<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app23.us.archive.org';v.server_ms=484;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925212107", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - &Ouml;konomische Probleme des Sozialismus in der UdSSR - Bemerkungen zu &ouml;konomischen Fragen, die mit der Novemberdiskussion 1951 zusammenh&auml;ngen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-067.html">
   <link rel="prev" href="b15-065.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925212107cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center">&Ouml;KONOMISCHE PROBLEME DES SOZIALISMUS IN DER UDSSR </h1>
<h2 align="center">BEMERKUNGEN ZU &Ouml;KONOMISCHEN FRAGEN,<br>
DIE MIT DER NOVEMBERDISKUSSION 1951 ZUSAMMENH&Auml;NGEN</h2>
<p>Ich habe alle Unterlagen &uuml;ber die &ouml;konomische Diskussion erhalten, die im Zusammenhang mit der Beurteilung des Entwurfs des Lehrbuchs der politischen &Ouml;konomie durchgef&uuml;hrt wurde. Unter anderem erhielt ich &bdquo;Vorschl&auml;ge zur Verbesserung des Entwurfs des Lehrbuchs der politischen &Ouml;konomie&ldquo;, &bdquo;Vorschl&auml;ge zur Beseitigung von Fehlern und Ungenauigkeiten&ldquo; im Entwurf und eine &bdquo;Zusammenstellung strittiger Fragen&ldquo;.</p>
<p>Auf Grund all dieser Materialien sowie des Lehrbuchentwurfs halte ich es f&uuml;r notwendig, folgende Bemerkungen zu machen.</p>
<h3>1. Die Frage des Charakters der &ouml;konomischen Gesetze im Sozialismus </h3>
<p>Manche Genossen verneinen den objektiven Charakter der Gesetze der Wissenschaft, insbesondere der Gesetze der politischen &Ouml;konomie im Sozialismus. Sie verneinen, dass die Gesetze der politischen &Ouml;konomie die Gesetzm&auml;&szlig;igkeiten von Prozessen widerspiegeln, die sich unabh&auml;ngig vom Willen der Menschen vollziehen. Sie sind der Meinung, in Anbetracht der besonderen Rolle, die die Geschichte dem Sowjetstaat zugewiesen hat, k&ouml;nnten der Sowjetstaat, seine F&uuml;hrer die bestehenden Gesetze der politischen &Ouml;konomie aufheben, k&ouml;nnten sie neue Gesetze &bdquo;aufstellen&ldquo;, neue Gesetze &bdquo;schaffen&ldquo;.</p>
<p>Diese Genossen irren sich gr&uuml;ndlich. Sie verwechseln, wie man sieht, die Gesetze der Wissenschaft, die objektive, unabh&auml;ngig vom Willen der Menschen in der Natur oder in der Gesellschaft vor sich gehende Prozesse widerspiegeln, mit den Gesetzen, die von Regierungen erlassen, nach dem Willen der Menschen geschaffen werden und nur juridische Kraft haben. Man darf sie aber auf keinen Fall verwechseln.</p>
<p>Der Marxismus fasst die Gesetze der Wissenschaft - ganz gleich, ob es sich um Gesetze der Naturwissenschaft oder um Gesetze der politischen &Ouml;konomie handelt - als die Widerspiegelung objektiver, unabh&auml;ngig vom Willen der Menschen vor sich gehender Prozesse auf. Die Menschen k&ouml;nnen diese Gesetze entdecken, sie erkennen, sie erforschen, sie in ihrem Handeln ber&uuml;cksichtigen, sie im Interesse der Gesellschaft ausnutzen, aber sie k&ouml;nnen diese Gesetze nicht ver&auml;ndern oder aufheben. Umso weniger k&ouml;nnen sie neue Gesetze der Wissenschaft aufstellen oder schaffen.</p>
<p>Bedeutet das, dass zum Beispiel die Auswirkungen der Naturgesetze, die Auswirkungen der Naturkr&auml;fte &uuml;berhaupt unabwendbar sind, dass die zerst&ouml;renden Wirkungen der Naturkr&auml;fte immer und &uuml;berall mit elementar-unerbittlicher Kraft auftreten, auf die die Menschen nicht einwirken k&ouml;nnen? Nein, das bedeutet es nicht. Sieht man von den astronomischen, geologischen und von einigen anderen analogen Prozessen ab, auf die einzuwirken tats&auml;chlich nicht in der Macht der Menschen steht, selbst wenn sie ihre Entwicklungsgesetze erkannt haben, so steht es in vielen anderen F&auml;llen durchaus in ihrer Macht, haben sie durchaus die M&ouml;glichkeit, auf die Prozesse der Natur einzuwirken. In allen diesen F&auml;llen sind die Menschen, wenn sie die Gesetze der Natur erkannt haben, sie ber&uuml;cksichtigen und sich auf sie st&uuml;tzen, sie sachkundig anwenden und ausnutzen, imstande, ihren Wirkungsbereich einzuschr&auml;nken, den zerst&ouml;renden Naturkr&auml;ften eine andere Richtung zu geben, die zerst&ouml;renden Naturkr&auml;fte in den Dienst der Gesellschaft zu stellen.</p>
<p>Nehmen wir eins der zahlreichen Beispiele. Im grauen Altertum galten das Hochwasser der gro&szlig;en Str&ouml;me, die &Uuml;berschwemmungen und die damit verbundene Zerst&ouml;rung von Wohnst&auml;tten und Saaten als unabwendbare Naturkatastrophen, gegen die die Menschen machtlos waren. Im Laufe der Zeit jedoch, mit der Entwicklung des menschlichen Wissens, als die Menschen gelernt hatten, Staud&auml;mme und Wasserkraftwerke zu bauen, erwies es sich als m&ouml;glich, die Gesellschaft vor den &Uuml;berschwemmungskatastrophen zu bewahren, die fr&uuml;her unabwendbar schienen. Mehr noch, die Menschen lernten, die zerst&ouml;renden Kr&auml;fte der Natur zu b&auml;ndigen, sie sozusagen an die Kandare zu nehmen, die Kraft des Wassers in den Dienst der Gesellschaft zu stellen und sie zur Bew&auml;sserung der Felder, zur Gewinnung von Energie auszunutzen.</p>
<p>Bedeutet das, dass die Menschen damit die Gesetze der Natur, die Gesetze der Wissenschaft aufgehoben, dass sie neue Gesetze der Natur, neue Gesetze der Wissenschaft geschaffen haben? Nein, das bedeutet es nicht. Es ist so, dass diese ganze Prozedur zur Abwendung der Wirkungen der zerst&ouml;renden Kr&auml;fte des Wassers und zu ihrer Ausnutzung im Interesse der Gesellschaft ohne irgendeine Verletzung, Ver&auml;nderung oder Annullierung der Gesetze der Wissenschaft, ohne die Schaffung neuer Gesetze der Wissenschaft vonstatten geht. Im Gegenteil, diese ganze Prozedur wird auf der exakten Grundlage der Gesetze der Natur, der Gesetze der Wissenschaft vollzogen, denn jeder Versto&szlig; gegen die Naturgesetze, auch der kleinste, w&uuml;rde nur dazu f&uuml;hren, dass das Ganze gest&ouml;rt, dass die Prozedur vereitelt wird.</p>
<p>Das gleiche ist von den Gesetzen der &ouml;konomischen Entwicklung, von den Gesetzen der politischen &Ouml;konomie zu sagen - ganz gleich, ob es sich um die Periode des Kapitalismus oder um die Periode des Sozialismus handelt. Die Gesetze der &ouml;konomischen Entwicklung sind hier ebenso wie in der Naturwissenschaft objektive Gesetze, die die unabh&auml;ngig vom Willen der Menschen sich vollziehenden Prozesse der &ouml;konomischen Entwicklung widerspiegeln. Die Menschen k&ouml;nnen diese Gesetze entdecken, sie erkennen und, auf sie gest&uuml;tzt, sie im Interesse der Gesellschaft ausnutzen, den zerst&ouml;renden Wirkungen mancher Gesetze eine andere Richtung geben, ihren Wirkungsbereich einschr&auml;nken, anderen Gesetzen, die zum Durchbruch dr&auml;ngen, freie Bahn verschaffen, aber sie k&ouml;nnen sie nicht umsto&szlig;en oder neue &ouml;konomische Gesetze schaffen.</p>
<p>Eine der Besonderheiten der politischen &Ouml;konomie besteht darin, dass ihre Gesetze, zum Unterschied von den Gesetzen der Naturwissenschaft, nicht von langer Dauer sind, dass sie, wenigstens die meisten von ihnen, im Verlauf einer bestimmten historischen Periode wirksam sind, worauf sie neuen Gesetzen Platz machen. Aber diese Gesetze werden nicht umgesto&szlig;en, sondern verlieren ihre Kraft infolge neuer &ouml;konomischer Bedingungen und treten vom Schauplatz ab, um neuen Gesetzen Platz zu machen, die nicht durch den Willen der Menschen geschaffen werden, sondern auf der Grundlage neuer &ouml;konomischer Bedingungen entstehen.</p>
<p>Man beruft sich auf den &bdquo;Anti-D&uuml;hring&ldquo; von Engels, auf seine Formel, dass die Menschen mit der Abschaffung des Kapitalismus und der Vergesellschaftung der Produktionsmittel die Herrschaft &uuml;ber ihre Produktionsmittel erlangen, dass sie, vom Joch der gesellschaftlich-&ouml;konomischen Verh&auml;ltnisse befreit, zu &bdquo;Herren&ldquo; ihres gesellschaftlichen Lebens werden. Engels nennt diese Freiheit &bdquo;Einsicht in die Notwendigkeit&ldquo;. Aber was kann &bdquo;Einsicht in die Notwendigkeit&ldquo; bedeuten? Das bedeutet, dass die Menschen, nachdem sie die objektiven Gesetze (die &bdquo;Notwendigkeit&ldquo;) erkannt haben, sie ganz bewusst im Interesse der Gesellschaft anwenden werden. Gerade deshalb sagt Engels an der gleichen Stelle:</p>
<p class="zitat">&bdquo;Die Gesetze ihres eignen gesellschaftlichen Tuns, die ihnen bisher als fremde, sie beherrschende Naturgesetze gegen&uuml;berstanden, werden dann von den Menschen mit voller Sachkenntnis angewandt und damit beherrscht.&ldquo; (Friedrich Engels, &bdquo;Herrn Eugen D&uuml;hrings Umw&auml;lzung der Wissenschaft (&sbquo;Anti-D&uuml;hring&rsquo;)&ldquo;, Dietz Verlag, Berlin 1954, S. 351. Der &Uuml;bers.) </p>
<p>Wie man sieht, spricht die Formel von Engels keineswegs zugunsten jener, die meinen, man k&ouml;nne im Sozialismus die bestehenden &ouml;konomischen Gesetze umsto&szlig;en und neue schaffen. Im Gegenteil, sie fordert nicht die Annullierung, sondern die Erkenntnis der &ouml;konomischen Gesetze und ihre sachkundige Anwendung.</p>
<p>Man sagt, die &ouml;konomischen Gesetze h&auml;tten den Charakter blind wirkender Naturkr&auml;fte, die Wirkungen dieser Gesetze seien unabwendbar, die Gesellschaft sei ihnen gegen&uuml;ber machtlos. Das stimmt nicht. Das hei&szlig;t aus den Gesetzen einen Fetisch machen, sich zum Sklaven der Gesetze machen. Es ist bewiesen, dass die Gesellschaft den Gesetzen gegen&uuml;ber nicht machtlos ist, dass die Gesellschaft, wenn sie die &ouml;konomischen Gesetze erkannt hat und sich auf sie st&uuml;tzt, imstande ist, ihren Wirkungsbereich einzuschr&auml;nken, sie im Interesse der Gesellschaft auszunutzen und sie &bdquo;an die Kandare zu nehmen&ldquo;, wie das in Bezug auf die Naturkr&auml;fte und ihre Gesetze der Fall ist, wie das im oben angef&uuml;hrten Beispiel von den &Uuml;berschwemmungen der gro&szlig;en Str&ouml;me der Fall ist.</p>
<p>Man beruft sich auf die besondere Rolle der Sowjetmacht beim Aufbau des Sozialismus, die es ihr angeblich erm&ouml;glicht, die bestehenden Gesetze der &ouml;konomischen Entwicklung umzusto&szlig;en und neue &bdquo;aufzustellen&ldquo;. Das stimmt ebenfalls nicht.</p>
<p>Die besondere Rolle der Sowjetmacht erkl&auml;rt sich durch zwei Umst&auml;nde: erstens dadurch, dass die Sowjetmacht nicht, wie das in fr&uuml;heren Revolutionen der Fall war, eine Form der Ausbeutung durch eine andere zu ersetzen, sondern jegliche Ausbeutung abzuschaffen hatte; zweitens dadurch, dass sie, da es im Lande keinerlei fertige Keime der sozialistischen Wirtschaft gab, die neuen, die sozialistischen Wirtschaftsformen sozusagen &bdquo;aus dem Nichts heraus&ldquo; schaffen musste.</p>
<p>Das ist zweifellos eine schwierige und komplizierte Aufgabe, f&uuml;r die es keine Pr&auml;zedenzf&auml;lle gibt. Nichtsdestoweniger hat die Sowjetmacht diese Aufgabe in Ehren erf&uuml;llt. Aber sie hat sie erf&uuml;llt, nicht etwa deshalb, weil sie die bestehenden &ouml;konomischen Gesetze umgesto&szlig;en und neue &bdquo;aufgestellt&ldquo; h&auml;tte, sondern allein deshalb, weil sie sich auf das &ouml;konomische Gesetz der unbedingten &Uuml;bereinstimmung der Produktionsverh&auml;ltnisse mit dem Charakter der Produktivkr&auml;fte st&uuml;tzte. Die Produktivkr&auml;fte unseres Landes, besonders in der Industrie, hatten gesellschaftlichen Charakter, die Eigentumsform hingegen war privat, kapitalistisch. Gest&uuml;tzt auf das &ouml;konomische Gesetz der unbedingten &Uuml;bereinstimmung der Produktionsverh&auml;ltnisse mit dem Charakter der Produktivkr&auml;fte, vergesellschaftete die Sowjetmacht die Produktionsmittel, machte sie zum Eigentum des gesamten Volkes, beseitigte damit das Ausbeutungssystem und schuf die sozialistischen Wirtschaftsformen. G&auml;be es dieses Gesetz nicht und h&auml;tte sich die Sowjetmacht nicht darauf gest&uuml;tzt, dann w&auml;re sie nicht imstande gewesen, ihre Aufgabe zu erf&uuml;llen.</p>
<p>Das &ouml;konomische Gesetz der unbedingten &Uuml;bereinstimmung der Produktionsverh&auml;ltnisse mit dem Charakter der Produktivkr&auml;fte dr&auml;ngt in den kapitalistischen L&auml;ndern seit langem zum Durchbruch. Wenn es noch nicht zum Durchbruch gekommen ist und noch keine freie Bahn hat, so deshalb, weil es auf den st&auml;rksten Widerstand der &uuml;berlebten Kr&auml;fte der Gesellschaft st&ouml;&szlig;t. Hier haben wir es mit einer anderen Besonderheit der &ouml;konomischen Gesetze zu tun. Zum Unterschied von den Gesetzen der Naturwissenschaft, in der die Entdeckung und Anwendung eines neuen Gesetzes mehr oder weniger reibungslos vor sich geht, st&ouml;&szlig;t auf &ouml;konomischem Gebiet die Entdeckung und Anwendung eines neuen Gesetzes, das die Interessen der &uuml;berlebten Kr&auml;fte der Gesellschaft beeintr&auml;chtigt, auf den st&auml;rksten Widerstand dieser Kr&auml;fte. Folglich ist eine Kraft, eine gesellschaftliche Kraft notwendig, die f&auml;hig ist, diesen Widerstand zu &uuml;berwinden. Eine solche Kraft fand sich in unserem Lande im B&uuml;ndnis der Arbeiterklasse mit der Bauernschaft, die die &uuml;berw&auml;ltigende Mehrheit der Gesellschaft darstellen. Eine solche Kraft hat sich noch nicht in anderen, kapitalistischen L&auml;ndern gefunden. Darin liegt das Geheimnis dessen, dass es der Sowjetmacht gelang, die alten Kr&auml;fte der Gesellschaft zu zerschlagen, und dass das &ouml;konomische Gesetz der unbedingten &Uuml;bereinstimmung der Produktionsverh&auml;ltnisse mit dem Charakter der Produktivkr&auml;fte bei uns v&ouml;llig freie Bahn erhielt.</p>
<p>Man sagt, die Notwendigkeit der planm&auml;&szlig;igen (proportionalen) Entwicklung der Volkswirtschaft unseres Landes erm&ouml;gliche es der Sowjetmacht, die bestehenden &ouml;konomischen Gesetze umzusto&szlig;en und neue zu schaffen. Das ist v&ouml;llig falsch. Man darf unsere Jahres- und F&uuml;nfjahrpl&auml;ne nicht mit dem objektiven &ouml;konomischen Gesetz der planm&auml;&szlig;igen, proportionalen Entwicklung der Volkswirtschaft verwechseln. Das Gesetz der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft entstand als Gegengewicht zum Gesetz der Konkurrenz und der Anarchie der Produktion im Kapitalismus. Es entstand auf der Grundlage der Vergesellschaftung der Produktionsmittel, nachdem das Gesetz der Konkurrenz und der Anarchie der Produktion seine Kraft verloren hatte. Es wurde wirksam, weil die sozialistische Volkswirtschaft nur auf der Grundlage des &ouml;konomischen Gesetzes der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft gef&uuml;hrt werden kann. Das bedeutet, dass das Gesetz der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft unseren Planungsorganen die M&ouml;glichkeit gibt, die gesellschaftliche Produktion richtig zu planen. Aber die M&ouml;glichkeit darf man nicht mit der Wirklichkeit verwechseln. Das sind zwei verschiedene Dinge. Damit diese M&ouml;glichkeit Wirklichkeit wird, muss man dieses &ouml;konomische Gesetz erforschen, muss man es beherrschen, muss man lernen, es mit voller Sachkenntnis anzuwenden, muss man solche Pl&auml;ne aufstellen, die die Erfordernisse dieses Gesetzes voll und ganz widerspiegeln. Man kann nicht sagen, dass unsere Jahres- und F&uuml;nfjahrpl&auml;ne die Erfordernisse dieses &ouml;konomischen Gesetzes voll und ganz widerspiegeln.</p>
<p>Man sagt, einige bei uns im Sozialismus wirksame &ouml;konomische Gesetze, darunter auch das Wertgesetz, seien auf der Grundlage der Planwirtschaft &bdquo;umgewandelte&ldquo; oder sogar &bdquo;grundlegend umgewandelte&ldquo; Gesetze. Das stimmt ebenfalls nicht. Man kann Gesetze nicht &bdquo;umwandeln&ldquo;, geschweige denn &bdquo;grundlegend umwandeln&ldquo;. Wenn man Gesetze umwandeln kann, so kann man sie auch umsto&szlig;en und durch andere ersetzen. Die These von der &bdquo;Umwandlung&ldquo; der Gesetze ist ein &Uuml;berbleibsel der falschen Formel von der &bdquo;Annullierung&ldquo; und &bdquo;Aufstellung&ldquo; von Gesetzen. Obgleich die Formel von der Umwandlung der &ouml;konomischen Gesetze bei uns schon seit langem in Gebrauch ist, wird man sich im Interesse der Genauigkeit von ihr lossagen m&uuml;ssen. Man kann den Wirkungsbereich dieser oder jener &ouml;konomischen Gesetze einschr&auml;nken, man kann ihre zerst&ouml;renden Wirkungen - nat&uuml;rlich, falls solche vorhanden sind - abwenden, aber man kann sie nicht &raquo;umwandeln&ldquo; oder &bdquo;umsto&szlig;en&ldquo;.</p>
<p>Wenn man folglich von der ,,Unterwerfung&ldquo; der Naturkr&auml;fte oder der &ouml;konomischen Kr&auml;fte spricht, von der &bdquo;Herrschaft&ldquo; &uuml;ber sie und so weiter, so will man damit durchaus nicht sagen, dass die Menschen die Gesetze der Wissenschaft &bdquo;umsto&szlig;en&ldquo; oder sie &bdquo;aufstellen&ldquo; k&ouml;nnen. Im Gegenteil, damit will man nur sagen, dass die Menschen in der Lage sind, die Gesetze zu entdecken, sie zu erkennen, sie zu beherrschen und zu lernen, sie mit voller Sachkenntnis anzuwenden, sie im Interesse der Gesellschaft auszunutzen und sie sich somit dienstbar zu machen, die Herrschaft &uuml;ber sie zu er-langen.</p>
<p>Die Gesetze der politischen &Ouml;konomie im Sozialismus sind somit objektive Gesetze, die die Gesetzm&auml;&szlig;igkeit der sich unabh&auml;ngig von unserem Willen vollziehenden Prozesse des &ouml;konomischen Lebens widerspiegeln. Wer diesen Leitsatz verneint, verneint im Grunde genommen die Wissenschaft, wer aber die Wissenschaft verneint, verneint damit auch die M&ouml;glichkeit jeglicher Voraussicht - verneint folglich die M&ouml;glichkeit, das wirtschaftliche Leben zu leiten.</p>
<p>Man k&ouml;nnte sagen, dass alles, was hier angef&uuml;hrt wurde, richtig und allgemein bekannt sei, aber nichts Neues enthalte, und dass es sich folglich nicht lohne, auf die Wiederholung allgemein bekannter Wahrheiten Zeit zu verwenden. Gewiss, es gibt hierbei tats&auml;chlich nichts Neues, aber es w&auml;re falsch, wollte man annehmen, es lohne sich nicht, auf die Wiederholung einiger uns bekannter Wahrheiten Zeit zu verwenden. Es ist so, dass zu uns, dem f&uuml;hrenden Kern, jedes Jahr Tausende neuer junger Kader kommen, die von dem brennenden Wunsch beseelt sind, uns zu helfen, die von dem brennenden Wunsch beseelt sind, sich zu bew&auml;hren, die aber noch keine ausreichende marxistische Bildung haben, viele uns wohlbekannte Wahrheiten nicht kennen und gezwungen sind, im dunkeln zu tappen. Sie sind von den gewaltigen Errungenschaften der Sowjetmacht &uuml;berw&auml;ltigt, sind vor den au&szlig;erordentlichen Erfolgen der Sowjetordnung von Schwindel befallen und beginnen sich einzubilden, dass die Sowjetmacht &bdquo;alles vermag&ldquo;, dass ihr &bdquo;alles ein leichtes ist&ldquo;, dass sie die Gesetze der Wissenschaft umsto&szlig;en und neue Gesetze aufstellen kann. Wie sollen wir uns zu diesen Genossen verhalten? Wie soll man sie im Geiste des Marxismus-Leninismus erziehen? Ich denke, dass die systematische Wiederholung so genannter &bdquo;allgemein bekannter&ldquo; Wahrheiten und ihre geduldige Erl&auml;uterung eins der besten Mittel zur marxistischen Erziehung dieser Genossen ist.</p>
<h3>2. Die Frage der Warenproduktion im Sozialismus </h3>
<p>Manche Genossen behaupten, die Partei habe falsch gehandelt, als sie nach Ergreifung der Macht und Nationalisierung der Produktionsmittel in unserem Lande die Warenproduktion beibehalten hat. Sie sind der Meinung, die Partei h&auml;tte damals gleich die Warenproduktion beseitigen m&uuml;ssen. Sie berufen sich dabei auf Engels, der sagt:</p>
<p class="zitat">&bdquo;Mit der Besitzergreifung der Produktionsmittel durch die Gesellschaft ist die Warenproduktion beseitigt und damit die Herrschaft des Produkts &uuml;ber die Produzenten.&ldquo; (Siehe &bdquo;Anti-D&uuml;hring&ldquo;.) </p>
<p>Diese Genossen irren sich gr&uuml;ndlich.</p>
<p>Untersuchen wir die Formel von Engels. Die Formel von Engels kann man nicht als v&ouml;llig klar und genau bezeichnen, da sie keinen Hinweis darauf enth&auml;lt, ob hier von der Besitzergreifung s&auml;mtlicher Produktionsmittel durch die Gesellschaft oder nur eines Teils der Produktionsmittel die Rede ist, das hei&szlig;t, ob s&auml;mtliche Produktionsmittel oder nur ein Teil der Produktions-mittel in allgemeines Volkseigentum &uuml;bergef&uuml;hrt sind. Das hei&szlig;t, diese Formel von Engels kann man so und so auffassen.</p>
<p>An einer anderen Stelle des &bdquo;Anti-D&uuml;hring&ldquo; spricht Engels von der Besitzergreifung &bdquo;der s&auml;mtlichen Produktionsmittel&ldquo;, von der Besitzergreifung &bdquo;der Gesamtheit der Produktionsmittel&ldquo;. Folglich hat Engels in seiner Formel die Nationalisierung nicht eines Teils der Produktionsmittel, sondern aller Produktionsmittel im Auge, das hei&szlig;t die Oberf&uuml;hrung der Produktionsmittel nicht nur in der Industrie, sondern auch in der Landwirtschaft in allgemeines Volkseigentum.</p>
<p>Daraus folgt, dass Engels solche L&auml;nder im Auge hat, in denen nicht nur in der Industrie, sondern auch in der Landwirtschaft der Kapitalismus gen&uuml;gend entwickelt und die Konzentration der Produktion gen&uuml;gend fortgeschritten ist, um s&auml;mtliche Produktionsmittel des Landes expropriieren und in den Gemeinbesitz des ganzen Volkes &uuml;berf&uuml;hren zu k&ouml;nnen. Engels ist folglich der Ansicht, dass in solchen L&auml;ndern zugleich mit der Vergesellschaftung s&auml;mtlicher Produktionsmittel die Warenproduktion zu beseitigen sei. Und das ist nat&uuml;rlich richtig.</p>
<p>Ein solches Land war Ende des vorigen Jahrhunderts, bei Erscheinen des &bdquo;Anti-D&uuml;hring&ldquo;, nur ein Land - England, wo die Entwicklung des Kapitalismus und die Konzentration der Produktion sowohl in der Industrie als auch in der Landwirtschaft einen solchen Grad erreicht hatten, dass es im Falle der Machtergreifung durch das Proletariat m&ouml;glich war, s&auml;mtliche Produktionsmittel im Lande in allgemeines Volkseigentum &uuml;berzuf&uuml;hren und die Warenproduktion aufzuheben.</p>
<p>Ich sehe hier von der Frage ab, welche Bedeutung f&uuml;r England der Au&szlig;enhandel mit seinem riesigen Anteil an der englischen Volkswirtschaft hat. Ich denke, dass man nur nach dem Studium dieser Frage die Frage des Schicksals der Warenproduktion in England nach Ergreifung der Macht durch das Proletariat und nach Nationalisierung s&auml;mtlicher Produktionsmittel endg&uuml;ltig entscheiden k&ouml;nnte.</p>
<p>Im &Uuml;brigen hatte nicht nur Ende des vorigen Jahrhunderts, sondern hat auch in der Gegenwart noch kein Land jene Stufe der Entwicklung des Kapitalismus und der Konzentration der Produktion in der Landwirtschaft erreicht, die wir in England beobachten. Was die anderen L&auml;nder betrifft, so gibt es dort, ungeachtet der Entwicklung des Kapitalismus im Dorfe, eine noch recht zahlreiche Klasse kleiner und mittlerer Eigent&uuml;mer-Produzenten im Dorfe, &uuml;ber deren Schicksal im Falle der Machtergreifung durch das Proletariat zu entscheiden w&auml;re.</p>
<p>Aber nun ergibt sich die Frage: Wie sollen sich das Proletariat und seine Partei verhalten, wenn in diesem oder jenem Lande, darunter auch in unserem Lande, g&uuml;nstige Bedingungen f&uuml;r die Machtergreifung durch das Proletariat und den Sturz des Kapitalismus vorhanden sind, wenn der Kapitalismus die Produktionsmittel in der Industrie derma&szlig;en konzentriert hat, dass sie expropriiert und in den Besitz der Gesellschaft &uuml;bergef&uuml;hrt werden k&ouml;nnen, wenn aber die Landwirtschaft, trotz des Wachstums des Kapitalismus, noch derma&szlig;en in zahlreiche kleine und mittlere Eigent&uuml;mer-Produzenten zersplittert ist, dass es nicht m&ouml;glich ist, die Frage der Expropriation dieser Produzenten zu stellen?</p>
<p>Auf diese Frage gibt die Formel von Engels keine Antwort. Sie braucht diese Frage &uuml;brigens auch gar nicht zu beantworten, da sie auf Grund einer anderen Frage entstanden ist, n&auml;mlich der Frage, welches das Schicksal der Warenproduktion nach Vergesellschaftung s&auml;mtlicher Produktionsmittel sein muss.</p>
<p>Was soll also geschehen, wenn nicht s&auml;mtliche Produktionsmittel, sondern nur ein Teil der Produktionsmittel vergesellschaftet worden sind, wenn aber g&uuml;nstige Bedingungen f&uuml;r die Machtergreifung durch das Proletariat vorhanden sind - soll das Proletariat die Macht ergreifen, und muss die Warenproduktion gleich darauf beseitigt werden?</p>
<p>Man kann nat&uuml;rlich die Auffassung einiger Pseudomarxisten nicht als Antwort bezeichnen, die meinen, unter solchen Umst&auml;nden m&uuml;sste man auf die Machtergreifung verzichten und abwarten, bis der Kapitalismus es fertig gebracht hat, die Millionen kleiner und mittlerer Produzenten zu ruinieren, sie in Landarbeiter zu verwandeln und die Produktionsmittel in der Landwirtschaft zu konzentrieren, und erst danach k&ouml;nnte man die Frage der Machtergreifung durch das Proletariat und der Vergesellschaftung s&auml;mtlicher Produktionsmittel stellen. Es ist klar, dass Marxisten auf einen solchen &bdquo;Ausweg&ldquo; nicht eingehen k&ouml;nnen, wenn sie sich nicht v&ouml;llig mit Schande bedecken wollen.</p>
<p>Man kann auch die Auffassung anderer Pseudomarxisten nicht als Antwort betrachten, die meinen, man m&uuml;sste doch die Macht ergreifen und zur Expropriation der kleinen und mittleren Produzenten im Dorf schreiten und ihre Produktionsmittel vergesellschaften. Diesen unsinnigen und verbrecherischen Weg k&ouml;nnen Marxisten ebenfalls nicht beschreiten, denn ein solcher Weg w&uuml;rde jede M&ouml;glichkeit des Sieges der proletarischen Revolution untergraben, w&uuml;rde die Bauernschaft auf lange Zeit ins Lager der Feinde des Proletariats treiben.</p>
<p>Die Antwort auf diese Frage gab Lenin in seinen Arbeiten &uuml;ber die &bdquo;Naturalsteuer&ldquo; und in seinem ber&uuml;hmten &bdquo;Genossenschaftsplan&ldquo;.</p>
<p>Lenins Antwort l&auml;uft, kurz gesagt, auf folgendes hinaus:</p>
<p>a) g&uuml;nstige Bedingungen f&uuml;r die Machtergreifung darf man nicht vor&uuml;bergehen lassen, das Proletariat muss die Macht ergreifen, ohne den Augenblick abzuwarten, bis der Kapitalismus die viele Millionen z&auml;hlende Bev&ouml;lkerung der kleinen und mittleren individuellen Produzenten ruiniert hat;</p>
<p>b) die Produktionsmittel in der Industrie sind zu expropriieren und in allgemeines Volkseigentum &uuml;berzuf&uuml;hren;</p>
<p>c) was die kleinen und mittleren individuellen Produzenten anbelangt, so sind sie allm&auml;hlich in Produktionsgenossenschaften, das hei&szlig;t in gro&szlig;en landwirtschaftlichen Betrieben, in Kollektivwirtschaften zu vereinigen;</p>
<p>d) die Industrie ist auf jede Weise zu entwickeln, und f&uuml;r die Kollektivwirtschaften ist eine moderne technische Basis der Gro&szlig;produktion zu schaffen, wobei diese nicht zu expropriieren, sondern im Gegenteil in st&auml;rkstem Ma&szlig;e mit erstklassigen Traktoren und anderen Maschinen zu versorgen sind;</p>
<p>e) f&uuml;r den &ouml;konomischen Zusammenschluss von Stadt und Land, von Industrie und Landwirtschaft ist die Warenproduktion (Austausch durch Kauf und Verkauf), als die f&uuml;r die Bauern einzig annehmbare Form der &ouml;konomischen Verbindung mit der Stadt, f&uuml;r eine bestimmte Zeit beizubehalten und der Sowjethandel, der staatliche sowie der genossenschaftlich-kollektivwirtschaftliche Handel, auf jede Weise zu entwickeln, wobei alle und jegliche Kapitalisten aus dem Warenumlauf zu verdr&auml;ngen sind.</p>
<p>Die Geschichte unseres sozialistischen Aufbaus zeigt, dass sich dieser von Lenin gewiesene Entwicklungsweg v&ouml;llig bew&auml;hrt hat.</p>
<p>Es kann kein Zweifel bestehen, dass dieser Entwicklungsweg f&uuml;r alle kapitalistischen L&auml;nder, in denen es eine mehr oder weniger zahlreiche Klasse kleiner und mittlerer Produzenten gibt, der einzig m&ouml;gliche und zweckm&auml;&szlig;ige Weg f&uuml;r den Sieg des Sozialismus ist.</p>
<p>Man sagt, dass die Warenproduktion dennoch unter allen Umst&auml;nden zum Kapitalismus f&uuml;hren m&uuml;sse und unbedingt dazu f&uuml;hre. Das stimmt nicht. Nicht immer und nicht unter allen Umst&auml;nden! Man darf die Warenproduktion nicht mit der kapitalistischen Produktion gleichsetzen. Das sind zwei verschiedene Dinge. Die kapitalistische Produktion ist die h&ouml;chste Form der Warenproduktion. Die Warenproduktion f&uuml;hrt nur in dem Fall zum Kapitalismus, wenn das Privateigentum an Produktionsmitteln besteht, wenn die Arbeitskraft als Ware auf den Markt tritt, die der Kapitalist kaufen und im Produktionsprozess ausbeuten kann, wenn folglich im Lande das System der Ausbeutung der Lohnarbeiter durch die Kapitalisten besteht. Die kapitalistische Produktion beginnt dort, wo die Produktionsmittel in Privathand konzentriert und die der Produktionsmittel beraubten Arbeiter gezwungen sind, ihre Arbeitskraft als Ware zu verkaufen. Ohne dies gibt es keine kapitalistische Produktion.</p>
<p>Wenn nun aber diese Bedingungen, die die Warenproduktion in kapitalistische Produktion verwandeln, nicht vorhanden sind, wenn die Produktionsmittel schon nicht mehr privates, sondern sozialistisches Eigentum sind, wenn das System der Lohnarbeit nicht existiert und die Arbeitskraft keine Ware mehr ist, wenn das System der Ausbeutung schon l&auml;ngst beseitigt ist - wie ist es dann: Kann man dann annehmen, dass die Warenproduktion dennoch zum Kapitalismus f&uuml;hrt? Nein, das kann man nicht annehmen. Aber unsere Gesellschaft ist ja gerade eine Gesellschaft, in der das Privateigentum an den Produktionsmitteln, das System der Lohnarbeit und das System der Ausbeutung schon seit langem nicht mehr existieren.</p>
<p>Man darf die Warenproduktion nicht als etwas sich selbst Gen&uuml;gendes, von den umgebenden &ouml;konomischen Bedingungen Unabh&auml;ngiges betrachten. Die Warenproduktion ist &auml;lter als die kapitalistische Produktion. Sie existierte in der Sklavenhalterordnung und diente ihr, hat jedoch nicht zum Kapitalismus gef&uuml;hrt. Sie existierte im Feudalismus und diente ihm, hat jedoch, obwohl sie gewisse Voraussetzungen f&uuml;r die kapitalistische Produktion schuf, nicht zum Kapitalismus gef&uuml;hrt. Es fragt sich, warum sollte die Warenproduktion nicht auch f&uuml;r eine bestimmte Periode unserer sozialistischen Gesellschaft dienen, ohne zum Kapitalismus zu f&uuml;hren, in Anbetracht der Tatsache, dass die Warenproduktion bei uns nicht eine solche unbegrenzte und allumfassende Verbreitung hat wie unter kapitalistischen Bedingungen, dass ihr bei uns dank solchen entscheidenden &ouml;konomischen Bedingungen, wie dem gesellschaftlichen Eigentum an Produktionsmitteln, der Beseitigung des Systems der Lohnarbeit, der Beseitigung des Systems der Ausbeutung, feste Grenzen gezogen sind?</p>
<p>Man sagt. dass nach der Konstituierung der Herrschaft des gesellschaftlichen Eigentums an den Produktionsmitteln in unserem Lande, nach der Beseitigung des Systems der Lohnarbeit und der Ausbeutung die Existenz der Warenproduktion ihren Sinn verloren habe und die Warenproduktion infolgedessen beseitigt werden m&uuml;sste.</p>
<p>Das stimmt ebenfalls nicht. Gegenw&auml;rtig existieren bei uns zwei grundlegende Formen der sozialistischen Produktion: die staatliche, volkseigene, und die kollektivwirtschaftliche, die man nicht als volkseigene bezeichnen kann. In den staatlichen Betrieben sind die Produktionsmittel und die Erzeugnisse der Produktion allgemeines Volkseigentum. In den kollektivwirtschaftlichen Betrieben hingegen sind, obwohl die Produktionsmittel (Boden, Maschinen) auch dem Staat geh&ouml;ren, die Erzeugnisse der Produktion jedoch Eigentum der einzelnen Kollektivwirtschaften, da es sich in den Kollektivwirtschaften sowohl um eigene Arbeit als auch um eigenes Saatgut handelt, w&auml;hrend die Kollektivwirtschaften &uuml;ber den Boden, der ihnen zur unbefristeten Nutzung &uuml;bergeben worden ist, faktisch wie &uuml;ber ihr Eigentum verf&uuml;gen, obwohl sie ihn weder verkaufen noch kaufen, weder verpachten noch verpf&auml;nden d&uuml;rfen.</p>
<p>Dieser Umstand f&uuml;hrt dazu, dass der Staat nur &uuml;ber die Erzeugnisse der staatlichen Betriebe verf&uuml;gen kann, w&auml;hrend &uuml;ber die kollektivwirtschaftlichen Erzeugnisse nur die Kollektivwirtschaften als &uuml;ber ihr Eigentum verf&uuml;gen. Aber die Kollektivwirtschaften wollen ihre Produkte nicht anders als in Form von Waren ver&auml;u&szlig;ern, f&uuml;r die sie im Austausch die von ihnen ben&ouml;tigten Waren erhalten wollen. Andere &ouml;konomische Verbindungen mit der Stadt als Warenbeziehungen, als Austausch durch Kauf und Verkauf sind f&uuml;r die Kollektivwirtschaften gegenw&auml;rtig nicht annehmbar. Darum sind Warenproduktion und Warenumlauf bei uns gegenw&auml;rtig eine ebensolche Notwendigkeit, wie sie es beispielsweise vor drei&szlig;ig Jahren waren, als Lenin die Notwendigkeit der allseitigen Entfaltung des Warenumlaufs verk&uuml;ndete.</p>
<p>Wenn an die Stelle der zwei grundlegenden Produktionssektoren, des staatlichen und des kollektivwirtschaftlichen, ein allumfassender Produktionssektor mit dem Verf&uuml;gungsrecht &uuml;ber alle Konsumg&uuml;ter des Landes getreten sein wird, dann wird nat&uuml;rlich die Warenzirkulation mit ihrer &bdquo;Geldwirtschaft&ldquo; als unn&ouml;tiges Element der Volkswirtschaft verschwinden. Solange dies aber nicht der Fall ist, solange die zwei grundlegenden Produktionssektoren bestehen bleiben, m&uuml;ssen Warenproduktion und Warenzirkulation als notwendiges und sehr n&uuml;tzliches Element im System unserer Volkswirtschaft in Kraft bleiben. Auf welche Weise die Schaffung eines einheitlichen, vereinigten Sektors vor sich gehen wird, auf dem Wege der einfachen Aufsaugung des kollektivwirtschaftlichen Sektors durch den staatlichen Sektor, was wenig wahrscheinlich ist (denn das w&uuml;rde als Expropriation der Kollektivwirtschaften aufgefasst werden), oder auf dem Wege der Organisierung eines einheitlichen Wirtschaftsorgans des ganzen Volkes (in dem die staatliche Industrie und die Kollektivwirtschaften vertreten sein werden) mit dem Recht zun&auml;chst der Erfassung aller Konsumg&uuml;ter des Landes und im Laufe der Zeit auch der Verteilung der Produkte, sagen wir, auf dem Wege des Produktenaustauschs - das ist eine besondere Frage, die eine getrennte Behandlung erfordert.</p>
<p>Folglich stellt unsere Warenproduktion keine gew&ouml;hnliche Warenproduktion dar, sondern eine Warenproduktion besonderer Art, eine Warenproduktion ohne Kapitalisten, die es haupts&auml;chlich mit Waren vereinigter sozialistischer Produzenten (Staat, Kollektivwirtschaften, Genossenschaften) zu tun hat, deren Wirkungsbereich auf die Gegenst&auml;nde des pers&ouml;nlichen Bedarfs beschr&auml;nkt ist, die sich offensichtlich keinesfalls zur kapitalistischen Produktion entwickeln kann und dazu bestimmt ist, zusammen mit ihrer &bdquo;Geldwirtschaft&ldquo; der Entwicklung und Festigung der sozialistischen Produktion zu dienen.</p>
<p>Darum sind jene Genossen v&ouml;llig im Unrecht, die erkl&auml;ren: Da die sozialistische Gesellschaft die Warenform der Produktion nicht aufhebt, m&uuml;ssen bei uns angeblich alle dem Kapitalismus eigenen &ouml;konomischen Kategorien wiederhergestellt werden: die Arbeitskraft als Ware, der Mehrwert, das Kapital, der Kapitalprofit, die Durchschnittsprofitrate usw. Diese Genossen verwechseln die Warenproduktion mit der kapitalistischen Produktion und nehmen an, dass, wenn schon Warenproduktion da ist, auch kapitalistische Produktion da sein m&uuml;sse. Sie begreifen nicht, dass sich unsere Warenproduktion grundlegend von der Warenproduktion im Kapitalismus unterscheidet.</p>
<p>Mehr noch, ich denke, es ist notwendig, auch einige andere Begriffe &uuml;ber Bord zu werfen, die dem &bdquo;Kapital&ldquo; von Marx entnommen sind, wo Marx sich mit der Analyse des Kapitalismus besch&auml;ftigt hat, und die unseren sozialistischen Verh&auml;ltnissen k&uuml;nstlich angeheftet werden. Ich denke hier unter anderem an Begriffe wie &bdquo;notwendige&ldquo; Arbeit und &bdquo;Mehr&ldquo;arbeit, &bdquo;notwendiges&ldquo; Produkt und &bdquo;Mehr&ldquo;produkt, &bdquo;notwendige&ldquo; Arbeitszeit und &bdquo;Surplus&ldquo;arbeitszeit. Marx hat den Kapitalismus analysiert, um die Quelle der Ausbeutung der Arbeiterklasse, den Mehrwert aufzudecken und der der Produktionsmittel beraubten Arbeiterklasse die geistige Waffe f&uuml;r den Sturz des Kapitalismus zu geben. Es ist klar, dass Marx dabei Begriffe (Kategorien) verwendet, die den kapitalistischen Beziehungen v&ouml;llig entsprechen. Aber es ist mehr als sonderbar, jetzt mit diesen Begriffen zu operieren, da die Arbeiterklasse der Macht und der Produktionsmittel nicht nur nicht beraubt ist, sondern umgekehrt, die Macht in ihren H&auml;nden hat und die Produktionsmittel besitzt. Jetzt, bei unserer Ordnung, klingen die Worte von der Arbeitskraft als Ware, vom &bdquo;Dingen&ldquo; der Arbeiter recht absurd: als ob die Arbeiterklasse, die die Produktionsmittel besitzt, sich selbst dingt und an sich selbst ihre Arbeitskraft verkauft. Ebenso sonderbar ist es, jetzt von &bdquo;notwendiger&ldquo; Arbeit und &bdquo;Mehr&ldquo;arbeit zu sprechen: als ob unter unseren Bedingungen die Arbeit der Arbeiter, die f&uuml;r die Gesellschaft geleistet wird und die der Erweiterung der Produktion, der Entwicklung des Bildungswesens, des Gesundheitsschutzes, der Organisierung der Verteidigung usw. gilt, f&uuml;r die Arbeiterklasse, die heute an der Macht steht, nicht ebenso notwendig w&auml;re wie die Arbeit, die f&uuml;r die Deckung des pers&ouml;nlichen Bedarfs des Arbeiters und seiner Familie verausgabt wird.</p>
<p>Es muss bemerkt werden, dass Marx in seiner Arbeit &bdquo;Kritik des Gothaer Programms&ldquo;, wo er schon nicht den Kapitalismus, sondern unter anderem die erste Phase der kommunistischen Gesellschaft untersucht, die Arbeit, die f&uuml;r die Gesellschaft geleistet wird und die der Erweiterung der Produktion, dem Bildungswesen, dem Gesundheitsschutz, den Verwaltungskosten, der Bildung von Reserven usw. gilt, als ebenso notwendig anerkennt wie die Arbeit, die f&uuml;r die Deckung des Konsumbedarfs der Arbeiterklasse verausgabt wird.</p>
<p>Ich denke, unsere Wirtschaftswissenschaftler m&uuml;ssen dieses Missverh&auml;ltnis zwischen den alten Begriffen und der neuen Sachlage in unserem sozialistischen Lande beseitigen und die alten Begriffe durch neue, der neuen Lage entsprechende, ersetzen.</p>
<p>Wir konnten dieses Missverh&auml;ltnis bis zu einer gewissen Zeit dulden, jetzt aber ist die Zeit gekommen, wo wir dieses Missverh&auml;ltnis endlich beseitigen m&uuml;ssen.</p>
<h3>3. Die Frage des Wertgesetzes im Sozialismus </h3>
<p>Mitunter wird die Frage gestellt: Besteht und wirkt bei uns, in unserer sozialistischen Ordnung, das Wertgesetz?</p>
<p>Ja, es besteht und wirkt. Dort, wo es Waren und Warenproduktion gibt, muss es auch das Wertgesetz geben.</p>
<p>Der Wirkungsbereich des Wertgesetzes erstreckt sich bei uns vor allem auf die Warenzirkulation, auf den Warenaustausch durch Kauf und Verkauf, auf den Austausch haupts&auml;chlich von Waren des pers&ouml;nlichen Bedarfs. Hier, auf diesem Gebiet, beh&auml;lt das Wertgesetz, nat&uuml;rlich in bestimmten Grenzen, die Rolle eines Regulators.</p>
<p>Aber die Wirkungen des Wertgesetzes sind nicht auf die Sph&auml;re der Warenzirkulation beschr&auml;nkt. Sie erstrecken sich auch auf die Produktion. Allerdings hat das Wertgesetz in unserer sozialistischen Produktion keine regulierende Bedeutung, aber es wirkt dennoch auf die Produktion ein, und das darf bei der Leitung der Produktion nicht au&szlig;er acht gelassen werden. Es ist so, dass die Konsumg&uuml;ter, die f&uuml;r die Deckung des Aufwands an Arbeitskraft im Produktionsprozess notwendig sind, bei uns als Waren erzeugt und realisiert werden, die der Wirkung des Wertgesetzes unterliegen. Hier gerade zeigt sich die Einwirkung des Wertgesetzes auf die Produktion. Im Zusammenhang damit haben in unseren Betrieben solche Fragen wie die wirtschaftliche Rechnungsf&uuml;hrung und die Rentabilit&auml;t, die Selbstkosten, die Preise und dergleichen aktuelle Bedeutung. Darum k&ouml;nnen und d&uuml;rfen unsere Betriebe das Wertgesetz nicht au&szlig;er acht lassen.</p>
<p>Ist das gut? Es ist nicht schlecht. Bei unseren gegenw&auml;rtigen Verh&auml;ltnissen ist es tats&auml;chlich nicht schlecht, da dieser Umstand unsere Wirtschaftler im Geiste der rationellen Betriebsf&uuml;hrung erzieht und sie zur Disziplin anh&auml;lt. Es ist nicht schlecht, da dieser Umstand unsere Wirtschaftler lehrt, die Produktionsgr&ouml;&szlig;en zu berechnen, sie genau zu berechnen und ebenso genau die realen Dinge in der Produktion in Rechnung zu stellen, anstatt sich mit Geschw&auml;tz &uuml;ber aus der Luft gegriffene &bdquo;sch&auml;tzungsweise Angaben&ldquo; zu befassen. Es ist nicht schlecht, da dieser Umstand unsere Wirtschaftler lehrt, die in der Produktion verborgenen Reserven zu suchen, ausfindig zu machen und auszunutzen, anstatt sie mit F&uuml;&szlig;en zu treten. Es ist nicht schlecht, da dieser Umstand unsere Wirtschaftler lehrt, systematisch die Produktionsmethoden zu verbessern, die Selbstkosten der Produktion zu senken, die wirtschaftliche Rechnungsf&uuml;hrung zu verwirklichen und die Rentabilit&auml;t der Betriebe zu erzielen. Dies ist eine gute, praktische Schule, die das Wachstum unserer Wirtschaftskader und ihre Verwandlung in wirkliche Leiter der sozialistischen Produktion in der gegenw&auml;rtigen Entwicklungsetappe beschleunigt.</p>
<p>Schlimm ist nicht, dass das Wertgesetz bei uns auf die Produktion einwirkt. Schlimm ist, dass unsere Wirtschaftler und Planer, mit wenigen Ausnahmen, die Wirkungen des Wertgesetzes schlecht kennen, sie nicht studieren, und es nicht verstehen, sie in ihren Berechnungen zu ber&uuml;cksichtigen. Daraus erkl&auml;rt sich denn auch das Durcheinander, das bei uns immer noch in der Frage der Preispolitik herrscht. Nur eins der zahlreichen Beispiele: Vor einiger Zeit wurde beschlossen, das Verh&auml;ltnis zwischen Baumwoll- und Getreidepreisen, im Interesse des Baumwollanbaus, zu regeln, die Preise f&uuml;r das Getreide, das an die Baumwollbauern verkauft wird, genauer festzulegen und die Preise f&uuml;r die Baumwolle, die an den Staat abgeliefert wird, zu erh&ouml;hen. Im Zusammenhang damit unterbreiteten unsere Wirtschaftler und Planer einen Vorschlag, der die ZK-Mitglieder nur in Erstaunen setzen konnte, da nach diesem Vorschlag f&uuml;r eine Tonne Getreide fast der gleiche Preis vorgeschlagen wurde wie f&uuml;r eine Tonne Baumwolle, wobei der Preis f&uuml;r eine Tonne Getreide dem Preis f&uuml;r eine Tonne gebackenes Brot gleichgesetzt wurde. Auf die Bemerkungen der ZK-Mitglieder, dass der Preis f&uuml;r eine Tonne gebackenes Brot in Anbetracht der zus&auml;tzlichen Kosten f&uuml;r das Mahlen und Backen h&ouml;her sein muss als der Preis f&uuml;r eine Tonne Getreide, dass Baumwolle &uuml;berhaupt viel teurer ist als Getreide, wovon auch die Weltmarktpreise f&uuml;r Baumwolle und Getreide zeugen, konnten die Verfasser des Vorschlags nichts Vern&uuml;nftiges sagen. Infolgedessen musste das ZK die Sache in die Hand nehmen, die Getreidepreise herabsetzen und die Baumwollpreise erh&ouml;hen. Was w&auml;re geschehen, wenn der Vorschlag dieser Genossen Gesetzeskraft erlangt h&auml;tte? Wir h&auml;tten die Baumwollbauern ruiniert und w&auml;ren ohne Baumwolle geblieben.</p>
<p>Bedeutet dies alles jedoch, dass die Wirkungen des Wertgesetzes bei uns den gleichen Spielraum haben wie im Kapitalismus, dass das Wertgesetz bei uns der Regulator der Produktion ist? Nein, das bedeutet es nicht. In der Tat ist der Wirkungsbereich des Wertgesetzes in unserer &ouml;konomischen Ordnung streng begrenzt, sind diesem Wirkungsbereich Schranken gesetzt. Es wurde bereits gesagt, dass der Wirkungsbereich der Warenproduktion in unserer Ordnung begrenzt ist und ihm Schranken gesetzt sind. Das gleiche muss &uuml;ber den Wirkungsbereich des Wertgesetzes gesagt werden. Ohne Zweifel m&uuml;ssen das Fehlen des Privateigentums an Produktionsmitteln und die Vergesellschaftung der Produktionsmittel sowohl in der Stadt als auch auf dem Lande den Wirkungsbereich des Wertgesetzes und seine Einwirkung auf die Produktion einschr&auml;nken.</p>
<p>In der gleichen Richtung wirkt das Gesetz der planm&auml;&szlig;igen (proportionalen) Entwicklung der Volkswirtschaft, das an die Stelle des Gesetzes der Konkurrenz und der Anarchie der Produktion getreten ist.</p>
<p>In der gleichen Richtung wirken unsere Jahres- und F&uuml;nfjahrpl&auml;ne und &uuml;berhaupt unsere ganze Wirtschaftspolitik, die sich auf die Erfordernisse des Gesetzes der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft st&uuml;tzen.</p>
<p>Das alles zusammengenommen f&uuml;hrt dazu, dass der Wirkungsbereich des Wertgesetzes bei uns streng begrenzt ist und das Wertgesetz in unserer Ordnung nicht die Rolle des Regulators der Produktion spielen kann.</p>
<p>Daraus erkl&auml;rt sich denn auch die &bdquo;erstaunliche&ldquo; Tatsache, dass trotz des ununterbrochenen und st&uuml;rmischen Wachstums unserer sozialistischen Produktion das Wertgesetz bei uns nicht zu &Uuml;berproduktionskrisen f&uuml;hrt, w&auml;hrend dasselbe Wertgesetz, das im Kapitalismus einen breiten Wirkungsbereich hat, trotz des niedrigen Wachstumstempos der Produktion in den kapitalistischen L&auml;ndern, zu periodischen Oberproduktionskrisen f&uuml;hrt.</p>
<p>Man sagt, das Wertgesetz sei ein st&auml;ndiges Gesetz, das f&uuml;r alle Perioden der historischen Entwicklung unbedingt g&uuml;ltig sei, das Wertgesetz bleibe, auch wenn es in der Periode der zweiten Phase der kommunistischen Gesellschaft seine Kraft als Regulator der Tauschbeziehungen verliert, in dieser Entwicklungsphase doch in Kraft als Regulator der Verh&auml;ltnisse zwischen den verschiedenen Produktionszweigen, als Regulator der Verteilung der Arbeit zwischen den Produktionszweigen.</p>
<p>Das ist v&ouml;llig falsch. Der Wert ist, wie auch das Wertgesetz, eine historische Kategorie, die mit der Existenz der Warenproduktion verbunden ist. Mit dem Verschwinden der Warenproduktion verschwinden auch der Wert mit seinen Formen und das Wertgesetz.</p>
<p>In der zweiten Phase der kommunistischen Gesellschaft wird die Menge der f&uuml;r die Herstellung der Produkte aufgewandten Arbeit nicht auf einem Umwege gemessen werden, nicht vermittels des Wertes und seiner Formen, wie es in der Warenproduktion der Fall ist, sondern direkt und unmittelbar - durch die zur Herstellung der Produkte verausgabte Menge der Zeit, Menge der Stunden. Was die Verteilung der Arbeit anbelangt, so wird die Verteilung der Arbeit zwischen den Produktionszweigen nicht durch das Wertgesetz reguliert werden, das zu dieser Zeit seine Kraft verlieren wird, sondern durch das Wachstum des Bedarfs der Gesellschaft an Produkten. Das wird eine Gesellschaft sein, in der die Produktion durch die Bed&uuml;rfnisse der Gesellschaft reguliert werden und die Erfassung der Bed&uuml;rfnisse der Gesellschaft f&uuml;r die Planungsorgane erstrangige Bedeutung erlangen wird.</p>
<p>V&ouml;llig falsch ist auch die Behauptung, dass in unserer gegenw&auml;rtigen &ouml;konomischen Ordnung, in der ersten Phase der Entwicklung der kommunistischen Gesellschaft, das Wertgesetz angeblich die &bdquo;Proportionen&ldquo; der Verteilung der Arbeit zwischen den verschiedenen Produktionszweigen reguliere.</p>
<p>Wenn das stimmte, dann ist es unverst&auml;ndlich, warum bei uns nicht die Leichtindustrie als die rentabelste mit aller Macht entwickelt wird, warum ihr nicht der Vorrang gegeben wird vor der Schwerindustrie, die oftmals weniger rentabel und bisweilen &uuml;berhaupt nicht rentabel ist.</p>
<p>Wenn das stimmte, dann ist es unverst&auml;ndlich, warum bei uns eine Reihe vorl&auml;ufig noch unrentabler Betriebe der Schwerindustrie, in denen die Arbeit der Arbeiter nicht den &bdquo;n&ouml;tigen Effekt&ldquo; zeitigt, nicht geschlossen wird und nicht neue Betriebe der zweifellos rentablen Leichtindustrie er&ouml;ffnet werden, in denen die Arbeit der Arbeiter einen &bdquo;gr&ouml;&szlig;eren Effekt&ldquo; zeitigen k&ouml;nnte.</p>
<p>Wenn das stimmte, dann ist es unverst&auml;ndlich, warum bei uns die Arbeiter aus den wenig rentablen, aber f&uuml;r die Volkswirtschaft sehr notwendigen Betrieben nicht in rentablere Betriebe &uuml;bergef&uuml;hrt werden im Einklang mit dem Wertgesetz, das angeblich die &bdquo;Proportion&ldquo; der Verteilung der Arbeit zwischen den Produktionszweigen reguliert.</p>
<p>Es ist offensichtlich, dass wir, wollten wir in die Fu&szlig;tapfen dieser Genossen treten, uns von dem Primat der Produktion von Produktionsmitteln lossagen m&uuml;ssten zugunsten der Produktion von Konsumtionsmitteln. Was aber bedeutet, sich von dem Primat der Produktion von Produktionsmitteln lossagen? Das bedeutet, unserer Volkswirtschaft die M&ouml;glichkeit des ununterbrochenen Wachstums zu nehmen, denn es ist unm&ouml;glich, das ununterbrochene Wachstum der Volkswirtschaft zu gew&auml;hrleisten, ohne zugleich das Primat der Produktion von Produktionsmitteln zu gew&auml;hrleisten.</p>
<p>Diese Genossen vergessen, dass das Wertgesetz nur im Kapitalismus, nur beim Vorhandensein des Privateigentums an den Produktionsmitteln, beim Vorhandensein der Konkurrenz, der Anarchie der Produktion, der &Uuml;berproduktionskrisen Regulator der Produktion sein kann. Sie vergessen, dass der Wirkungsbereich des Wertgesetzes bei uns durch das Vorhandensein des gesellschaftlichen Eigentums an den Produktionsmitteln, durch die Wirkung des Gesetzes der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft eingeschr&auml;nkt ist - dass er folglich auch durch unsere Jahres- und F&uuml;nfjahrpl&auml;ne eingeschr&auml;nkt ist, die eine ann&auml;hernde Widerspiegelung der Erfordernisse dieses Gesetzes sind.</p>
<p>Manche Genossen ziehen daraus den Schluss, dass das Gesetz der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft und die Planung der Volkswirtschaft das Prinzip der Rentabilit&auml;t der Produktion aufheben. Das ist v&ouml;llig falsch. Die Sache verh&auml;lt sich gerade umgekehrt. Wenn man die Rentabilit&auml;t nicht vom Standpunkt einzelner Betriebe oder Produktionszweige betrachtet und nicht den Ma&szlig;stab eines Jahres anlegt, sondern sie vom Standpunkt der gesamten Volkswirtschaft betrachtet und den Ma&szlig;stab von etwa 10 bis 15 Jahren anlegt, was die einzig richtige Fragestellung w&auml;re, dann steht die zeitweilige und labile Rentabilit&auml;t einzelner Betriebe oder Produktionszweige in gar keinem Vergleich zu der h&ouml;heren Form der sicheren und st&auml;ndigen Rentabilit&auml;t, die uns die Wirkung des Gesetzes der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft und die Planung der Volkswirtschaft gew&auml;hrleisten, indem sie uns vor den periodischen Wirtschaftskrisen, die die Volkswirtschaft zerr&uuml;tten und der Gesellschaft gewaltigen materiellen Schaden zuf&uuml;gen, bewahren und uns das ununterbrochene au&szlig;erordentlich schnelle Wachstum der Volkswirtschaft sichern.</p>
<p>Kurz gesagt, es kann kein Zweifel bestehen, dass unter unseren gegenw&auml;rtigen sozialistischen Produktionsbedingungen das Wertgesetz nicht der &bdquo;Regulator der Proportionen&ldquo; bei der Verteilung der Arbeit zwischen den verschiedenen Produktionszweigen sein kann.</p>
<h3>4. Die Frage der Aufhebung des Gegensatzes zwischen Stadt und <br>
Land, zwischen geistiger und k&ouml;rperlicher Arbeit, sowie die Frage <br>
der Beseitigung der Unterschiede zwischen ihnen </h3>
<p>Diese &Uuml;berschrift ber&uuml;hrt eine Reihe von Problemen, die sich wesentlich voneinander unterscheiden; ich vereinige sie jedoch in einem Kapitel, nicht um sie miteinander zu vermengen, sondern ausschlie&szlig;lich der K&uuml;rze der Darstellung wegen.</p>
<p>Das Problem der Aufhebung des Gegensatzes zwischen Stadt und Land, zwischen Industrie und Landwirtschaft ist ein bekanntes Problem, das bereits vor langem von Marx und Engels behandelt wurde. Die &ouml;konomische Grundlage dieses Gegensatzes bilden die Ausbeutung des Dorfes durch die Stadt, die Expropriation der Bauernschaft und die Ruinierung der Mehrheit der l&auml;ndlichen Bev&ouml;lkerung durch den ganzen Verlauf der Entwicklung der Industrie, des Handels, des Kreditsystems im Kapitalismus. Darum muss der Gegensatz zwischen Stadt und Land im Kapitalismus als Interessengegensatz betrachtet werden. Auf diesem Boden entstand das feindliche Verhalten des Dorfes zur Stadt und &uuml;berhaupt zu den &bdquo;St&auml;dtern&ldquo;.</p>
<p>Zweifellos musste mit der Beseitigung des Kapitalismus und des Systems der Ausbeutung, mit der Festigung der sozialistischen Ordnung in unserem Lande auch der Interessengegensatz zwischen Stadt und Land, zwischen Industrie und Landwirtschaft verschwinden. So geschah es auch. Die gewaltige Hilfe, die unserer Bauernschaft von der sozialistischen Stadt, von unserer Arbeiterklasse bei der Liquidierung der Gutsbesitzer und des Kulakentums erwiesen wurde, festigte den Boden f&uuml;r das B&uuml;ndnis der Arbeiterklasse mit der Bauernschaft, und die systematische Versorgung der Bauernschaft und ihrer Kollektivwirtschaften mit erstklassigen Traktoren und anderen Maschinen verwandelte das B&uuml;ndnis der Arbeiterklasse mit der Bauernschaft in Freundschaft zwischen ihnen. Nat&uuml;rlich stellen die Arbeiter und die Kollektivbauernschaft dennoch zwei Klassen dar, die sich ihrer Lage nach voneinander unterscheiden. Aber dieser Unterschied schw&auml;cht in keiner Weise ihre Freundschaft. Im Gegenteil, ihre Interessen liegen auf der gleichen gemeinsamen Linie, auf der Linie der Festigung der sozialistischen Ordnung und des Sieges des Kommunismus. Es ist daher nicht verwunderlich, dass von dem fr&uuml;heren Misstrauen, schon gar nicht zu reden von dem Hass des Dorfes gegen die Stadt, auch nicht eine Spur &uuml;brig geblieben ist.</p>
<p>All dies bedeutet, dass dem Gegensatz zwischen Stadt und Land, zwischen Industrie und Landwirtschaft durch unsere gegenw&auml;rtige sozialistische Ordnung bereits der Boden entzogen ist.</p>
<p>Das bedeutet nat&uuml;rlich nicht, dass die Aufhebung des Gegensatzes zwischen Stadt und Land zum &bdquo;Untergang der gro&szlig;en St&auml;dte&ldquo; f&uuml;hren muss (siehe den &bdquo;Anti-D&uuml;hring&ldquo; von Engels). Die gro&szlig;en St&auml;dte werden nicht nur nicht untergehen, sondern es werden noch neue gro&szlig;e St&auml;dte entstehen als Zentren des gr&ouml;&szlig;ten Wachstums der Kultur, als Zentren nicht nur der Gro&szlig;industrie, sondern auch der Verarbeitung der landwirtschaftlichen Produkte und der m&auml;chtigen Entwicklung aller Zweige der Nahrungsmittelindustrie. Dieser Umstand wird das kulturelle Aufbl&uuml;hen des Landes erleichtern und zur Angleichung der Lebensbedingungen in der Stadt und auf dem Lande f&uuml;hren.</p>
<p>Eine analoge Lage haben wir in Bezug auf das Problem der Aufhebung des Gegensatzes zwischen geistiger und k&ouml;rperlicher Arbeit. Dieses Problem ist ebenfalls ein bekanntes Problem, das bereits vor langem von Marx und Engels behandelt wurde. Die &ouml;konomische Grundlage des Gegensatzes zwischen geistiger und k&ouml;rperlicher Arbeit ist die Ausbeutung der k&ouml;rperlich Arbeitenden durch Vertreter geistiger Arbeit. Allen bekannt ist die Kluft, die w&auml;hrend des Kapitalismus in den Betrieben zwischen den k&ouml;rperlich Arbeitenden und dem leitenden Personal bestand. Bekanntlich hat sich auf Grund dieser Kluft das feindliche Verhalten der Arbeiter zum Direktor, zum Meister, zum Ingenieur und zu den anderen Vertretern des technischen Personals, als zu ihren Feinden, entwickelt. Es ist klar, dass mit der Beseitigung des Kapitalismus und des Systems der Ausbeutung auch der Interessengegensatz zwischen k&ouml;rperlicher und geistiger Arbeit verschwinden musste. Und er ist in unserer heutigen sozialistischen Ordnung tats&auml;chlich verschwunden. Jetzt sind die k&ouml;rperlich Arbeitenden und das leitende Personal nicht Feinde, sondern Genossen, Freunde, Mitglieder des einheitlichen Produktionskollektivs, die am Gedeihen und an der Verbesserung der Produktion zutiefst interessiert sind. Von der fr&uuml;heren Feindschaft zwischen ihnen ist auch nicht eine Spur &uuml;brig geblieben,</p>
<p>Einen v&ouml;llig anderen Charakter hat das Problem des Verschwindens der Unterschiede zwischen der Stadt (Industrie) und dem Dorf (Landwirtschaft), zwischen k&ouml;rperlicher und geistiger Arbeit. Dieses Problem wurde von den Klassikern des Marxismus nicht behandelt. Das ist ein neues Problem, vor das wir durch die Praxis unseres sozialistischen Aufbaus gestellt wurden.</p>
<p>Ist das nicht ein ausgekl&uuml;geltes Problem, hat es f&uuml;r uns irgendeine praktische oder theoretische Bedeutung? Nein, dieses Problem darf man nicht als ausgekl&uuml;geltes Problem betrachten. Im Gegenteil, es ist ein f&uuml;r uns im h&ouml;chsten Ma&szlig;e ernstes Problem.</p>
<p>Wenn man zum Beispiel den Unterschied zwischen der Landwirtschaft und der Industrie nimmt, so besteht er bei uns nicht nur darin, dass die Arbeitsbedingungen in der Landwirtschaft von den Arbeitsbedingungen in der Industrie verschieden sind, sondern vor allem und haupts&auml;chlich darin, dass wir in der Industrie allgemeines Volkseigentum an den Produktionsmitteln und den Erzeugnissen der Produktion haben, w&auml;hrend wir in der Landwirtschaft nicht allgemeines Volkseigentum, sondern Gruppeneigentum, kollektivwirtschaftliches Eigentum haben. Es wurde bereits gesagt, dass dieser Umstand zur Erhaltung der Warenzirkulation f&uuml;hrt, dass nur mit dem Verschwinden dieses Unterschieds zwischen der Industrie und der Landwirtschaft die Warenproduktion mit allen sich aus ihr ergebenden Folgen verschwinden kann. Folglich kann nicht geleugnet werden, dass das Verschwinden dieses wesentlichen Unterschieds zwischen der Landwirtschaft und der Industrie f&uuml;r uns erstrangige Bedeutung haben muss.</p>
<p>Dasselbe muss &uuml;ber das Problem der Beseitigung des wesentlichen Unterschieds zwischen geistiger und k&ouml;rperlicher Arbeit gesagt werden. Dieses Problem ist f&uuml;r uns ebenfalls von erstrangiger Bedeutung. Bis zu Beginn der Entfaltung des sozialistischen Massenwettbewerbs ging das Wachstum der Industrie bei uns nur mit gro&szlig;en Reibungen vor sich, und viele Genossen stellten sogar die Frage der Verlangsamung des Tempos der Entwicklung der Industrie. Das erkl&auml;rt sich haupts&auml;chlich daraus, dass das kulturelle und technische Niveau der Arbeiter zu niedrig war und weit hinter dem Niveau des technischen Personals zur&uuml;ckblieb. Die Sache &auml;nderte sich jedoch grundlegend, nachdem der sozialistische Wettbewerb bei uns Massencharakter angenommen hatte. Gerade danach ging es mit der Industrie in beschleunigtem Tempo aufw&auml;rts. Warum nahm der sozialistische Wettbewerb Massencharakter an? Weil sich unter den Arbeitern ganze Gruppen von Genossen fanden, die sich nicht nur das technische Minimum aneigneten, sondern weitergingen, das Niveau des technischen Personals erreichten und begannen, die Techniker und Ingenieure zu korrigieren, mit den bestehenden Normen als veralteten Normen zu brechen und neue, zeitgem&auml;&szlig;ere Normen einzuf&uuml;hren usw. Was w&auml;re gewesen, wenn nicht einzelne Gruppen von Arbeitern, sondern die Mehrheit der Arbeiter ihr kulturelles und technisches Niveau auf das Niveau von Ingenieuren und Technikern gehoben h&auml;tten? Unsere Industrie h&auml;tte eine H&ouml;he erreicht, die f&uuml;r die Industrie anderer L&auml;nder unerreichbar ist. Folglich kann nicht geleugnet werden, dass die Beseitigung des wesentlichen Unterschieds zwischen geistiger und k&ouml;rperlicher Arbeit durch Hebung des kulturellen und technischen Niveaus der Arbeiter auf das Niveau des technischen Personals f&uuml;r uns erstrangige Bedeutung haben muss.</p>
<p>Manche Genossen behaupten, dass mit der Zeit nicht nur der wesentliche Unterschied zwischen Industrie und Landwirtschaft, zwischen k&ouml;rperlicher und geistiger Arbeit verschwinde, sondern dass sogar jeglicher Unterschied zwischen ihnen verschwinde. Das stimmt nicht. Die Beseitigung des wesentlichen Unterschieds zwischen Industrie und Landwirtschaft kann nicht zur Beseitigung jeglichen Unterschieds zwischen ihnen f&uuml;hren. Irgendein Unterschied, wenn auch kein wesentlicher, wird angesichts der Verschiedenheit der Arbeitsbedingungen in der Industrie und in der Landwirtschaft unbedingt bestehen bleiben. Sogar in der Industrie sind, wenn man ihre verschiedenen Zweige betrachtet, die Arbeitsbedingungen nicht &uuml;berall die gleichen: Die Arbeitsbedingungen der Bergarbeiter beispielsweise sind von den Arbeitsbedingungen der Arbeiter einer mechanisierten Schuhfabrik verschieden, die Arbeitsbedingungen der Arbeiter im Erzbergbau sind von den Arbeitsbedingungen der Arbeiter in der Maschinenbauindustrie verschieden. Wenn dies richtig ist, so muss umso mehr ein gewisser Unterschied zwischen Industrie und Landwirtschaft bestehen bleiben.</p>
<p>Dasselbe muss &uuml;ber den Unterschied zwischen geistiger und k&ouml;rperlicher Arbeit gesagt werden. Der wesentliche Unterschied zwischen ihnen im Sinne der gro&szlig;en Ungleichheit im kulturell-technischen Niveau wird unbedingt verschwinden. Aber irgendein Unterschied, wenn auch kein wesentlicher, wird dennoch bestehen bleiben, und sei es nur darum, weil die Arbeitsbedingungen des leitenden Personals der Betriebe und die Arbeitsbedingungen der Arbeiter nicht die gleichen sind.</p>
<p>Die Genossen, die das Gegenteil behaupten, st&uuml;tzen sich wahrscheinlich auf die bekannte Formulierung in einigen meiner Ausf&uuml;hrungen, wo von der Beseitigung des Unterschieds zwischen Industrie und Landwirtschaft, zwischen geistiger und k&ouml;rperlicher Arbeit die Rede ist, ohne dass der Vorbehalt gemacht wird, dass es sich um die Beseitigung des wesentlichen, nicht aber jeglichen Unterschieds handelt. Die Genossen haben meine Formulierung eben in diesem Sinne aufgefasst und angenommen, dass die Beseitigung jeglichen Unterschieds gemeint ist. Das bedeutet aber, dass die Formulierung ungenau, unbefriedigend war. Man muss sie fallenlassen und durch eine andere Formulierung ersetzen, die von der Beseitigung der wesentlichen Unterschiede und vom Bestehenbleiben unwesentlicher Unterschiede zwischen Industrie und Landwirtschaft, zwischen geistiger und k&ouml;rperlicher Arbeit spricht.</p>
<h3>5. Die Frage des Zerfalls des einheitlichen Weltmarktes <br>
und der Vertiefung der Krise des kapitalistischen Weltsystems </h3>
<p>Als wichtigstes &ouml;konomisches Ergebnis des zweiten Weltkrieges und seiner wirtschaftlichen Folgen muss der Zerfall des einheitlichen, allumfassenden Weltmarktes betrachtet werden. Dieser Umstand bedingte die weitere Vertiefung der allgemeinen Krise des kapitalistischen Weltsystems.</p>
<p>Der zweite Weltkrieg selbst ist durch diese Krise hervorgebracht worden. Jede der zwei kapitalistischen Koalitionen, die sich w&auml;hrend des Krieges ineinander verbissen hatten, rechnete darauf, den Gegner zu schlagen und die Weltherrschaft zu erlangen. Darin suchten sie den Ausweg aus der Krise. Die Vereinigten Staaten von Amerika rechneten darauf, ihre gef&auml;hrlichsten Konkurrenten, Deutschland und Japan, auszuschalten, die ausl&auml;ndischen M&auml;rkte sowie die Weltrohstoffressourcen an sich zu rei&szlig;en und die Weltherrschaft zu erlangen.</p>
<p>Der Krieg hat diese Hoffnungen jedoch nicht erf&uuml;llt. Zwar wurden Deutschland und Japan als Konkurrenten der drei wichtigsten kapitalistischen L&auml;nder, der USA, Englands, Frankreichs, ausgeschaltet. Aber zugleich fielen China und in Europa die anderen volksdemokratischen L&auml;nder vom kapitalistischen System ab und bildeten zusammen mit der Sowjetunion das einheitliche und m&auml;chtige sozialistische Lager, das dem Lager des Kapitalismus gegen&uuml;bersteht. Das &ouml;konomische Ergebnis der Existenz der zwei gegens&auml;tzlichen Lager ist, dass der einheitliche, allumfassende Weltmarkt zerfallen ist und wir infolgedessen jetzt zwei parallele Weltm&auml;rkte haben, die ebenfalls einander gegen&uuml;berstehen.</p>
<p>Es muss bemerkt werden, dass die USA sowie England und Frankreich, nat&uuml;rlich ohne ihren Willen, die Bildung und Festigung des neuen, parallelen Weltmarktes selbst gef&ouml;rdert haben. Sie haben &uuml;ber die UdSSR, China und die europ&auml;ischen volksdemokratischen L&auml;nder, die sich nicht dem &bdquo;Marshallplan&ldquo;-System angeschlossen haben, die &ouml;konomische Blockade verh&auml;ngt in der Hoffnung, sie damit zu erdrosseln. In der Tat aber ergab sich keine Erdrosselung, sondern eine Festigung des neuen Weltmarktes.</p>
<p>Das Wesentliche ist hierbei jedoch nat&uuml;rlich nicht die &ouml;konomische Blockade, sondern, dass sich diese L&auml;nder in der Nachkriegsperiode wirtschaftlich zusammengeschlossen und eine &ouml;konomische Zusammenarbeit und gegenseitige Hilfe in die Wege geleitet haben. Die Erfahrung dieser Zusammenarbeit zeigt, dass kein einziges kapitalistisches Land den volksdemokratischen L&auml;ndern eine so wirksame und technisch qualifizierte Hilfe h&auml;tte erweisen k&ouml;nnen, wie sie ihnen die Sowjetunion erweist. Es geht nicht nur darum, dass diese Hilfe &auml;u&szlig;erst wohlfeil und technisch erstklassig ist. Es geht vor allem darum, dass dieser Zusammenarbeit der aufrichtige Wunsch zugrunde liegt, einander zu helfen und einen allgemeinen wirtschaftlichen Aufschwung zu erzielen. Das Ergebnis ist, dass wir ein hohes Tempo der industriellen Entwicklung in diesen L&auml;ndern haben. Man kann mit Bestimmtheit sagen, dass es bei einem solchen Entwicklungstempo der Industrie bald dahin kommt, dass diese L&auml;nder nicht nur nicht auf die Einfuhr von Waren aus den kapitalistischen L&auml;ndern angewiesen sind, sondern selbst die Notwendigkeit sp&uuml;ren, die &uuml;bersch&uuml;ssigen Waren ihrer Produktion zu exportieren.</p>
<p>Daraus folgt aber, dass das Gebiet, wo die ausschlaggebenden kapitalistischen L&auml;nder (USA, England, Frankreich) mit ihren Kr&auml;ften auf die Weltressourcen einwirken, sich nicht erweitern, sondern einengen wird, dass sich f&uuml;r diese L&auml;nder die Absatzbedingungen auf dem Weltmarkt verschlechtern werden und dass die Unterbelastung der Betriebe in diesen L&auml;ndern zunehmen wird. Darin besteht eigentlich auch die Vertiefung der allgemeinen Krise des kapitalistischen Weltsystems im Zusammenhang mit dem Zerfall des Weltmarktes.</p>
<p>Das sp&uuml;ren die Kapitalisten selbst, denn es ist schwer, den Verlust solcher M&auml;rkte wie der UdSSR und Chinas nicht zu sp&uuml;ren. Sie bem&uuml;hen sich, &uuml;ber diese Schwierigkeiten durch den &bdquo;Marshallplan&ldquo;, den Krieg in Korea, das R&uuml;stungsfieber und die Militarisierung der Industrie hinwegzukommen. Das sieht aber genauso aus, als ob Ertrinkende nach dem Strohhalm greifen.</p>
<p>Im Zusammenhang mit dieser Lage sind den Wirtschaftswissenschaftlern zwei Fragen gestellt:</p>
<p>a) Kann man behaupten, dass Stalins bekannte, vor dem zweiten Weltkrieg aufgestellte These &uuml;ber die relative Stabilit&auml;t der M&auml;rkte in der Periode der allgemeinen Krise des Kapitalismus noch immer in Kraft bleibt?</p>
<p>b) Kann man behaupten, dass Lenins bekannte, im Fr&uuml;hjahr 1916 aufgestellte These, wonach der Kapitalismus trotz seiner F&auml;ulnis &bdquo;im gro&szlig;en und ganzen unvergleichlich schneller w&auml;chst als fr&uuml;her&ldquo;, noch immer in Kraft bleibt?</p>
<p>Ich denke, das kann man keineswegs behaupten. Angesichts der neuen Bedingungen, die im Zusammenhang mit dem zweiten Weltkrieg aufgetreten sind, muss festgestellt werden, dass beide Thesen ihre Geltung verloren haben.</p>
<h3>6. Die Frage der Unvermeidlichkeit von Kriegen <br>
zwischen den kapitalistischen L&auml;ndern </h3>
<p>Manche Genossen behaupten, dass infolge der Entwicklung der neuen internationalen Bedingungen nach dem zweiten Weltkrieg Kriege zwischen den kapitalistischen L&auml;ndern nicht mehr unvermeidlich seien. Sie meinen, dass die Gegens&auml;tze zwischen dem Lager des Sozialismus und dem Lager des Kapitalismus st&auml;rker seien als die Gegens&auml;tze zwischen den kapitalistischen L&auml;ndern, dass die Vereinigten Staaten von Amerika sich die anderen kapitalistischen L&auml;nder so weit untergeordnet h&auml;tten, um ihnen nicht zu gestatten, untereinander Krieg zu f&uuml;hren und sich gegenseitig zu schw&auml;chen, dass die tonangebenden Leute des Kapitalismus aus der Erfahrung zweier Weltkriege, die der ganzen kapitalistischen Welt schweren Schaden zugef&uuml;gt haben, gen&uuml;gend gelernt h&auml;tten, um sich nicht noch einmal zu erlauben, die kapitalistischen L&auml;nder in einen Krieg gegeneinander hineinzuziehen - dass infolge all dessen die Kriege zwischen den kapitalistischen L&auml;ndern nicht mehr unvermeidlich seien.</p>
<p>Diese Genossen irren sich. Sie sehen die an der Oberfl&auml;che schimmernden &auml;u&szlig;eren Erscheinungen, aber sie sehen nicht die in der Tiefe wirkenden Kr&auml;fte, die, obwohl sie vorl&auml;ufig unmerkbar wirken, dennoch den Lauf der Ereignisse bestimmen werden.</p>
<p>Nach au&szlig;en hin scheint alles &bdquo;wohlgeordnet&ldquo; zu sein. Die Vereinigten Staaten von Amerika haben Westeuropa, Japan und andere kapitalistische L&auml;nder auf Ration gesetzt; (West)-Deutschland, England, Frankreich, Italien, Japan, die in die Klauen der USA geraten sind, f&uuml;hren gehorsam die Befehle der USA aus. Es w&auml;re aber falsch, wollte man annehmen, dieser &bdquo;wohlgeordnete Zustand&ldquo; k&ouml;nne &bdquo;in alle Ewigkeit&ldquo; erhalten bleiben, diese L&auml;nder w&uuml;rden die Herrschaft und das Joch der Vereinigten Staaten von Amerika endlos dulden, sie w&uuml;rden nicht versuchen, aus der amerikanischen Knechtschaft auszubrechen und den Weg einer selbst&auml;ndigen Entwicklung zu beschreiten.</p>
<p>Nehmen wir vor allem England und Frankreich. Ohne Zweifel sind dies imperialistische L&auml;nder. Ohne Zweifel haben billige Rohstoffe und gesicherte Absatzm&auml;rkte f&uuml;r sie erstrangige Bedeutung. Kann man annehmen, dass sie die gegenw&auml;rtige Lage endlos dulden werden, da die Amerikaner unter dem Deckmantel der &bdquo;Hilfe&ldquo; auf der Linie des &bdquo;Marshallplans&ldquo; in die Wirtschaft Englands und Frankreichs eindringen und bestrebt sind, sie in ein Anh&auml;ngsel der Wirtschaft der Vereinigten Staaten von Amerika zu verwandeln, da das amerikanische Kapital die Rohstoffe und die Absatzm&auml;rkte in den englisch-franz&ouml;sischen Kolonien an sich rei&szlig;t und damit den hohen Profiten der englisch-franz&ouml;sischen Kapitalisten eine Katastrophe bereitet? Ist es nicht richtiger zu sagen, dass das kapitalistische England und, ihm folgend, auch das kapitalistische Frankreich schlie&szlig;lich und endlich gezwungen sein werden, sich aus der Umarmung der USA loszurei&szlig;en und einen Konflikt mit ihnen zu riskieren, um sich eine selbst&auml;ndige Stellung und, nat&uuml;rlich, hohe Profite zu sichern?</p>
<p>Gehen wir zu den haupts&auml;chlichen besiegten L&auml;ndern &uuml;ber, zu (West-)Deutschland und Japan. Diese L&auml;nder fristen jetzt unter dem Stiefel des amerikanischen Imperialismus ein elendes Dasein. Ihre Industrie und Landwirtschaft, ihr Handel, ihre Au&szlig;en- und Innenpolitik, ihre ganze Lebensweise sind durch das amerikanische Besatzungsregime gefesselt. Aber diese L&auml;nder waren doch gestern noch imperialistische Gro&szlig;m&auml;chte, die die Grundlagen der Herrschaft Englands, der USA und Frankreichs in Europa und in Asien ersch&uuml;tterten. Wollte man annehmen, diese L&auml;nder w&uuml;rden nicht versuchen, wieder auf die Beine zu kommen, das &bdquo;Regime&ldquo; der USA zu durchbrechen und auf den Weg einer selbst&auml;ndigen Entwicklung vorzudringen - so hie&szlig;e das, an Wunder glauben.</p>
<p>Man sagt, dass die Gegens&auml;tze zwischen dem Kapitalismus und dem Sozialismus st&auml;rker sind als die Gegens&auml;tze zwischen den kapitalistischen L&auml;ndern. Theoretisch ist das nat&uuml;rlich richtig. Das ist nicht nur jetzt, in der gegenw&auml;rtigen Zeit, richtig, das war auch vor dem zweiten Weltkrieg richtig. Und dessen waren sich die Machthaber der kapitalistischen L&auml;nder mehr oder weniger bewusst. Und dennoch begann der zweite Weltkrieg nicht mit einem Krieg gegen die UdSSR, sondern mit dem Krieg zwischen den kapitalistischen L&auml;ndern. Warum? Erstens, weil ein Krieg gegen die UdSSR, als das Land des Sozialismus, f&uuml;r den Kapitalismus gef&auml;hrlicher ist als ein Krieg zwischen den kapitalistischen L&auml;ndern, denn wenn es bei einem Krieg zwischen den kapitalistischen L&auml;ndern nur um die Frage der Vorherrschaft dieser oder jener kapitalistischen L&auml;nder &uuml;ber andere kapitalistische L&auml;nder geht, so muss ein Krieg gegen die UdSSR unbedingt die Frage der Existenz des Kapitalismus selbst aufwerfen. Zweitens, weil die Kapitalisten, obwohl sie zum Zwecke der &bdquo;Propaganda&ldquo; &uuml;ber eine Aggressivit&auml;t der Sowjetunion zetern, selbst nicht an solche Aggressivit&auml;t glauben, da sie der Friedenspolitik der Sowjetunion Rechnung tragen und wissen, dass die Sowjetunion die kapitalistischen L&auml;nder nicht von sich aus angreifen wird.</p>
<p>Nach dem ersten Weltkrieg hat man ebenfalls angenommen, Deutschland sei endg&uuml;ltig erledigt, ebenso wie auch heute manche Genossen meinen, Japan und Deutschland seien endg&uuml;ltig erledigt. Damals wurde auch davon geredet und in der Presse dar&uuml;ber geschrieen, dass die Vereinigten Staaten von Amerika Europa auf Ration gesetzt haben, dass Deutschland nicht wieder auf die Beine kommen k&ouml;nne, dass es von nun an zwischen den kapitalistischen L&auml;ndern keine Kriege mehr geben k&ouml;nne. Doch hat sich Deutschland nach seiner Niederlage trotzdem in etwa 15-20 Jahren wiederaufgerichtet und ist als Gro&szlig;macht wieder auf die Beine gekommen, nachdem es aus der Knechtschaft ausgebrochen war und den Weg einer selbst&auml;ndigen Entwicklung beschritten hatte. Dabei ist charakteristisch, dass niemand anders als England und die Vereinigten Staaten von Amerika Deutschland geholfen haben, sich &ouml;konomisch aufzurichten und sein kriegswirtschaftliches Potential zu erh&ouml;hen. Nat&uuml;rlich verfolgten die USA und England, als sie Deutschland halfen, sich &ouml;konomisch aufzurichten, die Absicht, Deutschland, nachdem es sich aufgerichtet hat, gegen die Sowjetunion zu lenken, es gegen das Land des Sozialismus auszuspielen. Deutschland richtete seine Kr&auml;fte jedoch in erster Linie gegen den englisch-franz&ouml;sisch-amerikanischen Block. Und als Hitlerdeutschland der Sowjetunion den Krieg erkl&auml;rte, schloss sich der englisch-franz&ouml;sisch-amerikanische Block nicht nur nicht Hitlerdeutschland an, sondern war im Gegenteil gezwungen, eine Koalition mit der UdSSR gegen Hitlerdeutschland einzugehen.</p>
<p>Folglich erwiesen sich der Kampf der kapitalistischen L&auml;nder um die M&auml;rkte und der Wunsch, ihre Konkurrenten abzuw&uuml;rgen, praktisch als st&auml;rker denn der Gegensatz zwischen dem Lager des Kapitalismus und dem Lager des Sozialismus.</p>
<p>Es fragt sich, welche Garantien gibt es, dass Deutschland und Japan nicht erneut auf die Beine kommen, dass sie nicht versuchen werden, aus der amerikanischen Knechtschaft auszubrechen und ein selbst&auml;ndiges Leben zu f&uuml;hren? Ich denke, solche Garantien gibt es nicht.</p>
<p>Daraus folgt aber, dass die Unvermeidlichkeit von Kriegen zwischen den kapitalistischen L&auml;ndern bestehen bleibt.</p>
<p>Man sagt, Lenins These, dass der Imperialismus unvermeidlich Kriege hervorbringt, m&uuml;sse als veraltet angesehen werden, da gegenw&auml;rtig m&auml;chtige Volkskr&auml;fte herangewachsen sind, die zur Verteidigung des Friedens, gegen einen neuen Weltkrieg auftreten. Das ist falsch.</p>
<p>Die gegenw&auml;rtige Friedensbewegung verfolgt das Ziel, die Volksmassen zum Kampf f&uuml;r die Erhaltung des Friedens, zur Verh&uuml;tung eines neuen Weltkrieges zu mobilisieren. Folglich setzt sie sich nicht das Ziel, den Kapitalismus zu st&uuml;rzen und den Sozialismus zu errichten - sie beschr&auml;nkt sich auf die demokratischen Ziele des Kampfes f&uuml;r die Erhaltung des Friedens. In dieser Beziehung unterscheidet sich die gegenw&auml;rtige Bewegung f&uuml;r die Erhaltung des Friedens von der Bewegung w&auml;hrend des ersten Weltkrieges f&uuml;r die Umwandlung des imperialistischen Krieges in den B&uuml;rgerkrieg, da diese Bewegung weiterging und sozialistische Ziele verfolgte.</p>
<p>Es ist m&ouml;glich, dass bei einem bestimmten Zusammentreffen von Umst&auml;nden der Kampf f&uuml;r den Frieden sich hier und da zum Kampf um den Sozialismus entwickelt, aber das wird nicht mehr die gegenw&auml;rtige Friedensbewegung sein, sondern eine Bewegung zum Sturz des Kapitalismus.</p>
<p>Am wahrscheinlichsten ist, dass die gegenw&auml;rtige Friedensbewegung, als Bewegung f&uuml;r die Erhaltung des Friedens, im Falle des Erfolges zur Verh&uuml;tung eines bestimmten Krieges, zu seinem zeitweiligen Aufschub, zur zeitweiligen Erhaltung des gegebenen Friedens, zum R&uuml;cktritt einer kriegsl&uuml;sternen Regierung und zu ihrer Abl&ouml;sung durch eine andere Regierung f&uuml;hrt, die bereit ist, zeitweilig den Frieden zu erhalten. Das ist nat&uuml;rlich gut. Das ist sogar sehr gut. Aber dennoch gen&uuml;gt das nicht, um die Unvermeidlichkeit von Kriegen zwischen den kapitalistischen L&auml;ndern &uuml;berhaupt zu beseitigen. Es gen&uuml;gt nicht, da bei allen diesen Erfolgen der Friedensbewegung der Imperialismus dennoch erhalten bleibt, bestehen bleibt und folglich auch die Unvermeidlichkeit der Kriege bestehen bleibt.</p>
<p>Um die Unvermeidlichkeit der Kriege zu beseitigen, muss der Imperialismus vernichtet werden.</p>
<h3>7. Die Frage der &ouml;konomischen Grundgesetze des modernen <br>
Kapitalismus und des Sozialismus </h3>
<p>Wie bekannt, wurde die Frage der &ouml;konomischen Grundgesetze des Kapitalismus und des Sozialismus in der Diskussion einige Male aufgeworfen. Es wurden dar&uuml;ber verschiedene Meinungen ge&auml;u&szlig;ert, darunter die allerphantastischsten. Die Mehrheit der Diskussionsteilnehmer reagierte allerdings nur schwach auf diese Frage, und in dieser Hinsicht gelangte man zu keinerlei Entscheidung. Jedoch hat kein Diskussionsteilnehmer das Bestehen solcher Gesetze in Abrede gestellt.</p>
<p>Besteht ein &ouml;konomisches Grundgesetz des Kapitalismus? Ja, es besteht. Was ist das f&uuml;r ein Gesetz, welches sind seine charakteristischen Z&uuml;ge? Das &ouml;konomische Grundgesetz des Kapitalismus ist ein Gesetz, das nicht irgendeine einzelne Seite oder irgendwelche einzelnen Prozesse der Entwicklung der kapitalistischen Produktion bestimmt, sondern alle wichtigsten Seiten und alle wichtigsten Prozesse dieser Entwicklung, folglich das Wesentliche der kapitalistischen Produktion, ihr Wesen, bestimmt.</p>
<p>Ist vielleicht das Wertgesetz das &ouml;konomische Grundgesetz des Kapitalismus? Nein. Das Wertgesetz ist vor allem das Gesetz der Warenproduktion. Es bestand vor dem Kapitalismus und besteht ebenso wie die Warenproduktion nach dem Sturz des Kapitalismus, zum Beispiel in unserem Lande, weiter, wenn auch mit beschr&auml;nktem Wirkungsbereich. Nat&uuml;rlich spielt das Wertgesetz, das unter den Bedingungen des Kapitalismus einen breiten Wirkungsbereich hat, in der Entwicklung der kapitalistischen Produktion eine gro&szlig;e Rolle, aber es bestimmt nicht nur nicht das Wesen der kapitalistischen Produktion und die Grundlagen des kapitalistischen Profits, es wirft nicht einmal diese Probleme auf. Darum kann es nicht das &ouml;konomische Grundgesetz des modernen Kapitalismus sein.</p>
<p>Aus den gleichen Erw&auml;gungen kann das Gesetz der Konkurrenz und der Anarchie der Produktion oder das Gesetz der ungleichm&auml;&szlig;igen Entwicklung des Kapitalismus in den verschiedenen L&auml;ndern nicht das &ouml;konomische Grundgesetz des Kapitalismus sein.</p>
<p>Man sagt, das Gesetz der Durchschnittsprofitrate sei das &ouml;konomische Grundgesetz des modernen Kapitalismus. Das stimmt nicht. Der moderne Kapitalismus, der monopolistische Kapitalismus kann sich mit dem Durchschnittsprofit nicht begn&uuml;gen, der angesichts der Erh&ouml;hung der organischen Zusammensetzung des Kapitals noch dazu die Tendenz hat zu fallen. Der moderne monopolistische Kapitalismus fordert nicht Durchschnittsprofit, sondern ein Maximum an Profit, das n&ouml;tig ist, um die erweiterte Reproduktion mehr oder weniger regul&auml;r zu verwirklichen.</p>
<p>Am n&auml;chsten kommt dem Begriff des &ouml;konomischen Grundgesetzes des Kapitalismus das Gesetz des Mehrwerts, das Gesetz der Entstehung und des Anwachsens des kapitalistischen Profits. Es bestimmt tats&auml;chlich die grundlegenden Z&uuml;ge der kapitalistischen Produktion. Aber das Gesetz des Mehrwerts ist ein zu allgemeines Gesetz, es ber&uuml;hrt nicht das Problem der h&ouml;chsten Profitrate, deren Sicherung die Entwicklungsbedingung des monopolistischen Kapitalismus ist. Um diese L&uuml;cke auszuf&uuml;llen, muss das Gesetz des Mehrwerts konkretisiert und weiterentwickelt werden in Anwendung auf die Bedingungen des monopolistischen Kapitalismus, wobei zu ber&uuml;cksichtigen ist, dass der monopolistische Kapitalismus nicht irgendwelchen Profit, sondern gerade den Maximalprofit fordert. Dies ist denn auch das &ouml;konomische Grundgesetz des modernen Kapitalismus.</p>
<p>Die wichtigsten Z&uuml;ge und Erfordernisse des &ouml;konomischen Grundgesetzes des modernen Kapitalismus k&ouml;nnten etwa folgenderma&szlig;en formuliert werden: Sicherung des kapitalistischen Maximalprofits durch Ausbeutung, Ruinierung und Verelendung der Mehrheit der Bev&ouml;lkerung des gegebenen Landes, durch Versklavung und systematische Auspl&uuml;nderung der V&ouml;lker anderer L&auml;nder, besonders der zur&uuml;ckgebliebenen L&auml;nder, und schlie&szlig;lich durch Kriege und Militarisierung der Volkswirtschaft, die der Sicherung von H&ouml;chstprofiten dienen.</p>
<p>Man sagt, der Durchschnittsprofit k&ouml;nnte doch f&uuml;r die kapitalistische Entwicklung unter den modernen Bedingungen als v&ouml;llig ausreichend betrachtet werden. Das stimmt nicht. Der Durchschnittsprofit ist die unterste Grenze der Rentabilit&auml;t, unter der die kapitalistische Produktion unm&ouml;glich wird. Es w&auml;re aber l&auml;cherlich, wollte man glauben, dass die Hauptmacher des modernen monopolistischen Kapitalismus, die Kolonien an sich rei&szlig;en, V&ouml;lker versklaven und Kriege anzetteln, bestrebt w&auml;ren, sich nur den Durchschnittsprofit zu sichern. Nein, nicht der Durchschnittsprofit und nicht der Extraprofit, der in der Regel nur eine gewisse Erh&ouml;hung &uuml;ber den Durchschnittsprofit darstellt, sondern eben der Maximalprofit ist die Triebkraft des monopolistischen Kapitalismus. Gerade die Notwendigkeit, Maximalprofite zu erlangen, treibt den Monopolkapitalismus zu so riskanten Schritten wie Versklavung und systematische Auspl&uuml;nderung der Kolonien und anderer r&uuml;ckst&auml;ndiger L&auml;nder, Verwandlung einer Reihe unabh&auml;ngiger L&auml;nder in abh&auml;ngige L&auml;nder, Organisierung neuer Kriege, die f&uuml;r die Hauptmacher des modernen Kapitalismus das beste &bdquo;Business&ldquo; sind, um Maximalprofite herauszuholen, und schlie&szlig;lich wie der Versuch, die &ouml;konomische Weltherrschaft zu erobern.</p>
<p>Die Bedeutung des &ouml;konomischen Grundgesetzes des Kapitalismus besteht unter anderem darin, dass es, indem es alle wichtigsten Erscheinungen auf dem Gebiet der Entwicklung der kapitalistischen Produktionsweise, ihre Aufschwungperioden und Krisen, ihre Siege und Niederlagen, ihre Vorz&uuml;ge und M&auml;ngel - den ganzen Prozess ihrer widerspruchsvollen Entwicklung - bestimmt, die M&ouml;glichkeit gibt, sie zu verstehen und zu erkl&auml;ren.</p>
<p>Hier eins der zahlreichen &bdquo;erstaunlichen&ldquo; Beispiele.</p>
<p>Allen bekannt sind die Tatsachen aus der Geschichte und der Praxis des Kapitalismus, die von der st&uuml;rmischen Entwicklung der Technik im Kapitalismus zeugen, wo die Kapitalisten als Bannertr&auml;ger der fortschrittlichen Technik, als Revolution&auml;re auf dem Gebiet der Entwicklung der Produktionstechnik auftreten. Aber bekannt sind auch Tatsachen anderer Art, die davon zeugen, dass die Entwicklung der Technik im Kapitalismus aufgehalten wird, wo die Kapitalisten als Reaktion&auml;re auf dem Gebiet der Entwicklung der neuen Technik auftreten und nicht selten zur Handarbeit &uuml;bergehen.</p>
<p>Wodurch ist dieser schreiende Widerspruch zu erkl&auml;ren? Er ist nur durch das &ouml;konomische Grundgesetz des modernen Kapitalismus zu erkl&auml;ren, das hei&szlig;t durch die Notwendigkeit der Erzielung von Maximalprofiten. Der Kapitalismus ist f&uuml;r neue Technik, wenn sie ihm H&ouml;chstprofite verhei&szlig;t. Der Kapitalismus ist gegen die neue Technik und f&uuml;r den &Uuml;bergang zur Handarbeit, wenn ihm die neue Technik nicht mehr H&ouml;chstprofite verhei&szlig;t.</p>
<p>So ist es um das &ouml;konomische Grundgesetz des modernen Kapitalismus bestellt.</p>
<p>Besteht ein &ouml;konomisches Grundgesetz des Sozialismus? Ja, es besteht. Welches sind die wesentlichen Z&uuml;ge und Erfordernisse dieses Gesetzes? Die wesentlichen Z&uuml;ge und Erfordernisse des &ouml;konomischen Grundgesetzes des Sozialismus k&ouml;nnten etwa folgenderma&szlig;en formuliert werden: Sicherung der maximalen Befriedigung der st&auml;ndig wachsenden materiellen und kulturellen Bed&uuml;rfnisse der gesamten Gesellschaft durch ununterbrochenes Wachstum und stetige Vervollkommnung der sozialistischen Produktion auf der Basis der h&ouml;chstentwickelten Technik.</p>
<p>Folglich: Statt Sicherung von Maximalprofiten - Sicherung der maximalen Befriedigung der materiellen und kulturellen Bed&uuml;rfnisse der Gesellschaft; statt Entwicklung der Produktion mit Unterbrechungen von Aufschwung zu Krise und von Krise zu Aufschwung - ununterbrochenes Wachstum der Produktion; statt periodischer, von der Zerst&ouml;rung der Produktivkr&auml;fte der Gesellschaft begleiteter Unterbrechungen in der Entwicklung der Technik - stetige Vervollkommnung der Produktion auf der Basis der h&ouml;chstentwickelten Technik.</p>
<p>Man sagt, das &ouml;konomische Grundgesetz des Sozialismus sei das Gesetz der planm&auml;&szlig;igen, proportionalen Entwicklung der Volkswirtschaft. Das stimmt nicht. Die planm&auml;&szlig;ige Entwicklung der Volkswirtschaft, und folglich auch die Planung der Volkswirtschaft, die die mehr oder weniger richtige Widerspiegelung dieses Gesetzes darstellt, k&ouml;nnen von sich aus nichts bieten, wenn nicht bekannt ist, um welcher Aufgabe willen die planm&auml;&szlig;ige Entwicklung der Volkswirtschaft erfolgt, oder wenn die Aufgabe nicht klar ist. Das Gesetz der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft kann nur in dem Fall den notwendigen Effekt zeitigen, wenn eine Aufgabe vorhanden ist, um deren Verwirklichung willen die planm&auml;&szlig;ige Entwicklung der Volkswirtschaft erfolgt. Das Gesetz der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft als solches kann diese Aufgabe nicht stellen. Umso weniger kann die Planung der Volkswirtschaft sie stellen. Diese Aufgabe ist in dem &ouml;konomischen Grundgesetz des Sozialismus enthalten, in Gestalt seiner oben dargelegten Erfordernisse. Darum kann sich das Gesetz der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft nur in dem Fall voll auswirken, wenn es sich auf das &ouml;konomische Grundgesetz des Sozialismus st&uuml;tzt.</p>
<p>Was die Planung der Volkswirtschaft anbelangt, so kann sie nur bei Beachtung von zwei Bedingungen positive Ergebnisse erzielen: a) wenn sie die Erfordernisse des Gesetzes der planm&auml;&szlig;igen Entwicklung der Volkswirtschaft richtig widerspiegelt, b) wenn sie sich in allem nach den Erfordernissen des &ouml;konomischen Grundgesetzes des Sozialismus richtet.</p>
<h3>8. Andere Fragen </h3>
<p>1. Die Frage des au&szlig;er&ouml;konomischen Zwangs im Feudalismus.</p>
<p>Nat&uuml;rlich hat der au&szlig;er&ouml;konomische Zwang bei der Festigung der &ouml;konomischen Macht der feudalen Grundherren eine Rolle gespielt, aber nicht er war die Grundlage des Feudalismus, sondern das feudale Grundeigentum.</p>
<p>2. Die Frage des pers&ouml;nlichen Eigentums des Kollektivbauernhofs.</p>
<p>Es w&auml;re falsch, im Entwurf des Lehrbuchs zu sagen, &bdquo;Jeder Kollektivbauernhof hat eine Kuh, Kleinvieh und Gefl&uuml;gel in pers&ouml;nlicher Nutzung&ldquo;. Tats&auml;chlich sind bekanntlich Kuh, Kleinvieh, Gefl&uuml;gel usw. nicht in pers&ouml;nlicher Nutzung, sondern pers&ouml;nliches Eigentum des Kollektivbauernhofs. Der Ausdruck &bdquo;in pers&ouml;nlicher Nutzung&ldquo; ist offensichtlich dem Musterstatut des landwirtschaftlichen Artels entnommen. Aber im Musterstatut des landwirtschaftlichen Artels ist ein Fehler unterlaufen. In der Verfassung der UdSSR, die sorgf&auml;ltiger ausgearbeitet wurde, wird etwas anderes gesagt, n&auml;mlich:</p>
<p class="zitat">&bdquo;Jeder Kollektivbauernhof hat ... als pers&ouml;nliches Eigentum eine Nebenwirtschaft auf dem Hofland, ein Wohnhaus, Nutzvieh, Gefl&uuml;gel und landwirtschaftliches Kleininventar.&ldquo; </p>
<p>Das ist nat&uuml;rlich richtig.</p>
<p>Au&szlig;erdem m&uuml;sste weiter ausgef&uuml;hrt werden, dass jeder Kollektivbauer, je nach den &ouml;rtlichen Verh&auml;ltnissen, von einer bis zu soundso viel K&uuml;hen, soundso viel Schafen, Ziegen, Schweinen (ebenfalls von - bis, je nach den &ouml;rtlichen Verh&auml;ltnissen) und eine unbeschr&auml;nkte Menge von Hausgefl&uuml;gel (Enten, G&auml;nse, H&uuml;hner, Puten) als pers&ouml;nliches Eigentum besitzt.</p>
<p>Diese Einzelheiten haben gro&szlig;e Bedeutung f&uuml;r unsere ausl&auml;ndischen Genossen, die genau wissen wollen, was eigentlich nach der Durchf&uuml;hrung der Kollektivierung der Landwirtschaft bei uns als pers&ouml;nliches Eigentum im Kollektivbauernhof verblieben ist.</p>
<p>3. Die Frage der H&ouml;he der Pachtzahlungen, die die Bauern an die Gutsbesitzer zu leisten hatten, sowie der H&ouml;he der Ausgaben f&uuml;r den Bodenankauf.</p>
<p>Im Entwurf des Lehrbuchs wird gesagt, dass im Ergebnis der Nationalisierung des Grund und Bodens &bdquo;die Bauernschaft von Pachtzahlungen an die Gutsbesitzer in H&ouml;he von j&auml;hrlich etwa 500 Millionen Rubel befreit wurde&ldquo; (man muss sagen &bdquo;Goldrubel&ldquo;). Diese Zahl m&uuml;sste pr&auml;zisiert werden, da sie, wie mir scheint, die Pachtzahlungen nicht in ganz Ru&szlig;land, sondern nur in der Mehrzahl der Gouvernements Ru&szlig;lands ber&uuml;cksichtigt. Dabei ist zu beachten, dass in einer Reihe von Randgebieten Ru&szlig;lands die Pachtzahlungen in natura geleistet wurden, was von den Autoren des Lehrbuchentwurfs offensichtlich nicht ber&uuml;cksichtigt worden ist. Au&szlig;erdem ist zu beachten, dass die Bauernschaft nicht nur von den Pachtzahlungen befreit wurde, sondern auch von den j&auml;hrlichen Ausgaben f&uuml;r den Bodenankauf. Ist dies im Entwurf des Lehrbuchs ber&uuml;cksichtigt worden? Mir scheint, es ist nicht ber&uuml;cksichtigt worden, m&uuml;sste aber ber&uuml;cksichtigt werden.</p>
<p>4. Die Frage des Zusammenwachsens der Monopole mit dem Staatsapparat.</p>
<p>Der Ausdruck &bdquo;Zusammenwachsen&ldquo; passt nicht. Dieser Ausdruck stellt oberfl&auml;chlich und beschreibend die Ann&auml;herung der Monopole und des Staates fest, deckt aber nicht den &ouml;konomischen Sinn dieser Ann&auml;herung auf. Es ist so, dass der Prozess dieser Ann&auml;herung nicht einfach zum Zusammenwachsen f&uuml;hrt, sondern zur Unterordnung des Staatsapparats unter die Monopole. Darum sollte man auf das Wort &bdquo;Zusammenwachsen&ldquo; verzichten und es durch die Worte &bdquo;Unterordnung des Staatsapparats unter die Monopole&ldquo; ersetzen.</p>
<p>5. Die Frage der Anwendung von Maschinen in der UdSSR.</p>
<p>Im Entwurf des Lehrbuchs wird gesagt, dass &bdquo;in der UdSSR Maschinen in allen F&auml;llen angewandt werden, wo sie der Gesellschaft Arbeit ersparen&ldquo;. Das ist ganz und gar nicht das, was gesagt werden m&uuml;sste. Erstens ersparen die Maschinen in der UdSSR der Gesellschaft immer Arbeit, so dass wir keine F&auml;lle kennen, wo sie unter den Verh&auml;ltnissen der UdSSR der Gesellschaft keine Arbeit ersparten. Zweitens ersparen die Maschinen nicht nur Arbeit, sondern erleichtern zugleich die Arbeit der Arbeiter, so dass die Arbeiter unter unseren Verh&auml;ltnissen, im Gegensatz zu den Verh&auml;ltnissen im Kapitalismus, sehr gern Maschinen im Arbeitsprozess anwenden.</p>
<p>Darum m&uuml;sste gesagt werden, dass nirgends so gern Maschinen angewandt werden wie in der UdSSR, denn die Maschinen ersparen der Gesellschaft Arbeit und erleichtern die Arbeit des Arbeiters, und da es in der UdSSR keine Arbeitslosigkeit gibt, wenden die Arbeiter sehr gern Maschinen in der Volkswirtschaft an.</p>
<p>6. Die Frage der materiellen Lage der Arbeiterklasse in den kapitalistischen L&auml;ndern.</p>
<p>Wenn &uuml;ber die materielle Lage der Arbeiterklasse gesprochen wird, hat man gew&ouml;hnlich die in der Produktion besch&auml;ftigten Arbeiter im Auge und l&auml;&szlig;t die materielle Lage der so genannten Reservearmee von Arbeitslosen au&szlig;er acht. Ist es richtig, an die Frage der materiellen Lage der Arbeiterklasse so heranzugehen? Ich denke, das ist nicht richtig. Wenn die Reservearmee von Arbeitslosen existiert, deren Angeh&ouml;rige von nichts anderem leben als vom Verkauf ihrer Arbeitskraft, dann geh&ouml;ren die Arbeitslosen nat&uuml;rlich zum Bestand der Arbeiterklasse, wenn sie aber zum Bestand der Arbeiterklasse geh&ouml;ren, dann kann ihre elende Lage nicht ohne Einfluss auf die materielle Lage der in der Produktion besch&auml;ftigten Arbeiter bleiben. Darum meine ich, dass bei einer Charakteristik der materiellen Lage der Arbeiterklasse in den kapitalistischen L&auml;ndern auch die Lage der Reservearmee der arbeitslosen Arbeiter ber&uuml;cksichtigt werden m&uuml;sste.</p>
<p>7. Die Frage des Nationaleinkommens. Ich denke, in den Entwurf des Lehrbuchs m&uuml;sste unbedingt ein neues Kapitel &uuml;ber das Nationaleinkommen aufgenommen werden.</p>
<p>8. Die Frage eines besonderen Kapitels im Lehrbuch &uuml;ber Lenin und Stalin als Begr&uuml;nder der politischen &Ouml;konomie des Sozialismus.</p>
<p>Ich denke, das Kapitel &bdquo;Die marxistische Lehre vom Sozialismus. Die Schaffung der politischen &Ouml;konomie des Sozialismus durch W. I. Lenin und J. W. Stalin&ldquo; soll aus dem Lehrbuch herausgenommen werden. Es ist im Lehrbuch keineswegs n&ouml;tig, da es nichts Neues bietet und nur das farblos wiederholt, was in den vorhergehenden Kapiteln des Lehrbuchs ausf&uuml;hrlicher gesagt wurde.</p>
<p>Was die &uuml;brigen Fragen betrifft, so habe ich zu den &bdquo;Vorschl&auml;gen&ldquo; der Genossen Ostrowitjanow, Leontjew, Schepilow, Gatowski und anderer keinerlei Bemerkungen.</p>
<h3>9. Die internationale Bedeutung eines marxistischen Lehrbuchs <br>
der politischen &Ouml;konomie </h3>
<p>Ich denke, dass die Genossen die ganze Bedeutung eines marxistischen Lehrbuchs der politischen &Ouml;konomie nicht erfassen. Das Lehrbuch braucht nicht nur unsere Sowjetjugend. Besonders brauchen es die Kommunisten aller L&auml;nder und die mit den Kommunisten sympathisierenden Menschen. Unsere ausl&auml;ndischen Genossen wollen wissen, wie wir uns von der kapitalistischen Knechtschaft befreit haben, wie wir die &Ouml;konomik des Landes im Geiste des Sozialismus umgestaltet haben, wie wir die Freundschaft mit der Bauernschaft erlangt haben, wie wir es erreicht haben, dass sich unser unl&auml;ngst noch armes und schwaches Land in ein reiches, m&auml;chtiges Land verwandelt hat, was die Kollektivwirtschaften darstellen, warum wir trotz der Vergesellschaftung der Produktionsmittel die Warenproduktion, das Geld, den Handel usw. nicht abschaffen. Sie wollen all dies und vieles andere nicht aus blo&szlig;er Neugier wissen, sondern, um bei uns zu lernen und unsere Erfahrungen f&uuml;r ihr Land auszunutzen. Darum hat das Erscheinen eines guten marxistischen Lehrbuchs der politischen &Ouml;konomie nicht nur innerpolitische, sondern auch gro&szlig;e internationale Bedeutung.</p>
<p>Folglich wird ein Lehrbuch gebraucht, das als Handbuch der revolution&auml;ren Jugend nicht nur innerhalb des Landes, sondern auch im Ausland dienen kann. Es darf nicht zu umfangreich sein, da ein zu umfangreiches Lehrbuch kein Handbuch sein kann und schwer zu meistern, zu bew&auml;ltigen sein wird. Aber es muss alles Grundlegende enthalten, was sowohl die &Ouml;konomik unseres Landes als auch die &Ouml;konomik des Kapitalismus und des Kolonialsystems betrifft.</p>
<p>Manche Genossen haben in der Diskussion vorgeschlagen, in das Lehrbuch eine ganze Reihe neuer Kapitel aufzunehmen, Historiker - &uuml;ber Geschichte, Politiker - &uuml;ber Politik, Philosophen - &uuml;ber Philosophie, Wirtschaftswissenschaftler - &uuml;ber Wirtschaft. Aber das w&uuml;rde dazu f&uuml;hren, dass das Lehrbuch zu ungeheurem Umfang anschwellen w&uuml;rde. Das darf nat&uuml;rlich nicht zugelassen werden. Das Lehrbuch benutzt die historische Methode zur Illustration der Probleme der politischen &Ouml;konomie, aber das bedeutet noch nicht, dass wir das Lehrbuch der politischen &Ouml;konomie in eine Geschichte der &ouml;konomischen Beziehungen verwandeln sollen.</p>
<p>Wir brauchen ein Lehrbuch von 500, Maximum 600 Seiten, nicht mehr. Das wird ein Handbuch der marxistischen politischen &Ouml;konomie sein - ein sch&ouml;nes Geschenk f&uuml;r die jungen Kommunisten aller L&auml;nder.</p>
<p>&Uuml;brigens k&ouml;nnte ein solches Lehrbuch im Hinblick auf das ungen&uuml;gende Niveau der marxistischen Entwicklung der meisten kommunistischen Parteien des Auslands auch den &auml;lteren Kadern der Kommunisten dieser L&auml;nder von gro&szlig;em Nutzen sein.</p>
<h3><em>10. Wege zur Verbesserung des Entwurfs des Lehrbuchs <br>
</em><em>der politischen &Ouml;konomie </em></h3>
<p>Manche Genossen haben den Entwurf des Lehrbuchs w&auml;hrend der Diskussion &uuml;bereifrig &bdquo;verrissen&ldquo;, seine Autoren wegen Fehler und L&uuml;cken gescholten und behauptet, der Entwurf sei nicht gelungen. Das ist ungerecht. Nat&uuml;rlich gibt es in dem Lehrbuch Fehler und L&uuml;cken - die gibt es fast bei jedem gro&szlig;en Werk. Aber wie dem auch sei, die &uuml;berwiegende Mehrheit der Diskussionsteilnehmer hat trotzdem anerkannt, dass der Entwurf des Lehrbuchs als Grundlage des k&uuml;nftigen Lehrbuchs dienen kann und nur einiger Berichtigungen und Erg&auml;nzungen bedarf. Man braucht in der Tat den Entwurf des Lehrbuchs nur mit den im Gebrauch befindlichen Lehrb&uuml;chern der politischen &Ouml;konomie zu vergleichen, um zu dem Schluss zu kommen, dass der Lehrbuchentwurf die vorhandenen Lehrb&uuml;cher um Hauptesl&auml;nge &uuml;berragt. Das ist ein gro&szlig;es Verdienst der Verfasser des Lehrbuchentwurfs.</p>
<p>Ich denke, zur Verbesserung des Lehrbuchentwurfs m&uuml;sste eine zahlenm&auml;&szlig;ig nicht gro&szlig;e Kommission gebildet werden, der nicht nur die Verfasser des Lehrbuchs und nicht nur Anh&auml;nger derjenigen, die unter den Diskussionsteilnehmern die Mehrheit bildeten, sondern auch Gegner dieser Mehrheit, heftige Kritiker des Lehrbuchentwurfs, angeh&ouml;ren sollen.</p>
<p>Es w&auml;re auch gut, einen erfahrenen Statistiker zur &Uuml;berpr&uuml;fung der Zahlen und zur Erg&auml;nzung des Entwurfs mit neuem statistischem Material sowie einen erfahrenen Juristen zur &Uuml;berpr&uuml;fung der Genauigkeit der Formulierungen in die Kommission aufzunehmen.</p>
<p>Die Mitglieder der Kommission m&uuml;ssten zeitweilig von jeder anderen Arbeit befreit werden und materiell so gut gestellt werden, dass sie sich ganz der Arbeit am Lehrbuch widmen k&ouml;nnen.</p>
<p>Au&szlig;erdem sollte man eine Redaktionskommission, etwa aus drei Personen bestehend, zur endg&uuml;ltigen Redaktion des Lehrbuchs ernennen. Das ist auch notwendig, um die Einheitlichkeit des Stils zu erzielen, die dem Lehrbuchentwurf leider fehlt.</p>
<p>Frist f&uuml;r die Vorlage des fertigen Lehrbuchs beim ZK - ein Jahr.</p>
<p>J. Stalin </p>
<p>1952, 1. Februar</p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 21:21:07 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:56:20 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots: 0.186
  RedisCDXSource: 1.624
  CDXLines.iter: 20.107 (3)
  LoadShardBlock: 70.553 (3)
  exclusion.robots.policy: 0.173
  load_resource: 373.734
  PetaboxLoader3.resolve: 332.874
  captures_list: 97.042
  esindex: 0.026
  PetaboxLoader3.datanode: 72.019 (4)
-->