<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=366;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170728180346", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 -Ansprache des Genossen J.W. Stalin an das Volk</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-002.html">
   <link rel="prev" href="b15-076.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170728180346cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center"> ANSPRACHE DES GENOSSEN<br>
J. W. STALIN AN DAS VOLK </h1>
<p align="center" class="center">9. Mai 1945</p>
<p>Genossen! Mitb&uuml;rger und Mitb&uuml;rgerinnen!</p>
<p>Der gro&szlig;e Tag des Sieges &uuml;ber Deutschland ist gekommen. Von der Roten Armee und den Truppen unserer Verb&uuml;ndeten auf die Knie gezwungen, hat sich das faschistische Deutschland f&uuml;r besiegt erkl&auml;rt und bedingungslos kapituliert.</p>
<p>Am 7. Mai wurde in Reims ein vorl&auml;ufiges Kapitulationsprotokoll unterzeichnet. Am 8. Mai haben in Berlin Vertreter des deutschen Oberkommandos im Beisein von Vertretern des Obersten Kommandos der verb&uuml;ndeten Truppen und des Obersten Kommandos der Sowjettruppen die endg&uuml;ltige Kapitulationsurkunde unterzeichnet, mit deren Verwirklichung am 8. Mai um 24 Uhr begonnen wurde.</p>
<p>Da wir die Wolfsnatur der deutschen Machthaber kennen, die Vertr&auml;ge und Abkommen als einen blo&szlig;en Fetzen Papier betrachten, haben wir keinen Grund, ihnen aufs Wort zu glauben. Seit heute morgen jedoch haben deutsche Truppen in Verwirklichung der Kapitulationsurkunde begonnen, in Massen die Waffen zu strecken und sich unseren Truppen gefangen zugeben. Das ist schon kein blo&szlig;er Papierfetzen mehr. Das ist die tats&auml;chliche Kapitulation der deutschen Wehrmacht. Allerdings sucht im R&auml;ume der Tschechoslowakei eine deutsche Heeresgruppe immer noch, sich der Kapitulation zu entziehen. Aber ich hoffe, dass es der Roten Armee gelingen wird, sie zur Besinnung zu bringen.</p>
<p>Jetzt haben wir vollen Grund zu erkl&auml;ren, dass der historische Tag der endg&uuml;ltigen Niederwerfung Deutschlands, der Tag des gro&szlig;en Sieges unseres Volkes &uuml;ber den deutschen Imperialismus gekommen ist.</p>
<p>Die gro&szlig;en Opfer, die wir f&uuml;r die Freiheit und Unabh&auml;ngigkeit unseres Heimatlandes gebracht haben, die unermesslichen Entbehrungen und Leiden, die unser Volk w&auml;hrend des Krieges zu erdulden hatte, die auf dem Altar des Vaterlandes dargebrachte angespannte Arbeit im Hinterland und an der Front sind nicht vergeblich gewesen, sondern durch den vollen Sieg &uuml;ber den Feind gekr&ouml;nt worden. Der jahrhundertelange Kampf der slawischen V&ouml;lker um ihre Existenz und Unabh&auml;ngigkeit hat mit dem Sieg &uuml;ber die deutschen Okkupanten und die deutsche Tyrannei geendet.</p>
<p>Von nun an wird das gro&szlig;e Banner der V&ouml;lkerfreiheit und des V&ouml;lkerfriedens &uuml;ber Europa wehen.</p>
<p>Vor drei Jahren verk&uuml;ndete Hitler vor aller Welt, dass die Zerst&uuml;ckelung der Sowjetunion, die Losrei&szlig;ung des Kaukasus, der Ukraine, Bjeloru&szlig;lands, der baltischen L&auml;nder und anderer Sowjetgebiete zu seiner Aufgabe geh&ouml;rt. Er erkl&auml;rte unumwunden: &bdquo;Wir werden Ru&szlig;land vernichten, dass es sich niemals mehr erheben kann.&ldquo; Das war vor drei Jahren. Die wahnwitzigen Ideen Hitlers sollten jedoch nicht in Erf&uuml;llung gehen - im Verlaufe des Krieges sind sie wie Spreu im Winde verweht. Was in Wirklichkeit herauskam, ist das gerade Gegenteil dessen, wovon die Hitlerleute faselten. Deutschland ist aufs Haupt geschlagen. Die deutschen Truppen kapitulieren. Die Sowjetunion feiert den Sieg, wenn sie sich auch nicht anschickt, Deutschland zu zerst&uuml;ckeln oder zu vernichten.</p>
<p>Genossen! Der Gro&szlig;e Vaterl&auml;ndische Krieg hat mit unserem vollen Sieg geendet. Die Periode des Krieges in Europa ist zu Ende. Die Periode der friedlichen Entwicklung hat begonnen.</p>
<p>Ich begl&uuml;ckw&uuml;nsche euch zum Siege, meine lieben Mitb&uuml;rger und Mitb&uuml;rgerinnen!</p>
<p>Ruhm und Ehre unserer heldenhaften Roten Armee, die die Unabh&auml;ngigkeit unserer Heimat behauptete und den Sieg &uuml;ber den Feind errungen hat!</p>
<p>Ruhm und Ehre unserem gro&szlig;en Volke, dem Siegervolk!</p>
<p>Ewiger Ruhm den in den K&auml;mpfen gegen den Feind gefallenen Helden, die ihr Leben hingaben f&uuml;r die Freiheit und das Gl&uuml;ck unseres Volkes!</p>
<p align="right" class="autor"> J. Stalin,<br>
&Uuml;ber den Gro&szlig;en Vaterl&auml;ndischen Krieg der Sowjetunion,<br>
Dietz Verlag, Berlin 1951, Seite 221-223</p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 18:03:46 Jul 28, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:54:23 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.304
  LoadShardBlock: 30.281 (3)
  captures_list: 56.784
  PetaboxLoader3.resolve: 223.239 (2)
  load_resource: 294.606
  PetaboxLoader3.datanode: 78.372 (5)
  esindex: 0.024
  CDXLines.iter: 16.595 (3)
  RedisCDXSource: 5.276
  exclusion.robots: 0.326
-->