<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=183;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925233727", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 15 - Interview mit dem Korrespondenten der &quot;Prawda&quot; anl&auml;sslich der Rede Churchills in Fulton (USA)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <meta name="Description" content="Stalin Werke Band 15">
   <meta name="KeyWords" content="Stalinismus, Stalin, Trotzki, Bucharin, Ludo Martens, Russsland, UdSSR, Sowjetunion, Rote Armee, 2. Weltkrieg, Gulag, Oktoberrevolution,  Sozialismus, Marxismus, Leninismus, Kommunismus, KpDSU, KPD, Forum, Hitler, Pakt, Polen, Krieg, hitler, joseph, wissarionowitsch, soviet, lenin, jossif, dschugaschwili, russian, reference, bücher, buch, sowjetunion, maser, weltkrieg, russia, history, geschichte, russlands, leader, georgien, hitlerstalinpakt, Stalinwerke, KPdSU(B), Stalinforum, Parteisäuberungen, Hitler-Stalin-Pakt, Revisionismus, Diktator, Mörder, Verbrecher, Völkermord an Krimtataren und Tschetschenen, Sowjet Imperialismus, Säuberungen, Deportationen, Arbeitslager, Sibiren, Sowjets, Fünfjahrplan, Permanente Revolution, Sozialismus in einem Lande, Kriegskommunismus, NÖP oder NEP, Komisariat für Nationalitätenfragen, Kamenew, Preobraschenski, Radek, Ulbricht, Dubzek,  Gottwald, Huar, Gossweiler">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band15.html" title="Inhalt">
   <link rel="next" href="b15-022.html">
   <link rel="prev" href="b15-020.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925233727cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 15</h1>

<h1 align="center"> INTERVIEW MIT DEM KORRESPONDENTEN <br>
DER &bdquo;PRAWDA&ldquo; <br>
anl&auml;sslich der Rede Churchills <br>
in Fulton (USA) </h1>
<p align="center" class="center">M&auml;rz 1946</p>
<p><em>Frage:</em> Wie sch&auml;tzen Sie die letzte Rede Churchills ein, die er in den Vereinigten Staaten von Amerika hielt?</p>
<p><em>Antwort:</em> Ich sch&auml;tze sie als einen gef&auml;hrlichen Akt ein, der zum Ziele hat, Zwietracht zwischen den verb&uuml;ndeten Staaten zu stiften und ihre Zusammenarbeit zu erschweren.</p>
<p><em>Frage:</em> Muss man damit rechnen, dass die Rede Churchills der Sache des Friedens und der Sicherheit Schaden zuf&uuml;gt?</p>
<p><em>Antwort:</em> Ja, unbedingt. Im Grunde genommen nimmt Churchill jetzt die Stellung der Kriegsbrandstifter ein, und Churchill steht hierbei nicht allein - er hat nicht nur in England, sondern auch in den Vereinigten Staaten von Amerika Freunde.</p>
<p>Man muss bemerken, dass Churchill und seine Freunde in dieser Beziehung auffallend an Hitler und seine Freunde erinnern. Hitler begann die Entfesselung des Krieges damit, dass er die Rassentheorie verk&uuml;ndete, indem er erkl&auml;rte, dass nur Leute, die deutsch sprechen, eine vollwertige Nation darstellen. Auch Churchill beginnt die Entfesselung des Krieges mit einer Rassentheorie, indem er behauptet, dass nur Nationen, die englisch sprechen, als vollwertige Nationen anzusehen seien, die dazu berufen sind, &uuml;ber das Schicksal der ganzen Welt zu entscheiden. Die deutsche Rassentheorie f&uuml;hrte Hitler und seine Freunde zu der Schlussfolgerung, dass die Deutschen als einzige vollwertige Nation &uuml;ber die &uuml;brigen Nationen der Welt herrschen m&uuml;ssten. Die englische Rassentheorie bringt Churchill und seine Freunde zu der Schlussfolgerung, dass die Nationen, die englisch sprechen, als einzige vollwertige &uuml;ber die &uuml;brigen Nationen der Welt herrschen m&uuml;ssen.</p>
<p>Im Grunde genommen stellen Churchill und seine Freunde in England und den USA den Nationen, die nicht englisch sprechen, eine Art von Ultimatum: Erkennen Sie unsere Herrschaft freiwillig an, dann wird alles in Ordnung sein, im entgegengesetzten Falle ist der Krieg unvermeidlich.</p>
<p>Aber die Nationen haben im Laufe von f&uuml;nf Jahren eines harten Krieges ihr Blut f&uuml;r die Freiheit und Unabh&auml;ngigkeit ihrer L&auml;nder vergossen und nicht daf&uuml;r, um die Herrschaft der Hitlers durch die Herrschaft der Churchills zu ersetzen. Es ist deshalb durchaus wahrscheinlich, dass die Nationen, die nicht englisch sprechen und dabei die erdr&uuml;ckende Mehrheit der Bev&ouml;lkerung der Welt darstellen, mit einer neuen Sklaverei nicht einverstanden sein werden.</p>
<p>Die Trag&ouml;die Churchills besteht darin, dass er als eingefleischter Tory diese einfache und augenscheinliche Wahrheit nicht versteht.</p>
<p>Es ist unbezweifelbar, dass die Einstellung Churchills eine Einstellung f&uuml;r den Krieg ist, ein Aufruf zu einem Krieg gegen die UdSSR. Es ist ebenfalls klar, dass eine solche Einstellung Churdrills nicht mit dem bestehenden B&uuml;ndnisvertrag zwischen England und der UdSSR in Einklang steht. Zwar erkl&auml;rt Churchill beil&auml;ufig, um den Leser zu verwirren, dass die Dauer des sowjetisch-englischen Vertrages &uuml;ber gegenseitige Hilfe und Zusammenarbeit ohne weiteres bis zu f&uuml;nfzig Jahre verl&auml;ngert werden k&ouml;nnte. Wie soll man aber eine solche Erkl&auml;rung Churchills mit seiner Einstellung zu einem Kriege mit der UdSSR, mit seiner Predigt zum Kriege gegen die UdSSR in Einklang bringen? Es ist klar, dass man beides auf keine Weise vereinen kann. Und wenn Churchill, der zu einem Kriege mit der Sowjetunion aufruft, es gleichzeitig f&uuml;r m&ouml;glich h&auml;lt, die Dauer des englisch-sowjetischen Vertrages bis zu f&uuml;nfzig Jahren zu verl&auml;ngern, so bedeutet das, dass er diesen Vertrag f&uuml;r einen einfachen Papierfetzen h&auml;lt, den er lediglich dazu braucht, um sich zu decken und seine antisowjetische Einstellung zu tarnen. Deshalb darf man die l&uuml;gnerischen Erkl&auml;rungen der Freunde Churchills in England &uuml;ber die Verl&auml;ngerung der Dauer des sowjetisch-englischen Vertrages bis zu f&uuml;nfzig Jahren und mehr nicht ernst nehmen. Die Verl&auml;ngerung der Vertragsdauer hat keinen Sinn, wenn eine der Parteien den Vertrag verletzt und ihn in einen einfachen Papierfetzen verwandelt.</p>
<p><em>Frage: </em>Wie beurteilen Sie den Teil der Rede Churchills, in dem er &uuml;ber das demokratische Regime unserer europ&auml;ischen Nachbarstaaten herf&auml;llt und das gute nachbarliche Einvernehmen kritisiert, welches zwischen diesen Staaten und der Sowjetunion besteht?</p>
<p><em>Antwort: </em>Dieser Teil der Rede Churchills stellt eine Mischung von Elementen der Verleumdung mit Elementen der Grobheit und Taktlosigkeit dar.</p>
<p>Herr Churchill behauptet, dass &bdquo;Warschau, Berlin, Prag, Wien, Budapest, Belgrad, Bukarest, Sofia, alle diese ber&uuml;hmten St&auml;dte und die Bev&ouml;lkerung in diesen Gebieten, sich in der Sowjetsph&auml;re befinden und in der einen oder anderen Form nicht nur dem sowjetischen Einfluss unterliegen, sondern in hohem Ma&szlig;e auch einer sich vergr&ouml;&szlig;ernden Kontrolle Moskaus&ldquo;. Churchill qualifiziert dies alles als grenzenlose &bdquo;expansionistische Tendenzen&ldquo; der Sowjetunion.</p>
<p>Es ist nicht schwer, zu zeigen, dass hierin Churchill grob und unversch&auml;mt sowohl Moskau als auch die oben erw&auml;hnten Nachbarstaaten der UdSSR verleumdet.</p>
<p>Erstens ist es v&ouml;llig absurd, &uuml;ber eine ausschlie&szlig;liche Kontrolle von Seiten der UdSSR in Wien und Berlin zu sprechen, wo es alliierte Kontrollr&auml;te aus Vertretern der vier Staaten gibt und wo die UdSSR nur ein Viertel der Stimmen besitzt. Es kommt vor, dass manche Menschen das Verleumden nicht unterlassen k&ouml;nnen, aber man muss immerhin Ma&szlig; halten.</p>
<p>Zweitens darf man folgenden Umstand nicht vergessen: Die Deutschen unternahmen eine Invasion in die UdSSR durch Finnland, Polen, Rum&auml;nien, Bulgarien, Ungarn. Die Deutschen vermochten die Invasion durch diese L&auml;nder durchzuf&uuml;hren, weil damals in diesen L&auml;ndern Regierungen bestanden, die der Sowjetunion feindlich gesinnt waren. Als Resultat dieser deutschen Invasion hat die Sowjetunion in den K&auml;mpfen mit den Deutschen und durch die deutsche Besetzung sowie Verschleppung von Sowjetmenschen in die deutsche Zwangsarbeit unwiederbringlich etwa sieben Millionen Menschen verloren. Mit anderen Worten hat die Sowjetunion an Menschen um ein Vielfaches mehr als England und die Vereinigten Staaten von Amerika zusammen verloren. Es ist m&ouml;glich, dass man hier und da geneigt ist, diese kolossalen Opfer des Sowjetvolkes, die die Befreiung Europas vom Hitlerjoch sicherten, der Vergessenheit zu &uuml;berliefern. Die Sowjetunion kann sie aber nicht vergessen. Es fragt sich: Ist es verwunderlich, dass die Sowjetunion in dem Wunsche, sich f&uuml;r die Zukunft zu sichern, danach strebt, dass in diesen L&auml;ndern Regierungen bestehen, die zur Sowjetunion loyal eingestellt sind? Wie kann man, ohne wahnsinnig zu sein, diese friedlichen Bestrebungen der Sowjetunion als Expansionstendenzen unseres Staates darstellen?</p>
<p>Churchill behauptet ferner, dass &bdquo;die polnische Regierung, die sich unter der Herrschaft der Russen befindet, zu gewaltigen und ungerechten Anspr&uuml;chen gegen&uuml;ber Deutschland angestiftet wird&ldquo;.</p>
<p>Hier ist jedes Wort eine grobe und beleidigende Verleumdung. Das demokratische Polen von heute wird von hervorragenden Menschen geleitet. Sie haben durch die Tat bewiesen, dass sie die Interessen und die W&uuml;rde ihres Vaterlandes auf solche Art zu verteidigen wissen, wie es ihre Vorg&auml;nger nicht gewusst haben. Welchen Grund hat Churchill, zu behaupten, dass die Leiter des heutigen Polen in ihrem Lande die &bdquo;Herrschaft&ldquo; der Vertreter irgendwelcher ausl&auml;ndischen Staaten zulassen k&ouml;nnen? Verleumdet hier Churchill die Russen nicht etwa darum, weil er die Absicht hat, den Samen der Zwietracht in die Beziehungen zwischen Polen und der Sowjetunion zu s&auml;en?</p>
<p>Churchill ist nicht zufrieden, dass Polen in seiner Politik eine Schwenkung auf die Seite der Freundschaft und des B&uuml;ndnisses mit der UdSSR gemacht hat. Es gab eine Zeit, als in den gegenseitigen Beziehungen zwischen Polen und der UdSSR die Elemente von Konflikten und Gegens&auml;tzen vorherrschten. Dieser Umstand bot den Staatsm&auml;nnern in der Art eines Churchills die M&ouml;glichkeit, diese Gegens&auml;tze auszuspielen und Polen unter dem Vorwand des Schutzes vor den Russen sich untertan zu machen und Ru&szlig;land durch das Gespenst des Krieges mit Polen einzusch&uuml;chtern und f&uuml;r sich die Stellung eines Schiedsrichters zu bewahren. Aber diese Zeit geh&ouml;rt der Vergangenheit an, weil die Feindschaft zwischen Polen und Ru&szlig;land der Freundschaft zwischen ihnen Platz gemacht hat, w&auml;hrend Polen, das demokratische Polen von heute, nicht mehr der Spielball in den H&auml;nden der Ausl&auml;nder zu sein w&uuml;nscht. Mir scheint, dass gerade dieser Umstand Herrn Churchill reizt und ihn zu den groben und taktlosen Ausf&auml;llen gegen Polen verleitet. Es ist ja schlie&szlig;lich kein Spa&szlig;: Man l&auml;&szlig;t ihn nicht auf fremde Kosten spielen!</p>
<p>Was die Angriffe Churchills auf die Sowjetunion im Zusammenhang mit der Ausweitung der westlichen Grenzen Polens auf Kosten der in der Vergangenheit von den Deutschen eroberten polnischen Territorien anbetrifft, so schl&auml;gt er hier, wie es mir scheint, offenbar mit den Karten eine Volte. Bekanntlich wurde der Beschluss &uuml;ber die westlichen Grenzen Polens auf der Berliner Konferenz der Drei M&auml;chte auf der Grundlage der polnischen Forderungen gefasst. Die Sowjetunion hat mehr als einmal erkl&auml;rt, dass sie die Forderungen Polens f&uuml;r richtig und gerecht h&auml;lt. Es ist durchaus wahrscheinlich, dass Churchill mit diesem Beschluss nicht zufrieden ist, aber warum verschweigt Churchill, der mit Pfeilen gegen die Stellung der Russen in dieser Frage nicht schont, vor seinen Lesern die Tatsache, dass der Beschluss auf der Berliner Konferenz einstimmig angenommen wurde, dass f&uuml;r den Beschluss nicht allein die Russen, sondern auch die Engl&auml;nder und Amerikaner stimmten? Warum wollte Churchill die Menschen irref&uuml;hren?</p>
<p>Churchill behauptet ferner, dass &bdquo;die kommunistischen Parteien, die in allen diesen &ouml;stlichen Staaten Europas sehr unbedeutend waren, eine au&szlig;erordentliche Macht erreicht haben, die ihre Zahlenst&auml;rke um ein Vielfaches &uuml;bersteigt, und bestrebt sind, &uuml;berall eine totalit&auml;re Kontrolle zu errichten. Polizeiregierungen &uuml;berwiegen fast in allen diesen L&auml;ndern, und bis zum heutigen Tage besteht in keinem von diesen, mit Ausnahme der Tschechoslowakei, eine wahre Demokratie&ldquo;.</p>
<p>Bekanntlich regiert gegenw&auml;rtig in England eine Partei, die Labourpartei, den Staat, wobei die Oppositionsparteien des Rechtes beraubt sind, an der englischen Regierung teilzunehmen, Das hei&szlig;t bei Churchill wahre Demokratie. In Polen, Rum&auml;nien, Jugoslawien und Ungarn regiert je ein Block von mehreren - von vier bis sechs - Parteien, wobei dort der Opposition, wenn sie mehr oder minder loyal ist, das Recht der Teilnahme an der Regierung gew&auml;hrleistet ist. Das hei&szlig;t bei Churchill Totalitarismus, Tyrannei, Polizeiherrschaft. Warum und mit welchem Grund - darauf brauchen Sie von Churchill keine Antwort zu erwarten. Churchill begreift nicht, in welche l&auml;cherliche Lage er sich selbst durch seine marktschreierischen Reden &uuml;ber Totalitarismus, Tyrannei und Polizeiherrschaft gebracht hat.</p>
<p>F&uuml;r Churchill w&auml;re es w&uuml;nschenswert, dass Polen von Sosnkowski und Anders, Jugoslawien von Mihailovic und Pavelic, Rum&auml;nien von den F&uuml;rsten Stirbei und Radescu, Ungarn und &Ouml;sterreich von irgendeinem K&ouml;nig aus dem Hause der Habsburger usw. regiert sein w&uuml;rden. Churchill will uns glauben machen, dass diese Herren aus dem faschistischen Hinterhof die &bdquo;wahre Demokratie&ldquo; gew&auml;hrleisten k&ouml;nnen. Das ist die &bdquo;Demokratie&ldquo; von Churchill.</p>
<p>Churchill n&auml;hert sich der Wahrheit, wenn er &uuml;ber den wachsenden Einfluss der kommunistischen Parteien in Osteuropa spricht. Man muss jedoch bemerken, dass er nicht ganz genau ist. Der Einfluss der kommunistischen Parteien wuchs nicht allein in Osteuropa, sondern fast in allen europ&auml;ischen L&auml;ndern, wo fr&uuml;her der Faschismus geherrscht hatte (Italien, Deutschland. Ungarn, Bulgarien, Rum&auml;nien, Finnland) oder wo es eine deutsche, italienische oder ungarische Besetzung gegeben hat (Frankreich, Belgien, Holland, Norwegen, D&auml;nemark, Polen, Tschechoslowakei, Jugoslawien, Griechenland, Sowjetunion usw.).</p>
<p>Den wachsenden Einfluss der Kommunisten kann man nicht f&uuml;r einen Zufall halten. Er stellt eine durchaus gesetzm&auml;&szlig;ige Erscheinung dar. Der Einfluss der Kommunisten ist gewachsen, weil in den schweren Jahren der faschistischen Herrschaft in Europa die Kommunisten sich als zuverl&auml;ssige, k&uuml;hne und opferbereite Kampfer gegen das faschistische Regime f&uuml;r die Freiheit der V&ouml;lker erwiesen haben. Churchill erinnert sich manchmal in seinen Reden an die &bdquo;einfachen Menschen aus den kleinen H&auml;usern&ldquo;, klopft ihnen jovial g&ouml;nnerhaft auf die Schulter und markiert ihren Freund. Aber diese Menschen sind nicht so einfach, wie das auf den ersten Blick scheinen k&ouml;nnte. Sie, &bdquo;die einfachen Menschen&ldquo;, haben ihre Ansichten, ihre Politik, und sie k&ouml;nnen sich auch durchsetzen. Das waren sie, Millionen dieser &bdquo;einfachen Menschen&ldquo;, die in England Churchill und seine Partei bei den Wahlen abgelehnt haben, indem sie ihre Stimmen der Labour-Partei gaben. Das waren sie, Millionen dieser &bdquo;einfachen Menschen&ldquo;, die in Europa die Reaktion&auml;re, die Anh&auml;nger der Zusammenarbeit mit dem Faschismus, isoliert und die linken demokratischen Parteien vorgezogen haben. Das waren sie, Millionen dieser &bdquo;einfachen Menschen&ldquo;, die, nachdem sie die Kommunisten im Feuer des Kampfes und des Widerstandes gegen den Faschismus erprobt hatten, entschieden haben, dass die Kommunisten das Vertrauen des Volkes voll und ganz verdienen. So wuchs der Einfluss der Kommunisten in Europa. Das ist das Gesetz der historischen Entwicklung.</p>
<p>Nat&uuml;rlich gef&auml;llt Churchill eine solche Entwicklung der Ereignisse nicht, er schl&auml;gt Alarm und appelliert an die Gewalt. Aber ihm gefiel auch nicht das Erscheinen des Sowjetregimes in Ru&szlig;land nach dem ersten Weltkrieg. Er schlug auch damals Alarm und organisierte einen milit&auml;rischen Feldzug der &bdquo;vierzehn Staaten&ldquo; gegen Ru&szlig;land, indem er sich das Ziel setzte, das Rad der Geschichte zur&uuml;ckzudrehen. Aber die Geschichte erwies sich st&auml;rker als die Churchill-Intervention, und die Don-Quichotte-Manieren Churchills haben dazu gef&uuml;hrt, dass er damals eine v&ouml;llige Niederlage erlitten hatte. Ich wei&szlig; nicht, ob es Churchill und seinen Freunden gelingen wird, nach dem zweiten Weltkrieg einen neuen milit&auml;rischen Feldzug gegen das &bdquo;&ouml;stliche Europa&ldquo; zu organisieren, aber wenn ihnen dieses gelingen sollte, was wenig wahrscheinlich ist, weil Millionen der &bdquo;einfachen Menschen&ldquo; als H&uuml;ter des Friedens stehen, so kann man mit Gewissheit sagen, dass sie genau so geschlagen werden, wie sie in der Vergangenheit vor 26 Jahren geschlagen worden sind.</p>
<p class="autor">&bdquo;T&auml;gliche Rundschau&ldquo;, Nr. 61 <br>
14. M&auml;rz 1946 </p>
<p class="center"> <a href="band15.html" title="Stalin Werke Inhalt">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 23:37:27 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:55:02 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 70.267
  RedisCDXSource: 0.681
  esindex: 0.009
  exclusion.robots.policy: 0.116
  LoadShardBlock: 91.036 (3)
  PetaboxLoader3.resolve: 26.775
  CDXLines.iter: 12.906 (3)
  captures_list: 107.332
  exclusion.robots: 0.125
  PetaboxLoader3.datanode: 106.615 (4)
-->