<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<TITLE>Karl Marx: Hefte zur epikureischen, stoischen und skeptischen Philosophie - Sechstes Heft</TITLE>
<STYLE type="text/css">
<!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
DT, DL, LI, P, TD, UL	{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
I 				{font-style : italic;}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
U 				{text-decoration : underline;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 				{color : #330033;
					 font : 400 15pt Georgia, "Times New Roman", Times, serif;}
H4 				{color : #330033;
					 font : 400 13pt Georgia, "Times New Roman", Times, serif;}
FONT.20 	{font : 100 20pt;}
FONT.30 	{font : 100 30pt;}
FONT.40		{font : 100 40pt;}
FONT.50		{font : 100 50pt;}
FONT.60		{font : 100 60pt;}
FONT.70		{font : 100 70pt;}
.bottom		{font-size : 7.5pt;}
.top			{font-size : 7.5pt;
					 vertical-align : 35%;}
.red 			{color : #FF0040;}
.zitat		{margin-left : 2.5%;
					 margin-right : 2.5%;
					 font : 8.5pt Verdana, Arial, Helvetica, sans-serif;}
//-->
</STYLE>
</HEAD>
<BODY link="#6000FF" vlink="#8080C0" alink="#FF0000" bgcolor="#FFFFCC">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="me40_013.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx/ Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 40. Berlin/DDR. 1973. S. 209-235.
	<BR>1. Korrektur<BR>Erstellt am 15.01.2000</SMALL></P>
<H2>Karl Marx</H2>
<H1>Hefte zur epikureischen, stoischen und skeptischen Philosophie - Sechstes Heft</H1>
<HR size="1">
<H2 ALIGN="CENTER"><A name="Kap_I">[Lucretius. &Uuml;ber die Natur der Dinge]</A></H2>
<H3 ALIGN="CENTER"><A name="Kap_I_A">Buch IV</A></H3>
<P class="zitat"><B>|209|</B> &raquo;[...] die Bilder der Dinge [...]<BR>
Die von der Oberfl&auml;che der K&ouml;rper wie H&auml;utchen sich sch&auml;len<BR>
Und bald hierhin, bald dorthin umher in den L&uuml;ften sich treiben.&laquo;<BR>
V. 34 ff.</P>
<P class="zitat">&raquo;Weil an Gestalt und an Form solch Abbild &auml;hnelt dem K&ouml;rper, <BR>
Aus dem dieses erflie&szlig;t, wie man sagt, und ins Weite davonfliegt&laquo;.<BR>
V. 49 f. </P>
<P class="zitat">&raquo;Deshalb m&uuml;ssen auf &auml;hnliche Art auch die Bilder imstand sein, <BR>
Unaussprechbare R&auml;ume in einem Moment zu durchfliegen, <BR>
Erstens, weil ununterbrochen von hinten ein freilich nur kleiner <BR>
Antrieb stets die Bilder nach vorne hin st&ouml;&szlig;t und sie vortreibt, <BR>
Dann aber auch, weil im Fliegen ihr &uuml;beraus zartes Gewebe <BR>
Leicht sich zu dr&auml;ngen vermag durch alle beliebigen Dinge <BR>
Und durch die R&auml;ume der Luft, die dazwischen sind, gleichsam zu flie&szlig;en&laquo;.<BR>
V. 192 ff.</P>
<P class="zitat">&raquo;[...] mu&szlig; man gestehen:<BR>
K&ouml;rper uns dringen ins Auge und reizen dabei uns den Sehnerv,<BR>
St&auml;ndig entstr&ouml;men in dauerndem Flu&szlig; sie gewissen Stoffen,<BR>
Wie von den Fl&uuml;ssen die K&uuml;hle, die Glut von der Sonne, die Brandung<BR>
Spr&uuml;ht von den Wogen des Meers, das Gem&auml;uer der K&uuml;ste zerfressend;<BR>
Unaufh&ouml;rlich durchfliegen verschiedene T&ouml;ne die L&uuml;fte;<BR>
Oft auch dringt in den Mund, sobald in der N&auml;he des Meeres<BR>
Wir uns ergehn, der salzige Gischt, und wenn man nur zusieht,<BR>
Wie man den Wermut l&ouml;set zum Mischtrank, schmeckt man das Bittre.<BR>
So flie&szlig;t allenthalben aus allerhand Stoffen der Stoffe<BR>
St&auml;ndiger Strom und verteilt sich sodann nach jeglicher Seite.<BR>
Nirgends gibt es da Ruhe noch Rast im best&auml;ndigen Flusse.<BR>
Denn stets wach ist ja unser Gef&uuml;hl, und wir k&ouml;nnen best&auml;ndig<BR>
Alles erblicken und riechen und alle Ger&auml;usche vernehmen&laquo;.<BR>
V. 217 ff.</P>
<P class="zitat">&raquo;Weiter erkennen wir stets: sobald wir im Dunkel betasten<BR>
Eine Figur mit der Hand, so ist sie die n&auml;mliche, die wir<BR>
<A NAME="S211"></A><B>|211|</B> Auch bei Tag und bei strahlendem Licht besehen. So mu&szlig; wohl <BR>
Tast- und Gesichtsempfindung auf &auml;hnlichen Gr&uuml;nden beruhen.&laquo; <BR>
V. 231 ff.</P>
<P class="zitat">&raquo;<I>Also man </I>sieht <I>hieraus, da&szlig; das Sehen durch </I>Bilder <I>verursacht <BR>
Wird </I>und da&szlig; nichts auf der Welt ist ohne die Bilder zu sehen.&laquo; <BR>
V. 238 f.</P>
<P class="zitat">&raquo;Daher kommt's, da&szlig; wir wissen den Abstand jeglichen Urbilds <BR>
Einzusch&auml;tzen. Je gr&ouml;&szlig;er die vor uns ersch&uuml;tterte Luftschicht, <BR>
Und je l&auml;nger ihr Strom durch unsere Augen hindurchstreicht, <BR>
Desto weiter entfernt erscheint uns ein jegliches Urbild. <BR>
Doch dies alles vollzieht sich nat&uuml;rlich so wunderbar schnelle, <BR>
Da&szlig; wir mit einem Blick die Beschaffenheit sehn und den Abstand.&laquo; <BR>
V. 251 ff.</P>
<P class="zitat">&raquo;So ist's auch mit dem Bilde des Spiegels. Sobald er es ausschickt, <BR>
Bis es zu unseren Augen gelangt, treibt dieses die Luftschicht, <BR>
Welche sich zwischen ihm selbst und dem Blicke befindet, nach vorne <BR>
Und bringt diese noch eher zu unserer Sinnesempfindung <BR>
Als den Spiegel. Indessen, sobald wir auch diesen erblicken, <BR>
Langt dies Bild, das im Nu zu dem Spiegel wieder zur&uuml;ckkehrt, <BR>
An, und von dort wird es wieder zur&uuml;ck zu den Augen geworfen, <BR>
Und so st&ouml;&szlig;t es und w&auml;lzt es von neuem weitere Luft vor. <BR>
So kommt's, da&szlig; wir noch fr&uuml;her die Luft als den Spiegel erblicken <BR>
Und dadurch das gespiegelte Bild so weit uns entfernt scheint&laquo;.<BR>
V. 280 ff.</P>
<H3 ALIGN="CENTER"><A name="Kap_I_B">Buch V</A></H3>
<P class="zitat">&raquo;[...] und es st&uuml;rzet zusammen,<BR>
Was Jahrtausende hielt, die gewaltige Masse des Weltbaus.&laquo;<BR>
V. 96 f.</P>
<P class="zitat">&raquo;M&ouml;ge uns mehr die Vernunft als das eigne Erlebnis belehren,<BR>
Da&szlig; auch die Welt zugrunde kann gehn in klirrendem Einsturz&laquo;.<BR>
V. 109 f.</P>
<P class="zitat">&raquo;Denn das Ganze nat&uuml;rlich, da dessen Glieder und Teile<BR>
Aus erschaffenem Stoffe in sterblichen Formen bestehen,<BR>
Stellt in der Regel dem Blicke sich ebenso dar als erschaffen<BR>
Und zugleich als verg&auml;nglich. Drum [...]<BR>
...<BR>
[... wei&szlig; ich,] da&szlig; Himmel und Erde<BR>
Einst ihren Anfang hatten und einmal ihr Ende erwarten&laquo;.<BR>
V. 241 ff.</P>
<P class="zitat"><A NAME="S213"></A><B>|213|</B> &raquo;Endlich bemerkst du nicht ...<BR>
... [...]<BR>
Da&szlig; die Tempel und Bilder der G&ouml;tter zerm&uuml;rben und bersten, <BR>
Da&szlig; nie g&ouml;ttlicher Spruch des Schicksals Grenzen erweitern <BR>
Und auch nie das Gesetz der Natur vergewaltigen k&ouml;nne?&laquo;<BR>
V. 307 ff.</P>
<P class="zitat">&raquo;Ferner mu&szlig; alles, was ewig besteht, Trotz bieten den St&ouml;&szlig;en,<BR>
Weil <I>entweder</I> sein K&ouml;rper durchaus massiv und solid ist<BR>
Und nicht duldet, da&szlig; irgend etwas von au&szlig;en sich eindr&auml;ngt,<BR>
Welches die enge Verbindung der Teile zu lockern vermachte,<BR>
- Der Art sind, wie ich fr&uuml;her gezeigt, die Atome des Urstoffs<BR>
<I>Oder</I> es kann auch etwas in alle Ewigkeit dauern,<BR>
Weil es kein Schlag je trifft - so steht's mit dem stofflosen Leeren,<BR>
Das kein Sto&szlig; je trifft, das unantastbar verharret -,<BR>
<I>Oder</I> es gibt auch etwas, das ringsum ohne den Raum ist,<BR>
In den sonst sich der Dinge Bestand verfl&uuml;chtigt und aufl&ouml;st.<BR>
- So ist das ewige All; denn es dehnt sich dort weder nach au&szlig;en<BR>
Zum Entweichen der Dinge ein Raum, noch gibt es da K&ouml;rper,<BR>
Die es durch kr&auml;ftigen Schlag beim Hineinfall k&ouml;nnten zertr&uuml;mmern -.&laquo;<BR>
V. 352 ff. </P>
<P class="zitat">&raquo;So ist weder dem Himmel die Pforte des Todes verschlossen <BR>
Noch der Sonne, der Erde, den tiefen Gew&auml;ssern des Meeres, <BR>
Sondern sie lauert darauf mit gewaltig ge&ouml;ffnetem Rachen&laquo;.<BR>
V. 374 ff. </P>
<P class="zitat">&raquo;N&auml;mlich, es waren nat&uuml;rlich schon damals dem menschlichen Geiste <BR>
Herrliche G&ouml;ttergestalten von wundersam riesigem Wuchse <BR>
Teils im Wachen erschienen, jedoch noch &ouml;fter im Traume. <BR>
Diesen Gestalten nun lieh man Gef&uuml;hl. Denn sie regten die Glieder, <BR>
Wie es wenigstens schien, und sprachen erhabene Worte, <BR>
Welche der hehren Gestalt und den riesigen Kr&auml;ften entsprachen. <BR>
Ewiges Leben verliehen sie ihnen, weil st&auml;ndig der G&ouml;tter <BR>
Bild und Gestalt den Menschen in n&auml;mlicher Weise erschienen. <BR>
Und vor allem jedoch, weil solche gewaltigen Wesen <BR>
Schwerlich besiegbar erschienen durch irgend andere Kr&auml;fte. <BR>
Drum schien ihnen ihr Leben vor andern besonders begnadet, <BR>
Weil auch nicht einen von ihnen die Furcht vor dem Tode bek&uuml;mmre. <BR>
Sahen sie doch in den Tr&auml;umen, wie G&ouml;tter so zahlreiche Wunder <BR>
Wirkten, wobei sie doch selbst nicht die mindeste M&uuml;he verrieten&laquo;.<BR>
V. 1168 ff .</P>
<P ALIGN="CENTER"><I>Buch VI</I></P>
<P><A NAME="S215"></A><B>|215|</B> Wie der &#957;&#959;&#965;&#962; |(nous) Nous| des Anaxagoras in Bewegung tritt in den Sophisten (hier wird der &#957;&#959;&#965;&#962; realiter das Nichtsein der Welt) und diese unmittelbare <I>d&auml;monenhafte Bewegung </I>als solche objektiv wird in dem <I>Daimonion </I>des Sokrates, so wird wieder die praktische Bewegung des Sokrates eine allgemeine und ideelle im Plato, und der &#957;&#959;&#965;&#962; erweitert sich zu einem Reiche von Ideen. Im Aristoteles wird dieser Proze&szlig; wieder in die Einzelnheit befa&szlig;t, die jetzt aber die wirkliche begriffliche Einzelnheit ist.</P>
<P>Wie es in der Philosophiegeschichte Knotenpunkte gibt, die sie in sich selbst zur Konkretion erheben, die abstrakten Prinzipien in eine Totalit&auml;t befassen und so den Fortgang der graden Linie abbrechen, so gibt es auch Momente, in welchen die Philosophie die Augen in die Au&szlig;enwelt kehrt, nicht mehr begreifend, sondern als eine praktische Person gleichsam Intrigen mit der Welt spinnt, aus dem durchsichtigen Reiche des Amenthes heraustritt und sich ans Herz der weltlichen Sirene wirft. Das ist die Fastnachtszeit der Philosophie, kleide sie sich nun in eine Hundetracht wie der Kyniker, in ein Priestergewand wie der Alexandriner oder in ein duftig Fr&uuml;hlingskleid wie der Epikureer. Es ist ihr da wesentlich, Charaktermasken anzulegen. Wie uns erz&auml;hlt wird, da&szlig; Deukalion bei Erschaffung der Menschen Steine hinter sich geworfen, so wirft die Philosophie ihre Augen hinter sich (die Gebeine ihrer Mutter sind leuchtende Augen), wenn ihr Herz zur Schaffung einer Welt erstarkt ist; aber wie Prometheus, der das Feuer vom Himmel gestohlen, H&auml;user zu bauen und auf der Erde sich anzusiedeln anf&auml;ngt, so wendet sich die Philosophie, die zur Welt sich erweitert hat, sich gegen die erscheinende Welt. So jetzt die Hegelsche.<A NAME="ZT1"></A><A HREF="#T1"><SUP>[1]</SUP></A></P>
<P>Indem die Philosophie zu einer vollendeten, totalen Welt sich abgeschlossen hat, die Bestimmtheit dieser Totalit&auml;t ist bedingt durch ihre Entwicklung &uuml;berhaupt, wie sie die Bedingung der Form ist, die ihr Umschlagen in ein praktisches Verh&auml;ltnis zur Wirklichkeit annimmt, so ist also die Totalit&auml;t der Welt &uuml;berhaupt dirimiert in sich selbst, und zwar ist diese Diremtion auf die Spitze getrieben, denn die geistige Existenz ist frei geworden, zur Allgemeinheit bereichert, der Herzschlag ist in sich selbst der Unterschied geworden auf konkrete Weise, welche der ganze Organismus ist. Die Diremtion der Welt ist erst total <A NAME="ZT2"></A><A HREF="#T2"><SUP>[2]</SUP></A>, wenn ihre Seiten Totalit&auml;ten sind. Die Welt ist also eine zerrissene, die einer in sich totalen Philosophie gegen&uuml;bertritt. Die Erscheinung der T&auml;tigkeit dieser Philosophie ist dadurch auch eine zerrissene und widersprechend; ihre objektive Allgemeinheit kehrt sich um in subjektive Formen des einzelnen Bewu&szlig;tseins, in <A NAME="S217"></A><B>|217|</B> denen sie lebendig ist. Man darf sich aber [durch] <A NAME="ZT3"></A><A HREF="#T3"><SUP>[3]</SUP></A> diesen Sturm nicht irren lassen, der einer gro&szlig;en, einer Weltphilosophie folgt. Gemeine Harfen klingen unter jeder Hand; Aeols Harfen nur, wenn der Sturm sie schl&auml;gt.</P>
<P>Wer diese geschichtliche Notwendigkeit nicht einsieht, der mu&szlig; konsequenterweise leugnen, da&szlig; &uuml;berhaupt nach einer totalen Philosophie noch Menschen leben k&ouml;nnen, oder er mu&szlig; die Dialektik des Ma&szlig;es als solche f&uuml;r die h&ouml;chste Kategorie des sich wissenden Geistes halten und mit einigen unsren Meister falsch verstehenden Hegelianern behaupten, da&szlig; die <I>Mittelm&auml;&szlig;igkeit </I>die normale Erscheinung des absoluten Geistes ist; aber eine Mittelm&auml;&szlig;igkeit, die sich f&uuml;r die regul&auml;re Erscheinung des Absoluten ausgibt, ist selbst ins Ma&szlig;lose verfallen, n&auml;mlich in eine ma&szlig;lose Pr&auml;tension. Ohne diese Notwendigkeit ist es nicht zu begreifen, wie nach Aristoteles ein Zeno, ein Epikur, selbst ein Sextus Empiricus, wie nach Hegel die meistenteils bodenlos d&uuml;rftigen Versuche neuerer Philosophen ans Tageslicht treten konnten.</P>
<P>Die halben Gem&uuml;ter haben in solchen Zeiten die umgekehrte Ansicht ganzer Feldherrn. Sie glauben durch Vermindrung der Streitkr&auml;fte den Schaden wiederherstellen zu k&ouml;nnen, durch Zersplittrung, durch einen Friedenstraktat mit den realen Bed&uuml;rfnissen, w&auml;hrend Themistokles, als Athen Verw&uuml;stung drohte, die Athener bewog, es vollends zu verlassen und zur See, auf einem andern Elemente, ein neues Athen zu gr&uuml;nden.</P>
<P>Auch d&uuml;rfen wir nicht vergessen, da&szlig; die Zeit, die solchen Katastrophen folgt, eine eiserne ist, gl&uuml;cklich, wenn Titanenk&auml;mpfe sie bezeichnen, bejammernswert, wenn sie den nachhinkenden Jahrhunderten gro&szlig;er Kunstepochen gleicht. Diese besch&auml;ftigen sich, in Wachs, Gips und Kupfer abzudr&uuml;cken, was aus karrarischem Marmor, ganz wie Pallas Athene aus dem Haupt des G&ouml;ttervaters Zeus, hervorsprang. Titanenartig sind aber die Zeiten, die einer in sich totalen Philosophie und ihren subjektiven Entwicklungsformen folgen, denn riesenhaft ist der Zwiespalt, der ihre Einheit ist. So folgt Rom auf die stoische, skeptische und epikureische Philosophie. Ungl&uuml;cklich und eisern sind sie, denn ihre G&ouml;tter sind gestorben, und die neue G&ouml;ttin hat unmittelbar noch die dunkele Gestalt des Schicksals, des reinen Lichts oder der reinen Finsternis. Die Farben des Tages fehlen ihr noch.</P>
<P>Der Kern des Ungl&uuml;cks aber ist, da&szlig; dann die Seele der Zeit, die geistige Monas, in sich ers&auml;ttigt, in sich selbst nach allen Seiten ideal gestaltet, keine Wirklichkeit, die ohne sie fertig geworden ist, anerkennen darf. Das Gl&uuml;ck <A NAME="S219"></A><B>|219|</B> in solchem Ungl&uuml;ck ist daher die subjektive Form, die Modalit&auml;t, in welcher die Philosophie als subjektives Bewu&szlig;tsein sich zur Wirklichkeit verh&auml;lt.</P>
<P>So war z.B. die epikureische, stoische Philosophie das Gl&uuml;ck ihrer Zeit; so sucht der Nachtschmetterling, wenn die allgemeine Sonne untergegangen ist, das Lampenlicht des Privaten.</P>
<P>Die andre Seite, die f&uuml;r den Geschichtschreiber der Philosophie die wichtigere ist, ist diese, da&szlig; dieses Umschlagen der Philosophie, ihre Transsubstantiation in Fleisch und Blut verschieden ist, je nach der Bestimmtheit, welche eine in sich totale und konkrete Philosophie als das Mal ihrer Geburt an sich tr&auml;gt. Es ist zugleich eine Erwiderung f&uuml;r diejenigen, die glauben, da&szlig;, weil Hegel die Verurteilung des Sokrates f&uuml;r recht, d.h. f&uuml;r notwendig hielt, weil Giordano Bruno auf dem rauchigen Feuer des Scheiterhaufens sein Geistesfeuer b&uuml;&szlig;en mu&szlig;te, in ihrer abstrakten Einseitigkeit nun schlie&szlig;en, da&szlig; z.B. die Hegelsche Philosophie sich selbst das Urteil gesprochen habe. Wichtig aber ist es in philosophischer Hinsicht, diese Seite hervorzukehren, weil aus der bestimmten Weise dieses Umschlagens r&uuml;ckgeschlossen werden kann auf die immanente Bestimmtheit und den weltgeschichtlichen Charakter des Verlaufs einer Philosophie. Was fr&uuml;her als Wachstum hervortrat, ist jetzt Bestimmtheit, was an sich seiende Negativit&auml;t, Negation geworden. Wir sehn hier gleichsam das curriculum vitae einer Philosophie aufs Enge, auf die subjektive Pointe gebracht, wie man aus dem Tode eines Helden auf seine Lebensgeschichte schlie&szlig;en kann.</P>
<P>Da ich das Verh&auml;ltnis der epikureischen Philosophie f&uuml;r eine solche Form der griechischen Philosophie halte, mag dies hier zugleich zur Rechtfertigung dienen, wenn ich, statt aus den vorhergehenden griechischen Philosophien Momente als Bedingungen im Leben der epikureischen Philosophie voranzustellen, vielmehr r&uuml;ckw&auml;rts aus dieser auf jene schlie&szlig;e und so sie selbst ihre eigent&uuml;mliche Stellung aussprechen lasse.</P>
<P>Um die subjektive Form der platonischen Philosophie in einigen Z&uuml;gen noch weiter zu bestimmen, will ich einige Ansichten des Herrn Professor Baur aus seiner Schrift &raquo;Das Christliche im Platonismus&laquo; n&auml;her betrachten. So erhalten wir ein Resultat, indem zugleich gegenseitige Ansichten bestimmter gekl&auml;rt werden.</P>
<P>&raquo;Das Christliche des Platonismus oder <I>Sokrates und Christus</I>.&laquo; Von D. F. C. Baur. T&uuml;bingen. 1837.</P>
<P>Baur sagt Seite 24:</P>
<P class="zitat">&raquo;Sokratische Philosophie und Christentum verhalten sich demnach, in diesem ihrem Ausgangspunkt betrachtet, zueinander wie Selbsterkenntnis und S&uuml;ndenerkenntnis&laquo;.</P>
<P><A NAME="S221"></A><B>|221|</B> Es scheint uns, als wenn die Vergleichung von Sokrates und Christus, so dargestellt <A NAME="ZT4"></A><A HREF="#T4"><SUP>[4]</SUP></A>, grade das Gegenteil von dem beweise, was bewiesen werden soll, n&auml;mlich das Gegenteil einer Analogie zwischen Sokrates und Christus. Selbsterkenntnis und S&uuml;ndenerkenntnis verhalten sich allerdings wie Allgemeines und Besondres, n&auml;mlich wie Philosophie und Religion. Diese Stellung hat jeder Philosoph, geh&ouml;re er der alten oder neuen Zeit an. Das w&auml;re eher die ewige Trennung beider Gebiete als ihre Einheit, allerdings auch eine Beziehung, denn jede Trennung ist Trennung eines Einen. Das hie&szlig;e weiter nichts, als der Philosoph Sokrates verh&auml;lt sich zu Christus, wie sich ein Philosoph zu einem Lehrer der Religion verh&auml;lt. Wird nun gar eine &Auml;hnlichkeit, eine Analogie zwischen der Gnade und der sokratischen Hebammenkunst, der Ironie, hereingebracht, so hei&szlig;t dies nur den Widerspruch, nicht die Analogie auf die Spitze treiben. Die sokratische Ironie, wie sie Baur auffa&szlig;t und wie sie mit Hegel aufgefa&szlig;t werden mu&szlig;, n&auml;mlich die dialektische Falle, wodurch der gemeine Menschenverstand nicht in wohlbeh&auml;biges Besserwissen, sondern in die ihm selbst immanente Wahrheit aus seiner buntscheckigen Verkn&ouml;cherung hineingest&uuml;rzt wird, diese Ironie ist nichts als die Form der Philosophie wie sie subjektiv zum gemeinen Bewu&szlig;tsein sich verh&auml;lt. Da&szlig; sie in Sokrates die Form eines ironischen Menschen, Weisen hat, folgt aus dem Grundcharakter und dem Verh&auml;ltnisse griechischer Philosophie zur Wirklichkeit; bei uns ist die Ironie in Fr. v. Schlegel als allgemeine immanente Formel, gleichsam als Philosophie gelehrt worden. Aber der Objektivit&auml;t, dem Inhalt nach ist ebensogut Heraklit, der auch den gemeinen Menschenverstand nicht nur verachtet, sondern ha&szlig;t, ist selbst Thales, der lehrt, alles sei Wasser, w&auml;hrend jeder Grieche wu&szlig;te, da&szlig; er vom Wasser nicht leben k&ouml;nnte, ist Fichte mit seinem weltsch&ouml;pferischen Ich, w&auml;hrend selbst Nicolai einsah, da&szlig; er keine Welt schaffen k&ouml;nne, ist jeder Philosoph, der die Immanenz gegen die empirische Person geltend macht, ein Ironiker.</P>
<P>In der Gnade dagegen, in der S&uuml;ndenerkenntnis, ist nicht nur das Subjekt, das begnadigt, zur S&uuml;ndenerkenntnis gebracht wird, sondern selbst dasjenige, welches begnadigt, und dasjenige, welches aus der S&uuml;ndenerkenntnis sich aufrichtet, eine empirische Person.</P>
<P>Ist also hier eine Analogie zwischen Sokrates und Christus, so w&auml;re es die, da&szlig; Sokrates die personifizierte Philosophie, Christus die personifizierte Religion ist. Allein von einem allgemeinen Verh&auml;ltnis zwischen Philosophie <A NAME="S223"></A><B>|223|</B> und Religion handelt es sich hier nicht, sondern die Frage ist vielmehr, wie sich die inkorporierte Philosophie zur inkorporierten Religion verhalte. Da&szlig; sie sich zueinander verhalten, ist eine sehr vage Wahrheit oder vielmehr die allgemeine Bedingung der Frage, nicht der besondre Grund der Antwort. Wie nun in diesem Streben, Christliches in Sokrates nachzuweisen, das Verh&auml;ltnis der voranstehenden Pers&ouml;nlichkeiten, Christus und Sokrates, nicht weiter bestimmt wird als zum Verh&auml;ltnis eines Philosophen zu dem eines Religionslehrers &uuml;berhaupt, so bricht dieselbe Leerheit hervor, wenn die allgemeine sittliche Gliederung der sokratischen Idee, der platonische Staat, mit der allgemeinen Gliederung der Idee und <A NAME="ZT5"></A><A HREF="#T5"><SUP>[5]</SUP></A> Christus als historische Individualit&auml;t vornehmlich mit der Kirche in Beziehung gebracht wird.<A NAME="ZT6"></A><A HREF="#T6"><SUP>[6]</SUP></A></P>
<P>Wenn der Hegelsche Ausspruch, den Baur akzeptiert, richtig ist, da&szlig; Plato die griechische Substantialit&auml;t gegen das einbrechende Prinzip der Subjektivit&auml;t in seiner Republik geltend machte, so steht ja grade Plato Christus schnurstracks gegen&uuml;ber, da Christus dies Moment der Subjektivit&auml;t gegen den bestehenden Staat geltend machte, den er als ein nur Weltliches und so Unheiliges bezeichnete. Da&szlig; die platonische Republik ein Ideal blieb, die christliche Kirche Realit&auml;t erlangte, war noch nicht der wahre Unterschied, sondern verkehrte sich darin, da&szlig; die platonische Idee der Realit&auml;t nachfolgte, w&auml;hrend die christliche ihr voranging.</P>
<P>&Uuml;berhaupt hie&szlig;e es denn viel richtiger, da&szlig; platonische Elemente im Christentum, als christliche im Plato sich finden, besonders da die &auml;ltesten Kirchenv&auml;ter historisch teilweise aus der platonischen Philosophie hervorgingen, z.B. Origenes, Herennius. Wichtig in philosophischer Hinsicht ist, da&szlig; in der platonischen Republik der erste Stand der Stand der Wissenden oder Weisen ist. Ebenso verh&auml;lt es sich mit dem Verh&auml;ltnisse der platonischen Ideen zum christlichen Logos (S. 38), mit dem Verh&auml;ltnis der platonischen Wiedererinnerung zur christlichen Erneuerung des Menschen zu seinem urspr&uuml;nglichen Bilde (S. 40), mit dem platonischen Fall der Seelen und dem christlichen S&uuml;ndenfall (S. 43), Mythus von der Pr&auml;existenz der Seele.</P>
<P>Verh&auml;ltnis des Mythus zum platonischen Bewu&szlig;tsein.</P>
<P>Platonische Seelenwandrung. Zusammenhang mit den Gestirnen.</P>
<P>Baur sagt Seite 83:</P>
<P class="zitat">&raquo;Es gibt keine andere Philosophie des Altertums, in welcher die Philosophie so sehr wie im Platonismus den Charakter der Religion an sich tr&auml;gt&laquo;.</P>
<P><A NAME="S225"></A><B>|225|</B> Dies soll auch daraus hervorgehn, da&szlig; Plato die &raquo;Aufgabe der Philosophie&laquo; (S. 86) bestimmt als eine &#955;&#965;&#963;&#953;&#962;, &#945;&#960;&#945;&#955;&#955;&#945;&#947;&#951;, &#967;&#969;&#961;&#953;&#963;&#956;&#959;&#962; |(lysis, apallage, chorismos) Erl&ouml;sung, Befreiung, Absonderung| der Seele vom Leibe, als ein Sterben und ein &#956;&#949;&#955;&#949;&#964;&#945;&#957; &#945;&#960;&#959;&#952;&#957;&#951;&#963;&#954;&#949;&#953;&#957; |(meletan apothneskein) Trachten nach dem Tod|.</P>
<P class="zitat">&raquo;Da&szlig; diese erl&ouml;sende Kraft in letzter Beziehung immer wieder der Philosophie zugeschrieben wird, ist allerdings das Einseitige des Platonismus [...].&laquo; S. 89.</P>
<P>Einerseits k&ouml;nnte man den Ausspruch Baurs akzeptieren, da&szlig; keine Philosophie des Altertums mehr den Charakter der Religion an sich tr&auml;gt als die platonische. Allein die Bedeutung w&auml;re nur die, da&szlig; kein Philosoph die Philosophie mit mehr religi&ouml;ser Begeistrung gelehrt habe, da&szlig; keinem die Philosophie mehr die Bestimmtheit und die Form gleichsam eines religi&ouml;sen Kultus hatte. Den intensivren Philosophen, wie Aristoteles, Spinoza, Hegel, hatte ihr Verhalten selbst eine allgemeinere, weniger in das empirische Gef&uuml;hl versenkte Form, aber deswegen ist die Begeistrung des Aristoteles, wenn er die &#952;&#949;&#969;&#961;&#953;&#945; |(theoria) theoretische Erkenntnis| als das Beste, &#964;&#959; &#951;&#948;&#953;&#963;&#964;&#959;&#957; &#954;&#945;&#953; &#945;&#961;&#953;&#963;&#964;&#959;&#957; |(to hediston kai ariston) das Angenehmste und Beste|, preist, oder wenn er die Vernunft der Natur in der Abhandlung &#960;&#949;&#961;&#953; &#964;&#951;&#962; &#966;&#965;&#963;&#949;&#969;&#962; &#950;&#969;&#953;&#954;&#951;&#962; |(peri tes physeos zoikes) &Uuml;ber die Natur der Tiere| bewundert, darum ist die Begeistrung Spinozas, wenn er von der Betrachtung sub specie aeternitatis |unter dem Gesichtspunkt der Ewigkeit|, von der Liebe Gottes oder der libertas mentis humanae |Freiheit des menschlichen Geistes| spricht, darum ist die Begeistrung Hegels, wenn er die ewige Verwirklichung der Idee, den gro&szlig;artigen Organismus des Geisteruniversums entwickelt, gediegner, w&auml;rmer, dem allgemeiner gebildeten Geist wohltuender, darum ist jene Begeistrung zur Ekstase als ihrer h&ouml;chsten Spitze, diese zum reinen idealen Feuer der Wissenschaft fortgebrannt, darum war jene nur die W&auml;rmflasche einzelner Gem&uuml;ter, diese der beseelende Spiritus weltgeschichtlicher Entwicklungen.</P>
<P>Kann man daher auch einerseits zugeben, da&szlig; grade in der christlichen Religion als der h&ouml;chsten Spitze rel[igi&ouml;ser] Entwicklung mehr Ankl&auml;nge an die subjektive Form der platonischen Philosophie sich finden m&uuml;ssen als an die andrer alter Philosophien, so mu&szlig; umgekehrt aus demselben Grunde ebensogut behauptet werden, da&szlig; in keiner Philosophie der Gegensatz des Religi&ouml;sen und Philosophischen sich deutlicher aussprechen k&ouml;nne, weil hier die Philosophie in der Bestimmung der Religion, dort die Religion in der Bestimmung der Philosophie erscheint.</P>
<P>Ferner, die Ausspr&uuml;che des Plato von der Erl&ouml;sung der Seele etc. beweisen gar nichts, denn jeder Philosoph will die Seele von ihrer empirischen Verschr&auml;nkung befreien; das Analoge mit der Religion w&auml;re nur der Mangel <A NAME="S227"></A><B>|227|</B> an Philosophie, n&auml;mlich dies als die Aufgabe der Philosophie zu betrachten, w&auml;hrend es blo&szlig; die Bedingung zur L&ouml;sung derselben, blo&szlig; der Anfang des Anfangs ist.</P>
<P>Endlich ist es kein Mangel Platos, keine Einseitigkeit, wenn er diese erl&ouml;sende Kraft in letzter Beziehung der Philosophie zuschreibt, sondern es ist die Einseitigkeit, welche ihn zu einem Philosophen und keinem Glaubenslehrer macht. Es ist nicht Einseitigkeit der platonischen Philosophie, sondern das, wodurch sie einzig und allein Philosophie ist. Es ist das, wodurch er die eben ger&uuml;gte Formel von einer Aufgabe der Philosophie, die nicht sie selbst w&auml;re, wieder aufhebt.</P>
<P class="zitat">&raquo;Hierin also, in dem Bestreben, dem durch Philosophie Erkannten eine von der Subjektivit&auml;t des Einzelnen unabh&auml;ngige [objektive] Grundlage zu geben, liegt auch der Grund, warum Plato gerade dann, wenn er Wahrheiten entwickelt, die das h&ouml;chste sittlich-religi&ouml;se Interesse haben, sie zugleich auch in mythischer Form darstellt.&laquo; S. 94.</P>
<P>Ob wohl auf diese Weise irgend etwas bestimmt ist? Enth&auml;lt diese Antwort nicht inklusive als Kern die Frage nach dem Grund dieses Grundes? Es fragt sich n&auml;mlich, wie kommt es, da&szlig; Plato das Bestreben f&uuml;hlte, dem durch Philosophie Erkannten eine positive, zun&auml;chst mythische Grundlage zu geben? Ein solches Bestreben ist das Verwunderungsw&uuml;rdigste, was von einem Philosophen gesagt werden kann, wenn er die objektive Gewalt nicht in seinem Systeme selbst, in der ewigen Macht der Idee findet. Aristoteles nennt daher das Mythologisieren Kenologisieren.</P>
<P>&Auml;u&szlig;erlich kann man die Antwort hierauf in der subjektiven Form des platonischen Systems, der dialogischen n&auml;mlich, finden und in der Ironie. Was Ausspruch eines Individuums ist und als solcher sich geltend macht, im Gegensatz gegen Meinungen oder Individuen, das bedarf eines Halts, wodurch die subjektive Gewi&szlig;heit zur objektiven Wahrheit wird.</P>
<P>Allein es fragt sich weiter, warum dies Mythologisieren in den Dialogen sich findet, die vorzugsweise sittlich-religi&ouml;se Wahrheiten entwickeln, w&auml;hrend der rein metaphysische &raquo;Parmenides&laquo; frei davon ist, es fragt sich, warum die positive Grundlage eine mythische und ein Anlehnen an Mythen ist?</P>
<P>Und hier springt der h&uuml;pfende Punkt des Eies. In den Entwicklungen bestimmter, sittlicher, religi&ouml;ser oder selbst naturphilosophischer Fragen, wie im &raquo;Tim&auml;us&laquo;, langt Plato nicht aus mit seiner negativen Auslegung des Absoluten, da ist es nicht gen&uuml;gend, alles in den Scho&szlig; der einen Nacht, worin, wie Hegel sagt, alle K&uuml;he schwarz sind, zu versenken; da greift Plato zur positiven Auslegung des Absoluten, und ihre wesentliche, in ihr selbst gegr&uuml;ndete Form ist der Mythus und die Allegorie. Wo das Absolute auf der einen Seite, die abgegrenzte positive Wirklichkeit auf der andern <A NAME="S229"></A><B>|229|</B> steht und das Positive dennoch erhalten werden soll, da wird es zum Medium, wodurch das absolute Licht scheint, da bricht sich das absolute Licht in ein fabelhaftes Farbenspiel, und das Endliche, Positive deutet ein andres als sich selbst, hat in sich eine Seele, der diese Verpuppung wunderbar ist; die ganze Welt ist eine Welt der Mythen geworden. Jede Gestalt ist ein R&auml;tsel. Auch in neuster Zeit ist dies wiedergekehrt, durch ein &auml;hnliches Gesetz bedingt.</P>
<P>Diese positive Auslegung des Absoluten und ihr mythisch-allegorisches Gewand ist der Springquell, der Herzschlag der Philosophie der Transzendenz, einer Transzendenz, die zugleich wesentliche Beziehung auf die Immanenz hat, wie sie wesentlich dieselbe zerschneidet. Hier ist also allerdings Verwandtschaft platonischer Philosophie, wie mit jeder positiven Religion, so vorzugsweise mit der christlichen, die die vollendete Philosophie der Transzendenz ist. Hier ist also auch einer der Gesichtspunkte, aus denen eine tiefere Ankn&uuml;pfung des historischen Christentums an die Geschichte der alten Philosophie bewerkstelligt werden kann. Mit dieser positiven Auslegung des Absoluten h&auml;ngt es zusammen, da&szlig; dem Plato ein Individuum als solches, Sokrates <A NAME="ZT7"></A><A HREF="#T7"><SUP>[7]</SUP></A>, der Spiegel, gleichsam der Mythus der Weisheit war, da&szlig; er ihn den Philosoph des Todes und der Liebe nennt. Damit ist nicht gesagt, da&szlig; Plato den historischen Sokrates aufhob; die positive Auslegung des Absoluten h&auml;ngt zusammen mit dem subjektiven Charakter der griechischen Philosophie, mit der Bestimmung des Weisen.</P>
<P>Tod und Liebe sind die Mythe von der negativen Dialektik, denn die Dialektik ist das innre einfache Licht, das durchdringende Auge der Liebe, die innre Seele, die nicht erdr&uuml;ckt wird durch den Leib der materialischen Zerspaltung, der innre Ort des Geistes. Der Mythus von ihr ist so die Liebe; aber die Dialektik ist auch der rei&szlig;ende Strom, der die Vielen und ihre Grenze zerbricht, der die selbst&auml;ndigen Gestalten umwirft, alles hinabsenkend in das eine Meer der Ewigkeit. Der Mythus von ihr ist daher der Tod.</P>
<P>Sie ist so der Tod, aber zugleich das Vehikel der Lebendigkeit, der Entfaltung in den G&auml;rten des Geistes, das Sch&auml;umen in den sprudelnden Becher von punktuellen Samen, aus welchen die Blume des einen Geistesfeuers hervorsprie&szlig;t. Plotinus nennt sie daher das Mittel zur Seele, zur unmittelbaren Vereinung &#945;&#960;&#955;&#969;&#963;&#953;&#962; |(haplosis) Einfachmachen| der mit Gott, ein Ausdruck, in dem beides und zugleich die &#952;&#949;&#969;&#961;&#953;&#945; |(theoria) theoretische Erkenntnis| des Aristoteles mit der Dialektik des Plato vereint sind. Wie aber diese Bestimmungen in Plato und Aristoteles gleichsam <A NAME="S231"></A><B>|231|</B> pr&auml;determiniert, nicht aus immanenter Notwendigkeit entwickelt sind, so erscheint ihre Versenkung in das empirisch einzelne Bewu&szlig;tsein bei Plotin als Zustand, der Zustand der <I>Ekstase</I>.</P>
<P>Ritter (in seiner &raquo;Geschichte der Philosophie alter Zeit&laquo;, Erster Teil, Hamburg 1829) spricht mit einer gewissen widrig moralischen Sch&ouml;ntuerei &uuml;ber den Demokrit und Leukipp, &uuml;berhaupt &uuml;ber die atomistische Lehre (sp&auml;ter ebenso &uuml;ber den Protagoras, Gorgias etc.). Es ist nichts leichter, als den Genu&szlig; seiner moralischen Vortrefflichkeit sich an jedem Stoffe zu geben; am leichtesten an den Toten. Selbst Demokrits <I>Vielwissen </I>wird zu einem moralischen Vorwurf (S. 563), es wird davon gesprochen,</P>
<P class="zitat">&raquo;wie grell der h&ouml;hre, Begeisterung <I>heuchelnde </I>Schwung der Rede gegen die <I>niedrige Gesinnung</I>, welche seiner Ansicht des Lebens und der Welt zugrunde liegt, abstechen mu&szlig;te&laquo;<A NAME="ZT8"></A><A HREF="#T8"><SUP>[8]</SUP></A>. S. 564.</P>
<P>Das soll doch keine historische Bemerkung sein! Warum soll grade die Gesinnung der Ansicht und nicht vielmehr umgekehrt die bestimmte Weise der Ansicht und Einsicht seiner Gesinnung zugrunde gelegen haben? Das letztere Prinzip ist nicht nur historischer, sondern auch das einzige, wodurch die Betrachtung der Gesinnung eines Philosophen Platz in der Geschichte der Philosophie nehmen darf. - Wir sehn da, was als System sich uns auseinandergelegt, in der Gestalt geistiger Pers&ouml;nlichkeit, wir sehn gleichsam den Demiurgos lebendig in der Mitte seiner Welt stehn.</P>
<P class="zitat">&raquo;Von gleichem Gehalt ist auch der Grund des Demokritos, da&szlig; ein Urspr&uuml;ngliches, Ungewordnes angenommen werden m&uuml;sse, denn die Zeit und das Unendliche seien ungeworden, so da&szlig;, nach ihrem Grunde zu fragen, hei&szlig;en w&uuml;rde, den Anfang des Unendlichen suchen. Man kann hierin nur ein sophistisches Abweisen der Frage nach dem ersten Grunde aller Erscheinungen erblicken.&laquo; S. 567.</P>
<P>Ich kann in dieser Erkl&auml;rung Ritters blo&szlig; ein moralisches Abweisen der Frage nach dem Grund dieser demokritischen Bestimmung erblicken; das Unendliche ist im Atom als Prinzip gesetzt, das liegt in dessen Bestimmung. Nach einem Grund derselben fragen, w&uuml;rde <A NAME="ZT9"></A><A HREF="#T9"><SUP>[9]</SUP></A> allerdings seine Begriffsbestimmung aufheben.</P>
<P class="zitat">&raquo;Nur eine physische Beschaffenheit legte Demokrit den Atomen bei, die <I>Schwere</I> <A HREF="#T8"><SUP>[8]</SUP></A> ... Man kann auch hierin das mathematische Interesse wiedererkennen, welches die Anwendbarkeit der Mathematik auf die Berechnung des Gewichts zu retten sucht.&laquo; S. 568.</P>
<P class="zitat"><A NAME="S233"></A><B>|233|</B> &raquo;Daher leiteten die Atomisten die Bewegung auch von der Notwendigkeit ab, indem sie sich diese als die Grundlosigkeit der in das Unbestimmte zur&uuml;ckgehenden Bewegung dachten.&laquo; S.570.</P>
<P class="zitat">&raquo;Demokrit aber behauptet, da&szlig; gewisse Abbilder den Menschen sich nahen (begegnen): von diesen seien einige wohltuend, andre sch&auml;dlich einwirkend; daher bittet er auch, da&szlig; ihm vernunftbegabte Abbilder begegnen. Diese seien aber gro&szlig; und riesenhaft und zwar <I>schwer zerst&ouml;rbar, </I>nicht <I>aber unzerst&ouml;rbar, </I>sie verk&uuml;nden den Menschen die Zukunft, seien sichtbar und geben Laute von sich. Von der Vorstellung dieser Abbilder ausgehend, vermuteten daher die Alten, da&szlig; es einen Gott gebe [...].&laquo; Sextus Empiricus. Gegen die Mathematiker. S. 311.</P>
<P class="zitat">&raquo;Aristoteles aber sagte, da&szlig; die Vorstellung von den G&ouml;ttern in den Menschen aus zwei Elementen entstanden sei, aus den seelischen Vorg&auml;ngen und aus den Himmelserscheinungen. Aus den seelischen Vorg&auml;ngen wegen der im Schlaf entstehenden g&ouml;ttlichen Begeisterung der Seele und den Weissagungen. Denn, sagt er, wenn beim Schlafen die Seele selbst&auml;ndig wird, dann legt sie die eigne Natur ab, hat Vorahnungen und sagt die Zukunft voraus. ... Deswegen nun, sagt er, haben die Menschen vermutet, da&szlig; Gott etwas ist, was von sich aus der Seele &auml;hnlich sei und das Verst&auml;ndigste von allem. Aber auch aus den Himmelserscheinungen.&laquo; a.a.O. S.311 f.</P>
<P class="zitat">&raquo;Epikur aber glaubt, da&szlig; die Menschen die Vorstellung von Gott den sich im Schlafe einstellenden Phantasievorstellungen entnommen haben. Denn, sagt er, da im Schlaf gro&szlig;e und menschen&auml;hnliche Abbilder erscheinen, nahmen sie an, da&szlig; es auch in Wirklichkeit irgendwelche derartige menschen&auml;hnliche G&ouml;tter gebe.&laquo; S. 312 a.a.O.</P>
<P class="zitat">&raquo;[...] Epikur l&auml;&szlig;t, wie einige meinen, was die gro&szlig;e Masse betrifft, Gott bestehen, was aber die Natur der Dinge angeht, keineswegs.&laquo; S. 319 a.a.O.</P>
<P class="zitat">a) <I>Seele</I>. S. 321. Gegen die Mathematiker.</P>
<P class="zitat">&raquo;[...] Aristoteles sagte, der Gott sei unk&ouml;rperlich und die Grenze des Himmels, die Stoiker aber, er sei ein Lufthauch, der auch das h&auml;&szlig;lich Aussehende durchdringe, Epikur, er habe Menschengestalt, Xenophanes, er sei ein empfindungsloser Ball . ... &#155;das Gl&uuml;ckselige und Unzerst&ouml;rbare&#139;, sagt Epikur, &#155;&uuml;be weder selbst T&auml;tigkeiten aus, noch gebe es andern welche auf&#139;.&laquo; S. 155. Pyrrhonische Hypotyposen. Buch III.</P>
<P class="zitat">&raquo;Dem Epikur aber, der die Zeit als Akzidens der Akzidenzien bestimmen will (&#963;&#965;&#956;&#960;&#964;&#969;&#956;&#945; &#963;&#965;&#956;&#960;&#964;&#969;&#956;&#945;&#964;&#969;&#957; |(symptoma symptomaton)|), kann au&szlig;er vielem andern entgegnet werden, da&szlig; alles, was irgendwie als Substanz sich verh&auml;lt, zu der Zahl der Substrate, der zugrunde liegenden Subjekte geh&ouml;rt; was aber akzidentell genannt wird, keine Konsistenz besitzt, da es nicht getrennt ist von den Substanzen. Denn es gibt keinen Widerstand (&#945;&#957;&#964;&#953;&#964;&#965;&#960;&#953;&#945; |(antitypia)|) au&szlig;er dem widerstehenden K&ouml;rper, kein Nachgeben (&#949;&#953;&#958;&#953;&#962; |(heixis)|) (Weichen) au&szlig;er dem Weichenden und dem Leeren etc.&laquo; [Gegen die Mathematiker. Buch IX. S. 417.]</P>
<P class="zitat"><A NAME="S235"></A><B>|235|</B> &raquo;Deshalb zwingt auch Epikur, da er sagt, man m&uuml;sse sich den <I>K&ouml;rper</I> denken <I>als Zusammensetzung von Gr&ouml;&szlig;e und Gestalt, Widerstand</I> und Schwere, dazu, sich den existierenden K&ouml;rper aus nicht existierenden K&ouml;rpern zu denken ... Daher m&uuml;ssen, damit die Zeit vorhanden sei, Akzidenzien sein; damit aber die Akzidenzien vorhanden sind, mu&szlig; ein zugrunde liegender Umstand da sein, ist aber kein zugrunde liegender Umstand vorhanden, dann kann auch nicht die Zeit vorhanden sein&laquo;.</P>
<P class="zitat">&raquo;Also wenn dieses die Zeit ist, Epikur aber sagt, ihre Akzidenzien seien die Zeit&laquo;</P>
<P>(unter diesen &#945;&#965;&#964;&#969;&#957; |(auton) ihre| ist zu verstehn &#951;&#956;&#949;&#961;&#945;, &#957;&#965;&#958;, &#969;&#961;&#945;, &#954;&#953;&#957;&#951;&#963;&#953;&#962;, &#956;&#959;&#957;&#951;, &#960;&#945;&#952;&#959;&#962;, &#945;&#960;&#945;&#952;&#949;&#953;&#945; |(hemera) Tag, (nyx) Nacht, (hora) Stunde, (kinesis) Bewegung, (mone) Aufenthalt, Ruhe, (pathos) Leidenschaft, Affekt, (apatheia) Leidenschaftslosigkeit, Affektlosigkeit| etc.),</P>
<P class="zitat">&raquo;dann wird nach Epikur die Zeit selbst ihr eignes Akzidens sein.&laquo; S.420 u. 421. Gegen die Mathematiker.</P>
<P>Ist der epikureischen Naturphilosophie nun auch nach Hegel (siehe Gesamtausgabe, Band 14, S. 492) kein gro&szlig;es Lob beizulegen, wenn man den objektiven Gewinn als Ma&szlig;stab der Beurteilung geltend macht, so ist von der andren Seite, nach welcher historische Erscheinungen keines solchen Lobes bed&uuml;rfen, die offne, echt philosophische Konsequenz zu bewundern, mit welcher der ganzen Breite nach die Inkonsequenzen seines Prinzips an sich selbst ausgelegt werden. Die Griechen werden ewig unsre Lehrer bleiben wegen dieser grandiosen objektiven Naivet&auml;t, die jede Sache gleichsam ohne Kleider im reinen Lichte ihrer Natur, sei es auch ein getr&uuml;btes Licht, leuchten l&auml;&szlig;t.</P>
<P>Unsre Zeit vor allem hat selbst in der Philosophie s&uuml;ndhafte Erscheinungen hervorgetrieben, behaftet mit der gr&ouml;&szlig;ten S&uuml;nde, der S&uuml;nde gegen den Geist und die Wahrheit, indem eine versteckte Absicht hinter der Einsicht und eine versteckte Einsicht hinter der Sache sich logiert.</P>
<HR size="1">
<P><A NAME="T1"></A><SUP>[1]</SUP> Anschlie&szlig;end gibt Marx diesen Absatz in Lateinisch wieder <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2"></A><SUP>[2]</SUP> &raquo;total&laquo; nicht eindeutig zu entziffern <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3"></A><SUP>[3]</SUP> Lesung &raquo;aber [durch]&laquo; unsicher <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4"></A><SUP>[4]</SUP> Nach &raquo;dargestellt&laquo; gestrichen: schon in der Wurzel eine ganz beliebige, ganz &auml;u&szlig;erliche Beziehung sei. Sie deutet allerdings auf einen richtigen Unterschied, aber auf keine Gleichheit <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5"></A><SUP>[5]</SUP> In der Handschrift: die <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6"></A><SUP>[6]</SUP> Daran schlie&szlig;t sich folgender durch mehrere Vertikalstriche getilgter Absatz: Sogleich wird der wichtige Umstand &uuml;bersehn, da&szlig; Platos Republik ein von ihm erzeugtes Produkt, die Kirche dagegen etwas total von Christus Verschiednes ist. <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7"></A><SUP>[7]</SUP> In der Handschrift nach &raquo;Sokrates&laquo; eine L&uuml;cke von etwa drei Zeilen <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8"></A><SUP>[8]</SUP> Hervorhebungen von Marx <A HREF="#ZT8">&lt;=</A></P>
<P><A NAME="T9"></A><SUP>[9]</SUP> In der Handschrift: w&auml;re <A HREF="#ZT9">&lt;=</A></P>
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me40&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A HREF="me40_013.htm"><SMALL>Inhalt</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="32%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
</HTML>