<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- First uploaded 15 Aug 2000 by Jorn Andersen -->
<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Description" LANG="de" CONTENT="Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844 - 3.5 - Kritik der Hegelschen Dialektik">
<META NAME="Keywords" LANG="de" CONTENT=">
<META NAME="Author" CONTENT="Karl Marx">
  <link rel="start"   href="../default.htm" titel="Verzeichnis Marx/Engels">
  <link rel="start"   href="../../index.shtml" titel="MLwerke - Stimmen der proletarischen Revolution">
  <link rel="content" href="me40_465.htm"   titel="&Ouml;konomisch-Philosophische Manuskripte von 1844">
  <link rel="prev"    href="me40_562.htm"  titel="3. Manuskript 4: Geld">
  <link rel="alternate" href="https://www.marxists.org/deutsch/archiv/marx-engels/1844/oek-phil/3-5_hegl.htm" titel="Derselbe Text beim MIA">

<LINK HREF="../../css/kapitel.css" REL="stylesheet" TYPE="text/css">
<TITLE>Karl Marx: &Ouml;konomisch-philosophische Manuskripte - 3. Manuskript - Kritik der Hegelschen Dialektik</TITLE>
<!--  Version 1.01 - Marked up by Einde O'Callaghan 24 July 2000 -->
<!-- AutoDato --></HEAD>

<BODY BGCOLOR="#FFFFF0"  LINK="#0000FF" VLINK="#3300FF" ALINK="#FF0000">

<SMALL>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<TR>
<TD><a id="top">&nbsp;</a><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
<TR>
<TD><A HREF="me40_562.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_467.htm">Vorrede</A></TD>
</TR>
</TABLE>
</SMALL>
<HR SIZE=1>

<H2>Karl Marx</H2>
<H1>&Ouml;konomisch-philosophische Manuskripte</H1>
<P>&nbsp;</P>

<H3><EM>[Kritik der Hegelschen Dialektik und Philosophie &uuml;berhaupt]</EM></H3>

<P CLASS="fst">&lt;568&gt;||XI| 6. An diesem Punkte ist vielleicht der Ort, sowohl zur Verst&auml;ndigung und Berechtigung &uuml;ber die Hegelsche Dialektik &uuml;berhaupt als namentlich &uuml;ber ihre Ausf&uuml;hrung in der <STRONG>Ph&auml;nomenologie</STRONG> und <STRONG>Logik</STRONG>, endlich &uuml;ber das Verh&auml;ltnis der neuern kritischen Bewegung einige Andeutungen zu geben. &#150;</P>

<P>Die Besch&auml;ftigung mit dem Inhalt der alten Welt, die von dem Stoff befangne Entwicklung der modernen deutschen Kritik war so gewaltsam, da&szlig; ein v&ouml;llig kritikloses Verhalten zur Methode des Kritisierens und eine v&ouml;llige Bewu&szlig;tlosigkeit &uuml;ber die <EM>scheinbar formelle</EM>, aber wirklich <EM>wesentliche</EM> Frage stattfand, wie halten wir es nun mit der Hegelschen <EM>Dialektik</EM>? Die Bewu&szlig;tlosigkeit &#150; &uuml;ber das Verh&auml;ltnis der modernen Kritik zur Hegelschen Philosophie &uuml;berhaupt und zur Dialektik namentlich &#150; war so gro&szlig;, da&szlig; Kritiker wie <EM>Strau&szlig;</EM> und <EM>Bruno Bauer</EM>, der erstere vollst&auml;ndig, der zweite in seinen &quot;Synoptikern&quot; (wo er dem Strau&szlig; gegen&uuml;ber das &quot;Selbstbewu&szlig;tsein&quot; des abstrakten Menschen an die Stelle der Substanz der &quot;abstrakten Natur&quot; stellt) und selbst noch im <STRONG>Entdeckten Christentum</STRONG> wenigstens der Potenz nach noch vollst&auml;ndig innerhalb der Hegelschen Logik befangen sind. So hei&szlig;t es z. B. in dem <STRONG>Entdeckten Christentum</STRONG>:</P>

<P CLASS="cite">&quot;Als ob nicht das Selbstbewu&szlig;tsein, indem es die Welt, den Unterschied setzt und in dem, was es hervorbringt, sich selbst hervorbringt, da es den Unterschied des Hervorgebrachten von ihm selbst wieder aufhebt, da es nur im Hervorbringen <A HREF="#n1*" NAME="1*">[1*]</A> und in der Bewegung es selber ist &#150; als ob es nicht in dieser Bewegung seinen Zweck h&auml;tte&quot; etc. oder: &quot;Sie&quot; (die franz&ouml;sischen Materialisten) &quot;haben noch nicht sehn k&ouml;nnen, da&szlig; die Bewegung des Universums erst als die Bewegung des Selbstbewu&szlig;tseins wirklich f&uuml;r sich geworden und zur Einheit mit ihr selbst zusammengegangen ist.&quot; <A HREF="#n35" NAME="35">[35]</A></P>

<P>Ausdr&uuml;cke, die auch nicht einmal in der Sprache einen Unterschied von der Hegelschen Auffassung zeigen, sondern sie vielmehr w&ouml;rtlich wiederholen.</P>

<P>||XII| Wie wenig w&auml;hrend des Akts der Kritik (Bauer, die &quot;Synoptiker&quot;) ein Bewu&szlig;tsein vorhanden war &uuml;ber das Verh&auml;ltnis zur Hegelschen Dialektik, wie wenig dieses Bewu&szlig;tsein auch nach dem Akt der stofflichen Kritik entstand, beweist Bauer, wenn er in seiner <STRONG>Guten Sache der Frei</STRONG>-&lt;569&gt;<STRONG>heit</STRONG> die vorlaute Frage des Herrn Gruppe, &quot;was nun mit der Logik&quot;, dadurch abweist, da&szlig; er ihn auf kommende Kritiker verweist.</P>

<P>Aber auch nun, nachdem <EM>Feuerbach</EM> &#150; sowohl in seinen &quot;Thesen&quot; in den <STRONG>Anecdotis</STRONG> als ausf&uuml;hrlich in der <STRONG>Philosophie der Zukunft</STRONG> &#150; die alte Dialektik und Philosophie dem Keim nach umgeworfen hat, nachdem dagegen jene Kritik, welche diese Tat gar nicht zu vollbringen wu&szlig;te, dagegen die Tat vollbracht sah, als reine, entschiedne, absolute, mit sich ins klare gekommene Kritik ausgerufen, nachdem sie in ihrem spiritualistischen Hochmut die ganze geschichtliche Bewegung auf das Verh&auml;ltnis der &uuml;brigen Welt &#150; die ihr gegen&uuml;ber unter die Kategorie der &quot;Masse&quot; f&auml;llt &#150; zu ihr selbst reduziert und alle dogmatischen Gegens&auml;tze in dem <EM>einen</EM> dogmatischen Gegensatz ihrer eignen Klugheit und der Dummheit der Welt, des kritischen Christus und der Menschheit, als den &quot;<EM>Haufen</EM>&quot;, aufgel&ouml;st hat, nachdem sie ihre eigne Vortrefflichkeit t&auml;glich und st&uuml;ndlich an der Geistlosigkeit der Masse bewiesen hat, nachdem sie endlich das kritische <EM>j&uuml;ngste Gericht</EM> unter der Gestalt verk&uuml;ndigt hat, da&szlig; der Tag herannahe, wo die ganze verfallende Menschheit ihr gegen&uuml;ber sich scharen werde, von ihr in Gruppen sondiert, und jeder besondre Haufen sein testimonium paupertatis erhalten werde, nachdem sie ihre Erhabenheit &uuml;ber menschliche Empfindungen, wie &uuml;ber die Welt, &uuml;ber welche sie in erhabener Einsamkeit thronend, nur von Zeit zu Zeit das Gel&auml;chter der olympischen G&ouml;tter von ihren sarkastischen Lippen schallen l&auml;&szlig;t, hat drucken lassen &#150; nach allen diesen erg&ouml;tzlichen Gebarungen des unter der Form der Kritik verscheidenden Idealismus (des Junghegeltums) hat er auch nicht einmal die Ahnung ausgesprochen, da&szlig; man sich nun kritisch mit seiner Mutter, der Hegelschen Dialektik, auseinanderzusetzen habe, ja selbst als kein kritisches Verh&auml;ltnis zur Feuerbachischen Dialektik anzugeben gewu&szlig;t. Ein v&ouml;lliges unkritisches Verhalten zu sich selbst.</P>

<P><EM>Feuerbach</EM> ist der einzige, der ein <EM>ernsthaftes</EM>, ein <EM>kritisches</EM> Verh&auml;ltnis zur Hegelschen Dialektik hat und wahrhafte Entdeckungen auf diesem Gebiete gemacht hat, &uuml;berhaupt der wahre &Uuml;berwinder der alten Philosophie ist. Die Gr&ouml;&szlig;e der Leistung und die ger&auml;uschlose Einfachheit, womit F[euerbach] sie der Welt gibt, stehn in einem wunderlichen Gegensatz zu dem umgekehrten Verh&auml;ltnis.</P>

<P>Feuerbachs gro&szlig;e Tat ist:</P>

<P>1. der Beweis, da&szlig; die Philosophie nichts andres ist als die in Gedanken gebrachte und denkend ausgef&uuml;hrte Religion; eine andre Form und Daseinsweise der Entfremdung des menschlichen Wesens; also ebenfalls zu verurteilen ist;</P>

<P>&lt;570&gt;2. die Gr&uuml;ndung des <EM>wahren Materialismus</EM> und der <EM>reellen Wissenschaft</EM>, indem Feuerbach das gesellschaftliche Verh&auml;ltnis &quot;des Menschen zum Menschen&quot; ebenso zum Grundprinzip der Theorie macht;</P>

<P>3. indem er der Negation der Negation, die das absolut Positive zu sein behauptet, das auf sich selbst ruhende und positiv auf sich selbst begr&uuml;ndete Positive entgegenstellt.</P>

<P>Feuerbach erkl&auml;rt die Hegelsche Dialektik &#150; (und begr&uuml;ndet dadurch den Ausgang vom Positiven, vom Sinnlich-Gewissen) &#150; folgenderma&szlig;en:</P>

<P>Hegel geht aus von der Entfremdung (logisch: dem Unendlichen, abstrakt Allgemeinen) der Substanz, der absoluten und fixierten Abstraktion. &#150; D.h. popul&auml;r ausgedr&uuml;ckt, er geht von der Religion und Theologie aus.</P>

<P><EM>Zweitens</EM>: Er hebt das Unendliche auf, setzt das Wirkliche, Sinnliche, Reale, Endliche, Besondre (Philosophie, Aufhebung der Religion und Theologie).</P>

<P><EM>Drittens</EM>: Er hebt das Positive wieder auf, stellt die Abstraktion, das Unendliche, wieder her. Wiederherstellung der Religion und Theologie.</P>

<P>Feuerbach fa&szlig;t also die Negation der Negation <EM>nur</EM> als Widerspruch der Philosophie mit sich selbst auf, als die Philosophie, welche die Theologie (Transzendenz etc.) bejaht, nachdem sie dieselbe verneint hat, also im Gegensatz zu sich selbst bejaht.</P>

<P>Die Position oder Selbstbejahung und Selbstbest&auml;tigung, die in der Negation der Negation liegt, wird f&uuml;r eine ihrer selbst noch nicht sichere, darum mit ihrem Gegensatz behaftete, an sich selbst zweifelnde und darum des Beweises bed&uuml;rftige, also nicht durch ihr Dasein sich selbst beweisende, als nicht eingestandne ||XIII| Position gefa&szlig;t und darum ihr direkt und unvermittelt die sinnlich gewisse, auf sich selbst gegr&uuml;ndete Position entgegengestellt. <A HREF="#nA" NAME="A">[A]</A></P>

<P>Aber indem Hegel die Negation der Negation &#150; der positiven Beziehung nach, die in ihr liegt, als das wahrhaft und einzig Positive, der negativen Beziehung nach, die in ihr liegt, als den einzig wahren Akt und Selbstbet&auml;tigungsakt alles Seins &#150; aufgefa&szlig;t hat, hat er nur den <EM>abstrakten, logischen, spekulativen</EM> Ausdruck f&uuml;r die Bewegung der Geschichte gefunden, die noch nicht <EM>wirkliche</EM> Geschichte des Menschen als eines vorausgesetzten Subjekts, sondern erst <EM>Erzeugungsakt, Entstehungsgeschichte</EM> des Menschen ist. &#150; Sowohl die abstrakte Form werden wir erkl&auml;ren, als den Unterschied, &lt;571&gt;den diese Bewegung bei Hegel im Gegensatz zur modernen Kritik zu demselben Proze&szlig; in Feuerbachs <STRONG>Wesen des Christentums</STRONG> hat oder vielmehr die <EM>kritische</EM> Gestalt dieser bei Hegel noch unkritischen Bewegung. &#150; Ein Blick auf das Hegelsche System. Man mu&szlig; beginnen mit der Hegelschen <EM>Ph&auml;nomenologie</EM>, der wahren Geburtsst&auml;tte und dem Geheimnis der Hegelschen Philosophie. &#150;</P>

<P><EM>Ph&auml;nomenologie.</EM></P>

<P>A. <EM>Das Selbstbewu&szlig;tsein.</EM></P>

<P>I. <EM>Bewu&szlig;tsein</EM>. a) Sinnliche Gewi&szlig;heit oder das Dieses und das <EM>Meinen</EM>. b) Die <EM>Wahrnehmung</EM> oder das Ding mit seinen Eigenschaften und die <EM>T&auml;uschung</EM>. g) Kraft und Verstand, Erscheinung und &uuml;bersinnliche Welt.</P>

<P>II. <EM>Selbstbewu&szlig;tsein</EM>. Die Wahrheit der Gewi&szlig;heit seiner selbst. a) Selbst&auml;ndigkeit und Unselbst&auml;ndigkeit des Selbstbewu&szlig;tseins, Herrschaft und Knechtschaft. b) Freiheit des Selbstbewu&szlig;tseins. Stoizismus, Skeptizismus, das ungl&uuml;ckliche Bewu&szlig;tsein.</P>

<P>III. <EM>Vernunft</EM>. Gewi&szlig;heit und Wahrheit der Vernunft. a) Beobachtende Vernunft; Beobachtung der Natur und des Selbstbewu&szlig;tseins. b) Verwirklichung des vern&uuml;nftigen Selbstbewu&szlig;tseins durch sich selbst. Die Lust und die Notwendigkeit. Das Gesetz des Herzens und der Wahnsinn des Eigendunkels. Die Tugend und der Weltlauf. c) Die Individualit&auml;t, welche sich an und f&uuml;r sich reell ist. Das geistige Tierreich und der Betrug oder die Sache selbst. Die gesetzgebende Vernunft. Die gesetzpr&uuml;fende Vernunft.</P>

<P>B. <EM>Der Geist</EM>.</P>

<P>I. Der <EM>wahre</EM> Geist; die Sittlichkeit. II. Der sich entfremdete Geist, die Bildung. III. Der seiner selbst gewisse Geist, die Moralit&auml;t.</P>

<P>C. Die Religion. <EM>Nat&uuml;rliche, Kunstreligion, offenbare</EM> Religion.</P>

<P>D. <EM>Das absolute Wissen</EM>.</P>

<P>Wie die <EM><STRONG>Enzyklop&auml;die</STRONG></EM> Hegels mit der Logik beginnt, mit dem <EM>reinen spekulativen Gedanken</EM>, und mit dem <EM>absoluten Wissen</EM>, dem selbstbewu&szlig;ten, sich selbst erfassenden philosophischen oder absoluten, d.i. &uuml;bermenschlichen abstrakten Geiste, aufh&ouml;rt, so ist die ganze &quot;Enzyklop&auml;die&quot; nichts als das <EM>ausgebreitete Wesen</EM> des philosophischen Geistes, seine Selbstvergegenst&auml;ndlichung; wie der philosophische Geist nichts ist als der innerhalb seiner Selbstentfremdung denkend, d.h. abstrakt sich erfassende entfremdete Geist der Welt. &#150; Die <EM>Logik</EM> &#150; das <EM>Geld</EM> des Geistes, der spekulative, der <EM>Gedankenwert</EM> des Menschen und der Natur &#150; ihr gegen alle wirkliche Bestimmtheit vollst&auml;ndig gleichg&uuml;ltig gewordnes und darum unwirkliches Wesen &#150; das <EM>ent&auml;u&szlig;erte</EM>, daher von der Natur und dem &lt;572&gt;wirklichen Menschen abstrahierende <EM>Denken</EM>; das <EM>abstrakte</EM> Denken. &#150; Die <EM>&Auml;u&szlig;erlichkeit dieses abstrakten Denkens</EM>  die <EM>Natur</EM>, wie sie f&uuml;r dies abstrakte Denken ist. Sie ist ihm &auml;u&szlig;erlich, sein Selbstverlust; und es fa&szlig;t sie auch &auml;u&szlig;erlich, als abstrakten Gedanken, aber als ent&auml;u&szlig;ertes abstraktes Denken &#150; endlich der <EM>Geist</EM>, dies in seine eigne Geburtsst&auml;tte heimkehrende Denken, welches sich als anthropologischer, ph&auml;nomenologischer, psychologischer, sittlicher, kunstlich-religi&ouml;ser Geist immer noch nicht f&uuml;r sich selbst gilt, bis es sich endlich als <EM>absolutes</EM> Wissen und darum absoluter, i.e. abstrakter Geist vorfindet und selbstbejaht, sein bewu&szlig;tes und ihm entsprechendes Dasein erh&auml;lt. Denn sein wirkliches Dasein ist die <EM>Abstraktion</EM>. &#150;</P>

<P>Ein doppelter Fehler bei Hegel.</P>

<P>[Der] 1. tritt in der <STRONG>Ph&auml;nomenologie</STRONG> als der Geburtsst&auml;tte der Hegelschen Philosophie am klarsten hervor. Wenn er z.B. Reichtum, Staatsmacht etc. als dem <EM>menschlichen</EM> Wesen entfremdete Wesen gefa&szlig;t, so geschieht dies nur in ihrer Gedankenform  Sie sind Gedankenwesen &#150; daher blo&szlig; eine Entfremdung des <EM>reinen</EM>, d.i. abstrakten philosophischen Denkens. Die ganze Bewegung endet daher mit dem absoluten Wissen. Wovon diese Gegenst&auml;nde entfremdet sind und wem sie mit der Anma&szlig;ung der Wirklichkeit entgegentreten, das ist eben das abstrakte Denken. Der <EM>Philosoph</EM> legt sich &#150; also selbst eine abstrakte Gestalt des entfremdeten Menschen &#150; als den <EM>Ma&szlig;stab</EM> der entfremdeten Welt an. Die ganze <EM>Ent&auml;u&szlig;erungsgeschichte</EM> und die ganze <EM>Zur&uuml;cknahme</EM> der Ent&auml;u&szlig;erung ist daher nichts als die <EM>Produktionsgeschichte</EM> des abstrakten, i.e. absoluten ||XVII| <A HREF="#n2*" NAME="2*">[2*]</A> Denkens, des logischen spekulativen Denkens. Die <EM>Entfremdung</EM>, welche daher das eigentliche Interesse dieser Ent&auml;u&szlig;erung und Aufhebung dieser Ent&auml;u&szlig;erung bildet, ist der Gegensatz von <EM>an sich</EM> und <EM>f&uuml;r sich</EM>, von <EM>Bewu&szlig;tsein und Selbstbewu&szlig;tsein</EM>, von <EM>Objekt und Subjekt</EM>, d.h. der Gegensatz des abstrakten Denkens und der sinnlichen Wirklichkeit oder der wirklichen Sinnlichkeit innerhalb des Gedankens selbst. Alle andern Gegens&auml;tze und Bewegungen dieser Gegens&auml;tze sind nun der <EM>Schein</EM>, die <EM>H&uuml;lle</EM>, die <EM>exoterische</EM> Gestalt dieser einzig interessanten Gegens&auml;tze, welche den <EM>Sinn</EM> der andren profanen G[egens&auml;tze] bilden. Nicht, da&szlig; das menschliche Wesen sich <EM>unmenschlich</EM>, im Gegensatz zu sich selbst sich <EM>vergegenst&auml;ndlicht</EM>, sondern, da&szlig; es im <EM>Unterschied</EM> vom und im <EM>Gegensatz</EM> zum abstrakten Denken sich <EM>vergegenst&auml;ndlicht</EM>, gilt als das gesetzte und als das aufzuhebende Wesen der Entfremdung.</P>

<P>&lt;573&gt;||XVIII| Die Aneignung der zu Gegenst&auml;nden und zu fremden Gegenst&auml;nden gewordenen Wesenskr&auml;fte des Menschen ist also erstens nun eine <EM>Aneignung</EM>, die im <EM>Bewu&szlig;tsein</EM>, im <EM>reinen Denken</EM>, i.e. in der <EM>Abstraktion</EM> von sich geht, die Aneignung dieser Gegenst&auml;nde als <EM>Gedanken</EM> und <EM>Gedankenbewegungen</EM>, weshalb schon in der <STRONG>Ph&auml;nomenologie</STRONG> &#150; trotz ihres durchaus negativen und kritischen Aussehns und trotz der wirklich in ihr enthaltnen, oft weit der sp&auml;tren Entwicklung vorgreifenden Kritik &#150; schon der unkritische Positivismus und der ebenso unkritische Idealismus der sp&auml;tern Hegelschen Werke &#150; diese philosophische Aufl&ouml;sung und Wiederherstellung der vorhandnen Empirie &#150; latent liegt, als Keim, als Potenz, als ein Geheimnis vorhanden ist. <EM>Zweitens</EM>. Die Vindizierung der gegenst&auml;ndlichen Welt f&uuml;r den Menschen &#150; z.B. die Erkenntnis, da&szlig; das <EM>sinnliche</EM> Bewu&szlig;tsein kein <EM>abstrakt</EM> sinnliches Bewu&szlig;tsein, sondern ein <EM>menschlich</EM> sinnliches Bewu&szlig;tsein, da&szlig; die Religion, der Reichtum etc. nur die entfremdete Wirklichkeit der <EM>menschlichen</EM> Vergegenst&auml;ndlichung, der zum Werk herausgebornen <EM>menschlichen</EM> Wesenskr&auml;fte und darum nun der <EM>Weg</EM> zur wahren <EM>menschlichen</EM> Wirklichkeit sind &#150;, diese Aneignung oder die Einsicht in diesen Proze&szlig; erscheint daher bei Hegel so, da&szlig; die <EM>Sinnlichkeit, Religion</EM>, Staatsmacht etc. <EM>geistige</EM> Wesen sind &#150; denn nur der <EM>Geist</EM> ist das <EM>wahre</EM> Wesen des Menschen, und die wahre Form des Geistes ist der denkende Geist, der logische, spekulative Geist. Die <EM>Menschlichkeit</EM> der Natur und der von der Geschichte erzeugten Natur, der Produkte des Menschen, erscheint darin, da&szlig; sie <EM>Produkte</EM> des abstrakten Geistes sind und insofern also <EM>geistige</EM> Momente, <EM>Gedankenwesen</EM>. Die <STRONG>Ph&auml;nomenologie</STRONG> ist daher die verborgne, sich selbst noch unklare und mystizierende Kritik; aber insofern sie die <EM>Entfremdung</EM> des Menschen &#150; wenn auch der Mensch nur in den Gestalt des Geistes erscheint &#150; festh&auml;lt, liegen in ihn <EM>alle</EM> Elemente der Kritik verborgen und oft schon in einer weit den Hegelschen Standpunkt &uuml;berragenden Weise <EM>vorbereitet</EM> und <EM>ausgearbeitet</EM>. Das &quot;ungl&uuml;ckliche Bewu&szlig;tsein&quot;, das &quot;ehrliche Bewu&szlig;tsein&quot;, der Kampf des &quot;edelm&uuml;tigen und niedertr&auml;chtigen Bewu&szlig;tseins&quot; etc. etc., diese einzelnen Abschnitte enthalten die <EM>kritischen</EM> Elemente &#150; aber noch in einer entfremdeten Form &#150; ganzer Sph&auml;ren, wie der Religion, des Staats, des b&uuml;rgerlichen Lebens etc. Wie also das <EM>Wesen</EM>, der <EM>Gegenstand</EM> als Gedankenwesen, so ist das <EM>Subjekt</EM> immer <EM>Bewu&szlig;tsein</EM> oder <EM>Selbstbewu&szlig;tsein</EM>, oder vielmehr der Gegenstand erscheint nun als <EM>abstraktes</EM> Bewu&szlig;tsein, der Mensch nun als <EM>Selbstbewu&szlig;tsein</EM>, die unterschiedenen Gestalten der Entfremdung, die auftreten, sind daher nur verschiedne Gestalten des Bewu&szlig;tseins und Selbstbewu&szlig;tseins. Wie <EM>an sich</EM> das abstrakte Bewu&szlig;tsein &#150; als welches der Gegenstand gefa&szlig;t &lt;574&gt;wird &#150; blo&szlig; ein Unterscheidungsmoment des Selbstbewu&szlig;tseins ist &#150;, so tritt auch als Resultat der Bewegung die Identit&auml;t des Selbstbewu&szlig;tseins mit dem Bewu&szlig;tsein, das absolute Wissen, die nicht mehr nach au&szlig;en hin, sondern nun noch in sich selbst vorgehende Bewegung des abstrakten Denkens als Resultat auf, d.h. die Dialektik des reinen Gedankens ist das Resultat <A HREF="#n3*" NAME="3*">[3*]</A>. |XVIII||</P>

<P>||XXIII| <A HREF="#n4*" NAME="4*">[4*]</A> <A HREF="#n37" NAME="37">[37]</A> Das Gro&szlig;e an der Hegelschen <STRONG><EM>Ph&auml;nomenologie</EM></STRONG> und ihrem Endresultate &#150; der Dialektik der Negativit&auml;t als dem bewegenden und erzeugenden Prinzip &#150; ist also einmal, da&szlig; Hegel die Selbsterzeugung des Menschen als einen Proze&szlig; fa&szlig;t, die Vergegenst&auml;ndlichung als Entgegenst&auml;ndlichung, als Ent&auml;u&szlig;erung und als Aufhebung dieser Ent&auml;u&szlig;erung; da&szlig; er also das Wesen der <EM>Arbeit</EM> fa&szlig;t und den gegenst&auml;ndlichen Menschen, wahren, weil wirklichen Menschen, als Resultat seiner <EM>eignen Arbeit</EM> begreift. Das <EM>wirkliche, t&auml;tige</EM> Verhalten des Menschen zu sich als Gattungswesen oder die Bet&auml;tigung seinen als eines wirklichen Gattungswesens, d. h. als menschlichen Wesens, ist nun m&ouml;glich dadurch, da&szlig; er wirklich alle seine <EM>Gattungskr&auml;fte</EM> &#150; was wieder nur durch das Gesamtwirken der Menschen m&ouml;glich ist, nur als Resultat der Geschichte &#150; herausschafft, sich zu ihnen als Gegenst&auml;nden verh&auml;lt, was zun&auml;chst wieder nun in der Form der Entfremdung m&ouml;glich ist.</P>

<P>Die Einseitigkeit und die Grenze Hegels werden wir nun ausf&uuml;hrlich an dem Schlu&szlig;kapitel der <STRONG>Ph&auml;nomenologie</STRONG> &#150; &quot;Das absolute Wissen&quot; &#150; ein Kapitel, welches sowohl den zusammengefa&szlig;ten Geist der Ph&auml;nomenologie, ihr Verh&auml;ltnis zur spekulativen Dialektik, als auch das <EM>Bewu&szlig;tsein</EM> Hegels &uuml;ber beide und ihr wechselseitiges Verh&auml;ltnis enth&auml;lt &#150; darstellen.</P>

<P>Vorl&auml;ufig nehmen wir nur noch das vorweg: Hegel steht auf dem Standpunkt der modernen National&ouml;konomen. Er erfa&szlig;t die <EM>Arbeit</EM> als das <EM>Wesen</EM>, als das sich bew&auml;hrende Wesen des Menschen; er sieht nun die positive Seite der Arbeit, nicht ihre negative. Die Arbeit ist das <EM>F&uuml;rsichwerden</EM> des <EM>Menschen</EM> innerhalb der <EM>Ent&auml;u&szlig;erung</EM> oder als <EM>ent&auml;u&szlig;erter</EM> Mensch. Die Arbeit, welche Hegel allein kennt und anerkennt, ist die <EM>abstrakt geistige</EM>. Was also &uuml;berhaupt das <EM>Wesen</EM> der Philosophie bildet, die <EM>Ent&auml;u&szlig;erung des sich wissenden Menschen</EM> oder die sich <EM>denkende ent&auml;u&szlig;erte</EM> Wissenschaft, dies erfa&szlig;t Hegel als ihr Wesen, und er kann daher der vorhergehenden Philosophie gegen&uuml;ber ihre einzelnen Momente zusammenfassen und seine Philosophie als <EM>die</EM> Philosophie darstellen. Was die andern Philosophen &lt;575&gt;taten &#150; da&szlig; sie einzelne Momente der Natur und des menschlichen Lebens als Momente des Selbstbewu&szlig;tseins und zwar des abstrakten Selbstbewu&szlig;tseins fassen &#150;, das <EM>wei&szlig;</EM> Hegel als das <EM>Tun</EM> der Philosophie. Darum ist seine Wissenschaft absolut.</P>

<P>Gehn wir nun zu unserm Gegenstand &uuml;ber.</P>

<P><EM>&quot;Das absolute Wissen&quot;. Letztes Kapitel der <STRONG>Ph&auml;nomenologie</STRONG>.</EM></P>

<P>Die Hauptsache ist, da&szlig; der <EM>Gegenstand</EM> des <EM>Bewu&szlig;tseins</EM> nichts andres als das <EM>Selbstbewu&szlig;tsein</EM> oder da&szlig; der Gegenstand nur das <EM>vergegenst&auml;ndlichte Selbstbewu&szlig;tsein</EM>, das Selbstbewu&szlig;tsein als Gegenstand ist. (Setzen des Menschen = Selbstbewu&szlig;tsein.)</P>

<P>Es gilt daher den <EM>Gegenstand des Bewu&szlig;tseins</EM> zu &uuml;berwinden. Die <EM>Gegenst&auml;ndlichkeit</EM> als solche gilt f&uuml;r ein <EM>entfremdetes</EM>, dem <EM>menschlichen Wesen</EM>, dem Selbstbewu&szlig;tsein nicht entsprechendes Verh&auml;ltnis des Menschen. Die <EM>Wiederaneignung</EM> des als fremd, unter der Bestimmung der Entfremdung erzeugten gegenst&auml;ndlichen Wesens des Menschen, hat also nicht nun die Bedeutung, die <EM>Entfremdung</EM>, sondern die <EM>Gegenst&auml;ndlichkeit</EM> aufzuheben, d.h. also der Mensch gilt als ein <EM>nicht-gegenst&auml;ndliches, spiritualistisches</EM> Wesen.</P>

<P>Die Bewegung der <EM>&Uuml;berwindung des Gegenstandes des Bewu&szlig;tseins</EM> beschreibt Hegel nun wie folgt:</P>

<P>Der <EM>Gegenstand</EM> zeigt sich nicht nur (dies ist nach Hegel die <EM>einseitige</EM> &#150; also die die eine Seite erfassende &#150; Auffassung jener Bewegung) als <EM>zur&uuml;ckkehrend</EM> in das <EM>Selbst</EM>. Der Mensch wird = Selbst gesetzt. Das Selbst ist aber nun der <EM>abstrakt</EM> gefa&szlig;te und durch Abstraktion erzeugte Mensch. Der Mensch <EM>ist</EM> selbstisch. Sein Auge, sein Ohr etc. ist <EM>selbstisch</EM>; jede seinen Wesenskr&auml;fte hat in ihm die Eigenschaft der <EM>Selbstigkeit</EM>. Aber deswegen ist es nun ganz falsch zu sagen: Das <EM>Selbstbewu&szlig;tsein</EM> hat Aug, Ohr, Wesenskraft. Das <EM>Selbstbewu&szlig;tsein</EM> ist vielmehr eine Qualit&auml;t der menschlichen Natur, des menschlichen Auges etc., nicht die menschliche Natur ist eine Qualit&auml;t des ||XXIV| <EM>Selbstbewu&szlig;tseins</EM>.</P>

<P>Das f&uuml;r sich abstrahierte und fixierte Selbst ist der Mensch als <EM>abstrakter Egoist</EM>, der in seine reine Abstraktion zum Denken erhobne <EM>Egoismus</EM>. (Wir kommen sp&auml;ter hierauf zur&uuml;ck.)</P>

<P>Das <EM>menschliche Wesen</EM>, der <EM>Mensch</EM>, gilt f&uuml;r Hegel = <EM>Selbstbewu&szlig;tsein</EM>. Alle Entfremdung des menschlichen Wesens ist daher <EM>nichts</EM> als <EM>Entfremdung des Selbstbewu&szlig;tseins</EM>. Die Entfremdung des Selbstbewu&szlig;tseins gilt nicht als <EM>Ausdruck</EM>, im Wissen und Denken sich abspiegelnder Ausdruck der <EM>wirklichen</EM> Entfremdung des menschlichen Wesens. Die <EM>wirkliche</EM>, als real erscheinende Entfremdung vielmehr ist ihrem <EM>innersten</EM> verborgnen &#150; &lt;576&gt;und erst durch die Philosophie ans Licht gebrachten &#150; Wesen nach nichts andres als die <EM>Erscheinung</EM> von der Entfremdung des wirklichen menschlichen Wesens, des <EM>Selbstbewu&szlig;tseins</EM>. Die Wissenschaft, welche dies begreift, hei&szlig;t daher <EM>Ph&auml;nomenologie</EM>. Alle Wiederaneignung des entfremdeten gegenst&auml;ndlichen Wesens erscheint daher als eine Einverleibung in das Selbstbewu&szlig;tsein; der sich seines Wesens bem&auml;chtigende Mensch ist <EM>nur</EM> das der gegenst&auml;ndlichen Wesen sich bem&auml;chtigende Selbstbewu&szlig;tsein. Die R&uuml;ckkehr des Gegenstandes in das Selbst ist daher die Wiederaneignung des Gegenstandes.</P>

<P><EM>Allseitig</EM> ausgedr&uuml;ckt ist die <EM>&Uuml;berwindung des Gegenstandes des Bewu&szlig;tseins</EM>:</P>

<P>1. da&szlig; der Gegenstand als solchen sich dem Bewu&szlig;tsein als verschwindend darstellt;</P>

<P>2. da&szlig; die Ent&auml;u&szlig;erung des Selbstbewu&szlig;tseins es ist, welche die Dingheit setzt;</P>

<P>3. da&szlig; diese Ent&auml;u&szlig;erung nicht nun <EM>negative</EM>, sondern <EM>positive</EM> Bedeutung hat;</P>

<P>4. sie nicht nun <EM>f&uuml;r uns</EM> oder an sich, sondern <EM>f&uuml;r es selbst</EM> hat.</P>

<P>5. <EM>F&uuml;r es</EM> hat das Negative des Gegenstandes oder dessen Sich-Selbst-Aufheben dadurch die <EM>positive</EM> Bedeutung, oder es <EM>wei&szlig;</EM> diese Nichtigkeit desselben dadurch, da&szlig; es sich selbst ent&auml;u&szlig;ert, denn in diesen Ent&auml;u&szlig;erung setzt es <EM>sich</EM> als Gegenstand oder den Gegenstand um der untrennbaren Einheit des <EM>F&uuml;rsichseins</EM> willen als sich selbst.</P>

<P>6. Andrerseits liegt hierin zugleich dies andre Moment, da&szlig; es diese Ent&auml;u&szlig;erung und Gegenst&auml;ndlichkeit ebensosehr auch aufgehoben und in sich zur&uuml;ckgenommen hat, also in <EM>seinem</EM> Anderssein <EM>als solchem bei sich</EM> ist.</P>

<P>7. Dies ist die Bewegung des Bewu&szlig;tseins, und dies ist darum die Totalit&auml;t seinen Momente.</P>

<P>8. Es mu&szlig; sich ebenso zu dem Gegenstand nach der Totalit&auml;t seiner Bestimmungen verhalten und ihn nach jeder derselben so erfa&szlig;t haben. Diese Totalit&auml;t seiner Bestimmungen macht ihn <EM>an sich</EM> zum <EM>geistigen Wesen</EM> und f&uuml;r das Bewu&szlig;tsein wird dies in Wahrheit durch das Auffassen einer jeden einzelnen derselben als des <EM>Selbsts</EM> oder durch das eben genannte <EM>geistige</EM> Verhalten zu ihnen. <A HREF="#n38" NAME="38">[38]</A></P>

<P>ad 1. Da&szlig; der Gegenstand als solcher sich dem Bewu&szlig;tsein als verschwindend darstellt, ist die oben erw&auml;hnte <EM>R&uuml;ckkehr des Gegenstandes in das Selbst</EM>.</P>

<P>ad 2. Die <EM>Ent&auml;u&szlig;erung des Selbstbewu&szlig;tseins</EM> setzt die <EM>Dingheit</EM>. Weil der Mensch = Selbstbewu&szlig;tsein, so ist sein ent&auml;u&szlig;ertes gegenst&auml;ndliches Wesen oder die <EM>Dingheit</EM> (das, <EM>was f&uuml;r ihn Gegenstand</EM> ist, und Gegenstand &lt;577&gt;ist wahrhaft nur f&uuml;r ihn, was ihm wesentlicher Gegenstand, was also sein <EM>gegenst&auml;ndliches</EM> Wesen ist. Da nun nicht der <EM>wirkliche Mensch</EM>, darum auch nicht die <EM>Natur</EM> &#150; der Mensch ist die <EM>menschliche Natur</EM> &#150;, als solcher zum Subjekt gemacht wird, sondern nur die Abstraktion des Menschen, das Selbstbewu&szlig;tsein, so kann die Dingheit nun das ent&auml;u&szlig;erte Selbstbewu&szlig;tsein sein) = dem <EM>ent&auml;u&szlig;erten Selbstbewu&szlig;tsein</EM>, und die <EM>Dingheit</EM> ist durch diese Ent&auml;u&szlig;erung gesetzt. Da&szlig; ein lebendiges, nat&uuml;rliches, mit gegenst&auml;ndlichen, i.e. materiellen Wesenskr&auml;ften ausger&uuml;stetes und begabtes Wesen auch sowohl <EM>wirkliche</EM> nat&uuml;rliche <EM>Gegenst&auml;nde</EM> seines Wesens hat, als da&szlig; seine Selbstent&auml;u&szlig;erung die Setzung einer <EM>wirklichen</EM>, aber unter der Form der <EM>&Auml;u&szlig;erlichkeit</EM>, also zu seinem Wesen nicht geh&ouml;rigen und &uuml;berm&auml;chtigen, gegenst&auml;ndlichen Welt ist, ist ganz nat&uuml;rlich. Es ist nichts Unbegreifliches und R&auml;tselhaftes dabei. Vielmehr w&auml;re das Gegenteil r&auml;tselhaft. Aber da&szlig; ein <EM>Selbstbewu&szlig;tsein</EM> durch seine Ent&auml;u&szlig;erung nun die <EM>Dingheit</EM>, d.h. selbst nun ein abstraktes Ding, ein Ding der Abstraktion und kein <EM>wirkliches</EM> Ding setzen kann, ist ebenso klar. Es ist ||XXVI| <A HREF="#n39" NAME="39">[39]</A> ferner klar, da&szlig; die Dingheit daher durchaus nichts <EM>Selbst&auml;ndiges, Wesentliches</EM> gegen das Selbstbewu&szlig;tsein, sondern ein blo&szlig;es Gesch&ouml;pf, ein von ihm <EM>Gesetztes</EM> ist, und das Gesetzte, statt sich selbst zu best&auml;tigen, ist nun eine Best&auml;tigung des Aktes des Setzens, der einen Augenblick seine Energie als das Produkt fixiert und zum <EM>Schein</EM> ihm die Rolle &#150; aber nun f&uuml;r einen Augenblick &#150; eines selbst&auml;ndigen, wirklichen Wesens erteilt.</P>

<P>Wenn der wirkliche, leibliche, auf der festen wohlgerundeten Erde stehende, alle Naturkr&auml;fte aus- und einatmende <EM>Mensch</EM> seine wirklichen, gegenst&auml;ndlichen <EM>Wesenskr&auml;fte</EM> durch seine Ent&auml;u&szlig;erung als fremde Gegenst&auml;nde <EM>setzt</EM>, so ist nicht das <EM>Setzen</EM> Subjekt; <A HREF="#nA*" NAME="A*">[A*]</A> es ist die Subjektivit&auml;t <EM>gegenst&auml;ndlicher</EM> Wesenskr&auml;fte, deren Aktion daher auch eine <EM>gegenst&auml;ndliche</EM> sein mu&szlig;. Das gegenst&auml;ndliche Wesen wirkt gegenst&auml;ndlich, und es wurde nicht gegenst&auml;ndlich wirken, wenn nicht das Gegenst&auml;ndliche in seinen Wesensbestimmung l&auml;ge. Es schafft, setzt nun Gegenst&auml;nde, weil es durch Gegenst&auml;nde gesetzt ist, weil es von Haus aus <EM>Natur</EM> ist. In dem Akt des Setzens f&auml;llt es also nicht aus seiner &quot;reinen T&auml;tigkeit&quot; in ein <EM>Schaffen</EM> des <EM>Gegenstandes</EM>, sondern sein <EM>gegenst&auml;ndliches</EM> Produkt best&auml;tigt nur seine <EM>gegenst&auml;ndliche</EM> T&auml;tigkeit, seine T&auml;tigkeit als die T&auml;tigkeit eines gegenst&auml;ndlichen nat&uuml;rlichen Wesens.</P>

<P>Wir sehn hier, wie der durchgef&uuml;hrte Naturalismus oder Humanismus sich sowohl von dem Idealismus, als dem Materialismus unterscheidet und zugleich ihre beide vereinigende Wahrheit ist. Wir sehn zugleich, wie nur der Naturalismus f&auml;hig ist, den Akt der Weltgeschichte zu begreifen.</P>

<P>&lt;578&gt;&lt;Der <EM>Mensch</EM> ist unmittelbar <EM>Naturwesen</EM>. Als Naturwesen und als lebendiges Naturwesen ist er teils mit <EM>nat&uuml;rlichen Kr&auml;ften</EM>, mit <EM>Lebenskr&auml;ften</EM> ausger&uuml;stet, ein <EM>t&auml;tiges</EM> Naturwesen; diese Kr&auml;fte existieren in ihm als Anlagen und F&auml;higkeiten, als <EM>Triebe</EM>; teils ist er als nat&uuml;rliches, leibliches, sinnliches, gegenst&auml;ndliches Wesen ein <EM>leidendes</EM>, bedingtes und beschr&auml;nktes Wesen, wie es auch das Tier und die Pflanze ist, d.h. die <EM>Gegenst&auml;nde</EM> seiner Triebe existieren au&szlig;er ihm, als von ihm unabh&auml;ngige <EM>Gegenst&auml;nde</EM>; aber diese Gegenst&auml;nde sind <EM>Gegenst&auml;nde</EM> seines <EM>Bed&uuml;rfnisses</EM>, zur Bet&auml;tigung und Best&auml;tigung seiner Wesenskr&auml;fte unentbehrliche, wesentliche <EM>Gegenst&auml;nde</EM>. Da&szlig; der Mensch ein <EM>leibliches</EM>, naturkr&auml;ftiges, lebendiges, wirkliches, sinnliches, gegenst&auml;ndliches Wesen ist, hei&szlig;t, da&szlig; er <EM>wirkliche, sinnliche Gegenst&auml;nde</EM> zum Gegenstand seines Wesens, seinen Lebens&auml;u&szlig;erung hat oder da&szlig; er nun an wirklichen, sinnlichen Gegenst&auml;nden sein Leben <EM>&auml;u&szlig;ern</EM> kann. Gegenst&auml;ndlich, nat&uuml;rlich, sinnlich <EM>sein</EM> und sowohl Gegenstand, Natur, Sinn au&szlig;er sich haben oder selbst Gegenstand, Natur, Sinn f&uuml;r ein drittes sein ist identisch.&gt; Der <EM>Hunger</EM> ist ein nat&uuml;rliches <EM>Bed&uuml;rfnis</EM>; er bedarf also einer <EM>Natur</EM> au&szlig;er sich, eines <EM>Gegenstandes</EM> au&szlig;er sich, um sich zu befriedigen, um sich zu stillen. Der Hunger ist das gestandne Bed&uuml;rfnis meines Leibes nach einem au&szlig;er ihm seienden, zu seinen Integrierung und Wesens&auml;u&szlig;erung unentbehrlichen <EM>Gegenstande</EM>. Die Sonne ist der <EM>Gegenstand</EM> der Pflanze, ein ihr unentbehrlicher, ihr Leben best&auml;tigender Gegenstand, wie die Pflanze Gegenstand der Sonne ist, als <EM>&Auml;u&szlig;erung</EM> von der lebenserweckenden Kraft der Sonne, von der <EM>gegenst&auml;ndlichen</EM> Wesenskraft der Sonne.</P>

<P>Ein Wesen, welches seine Natur nicht au&szlig;er sich hat, ist kein <EM>nat&uuml;rliches</EM> Wesen, nimmt nicht teil am Wesen der Natur. Ein Wesen, welches keinen Gegenstand au&szlig;er sich hat, ist kein gegenst&auml;ndliches Wesen. Ein Wesen, welches nicht selbst Gegenstand f&uuml;r ein drittes Wesen ist, hat kein Wesen zu seinem <EM>Gegenstand</EM>, d.h. verh&auml;lt sich nicht gegenst&auml;ndlich, sein Sein ist kein gegenst&auml;ndliches.</P>

<P>||XXVII| Ein ungegenst&auml;ndliches Wesen ist ein <EM>Unwesen</EM>.</P>

<P>Setzt ein Wesen, weiches weder selbst Gegenstand ist noch einen Gegenstand hat. Ein solches Wesen w&auml;re erstens das <EM>einzige</EM> Wesen, es existierte kein Wesen au&szlig;er ihm, es existierte einsam und allein. Denn sobald es Gegenst&auml;nde au&szlig;er mir gibt, sobald ich nicht <EM>allein</EM> bin, bin ich ein <EM>andres</EM>, eine <EM>andre Wirklichkeit</EM> als der Gegenstand au&szlig;er mir. F&uuml;r diesen 3ten Gegenstand bin ich also eine <EM>andre Wirklichkeit</EM> als er, d.h. <EM>sein</EM> Gegenstand. Ein Wesen, welches nicht Gegenstand eines andren. Wesens ist, unterstellt also, da&szlig; <EM>kein</EM> gegenst&auml;ndliches Wesen existiert. Sobald ich &lt;579&gt;einen Gegenstand habe, hat dieser Gegenstand mich zum Gegenstand. Aber ein <EM>ungegenst&auml;ndliches</EM> Wesen ist ein unwirkliches, unsinnliches, nun gedachtes, d.h. nun eingebildetes Wesen, ein Wesen der Abstraktion. <EM>Sinnlich</EM> sein, d.h. wirklich sein, ist Gegenstand des Sinns sein, <EM>sinnlicher</EM> Gegenstand sein, also sinnliche Gegenst&auml;nde au&szlig;er sich haben, Gegenst&auml;nde seinen Sinnlichkeit haben. Sinnlich sein ist <EM>leidend</EM> sein.</P>

<P>Der Mensch als ein gegenst&auml;ndliches sinnliches Wesen ist daher ein <EM>leidendes</EM> und, weil sein Leiden empfindendes Wesen, ein <EM>leidenschaftliches</EM> Wesen. Die Leidenschaft, die Passion ist die nach seinem Gegenstand energisch strebende Wesenskraft des Menschen.</P>

<P>&lt;Aber der Mensch ist nicht nur Naturwesen, sondern er ist <EM>menschliches</EM> Naturwesen; d.h. f&uuml;r sich selbst seiendes Wesen, darum <EM>Gattungswesen</EM>, als welches er sich sowohl in seinem Sein als in seinem Wissen best&auml;tigen und bet&auml;tigen mu&szlig;. Weder sind also die <EM>menschlichen</EM> Gegenst&auml;nde die Naturgegenst&auml;nde, wie sie sich unmittelbar bieten, noch ist der <EM>menschliche Sinn</EM>, wie er unmittelbar <EM>ist</EM>, gegenst&auml;ndlich ist, <EM>menschliche</EM> Sinnlichkeit, menschliche Gegenst&auml;ndlichkeit. Weder die Natur &#150; objektiv &#150; noch die Natur subjektiv ist unmittelbar dem <EM>menschlichen</EM> Wesen ad&auml;quat vorhanden.&gt; Und wie alles Nat&uuml;rliche <EM>entstehn</EM> mu&szlig;, so hat auch der <EM>Mensch</EM> seinen Entstehungsakt, die <EM>Geschichte</EM>, die aber f&uuml;r ihn eine gewu&szlig;te und darum als Entstehungsakt mit Bewu&szlig;tsein sich aufhebender Entstehungsakt ist. Die Geschichte ist die wahre Naturgeschichte des Menschen. &#150; (Darauf ist zur&uuml;ckzukommen.)</P>

<P>Drittens, weil dies Setzen der Dingheit selbst nun ein Schein, ein dem Wesen der reinen T&auml;tigkeit widersprechender Akt ist, mu&szlig; es auch wieder aufgehoben, die Dingheit geleugnet werden.</P>

<P><EM>ad 3, 4, 5, 6.</EM> &#150; 3. Diese Ent&auml;u&szlig;erung des Bewu&szlig;tseins hat nicht nun <EM>negative</EM>, sondern auch <EM>positive</EM> Bedeutung und 4. diese positive Bedeutung nicht nun <EM>f&uuml;r uns</EM> oder an sich, sondern f&uuml;r es, das Bewu&szlig;tsein, selbst. 5. <EM>F&uuml;r es</EM> hat das Negative des Gegenstandes oder dessen Sich-Selbst-Aufheben dadurch die <EM>positive</EM> Bedeutung, oder es <EM>wei&szlig;</EM> diese Nichtigkeit desselben dadurch, da&szlig; es <EM>sich</EM> selbst ent&auml;u&szlig;ert, denn um diese Ent&auml;u&szlig;erung <EM>wei&szlig;</EM> es als Gegenstand oder den Gegenstand um der untrennbaren Einheit des <EM>F&uuml;rsichseins</EM> willen als sich selbst. 6. Andrerseits liegt hierin zugleich das andre Moment, da&szlig; es diese Ent&auml;u&szlig;erung und Gegenst&auml;ndlichkeit ebensosehr auch aufgehoben und in sich zur&uuml;ckgenommen hat, also in seinem <EM>Anderssein als solchem bei sich</EM> ist.</P>

<P>Wir haben schon gesehn. Die Aneignung des entfremdeten gegenst&auml;ndlichen Wesens oder die Aufhebung der Gegenst&auml;ndlichkeit unter der Bestimmung der <EM>Entfremdung</EM> &#150; die von der gleichg&uuml;ltigen Fremdheit bis zur &lt;580&gt;wirklichen feindseligen Entfremdung fortgehn mu&szlig; &#150; hat f&uuml;r Hegel zugleich oder sogar haupts&auml;chlich die Bedeutung, die <EM>Gegenst&auml;ndlichkeit</EM> aufzuheben, weil nicht der <EM>bestimmte</EM> Charakter des Gegenstandes, sondern sein <EM>gegenst&auml;ndlicher</EM> Charakter f&uuml;r das Selbstbewu&szlig;tsein das Anst&ouml;&szlig;ige und die Entfremdung ist. Der Gegenstand ist daher ein Negatives, ein sich selbst Aufhebendes, eine <EM>Nichtigkeit</EM>. Diese Nichtigkeit desselben hat f&uuml;r das Bewu&szlig;tsein nicht nun eine negative, sondern eine <EM>positive</EM> Bedeutung, denn jene <EM>Nichtigkeit</EM> des Gegenstandes ist eben die <EM>Selbstbest&auml;tigung</EM> der Ungegenst&auml;ndlichkeit, der ||XXVIII| <EM>Abstraktion</EM>, seinen selbst. F&uuml;r das <EM>Bewu&szlig;tsein selbst</EM> hat die Nichtigkeit des Gegenstands darum eine positive Bedeutung, da&szlig; es diese Nichtigkeit, das gegenst&auml;ndliche Wesen, als seine <EM>Selbstent&auml;u&szlig;erung wei&szlig;</EM>; da&szlig; es wei&szlig;, da&szlig; sie nur ist durch seine Selbstent&auml;u&szlig;erung </P>

<P>Die Art, wie das Bewu&szlig;tsein ist, und wie etwas f&uuml;r es ist, ist das <EM>Wissen</EM>. Das Wissen ist sein einziger Akt. Etwas wird daher f&uuml;r dasselbe, insofern es dies <EM>Etwas wei&szlig;</EM>. Wissen ist sein einziges gegenst&auml;ndliches Verhalten. &#150; Es wei&szlig; nun die Nichtigkeit des Gegenstandes, d.h. das Nichtunterschiedensein des Gegenstandes von ihm, das Nichtsein des Gegenstandes f&uuml;r es &#150; dadurch, da&szlig; es den Gegenstand als seine <EM>Selbstent&auml;u&szlig;erung</EM> wei&szlig;, d.h. sich &#150; das Wissen als Gegenstand &#150; dadurch wei&szlig;, da&szlig; der Gegenstand nun der <EM>Schein</EM> eines Gegenstandes, ein vorgemachter Dunst ist, seinem Wesen nach aber nichts andres als das Wissen selbst, welches sich sich selbst entgegengestellt und daher sich eine <EM>Nichtigkeit</EM>, ein Etwas entgegengestellt hat, was <EM>keine</EM> Gegenst&auml;ndlichkeit au&szlig;er dem Wissen hat; oder das Wissen wei&szlig;, da&szlig; es, indem es sich zu einem Gegenstand verh&auml;lt, nun <EM>au&szlig;er</EM> sich ist, sich ent&auml;u&szlig;ert; da&szlig; <EM>es selbst</EM> sich nun als Gegenstand <EM>erscheint</EM>, oder da&szlig; das, was ihm als Gegenstand erscheint, nun es selbst ist.</P>

<P>Andrerseits, sagt Hegel, liegt hierin zugleich dies andre Moment, da&szlig; es diese Ent&auml;u&szlig;erung und Gegenst&auml;ndlichkeit ebensosehr aufgehoben und in sich zur&uuml;ckgenommen hat, also in seinem <EM>Anderssein als solchem bei sich</EM> ist.</P>

<P>Wir haben in dieser Auseinandersetzung alle Illusionen der Spekulation zusammen.</P>

<P><EM>Einmal:</EM> Das Bewu&szlig;tsein, das Selbstbewu&szlig;tsein ist in <EM>seinem Anderssein als solchem bei sich</EM>. Es ist daher &#150; oder wenn wir hier von der Hegelschen Abstraktion abstrahieren und statt das Selbstbewu&szlig;tsein das Selbstbewu&szlig;tsein des Menschen setzen &#150;, es ist in seinem <EM>Anderssein als solchem bei sich</EM>. Darin liegt einmal, da&szlig; das Bewu&szlig;tsein &#150; das Wissen als Wissen &#150; das Denken als Denken &#150; unmittelbar das <EM>andre</EM> seiner selbst [zu] sein, Sinnlichkeit, Wirklichkeit, Leben zu sein vorgibt &#150; das im Denken sich &uuml;ber-&lt;581&gt;bietende Denken. (Feuerbach. <A HREF="#n40" NAME="40">[40]</A>) Diese Seite ist hierin enthalten, insofern das Bewu&szlig;tsein als nun Bewu&szlig;tsein nicht an der entfremdeten Gegenst&auml;ndlichkeit, sondern an der <EM>Gegenst&auml;ndlichkeit als solcher</EM> seinen Ansto&szlig; hat.</P>

<P>Zweitens liegt hierin, da&szlig; der selbstbewu&szlig;te Mensch, insofern er die geistige Welt &#150; oder das geistige allgemeine Dasein seinen Welt &#150; als Selbstent&auml;u&szlig;erung erkannt und aufgehoben hat, er dieselbe dennoch wieder in dieser ent&auml;u&szlig;erten Gestalt best&auml;tigt und als sein wahres Dasein ausgibt, sie wiederherstellt, [<EM>in seinem</EM>] <A HREF="#n5*" NAME="5*">[5*]</A> <EM>Anderssein als solchem bei sich</EM> zu sein vorgibt, also nach Aufhebung z.B. der Religion, nach der Erkennung der Religion als eines Produkts der Selbstent&auml;u&szlig;erung, dennoch in der <EM>Religion</EM> als <EM>Religion</EM> sich best&auml;tigt findet. Hier <EM>ist</EM> die Wurzel des <EM>falschen</EM> Positivismus Hegels oder seines nun <EM>scheinbaren</EM> Kritizismus: was Feuerbach als Setzen, Negieren und Wiederherstellen der Religion oder Theologie bezeichnet &#150; was aber allgemeiner zu fassen ist. Also die Vernunft ist bei sich in der Unvernunft als Unvernunft. Der Mensch, der in Recht, Politik etc. ein ent&auml;u&szlig;ertes Leben zu f&uuml;hren erkannt hat, f&uuml;hrt in diesem ent&auml;u&szlig;erten Leben als solchem sein wahres menschliches Leben <A HREF="#n6*" NAME="6*">[6*]</A>. Die Selbstbejahung, Selbstbest&auml;tigung im <EM>Widerspruch</EM> mit sich selbst, sowohl mit dem Wissen als mit dem Wesen des Gegenstandes, ist also das wahre <EM>Wissen</EM> und <EM>Leben</EM>.</P>

<P>Von einen Akkommodation Hegels gegen Religion, Staat etc. kann also keine Rede mehr sein, da diese L&uuml;ge die L&uuml;ge seines Prinzips ist.</P>

<P>||XXIX| Wenn ich die Religion als <EM>ent&auml;u&szlig;ertes</EM> menschliches Selbstbewu&szlig;tsein <EM>wei&szlig;</EM>, so wei&szlig; ich also in ihr als Religion nicht mein Selbstbewu&szlig;tsein, sondern mein ent&auml;u&szlig;ertes Selbstbewu&szlig;tsein in ihn best&auml;tigt. Mein sich selbst, seinem Wesen angeh&ouml;riges Selbstbewu&szlig;tsein wei&szlig; ich also dann nicht in der <EM>Religion</EM>, sondern vielmehr in der <EM>vernichteten, aufgehobnen</EM> Religion best&auml;tigt.</P>

<P>Bei Hegel ist die Negation der Negation daher nicht die Best&auml;tigung des wahren Wesens, eben durch Negation des Scheinwesens, sondern die Best&auml;tigung des Scheinwesens oder des sich entfremdeten Wesens in seinen Verneinung oder die Verneinung dieses Scheinwesens als eines gegenst&auml;ndlichen, au&szlig;er dem Menschen hausenden und von ihm unabh&auml;ngigen Wesens und seine Verwandlung in das Subjekt.</P>

<P>Eine eigent&uuml;mliche Rolle spielt daher das <EM>Aufheben</EM>, worin die Verneinung und die Aufbewahrung, die Bejahung verkn&uuml;pft sind.</P>

<P>So z.B. ist in Hegels Rechtsphilosophie das aufgehobne <EM>Privatrecht</EM> = <EM>Moral</EM>, die aufgehobne Moral = <EM>Familie</EM>, die aufgehobne Familie = &lt;582&gt;<EM>b&uuml;rgerlicher Gesellschaft</EM>, die aufgehobne b&uuml;rgerliche Gesellschaft = <EM>Staat</EM>, der aufgehobne Staat <EM>Weltgeschichte</EM>. In der <EM>Wirklichkeit</EM> bleiben Privatrecht, Moral, Familie, b&uuml;rgerliche Gesellschaft, Staat etc. bestehn, nur sind sie zu <EM>Momenten</EM> geworden, zu Existenzen und Daseinsweisen des Menschen, die nicht isoliert gelten, sich wechselseitig aufl&ouml;sen und erzeugen etc., <EM>Momente der Bewegung</EM>.</P>

<P>In ihrer wirklichen Existenz ist dies ihr <EM>bewegliches</EM> Wesen verborgen. Zum Vorschein, zur Offenbarung k&ouml;mmt es erst im Denken, in der Philosophie, und darum ist mein wahres religi&ouml;ses Dasein mein <EM>religionsphilosophisches</EM> Dasein, mein wahres politisches Dasein mein <EM>rechtsphilosophisches</EM> Dasein, mein wahres nat&uuml;rliches Dasein das <EM>naturphilosophische</EM> Dasein, mein wahres k&uuml;nstlerisches Dasein das <EM>kunstphilosophische</EM> Dasein, mein wahres <EM>menschliches</EM> Dasein mein <EM>philosophisches Dasein</EM>. Ebenso ist die wahre Existenz von Religion, Staat, Natur, Kunst: die Religions-, Natur-, Staats-, Kunst<EM>philosophie</EM>. Wenn aber nur die Religionsphilosophie etc. mir das wahre Dasein der Religion ist, so bin ich auch nur als <EM>Religionsphilosoph</EM> wahrhaft religi&ouml;s, und so verleugne ich die <EM>wirkliche</EM> Religiosit&auml;t und den wirklich <EM>religi&ouml;sen</EM> Menschen. Aber zugleich <EM>best&auml;tige</EM> ich sie, teils innerhalb meines eignen Daseins oder innerhalb des fremden Daseins, das ich ihnen entgegensetze, denn dieses <EM>ist</EM> nur ihr <EM>philosophischer</EM> Ausdruck; teils in ihrer eigent&uuml;mlichen urspr&uuml;nglichen Gestalt, denn sie gelten mir als das nur <EM>scheinbare</EM> Anderssein, als Allegorien, unten sinnlichen H&uuml;llen verborgne Gestalten ihres eignen wahren, id est meines <EM>philosophischen</EM> Daseins.</P>
<P>Ebenso ist die aufgehobne <EM>Qualit&auml;t</EM> = <EM>Quantit&auml;t</EM>, die aufgehobne Quantit&auml;t = <EM>Ma&szlig;</EM>, das aufgehobne Ma&szlig; = <EM>Wesen</EM>, das aufgehobne Wesen = <EM>Erscheinung</EM>, die aufgehobne Erscheinung = <EM>Wirklichkeit</EM>, die aufgehobne Wirklichkeit = <EM>Begriff</EM>, der aufgehobne Begriff = <EM>Objektivit&auml;t</EM>, die aufgehobne Objektivit&auml;t = <EM>absoluter Idee</EM>, die aufgehobne absolute Idee = <EM>Natur</EM>, die aufgehobne Natur = <EM>subjektivem</EM> Geist, der aufgehobne subjektive Geist = <EM>sittlichem</EM> objektivem Geist, der aufgehobne sittliche Geist = <EM>Kunst</EM>, die aufgehobne Kunst = <EM>Religion</EM>, die aufgehobne Religion = <EM>absolutem Wissen</EM>.</P>

<P>Einerseits ist dies Aufheben ein Aufheben des gedachten Wesens, also das <EM>gedachte</EM> Privateigentum hebt sich auf in den <EM>Gedanken</EM> der Moral. Und weil das Denken sich einbildet, unmittelbar das andre seiner selbst zu sein, <EM>sinnliche Wirklichkeit</EM>, also ihm seine Aktion auch f&uuml;r <EM>sinnliche wirkliche</EM> Aktion gilt, so glaubt dies denkende Aufheben, welches seinen Gegenstand in der Wirklichkeit stehnl&auml;&szlig;t, ihn wirklich &uuml;berwunden zu haben und andrerseits, weil er ihm nun als Gedankenmoment geworden ist, darum &lt;583&gt;gilt er ihm auch in seinen Wirklichkeit als Selbstbest&auml;tigung seiner selbst, des Selbstbewu&szlig;tseins, der Abstraktion.</P>

<P>||XXX| Nach den einen Seite hin ist das Dasein, welches Hegel in die Philosophie <EM>aufhebt</EM>, daher nicht die <EM>wirkliche</EM> Religion, Staat, Natur, sondern die Religion selbst schon als ein Gegenstand des Wissens, die <EM>Dogmatik</EM>, so die <EM>Jurisprudenz, Staatswissenschaft, Naturwissenschaft</EM>. Nach den einen Seite steht er also im Gegensatz sowohl zu dem <EM>wirklichen</EM> Wesen als zu den unmittelbaren unphilosophischen <EM>Wissenschaft</EM> oder zu den unphilosophischen <EM>Begriffen</EM> dieses Wesens. Er widerspricht daher ihren gangbaren Begriffen.</P>

<P>Andrerseits kann sich den religi&ouml;se etc. Mensch in Hegel seine letzte Best&auml;tigung finden.</P>

<P>Es sind nun die <EM>positiven</EM> Momente den Hegelschen Dialektik &#150; innerhalb der Bestimmung der Entfremdung &#150; zu fassen.</P>

<P>a) Das <EM>Aufheben</EM>, als gegenst&auml;ndliche, die Ent&auml;u&szlig;erung in sich <EM>zur&uuml;cknehmende</EM> Bewegung. &#150; Es ist dies die innerhalb den Entfremdung ausgedr&uuml;ckte Einsicht von der <EM>Aneignung</EM> des gegenst&auml;ndlichen Wesens durch die Aufhebung seiner Entfremdung, die entfremdete Einsicht in die <EM>wirkliche Vergegenst&auml;ndlichung</EM> des Menschen, in die wirkliche Aneignung seines gegenst&auml;ndlichen Wesens durch die Vernichtung der <EM>entfremdeten</EM> Bestimmung der gegenst&auml;ndlichen Welt, durch ihre Aufhebung, in ihrem entfremdeten Dasein, wie der Atheismus als Aufhebung Gottes das Werden des theoretischen Humanismus, der Kommunismus als Aufhebung des Privateigentums die Vindikation des wirklichen menschlichen Lebens als seines Eigentums ist, das Wenden des praktischen Humanismus ist, oder der Atheismus ist den durch Aufhebung der Religion, der Kommunismus der durch Aufhebung des Privateigentums mit sich vermittelte Humanismus. Erst durch die Aufhebung dieser Vermittelung &#150; die aber eine notwendige Voraussetzung ist &#150; wird den positiv von sich selbst beginnende, der <EM>positive</EM> Humanismus.</P>

<P>Aber Atheismus, Kommunismus sind keine Flucht, keine Abstraktion, kein Verlieren der von dem Menschen erzeugten gegenst&auml;ndlichen Welt, seinen zur Gegenst&auml;ndlichkeit herausgebornen Wesenskr&auml;fte, keine zur unnat&uuml;rlichen, unentwickelten Einfachheit zur&uuml;ckkehrende Armut. Sie sind vielmehr erst das wirkliche Werden, die wirklich f&uuml;r den Menschen gewordne Verwirklichung seines Wesens und seines Wesens als eines wirklichen.</P>

<P>Hegel fa&szlig;t also, indem er den <EM>positiven</EM> Sinn den auf sich selbst bezognen Negation &#150; wenn auch wieder in entfremdeter Weise &#150; fa&szlig;t, die &lt;584&gt;Selbstentfremdung, Wesensent&auml;u&szlig;enung, Entgegenst&auml;ndlichung und Entwirklichung des Menschen als Selbstgewinnung, Wesens&auml;u&szlig;erung, Vergegenst&auml;ndlichung, Verwirklichung. (Kurz, er fa&szlig;t &#150; innerhalb der Abstraktion &#150; die Arbeit als den <EM>Selbsterzeugungsakt</EM> des Menschen, das Verhalten zu sich als fremdem Wesen und das Bet&auml;tigen seiner als eines fremden Wesens als das werdende <EM>Gattungsbewu&szlig;tsein</EM> und <EM>Gattungsleben</EM>.&gt;</P>

<P>b) Bei Hegel &#150; abgesehn oder vielmehr als Konsequenz der schon geschilderten Verkehrtheit &#150; erscheint dieser Akt aber einmal als ein <EM>nur formeller</EM>, weil als ein abstrakter, weil das menschliche Wesen selbst nur als <EM>abstraktes denkendes Wesen</EM>, als Selbstbewu&szlig;tsein gilt; und</P>

<P>zweitens, weil die Fassung <EM>formell</EM> und <EM>abstrakt</EM> ist, darum wird die Aufhebung den Ent&auml;u&szlig;erung zu einen Best&auml;tigung den Ent&auml;u&szlig;erung, oder f&uuml;r Hegel ist jene Bewegung des <EM>Selbsterzeugens</EM>, des <EM>Selbstvergegenst&auml;ndlichens</EM> als <EM>Selbstent&auml;u&szlig;erung und Selbstentfremdung</EM> die <EM>absolute</EM> und darum die letzte, sich selbst bezweckende und in sich bruhigte, bei ihrem Wesen angelangte <EM>menschliche Lebens&auml;u&szlig;erung</EM>.</P>

<P>Diese Bewegung in ihren abstrakten ||XXXI| Form als Dialektik gilt daher als das <EM>wahrhaft menschliche Leben</EM>, und weil es doch eine Abstraktion, eine Entfremdung des menschlichen Lebens ist, gilt es als <EM>g&ouml;ttlicher Proze&szlig;</EM>, aber als der g&ouml;ttliche Proze&szlig; des Menschen &#150; ein Proze&szlig;, den sein von ihm unterschiednes abstraktes, reines, absolutes Wesen selbst durchmacht.</P>

<P><EM>Drittens:</EM> Dieser Proze&szlig; mu&szlig; einen Tr&auml;ger haben, ein Subjekt; aber das Subjekt wird erst als Resultat; dies Resultat, das sich als absolutes Selbstbewu&szlig;tsein wissende Subjekt, ist daher der <EM>Gott, absoluter Geist, die sich wissende und bet&auml;tigende Idee</EM>. Der wirkliche Mensch und die wirkliche Natur werden blo&szlig; zu Pr&auml;dikaten, zu Symbolen dieses verborgnen unwirklichen Menschen und diesen unwirklichen Natur. Subjekt und Pr&auml;dikat haben daher das Verh&auml;ltnis einen absoluten Verkehrung zueinander, <EM>mystisches Subjekt-Objekt</EM> oder &uuml;ber das <EM>Objekt &uuml;bergreifende Subjektivit&auml;t</EM>, das <EM>absolute Subjekt</EM> als ein <EM>Proze&szlig;</EM>, als sich <EM>ent&auml;u&szlig;erndes</EM> und aus der Ent&auml;u&szlig;erung in sich zur&uuml;ckkehrendes, aber sie zugleich in sich zur&uuml;cknehmendes <EM>Subjekt</EM> und das Subjekt als dieser Proze&szlig;; das reine, <EM>rastlose</EM> Kreisen in sich.</P>

<P><EM>Einmal. Formelle und abstrakte</EM> Fassung des Selbsterzeugungs- oder Selbstvergegenst&auml;ndlichungakts des Menschen.</P>

<P>Der entfremdete Gegenstand, die entfremdete Wesenswirklichkeit des Menschen ist &#150; da Hegel den Menschen = Selbstbewu&szlig;tsein setzt &#150; nichts als Bewu&szlig;tsein, nun den Gedanke den Entfremdung, ihr <EM>abstrakter</EM> und darum inhaltsloser und unwirklichen Ausdruck, die <EM>Negation</EM>. Die Aufhebung der Ent&auml;u&szlig;erung ist daher ebenfalls nichts als eine abstrakte, inhaltslose Aufhebung jener in-&lt;585&gt;haltslosen Abstraktion, die <EM>Negation der Negation</EM>. Die inhaltsvolle, lebendige, sinnliche, konkrete T&auml;tigkeit den Selbstvergegenst&auml;ndlichung wird daher zu ihrer blo&szlig;en Abstraktion, den <EM>absoluten Negativit&auml;t</EM>, eine Abstraktion, die wieder als solche fixiert und als eine selbst&auml;ndige T&auml;tigkeit, als die T&auml;tigkeit schlechthin gedacht wird. Weil diese sogenannte Negativit&auml;t nichts andres ist als die <EM>abstrakte, inhaltslose</EM> Form jenes wirklichen lebendigen Aktes, darum kann auch ihn Inhalt blo&szlig; ein <EM>formeller</EM>, durch die Abstraktion von allem Inhalt erzeugter Inhalt sein. Es sind daher die allgemeinen, abstrakten, jedem Inhalt angeh&ouml;rigen, darum auch sowohl gegen allen Inhalt gleichg&uuml;ltigen, als eben darum f&uuml;r jeden Inhalt g&uuml;ltigen <EM>Abstraktionsformen</EM>, die Denkformen, die logischen Kategorien, losgerissen vom <EM>wirklichen</EM> Geist und von der <EM>wirklichen</EM> Natur. (Wir werden den <EM>logischen</EM> Inhalt der absoluten Negativit&auml;t weiter unten entwickeln.)</P>

<P>Das Positive, was Hegel hier vollbracht hat &#150; in seinen spekulativen Logik &#150; ist, da&szlig; die <EM>bestimmten Begriffe</EM>, <A HREF="#nB*" NAME="B*">[B*]</A> die allgemeinen <EM>fixen Denkformen</EM> in ihrer Selbst&auml;ndigkeit gegen Natur und Geist ein notwendiges Resultat der allgemeinen Entfremdung des menschlichen Wesens, also auch des menschlichen Denkens sind und da&szlig; Hegel sie daher als Momente des Abstraktionsprozesses dargestellt und zusammengefa&szlig;t hat. Z.B. das aufgehobne Sein ist Wesen, das aufgehobne Wesen Begriff, den aufgehobne Begriff  absolute Idee. Aber was ist nun die absolute Idee? Sie hebt sich selbst wieder auf, wenn sie nicht wieder von vorn den ganzen Abstraktionsakt durchmachen und sich damit begn&uuml;gen will, eine Totalit&auml;t von Abstraktionen oder die sich erfassende Abstraktion zu sein. Aber die sich als Abstraktion erfassende Abstraktion wei&szlig; sich als nichts; sie mu&szlig; sich, die Abstraktion, aufgeben, und so k&ouml;mmt sie bei einem Wesen an, welches grade ihn Gegenteil ist, bei den <EM>Natur</EM>. Die ganze Logik ist also den Beweis, da&szlig; das abstrakte Denken f&uuml;r sich nichts ist, da&szlig; die absolute Idee f&uuml;r sich nichts ist, da&szlig; erst die <EM>Natur</EM> etwas ist.</P>

<P>||XXXII| Die absolute Idee, die abstrakte Idee, welche</P>

<P CLASS="cite">&quot;nach ihrer Einheit mit sich <EM>betrachtet Anschauen</EM> ist&quot; (Hegels <STRONG>Encyclop&auml;die</STRONG>, 3te Ausgabe, p.222 [§&nbsp;244]), welche (<STRONG>l.c.</STRONG>) &quot;in der absoluten Wahrheit ihrer selbst sich <EM>entschlie&szlig;t</EM>, das Moment ihrer Besonderheit oder des ersten Bestimmens und Andersseins, die <EM>unmittelbare Idee</EM>, als ihren Widerschein, sich als <EM>Natur</EM> frei <EM>aus sich zu entlassen</EM>&quot; (<STRONG>l.c.</STRONG>),</P>

<P>diese ganze, so sonderbar und barock sich gebarende Idee, welche den Hegelianern ungeheure Kopfschmerzen verursacht hat, ist durchaus nichts anders als die <EM>Abstraktion</EM>, i.e. der abstrakte Denker, die, durch Erfahrung &lt;586&gt;gewitzigt und &uuml;ber ihre Wahrheit aufgekl&auml;rt, sich unten mancherlei &#150; falschen und selbst noch abstrakten &#150; Bedingungen dazu entschlie&szlig;t, <EM>sich aufzugeben</EM> und ihr Anderssein, das Besondere, Bestimmte an die Stelle ihres Beisichseins, Nichtsseins <A HREF="#n7*" NAME="7*">[7*]</A>, ihnen Allgemeinheit und ihnen Unbestimmtheit zu setzen, die <EM>Natur</EM>, die sie nun als Abstraktion, als Gedankending in sich verbarg, <EM>frei aus sich zu entlassen</EM>, d.h. die Abstraktion zu verlassen und sich einmal die von ihr <EM>freie</EM> Natur anzusehn. Die abstrakte Idee, die unmittelbar <EM>Anschauen</EM> wird, ist durchaus nichts andres als das abstrakte Denken, das sich aufgibt und zur <EM>Anschauung</EM> entschlie&szlig;t. Diesen ganze &Uuml;bergang den Logik in die Naturphilosophie ist nichts andres als den &#150; dem abstrakten Denker so schwer zu bewerkstelligende und daher so abenteuerlich von ihm beschriebne &Uuml;bergang aus dem <EM>Abstrahieren</EM> in das <EM>Anschauen</EM>. Das <EM>mystische</EM> Gef&uuml;hl, was den Philosophen aus dem abstrakten Denken in das Anschauen treibt, ist die <EM>Langweile</EM>, die Sehnsucht nach einem Inhalt.</P>

<P>(Der sich selbst entfremdete Mensch ist auch seinem <EM>Wesen</EM>, d.h. dem nat&uuml;rlichen und menschlichen Wesen entfremdeter Denker. Seine Gedanken sind daher au&szlig;er den Natur und dem Menschen hausende fixe Geister. Hegel hat in seinen Logik alle diese fixen Geister zusammengesperrt, jeden derselben einmal als Negation, d.h. als <EM>Ent&auml;u&szlig;erung</EM> des <EM>menschlichen</EM> Denkens, dann als Negation den Negation, d. h. als Aufhebung diesen Ent&auml;u&szlig;erung, als <EM>wirkliche</EM> &Auml;u&szlig;erung des menschlichen Denkens gefa&szlig;t; aber da &#150; als selbst noch in den Entfremdung befangen &#150; ist diese Negation den Negation teils das Wiederherstellen derselben in ihren Entfremdung, teils das Stehnbleiben bei dem letzten Akt, das Sichaufsichbeziehn in den Ent&auml;u&szlig;erung, als dem wahren Dasein dieser fixen Geister <A HREF="#nB" NAME="B">[B]</A>, teils insofern diese Abstraktion sich selbst erfa&szlig;t und &uuml;ber sich selbst eine unendliche Langweile empfindet, erscheint bei Hegel das Aufgeben des &lt;587&gt;abstrakten, nun im Denken sich bewegenden Denkens, das ohne Aug, ohn Zahn, ohn Ohr, ohn alles ist, als Entschlie&szlig;ung, die <EM>Natur</EM> als Wesen anzuerkennen und sich auf die Anschauung zu verlegen.)</P>

<P>||XXXIII| Aber auch die <EM>Natur</EM>, abstrakt genommen, f&uuml;r sich, in den Trennung vom Menschen fixiert, ist f&uuml;r den Menschen <EM>nichts</EM>. Da&szlig; den abstrakte Denken, den sich zum Anschauen entschlossen hat, sie abstrakt anschaut, versteht sich von selbst. Wie die Natur, von dem Denken in seinen ihm selbst verborgnen und r&auml;tselhaften Gestalt, als absolute Idee, als Gedankending eingeschlossen lag, so hat er in Wahrheit, indem er sie aus sich entlassen hat, nur diese <EM>abstrakte Natur</EM> &#150; aber nun mit den Bedeutung, da&szlig; sie das Anderssein des Gedankens ist, da&szlig; sie die wirkliche angeschaute, vom abstrakten Denken unterschiedne Natur ist &#150; nun das <EM>Gedankending</EM> der Natur aus sich entlassen. Oder, um eine menschliche Sprache zu reden, bei seinen Naturanschauung erf&auml;hrt den abstrakte Denken, da&szlig; die Wesen, welche er in den g&ouml;ttlichen Dialektik als reine Produkte der in sich selbst webenden und nirgends in die Wirklichkeit hinausschauenden Arbeit des Denkens aus dem Nichts, aus der puren Abstraktion zu schaffen meinte, nichts andres sind, als <EM>Abstraktionen</EM> von <EM>Naturbestimmungen</EM>. Die ganze Natur wiederholt ihm also nur in einen sinnlichen, &auml;u&szlig;erlichen Form die logischen Abstraktionen. &#150; Er <EM>analysiert</EM> sie und diese Abstraktionen wieder. Seine Naturanschauung ist also nun den Best&auml;tigungsakt seinen Abstraktion von den Naturanschauung <A HREF="#n8*" NAME="8*">[8*]</A>, der von ihm mit Bewu&szlig;tsein wiederholte Zeugungsgang seinen Abstraktion. So ist z. B. die Zeit = Negativit&auml;t, die sich auf sich bezieht (p.238 <STRONG>l.c.</STRONG>). Dem aufgehobnen Werden als Dasein entspricht in nat&uuml;rlichen Form &#150; die aufgehobne Bewegung als Materie. Das Licht ist &#150; die <EM>nat&uuml;rliche</EM> Form &#150; die <EM>Reflexion in sich</EM>. Der K&ouml;rper als <EM>Mond</EM> und <EM>Komet</EM> ist &#150; die <EM>nat&uuml;rliche</EM> Form &#150; des <EM>Gegensatzes</EM>, den nach den Logik einerseits das <EM>auf sich selbst ruhende Positive</EM>, andrerseits das auf sich selbst ruhende <EM>Negative</EM> ist. Die Erde ist die <EM>nat&uuml;rliche</EM> Form des logischen <EM>Grundes</EM>, als negative Einheit des Gegensatzes etc.</P>

<P>Die <EM>Natur als Natur</EM>, d.h. insofern sie sich sinnlich noch unterscheidet von jenem geheimen, in ihn verborgnen Sinn, die Natur getrennt, unterschieden von diesen Abstraktionen ist <EM>Nichts</EM>, ein sich als <EM>Nichts bew&auml;hrendes Nichts</EM>, ist <EM>sinnlos</EM> oder hat nun den Sinn einer &Auml;u&szlig;erlichkeit, die aufgehoben werden mu&szlig;.</P>

<P CLASS="cite">&lt;588&gt;&quot;In dem endlich-<EM>teleologischen</EM> Standpunkt findet sich die nichtige Voraussetzung da&szlig; die Natur den absoluten Zweck nicht in ihn selbst enth&auml;lt.&quot; p.225 [§&nbsp;245].</P>

<P>Ihr Zweck ist die Best&auml;tigung den Abstraktion.</P>

<P CLASS="cite">&quot;Die Natur hat sich als die Idee in den <EM>Form</EM> des <EM>Andersseins</EM> ergeben. Da die <EM>Idee</EM> so als das Negative ihrer selbst oder <EM>sich &auml;u&szlig;erlich</EM> ist, so ist die Natur nicht &auml;u&szlig;erlich, nur relativ gegen diese Idee, sondern die <EM>&Auml;u&szlig;erlichkeit</EM> macht die Bestimmung aus, in welcher sie als Natur ist.&quot; p. 227 [§&nbsp;247].</P>

<P>Die <EM>&Auml;u&szlig;erlichkeit</EM> ist hier nicht als die sich <EM>&auml;u&szlig;ernde</EM> und dem Licht, dem sinnlichen Menschen erschlo&szlig;ne <EM>Sinnlichkeit</EM> zu verstehn. Die &Auml;u&szlig;erlichkeit ist hier im Sinne den Ent&auml;u&szlig;erung, eines Fehlens, eines Gebrechens, das nicht sein soll, zu nehmen. Denn das Wahre ist immer noch die Idee. Die Natur ist nur die <EM>Form</EM> ihres <EM>Andersseins</EM>. Und da das abstrakte Denken das <EM>Wesen</EM> ist, so ist das, was ihm &auml;u&szlig;erlich ist, seinem Wesen nach ein nur <EM>&Auml;u&szlig;erliches</EM>. Der abstrakte Denker erkennt zugleich an, da&szlig; die <EM>Sinnlichkeit</EM> das Wesen den Natur ist, die <EM>&Auml;u&szlig;erlichkeit</EM> im Gegensatz zu dem <EM>in sich</EM> webenden Denken. Aber zugleich spricht er diesen Gegensatz so aus, da&szlig; diese <EM>&Auml;u&szlig;erlichkeit der Natur</EM> ihr <EM>Gegensatz</EM> zum Denken, ihr <EM>Mangel</EM>, da&szlig; sie, insofern sie sich von der Abstraktion unterscheidet, ein mangelhaftes Wesen ist. ||XXXIV| Ein nicht nun f&uuml;r mich, in meinen Augen mangelhaftes, ein an sich selbst mangelhaftes Wesen hat etwas au&szlig;en sich, was ihm mangelt. D.h. sein Wesen ist ein andres als es selbst. Die Natur mu&szlig; sich daher selbst aufheben f&uuml;r den abstrakten Denken, weil sie schon von ihm als ein den Potenz nach <EM>aufgehobenes</EM> Wesen gesetzt ist.</P>

<P CLASS="cite">&quot;Der Geist hat <EM>f&uuml;r uns die Natur</EM> zu seiner <EM>Voraussetzung</EM>, deren <EM>Wahrheit</EM> und damit deren <EM>absolutes Erstes</EM> er ist. In dieser Wahrheit ist die Natur <EM>verschwunden</EM>, und den Geist hat sich als die zu ihrem F&uuml;rsichsein gelangte Idee ergeben, deren <EM>Objekt</EM> ebensowohl als das <EM>Subjekt der Begriff</EM> ist. Diese Identit&auml;t ist <EM>absolute Negativit&auml;t</EM>, weil in der Natur der Begriff seine vollkommene &auml;u&szlig;erliche Objektivit&auml;t hat, diese seine Ent&auml;u&szlig;erung aber aufgehoben, und er in dieser sich identisch mit sich geworden ist. Er ist diese Identit&auml;t somit nun als Zur&uuml;ckkommen aus den Natur.&quot; p.392 [§&nbsp;381].</P>

<P CLASS="cite">&quot;Das <EM>Offenbaren</EM>, welches als die <EM>abstrakte Idee</EM> unmittelbarer &Uuml;bergang, <EM>Werden</EM> der Natur ist, ist als Offenbaren des Geistes, der frei ist, <EM>Setzen</EM> der Natur als <EM>seiner</EM> Welt; ein Setzen, das als Reflexion zugleich <EM>Voraussetzen</EM> der Welt als selbst&auml;ndiger Natur ist. Das Offenbaren im Begriffe ist Erschaffen derselben als seines Seins, in welchem er die <EM>Affirmation</EM> und <EM>Wahrheit</EM> seiner Freiheit sich gibt.&quot; &quot;Das <EM>Absolute ist der Geist</EM>: dies ist die h&ouml;chste Definition des Absoluten.&quot; [p.393, §&nbsp;384.] |XXXIV||</P>

<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<H3>Fu&szlig;noten von Marx</H3>

<P CLASS="note"><A HREF="#A" NAME="nA">A.</A> Am unteren Rand der Manuskriptseite steht ohne Verweis die Bemerkung: Feuerbach fa&szlig;t noch die Negation der Negation, den konkreten Begriff als das sich im Denken &uuml;berbietende und als Denken unmittelbar Anschauung. Natur, Wirklichkeit sein wollende Denken. <A HREF="#n36" NAME="36">[36]</A></P>
<P CLASS="note"><A HREF="#B" NAME="nB">B.</A> &lt;586&gt;(d.h. &#150; Hegel setzt den in sich kreisenden Akt den Abstraktion an die Stelle jener fixen Abstraktionen; damit hat er einmal das Verdienst, die Geburtsst&auml;tte aller dieser ihrem urspr&uuml;nglichen Datum nach einzelnen Philosophen zugeh&ouml;rigen ungeh&ouml;rigen Begriffe nachgewiesen, sie zusammengefa&szlig;t und statt einer bestimmten Abstraktion die in ihrem ganzen Umkreis ersch&ouml;pfte Abstraktion als Gegenstand der Kritik geschaffen zu haben) (warum Hegel das Denken vom <EM>Subjekt</EM> trennt, werden wir sp&auml;ter sehn; es ist aber jetzt schon klar, da&szlig;, wenn den Mensch nicht ist, auch seine Wesens&auml;u&szlig;erung nicht menschlich sein kann, also auch das Denken nicht als Wesens&auml;u&szlig;erung des Menschen als eines menschlichen und nat&uuml;rlichen mit Augen, Ohren etc. in den Gesellschaft und Welt und Natur lebenden Subjekts gefa&szlig;t werden konnte.)</P>

<P>&nbsp;</P>
<H3>Redaktionelle Fu&szlig;noten</H3>

<P CLASS="note"><A HREF="#1*" NAME="n1*">1*.</A> In der Handschrift: in Bewegung</P>
<P CLASS="note"><A HREF="#2*" NAME="n2*">2*.</A> In der Handschrift steht den Hinweis: (Siehe p.XIII.)</P>
<P CLASS="note"><A HREF="#3*" NAME="n3*">3*.</A> In den Handschrift steht der Hinweis: (Siehe Fortsetzung p.XXII.)</P>
<P CLASS="note"><A HREF="#4*" NAME="n4*">4*.</A> in der Handschrift steht der Hinweis: (Sieh p.XVIII.)</P>
<P CLASS="note"><A HREF="#5*" NAME="n5*">5*.</A> Durch einen Tintenfleck verdeckt</P>
<P CLASS="note"><A HREF="#6*" NAME="n6*">6*.</A> in der Handschrift: ist</P>
<P CLASS="note"><A HREF="#7*" NAME="n7*">7*.</A> &quot;Nichtsseins&quot; steht in der Handschrift &uuml;ber &quot;Beisichseins&quot;</P>
<P CLASS="note"><A HREF="#8*" NAME="n8*">8*.</A> In den Handschrift folgt die gestrichene Stelle: Betrachten wir einen Augenblick die Hegelsche Naturbestimmung und den &Uuml;bergang aus den Natur in den Geist. Die Natur hat sich als die Idee in der Form des Andersseins ergeben. Da die Id[ee]</P>

<P>&nbsp;</P>
<H3>Anmerkungen</H3>

<P CLASS="note"><A HREF="#35" NAME="n35">35.</A> Bruno Bauer, <STRONG>Das entdeckte Christenthum </STRONG>, Z&uuml;rich und Winterthur 1843, S.113 und 114-115.</P>
<P CLASS="note"><A HREF="#36" NAME="n36">36.</A> Marx meint die gegen Hegel gerichteten kritischen Betrachtungen Ludwig Feuerbachs, die in den §§29-30 seiner Schrift <STRONG>Grunds&auml;tze der Philosophie der Zukunft</STRONG> dargelegt sind.</P>
<P CLASS="note"><A HREF="#37" NAME="n37">37.</A> Bei den Numerierung seines Manuskriptes &uuml;bersprang Marx die Ziffer XXII.</P>
<P CLASS="note"><A HREF="#38" NAME="n38">38.</A> Die acht Punkte der &quot;<EM>&Uuml;berwindung des Gegenstandes des Bewu&szlig;tseins</EM>&quot; sind fast w&ouml;rtlich dem Kapitel &quot;Das absolute Wissen&quot; aus Hegels <STRONG>Ph&auml;nomenologie des Geistes</STRONG> entnommen.</P>
<P CLASS="note"><A HREF="#39" NAME="n39">39.</A> Bei der Numerierung seines Manuskriptes &uuml;bersprang Marx die Ziffer XXV.</P>
<P CLASS="note"><A HREF="#40" NAME="n40">40.</A> In seiner Schrift <STRONG>Grunds&auml;tze der Philosophie der Zukunft</STRONG> sagt Feuerbach im §&nbsp;30: &quot;Hegel ist ein sich im Denken <EM>&uuml;berbietender</EM> Denker.&quot;</P>

<P>&nbsp;</P>
<H3>Anmerkungen des Korrektors</H3>

<P CLASS="note"><A HREF="#A*" NAME="nA*">A*.</A> Im <STRONG>MEW</STRONG>-Text steht neben diesen Zeilen ein Doppelstrich im Rande.</P>
<P CLASS="note"><A HREF="#B*" NAME="nB*">B*.</A> Im <STRONG>MEW</STRONG>-Text steht neben diesen Zeilen ein Doppelstrich im Rande.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am 27.09.2014</P>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><A HREF="me40_562.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_467.htm">Vorrede</A></TD>
</TR>
<TR>
<TD><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
</BODY>
</HTML>
