<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- First uploaded 15 Aug 2000 by Jorn Andersen -->
<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META NAME="Generator" CONTENT="Stone's WebWriter 3">

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<META NAME="Description" LANG="de" CONTENT="Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844 - 3.4 - Geld">
<META NAME="Keywords" LANG="de" CONTENT=">
<META NAME="Author" CONTENT="Karl Marx">
  <link rel="start"   href="../default.htm" titel="Verzeichnis Marx/Engels">
  <link rel="start"   href="../../index.shtml" titel="MLwerke - Stimmen der proletarischen Revolution">
  <link rel="content" href="me40_465.htm"   titel="&Ouml;konomisch-Philosophische Manuskripte von 1844">

  <link rel="prev"    href="me40_546.htm"  titel="3. Manuskript 3: Bed&uuml;rfnis, Produktion und Arbeitsteilung">
  <link rel="next"    href="me40_568.htm"  titel="3. Manuskript 5: Kritik der Hegelschen Dialektik und Philosophie &uuml;berhaupt">
  <link rel="alternate" href="https://www.marxists.org/deutsch/archiv/marx-engels/1844/oek-phil/3-4_geld.htm" titel="Derselbe Text beim MIA">

<LINK HREF="../../css/kapitel.css" REL="stylesheet" TYPE="text/css">
<TITLE>Karl Marx: &Ouml;konomisch-philosophische Manuskripte - 3.4 - Geld</TITLE>
<!--  Version 1.01 - Marked up by Einde O'Callaghan 24 July 2000 -->
<!-- AutoDato --></HEAD>

<BODY BGCOLOR="#FFFFF0"  LINK="#0000FF" VLINK="#3300FF" ALINK="#FF0000">

<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><a id="top">&nbsp;</a><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
<TR>
<TD><A HREF="me40_546.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_568.htm">Letztes Kapitel</A></TD>
</TR>
</SMALL>
</TABLE>
<HR SIZE=1>

<H2>Karl Marx</H2>
<H1>&Ouml;konomisch-philosophische Manuskripte</H1>
<P>&nbsp;</P>

<H3><EM>[Geld]</EM></H3>
<P CLASS="fst">&lt;562&gt;||XLI| Wenn die <EM>Empfindungen</EM>, Leidenschaften etc. des Menschen nicht nur anthropologische Bestimmungen im [engeren] Sinn, sondern wahrhaft <EM>ontologische</EM> Wesens-(Natur-)bejahungen sind &#150; und wenn sie nur dadurch wirklich sich bejahen, da&szlig; ihr <EM>Gegenstand sinnlich</EM> f&uuml;r sie ist, so versteht sich, 1. da&szlig; die Weise ihrer Bejahung durchaus nicht eine und &lt;563&gt;dieselbe ist, sondern vielmehr die unterschiedne Weise der Bejahung die Eigent&uuml;mlichkeit ihres Daseins, ihres Lebens bildet; die Weise, wie der Gegenstand f&uuml;r sie, ist die eigent&uuml;mliche Weise ihres <EM>Genusses</EM>; 2. da, wo die sinnliche Bejahung unmittelbares Aufheben des Gegenstandes in seiner selbst&auml;ndigen Form ist (Essen, Trinken, Bearbeiten des Gegenstandes etc.), ist dies die Bejahung des Gegenstandes; 3. insofern der Mensch <EM>menschlich</EM>, also auch seine Empfindung etc. <EM>menschlich</EM> ist, ist die Bejahung des Gegenstandes durch einen andren, ebenfalls sein eigner Genu&szlig;; 4. erst durch die entwickelte Industrie, i.e. durch die Vermittlung des Privateigentums, wird des ontologische Wesen der menschlichen Leidenschaft sowohl in seiner Totalit&auml;t als in seiner Menschlichkeit; die Wissenschaft vom Menschen ist also selbst ein Produkt der praktischen Selbstbet&auml;tigung des Menschen; 5. der Sinn des Privateigentums &#150; losgel&ouml;st von seiner Entfremdung &#150; ist das <EM>Dasein</EM> der<EM> wesentlichen Gegenst&auml;nde</EM> f&uuml;r den Menschen, sowohl als Gegenstand des Genusses wie der T&auml;tigkeit. &#150;</P>

<P>Des <EM>Geld</EM>, indem es die <EM>Eigenschaft</EM> besitzt, alles zu kaufen, indem es die <EM>Eigenschaft</EM> besitzt, alle Gegenst&auml;nde sich anzueignen, ist also der <EM>Gegenstand</EM> im eminenten Besitz. Die Universalit&auml;t seiner <EM>Eigenschaft</EM> ist die Allmacht seines Wesens; es gilt daher als allm&auml;chtiges Wesen  Das Geld ist der <EM>Kuppler</EM> zwischen dem Bed&uuml;rfnis und dem Gegenstand, zwischen dem Leben und dem Lebensmittel des Menschen. <EM>Was</EM> mir aber <EM>mein</EM> Leben vermittelt, das <EM>vermittelt mir</EM> auch das Dasein der andren Menschen f&uuml;r mich. Das ist f&uuml;r mich der <EM>andre</EM> Mensch.</P>

<P>&quot;Was Henker! Freilich H&auml;nd und F&uuml;&szlig;e<BR>
Und Kopf und Hintre, die sind dein!<BR>
Doch alles, was ich frisch genie&szlig;e,<BR>
Ist des drum weniger mein?<BR>
Wenn ich sechs Hengste zahlen kann<BR>
Sind ihre Kr&auml;fte nicht die meine?<BR>
Ich renne zu und bin ein rechter Mann<BR>
Als h&auml;tt ich vierundzwanzig Beine.&quot;<BR>
                       <EM>Goethe, <STRONG>Faust</STRONG></EM> (Mephisto) <A HREF="#n33" NAME="33">[33]</A></P>


<P>Shakespeare im <STRONG>Timon von Athen</STRONG>:</P>

<P>     &quot;Gold? Kostbar, flimmernd, rotes Gold? Nein, G&ouml;tter!<BR>
Nicht eitel ficht ich.<BR>
So viel hievon macht schwarz wei&szlig;, h&auml;&szlig;lich sch&ouml;n;<BR>
Schlecht gut, alt jung, feig tapfer, niedrig edel. <BR>
     Dies lockt  den Priester vom Altar;<BR>
Rei&szlig;t Halbgenesnen weg das Schlumrnerkissen:<BR>
&lt;564&gt;Ja, dieser rote Sklave lost und bindet<BR>
Geweihte Bande; segnet den Verfluchten;<BR>
Er macht den Aussatz lieblich, ehrt den Dieb<BR>
Und gibt ihm Rang, gebeugtes Knie und Einflu&szlig;<BR>
Im Rat der Senatoren; dieser f&uuml;hrt<BR>
Der &uuml;berj&auml;hrgen Witwe Freier zu;<BR>
Sie, von Spital und Wunden giftig eiternd,<BR>
Mit Ekel fortgeschickt, verj&uuml;ngt balsamisch<BR>
Zu Maienjugend dies. Verdammt Metall,<BR>
Gemeine Hure du der Menschen, die<BR>
Die V&ouml;lker t&ouml;rt&quot;</P>

<P>Und weiter unten:</P>

<P>&quot;Du s&uuml;&szlig;er K&ouml;nigsm&ouml;rder, edle Scheidung<BR>
Des Sohns und Vaters! gl&auml;nzender Besudler<BR>
Von Hymens reinstem Lager! tapfrer Mars!<BR>
Du ewig bl&uuml;hnder, zartgeliebter Freier,<BR>
Des roter Schein den heilgen Schnee zerschmelzt<BR>
Auf Dianas reinem Scho&szlig;! <EM>sichtbare Gottheit</EM>,<BR>
Die du <EM>Unm&ouml;glichkeiten</EM> eng verbr&uuml;derst,<BR>
Zum Ku&szlig; sie zwingst! du sprichst in jeder Sprache,<BR>
||XLII| Zu jedem Zweck! o du, der Herzen Pr&uuml;fstein!<BR>
Denk, es emp&ouml;rt dein Sklave sich, der Mensch!<BR>
<EM>Vernichte</EM> deine Kraft sie all verwirrend,<BR>
Da&szlig; Tieren wird die Herrschaft dieser Welt!&quot; <A HREF="#n34" NAME="34">[34]</A></P>

<P>Shakespeare schildert das Wesen des <EM>Geldes</EM> trefflich. Um ihn zu verstehn, beginnen wir zun&auml;chst mit der Auslegung der goethischen Stelle.</P>

<P>Was durch das <EM>Geld</EM> f&uuml;r mich ist, was ich zahlen, d. h., was das Geld kaufen kann, das <EM>bin ich</EM>, der Besitzer des Geldes selbst. So gro&szlig; die Kraft des Geldes, so gro&szlig; ist meine Kraft. Die Eigenschaften des Geldes sind meine &#150; seines Besitzers &#150; Eigenschaften und Wesenskr&auml;fte. Das, was ich <EM>bin</EM> und <EM>vermag</EM>, ist also keineswegs durch meine Individualit&auml;t bestimmt. Ich <EM>bin</EM> h&auml;&szlig;lich, aber ich kann mir die <EM>sch&ouml;nste</EM> Frau kaufen. Also bin ich nicht <EM>h&auml;&szlig;lich</EM>, denn die Wirkung der <EM>H&auml;&szlig;lichkeit</EM>, ihre abschreckende Kraft ist durch das Geld vernichtet. Ich &#150; meiner Individualit&auml;t nach &#150; bin <EM>lahm</EM>, aber das Geld verschafft mir 24 F&uuml;&szlig;e; ich bin also nicht lahm; ich bin ein schlechter, unehrlicher, gewissenloser, geistloser Mensch, aber das Geld ist geehrt, also auch sein Besitzer. Das Geld ist das h&ouml;chste Gut, also ist sein Besitzer gut, das Geld &uuml;berhebt mich &uuml;berdem der M&uuml;he, unehrlich zu sein; ich werde also als ehrlich pr&auml;sumiert; ich bin <EM>geistlos</EM>, aber das Geld ist der <EM>wirkliche</EM> Geist aller Dinge, wie sollte sein Besitzer geistlos sein? Zudem &lt;565&gt;kann er sich die geistreichen Leute kaufen, und wer die Macht &uuml;ber die Geistreichen hat <A HREF="#n1*" NAME="1*">[1*]</A>, ist der nicht geistreicher als der Geistreiche? Ich, der durch das Geld <EM>alles</EM>, wonach ein menschliches Herz sich sehnt, vermag, besitze ich nicht alle menschlichen Verm&ouml;gen? Verwandelt also mein Geld nicht alle meine Unverm&ouml;gen in ihr Gegenteil?</P>

<P>Wenn das <EM>Geld</EM> das Band ist, das mich an das <EM>menschliche</EM> Leben, das mir die Gesellschaft, das mich mit der Natur und den Menschen verbindet, ist das Geld nicht das Band aller <EM>Bande</EM>? Kann es nicht alle Bande l&ouml;sen und binden? Ist es darum nicht auch das allgemeine <EM>Scheidungsmittel</EM>? Es ist die wahre <EM>Scheidem&uuml;nze</EM>, wie das wahre <EM>Bindungsmittel</EM>, die [] <A HREF="#n2*" NAME="2*">[2*]</A> <EM>chemische</EM> Kraft der Gesellschaft.</P>
<P>Shakespeare hebt an dem Geld besonders 2 Eigenschaften heraus:</P>

<P>1. Es ist die sichtbare Gottheit, die Verwandlung aller menschlichen und nat&uuml;rlichen Eigenschaften in ihr Gegenteil, die allgemeine Verwechslung und Verkehrung der Dinge; es verbr&uuml;dert Unm&ouml;glichkeiten;</P>

<P>2. Es ist die allgemeine Hure, der allgemeine Kuppler der Menschen und V&ouml;lker.</P>

<P>Die Verkehrung und Verwechslung aller menschlichen und nat&uuml;rlichen Qualit&auml;ten, die Verbr&uuml;derung der Unm&ouml;glichkeiten &#150; die <EM>g&ouml;ttliche</EM> Kraft &#150;des Geldes liegt in seinem <EM>Wesen</EM> als dem entfremdeten, ent&auml;u&szlig;ernden und sich ver&auml;u&szlig;ernden <EM>Gattungswesen</EM> der Menschen. Es ist das ent&auml;u&szlig;erte <EM>Verm&ouml;gen</EM> der <EM>Menschheit</EM>.</P>

<P>Was ich qua <EM>Mensch</EM> nicht vermag, was also alle meine individuellen Wesenskr&auml;fte nicht verm&ouml;gen, das vermag ich durch das <EM>Geld</EM>. Das Geld macht also jede dieser Wesenskr&auml;fte zu etwas, was sie an sich nicht ist, d. h. zu ihrem <EM>Gegenteil</EM>.</P>

<P>Wenn ich mich nach einer Speise sehne oder den Postwagen brauchen will, weil ich nicht stark genug bin, den Weg zu Fu&szlig; zu machen, so verschafft mir das Geld die Speise und den Postwagen, d.h., es verwandelt meine W&uuml;nsche aus Wesen der Vorstellung, es &uuml;bersetzt sie aus ihrem gedachten, vorgestellten, gewollten Dasein in ihr <EM>sinnliches, wirkliches</EM> Dasein, aus der Vorstellung in das Leben, aus dem vorgestellten Sein in das wirkliche Sein. Als diese Vermittlung ist das [Geld] die <EM>wahrhaft sch&ouml;pferische</EM> Kraft.</P>

<P>Die <EM>demande</EM> <A HREF="#n3*" NAME="3*">[3*]</A> existiert wohl auch f&uuml;r den, der kein Geld hat, aber seine demande ist ein blo&szlig;es Wesen der Vorstellung, das auf mich, auf den 3ten, &lt;566&gt;auf die [anderen] ||XLIII| keine Wirkung, keine Existenz hat, also f&uuml;r mich selbst <EM>unwirklich, gegenstandlos</EM> bleibt. Der Unterschied der effektiven, auf das Geld basierten und der effektlosen, auf mein Bed&uuml;rfnis, meine Leidenschaft, meinen Wunsch etc. basierten demande ist der Unterschied zwischen <EM>Sein</EM> und <EM>Denken</EM>, zwischen der blo&szlig;en in mir <EM>existierenden</EM> Vorstellung und der Vorstellung, wie sie als <EM>wirklicher Gegenstand</EM> au&szlig;er mir f&uuml;r mich ist.</P>

<P>Ich, wenn ich kein Geld zum Reisen habe, habe kein <EM>Bed&uuml;rfnis</EM>, d.h. kein wirkliches und sich verwirklichendes Bed&uuml;rfnis zum Reisen. Ich, wenn ich <EM>Beruf</EM> zum Studieren, aber kein Geld dazu habe, habe <EM>keinen</EM> Beruf zum Studieren, d.h. keinen <EM>wirksamen</EM>, keinen <EM>wahren</EM> Beruf. Dagegen ich, wenn ich wirklich <EM>keinen</EM> Beruf zum Studieren habe, aber den Willen <EM>und</EM> das Geld, habe einen <EM>wirksamen</EM> Beruf dazu. Das <EM>Geld</EM> &#150; als das &auml;u&szlig;ere, nicht aus dem Menschen als Menschen und nicht von der menschlichen Gesellschaft als Gesellschaft herkommende allgemeine &#150; <EM>Mittel</EM> und <EM>Verm&ouml;gen</EM>, die <EM>Vorstellung in die Wirklichkeit</EM> und die <EM>Wirklichkeit zu einer blo&szlig;en Vorstellung</EM> zu machen, verwandelt ebensosehr die <EM>wirklichen menschlichen und nat&uuml;rlichen Wesenskr&auml;fte</EM> in blo&szlig; abstrakte Vorstellungen und darum <EM>Unvollkommenheiten</EM>, qualvolle Hirngespinste, wie es andrerseits die <EM>wirklichen Unvollkommenheiten und Hirngespinste</EM>, die wirklich ohnm&auml;chtigen, nur in der Einbildung des Individuums existierenden Wesenskr&auml;fte desselben zu <EM>wirklichen Wesenskr&auml;ften</EM> und <EM>Verm&ouml;gen</EM> verwandelt. Schon dieser Bestimmung nach ist es also schon die allgemeine Verkehrung der <EM>Individualit&auml;ten</EM>, die sie in ihr Gegenteil umkehrt und ihren Eigenschaften widersprechende Eigenschaften beilegt.</P>

<P>Als diese <EM>verkehrende</EM> Macht erscheint es dann auch gegen das Individuum und gegen die gesellschaftlichen etc. Bande, die f&uuml;r sich <EM>Wesen</EM> zu sein behaupten. Es verwandelt die Treue in Untreue, die Liebe in Ha&szlig;, den Ha&szlig; in Liebe, die Tugend in Laster, das Laster in Tugend, den Knecht in den Herrn, den Herrn in den Knecht, den Bl&ouml;dsinn in Verstand, den Verstand in Bl&ouml;dsinn.</P>

<P>Da das Geld als der existierende und sich bet&auml;tigende Begriff des Wertes alle Dinge verwechselt, vertauscht, so ist es die allgemeine <EM>Verwechslung</EM> und <EM>Vertauschung</EM> aller Dinge, also die verkehrte Welt, die Verwechslung und Vertauschung aller nat&uuml;rlichen und menschlichen Qualit&auml;ten.</P>

<P>Wer die Tapferkeit kaufen kann, der ist tapfer, wenn er auch feig ist. Da das Geld nicht gegen eine bestimmte Qualit&auml;t, gegen ein bestimmtes Ding, menschliche Wesenskr&auml;fte, sondern gegen die ganze menschliche und &lt;567&gt;nat&uuml;rliche gegenst&auml;ndliche Welt sich austauscht, so tauscht es also &#150; vom Standpunkt seines Besitzers angesehn &#150; jede Eigenschaft gegen jede &#150; auch ihr widersprechende Eigenschaft und Gegenstand &#150; aus; es ist die Verbr&uuml;derung der Unm&ouml;glichkeiten, es zwingt das sich Widersprechende zum Ku&szlig;.</P>

<P>Setze den <EM>Menschen</EM> als <EM>Menschen</EM> und sein Verh&auml;ltnis zur Welt als ein menschliches voraus, so kannst du Liebe nur gegen Liebe austauschen, Vertrauen nur gegen Vertrauen etc. Wenn du die Kunst genie&szlig;en willst, mu&szlig;t du ein k&uuml;nstlerisch gebildeter Mensch sein; wenn du Einflu&szlig; auf andre Menschen aus&uuml;ben willst, mu&szlig;t du ein wirklich anregend und f&ouml;rdernd auf andere Menschen wirkender Mensch sein. Jedes deiner Verh&auml;ltnisse zum Menschen &#150; und zu der Natur &#150; mu&szlig; eine <EM>bestimmte</EM>, dem Gegenstand deines Willens entsprechende <EM>&Auml;u&szlig;rung</EM> deines <EM>wirklichen individuellen</EM> Lebens sein. Wenn du liebst, ohne Gegenliebe hervorzurufen, d. h., wenn dein Lieben als Lieben nicht die Gegenliebe produziert, wenn du durch deine <EM>Lebens&auml;u&szlig;rung</EM> als liebender Mensch dich nicht zum ge<EM>liebten Menschen</EM> machst, so ist deine Liebe ohnm&auml;chtig, ein Ungl&uuml;ck. |XLIII||</P>

<P>&nbsp;</P>
<H3>Redaktionelle Fu&szlig;noten</H3>

<P CLASS="note"><A HREF="#1*" NAME="n1*">1*.</A> In der Handschrift: ist</P>
<P CLASS="note"><A HREF="#2*" NAME="n2*">2*.</A> in der Handschrift ein Wort nicht zu entziffern</P>
<P CLASS="note"><A HREF="#3*" NAME="n3*">3*.</A> <EM>Nachfrage</P>

</EM><P>&nbsp;</P>
<H3>Anmerkungen</H3>

<P CLASS="note"><A HREF="#33" NAME="n33">33.</A> Siehe Goethes <STRONG>Faust</STRONG>. Ersten Teil. 4. Szene: Studierzimmer.</P>
<P CLASS="note"><A HREF="#34" NAME="n34">34.</A> Shakespeare, <STRONG>Timon von Athen</STRONG>, 4. Akt, 3. Szene.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am 27.09.2014</P>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><A HREF="me40_546.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_568.htm">Letztes Kapitel</A></TD>
</TR>
<TR>
<TD><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
</BODY>
</HTML>
