<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- First uploaded 15 Aug 2000 by Jorn Andersen -->
<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META NAME="Description" LANG="de" CONTENT="Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844 - 3.3 - Bed&uuml;rfnis, Produktion und Arbetsteilung">
<META NAME="Keywords" LANG="de" CONTENT="">
<META NAME="Author" CONTENT="Karl Marx">
  <link rel="start"   href="../default.htm" titel="Verzeichnis Marx/Engels">
  <link rel="start"   href="../../index.shtml" titel="MLwerke - Stimmen der proletarischen Revolution">
  <link rel="content" href="me40_465.htm"   titel="&Ouml;konomisch-Philosophische Manuskripte von 1844">

  <link rel="prev"    href="me40_533.htm"  titel="3. Manuskript 2: Privateigentum und Kommunismus">
  <link rel="next"    href="me40_562.htm"  titel="3. Manuskript 4: Geld ]">
  <link rel="alternate" href="https://www.marxists.org/deutsch/archiv/marx-engels/1844/oek-phil/3-3_prod.htm" titel="Derselbe Text beim MIA">

<LINK HREF="../../css/kapitel.css" REL="stylesheet" TYPE="text/css">
<TITLE>Karl Marx: &Ouml;konomisch-philosophische Manuskripte - 3.3 - Bed&uuml;rfnis, Produktion und Arbetsteilung</TITLE>
<!--  Version 1.01 - Marked up by Einde O'Callaghan 20 July 2000 -->
<!-- AutoDato --></HEAD>

<BODY BGCOLOR="#FFFFF0"  LINK="#0000FF" VLINK="#3300FF" ALINK="#FF0000">
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><a id="top">&nbsp;</a><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
<TR>
<TD><A HREF="me40_533.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_562.htm">N&auml;chstes Kapitel</A></TD>
</TR>
</SMALL>
</TABLE>
<HR SIZE=1>
<H2>Karl Marx</H2>
<H1>&Ouml;konomisch-philosophische Manuskripte</H1>
<P>&nbsp;</P>

<H3><EM>[Bed&uuml;rfnis, Produktion und Arbeitsteilung]</EM></H3>

<P CLASS="fst">&lt;546&gt;||XIV| 7. Wir haben gesehn, welche Bedeutung unter der Voraussetzung des Sozialismus die <EM>Reichheit</EM> der menschlichen Bed&uuml;rfnisse und daher sowohl eine <EM>neue Weise der Produktion</EM> als auch ein neuer <EM>Gegenstand</EM> der Produktion hat. Neue Best&auml;tigung der <EM>menschlichen</EM> Wesenskraft und neue Bereicherung des <EM>menschlichen</EM> Wesens. Innerhalb des Privateigentums die umgekehrte Bedeutung. Jeder Mensch spekuliert darauf, dem andern ein <EM>neues</EM> Bed&uuml;rfnis zu schaffen, um ihn zu einem neuen Opfer zu zwingen, um &lt;547&gt;ihn in eine neue Abh&auml;ngigkeit zu versetzen und ihn zu einer neuen Weise des <EM>Genusses</EM> und damit des &ouml;konomischen Ruins zu verleiten. Jeder sucht eine <EM>fremde</EM> Wesenskraft &uuml;ber den andern zu schaffen, um darin die Befriedigung seines eigenen eigenn&uuml;tzigen Bed&uuml;rfnisses zu finden. Mit der Masse der Gegenst&auml;nde w&auml;chst daher das Reich der fremden Wesen, denen der Mensch unterjocht ist, und jedes neue Produkt ist eine neue <EM>Potenz</EM> des wechselseitigen Betrugs und der wechselseitigen Auspl&uuml;nderung. Der Mensch wird um so &auml;rmer als Mensch, er bedarf um so mehr des <EM>Geldes</EM>, um sich des feindlichen Wesens zu bem&auml;chtigen, und die Macht seines <EM>Geldes</EM> f&auml;llt grade im umgekehrten Verh&auml;ltnis als die Masse der Produktion, d.h., seine Bed&uuml;rftigkeit w&auml;chst, wie die <EM>Macht</EM> des Geldes zunimmt. &#150; Das Bed&uuml;rfnis des Geldes ist daher das wahre, von der National&ouml;konomie produzierte Bed&uuml;rfnis und das einzige Bed&uuml;rfnis, das sie produziert. &#150; Die <EM>Quantit&auml;t</EM> des Geldes wird immer mehr seine einzige <EM>m&auml;chtige</EM> Eigenschaft; wie es alles Wesen auf seine Abstraktion reduziert, so reduziert es sich in seiner eignen Bewegung als <EM>quantitatives</EM> Wesen. Die <EM>Ma&szlig;losigkeit</EM> und <EM>Unm&auml;&szlig;igkeit</EM> wird sein wahres Ma&szlig;. &#150; Subjektiv selbst erscheint dies so, teils da&szlig; die Ausdehnung der Produkte und der Bed&uuml;rfnisse zum <EM>erfinderischen</EM> und stets <EM>kalkulierenden</EM> Sklaven unmenschlicher, raffinierter, unnat&uuml;rlicher und <EM>eingebildeter</EM> Gel&uuml;ste wird &#150; das Privateigentum wei&szlig; das rohe Bed&uuml;rfnis nicht zum <EM>menschlichen</EM> Bed&uuml;rfnis zu machen; sein <EM>Idealismus</EM> ist die <EM>Einbildung</EM>, die <EM>Willk&uuml;r</EM>, die <EM>Laune</EM>, und ein Eunuche schmeichelt nicht niedertr&auml;chtiger seinem Despoten und sucht durch keine infameren Mittel seine abgestumpfte Genu&szlig;f&auml;higkeit zu irritieren, um sich selbst die Gunst zu erschleichen, wie der Industrieeunuche, der Produzent, um sich Silberpfennige zu erschleichen, aus der Tasche des christlich geliebten Nachbarn die Goldvogel herauszulocken &#150; (jedes Produkt ist ein K&ouml;der, womit man das Wesen des andern, sein Geld, an sich locken will, jedes wirkliche oder m&ouml;gliche Bed&uuml;rfnis ist eine Schwachheit, die die Fliege an die Leimstange heranf&uuml;hren wird &#150; allgemeine Ausbeutung des gemeinschaftlichen menschlichen Wesens, wie jede Unvollkommenheit des Menschen ein Band mit dem Himmel ist, eine Seite, wo sein Herz dem Priester zug&auml;nglich; jede Not ist die Gelegenheit, um unter dem liebensw&uuml;rdigsten Schein zum Nachbarn zu treten und ihm zu sagen: Lieber Freund, ich gebe dir, was dir n&ouml;tig ist; aber du kennst die conditio sine qua non; du wei&szlig;t, mit welcher Tinte du dich mir zu verschreiben hast; ich prelle dich, indem ich dir einen Genu&szlig; verschaffe) &#150;, sich seinen verworfensten Einf&auml;llen f&uuml;gt, den Kuppler zwischen ihm und seinem Bed&uuml;rfnis spielt, krankhafte Gel&uuml;ste in ihm erregt, jede Schwachheit ihm ablauert, um dann das Handgeld f&uuml;r diesen Liebes-&lt;548&gt;dienst zu verlangen. &#150; Teils zeigt sich diese Entfremdung, indem die Raffinierung der Bed&uuml;rfnisse und ihrer Mittel auf der einen Seite die viehische Verwildrung, vollst&auml;ndige, rohe, abstrakte Einfachheit des Bed&uuml;rfnisses auf der andren Seite produziert; oder vielmehr nur sich selbst in seiner gegenteiligen Bedeutung wiedergebiert. Selbst das Bed&uuml;rfnis der freien Luft h&ouml;rt bei dem Arbeiter auf, ein Bed&uuml;rfnis zu sein, der Mensch kehrt in die H&ouml;hlenwohnung zur&uuml;ck, die aber nun von dem mephytischen Pesthauch der Zivilisation verpestet ist und die er nur mehr <EM>prek&auml;r</EM>, als eine fremde Macht, die sich ihm t&auml;glich entziehn, aus der er t&auml;glich, wenn er ||XV| nicht zahlt, herausgeworfen werden kann, bewohnt. Dies Totenhaus mu&szlig; er <EM>bezahlen</EM>. Die <EM>Licht</EM>wohnung, welche Prometheus bei Aeschylus als eines der gro&szlig;en Geschenke, wodurch er den Wilden zum Menschen gemacht, bezeichnet, h&ouml;rt auf, f&uuml;r den Arbeiter zu sein. Licht, Luft etc., die einfachste <EM>tierische</EM> Reinlichkeit h&ouml;rt auf, ein Bed&uuml;rfnis f&uuml;r den Menschen zu sein. Der<EM> Schmutz</EM>, diese Versumpfung, Verfaulung des Menschen, der <EM>Gossenablauf</EM> (dies ist w&ouml;rtlich zu verstehn) der Zivilisation wird ihm ein <EM>Lebenselement</EM>. Die v&ouml;llige <EM>unnat&uuml;rliche</EM> Verwahrlosung, die verfaulte Natur, wird zu seinem <EM>Lebenselement</EM>. Keiner seiner Sinne existiert mehr, nicht nur nicht in seiner menschlichen Weise, sondern in einer <EM>unmenschlichen</EM>, darum selbst nicht einmal tierischen Weise. Die rohsten <EM>Weisen</EM> (und <EM>Instrumente</EM>) der menschlichen Arbeit kehren wieder, wie die <EM>Tretm&uuml;hle</EM> der r&ouml;mischen Sklaven zur Produktionsweise, Daseinsweise vieler englischen Arbeiter geworden ist. Nicht nur, da&szlig; der Mensch keine menschlichen Bed&uuml;rfnisse hat, selbst die <EM>tierischen</EM> Bed&uuml;rfnisse h&ouml;ren auf. Der Irl&auml;nder kennt nur mehr das Bed&uuml;rfnis des <EM>Essens</EM> und zwar nur mehr des <EM>Kartoffelessens</EM> und zwar nur der <EM>Lumpenkartoffel</EM>, der schlechtesten Art von Kartoffel. Aber England und Frankreich haben schon in jeder Industriestadt ein <EM>kleines</EM> Irland. Der Wilde, das Tier hat doch das Bed&uuml;rfnis der Jagd, der Bewegung etc., der Geselligkeit. &#150; Die Vereinfachung der Maschine, der Arbeit wird dazu benutzt, um den erst werdenden Menschen, den ganz unausgebildeten Menschen &#150; das <EM>Kind</EM> &#150; zum Arbeiter zu machen, wie der Arbeiter ein verwahrlostes Kind geworden ist. Die Maschine bequemt sich der <EM>Schw&auml;che</EM> des Menschen, um den <EM>schwachen</EM> Menschen zur Maschine zu machen.</P>

<P>&lt;Wie die Vermehrung der Bed&uuml;rfnisse und ihrer Mittel die Bed&uuml;rfnislosigkeit und die Mittellosigkeit erzeugt, beweist der National&ouml;konom (und der Kapitalist, &uuml;berhaupt reden wir immer von den <EM>empirischen</EM> Gesch&auml;ftsleuten, wenn wir uns an die National&ouml;konomen &#150; ihr <EM>wissenschaftliches</EM> Gest&auml;ndnis und Dasein &#150; adressieren), 1. indem er das Bed&uuml;rfnis des Arbeiters auf den notwendigsten und j&auml;mmerlichsten Unterhalt des physischen &lt;549&gt;Lebens und seine T&auml;tigkeit auf die abstrakteste mechanische Bewegung reduziert, also, sagt er: Der Mensch hat kein andres Bed&uuml;rfnis weder der T&auml;tigkeit noch des Genusses; denn <EM>auch</EM> dies Leben erkl&auml;rt er [als] <EM>menschliches</EM> Leben und Dasein; indem 2. er das m&ouml;glichst <EM>d&uuml;rftige</EM> Leben (Existenz) als Ma&szlig;stab, und zwar als allgemeinen Ma&szlig;stab <EM>ausrechnet</EM>: allgemein, weil f&uuml;r die Masse der Menschen geltend; er macht den Arbeiter zu einem unsinnlichen und bed&uuml;rfnislosen Wesen, wie er seine T&auml;tigkeit zu einer reinen Abstraktion von alter T&auml;tigkeit macht; jeder <EM>Luxus</EM> des Arbeiters erscheint ihm daher als verwerflich, und alles, was &uuml;ber das allerabstrakteste Bed&uuml;rfnis hinausgeht &#150; sei es als passiver Genu&szlig; oder T&auml;tigkeits&auml;u&szlig;erung &#150; erscheint ihm als Luxus. Die National&ouml;konomie, diese Wissenschaft des <EM>Reichtums</EM>, ist daher zugleich die Wissenschaft des Entsagens, des Darbens, der <EM>Ersparung</EM>, und sie k&ouml;mmt wirklich dazu, dem Menschen sogar das <EM>Bed&uuml;rfnis</EM> einer reinen <EM>Luft</EM> oder der physischen <EM>Bewegung</EM> zu <EM>ersparen</EM>. Diese Wissenschaft der wunderbaren Industrie ist zugleich die Wissenschaft der <EM>Askese</EM>, und ihr wahres Idealist der <EM>asketische</EM>, aber <EM>wuchernde</EM> Geizhals und der <EM>asketische</EM>, aber <EM>produzierende</EM> Sklave. Ihr moralisches Ideal ist der <EM>Arbeiter</EM>, der in die Sparkasse einen Teil seines salaire bringt, und sie hat f&uuml;r diesen ihren Lieblingseinfall sogar eine knechtische <EM>Kunst</EM> vorgefunden. Man hat das sentimental aufs Theater gebracht. Sie ist daher &#150; trotz ihres weltlichen und woll&uuml;stigen Aussehns &#150; eine wirklich moralische Wissenschaft, die allermoralischste Wissenschaft. Die Selbstentsagung, die Entsagung des Lebens und alter menschlichen Bed&uuml;rfnisse, ist ihr Hauptlehrsatz. Je weniger du i&szlig;t, trinkst, B&uuml;cher kaufst, in das Theater, auf den Ball, zum Wirtshaus gehst, denkst, liebst, theoretisierst, singst, malst, fichtst <A HREF="#n1*" NAME="1*">[1*]</A> etc., um so [mehr] <EM>sparst</EM> du, um so <EM>gr&ouml;&szlig;er</EM> wird dein Schatz, den weder Motten noch Raub fressen, dein <EM>Kapital</EM>. Je weniger du <EM>bist</EM>, je weniger du dein Leben &auml;u&szlig;erst, um so mehr <EM>hast</EM> du, um so gr&ouml;&szlig;er ist dein <EM>ent&auml;u&szlig;ertes</EM> Leben, um so mehr speicherst du auf von deinem entfremdeten Wesen. Alles, ||XVI| was dir der National&ouml;konom an Leben nimmt und an Menschheit, das alles ersetzt er dir in <EM>Geld</EM> und <EM>Reichtum</EM>, und alles das, was du nicht kannst, das kann dein Geld: Es kann essen, trinken, auf den Ball, ins Theater gehn, es wei&szlig; sich die Kunst, die Gelehrsamkeit, die historischen Seltenheiten, die politische Macht, es kann reisen, es <EM>kann</EM> dir das alles aneignen; es kann das alles kaufen; es ist das wahre <EM>Verm&ouml;gen</EM>. Aber es, was all dies ist, es <EM>mag</EM> nichts als sich selbst schaffen, sich selbst kaufen, denn alles andre ist ja sein Knecht, und wenn ich den Herrn habe, &lt;550&gt;habe ich den Knecht und brauche ich seinen Knecht nicht. Alle Leidenschaften und alle T&auml;tigkeit mu&szlig; also untergehn in der <EM>Habsucht</EM>. Der Arbeiter darf nur soviel haben, da&szlig; [er] leben will, und darf nur leben wollen, um zu haben.&gt;</P>

<P>Allerdings erhebt sich nun auf national&ouml;konomischem Boden eine Kontroverse. Die eine Seite (Lauderdale, Malthus etc.) empfiehlt den <EM>Luxus</EM> und verw&uuml;nscht die Sparsamkeit; die andre (Say, Ricardo etc.) empfiehlt die Sparsamkeit und verw&uuml;nscht den Luxus. Aber jene gesteht, da&szlig; sie den Luxus will, um die <EM>Arbeit</EM>, d.h. die absolute Sparsamkeit zu produzieren; die andre Seite gesteht, da&szlig; sie die Sparsamkeit empfiehlt, um den <EM>Reichtum</EM>, d.h. den Luxus zu produzieren. Die erstere Seite hat die <EM>romantische</EM> Einbildung, die Habsucht d&uuml;rfe nicht allein die Konsumtion der Reichen bestimmen, und sie widerspricht ihren eignen Gesetzen, wenn sie die <EM>Verschwendung</EM> unmittelbar f&uuml;r ein Mittel der Bereicherung ausgibt, und von der andern Seite wird ihr daher sehr ernstlich und umst&auml;ndlich bewiesen, da&szlig; ich durch die Verschwendung meine <EM>Habe</EM> verringere und nicht vermehre; die andre Seite begeht die Heuchelei, nicht zu gestehn, da&szlig; grade die Laune und der Einfall die Produktion bestimmt; sie vergi&szlig;t die &quot;verfeinerten Bed&uuml;rfnisse&quot;, sie vergi&szlig;t, da&szlig; ohne Konsumtion nicht produziert wurde; sie vergi&szlig;t, da&szlig; die Produktion durch die Konkurrenz nur allseitiger, luxuri&ouml;ser werden mu&szlig;; sie vergi&szlig;t, da&szlig; der Gebrauch ihr den Wert der Sache bestimmt und da&szlig; die Mode den Gebrauch bestimmt; sie w&uuml;nscht nur &quot;N&uuml;tzliches&quot; produziert zu sehn, aber sie vergi&szlig;t, da&szlig; die Produktion von zuviel N&uuml;tzlichem zuviel <EM>unn&uuml;tze</EM> Population produziert. Beide Seiten vergessen, da&szlig; Verschwendung und Ersparung, Luxus und Entbl&ouml;&szlig;ung, Reichtum und Armut = sind.</P>

<P>Und nicht nur deine unmittelbaren Sinne, wie Essen etc., mu&szlig;t du absparen; auch Teilnahme mit allgemeinen Interessen, Mitleiden, Vertrauen etc., das alles mu&szlig;t du dir ersparen, wenn du &ouml;konomisch sein willst, wenn du nicht an Illusionen zugrunde gehn willst.</P>

<P>&lt;Du mu&szlig;t alles, was dein ist, <EM>feil</EM>, d.h. n&uuml;tzlich machen. Wenn ich den National&ouml;konomen frage: Gehorche ich den &ouml;konomischen Gesetzen, wenn ich aus der Preisgebung, Feilbietung meines K&ouml;rpers an fremde Wollust Geld ziehe (die Fabrikarbeiter in Frankreich nennen die Prostitution ihrer Frauen und T&ouml;chter die Xte Arbeitsstunde, was w&ouml;rtlich wahr ist), oder handle ich nicht national&ouml;konomisch, wenn ich meinen Freund an die Marokkaner verkaufe (und der unmittelbare Menschenverkauf als Handel der Konskribierten etc. findet in allen Kulturl&auml;ndern statt), so antwortet mir der National&ouml;konom: Meinen Gesetzen handelst du nicht zuwider; aber &lt;551&gt;sieh dich um, was Frau Base Moral und Base Religion sagt; meine <EM>national&ouml;konomische</EM> Moral und Religion hat nichts an gegen dich einzuwenden, aber &#150; Aber wem soll ich nun mehr glauben, der National&ouml;konomie oder der Moral? &#150; Die Moral der National&ouml;konomie ist der <EM>Erwerb</EM>, die Arbeit und die Sparsamkeit, die N&uuml;chternheit &#150; aber die National&ouml;konomie verspricht mir, meine Bed&uuml;rfnisse zu befriedigen. &#150; Die National&ouml;konomie der Moral ist der Reichtum an gutem Gewissen, an Tugend etc., aber wie kann ich tugendhaft sein, wenn ich nicht bin, wie ein gutes Gewissen haben, wenn ich nichts wei&szlig;? Es ist dies im Wesen der Entfremdung gegr&uuml;ndet, da&szlig; jede Sph&auml;re einen andren und entgegengesetzten Ma&szlig;stab an mich legt, einen andren die Moral, einen andren die National&ouml;konomie, weil jede eine bestimmte Entfremdung des Menschen ist und jede&gt; ||XVII| einen besondren Kreis der entfremdeten Wesenst&auml;tigkeit fixiert, jede sich entfremdet zu der andren Entfremdung verh&auml;lt  So wirft Herr <EM>Michel Chevalier</EM> dem Ricardo vor, da&szlig; er von der Moral abstrahiert. Aber Ricardo l&auml;&szlig;t die National&ouml;konomie ihre eigne Sprache sprechen. Wenn diese nicht moralisch spricht, so ist es nicht die Schuld von Ricardo. M. Ch[evalier] abstrahiert von der National&ouml;konomie, soweit er moralisiert, aber er abstrahiert notwendig und wirklich von der Moral, soweit er National&ouml;konomie treibt. Die Beziehung der National&ouml;konomie auf die Moral, wenn sie anders nicht willk&uuml;rlich, zuf&auml;llig und daher unbegr&uuml;ndet und unwissenschaftlich ist, wenn sie nicht zum <EM>Schein</EM> vorgemacht, sondern als <EM>wesentlich</EM> gemeint wird, kann doch nur die Beziehung der national&ouml;konomischen Gesetze auf die Moral sein; wenn diese nicht, oder vielmehr das Gegenteil stattfindet, was kann Ricardo daf&uuml;r? &Uuml;brigens ist auch der Gegensatz der National&ouml;konomie und der Moral nur ein <EM>Schein</EM> und, <EM>wie er ein</EM> Gegensatz ist, wieder kein Gegensatz. Die National&ouml;konomie dr&uuml;ckt nur in <EM>ihrer Weise</EM> die moralischen Gesetze aus. &#150; </P>

<P>&lt;Die Bed&uuml;rfnislosigkeit als das Prinzip der National&ouml;konomie zeigt sich am <EM>gl&auml;nzendsten</EM> in ihrer <EM>Bev&ouml;lkerungstheorie</EM>. Es gibt zu <EM>viel</EM> Menschen. Sogar das Dasein der Menschen ist ein purer Luxus, und wenn der Arbeiter &quot;<EM>moralisch</EM>&quot; ist (Mill schlagt &ouml;ffentliche Belobungen f&uuml;r die vor, die sich enthaltsam in geschlechtlicher Beziehung zeigen, und &ouml;ffentlichen Tadel f&uuml;r die, die sich vers&uuml;ndigen an dieser Unfruchtbarkeit der Ehe <A HREF="#n24" NAME="24">[24]</A>  ist das nicht Moral, Lehre von der Askese?), wird er <EM>sparsam</EM> sein an Zeugung. Die Produktion des Menschen erscheint als &ouml;ffentliches Elend. &#150;&gt;</P>

<P>Der Sinn, den die Produktion in bezug auf die Reichen hat, zeigt sich <EM>offenbart</EM> in dem Sinne, den sie f&uuml;r die Armen hat; nach oben ist die &Auml;u&szlig;erung immer fein, versteckt, zweideutig, Schein, nach unten hin grob, gradheraus, offenherzig, Wesen. Das <EM>rohe</EM> Bed&uuml;rfnis des Arbeiters ist eine viel &lt;552&gt;gr&ouml;&szlig;ere Quelle des Gewinns als das<EM> feine</EM> des Reichen. Die Kellerwohnungen in London bringen ihren Vermietern mehr ein als die Pal&auml;ste, d.h., sie sind in bezug auf ihn ein <EM>gr&ouml;&szlig;rer Reichtum</EM>, also, um national&ouml;konomisch zu sprechen, ein gr&ouml;&szlig;rer <EM>gesellschaftlicher</EM> Reichtum. &#150; Und wie die Industrie auf die Verfeinerung der Bed&uuml;rfnisse, ebensosehr spekuliert sie auf ihre <EM>Roheit</EM>, aber auf ihre k&uuml;nstlich hervorgebrachte Roheit, deren wahrer Genu&szlig; daher die <EM>Selbstbet&auml;ubung</EM> ist, diese <EM>scheinbare</EM> Befriedigung des Bed&uuml;rfnisses, diese Zivilisation <EM>innerhalb</EM> der rohen Barbarei des Bed&uuml;rfnisses. Die englischen Schnapsl&auml;den sind darum <EM>sinnbildliche</EM> Darstellungen des Privateigentums. Ihr <EM>Luxus</EM> zeigt das wahre Verh&auml;ltnis des industriellen Luxus und Reichtums zum Menschen. Sie sind daher mit Recht auch die einzigen, wenigstens mild von der englischen Polizei behandelten Sonntagsvergn&uuml;gungen des Volkes. |XVII|| <A HREF="#n25" NAME="25">[25]</A></P>

<P>&nbsp;</P>
<P>||XVIII| Wir haben schon gesehn, wie der National&ouml;konom Einheit von Arbeit und Kapital auf vielfache Art setzt. 1. Das Kapital ist <EM>aufgeh&auml;ufte Arbeit</EM>; 2. die Bestimmung des Kapitals innerhalb der Produktion, teils die Reproduktion des Kapitals mit Gewinn, teils das Kapital als Rohstoff (Material der Arbeit), teils als selbst <EM>arbeitendes Instrument</EM> &#150; die Maschine ist das unmittelbar mit der Arbeit identisch gesetzte Kapital &#150;, ist <EM>produktive Arbeit</EM>; 3. der Arbeiter ist ein Kapital; 4. der Arbeitslohn geh&ouml;rt zu den Kosten des Kapitals; 5. in bezug auf den Arbeiter ist die Arbeit die Reproduktion seines Lebenskapitals; 6. in bezug auf den Kapitalisten ein Moment der T&auml;tigkeit seines Kapitals.</P>

<P>Endlich 7. unterstellt der National&ouml;konom die urspr&uuml;ngliche Einheit beider als die Einheit von Kapitalist und Arbeiter, dies ist der paradiesische Urzustand. Wie diese beiden Momente ||XIX| als 2 Personen sich entgegenspringen, ist f&uuml;r den National&ouml;konomen ein <EM>zuf&auml;lliges</EM> und darum nur &auml;u&szlig;erlich zu erkl&auml;rendes Ereignis. (Siehe Mill.) &#150; Die Nationen, welche noch von dem sinnlichen Glanz der edlen Metalle geblendet und darum noch Fetischdiener des Metallgeldes sind &#150; sind noch nicht die vollendeten Geldnationen. Gegensatz von Frankreich und England. &#150; Wie sehr die L&ouml;sung der theoretischen R&auml;tsel eine Aufgabe der Praxis und praktisch vermittelt ist, wie die wahre Praxis die Bedingung einer wirklichen und positiven Theorie ist, zeigt sich z. B. am <EM>Fetischismus</EM>. Das sinnliche Bewu&szlig;tsein des Fetischdieners ist ein andres wie das des Griechen, weil sein sinnliches Dasein noch ein andres ist. Die abstrakte Feindschaft zwischen Sinn und Geist ist notwendig, solang der menschliche Sinn f&uuml;r die Natur, der menschliche Sinn der Natur, also auch der <EM>nat&uuml;rliche</EM> Sinn des <EM>Menschen</EM>, noch nicht durch die &lt;553&gt;eigne Arbeit des Menschen produziert ist. &#150; Die <EM>Gleichheit</EM> ist nichts andres als das deutsche Ich = Ich in franz&ouml;sische, d.h. politische Form &uuml;bersetzt. Die Gleichheit als <EM>Grund</EM> des Kommunismus ist seine <EM>politische</EM> Begr&uuml;ndung und ist dasselbe, als wenn der Deutsche ihn sich dadurch begr&uuml;ndet, da&szlig; er den Menschen als <EM>allgemeines Selbstbewu&szlig;tsein</EM> fa&szlig;t. Es versteht sich, da&szlig; die Aufhebung der Entfremdung immer von der Form der Entfremdung aus geschieht, welche die <EM>herrschende</EM> Macht ist, in Deutschland das <EM>Selbstbewu&szlig;tsein</EM>, in Frankreich die <EM>Gleichheit</EM>, weil die Politik, in England das wirkliche, materielle, sich nur an sich selbst messende <EM>praktische</EM> Bed&uuml;rfnis. Von diesem Punkt aus ist Proudhon zu kritisieren und anzuerkennen. &#150; Wenn wir den <EM>Kommunismus</EM> selbst noch &#150; weil als Negation der Negation, als die Aneignung des menschlichen Wesens, die sich mit sich durch Negation des Privateigent[ums vermi]ttelt, daher noch nicht als die <EM>wahre</EM>, von sich selbst, sondern vielmehr vom Privateigentum aus beginnende Position &#150; bezeichnen, [] <A HREF="#n2*" NAME="2*">[2*]</A> in altdeutscher Weise &#150; nach Weise der Hegelschen Ph&auml;nomenologie &#150; so aufzu- [] als ein <EM>&uuml;berwundenes Moment</EM> nun abgemacht sei und man [] k&ouml;nne und sich dabei beruhigen k&ouml;nne, ihn in seinem Bewu&szlig;tsein aufge- [] des menschlichen Wesens nur durch die <EM>wirkliche</EM> [] aufhebung seines Gedankens nach wie vor [] da also mit ihm die wirkliche Entfremdung des menschlichen Lebens bleibt und eine um so gr&ouml;&szlig;ere Entfremdung bleibt, je mehr man ein Bewu&szlig;tsein &uuml;ber sie als eine solche hat &#150; vollbracht werden kann, so ist sie also nur durch den ins Werk gesetzten Kommunismus zu vollbringen. um den <EM>Gedanken</EM> des Privateigentums aufzuheben, dazu reicht der <EM>gedachte</EM> Kommunismus vollst&auml;ndig aus. Um das wirkliche Privateigentum aufzuheben, dazu geh&ouml;rt eine <EM>wirkliche</EM> kommunistische Aktion. Die Geschichte wird sie bringen, und jene Bewegung, die wir <EM>in Gedanken</EM> schon als eine sich selbst aufhebende wissen, wird in der Wirklichkeit einen sehr rauhen und weitl&auml;ufigen Proze&szlig; durchmachen. Als einen wirklichen Fortschritt m&uuml;ssen wir es aber betrachten, da&szlig; wir von vornherein sowohl von der Beschr&auml;nktheit als dem Ziel der geschichtlichen Bewegung, und ein sie &uuml;berbietendes Bewu&szlig;tsein erworben haben. &#150;</P>

<P>Wenn die kommunistischen <EM>Handwerker</EM> sich vereinen, so gilt ihnen zun&auml;chst die Lehre, Propaganda etc. als Zweck. Aber zugleich eignen sie sich dadurch ein neues Bed&uuml;rfnis, das Bed&uuml;rfnis der Gesellschaft an, und was als Mittel erscheint, ist zum Zweck geworden. Diese praktische Bewegung kann man in ihren gl&auml;nzendsten Resultaten anschauen, wenn man sozialistische franz&ouml;sische ouvriers vereinigt sieht. Rauchen, Trinken, Essen etc. sind &lt;554&gt;nicht mehr da als Mittel der Verbindung oder als verbindende Mittel. Die Gesellschaft, der Verein, die Unterhaltung, die wieder die Gesellschaft zum Zweck hat, reicht ihnen hin, die Br&uuml;derlichkeit der Menschen ist keine Phrase, sondern Wahrheit bei ihnen, und der Adel der Menschheit leuchtet uns aus den von der Arbeit verh&auml;rteten Gestalten entgegen.</P>

<P>||XX| &lt;Wenn die National&ouml;konomie behauptet, da&szlig; Nachfrage und Zufuhr sich immer decken, so vergi&szlig;t sie sogleich, da&szlig; nach ihrer eignen Behauptung die Zufuhr von <EM>Menschen</EM> (Bev&ouml;lkerungstheorie) immer die Nachfrage &uuml;bersteigt, da&szlig; also bei dem wesentlichen Resultat der ganzen Produktion &#150; der Existenz des Menschen &#150; das Mi&szlig;verh&auml;ltnis zwischen Nachfrage und Zufuhr seinen entschiedensten Ausdruck erh&auml;lt.</P>

<P>Wie sehr das Geld, das als Mittel erscheint, die wahre <EM>Macht</EM> und der einzige <EM>Zweck</EM> ist &#150; wie sehr &uuml;berhaupt <EM>das Mittel</EM>, das mich zum Wesen macht, das mir das fremde gegenst&auml;ndliche Wesen aneignet, <EM>Selbstzweck</EM> ist , das kann man daraus ersehn, wie Grundeigentum, da wo der Boden die Lebensquelle, <EM>Pferd</EM> und <EM>Schwert</EM>, da wo sie das <EM>wahre Lebensmittel</EM> sind &#150; auch als die wahren politischen Lebensm&auml;chte anerkannt sind. Im Mittelalter ist ein Stand emanzipiert, sobald er das <EM>Schwert</EM> tragen darf. Bei nomadischen Bev&ouml;lkerungen ist das <EM>Ro&szlig;</EM> das, was mich zum Freien, zum Teilnehmer am Gemeinwesen macht. &#150;</P>

<P>Wir haben oben gesagt, da&szlig; der Mensch zu der <EM>H&ouml;hlenwohnung</EM> etc., aber zu ihr unter einer entfremdeten, feindseligen Gestalt zur&uuml;ckkehrt. Der Wilde in seiner H&ouml;hle &#150; diesem unbefangen sich zum Genu&szlig; und Schutz darbietenden Naturelement &#150; f&uuml;hlt sich nicht fremder, oder f&uuml;hlt sich vielmehr so heimisch, als der <EM>Fisch</EM> im Wasser. Aber die Kellerwohnung des Armen ist ein feindliches, als &quot;fremde Macht an sich haltende Wohnung, die sich ihm nur hingibt, sofern er seinen Blutschwei&szlig; ihr hingibt&quot;, die er nicht als seine Heimat &#150; wo er endlich sagen k&ouml;nnte, hier bin ich zu Hause &#150; betrachten darf, wo er sich vielmehr in dem Haus eines <EM>andern</EM>, in einem <EM>fremden</EM> Hause, befindet, der t&auml;glich auf der Lauer steht und ihn hinauswirft, wenn er nicht die Miete zahlt. Ebenso wei&szlig; er der Qualit&auml;t nach seine Wohnung im Gegensatz zur <EM>jenseitigen</EM>, im Himmel des Reichtums, residierenden menschlichen Wohnung.</P>

<P>Die Entfremdung erscheint sowohl darin, da&szlig; <EM>mein</EM> Lebensmittel eines <EM>andern</EM> ist, da&szlig; das, was <EM>mein</EM> Wunsch, der unzug&auml;ngliche Besitz eines <EM>andern</EM> ist, als da&szlig; jede Sache selbst ein <EM>andres</EM> als sie selbst, als da&szlig; meine T&auml;tigkeit ein <EM>andres</EM>, als endlich &#150; und das gilt auch f&uuml;r den Kapitalisten &#150; da&szlig; &uuml;berhaupt die <EM>unmenschliche</EM> Macht her[rscht] <A HREF="#n3*" NAME="3*">[3*]</A>.</P>

<P>&lt;555&gt;Die Bestimmung des sich nur zum Genu&szlig; preisgebenden, unt&auml;tigen und verschwendenden Reichtums &#150; worin der Genie&szlig;ende zwar einerseits sich als ein nur <EM>verg&auml;ngliches</EM>, wesenlos sich austobendes Individuum <EM>bet&auml;tigt</EM>, und ebenso die fremde Sklavenarbeit, den menschlichen <EM>Blutschwei&szlig;</EM> als die Beute seiner Begierde und darum den Menschen selbst, also auch sich selbst als ein aufgeopfertes, nichtiges Wesen wei&szlig;, wobei die Menschenverachtung als &Uuml;bermut, als ein Wegwerfen dessen, was hundert menschliche Leben fristen kann, teils als die infame Illusion erscheint, da&szlig; seine z&uuml;gellose Verschwendung und haltlose, improduktive Konsumtion die <EM>Arbeit</EM> und damit die <EM>Subsistenz</EM> des andren bedingt &#150; der die Verwirklichung der menschlichen <EM>Wesenskr&auml;fte</EM> nur als Verwirklichung seines Unwesens, seiner Laune und willk&uuml;rlich bizarren Einf&auml;lle wei&szlig; &#150; dieser Reichtum, der aber andrerseits den Reichtum als ein blo&szlig;es Mittel und nur der Vernichtung wertes Ding wei&szlig;, der also zugleich sein Sklave und sein Herr, zugleich gro&szlig;m&uuml;tig und niedertr&auml;chtig, launenhaft, d&uuml;nkelhaft, eingebildet, fein, gebildet, geistreich ist &#150; dieser Reichtum hat noch nicht den <EM>Reichtum</EM> als eine g&auml;nzlich <EM>fremde Macht</EM> &uuml;ber sich selbst erfahren; er sieht in ihm vielmehr nur seine eigne Macht, und [nicht] <A HREF="#n4*" NAME="4*">[4*]</A> der Reichtum, sondern der <EM>Genu&szlig;</EM> [ist ihm letzter] <A HREF="#n5*" NAME="5*">[5*]</A> Endzweck. Dieser [] <A HREF="#n6*" NAME="6*">[6*]</A> ||XXI| und der gl&auml;nzenden, durch den sinnlichen Schein geblendeten Illusion &uuml;ber das Wesen des Reichtums tritt der <EM>arbeitende, n&uuml;chterne, prosaische, &ouml;konomischie</EM> <A HREF="#n7*" NAME="7*">[7*]</A> &uuml;ber das Wesen des Reichtums aufgekl&auml;rte Industrielle gegen&uuml;ber &#150; und wie er seiner Genu&szlig;sucht einen gr&ouml;&szlig;eren Umkreis verschafft, ihm sch&ouml;ne Schmeicheleien in seinen Produktionen sagt &#150; seine Produkte sind ebensoviel niedrige Komplimente an die Gel&uuml;ste des Verschwenders &#150;, so wei&szlig; er die jenem verschwindende Macht auf die einzig <EM>n&uuml;tzliche</EM> Weise sich selbst anzueignen. Wenn sonach der industrielle Reichtum zun&auml;chst als Resultat des verschwenderischen, phantastischen Reichtums erscheint &#150; so verdr&auml;ngt die Bewegung des erstern auch auf t&auml;tige Weise, durch ihm eigne Bewegung den letztern. Das Fallen des <EM>Geldzinses</EM> ist n&auml;mlich eine notwendige Konsequenz und Resultat der industriellen Bewegung. Die Mittel des verschwenderischen Rentiers vermindern sich also t&auml;glich grade in <EM>umgekehrtem</EM> Verh&auml;ltnis zur Vermehrung der Mittel und Fallstricke des Genusses. Er mu&szlig; also entweder sein Kapital selbst verzehren, also zugrunde gehn oder selbst zum industriellen Kapitalisten werden Andrerseits steigt zwar die <EM>Grundrente</EM> unmittelbar best&auml;ndig durch den Lauf der industriellen Bewegung, aber &#150; &lt;556&gt;wir haben es schon gesehn &#150; es k&ouml;mmt notwendig ein Zeitpunkt, wo das Grundeigentum in die Kategorie des mit Gewinn sich reproduzierenden Kapitals, wie jedes andre Eigentum, fallen mu&szlig; &#150; und zwar ist dies das Resultat derselben industriellen Bewegung. Also mu&szlig; auch der verschwenderische Grundherr entweder sein Kapital verzehren, also zugrunde gehn &#150; oder selbst der P&auml;chter seines eignen Grundst&uuml;cks &#150; ackerbauender Industrieller werden. &#150; Die Verminderung des Geldzinses &#150; welche Proudhon als die Aufhebung des Kapitals und als Tendenz nach der Sozialisierung des Kapitals betrachtet &#150; ist daher vielmehr unmittelbar nur ein Symptom von dem vollst&auml;ndigen Sieg des arbeitenden Kapitals &uuml;ber den verschwenderischen Reichtum, d. h. die Verwandlung alles Privateigentums in industrielles Kapital &#150; der vollst&auml;ndige Sieg des Privateigentums &uuml;ber alle dem <EM>Schein</EM> nach noch menschlichen Qualit&auml;ten desselben und die v&ouml;llige Unterjochung des Privateigent&uuml;mers unter das Wesen des Privateigentums &#150; die <EM>Arbeit</EM>. Allerdings genie&szlig;t auch der industrielle Kapitalist. Er kehrt keineswegs zur unnat&uuml;rlichen Einfachheit des Bed&uuml;rfnisses zur&uuml;ck, aber sein Genu&szlig; ist nur Nebensache, Erholung, untergeordnet der Produktion, dabei <EM>berechneter</EM>, also selbst <EM>&ouml;konomischer</EM> Genu&szlig;, denn er schl&auml;gt seinen Genu&szlig; zu den Kosten des Kapitals, und sein Genu&szlig; darf ihm daher nur soviel kosten, da&szlig; das an ihm Verschwendete durch die Reproduktion des Kapitals mit Gewinn wieder ersetzt wird. Der Genu&szlig; ist also unter das Kapital, das genie&szlig;ende Individuum unter das kapitalisierende subsumiert, w&auml;hrend fr&uuml;her das Gegenteil stattfand. Die Abnehmung der Zinsen ist daher nur insofern ein Symptom der Aufhebung des Kapitals, als sie ein Symptom seiner sich vollendenden Herrschaft, der sich vollendenden und daher ihrer Aufhebung zueilenden Entfremdung ist. Dies ist &uuml;berhaupt die einzige Weise, wie das Bestehende sein Gegenteil best&auml;tigt. &#150;&gt; Der Zank der National&ouml;konomen &uuml;ber Luxus und Ersparung ist daher nur der Zank der &uuml;ber das Wesen des Reichtums ins klare gekommenen National&ouml;konomie mit derjenigen, die noch mit romantischen, antiindustriellen Erinnerungen behaftet ist. Beide Teile wissen sich aber den Gegenstand des Streits nicht auf seinen einfachen Ausdruck zu bringen und werden daher nicht miteinander fertig. &#150;|XXI|| <A HREF="#n26" NAME="26">[26]</A></P>

<P>&nbsp;</P>
<P>||XXXIV| Die <EM>Grundrente</EM> wurde ferner qua Grundrente gest&uuml;rzt &#150; indem von der neuern National&ouml;konomie im Gegensatz zu dem Argument der Physiokraten, der Grundeigent&uuml;mer sei der einzig wahre Produzent, vielmehr bewiesen wurde, da&szlig; der Grundeigent&uuml;mer als solcher vielmehr der einzige ganz improduktive Rentier sei. Die Agrikultur sei Sache des Kapi-&lt;557&gt;talisten, der seinem Kapital diese Anwendung gebe, wenn er von ihr den gew&ouml;hnlichen Gewinn zu erwarten habe. Die Aufstellung der Physiokraten &#150; da&szlig; das Grundeigentum als das einzig produktive Eigentum allein die Staatssteuer zu zahlen, also auch allein sie zu bewilligen und teil an dem Staatswesen zu nehmen habe &#150; verkehrt sich daher in die umgekehrte Bestimmung, da&szlig; die Steuer auf Grundrente die einzige Steuer auf ein improduktives Einkommen sei, daher die einzige Steuer, welche der nationalen Produktion nicht sch&auml;dlich sei. Es versteht sich, da&szlig;, so gefa&szlig;t, auch das politische Vorrecht der Grundeigent&uuml;mer nicht mehr aus ihrer haupts&auml;chlichen Besteuerung folgt. &#150;</P>

<P>Alles, was Proudhon als Bewegung der Arbeit gegen das Kapital fa&szlig;t, ist nur die Bewegung der Arbeit in der Bestimmung des Kapitals, des <EM>industriellen Kapitals</EM> gegen das nicht <EM>als</EM> Kapital, d.h. nicht industriell sich konsumierende Kapital. Und diese Bewegung geht ihren siegreichen Weg, d.h. den Weg des Sieges des <EM>industriellen</EM> Kapitals. &#150; Man sieht also, da&szlig; erst, indem die <EM>Arbeit</EM> als Wesen des Privateigentums gefa&szlig;t wird, auch die national&ouml;konomische Bewegung als solche in ihrer wirklichen Bestimmtheit durchschaut werden kann. &#150;</P>

<P>Die <EM>Gesellschaft</EM> &#150; wie sie f&uuml;r den National&ouml;konomen erscheint &#150; ist die <EM>b&uuml;rgerliche Gesellschaft</EM>, worin jedes Individuum ein Ganzes von Bed&uuml;rfnissen ist und es nur ||XXXV| f&uuml;r den andern, wie der andre nur f&uuml;r es da ist, insofern sie sich wechselseitig zum Mittel werden. Der National&ouml;konom &#150; so gut, wie die Politik in ihren <EM>Menschenrechten</EM> &#150; reduziert alles auf den Menschen, d.h. auf das Individuum, von welchem er alle Bestimmtheit abstreift, um es als Kapitalist oder Arbeiter zu fixieren. &#150; Die <EM>Teilung der Arbeit</EM> ist der national&ouml;konomische Ausdruck von der <EM>Gesellschaftlichkeit der Arbeit</EM> innerhalb der Entfremdung. Oder, da die <EM>Arbeit</EM> nur ein Ausdruck der menschlichen T&auml;tigkeit innerhalb der Ent&auml;u&szlig;erung, der Lebens&auml;u&szlig;erung als Lebensent&auml;u&szlig;erung ist, so ist auch die <EM>Teilung der Arbeit</EM> nichts andres als das <EM>entfremdete, ent&auml;u&szlig;erte</EM> Setzen der menschlichen T&auml;tigkeit als einer <EM>realen Gattungst&auml;tigkeit</EM> oder als <EM>T&auml;tigkeit des Menschen als Gattungswesen</EM>.</P>

<P>&Uuml;ber das <EM>Wesen der Teilung der Arbeit</EM> &#150; welche nat&uuml;rlich als ein Hauptmotor der Produktion des Reichtums gefa&szlig;t werden mu&szlig;te, sobald die <EM>Arbeit</EM> als das <EM>Wesen</EM> des <EM>Privateigentums</EM> erkannt war &#150; d.h., &uuml;ber diese <EM>entfremdete und ent&auml;u&szlig;erte Gestalt</EM> der <EM>menschlichen T&auml;tigkeit als Gattungst&auml;tigkeit</EM> sind die National&ouml;konomen sehr unklar und sich widersprechend.</P>

<P CLASS="cite"><EM>Adam Smith:</EM> &quot;Die <EM>Teilung der Arbeit</EM> verdankt nicht der menschlichen Weisheit ihren Ursprung. Sie ist die notwendige, langsame und stufenweise Konsequenz des Hangs zum Austausch und des wechselseitigen Verschacherns der Produkte. Dieser &lt;558&gt;Hang zum Handel ist wahrscheinlich eine notwendige Folge des Gebrauchs der Vernunft und des Wortes. Er ist allen Menschen gemeinschaftlich, findet sich bei keinem Tier. Das Tier, sobald es erwachsen ist, lebt auf seine Faust. Der Mensch hat best&auml;ndig die Unterst&uuml;tzung von andern n&ouml;tig, und vergeblich w&uuml;rde er sie blo&szlig; von ihrem Wohlwollen erwarten. Es wird viel sicherer sein, sich an ihr pers&ouml;nliches Interesse zu wenden und sie zu &Uuml;berreden, ihr eigner Vorteil erheische das zu tun, was er von ihnen w&uuml;nscht. Wir adressieren uns bei andern Menschen nicht an ihre <EM>Menschheit</EM> <A HREF="#n8*" NAME="8*">[8*]</A>, sondern an ihren <EM>Egoismus</EM> <A HREF="#n9*" NAME="9*">[9*]</A> wir sprechen ihnen niemals von <EM>unsern Bed&uuml;rfnissen</EM> <A HREF="#n10*" NAME="10*">[10*]</A>, sondern immer von <EM>ihrem Vorteil</EM> <A HREF="#n11*" NAME="11*">[11*]</A>. &#150; Da wir also durch Tausch, Handel, Schacher die Mehrzahl der guten Dienste, die uns wechselseitig n&ouml;tig sind, erhalten, so ist es diese Disposition zum <EM>Schacher</EM>, welche der <EM>Teilung der Arbeit</EM> ihren Ursprung gegeben hat. Z.B. In einem Tribus von J&auml;gern oder Hirten macht ein Privatmann Bogen und Sehnen mit mehr Geschwindigkeit und Geschicklichkeit als ein andrer. Er vertauscht oft mit seinen Genossen diese Arten von Tagwerk gegen Vieh und Wild, er bemerkt bald, da&szlig; er letzteres durch dieses Mittel sich leichter verschaffen kann, als wenn er selbst auf die Jagd ginge. Aus interessierter Berechnung macht er also aus der Fabrikation der Bogen etc. seine Hauptbesch&auml;ftigung. Die Differenz der <EM>nat&uuml;rlichen Talente</EM> <A HREF="#n12*" NAME="12*">[12*]</A> unter den Individuen ist nicht sowohl die <EM>Ursache</EM> <A HREF="#n13*" NAME="13*">[13*]</A> als der <EM>Effekt</EM> <A HREF="#n14*" NAME="14*">[14*]</A> der Teilung der Arbeit  Ohne die Disposition des Menschen, zu handeln und tauschen, w&auml;re jeder verpflichtet gewesen, sich selbst alle Notwendigkeiten und Bequemlichkeiten des Lebens zu verschaffen. Jeder h&auml;tte <EM>dasselbe Tagewerk</EM> <A HREF="#n15*" NAME="15*">[15*]</A> zu erf&uuml;llen gehabt, und jene gro&szlig;e <EM>Differenz</EM> <A HREF="#n16*" NAME="16*">[16*]</A> der <EM>Besch&auml;ftigungen</EM> <A HREF="#n17*" NAME="17*">[17*]</A>, welche allein eine gro&szlig;e Differenz der Talente erzeugen kann, h&auml;tte nicht stattgefunden. &#150; Wie nun dieser Hang zum Tauschen die Verschiedenheit der Talente erzeugt unter den Menschen, so ist es auch derselbe Hang, der diese Verschiedenheit n&uuml;tzlich macht. &#150; Viele Tierracen, obgleich von derselben species, haben von der Natur unterschiedene Charaktere erhalten, die in bezug auf ihre Anlagen augenf&auml;lliger sind, als man bei den ungebildeten Menschen beobachten k&ouml;nnte. Von Natur ist ein Philosoph nicht halb so verschieden von einem Sacktr&auml;ger an Talent und Intelligenz als ein Haushund von einem Windhund, ein Windhund von einem Wachtelhund und dieser von einem Sch&auml;ferhund. Dennoch sind diese verschiednen Tierracen, obgleich von derselben species, fast von gar keiner N&uuml;tzlichkeit f&uuml;reinander. Der Hofhund kann den Vorteilen seiner St&auml;rke ||XXXVI| nichts hinzuf&uuml;gen dadurch, da&szlig; er sich etwa der Leichtigkeit des Windhundes etc. bediente. Die Wirkungen dieser verschiednen Talente oder Stufen der Intelligenz k&ouml;nnen, aus Mangel der F&auml;higkeit oder des Hangs zum Handel und Austausch, nicht zusammen, in Gemeinschaft, geworfen werden und k&ouml;nnen durchaus nicht zum <EM>Vorteil</EM> oder zur <EM>gemeinschaftlichen Bequemlichkeit</EM> <A HREF="#n18*" NAME="18*">[18*]</A> der <EM>species</EM> <A HREF="#n19*" NAME="19*">[19*]</A> beitragen  Jedes Tier mu&szlig; sich selbst unterhalten und besch&uuml;tzen, unabh&auml;ngig von den andern &#150; es kann nicht den geringsten Nutzen von der Verschiedenheit der Talente ziehn, welche die Natur unter seinesgleichen verteilt hat. Unter den Menschen dagegen sind die disparatesten Talente einander n&uuml;tzlich, weil die <EM>verschiednen Produkte</EM> <A HREF="#n20*" NAME="20*">[20*]</A> jeder ihrer respektiven Industriezweige, vermittelst &lt;559&gt;dieses allgemeinen Hangs zum Handel und Austausch, sich sozusagen in eine gemeinschaftliche Masse geworfen finden, wo jeder Mensch nach seinen Bed&uuml;rfnissen kaufen gehn kann irgendeinen Teil des Produkts der Industrie des andern. &#150; Weil dieser Hang zum Austausch der <EM>Teilung der Arbeit</EM> ihren Ursprung gibt, so ist folglich das <EM>Wachstum dieser Teilung</EM> <A HREF="#n21*" NAME="21*">[21*]</A> immer beschr&auml;nkt durch die <EM>Ausdehnung</EM> <A HREF="#n22*" NAME="22*">[22*]</A> der <EM>F&auml;higkeit auszutauschen</EM> <A HREF="#n23*" NAME="23*">[23*]</A> oder, in andern Worten, durch die <EM>Ausdehnung</EM> <A HREF="#n24*" NAME="24*">[24*]</A> <EM>des</EM> <A HREF="#n25*" NAME="25*">[25*]</A> <EM>Marktes</EM>. Ist der Markt sehr klein, so wird niemand ermutigt sein, sich g&auml;nzlich einer einzigen Besch&auml;ftigung zu ergeben, aus Mangel, das Mehr des Produkts seiner Arbeit, welches seine eigne Konsumtion &uuml;bersteigt, gegen ein gleiches Mehr des Produkts der Arbeit eines andern, das er sich zu verschaffen w&uuml;nschte, austauschen zu k&ouml;nnen &quot; Im <EM>fortgeschrittnen</EM> <A HREF="#n26*" NAME="26*">[26*]</A> Zustand: &quot;Jeder Mensch besteht von &eacute;changes, vom Austausch und wird eine Art von <EM>Handelsmann</EM> <A HREF="#n27*" NAME="27*">[27*]</A>, und die Gesellschaft <EM>selbst</EM> <A HREF="#n28*" NAME="28*">[28*]</A> ist eigentlich eine <EM>handelstreibende</EM> <A HREF="#n29*" NAME="29*">[29*]</A> Gesellschaft.&quot; (Sieh Destutt de Tracy: &quot;Die Gesellschaft ist eine Reihe von wechselseitigem Austausch, in dem <EM>Commerce</EM> liegt des ganze Wesen der Gesellschaft.&quot; <A HREF="#n27" NAME="27">[27]</A>) &quot;  Die Akkumulation der Kapitalien steigt mit der Teilung der Arbeit und wechselseitig.&quot; &#150;</P>

<P>Soweit <EM>Adam Smith</EM> <A HREF="#n28" NAME="28">[28]</A>.</P>

<P CLASS="cite">&quot;Wenn jede Familie die Totalit&auml;t der Gegenst&auml;nde ihrer Konsumtion erzeugte, k&ouml;nnte die Gesellschaft in Gang bleiben, obgleich sich keine Art von Austausch bewerkstelligte &#150; <EM>ohne fundamental</EM> <A HREF="#n30*" NAME="30*">[30*]</A> zu sein, ist der Austausch unentbehrlich in dem avancierten Zustand unsrer Gesellschaft &#150; die Teilung der Arbeit ist eine geschickte Anwendung der Kr&auml;fte des Menschen &#150; sie vermehrt also die Produkte der Gesellschaft, ihre Macht und ihre Gen&uuml;sse, aber sie beraubt, vermindert die F&auml;higkeit jedes Menschen individuell genommen. &#150; Die Produktion kann ohne den Austausch nicht stattfinden.&quot; &#150;</P>

<P>So J.B.<EM>Say</EM> <A HREF="#n29" NAME="29">[29]</A>.</P>

<P CLASS="cite">&quot;Die dem Menschen inh&auml;renten Kr&auml;fte sind: seine Intelligenz und seine physische Anlage zur Arbeit; diejenigen, welche von dem gesellschaftlichen Zustand ihren Ursprung ableiten, bestehn: in der F&auml;higkeit, die <EM>Arbeit</EM> zu <EM>teilen</EM> <A HREF="#n31*" NAME="31*">[31*]</A> und die <EM>verschiednen Arbeiten unter die verschiednen Menschen auszuteilen</EM> <A HREF="#n32*" NAME="32*">[32*]</A>  und in dem <EM>Verm&ouml;gen</EM>, die <EM>wechselseitigen Dienste</EM> <A HREF="#n33*" NAME="33*">[33*]</A> auszutauschen und die Produkte, welche diese Mittel konstituieren  Das Motiv, warum ein Mensch dem andern seine Dienste widmet, ist der Eigennutz &#150; der Mensch verlangt eine Rekompens f&uuml;r die einem andern geleisteten Dienste. &#150; Das Recht des exklusiven Privateigentums ist unentbehrlich, damit sich der Austausch unter den Menschen etabliere.&quot; &quot;Austausch und Teilung der Arbeit bedingen sich wechselseitig.&quot;</P>

<P>So <EM>Skarbek</EM> <A HREF="#n30" NAME="30">[30]</A>.</P>

<P><EM>Mill</EM> stellt den entwickelten Austausch, den <EM>Handel</EM>, als <EM>Folge der Teilung der Arbeit</EM> dar.</P>

<P CLASS="cite">&quot;Die T&auml;tigkeit des Menschen kann auf sehr einfache Elemente reduziert werden. Er kann in Wahrheit nichts mehr tun, als Bewegung produzieren; er kann die Sachen &lt;560&gt;bewegen, um sie voneinander zu ent- ||XXXVII| fernen oder einander zu n&auml;hern; die Eigenschaften der Materie tun das &uuml;brige. Bei der Anwendung der Arbeit und der Maschinen endet man oft, da&szlig; die Wirkungen durch eine geschickte Verteilung vermehrt werden k&ouml;nnen, durch Trennung der Operationen, die sich entgegenstehn, und durch Vereinigung aller derjenigen, welche auf irgendeine Weise sich wechselseitig f&ouml;rdern k&ouml;nnen. Da im allgemeinen die Menschen nicht viele verschiedne Operationen mit gleicher Geschwindigkeit und Geschicklichkeit exekutieren k&ouml;nnen, wie die Gewohnheit ihnen diese F&auml;higkeit f&uuml;r die Aus&uuml;bung einer kleinem Zahl verschafft &#150; so ist es immer vorteilhaft, soviel als m&ouml;glich die Zahl der jedem Individuum anvertrauten Operationen zu beschr&auml;nken. &#150; Zur Teilung der Arbeit und Verteilung der Kr&auml;fte des Menschen und der Maschinen auf die vorteilhafteste Art ist es notwendig in einer Menge von F&auml;llen, auf einer gro&szlig;en Stufenleiter zu operieren oder, in andren Worten, die Reicht&uuml;mer in gro&szlig;en Massen zu produzieren. Dieser Vorteil ist der Entstehungsgrund der gro&szlig;en Manufakturen, von denen oft eine kleine, unter g&uuml;nstigen Verh&auml;ltnissen gegr&uuml;ndete Anzahl manchmal nicht nur ein einziges, sondern mehre L&auml;nder approvisioniert mit der hier verlangten Quantit&auml;t von den durch sie produzierten Objekten.&quot;</P>

<P>So <EM>Mill</EM> <A HREF="#n31" NAME="31">[31]</A>.</P>

<P>Die ganze moderne National&ouml;konomie aber stimmt darin &uuml;berein, da&szlig; Teilung der Arbeit und Reichtum der Produktion, Teilung der Arbeit und Akkumulation des Kapitals sich wechselseitig bedingen, wie da&szlig; des <EM>freigela&szlig;ne</EM>, sich selbst &uuml;berla&szlig;ne Privateigentum allein die n&uuml;tzlichste und umfassendste Teilung der Arbeit hervorbringen kann.</P>

<P><EM>Adam Smiths</EM> Entwicklung l&auml;&szlig;t sich dahin res&uuml;mieren: Die Teilung der Arbeit gibt der Arbeit die unendliche Produktionsf&auml;higkeit. Sie ist begr&uuml;ndet in dem <EM>Hang</EM> zum <EM>Austausch</EM> und <EM>Schacher</EM>, einem spezifisch menschlichen Hang, der wahrscheinlich nicht zuf&auml;llig, sondern durch den Gebrauch der Vernunft und der Sprache bedingt ist. Das Motiv des Austauschenden ist nicht die <EM>Menschheit</EM>, sondern der <EM>Egoismus</EM>. Die Verschiedenartigkeit der menschlichen Talente ist mehr die Wirkung als die Ursache der Teilung der Arbeit, i.e. des Austauschs. Auch macht letzteren erst diese Verschiedenheit n&uuml;tzlich. Die besondren Eigenschaften der verschiedenen Racen einer Tierart sind von Natur sch&auml;rfer als die Verschiedenheit menschlicher Anlage und T&auml;tigkeit. Weil die Tiere aber nicht <EM>auszutauschen</EM> verm&ouml;gen, n&uuml;tzt keinem Tierindividuum die unterschiedne Eigenschaft eines Tiers von derselben Art, aber von verschiedner Race. Die Tiere verm&ouml;gen nicht die unterschiednen Eigenschaften ihrer species zusammenzulegen; sie verm&ouml;gen nichts zum <EM>gemeinschaftlichen</EM> Vorteil und Bequemlichkeit ihrer species beizutragen. Anders der <EM>Mensch</EM>, wo die disparatesten Talente und T&auml;tigkeitsweisen sich wechselseitig n&uuml;tzen, <EM>weil</EM> &lt;561&gt;sie ihre <EM>verschiednen</EM> Produkte zusammenwerfen k&ouml;nnen in eine gemeinschaftliche Masse, wovon jeder kaufen kann. Wie die Teilung der Arbeit aus dem Hang des <EM>Austauschs</EM> entspringt, so w&auml;chst sie und ist begrenzt durch die <EM>Ausdehnung</EM> des <EM>Austauschs</EM>, des <EM>Marktes</EM>. Im fortgeschrittnen Zustand jeder Mensch <EM>Handelsmann</EM>, die Gesellschaft eine <EM>Handelsgesellschaft</EM>.</P>

<P><EM>Say</EM> betrachtet den <EM>Austausch</EM> als zuf&auml;llig und nicht fundamental. Die Gesellschaft k&ouml;nnte ohne ihn bestehn. Er wird unentbehrlich im avancierten Zustand der Gesellschaft. Dennoch kann die <EM>Produktion ohne ihn</EM> nicht stattfinden. Die Teilung der Arbeit ist ein <EM>bequemes, n&uuml;tzliches</EM> Mittel, eine geschickte Anwendung der menschlichen Kr&auml;fte f&uuml;r den gesellschaftlichen Reichtum, aber sie vermindert die <EM>F&auml;higkeit jedes Menschen individuell</EM> genommen. Die letztere Bemerkung ist ein Fortschritt von Say.</P>

<P><EM>Skarbek</EM> unterscheidet die <EM>individuellen</EM>, dem <EM>Menschen inh&auml;renten</EM> Kr&auml;fte, Intelligenz und physische Disposition zur Arbeit, von den von der Gesellschaft <EM>hergeleiteten</EM> Kr&auml;ften, <EM>Austausch</EM> und <EM>Teilung der Arbeit</EM>, die sich wechselseitig bedingen. Aber die notwendige Voraussetzung des Austausches ist des <EM>Privateigentum</EM>. Skarbek dr&uuml;ckt hier unter objektiver Form aus, was Smith, Say, Ricaudo etc. sagen, wenn sie den <EM>Egoismus</EM>, das <EM>Privatinteresse</EM> als Grund des Austausches oder den <EM>Schacher</EM> als die <EM>wesentliche</EM> und <EM>ad&auml;quate</EM> Form des Austausches bezeichnen.</P>

<P><EM>Mill</EM> stellt den <EM>Handel</EM> als Folge der <EM>Teilung der Arbeit</EM> dar. Die <EM>menschliche</EM> T&auml;tigkeit reduziert sich ihm auf eine <EM>mechanische Bewegung</EM>. Teilung der Arbeit und Anwendung von Maschinen bef&ouml;rdern den Reichtum der Produktion. Man mu&szlig; jedem Menschen einen m&ouml;glichst kleinen Kreis von Operationen anvertrauen. Ihrerseits bedingen Teilung der Arbeit und Anwendung von Maschinen die Produktion des Reichtums in Masse, also Konzentrierung der Produk[tion] <A HREF="#n34*" NAME="34*">[34*]</A>. Dies der Grund der gro&szlig;en Manufakturen.</P>

<P>||XXXVIII| Die Betrachtung der <EM>Teilung der Arbeit</EM> und des <EM>Austausches</EM> sind von h&ouml;chstem Interesse, weil sie die <EM>sinnf&auml;llig ent&auml;u&szlig;erten</EM> Ausdr&uuml;cke der menschlichen <EM>T&auml;tigkeit</EM> und <EM>Wesenskraft</EM> als einer<EM> gattungsm&auml;&szlig;igen</EM> T&auml;tigkeit und Wesenskraft sind.</P>

<P>Da&szlig; die <EM>Teilung der Arbeit</EM> und der <EM>Austausch</EM> auf dem <EM>Privateigentum</EM> beruhn, ist nichts anders als die Behauptung, da&szlig; die <EM>Arbeit</EM> das Wesen des Privateigentums ist, eine Behauptung, die der National&ouml;konom nicht beweisen kann und die wir f&uuml;r ihn beweisen wollen. Eben darin, da&szlig; <EM>Teilung</EM> &lt;562&gt;<EM>der Arbeit</EM> und <EM>Austausch</EM> Gestaltungen des Privateigentums sind, eben darin liegt der doppelte Beweis, sowohl da&szlig; des <EM>menschliche</EM> Leben zu seiner Verwirklichung des <EM>Privateigentums</EM> bedurfte wie andrerseits, da&szlig; es jetzt der Aufhebung des Privateigentums bedarf.</P>

<P><EM>Teilung der Arbeit</EM> und <EM>Austausch</EM> sind die beiden <EM>Erscheinungen</EM>, bei denen der National&ouml;konom auf die Gesellschaftlichkeit seiner Wissenschaft pocht und den Widerspruch seiner Wissenschaft, die Begr&uuml;ndung der Gesellschaft durch des ungesellschaftliche Sonderinteresse in einem Atemzug bewu&szlig;tlos ausspricht.</P>

<P>Die Momente, die wir zu betrachten haben, sind: Einmal wird der <EM>Hang</EM> des <EM>Austauschs</EM> &#150; dessen Grund im Egoismus gefunden wird &#150; als Grund oder Wechselwirkung der Teilung der Arbeit betrachtet. Say betrachtet den Austausch als nicht <EM>fundamental</EM> f&uuml;r des Wesen der Gesellschaft. Der Reichtum, die Produktion wird durch die Teilung der Arbeit und den Austausch erkl&auml;rt. Die Verarmung und Entwesung der individuellen T&auml;tigkeit durch die Teilung der Arbeit wird zugestanden. Austausch und Teilung der Arbeit werden als Produzenten der gro&szlig;en <EM>Verschiedenheit der menschlichen Talente</EM> anerkannt, eine Verschiedenheit, welche durch ersteren auch wieder <EM>n&uuml;tzlich</EM> wird. Skarbek teilt die Produktions- oder produktiven Wesenskr&auml;fte des Menschen in 2 Teile, 1. die individuellen und ihm inh&auml;renten, seine Intelligenz und spezielle Arbeitsdisposition oder F&auml;higkeit, 2. die von der Gesellschaft &#150; nicht vorn wirklichen Individuum &#150; <EM>abgeleiteten</EM>, die Teilung der Arbeit und den Austausch. &#150; Ferner: Die Teilung der Arbeit ist durch den <EM>Markt</EM> beschr&auml;nkt. &#150; Die menschliche Arbeit ist einfache <EM>mechanische Bewegung</EM>; die Hauptsache tun die materiellen Eigenschaften der Gegenst&auml;nde. &#150; Einem Individuum m&uuml;ssen wenigst m&ouml;gliche Operationen zugeteilt werden. &#150; Spaltung der Arbeit und Konzentrierung des Kapitals, die Nichtigkeit der individuellen Produktion und die Produktion des Reichtums in Masse. &#150; Verstand des freien Privateigentums in der Teilung der Arbeit. |XXXVIII|| <A HREF="#n32" NAME="32">[32]</A></P>

<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<H3>Redaktionelle Fu&szlig;noten</H3>

<P CLASS="note"><A HREF="#1*" NAME="n1*">1*.</A> &quot;fichtst&quot; in der Handschrift nicht eindeutig zu entziffern</P>
<P CLASS="note"><A HREF="#2*" NAME="n2*">2*.</A> Von dieser Manuskriptseite ist ein Stuck abgerissen</P>
<P CLASS="note"><A HREF="#3*" NAME="n3*">3*.</A> Manuskript besch&auml;digt</P>
<P CLASS="note"><A HREF="#4*" NAME="n4*">4*.</A> Manuskript besch&auml;digt</P>
<P CLASS="note"><A HREF="#5*" NAME="n5*">5*.</A> Manuskript besch&auml;digt</P>
<P CLASS="note"><A HREF="#6*" NAME="n6*">6*.</A> von dieser Manuskriptseite ist ein St&uuml;ck abgerissen; es fehlen etwa drei Zeilen</P>
<P CLASS="note"><A HREF="#7*" NAME="n7*">7*.</A> &quot;<EM>&ouml;konomische</EM>&quot; steht in der Handschrift &uuml;ber &quot;<EM>prosaische</EM>&quot;</P>
<P CLASS="note"><A HREF="#8*" NAME="n8*">8*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#9*" NAME="n9*">9*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#10*" NAME="n10*">10*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#11*" NAME="n11*">11*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#12*" NAME="n12*">12*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#13*" NAME="n13*">13*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#14*" NAME="n14*">14*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#15*" NAME="n15*">15*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#16*" NAME="n16*">16*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#17*" NAME="n17*">17*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#18*" NAME="n18*">18*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#19*" NAME="n19*">19*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#20*" NAME="n20*">20*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#21*" NAME="n21*">21*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#22*" NAME="n22*">22*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#23*" NAME="n23*">23*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#24*" NAME="n24*">24*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#25*" NAME="n25*">25*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#26*" NAME="n26*">26*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#27*" NAME="n27*">27*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#28*" NAME="n28*">28*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#29*" NAME="n29*">29*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#30*" NAME="n30*">30*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#31*" NAME="n31*">31*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#32*" NAME="n32*">32*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#33*" NAME="n33*">33*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#34*" NAME="n34*">34*.</A> &quot;Produk[tion]&quot; in der Handschrift nicht eindeutig zu entziffern</P>

<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<H3>Anmerkungen</H3>

<P CLASS="note"><A HREF="#24" NAME="n24">24.</A> Siehe James Mill <STRONG>&Eacute;l&eacute;mens d&eacute;conomie politique </STRONG>, Paris 1823, p.59. Es hei&szlig;t dort: &quot;Il suffirait peut-&ecirc;tre que le bl&acirc;me public pes&acirc;t de toute sa force sur les hommes qui, par leur impr&eacute;voyance, et en se cr&eacute;ant une nombreuse famille, sont tomb&eacute;s dans la pauvret&eacute; et la d&eacute;pendance, et que lapprobation publique devint la r&eacute;compense de ceux qui par une sage r&eacute;serve se sont garantis de la mis&egrave;re et de la d&eacute;gradation&quot; (Es w&uuml;rde vielleicht hinreichen, da&szlig; der &ouml;ffentliche bl&acirc;me (Tadel) mit all seiner Kraft auf die Menschen fiele, die durch ihre Unvorsichtigkeit und durch Erschaffung einer zahlreichen Familie in Armut und Abh&auml;ngigkeit verfallen sind und da&szlig; die &ouml;ffentliche Approbation die Belohnung derer wird. die durch eine weise Zur&uuml;ckhaltung sich vor dem Elend und der Degradation garantiert haben. [Nach der &Uuml;bersetzung von Marx in seinem Exzerpt &quot;James Mill. <STRONG>&Eacute;l&eacute;mens d&eacute;conomie politique.</STRONG> Traduits par J.T. Parisot. Paris 1823&quot;; siehe <STRONG>Marx-Engels-Gesamtausgabe</STRONG>, Erste Abteilung, Band 3, Berlin 1932, S.523-524]).</P>
<P CLASS="note"><A HREF="#25" NAME="n25">25.</A> Hier folgt die Fortsetzung der &quot;Auseinandersetzung mit der <EM>Hegelschen Dialektik</EM> und Philosophie &uuml;berhaupt&quot; (S. XVII-XVIII), die nach dem Hinweis von Marx (siehe oben in der &quot;Vorrede&quot;) im &quot;Schlu&szlig;kapitel&quot; wiedergegeben wird (siehe unten).</P>
<P CLASS="note"><A HREF="#26" NAME="n26">26.</A> Hier beginnt der letzte Teil der &quot;Auseinandersetzung mit der <EM>Hegelschen Dialektik</EM> und Philosophie &uuml;berhaupt&quot; (S.XXIII-XXXIV), der nach dem Hinweis von Marx (siehe oben in der &quot;Vorrede&quot;) im &quot;Schlu&szlig;kapitel&quot; wiedergegeben wird (siehe unten).</P>
<P CLASS="note"><A HREF="#27" NAME="n27">27.</A> Destutt de Tracy, <STRONG>&Eacute;l&eacute;mens did&eacute;ologie. IV<SUP>e</SUP> et V<SUP>e</SUP> parties. Trait&eacute; de la volont&eacute; et de ses effets</STRONG>, Paris 1826, p.68 und 78.</P>
<P CLASS="note"><A HREF="#28" NAME="n28">28.</A> Adam Smith, <STRONG>Recherches sur la nature et les causes de la richesse des nations</STRONG>, Paris 1802, t.I (1.I, chap. II-IV), p.29-46.</P>
<P CLASS="note"><A HREF="#29" NAME="n29">29.</A> Jean-Baptiste Say, <STRONG>Trait&eacute; d&eacute;conomie politique </STRONG>, 3<SUP>me</SUP> &eacute;d., Paris 1817, t.I, p.300, 76-77 und t.II, p.6.</P>
<P CLASS="note"><A HREF="#30" NAME="n30">30.</A> Fr&eacute;d&eacute;ric Skarbek, <STRONG>Th&eacute;orie des richesses sociales</STRONG>, Paris 1829, t.I, p.25-27, 75. Der letzte Satz des Zitats ist eine Zusammenfassung der von Skarbek auf den Seiten 121-132 seines Buches entwickelten Gedanken.</P>
<P CLASS="note"><A HREF="#31" NAME="n31">31.</A> James Mill, <STRONG>&Eacute;l&eacute;mens d&eacute;conomie politique </STRONG>, Paris 1823, p.7 und 11-12.</P>
<P CLASS="note"><A HREF="#32" NAME="n32">32.</A> Hier beginnt im Manuskript der Text der Vorrede (S.XXXIX-XL), der der gesamten Arbeit voran gestellt wurde (siehe oben).</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am 27.09.2014</P>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><A HREF="me40_533.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_562.htm">N&auml;chstes Kapitel</A></TD>
</TR>
<TR>
<TD><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
</BODY>
</HTML>
