<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- First uploaded 15 Aug 2000 by Jorn Andersen -->
<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<META NAME="Description" LANG="de" CONTENT="Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844 - 1.2 - Profit des Kapitals">
<META NAME="Keywords" LANG="de" CONTENT="">
<META NAME="Author" CONTENT="Karl Marx">
  <link rel="start"   href="../default.htm" titel="Verzeichnis Marx/Engels">
  <link rel="start"   href="../../index.shtml" titel="MLwerke - Stimmen der proletarischen Revolution">
  <link rel="content" href="me40_465.htm"   titel="&Ouml;konomisch-Philosophische Manuskripte von 1844">

  <link rel="prev"    href="me40_471.htm"  titel="1. Manuskript 1: Arbeitslohn">
  <link rel="next"    href="me40_497.htm"  titel="1. Manuskript 3: Grundrente">
  <link rel="alternate" href="https://www.marxists.org/deutsch/archiv/marx-engels/1844/oek-phil/1-2_prof.htm" titel="Derselbe Text beim MIA">

<LINK HREF="../../css/kapitel.css" REL="stylesheet" TYPE="text/css">
<TITLE>Karl Marx: &Ouml;konomisch-philosophische Manuskripte - 1.2 - Profit des Kapitals</TITLE>
<!--  Version 1.02 - Marked up by Einde O'Callaghan 24 July 2000 -->
<!-- AutoDato --></HEAD>

<BODY BGCOLOR="#FFFFF0"  LINK="#0000FF" VLINK="#3300FF" ALINK="#FF0000">
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><<a id="top">&nbsp;</a>A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
<TR>
<TD><A HREF="me40_471.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_497.htm">N&auml;chstes Kapitel</A></TD>
</TR>
</SMALL>
</TABLE>
<HR SIZE=1>

<H2>Karl Marx</H2>
<H1>&Ouml;konomisch-philosophische Manuskripte</H1>
<P>&nbsp;</P>

<H3><EM>Profit des Kapitals</EM></H3>
<P CLASS="fst">&lt;483&gt;<BIG><EM>1. Das Kapital.</EM></BIG></P>

<P CLASS_"fst">||I| 1. Worauf beruht das <EM>Kapital</EM>, d.h. das Privateigentum an den Produkten fremder Arbeit?</P>

<P CLASS="cite">&quot;Wenn das Kapital selbst nicht auf Diebstahl oder Unterschleif sich reduziert, so bedarf es doch den Konkurs der Gesetzgebung, um die Erbschaft zu heiligen.&quot; <EM>Say</EM>. t.I, p.136, nota. <A HREF="#n10" NAME="10">[10]</A></P>

<P>Wie wird man Propriet&auml;r von produktiven fonds? Wie wird man Eigent&uuml;mer von den Produkten, die vermittelst dieser fonds geschaffen werden?</P>

<P>&lt;484&gt;Durch das <EM>positive Recht</EM>. <EM>Say</EM>. t.II, p.4.</P>

<P>Was erwirbt man mit dem Kapital, mit der Erbschaft eines gro&szlig;en Verm&ouml;gens z.B.?</P>

<P CLASS="cite">&quot;Einer, der z.B. ein gro&szlig;es Verm&ouml;gen erbt, erwirbt dadurch zwar nicht unmittelbar politische Macht. Die Art von Macht, die diese Besitzung ihm unmittelbar und direkt &uuml;bertr&auml;gt, das ist die <EM>Macht zu kaufen</EM>, das ist ein Recht des Befehls &uuml;ber alle Arbeit von andern oder &uuml;ber alles Produkt dieser Arbeit, welches zur Zeit auf dem Markt existiert.&quot; Smith. t.I, p.6l.</P>

<P>Das Kapital ist also die <EM>Regierungsgewalt</EM> &uuml;ber die Arbeit und ihre Produkte. Der Kapitalist besitzt diese Gewalt, nicht seiner pers&ouml;nlichen oder menschlichen Eigenschaften wegen, sondern insofern er <EM>Eigent&uuml;mer</EM> des Kapitals ist. Die <EM>kaufende</EM> Gewalt seines Kapitals, der nichts widerstehn kann, ist seine Gewalt.</P>

<P>Wir werden sp&auml;ter sehn, einmal, wie der Kapitalist vermittelst des Kapitals seine Regierungsgewalt &uuml;ber die Arbeit aus&uuml;bt, dann aber die Regierungsgewalt des Kapitals &uuml;ber den Kapitalisten selbst.</P>

<P>Was ist das Kapital?</P>

<P CLASS="cite">&quot;Une certaine quantit&eacute; de <EM>travail amass&eacute;</EM> et mis en r&eacute;serve.&quot; <A HREF="#n1*" NAME="1*">[1*]</A> Smith. t.II, p.312.</P>

<P>Kapital ist <EM>aufgespeicherte Arbeit</EM>.</P>

<P>2. <EM>Fonds</EM>. Stock ist jede H&auml;ufung von Produkten der Erde und Manufakturarbeit. Der Stock hei&szlig;t nur dann <EM>Kapital</EM>, wenn er seinem Eigent&uuml;mer eine Revenue oder Gewinn abwirft. Smith. t.II, p.191.</P>

<P>&nbsp;</P>
<P CLASS="fst"><BIG><EM>2. Der Gewinn des Kapitals.</EM></BIG></P>

<P CLASS="cite">Der <EM>Profit</EM> oder <EM>Gewinn des Kapitals</EM> ist ganz vom <EM>Arbeitslohn</EM> verschieden. Diese Verschiedenheit zeigt sich in doppelter Weise: Einmal regeln sich die Gewinne des Kapitals g&auml;nzlich nach dem Wert des angewandten Kapitals, obgleich die Arbeit der Aufsicht und Direktion bei verschiedenen Kapitalien die n&auml;mliche sein kann. Dann k&ouml;mmt hinzu, da&szlig; in gro&szlig;en Fabriken diese ganze Arbeit einem Hauptkommis anvertraut ist, dessen Gehalt in keinem Verh&auml;ltnis mit dem ||II| Kapital steht, dessen Leistung er &uuml;berwacht. Obgleich sich hier nun die Arbeit des Propriet&auml;rs fast auf nichts reduziert, verlangt er doch Profite im Verh&auml;ltnis zu seinem Kapital. Smith. t.I, p.97-99.</P>

<P>Warum verlangt der Kapitalist diese Proportion zwischen Gewinn und Kapital?</P>

<P CLASS="cite">Er h&auml;tte kein <EM>Interesse</EM>, die Arbeiter anzuwenden, wenn er nicht vorn Verkauf ihres Werks mehr erwartete, als n&ouml;tig ist, um die f&uuml;r Arbeitslohn avancierten fonds zu &lt;485&gt;ersetzen, und er h&auml;tte kein <EM>Interesse</EM>, eher eine gro&szlig;e als eine kleine Summe von fonds anzuwenden, wenn sein Profit nicht im Verh&auml;ltnis zum Umfang der angewandten fonds st&auml;nde. t.I, p.96, 97.</P>

<P>Der Kapitalist zieht also erstens einen Gewinn auf die salaire, zweitens auf die avancierten Rohstoffe.</P>

<P>Welches Verh&auml;ltnis hat nun der Gewinn zum Kapital?</P>

<P CLASS="cite">Wenn es schon schwer ist, die gew&ouml;hnliche mittlere Taxe des Arbeitslohns an gegebnem Ort und in [gegebner] Zeit zu bestimmen, so noch schwerer der Gewinn der Kapitalien. Wechsel im Preis der Waren, mit welchen das Kapital handelt, Gl&uuml;ck oder Ungl&uuml;ck seiner Rivalen und Kunden, tausend andre Zuf&auml;lle, denen die Waren ausgesetzt sind, sowohl w&auml;hrend des Transports als in den Magazinen, bringen einen t&auml;glichen, fast st&uuml;ndlichen Wechsel im Profit hervor. Smith. t.I, p.179, 180. So unm&ouml;glich es nun ist, die Gewinne der Kapitalien mit Pr&auml;zision zu bestimmen, so kann man sich doch eine Vorstellung von ihnen machen nach dem <EM>Geldzins</EM> <A HREF="#n2*" NAME="2*">[2*]</A>. Kann man viel Gewinn mit dem Geld machen, so gibt man vie1 f&uuml;r die F&auml;higkeit, sich seiner zu bedienen, wenn wenig durch seine Vermittlung, wenig. Smith. t.I, p.181. Die Proportion, welche die gew&ouml;hnliche Zinstaxe mit der Taxe des Reingewinns bewahren mu&szlig;, wechselt notwendig mit Steigen oder Fallen des Gewinns. In Gro&szlig;britannien berechnet man auf das Doppelte des Interesses das, was die Handelsleute nennen <EM>un profit honn&ecirc;te, mod&eacute;r&eacute;, raisonnable</EM> <A HREF="#n3*" NAME="3*">[3*]</A>, lauter Ausdr&uuml;cke, die nichts sagen wollen als ein <EM>gew&ouml;hnlicher und gebr&auml;uchlicher</EM> Profit. Smith. t.I, p.198.</P>

<P>Welches ist die <EM>niedrigste</EM> Taxe des Gewinns? Welches seine <EM>h&ouml;chste</EM>?</P>

<P CLASS="cite">Die <EM>niedrigste Taxe</EM> <A HREF="#n4*" NAME="4*">[4*]</A> des gew&ouml;hnlichen Gewinns der Kapitalien mu&szlig; immer <EM>etwas mehr</EM> <A HREF="#n5*" NAME="5*">[5*]</A> sein, als n&ouml;tig ist, um die zuf&auml;lligen Verluste zu kompensieren, welchen jede Anwendung des Kapitals ausgesetzt ist. Dieses surplus ist eigentlich der Gewinn oder le b&eacute;n&eacute;fice net <A HREF="#n6*" NAME="6*">[6*]</A>. Ebenso verh&auml;lt es sich mit der niedrigsten Taxe des Zinsfu&szlig;es. Smith. t.I, p.196.</P>

<P CLASS="cite">||III| Die <EM>h&ouml;chste Taxe</EM> <A HREF="#n7*" NAME="7*">[7*]</A>, auf welche die gew&ouml;hnlichen Gewinne steigen k&ouml;nnen, ist die, welche in der Mehrzahl der Waren die <EM>Totalit&auml;t der Grundrente wegnimmt</EM> und den Arbeitslohn der gelieferten Ware auf den <EM>niedrigsten Preis</EM>, auf die blo&szlig;e Subsistenz des Arbeiters w&auml;hrend der Arbeit reduziert. Auf die eine oder die andere Art mu&szlig; der Arbeiter immer gen&auml;hrt werden, solang er zu einem Tagwerk angewandt wird; die Grundrente kann ganz wegfallen. Beispiel: In Bengalien die Leute der indischen Handelskompagnie. Smith. t.I, p.[197,] 198.</P>

<P>Au&szlig;er allen Vorteilen einer geringen Konkurrenz, die der Kapitalist in diesem Fall <EM>ausbeuten</EM> darf, kann er auf eine honette Weise den Marktpreis &uuml;ber den nat&uuml;rlichen Preis halten.</P>

<P CLASS="cite">&lt;486&gt;<EM>Einmal</EM> durch <EM>Handelsgeheimnis</EM>, wenn der Markt von denen, die ihn beziehn, sehr entfernt ist: n&auml;mlich durch Geheimhaltung der Wechsel des Preises, seiner Erh&ouml;hung &uuml;ber den nat&uuml;rlichen Stand. Diese Geheimhaltung hat n&auml;mlich den Erfolg, da&szlig; nicht andre Kapitalisten ebenfalls ihr Kapital auf diese Branche werfen.</P>

<P CLASS="cite"><EM>Dann</EM> durch <EM>Fabrikgeheimnis</EM>, wo der Kapitalist mit weniger Produktionskosten seine Ware zu denselben oder sogar zu niedrigern Preisen als seine Konkurrenten mit mehr Profit liefert. &#150; (Der Betrug durch Geheimhaltung ist nicht unsittlich? B&ouml;rsenhandel.) &#150; <EM>Ferner</EM>: wo die Produktion an eine bestimmte Lokalit&auml;t gebunden (wie z.B. kostbarer Wein) und die <EM>effektive Nachfrage</EM> nie befriedigt werden kann. <EM>Endlich</EM>: durch <EM>Monopole</EM> von Individuen und Kompagnien. Der Monopolpreis ist so hoch als m&ouml;glich. <A HREF="#n8*" NAME="8*">[8*]</A> <EM>Smith.</EM> t.I, p.120-124.</P>

<P>Andre zuf&auml;llige Ursachen, welche den Gewinn des Kapitals erh&ouml;hn k&ouml;nnen:</P>

<P CLASS="cite">Erwerbung von neuen Territorien oder neuer Handelszweige vermehren oft, selbst in einem reichen Lande, den Gewinn der Kapitalien, weil sie den alten Handelszweigen einen Teil der Kapitalien entziehn, die Konkurrenz vermindern, den Markt mit weniger Waren beziehn machen, deren Preise sich dann erh&ouml;hn; die Handelstreibenden mit denselben k&ouml;nnen dann das geliehne Geld mit st&auml;rkern Zinsen zahlen. Smith. t.I, p.190.</P>

<P CLASS="cite">Je mehr eine Ware bearbeitet, Gegenstand der Manufaktur wird, steigt der Teil des Preises, der sich in Arbeitslohn und Profit aufl&ouml;st, im Verh&auml;ltnis zu dem Teil, der sich in Grundrente aufl&ouml;st. In dem Fortschritt, den die Handarbeit &uuml;ber diese Ware macht, vermehrt sich nicht nur die Zahl der Gewinne, sondern jeder folgende Gewinn ist gro&szlig;er als der vorhergehende, weil das Kapital, von dem ||IV| er entspringt, notwendig immer gr&ouml;&szlig;er ist. Das Kapital, welches die Leinweber in Arbeit setzt, ist notwendig immer gr&ouml;&szlig;er als das, welches die Spinner arbeiten macht, weil es nicht nur das letzte Kapital mit seinen Gewinnen ersetzt, sondern au&szlig;erdem noch die salaire der Leinweber zahlt &#150; und es ist notwendig, da&szlig; die Gewinne immer in einer Art von Verh&auml;ltnis mit dem Kapital stehn. t.I, 102, 103.</P>

<P>Der Fortschritt, den also die menschliche Arbeit &uuml;ber das Naturprodukt und das bearbeitete Naturprodukt macht, vermehrt nicht den Arbeitslohn, sondern teils die Zahl der gewinnenden Kapitale, teils das Verh&auml;ltnis jedes folgenden Kapitals zu den vorhergehenden.</P>

<P>&Uuml;ber den Gewinn, den der Kapitalist von der Teilung der Arbeit zieht, sp&auml;ter.</P>

<P>Er gewinnt doppelt, erstens von der Teilung der Arbeit, zweitens &uuml;berhaupt von dem Fortschritt, den die menschliche Arbeit &uuml;ber das Natur-&lt;487&gt;produkt macht. Je gr&ouml;&szlig;er der menschliche Anteil an einer Ware, um so gr&ouml;&szlig;er der Gewinn des toten Kapitals.</P>

<P CLASS="cite">In einer und derselben Gesellschaft ist ein Durchschnittstaxe der Kapitalgewinne vie1 n&auml;her demselben Niveau als der Lohn der verschiedenen Arten von Arbeit. t.I, p.228. Bei den verschiedenen Anwendungen des Kapitals wechselt die gew&ouml;hnliche Taxe des Gewinns nach der gr&ouml;&szlig;ern oder geringern Gewi&szlig;heit der Zur&uuml;ckkunft des Kapitals. &quot;Die Taxe des Gewinns hebt sich mit dem risque, wenn auch nicht in vollst&auml;ndiger Proportion.&quot; <STRONG>ibid.</STRONG> [p.226, 227].</P>

<P>Es versteht sich von selbst, da&szlig; die Kapitalgewinne auch durch die Erleichterung oder geringere Kostspieligkeit der Zirkulationsmittel (z. B. Papiergeld) steigen.</P>

<P>&nbsp;</P>
<P CLASS="fst"><BIG><EM>3. Die Herrschaft des Kapitals &uuml;ber die Arbeit und die Motive des Kapitalisten.</EM></BIG></P>

<P CLASS="cite">Das einzige Motiv, welches den Besitzer eines Kapitals bestimmt, es eher in der Agrikultur oder in der Manufaktur oder in einem besondern Zweig des Engros- oder En-d&eacute;tail-Handels zu verwenden, ist der Gesichtspunkt seines eignen Profits. Es k&ouml;mmt ihm nie in den Sinn zu berechnen, wieviel <EM>produktive Arbeit</EM> <A HREF="#n9*" NAME="9*">[9*]</A> jede dieser verschiednen Anwendungsarten in T&auml;tigkeit setzen ||V| oder an Wert dem j&auml;hrlichen Produkt der L&auml;ndereien und der Arbeit seines Landes hinzuf&uuml;gen wird. <EM>Smith</EM>. t.II, p.400, 401.</P>

<P CLASS="cite">Die n&uuml;tzlichste Anwendung des Kapitals f&uuml;r den Kapitalisten ist die, welche ihm bei gleicher Sicherheit den gr&ouml;&szlig;ten Gewinn abwirft. Diese Anwendung ist nicht immer die n&uuml;tzlichste f&uuml;r die Gesellschaft; die n&uuml;tzlichste ist die, welche darauf verwandt wird, Nutzen von den produktiven Naturkr&auml;ften zu ziehn. <EM>Say</EM>. t.II, p.131.</P>

<P CLASS="cite">Die wichtigsten Operationen der Arbeit sind geregelt und geleitet nach den Pl&auml;nen und den Spekulationen derjenigen, welche die Kapitalien anwenden: und der Zweck, welchen sie sich in allen diesen Pl&auml;nen und Operationen vorsetzen, ist der <EM>Profit</EM> <A HREF="#n10*" NAME="10*">[10*]</A>. Also: Die Taxe des Profits steigt nicht wie Grundrente und Arbeitslohn mit dem Wohlstand der Gesellschaft und f&auml;llt nicht wie jene mit ihrem Verfall. Im Gegenteil, diese Taxe ist nat&uuml;rlich niedrig in den reichen L&auml;ndern und hoch in den armen L&auml;ndern; und sie ist nie so hoch als in den L&auml;ndern, welche sich am schnellsten ihrem Ruin entgegenst&uuml;rzen. Das Interesse dieser Klasse steht also nicht in derselben Verbindung, wie das der beiden andern, mit dem allgemeinen Interesse der Gesellschaft  Das besondre Interesse derer, die einen besondren Handels- oder Manufakturzweig treiben, ist in gewisser Hinsicht immer verschieden von dem des Publikums und oft ihm sogar feindlich entgegengesetzt. Das Interesse des Kaufmanns ist immer, den Markt zu vergr&ouml;&szlig;ern und die Konkurrenz der Verk&auml;ufer einzuschr&auml;nken  Es ist dies &lt;488&gt;eine Klasse von Leuten, deren Interesse niemals exakt dasselbe sein wird wie das der Gesellschaft, welche im allgemeinen ein Interesse haben, das Publikum zu betr&uuml;gen und es zu &uuml;berlisten. t.II, p.163-165. Smith.</P>

<P>&nbsp;</P>
<P CLASS="fst"><BIG><EM>4. Die Akkumulation der Kapitalien und die Konkurrenz unter den Kapitalisten.</EM></BIG></P>

<P CLASS="cite">Die <EM>Vermehrung der Kapitalien</EM> <A HREF="#n11*" NAME="11*">[11*]</A>, welche den Arbeitslohn erh&ouml;ht, strebt den Gewinn der Kapitalisten zu vermindern durch die <EM>Konkurrenz</EM> <A HREF="#n12*" NAME="12*">[12*]</A> unter den Kapitalisten. t.I, p.179. Smith.</P>

<P CLASS="cite">&quot;Wenn z.B. das Kapital, das zum Epiceriegesch&auml;ft einer Stadt n&ouml;tig ist, sich unter zwei verschiedne Epiciers geteilt findet, so wird die Konkurrenz machen, da&szlig; jeder von ihnen wohlfeiler verkaufen wird, als wenn sich das Kapital in den H&auml;nden eines einzigen befunden hatte; und wenn es unter 20 ||VI| geteilt ist, wird die Konkurrenz grade um so t&auml;tiger sein, und es wird um so weniger die M&ouml;glichkeit gegeben sein, da&szlig; sie sich untereinander verst&auml;ndigen k&ouml;nnen, den Preis ihrer Waren zu erh&ouml;hn.&quot; Smith. t.II, p.372, 373.</P>

<P>Da wir nun schon wissen, da&szlig; die Preise des Monopols so hoch als m&ouml;glich sind, da das Interesse der Kapitalisten selbst vom gemein national&ouml;konomischen Gesichtspunkt aus feindlich der Gesellschaft gegen&uuml;bersteht, da die Erh&ouml;hung des Kapitalgewinns wie das zusammengesetzte Interesse auf den Preis der Ware wirkt (Smith. t.I, p.199-201), so ist die <EM>Konkurrenz</EM> die einzige H&uuml;lfe gegen die Kapitalisten, die nach der Angabe der National&ouml;konomie ebenso wohlt&auml;tig auf die Erh&ouml;hung des Arbeitslohns als auf die Wohlfeilheit der Waren zugunsten des konsumierenden Publikums wirkt.</P>

<P>Allein die Konkurrenz ist nur dadurch m&ouml;glich, da&szlig; die Kapitalien sich vermehren, und zwar in vielen H&auml;nden. Die Entstehung vieler Kapitalien ist nur m&ouml;glich durch vielseitige Akkumulation, da das Kapital &uuml;berhaupt nur durch Akkumulation entsteht, und die vielseitige Akkumulation schl&auml;gt notwendig in einseitige um. Die Konkurrenz unter den Kapitalien vermehrt die Akkumulation unter den Kapitalien. Die Akkumulation, welche unter der Herrschaft des Privateigentums <EM>Konzentration</EM> des Kapitals in wenigen H&auml;nden ist, ist &uuml;berhaupt eine notwendige Konsequenz, wenn die Kapitalien ihrem nat&uuml;rlichen Lauf &uuml;berlassen werden, und durch die Konkurrenz bricht sich diese nat&uuml;rliche Bestimmung des Kapitals erst recht freie Bahn.</P>

<P>Wir haben schon geh&ouml;rt, da&szlig; der Gewinn des Kapitals im Verh&auml;ltnis zu seiner Gr&ouml;&szlig;e steht. Ganz zun&auml;chst von der absichtlichen Konkurrenz abgesehn, akkumuliert ein gro&szlig;es Kapital sich also verh&auml;ltnism&auml;&szlig;ig nach seiner Gr&ouml;&szlig;e schneller als ein kleines Kapital. |VI|| <A HREF="#n11" NAME="11">[11]</A></P>

<P>&lt;489&gt;||VIII| Hienach ist schon, ganz abgesehn von der Konkurrenz, die Akkumulation des gro&szlig;en Kapitals vie1 schneller als die des kleineren. Aber verfolgen wir weiter den Verlauf.</P>

<P>Mit der Vermehrung der Kapitalien vermindern sich, rnittelst der Konkurrenz, die Profite der Kapitalien. Also leidet zun&auml;chst der kleine Kapitalist.</P>

<P>Die Vermehrung der Kapitalien und eine gro&szlig;e Anzahl von Kapitalien setzt ferner <A HREF="#n13*" NAME="13*">[13*]</A> fortschreitenden Reichtum des Landes voraus.</P>

<P CLASS="cite">&quot;In einem Lande, welches auf eine sehr hohe Stufe des Reichtums gelangt ist, ist die gew&ouml;hnliche Taxe des Gewinns so klein, da&szlig; der Zinsfu&szlig;, welchen dieser Gewinn zu zahlen erlaubt, zu niedrig ist, als da&szlig; andre als die reichsten Leute vom Geldinteresse leben k&ouml;nnten. Alle Leute von mittlerem Verm&ouml;gen m&uuml;ssen also selbst ihr Kapital anwenden, Gesch&auml;fte treiben oder sich an irgendeinem Handelszweig interessieren.&quot; Smith. t.I, p.[196,] 197 <A HREF="#n14*" NAME="14*">[14*]</A>.</P>

<P>Dieser Zustand ist der Lieblingszustand der National&ouml;konomie.</P>

<P CLASS="cite">&quot;Die Proportion, welche zwischen der Summe der Kapitalien und der Revenuen besteht, bestimmt &uuml;berall die Proportion, in welcher sich die Industrie und der M&uuml;&szlig;iggang befinden werden; wo die Kapitalien den Sieg davontragen, herrscht die Industrie; wo die Revenuen, der M&uuml;&szlig;iggang.&quot; t.II, p.325. Smith.</P>

<P>Wie steht es nun mit der Anwendung des Kapitals in dieser vergr&ouml;&szlig;erten Konkurrenz?</P>

<P CLASS="cite">&quot;Mit der Vermehrung der Kapitalien mu&szlig; die Quantit&auml;t der fonds &agrave; pr&ecirc;ter &agrave; int&eacute;r&ecirc;t <A HREF="#n15*" NAME="15*">[15*]</A> sukzessiv gr&ouml;&szlig;er werden; mit der Vermehrung dieser fonds wird der Geldzins kleiner, 1. weil der Marktpreis aller Sachen f&auml;llt, je mehr ihre Quantit&auml;t sich vermehrt, 2. weil <EM>mit der Vermehrung</EM> der <EM>Kapitalien in einem Land es schwerer wird</EM> <A HREF="#n16*" NAME="16*">[16*]</A>, ein neues Kapital auf eine vorteilhafte Weise anzulegen. Es erhebt sich eine Konkurrenz unter den verschiednen Kapitalien, indem der Besitzer eines Kapitals alle m&ouml;glichen Anstrengungen macht, um sich des Gesch&auml;ftes zu bem&auml;chtigen, das sich durch ein andres Kapital besetzt findet. Aber meistens kann er nicht hoffen, dies andre Kapital von seinem Platz wegzubugsieren, wenn nicht durch die Anbietung, zu besseren Bedingungen zu handeln. Er mu&szlig; die Sache nicht nur wohlfeiler verkaufen, sondern oft, um Gelegenheit zum Verkauf zu finden, sie teurer kaufen. Je mehr fonds zur Erhaltung der produktiven Arbeit bestimmt wird, desto gr&ouml;&szlig;er wird die Nachfrage nach Arbeit: Die Arbeiter finden leicht Besch&auml;ftigung, ||IX| aber die Kapitalisten haben Schwierigkeit, Arbeiter zu finden. Die Konkurrenz der Kapitalisten l&auml;&szlig;t den Arbeitslohn steigen und die Gewinne fallen.&quot; t.II, p.358, 359. Smith.</P>

<P>&lt;490&gt;Der kleine Kapitalist hat also die Wahl: 1. entweder sein Kapital aufzuessen, da er von den Zinsen nicht mehr leben kann, also aufzuh&ouml;ren, Kapitalist zu sein; oder 2. selbst ein Gesch&auml;ft anzulegen, seine Ware wohlfeiler zu verkaufen und teurer zu kaufen als der reichere Kapitalist und einen erh&ouml;hten Arbeitslohn zu zahlen; also, da der Marktpreis durch die vorausgesetzte hohe Konkurrenz schon sehr niedrig steht, sich zu ruinieren. Will dagegen der gro&szlig;e Kapitalist den kleinern wegbugsieren, so hat er ihm gegen&uuml;ber alle Vorteile, welche der Kapitalist als Kapitalist dem Arbeiter gegen&uuml;ber hat. Die kleinern Gewinne werden ihm durch die gr&ouml;&szlig;ere Quantit&auml;t seines Kapitals ersetzt, und selbst momentane Verluste kann er so lange ertragen, bis der kleinere Kapitalist ruiniert ist und er sich von dieser Konkurrenz befreit sieht. So akkumuliert er sich die Gewinne des kleinen Kapitalisten.</P>

<P>Ferner: Der gro&szlig;e Kapitalist kauft immer wohlfeiler ein als der kleine, weil er massenhafter einkauft. Er kann also ohne Schaden wohlfeiler verkaufen.</P>

<P>Wenn aber der Fall des Geldzinses die mittleren Kapitalisten aus Rentiers zu Gesch&auml;ftsleuten macht, so bewirkt umgekehrt die Vermehrung der Gesch&auml;ftskapitalien und der daher erfolgende kleinere Gewinn den Fall des Geldzinses.</P>

<P CLASS="cite">&quot;Damit, da&szlig; das Benefiz, das man vom Gebrauch eines Kapitals ziehn kann, sich vermindert, vermindert sich notwendig der Preis, den man f&uuml;r den Gebrauch dieses Kapitals zahlen kann.&quot; t.II, p.359. <EM>Smith.</EM></P>

<P CLASS="cite">&quot;Je mehr Reichtum, Industrie, Bev&ouml;lkerung sich mehren, um so mehr vermindert sich der Geldzins, also der Gewinn der Kapitalisten; aber sie selbst vermehren sich nichtsdestoweniger und noch schneller wie fr&uuml;her trotz der Verminderung der Gewinne. Ein gro&szlig;es Kapital, obgleich von kleinen Gewinnen, vermehrt sich im allgemeinen viel schneller als ein kleines Kapital mit gro&szlig;en Gewinnen. Das Geld macht Geld, sagt das Sprichwort.&quot; t.I, p.189.</P>

<P>Wenn also diesem gro&szlig;en Kapital nun gar kleine Kapitale mit kleinen Gewinnen, wie das unter dem vorausgesetzten Zustand starker Konkurrenz ist, gegen&uuml;bertreten, so ekrasiert es sie v&ouml;llig.</P>

<P>In dieser Konkurrenz ist dann die allgemeine Verschlechterung der Waren, die Verf&auml;lschung, die Scheinproduktion, die allgemeine Vergiftung, wie sie in gro&szlig;en St&auml;dten sich zeigt, die notwendige Konsequenz.</P>

<P>||X| Ein wichtiger Umstand in der Konkurrenz der gro&szlig;en und kleinen Kapitalien ist ferner das Verh&auml;ltnis von <EM>capital fixe</EM> und <EM>capital circulant</EM>.</P>

<P CLASS="cite">&quot;<EM>Capital circulant</EM> ist ein Kapital, das angewandt wird zur Erzeugung von Lebensmitteln, Manufaktur oder Handel. Dies so angelegte Kapital gibt seinem Herrn nicht &lt;491&gt;Revenue oder Profit, solang es in seinem Besitz bleibt oder fortf&auml;hrt, unter derselben Gestalt zu bleiben. Es geht best&auml;ndig aus seiner Hand unter einer bestimmten Form, um unter einer andren zur&uuml;ckzukehren, und ist nur vermittelst dieser Zirkulation oder dieser sukzessiven Verwandlung und Vertauschung profitbringend. <EM>Capital fixe</EM> besteht in dem zur Verbesserung von L&auml;ndern, zum Ankauf von Maschinen, Instrumenten, Handwerkszeug, &auml;hnlichen Sachen angelegten Kapital.&quot; <EM>Smith</EM>. [t.II,] p.197, 198.</P>

<P CLASS="cite">&quot;Jede Ersparung in der Erhaltung des capital fixe ist ein Zuwachs des Reingewinns. Das Gesamtkapital eines jeden Arbeiterunternehmers teilt sich notwendig zwischen seinem capital fixe und seinem capital circulant. Bei der Gleichheit der Summe wird der eine Teil um so kleiner sein, je gr&ouml;&szlig;er der andere ist. Das capital circulant liefert ihm die Materie und salaire der Arbeit und setzt die Industrie in T&auml;tigkeit. Also jede Ersparnis im capital fixe, welche die produktive Kraft der Arbeit nicht vermindert, vermehrt den fonds.&quot; t.II, p.226. <EM>Smith</EM>.</P>

<P>Man sieht von vornherein, da&szlig; das Verh&auml;ltnis von capital fixe und capital circulant viel g&uuml;nstiger f&uuml;r den gro&szlig;en als f&uuml;r den kleineren Kapitalisten ist. Ein sehr gro&szlig;er Bankier braucht nur unbedeutend mehr capital fixe als ein sehr kleiner. Ihr capital fixe beschr&auml;nkt sich auf die Comptoirstube. Die Instrumente eines gr&ouml;&szlig;ren Landgutsbesitzers vermehren sich nicht in dem Verh&auml;ltnis der Gr&ouml;&szlig;e seines Grundst&uuml;ckes. Ebenso ist der Kredit, den ein gro&szlig;er Kapitalist vor dem kleineren besitzt, eine um so gr&ouml;&szlig;ere Ersparung im capital fixe, n&auml;mlich dem Gelde, was et immer parat haben mu&szlig;. Es versteht sich endlich, da&szlig;, wo die Industriearbeit einen hohen Grad erreicht hat, also fast alle Handarbeit zur Fabrikarbeit geworden ist, dem kleinen Kapitalisten sein ganzes Kapital nicht zureicht, um nur das n&ouml;tige capital fixe zu besitzen. On sait que les travaux de la grande culture noccupent habituellement quun petit nombre de bras. <A HREF="#n17*" NAME="17*">[17*]</A></P>

<P>&Uuml;berhaupt findet bei der Akkumulation der gro&szlig;en Kapitalien verh&auml;ltnism&auml;&szlig;ig auch eine Konzentration und Vereinfachung des capital fixe statt im Verh&auml;ltnis zu den kleineren Kapitalisten. Der gro&szlig;e Kapitalist f&uuml;hrt f&uuml;r sich eine Art ||XI| von Organisation der Arbeitsinstrumente ein.</P>

<P CLASS="cite">&quot;Ebenso ist im Bereiche der Industrie schon jede Manufaktur und Fabrik eine umfassendere Verbindung eines gr&ouml;&szlig;ern s&auml;chlichen Verm&ouml;gens mit zahlreichen und vielartigen intellektuellen F&auml;higkeiten und technischen Fertigkeiten zu einem <EM>gemeinsamen</EM> Zwecke der Produktion  Wo die Gesetzgebung das Grundeigentum in gro&szlig;en Massen zusammenh&auml;lt, drangt sich der &Uuml;berschu&szlig; einer wachsenden Bev&ouml;lkerung zu den Gewerben, und es ist also, wie in Gro&szlig;britannien, das Feld der Industrie, auf dem sich haupts&auml;chlich die gr&ouml;&szlig;ere Menge der Proletarier anh&auml;uft. Wo aber die Gesetz-&lt;492&gt;gebung die fortgesetzte Teilung des Bodens zul&auml;&szlig;t, da vermehrt sich, wie in Frankreich, die Zahl der kleinen und verschuldeten Eigent&uuml;mer, welche durch die fortgehende Zerst&uuml;cklung in die Klasse der D&uuml;rftigen und Unzufriedenen geworfen werden. Ist endlich diese Zerst&uuml;cklung und &Uuml;berschuldung zu einem h&ouml;hern Grade getrieben, so verschlingt wieder der gro&szlig;e Grundbesitz den kleinen, wie auch die gro&szlig;e Industrie die kleine vernichtet; und da nun wieder gr&ouml;&szlig;ere G&uuml;terkomplexe sich bilden, so wird auch die zur Kultur des Bodens nicht schlechthin erforderliche Menge der besitzlosen Arbeiter wieder der Industrie zugedr&auml;ngt.&quot; p.[58,] 59, Schulz: <STRONG>Bewegung der Production.</STRONG></P>

<P CLASS="cite">&quot;Die Beschaffenheit der Waren derselben Art wird eine andre durch die Ver&auml;nderung in der Art der Produktion und namentlich durch die Anwendung des Maschinenwesens. Nur durch Ausschlie&szlig;ung der Menschenkraft ist es m&ouml;glich geworden, von einem Pfund Baumwolle, 3 Shilling 8 Pence an Wert, 350 Zaspeln zu spinnen von 167 englischen oder 36 deutschen Meilen Lange und von einem Handelswerte von 25 Guineen.&quot; <STRONG>ibid.</STRONG> p.62.</P>

<P CLASS="cite">Im Durchschnitt haben sich in England seit 45 Jahren die Preise der Baumwollzeuge um <SUP>11</SUP>/<SUB>12</SUB> vermindert, und nach Marshalls Berechnungen wird das gleiche Quantum von Fabrikation, wof&uuml;r noch im Jahr 1814 16 Shillinge bezahlt wurden, jetzt um 1&nbsp;sh.&nbsp;10&nbsp;d. geliefert. Die gr&ouml;&szlig;ere Wohlfeilheit der industriellen Erzeugnisse vergr&ouml;&szlig;ert die Konsumtion sowohl im Inlande als den Markt im Auslande; und damit h&auml;ngt zusammen, da&szlig; sich in Gro&szlig;britannien die Zahl der Arbeiter in Baumwolle nach Einf&uuml;hrung der Maschinen nicht nur nicht vermindert hat, sondern da&szlig; sie von 40.000 auf 1½ Millionen gestiegen ist. ||XII| Was nun den Erwerb der industriellen Unternehmer und Arbeiter betrifft, so hat sich durch die wachsende Konkurrenz unter den Fabrikherrn der Gewinst derselben im Verh&auml;ltnisse zur Quantit&auml;t der Erzeugnisse, die sie liefern, notwendig vermindert. In den Jahren 1820-1853 ist der Bruttogewinn des Fabrikanten in Manchester f&uuml;r ein St&uuml;ck Kaliko von 4&nbsp;sh.&nbsp;1<SUP>1</SUP>/<SUB>3</SUB>&nbsp;d. auf 1&nbsp;sh.&nbsp;9&nbsp;d. gefallen. Aber zur Einbringung dieses Verlustes ist der Umfang der Fabrikation um so mehr erweitert worden. Davon ist nun die Folge, da&szlig; in einzelnen Zweigen der Industrie teilweise <A HREF="#n18*" NAME="18*">[18*]</A> &Uuml;berproduktion eintritt; da&szlig; h&auml;ufige Bankerotte entstehen, wodurch sich <EM>innerhalb</EM> der Klasse der Kapitalisten und Arbeitsherrn ein unsicheres Schwanken und Wogen des Besitzes erzeugt, was einen Teil der &ouml;konomisch Zerr&uuml;tteten dem Proletariat zuwirft; da&szlig; oft und pl&ouml;tzlich eine Einstellung oder Verminderung der Arbeit notwendig wird, deren Nachteile die Klasse der Lohnarbeiter stets bitter empfindet.&quot; ibid. p.63.</P>

<P CLASS="cite">&quot;Louer son travail, cest commencer son esclavage; louer la mati&egrave;re du travail, cest constituer sa libert&eacute;  Le travail est lhomme, la mati&egrave;re au contraire nest rien de lhomme.&quot; <A HREF="#n19*" NAME="19*">[19*]</A> <EM>Pecqueur:</EM> <STRONG>Th&eacute;or. soc. etc.</STRONG> p.411, 412.</P>

<P CLASS="cite">&lt;493&gt;&quot;L&eacute;l&eacute;ment mati&egrave;re, qui ne peut rien pour la cr&eacute;ation de la richesse sans lautre &eacute;l&eacute;ment <EM>travail</EM>, re&ccedil;oit la vertu magique d&ecirc;tre f&eacute;cond pour eux comme sils y avaient mis de leur propre fait cet indispensable &eacute;l&eacute;ment.&quot; <A HREF="#n20*" NAME="20*">[20*]</A> <STRONG>ibid. l.c.</STRONG> &quot;En supposant que le travail quotidien dun ouvrier lui rapporte en moyenne 400 fr. par an, et que cette somme suffise &agrave; chaque adulte pour vivre dune vie grossi&egrave;re, tout propri&eacute;taire de 2000 fr. de rente, de fermage, de loyer, etc., force donc indirectement 5 hommes &agrave; travailler pour lui; 100&nbsp;000 fr. de rente repr&eacute;sentent le travail de 250 hommes, et 1&nbsp;000&nbsp;000 le travail de 2000 individus <A HREF="#n21*" NAME="21*">[21*]</A> (also 300 Millionen (Louis-Philippe) die Arbeit von 750.000 Arbeitern).&quot; <STRONG>ibid.</STRONG> p.412, 413.</P>

<P CLASS="cite">&quot;Les propri&eacute;taires ont re&ccedil;u de la loi des hommes le droit duser et dabuser, c.-a-d. de faire ce quils veulent de la mati&egrave;re de tout travail  ils sont nullement obliges par la loi de fournir &agrave; propos et toujours du travail aux non-propri&eacute;taires, ni de leur payer un salaire toujours suffisant etc.&quot; <A HREF="#n22*" NAME="22*">[22*]</A> p.413. <STRONG>l.c.</STRONG> &quot;Libert&eacute; enti&egrave;re quant &agrave; la nature, &agrave; la quantit&eacute;, &agrave; la qualit&eacute;, &agrave; lopportunit&eacute; de la production, &agrave; lusage, &agrave; la consommation des richesses, &agrave; la disposition de la mati&egrave;re de tout travail. Chacun est libre d&eacute;changer sa chose comme il lentend, sans autre consid&eacute;ration que son propre int&eacute;r&ecirc;t dindividu.&quot; <A HREF="#n23*" NAME="23*">[23*]</A> p.413. <STRONG>l.c.</STRONG></P>

<P CLASS="cite">&quot;La concurrence nexprime pas autre chose que l&eacute;change facultatif, qui lui-m&ecirc;me est la cons&eacute;quence prochaine et logique du droit individuel duser et dabuser des instruments de toute production. Ces trois moments &eacute;conomiques, lesquels nen font quun: le droit duser et dabuser, la libert&eacute; d&eacute;changes et la concurrence arbitraire, entra&icirc;nent les cons&eacute;quences suivantes: chacun produit ce quil veut, comme il veut, quand il veut, on il veut; produit bien ou produit mal, trop ou pas assez, trop t&ocirc;t ou trop tard, trop cher ou &agrave; trop bas prix; chacun ignore sil vendra, &agrave; qui il vendra, comment il vendra, quand il vendra, o&ugrave; il vendra: et il en est de m&ecirc;me quant aux achats. ||XIII| Le producteur ignore les besoins et les ressources, les demandes et les offres. Il vend quand il veut, quand il peut, o&ugrave; il veut, &agrave; qui il veut, au prix quil veut. Et il ach&egrave;te de m&ecirc;me. En tout cela, il est toujours le jouet du hasard, lesclave de la loi du plus fort, du moins &lt;494&gt;press&eacute;, du plus riche  Tandis que sur un point il y a disette dune richesse, sur lautre il y a trop-plein et gaspillage. Tandis quun producteur vend beaucoup ou tr&egrave;s cher, et &agrave; b&eacute;n&eacute;fice &eacute;norme, lautre ne vend rien ou vend &agrave; perte  Loffre ignore la demande, et la demande ignore loffre. Vous produisez sur la foi dun go&ucirc;t, dune mode qui se manifeste clans le public des consommateurs; mais d&eacute;j&agrave;, lorsque vous &ecirc;tes pr&ecirc;ts &agrave; livrer la marchandise, la fantaisie a pass&eacute; et sest fix&eacute;e sur un autre genre de produit  cons&eacute;quences infaillibles la permanence et luniversalisation des banqueroutes, les m&eacute;comptes, les ruines subites et les fortunes improvis&eacute;es; les crises commerciales, les ch&ocirc;mages, les encombrements ou les disettes p&eacute;riodiques; linstabilit&eacute; et lavilissement des salaires et des profits; la d&eacute;perdition ou le gaspillage &eacute;norme de richesses, de temps et defforts dans lar&egrave;ne dune concurrence acharn&eacute;e.&quot; <A HREF="#n24*" NAME="24*">[24*]</A> p.414-416, <STRONG>l.c.</STRONG></P>

<P><EM>Ricardo</EM> in seinem Buch <A HREF="#n12" NAME="12">[12]</A> (rent of land): Die Nationen sind nur Ateliers der Produktion, der Mensch ist eine Maschine zum Konsumieren und Produzieren; das menschliche Leben ein Kapital; die &ouml;konomischen Gesetze regieren blind die Welt. F&uuml;r Ricardo sind die Menschen nichts, das Produkt alles. Im 26. Kapitel der franz&ouml;sischen &Uuml;bersetzung hei&szlig;t es:</P>

<P CLASS="cite">&quot;Il serait tout-&agrave;-fait indiff&eacute;rent pour une personne qui sur un capital de 20&nbsp;000 fr. ferait 2000 fr. par an de profit, que son capital employ&acirc;t cent hommes ou mille  Lint&eacute;r&ecirc;t r&eacute;el dune nation nest-il pas le m&ecirc;me? pourvu que son revenu net et r&eacute;el, et &lt;495&gt;qua ses fermages et ses profits soient les m&ecirc;mes, quimporte quelle se compose de dix ou de douze millions dindividus?&quot; <A HREF="#n25*" NAME="25*">[25*]</A> [t.II, p.194. 195.] &quot;En v&eacute;rit&eacute;, dit M. de Sismondi [in <STRONG>Nouveau principes </STRONG>] (t.II, p.331), il me reste plus qu&agrave; d&eacute;sirer que le roi, demeur&eacute; tout seul clans l&icirc;le, en tournant constamment une manivelle (Kurbel), fasse accomplir, par des automates, tout louvrage de lAngleterre.&quot; <A HREF="#n26*" NAME="26*">[26*]</A> <A HREF="#n13" NAME="13">[13]</A></P>

<P CLASS="cite">&quot;Le ma&icirc;tre, qui ach&egrave;te le travail de louvrier &agrave; un prix si bas, quil suffit &agrave; peine aux besoins las plus pressants, nest responsable ni de linsuffisance des salaires, ni de la trop longue dur&eacute;e du travail: il subit lui-m&ecirc;me la loi quil impose  ce nest pas tant des hommes que vient la mis&egrave;re, qua de la puissance des choses.&quot; <A HREF="#n27*" NAME="27*">[27*]</A> [Buret] <STRONG>l.c.</STRONG> 82.</P>

<P CLASS="cite">In England gibt es viele Pl&auml;tze, wo den Einwohnern zur vollst&auml;ndigen Erdkultur die Kapitalien fehlen. Die Wolle der S&uuml;dprovinzen <A HREF="#n28*" NAME="28*">[28*]</A> Schottlands mu&szlig; gro&szlig;enteils eine lange Reise zu Land durch schlechte Wege machen, um in der Grafschaft York bearbeitet zu werden, weil es an ihrem Produktionsplatz an Kapitalien zur Manufaktur fehlt. Es gibt in England mehre kleine Fabrikst&auml;dte, deren Einwohnern hinreichendes Kapital fehlt zum Transport ihres industriellen Produkts auf entfernte M&auml;rkte, wo dasselbe Nachfrage und Konsumenten findet. Die Kaufleute hier sind ||XIV| nur Agenten reicherer Kaufleute, die in einigen gro&szlig;en Handelsst&auml;dten residieren.&quot; <EM>Smith</EM>, t.II, p.382. &quot;Pour augmenter la valeur du produit annuel de la terre et du travail, il ny a pas dautres moyens qua daugmenter, quant au <EM>nombre, les ouvriers productifs</EM>, ou daugmenter, quant a la puissance, la <EM>facult&eacute; productive des ouvriers</EM> <A HREF="#n29*" NAME="29*">[29*]</A> pr&eacute;c&eacute;demment employ&eacute;s  Dans lun et dans lautre cas il faut presque toujours un surcro&icirc;t de capital.&quot; <A HREF="#n30*" NAME="30*">[30*]</A> <EM>Smith.</EM> t.II, p.338.</P>

<P CLASS="cite">&quot;Weil es also in dar Natur der Dinge liegt, da&szlig; die <EM>Akkumulation</EM> <A HREF="#n31*" NAME="31*">[31*]</A> eines Kapitals ein notwendiger Vorl&auml;ufer der Teilung der Arbeit ist, kann die Arbeit keine weiteren Unterabteilungen empfangen als in dem Verh&auml;ltnis, in welchem sich die Kapitalien nach und mach aufgeh&auml;uft haben. Je mehr die Arbeit in Unterabteilungen zerf&auml;llt, vermehrt sich die Quantit&auml;t der Materien, welche dieselbe Anzahl von Personen ins Werk &lt;496&gt;setzen kann; und da die Aufgabe jedes Arbeiters sich nach und nach auf eine gr&ouml;&szlig;ere Stufe von Einfachheit reduziert findet, werden eine Menge neuer Maschinen entdeckt, um diese Aufgaben zu erleichtern und abzuk&uuml;rzen. Je weiter sich also die Teilung der Arbeit ausbreitet, ist es notwendig, damit eine selbe Zahl von ouvriers best&auml;ndig besch&auml;ftigt sei, da&szlig; man eine gleiche Provision von Lebensmitteln und eine Provision von Materien, Instrumenten und Handwerkszeug im voraus aufh&auml;uft, welche viel st&auml;rker ist, als dies fr&uuml;her in einem minder avancierten Zustand dar Dinge n&ouml;tig war. Die Zahl der Arbeiter vermehrt sich in jedem Arbeitszweig zur selben Zeit, als sich hier die Teilung der Arbeit vermehrt, oder vielmehr ist es diese Vermehrung ihrer Zahl, welche sie in den Stand setzt, sich zu klassifizieren und unterabzuteilen auf diese Art.&quot; Smith. t.II, 193, 194.</P>

<P CLASS="cite">&quot;Ebenso wie die Arbeit diese gro&szlig;e Ausdehnung der produktiven Kraft nicht erhalten kann, ohne eine vorhergehende Akkumulation der Kapitale, ebenso f&uuml;hrt die Akkumulation der Kapitalien nat&uuml;rlicherweise diese Ausdehnung [herbei]. Der Kapitalist will n&auml;mlich durch sein Kapital die gr&ouml;&szlig;tm&ouml;glichste Quantit&auml;t Machwerk produzieren, strebt also, unter seinen Arbeitern die schicklichste Arbeitsteilung einzuf&uuml;hren und mit den m&ouml;glichst besten Maschinen sie zu versehn. Seine Mittel, um in diesen beiden Gegenst&auml;nden zu re&uuml;ssieren, ||XV| stehn im Verh&auml;ltnis zur Ausdehnung seines Kapitals und zur Zahl der Leute, welche dieses Kapital besch&auml;ftigt halten kann. Also nicht nur die Quantit&auml;t der Industrie vermehrt sich in einem Lande vermittelst des <EM>Wachstums des Kapitals</EM> <A HREF="#n32*" NAME="32*">[32*]</A>, welches sie in Bewegung setzt, sondern infolge dieses Wachstums produziert dieselbe Quantit&auml;t von Industrie eine viel gr&ouml;&szlig;ere Quantit&auml;t des Machwerks.&quot; Smith. <STRONG>l.c.</STRONG>, p.194, 195.</P>

<P>Also <EM>&Uuml;berproduktion</EM>.</P>

<P CLASS="cite">&quot;Umfassendere Kombinationen der produktiven Kr&auml;fte  in Industrie und Handel durch Vereinigung zahlreicher[er] und vielartiger[er] Menschenkr&auml;fte und Naturkr&auml;fte f&uuml;r Unternehmungen in gr&ouml;&szlig;rem Ma&szlig;stabe. Auch &#150; schon hie und da &#150; engere Verbindung der Hauptzweige der Produktion unter sich. So werden gro&szlig;e Fabrikanten gleich gro&szlig;en Grundbesitz zu erwerben suchen, um wenigstens einen Teil der zu ihrer Industrie erforderlichen Urstoffe nicht erst aus 3ter Hand beziehn zu m&uuml;ssen; oder sie werden mit ihren industriellen Unternehmungen einen Handel in Verbindung setzen, nicht blo&szlig; zum Vertrieb ihrer eignen Fabrikate, sondern wohl auch zum Ankauf von Produkten andrer Art und zum Verkauf derselben an ihre Arbeiter. In England, wo einzelne Fabrikherrn mitunter an der Spitze von 10-12.000 Arbeitern , schon solche Verbindungen verschiedener Produktionszweige unter <EM>einer</EM> leitenden Intelligenz, solche kleinere Staaten oder Provinzan im Staat, nicht selten. So &uuml;bernehmen in neuerer Zeit die Minenbesitzer bei <EM>Birmingham</EM> <A HREF="#n33*" NAME="33*">[33*]</A> den <EM>ganzen</EM> Proze&szlig; der Eisenbereitung, dar sich fr&uuml;her an verschiedene Unternehmer und Besitzer verteilte. Siehe ,Der bergm&auml;nnische Distrikt bei Birmingham. Deutsche Viertelj[ahrs-Schrift], 3, 1838. &#150; Endlich sehn wir in den so zahlreich gewordenen gr&ouml;&szlig;ren Aktienunternehmungen &lt;497&gt;umfassende Kombinationen dar Geldkr&auml;fte <EM>vieler</EM> Teilnehmenden mit den wissenschaftlichen und technischen Kenntnissen und Fertigkeiten anderer, welchen die Ausf&uuml;hrung der Arbeit &uuml;bertragen ist. Hierdurch den Kapitalisten m&ouml;glich, ihre Ersparnisse in mannigfachrer Weise und wohl auch gleichzeitig auf landwirtschaftliche, industrielle und kommerzielle Produktion zu verwenden, wodurch ihr Interesse ein gleichzeitig vielseitigeres wird, ||XVI| Gegens&auml;tze zwischen den Interessen der Agrikultur, dar Industrie und des Handels sich rnildern und verschmelzen. Aber selbst diese erleichterte M&ouml;glichkeit, des Kapital in verschiedenster Weise nutzbringend zu machen, mu&szlig; den Gegensatz zwischen den bemittelten und unbemittelten Klassen erh&ouml;hen.&quot; Schulz. p.40, 41.</P>

<P>Ungeheurer Gewinn, den die Hausvermieter von dem Elend ziehn. Der loyer <A HREF="#n34*" NAME="34*">[34*]</A> steht im umgekehrten Verh&auml;ltnis zum industriellen Elend.</P>

<P>Ebenso Prozente von den Lastern der ruinierten Proletarier. (Prostitution, Soff, pr&ecirc;teur sur gages <A HREF="#n35*" NAME="35*">[35*]</A>.)</P>

<P>Die Akkumulation der Kapitalien nimmt zu und ihre Konkurrenz ab, indem Kapital und Grundbesitz sich in einer Hand zusammenfinden, ebenso, indem das Kapital durch seine Gr&ouml;&szlig;e bef&auml;higt wird, verschiedene Produktionszweige zu kombinieren.</P>

<P>Gleichg&uuml;ltigkeit gegen die Menschen. Die 20 Lotterielose von Smith. <A HREF="#n14" NAME="14">[14]</A></P>
<P>Revenu net et brut <A HREF="#n36*" NAME="36*">[36*]</A> von Say. |XVI||</P>


<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<P>Redaktionelle Fu&szlig;noten</P>

<P CLASS="note"><A HREF="#1*" NAME="n1*">1*.</A> &quot;Eine gewisse Menge <EM>aufgespeicherte</EM> und auf Vorrat gelegte <EM>Arbeit</EM>.&quot;</P>
<P CLASS="note"><A HREF="#2*" NAME="n2*">2*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#3*" NAME="n3*">3*.</A> <EM>einen angemessenen, m&auml;&szlig;igen, vern&uuml;nftigen Profit</EM></P>
<P CLASS="note"><A HREF="#4*" NAME="n4*">4*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#5*" NAME="n5*">5*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#6*" NAME="n6*">6*.</A> der Nettogewinn</P>
<P CLASS="note"><A HREF="#7*" NAME="n7*">7*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#8*" NAME="n8*">8*.</A> Alle Hervorhebungen von Marx</P>
<P CLASS="note"><A HREF="#9*" NAME="n9*">9*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#10*" NAME="n10*">10*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#11*" NAME="n11*">11*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#12*" NAME="n12*">12*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#13*" NAME="n13*">13*.</A> &quot;ferner&quot; in der Handschrift nicht eindeutig zu entziffern</P>
<P CLASS="note"><A HREF="#14*" NAME="n14*">14*.</A> nach diesem Absatz in der Handschrift gestrichen: je weniger Kapitalien auf Geldzins und je mehr auf Manufakturgesch&auml;fte oder den Handel geworfen werden, um so st&auml;rker wird die Konkurrenz unter den Kapitalisten.</P>
<P CLASS="note"><A HREF="#15*" NAME="n15*">15*.</A> gegen Zins verleihbaren Fonds</P>
<P CLASS="note"><A HREF="#16*" NAME="n16*">16*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#17*" NAME="n17*">17*.</A> Man wei&szlig;, da&szlig; die Arbeiten der [landwirtschaftlichen] Gro&szlig;kultur gew&ouml;hnlich nur eine geringe Zahl von Arbeitskr&auml;ften beanspruchen.</P>
<P CLASS="note"><A HREF="#18*" NAME="n18*">18*.</A> Bei Schulz: zeitweise</P>
<P CLASS="note"><A HREF="#19*" NAME="n19*">19*.</A> &quot;Seine Arbeit vermieten, hei&szlig;t seine Sklaverei beginnen; die Materie der Arbeit vermieten, hei&szlig;t seine Freiheit begr&uuml;nden  Die Arbeit ist der Mensch, die Materie dagegen hat nichts Menschliches.&quot;</P>
<P CLASS="note"><A HREF="#20*" NAME="n20*">20*.</A> &quot;Das Element Materie, das nichts zur Schaffung des Reichtums vermag ohne das andere Element <EM>Arbeit</EM>, erlangt die magische Kraft, f&uuml;r sie fruchtbar zu sein, als h&auml;tten sie selber dieses unentbehrliche Element hineingelegt.&quot;</P>
<P CLASS="note"><A HREF="#21*" NAME="n21*">21*.</A> &quot;Wenn man annimmt, da&szlig; die t&auml;gliche Arbeit eines Arbeiters ihm im Durchschnitt 400 Francs im Jahr einbringt und da&szlig; diese Summe f&uuml;r einen Erwachsenen zu einem notd&uuml;rftigen Leben ausreicht, dann zwingt also jeder Besitzer von 2.000 Francs Rente, Pacht, Miete usw. indirekt 5 Menschen, f&uuml;r ihm zu arbeiten; 100.000 Francs Rente repr&auml;sentieren die Arbeit von 250 Menschen und 1.000.000 die Arbeit von 2.500 Individuen&quot;</P>
<P CLASS="note"><A HREF="#22*" NAME="n22*">22*.</A> &quot;Die Besitzenden haben durch das Gesetz der Menschen das Recht erhalten, die Materie jeder Arbeit zu gebrauchen und zu mi&szlig;brauchen, d. h. mit ihr zu machen, was sie wollen  sie sind keineswegs durch das Gesetz verpflichtet, rechtzeitig und immer den Nichtbesitzenden Arbeit zu liefern, noch ihnen einen immer ausreichenden Lohn zu zahlen etc.&quot;</P>
<P CLASS="note"><A HREF="#23*" NAME="n23*">23*.</A> &quot;Vollkommene Freiheit in bezug auf die Natur, die Quantit&auml;t, die Qualit&auml;t, die Zweckm&auml;&szlig;igkeit der Produktion, in bezug auf den Gebrauch und Verbrauch der Reicht&uuml;mer, in bezug auf die Verf&uuml;gung &uuml;ber die Materie jeder Arbeit. Jeder ist frei, seine Sache auszutauschen, wie er will, ohne andere R&uuml;cksicht als sein eigenes individuelles Interesse.&quot;</P>
<P CLASS="note"><A HREF="#24*" NAME="n24*">24*.</A> &quot;Die Konkurrenz dr&uuml;ckt nichts anderes aus als den beliebigen Austausch, der selbst die n&auml;chste und logische Folge des individuellen Rechts ist, alle Produktionswerkzeuge zu gebrauchen und zu mi&szlig;brauchen. Diese drei &ouml;konomischen Momente, die in Wirklichkeit nur ein einziges sind, das Recht des Gebrauchs und des Mi&szlig;brauchs, die Tauschfreiheit und die unumschr&auml;nkte Konkurrenz ziehen folgende Konsequenzen nach sich: Jeder produziert was er will. wie er will, wann er will, wo er will; er produziert gut oder schlecht, zuviel oder zuwenig, zu sp&auml;t oder zu fr&uuml;h, zu teuer oder zu billig; keiner wei&szlig; ob er verkaufen wird, wem er verkaufen wird, wie er verkaufen wird, wann er verkaufen wird, wo er verkaufen wird; ebenso verh&auml;lt es sich mit dem Kauf. Der Erzeuger kennt weder die Bed&uuml;rfnisse noch die Rohstoffquellen, weder die Nachfrage noch das Angebot. Er verkauft wann er will, wann er kann, wo er will, wem er will, zu dem Preis, den er will. Ebenso kauft er. In alledem ist er stets der Spielball des Zufalls, der Sklave des Gesetzes des St&auml;rkeren. des weniger Bedr&auml;ngten, des Reicheren  W&auml;hrend es an einem Ort an Reichtum mangelt, ist er an einer anderen Stelle im &Uuml;berflu&szlig; vorhanden und wird verschwendet. W&auml;hrend ein Produzent viel oder sehr teuer und mit riesigem Profit verkauft, verkauft der andere nichts oder mit Verlust  Das Angebot wei&szlig; nichts von der Nachfrage, und die Nachfrage wei&szlig; nichts vom Angebot. Ihr produziert im Vertrauen auf eine Vorliebe, eine Mode, die unter den Verbrauchern aufgetreten ist, aber schon w&auml;hrend ihr euch anschickt, die Ware zu liefern, ist die Laune verflogen und hat sich auf ein anderes Produkt gerichtet  die unausbleiblichen Fo1gen sind st&auml;ndige und immer weiter um sich greifende Bankrotte, get&auml;uschte Hoffnungen. pl&ouml;tzliche Zusammenbr&uuml;che und unerwartete Verm&ouml;gen; Handelskrisen, Stillegungen, periodisches &Uuml;berangebot oder Warenmangel; Unbest&auml;ndigkeit und Heruntergehen der L&ouml;hne und der Profite, Verderb oder ungeheure Verschwendung von G&uuml;tern, von Zeit und von Anstrengungen auf dem Kampfplatz einer erbitterten Konkurrenz.</P>
<P CLASS="note"><A HREF="#25*" NAME="n25*">25*.</A> &quot;Es w&auml;re durchaus gleichg&uuml;ltig f&uuml;r eine Person, die auf ein Kapital von 20.000 Francs einen Profit von 2.000 Francs j&auml;hrlich macht, ob ihr Kapital hundert oder tausend Menschen besch&auml;ftigt  Ist das reale Interesse einer Nation nicht dasselbe? Wenn nur ihr Netto- und Realeinkommen, ihre Pachtgelder und ihre Profite dieselben bleiben, was liegt daran, ob sie aus zehn oder zw&ouml;lf Millionen Menschen besteht?&quot;</P>
<P CLASS="note"><A HREF="#26*" NAME="n26*">26*.</A> &quot;Wahrhaftig&quot;, sagt Herr de Sismondi, &quot;man braucht nur noch zu w&uuml;nschen, da&szlig; der K&ouml;nig, der ganz allein auf der Insel geblieben ist, st&auml;ndig die Kurbel drehe und durch Automaten die ganze Arbeit Englands verrichten lasse.&quot;</P>
<P CLASS="note"><A HREF="#27*" NAME="n27*">27*.</A> &quot;Der Herr, der die Arbeit des Arbeiters zu einem so niedrigen Preis kauft, da&szlig; dieser kaum f&uuml;r die dringendsten Bed&uuml;rfnisse ausreicht, ist weder f&uuml;r die Unzul&auml;nglichkeit der L&ouml;hne noch f&uuml;r die allzu lange Arbeitsdauer verantwortlich: er unterliegt selbst dem Gesetz, das er auferlegt  des Elend kommt nicht sosehr von den Menschen wie von der Macht der Dinge.&quot;</P>
<P CLASS="note"><A HREF="#28*" NAME="n28*">28*.</A> in der Handschrift: Ostprovinzen (bei Smith: provinces du midi)</P>
<P CLASS="note"><A HREF="#29*" NAME="n29*">29*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#30*" NAME="n30*">30*.</A> Um den Wert des Jahresprodukts des Bodens und der Arbeit zu vermehren, gibt es kein anderes Mittel, als die <EM>Zahl der produktiven Arbeiter</EM> zu vermehren oder die <EM>Produktivkraft</EM> der bisher besch&auml;ftigten <EM>Arbeiter</EM> zu steigern  in dem einen wie in dem anderen Fall ist fast immer ein Zuwachs an Kapital notwendig.&quot;</P>
<P CLASS="note"><A HREF="#31*" NAME="n31*">31*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#32*" NAME="n32*">32*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#33*" NAME="n33*">33*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#34*" NAME="n34*">34*.</A> Mietzins</P>
<P CLASS="note"><A HREF="#35*" NAME="n35*">35*.</A> Pfandleiher</P>
<P CLASS="note"><A HREF="#36*" NAME="n36*">36*.</A> Netto- und Bruttorevenue</P>


<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<P>&nbsp;</P>
<P>Anmerkungen</P>

<P CLASS="note"><A HREF="#10" NAME="n10">10.</A> Jean-Baptiste Say, <STRONG>Trait&eacute; d&eacute;conomie politique </STRONG>, 3me ed., Paris 1817.</P>
<P CLASS="note"><A HREF="#11" NAME="n11">11.</A> Auf S.VII des ersten Manuskriptes bringt Marx in allen drei Spalten fortlaufend Text zum Abschnitt &quot;Arbeitslohn&quot;.</P>
<P CLASS="note"><A HREF="#12" NAME="n12">12.</A> David Ricardo, <STRONG>On the principles of political economy, and taxation</STRONG>.</P>
<P CLASS="note"><A HREF="#13" NAME="n13">13.</A> Dieser ganze Absatz (einschlie&szlig;lich der Zitate aus dem Buch Ricardos in der franz&ouml;sischen &Uuml;bersetzung von F.-S. Constancio, <STRONG>Des principes de l&eacute;conomie politique, et de limp&ocirc;t</STRONG>, 2de ed., Paris 1835, t.II, p.194-195 und des Zitates aus dem Buch von J.-C.-L. Simonde de Sismondi, <STRONG>Nouveaux principes d&eacute;conomie politique </STRONG>, Paris 1819, t.II, p.331) ist der Schrift von Antoine-Eugene Buret, <STRONG>De la mis&egrave;re des classes laborieuses en Angleterre et en France </STRONG>, Paris 1840, t.I, p.6-7. Note, entnommen.</P>
<P CLASS="note"><A HREF="#14" NAME="n14">14.</A> Marx meint folgende Betrachtung Adam Smith im Buch I, Kapitel X, Teil I seines Werkes &quot;An inquiry into the nature and causes of the wealth of nations&quot;: &quot;In a perfectly fair lottery, those who draw the prizes ought to gain all that is lost by those who draw the blanks. In a profession, where twenty fail for one that succeeds, that one ought to gain all that should have been gained by the unsuccessful twenty&quot; (In einer Lotterie, in der es absolut gerecht zugeht, m&uuml;ssen diejenigen, welche die Treffer ziehen. all das gewinnen, was die &uuml;brigen, welche die Nieten ziehen, verlieren. In einem Berufe, in dem auf einen, der Erfolg hat, zwanzig Personen kommen, die ihr Ziel verfehlen, m&uuml;&szlig;te der eine all das gewinnen, was die zwanzig Erfolglosen nicht erreichen).</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am 27.09.2014</P>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><A HREF="me40_471.htm">Voriges Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_497.htm">N&auml;chstes Kapitel</A></TD>
</TR>
<TR>
<TD><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
</BODY>
</HTML>
