<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- First uploaded 15 Aug 2000 by Jorn Andersen -->
<HTML>
<HEAD>
<META NAME="Generator" CONTENT="Stone's WebWriter 3">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">

<META NAME="Description" LANG="de" CONTENT="Karl Marx: &Ouml;konomisch-philosophische Manuskripte aus dem Jahre 1844 - 1.1 - Arbeitslohn">
<META NAME="Keywords" LANG="de" CONTENT="">
<META NAME="Author" CONTENT="Karl Marx">
  <link rel="start"   href="../default.htm" titel="Verzeichnis Marx/Engels">
  <link rel="content" href="me40_465.htm"   titel="&Ouml;konomisch-Philosophische Manuskripte von 1844">
  <link rel="start"   href="../../index.shtml" titel="MLwerke - Stimmen der proletarischen Revolution">

  <link rel="prev"    href="me40_467.htm"  titel="Vorrede">
  <link rel="next"    href="me40_483.htm"  titel="1. Manuskript 2: Profit des Kapitals">
  <link rel="alternate" href="https://www.marxists.org/deutsch/archiv/marx-engels/1844/oek-phil/1-1_arbl.htm" titel="Derselbe Text beim MIA">

<LINK HREF="../../css/kapitel.css" REL="stylesheet" TYPE="text/css">
<TITLE>Karl Marx: &Ouml;konomisch-philosophische Manuskripte - 1.1 - Arbeitslohn</TITLE>
<!--  Version 1.02 - Marked up by Einde O'Callaghan 20 July 2000 -->
<!-- AutoDato --></HEAD>
<BODY BGCOLOR="#FFFFF0"  LINK="#0000FF" VLINK="#3300FF" ALINK="#FF0000">
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><a id="top">&nbsp;</a><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
<TR>
<TD><A HREF="me40_467.htm">Letztes Kapitel</A></TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_483.htm">N&auml;chstes Kapitel</A></TD>
</TR>
</SMALL>
</TABLE>
<HR SIZE=1>

<H2>Karl Marx</H2>
<H1>&Ouml;konomisch-philosophische Manuskripte</H1>
<P>&nbsp;</P>

<H4>ERSTES MANUSKRIPT</H4>
<P> &nbsp</P>
<H3><EM>Arbeitslohn</EM></H3>

<P CLASS="fst">&lt;471&gt;||I| <EM>Arbeitslohn</EM> wird bestimmt durch den feindlichen Kampf zwischen Kapitalist und Arbeiter. Die Notwendigkeit des Siegs f&uuml;r den Kapitalisten. Kapitalist kann langer ohne den Arbeiter leben als dieser ohne jenen. Verbindung unter den Kapitalisten habituell und von Effekt, die der Arbeiter verboten und von schlechten Folgen f&uuml;r sie. Au&szlig;erdem k&ouml;nnen der Grundeigent&uuml;mer und Kapitalist ihren Revenuen industrielle Vorteile hinzuf&uuml;gen, der Arbeiter seinem industriellen Einkommen weder Grundrente noch Kapitalinteresse. Darum die Konkurrenz unter den Arbeitern so gro&szlig;. Also f&uuml;r den Arbeiter allein ist die Trennung von Kapital, Grundeigentum und Arbeit eine notwendige, wesentliche und sch&auml;dliche Trennung. Kapital und Grundeigentum brauchen nicht in dieser Abstraktion stehnzubleiben, wohl aber die Arbeit des Arbeiters.</P>
<P><EM>F&uuml;r den Arbeiter also die Trennung von Kapital, Grundrente und Arbeit t&ouml;dlich.</EM></P>
<P>Die niedrigste und die einzig notwendige Taxe f&uuml;r den Arbeitslohn ist die Subsistenz des Arbeiters w&auml;hrend der Arbeit und so viel mehr, da&szlig; er eine Familie ern&auml;hren kann und die Arbeiterrace nicht ausstirbt. Der gew&ouml;hnliche Arbeitslohn ist nach Smith der niedrigste, der mit der simple humanit&eacute; <A HREF="#n5" NAME="5">[5]</A>, n&auml;mlich einer viehischen Existenz, vertr&auml;glich ist.</P>
<P><EM>Die Nachfrage nach Menschen regelt notwendig die Produktion der Menschen wie jeder andren Ware.</EM> Ist die Zufuhr viel gr&ouml;&szlig;er als die Nachfrage, so sinkt ein Teil der Arbeiter in den Bettelstand oder den Hungertod herab. Die Existenz des Arbeiters ist also auf die Bedingung der Existenz jeder andren Ware reduziert. Der Arbeiter ist zu einer Ware geworden, und es ist ein Gl&uuml;ck f&uuml;r ihn, wenn er sich an den Mann bringen kann. Und die Nachfrage, von der das Leben des Arbeiters abh&auml;ngt, h&auml;ngt von der Laune der Reichen und Kapitalisten ab. &Uuml;b[ertrifft die] Quantit&auml;t der Zufuhr die &lt;472&gt;Nachfrage, so ist ein[er] der den Preis konsti[tuierenden] Teile, Profit, Grundrente, Arbeitslohn, unter dem <EM>Preis</EM> gezahlt, [ein Teil die]ser Leistungen entzieht sich also dieser Anwendung, und so gravitiert der Marktpreis [nach dem] nat&uuml;rlichen Preis als Zentralpunkt. <A HREF="#n1*" NAME="1*">[1*]</A> Aber 1. ist es dem Arbeiter bei einer gro&szlig;en Teilung der Arbeit am schwersten, seiner Arbeit eine andere Richtung zu geben, 2. trifft ihn, bei seinem subalternen Verh&auml;ltnis zum Kapitalisten, zun&auml;chst der Nachteil.</P>
<P><EM>Bei der Gravitation des Marktpreises zum nat&uuml;rlichen Preise verliert also der Arbeiter am meisten und unbedingt.</EM> Und grade die F&auml;higkeit des Kapitalisten, seinem Kapital eine andere Richtung zu geben, macht den auf einen bestimmten Arbeitszweig eingeschr&auml;nkten ouvrier entweder brotlos oder zwingt ihn, sich allen Forderungen dieses Kapitalisten zu unterwerfen.</P>
<P>||II| Die zuf&auml;lligen und pl&ouml;tzlichen Schwankungen des Marktpreises treffen weniger die Grundrente als den in Profit und Salaire aufgel&ouml;sten Teil des Preises, aber weniger den Profit als den Arbeitslohn. Auf einen Arbeitslohn, der steigt, k&ouml;mmt meistens einer, der <EM>station&auml;r</EM> bleibt, und einer, der <EM>fallt</EM>.</P>
<P><EM>Der Arbeit</EM>[<EM>er</EM>]<EM> braucht nicht notwendig zu gewinnen mit dem Gewinn des Kapitalisten, aber er verliert notwendig mit ihm.</EM> So gewinnt der Arbeiter nicht, wenn der Kapitalist durch Fabrik- oder Handelsgeheimnis, durch Monopol oder g&uuml;nstige Lage seines Grundst&uuml;cks den Marktpreis &uuml;ber dem nat&uuml;rlichen Preis h&auml;lt.</P>
<P>Ferner: <EM>Die Arbeitspreise sind viel konstanter als die Preise der Lebensmittel.</EM> Oft stehn sie in entgegengesetztem Verh&auml;ltnis. In einem teuern Jahr Arbeitslohn vermindert wegen der Verminderung der Nachfrage, erh&ouml;ht wegen der Erh&ouml;hung der Lebensmittel. Also balanciert. Jedenfalls eine Quantit&auml;t Arbeiter au&szlig;er Brot gesetzt. In wohlfeilen Jahren Arbeitslohn erh&ouml;ht wegen der Erh&ouml;hung der Nachfrage, vermindert wegen der Preise der Lebensmittel. Also balanciert.</P>
<P>Ein andrer Nachteil des Arbeiters:</P>
<P><EM>Arbeitspreise der verschiednen Arten von Arbeitern sind viel versehiedner</EM> als die <EM>Gewinne der verschiednen Zweige, worauf des Kapital sich legt.</EM> Bei der Arbeit tritt die ganze nat&uuml;rliche, geistige und soziale Verschiedenheit der individuellen T&auml;tigkeit heraus und wird verschieden belohnt, w&auml;hrend das tote Kapital immer denselben Tritt geht und gleichg&uuml;ltig gegen die <EM>wirkliche</EM> individuelle T&auml;tigkeit ist.</P>
<P>&lt;473&gt;&Uuml;berhaupt ist zu bemerken, da&szlig; da, wo Arbeiter und Kapitalist gleich leiden, der Arbeiter an seiner Existenz, der Kapitalist am Gewinn seines toten Mammons leidet.</P>
<P>Der Arbeiter mu&szlig; nicht nur um seine physischen Lebensmittel, er mu&szlig; um die Erwerbung von Arbeit, d.h. um die M&ouml;glichkeit, um die Mittel k&auml;mpfen, seine T&auml;tigkeit verwirklichen zu k&ouml;nnen.</P>
<P>Nehmen wir die 3 Hauptzust&auml;nde, in denen die Gesellschaft sich befinden kann, und betrachten die Lage des Arbeiters in ihr.</P>
<P>1. Ist der Reichtum der Gesellschaft im Verfall, so leidet der Arbeiter am meisten, denn: Obgleich die Arbeiterklasse nicht soviel gewinnen kann als die der Eigent&uuml;mer im gl&uuml;cklichen Zustand der Gesellschaft, <EM>aucune ne souffre aussi cruellement de son d&eacute;clin que la classe des ouvriers</EM> <A HREF="#n2*" NAME="2*">[2*]</A>. <A HREF="#n6" NAME="6">[6]</A></P>
<P>||III| 2. Nehmen wir nun eine Gesellschaft, in welcher der Reichtum fortschreitet. Dieser Zustand ist der einzige dem Arbeiter g&uuml;nstige. Hier tritt Konkurrenz unter den Kapitalisten ein. Die Nachfrage nach Arbeitern &uuml;berschreitet ihre Zufuhr: Aber:</P>
<P><EM>Einmal:</EM> Die Erh&ouml;hung des Arbeitslohns f&uuml;hrt <EM>&Uuml;berarbeitung</EM> unter den Arbeitern herbei. Je mehr sie verdienen wollen, je mehr m&uuml;ssen sie ihre Zeit aufopfern und vollst&auml;ndig aller Freiheit sich ent&auml;u&szlig;ernd im Dienst der Habsucht Sklavenarbeit vollziehn. Dabei k&uuml;rzen sie dadurch ihre Lebenszeit ab. Diese Verk&uuml;rzung ihrer Lebensdauer ist ein g&uuml;nstiger Umstand f&uuml;r die Arbeiterklasse im ganzen, weil dadurch immer neue Zufuhr n&ouml;tig wird. Diese Klasse mu&szlig; immer einen Teil ihrer selbst opfern, um nicht ganz zugrunde zu gehn.</P>
<P><EM>Ferner:</EM> Wann befindet sich eine Gesellschaft in fortschreitender Bereicherung? Mit dem Wachstum von Kapitalien und Revenuen eines Landes. Dies ist aber nur m&ouml;glich</P>

<P>&alpha;) dadurch, da&szlig; viele Arbeit zusammengeh&auml;uft wird, denn Kapital ist aufgeh&auml;ufte Arbeit; also dadurch, da&szlig; dem Arbeiter immer mehr von seinen Produkten aus der Hand genommen wird, da&szlig; seine eigne Arbeit ihm immer mehr als fremdes Eigentum gegen&uuml;bertritt und die Mittel seiner Existenz und seiner T&auml;tigkeit immer mehr in der Hand des Kapitalisten sich konzentrieren.</P>
<P>&beta;) Die H&auml;ufung des Kapitals vermehrt die Teilung der Arbeit, die Teilung der Arbeit vermehrt die Zahl der Arbeiter; umgekehrt vermehrt die Zahl der Arbeiter die Teilung der Arbeit, wie die Teilung der Arbeit die Aufh&auml;ufung der Kapitalien vermehrt. Mit dieser Teilung der Arbeit einerseits und der H&auml;ufung der Kapitalien andrerseits wird der Arbeiter immer &lt;474&gt;mehr rein von der Arbeit und einer bestimmten, sehr einseitigen, maschinenartigen Arbeit abh&auml;ngig. Wie er also geistig und leiblich zur Maschine herabgedr&uuml;ckt und aus einem Menschen eine abstrakte T&auml;tigkeit und ein Bauch wird, so wird er auch immer abh&auml;ngiger von allen Schwankungen des Marktpreises, der Anwendung der Kapitalien und der Laune der Reichen. Ebensosehr wird durch die Zunahme der nur ||IV| arbeitenden Menschenklasse die Konkurrenz der Arbeiter erh&ouml;ht, also ihr Preis erniedrigt. In dem Fabrikwesen erreicht diese Stellung des Arbeiters ihren Gipfelpunkt.</P>
<P>&gamma;) In einer Gesellschaft, welche sich in zunehmendem Wohlstand befindet, k&ouml;nnen nur mehr die Allerreichsten vom Geldzins leben. Alle &uuml;brigen m&uuml;ssen mit ihrem Kapital ein Gesch&auml;ft treiben oder es in den Handel werfen. Dadurch wird also die Konkurrenz unter den Kapitalien gr&ouml;&szlig;er, die Konzentration der Kapitalien wird gr&ouml;&szlig;er, die gro&szlig;en Kapitalisten ruinieren die kleinen, und ein Teil der ehemaligen Kapitalisten sinkt zu der Klasse der Arbeiter herab, welche durch diese Zufuhr teils wieder eine Herabdr&uuml;ckung des Arbeitslohns erleidet und in eine noch gr&ouml;&szlig;ere Abh&auml;ngigkeit von den wenigen gro&szlig;en Kapitalisten ger&auml;t; indem die Zahl der Kapitalisten sich vermindert hat, ist ihre Konkurrenz in bezug auf die Arbeiter fast nicht mehr vorhanden, und indem die Zahl der Arbeiter sich vermehrt hat, ist ihre Konkurrenz unter sich um so gr&ouml;&szlig;er, unnat&uuml;rlicher und gewaltsamer geworden. Ein Teil von dem Arbeiterstand f&auml;llt daher ebenso notwendig in den Bettel- oder Verhungerungsstand wie ein Teil der mittleren Kapitalisten in den Arbeiterstand.</P>
<P>Also selbst in dem Zustand der Gesellschaft, welcher dem Arbeiter am g&uuml;nstigsten ist, ist die notwendige Folge f&uuml;r den Arbeiter &Uuml;berarbeitung und fr&uuml;her Tod, Herabsinken zur Maschine, Knecht des Kapitals, das sich ihm gef&auml;hrlich gegen&uuml;ber aufh&auml;uft, neue Konkurrenz, Hungertod oder Bettelei eines Teils der Arbeiter.</P>
<P>||V| Die Erh&ouml;hung des Arbeitslohns erregt im Arbeiter die Bereicherungssucht des Kapitalisten, die er aber nur durch Aufopferung seines Geistes und K&ouml;rpers befriedigen kann. Die Erh&ouml;hung des Arbeitslohns setzt die H&auml;ufung des Kapitals voraus und f&uuml;hrt sie herbei; stellt das Produkt der Arbeit also immer fremder dem Arbeiter gegen&uuml;ber. Ebenso macht die Teilung der Arbeit ihn immer einseitiger und abh&auml;ngiger, wie sie die Konkurrenz nicht nur der Menschen, sondern auch der Maschinen herbeif&uuml;hrt. Da der Arbeiter zur Maschine herabgesunken ist, kann ihm die Maschine als Konkurrent gegen&uuml;bertreten. Endlich, wie die H&auml;ufung des Kapitals die Quantit&auml;t der Industrie, also die Arbeiter vermehrt, bringt durch diese &lt;475&gt;Akkumulation dieselbe Quantit&auml;t der Industrie eine <EM>gr&ouml;&szlig;ere Quantit&auml;t Machwerk</EM> herbei, die zur &Uuml;berproduktion wird und entweder damit endet, einen gro&szlig;en Teil Arbeiter au&szlig;er Arbeit zu setzen oder ihren Lohn auf das k&uuml;mmerlichste Minimum zu reduzieren.</P>
<P>Das sind die Folgen eines Gesellschaftszustandes, der dem Arbeiter am g&uuml;nstigsten ist, n&auml;mlich des Zustandes des <EM>wachsenden, fortschreitenden</EM> Reichtums.</P>
<P>Endlich aber mu&szlig; dieser wachsende Zustand doch einmal seinen H&ouml;hepunkt erreichen. Welches ist nun die Lage des Arbeiters?</P>
<P CLASS="cite">3. &quot;In einem Land, welches die letztm&ouml;gliche Stufe seines Reichtums erreicht h&auml;tte, w&auml;ren beide, Arbeitslohn und Kapitalinteresse, sehr niedrig. Die Konkurrenz unter den Arbeitern, um Besch&auml;ftigung zu erhalten, w&auml;re so gro&szlig;, da&szlig; die Salaire auf das reduziert w&auml;ren, was zur Erhaltung der n&auml;mlichen Zahl von Arbeitern hinreicht, und da das Land sich schon hinreichend bev&ouml;lkert h&auml;tte, k&ouml;nnte sich diese Zahl nicht vermehren.&quot; <A HREF="#n7" NAME="7">[7]</A></P>
<P>Das + m&uuml;&szlig;te sterben.</P>
<P>Also im abnehmenden Zustand der Gesellschaft progressives Elend des Arbeiters, im fortschreitenden Zustand kompliziertes Elend, im vollendeten Zustand station&auml;res Elend.</P>
<P>||VI| Da aber nach Smith eine Gesellschaft nicht gl&uuml;cklich ist, wo die Majorit&auml;t leidet <A HREF="#n8" NAME="8">[8]</A>, da aber der reichste Zustand der Gesellschaft zu diesem Leiden der Mehrzahl und da die National&ouml;konomie (&uuml;berhaupt die Gesellschaft des Privatinteresses) zu diesem reichsten Zustand f&uuml;hrt, so ist also das <EM>Ungl&uuml;ck</EM> der Gesellschaft der Zweck der National&ouml;konomie.</P>
<P>In bezug auf das Verh&auml;ltnis zwischen Arbeiter und Kapitalist ist noch zu bemerken, da&szlig; die Erh&ouml;hung des Arbeitslohnes dem Kapitalisten durch die Verringerung der Quantit&auml;t der Arbeitszeit mehr als kompensiert wird und da&szlig; die Erh&ouml;hung des Arbeitslohns und die Erh&ouml;hung des Kapitalinteresses auf den Warenpreis wie einfaches und zusammengesetztes Interesse wirken.</P>
<P>Stellen wir uns nun ganz auf den Standpunkt des National&ouml;konomen, und vergleichen wir nach ihm die theoretischen und seine praktischen Anspr&uuml;che der Arbeiter.</P>
<P>Er sagt uns, da&szlig; urspr&uuml;nglich und dem Begriff nach das <EM>ganze Produkt</EM> der Arbeit dem Arbeiter geh&ouml;rt. Aber er sagt uns zugleich, da&szlig; in der Wirklichkeit dem Arbeiter der kleinste und allerunumg&auml;nglichste TeiI des Produkts zukommt; nur soviel als n&ouml;tig ist, nicht damit er als Mensch, sondern damit er als Arbeiter existiert, nicht damit er die Menschheit, sondern damit er die Sklavenklasse der Arbeiter fortpflanzt.</P>
<P>&lt;476&gt;Der National&ouml;konom sagt uns, da&szlig; alles mit Arbeit gekauft wird und da&szlig; das Kapital nichts als aufgeh&auml;ufte Arbeit ist, aber er sagt uns zugleich, da der Arbeiter, weit entfernt, alles kaufen zu k&ouml;nnen, sich selbst und seine Menschheit verkaufen mu&szlig;.</P>
<P>W&auml;hrend die Grundrente des tr&auml;gen Landbesitzers meistens den 3ten Teil des Erdproduktes und der Profit des gesch&auml;ftigen Kapitalisten sogar das Doppelte des Geldzinses betr&auml;gt, betr&auml;gt das Mehr, was sich der Arbeiter im besten Fall verdient, so viel, da&szlig; auf 4 Kinder ihm 2 verhungern und sterben m&uuml;ssen.</P>
<P>||VII| <A HREF="#n9" NAME="9">[9]</A> W&auml;hrend nach dem National&ouml;konomen die Arbeit das einzige ist, wodurch der Mensch den Wert der Naturprodukte vergr&ouml;&szlig;ert, w&auml;hrend die Arbeit sein t&auml;tiges Eigentum ist, ist nach derselben National&ouml;konomie der Grundeigent&uuml;mer und Kapitalist, die qua Grundeigent&uuml;mer und Kapitalist blo&szlig; privilegierte und m&uuml;&szlig;ige G&ouml;tter sind, &uuml;berall dem Arbeiter &uuml;berlegen und schreiben ihm Gesetze vor.</P>
<P>W&auml;hrend nach dem National&ouml;konomen die Arbeit der einzig unwandelbare Preis der Dinge ist, ist nichts zuf&auml;lliger als der Arbeitspreis, nichts gr&ouml;&szlig;eren Schwankungen ausgesetzt.</P>
<P>W&auml;hrend die Teilung der Arbeit die produktive Kraft der Arbeit, den Reichtum und die Verfeinerung der Gesellschaft erh&ouml;ht, verarmt sie den Arbeiter bis zur Maschine. W&auml;hrend die Arbeit die H&auml;ufung der Kapitalien und damit den zunehmenden Wohlstand der Gesellschaft hervorruft, macht sie den Arbeiter immer abh&auml;ngiger vom Kapitalisten, bringt ihn in eine gr&ouml;&szlig;ere Konkurrenz, treibt ihn in die Hetzjagd der &Uuml;berproduktion, der eine ebensolche Erschlaffung folgt.</P>
<P>W&auml;hrend das Interesse des Arbeiters nach dem National&ouml;konomen nie dem Interesse der Gesellschaft gegen&uuml;bersteht, steht die Gesellschaft immer und notwendig dem Interesse des Arbeiters gegen&uuml;ber.</P>
<P>Nach dem National&ouml;konomen steht das Interesse des Arbeiters nie dem der Gesellschaft gegen&uuml;ber, 1. weil die Erh&ouml;hung des Arbeitslohns sich mehr als ersetzt durch die Verminderung in der Quantit&auml;t der Arbeitszeit, nebst den &uuml;brigen oben entwickelten Folgen; und 2. weil in bezug auf die Gesellschaft das ganze Bruttoprodukt Nettoprodukt ist und nur in bezug auf den Privatmann das Netto eine Bedeutung hat.</P>
<P>Da&szlig; die Arbeit aber selbst nicht nur unter den jetzigen Bedingungen. sondern insofern &uuml;berhaupt ihr Zweck die blo&szlig;e Vergr&ouml;&szlig;erung des Reichtums ist, ich sage, da&szlig; die Arbeit selbst sch&auml;dlich, unheilvoll ist, das folgt, ohne da&szlig; der National&ouml;konom es wei&szlig;, aus seinen Entwicklungen. <A HREF="#n3*" NAME="3*">[3*]</A></P>
<P>&lt;477&gt;Nach dem Begriff sind Grundrente und Kapitalgewinn <EM>Abz&uuml;ge</EM>, die der Arbeitslohn erleidet. Aber in der Wirklichkeit ist der Arbeitslohn ein Abzug, den Erde und Kapital dem Arbeiter zukommen lassen, eine Konzession des Produktes der Arbeit an d[en] Arbeiter, an die Arbeit.</P>
<P>Im verfallenden Zustand der Gesellschaft leidet der Arbeiter am schwersten. Er verdankt die spezifische Schwere seines Drucks seiner Stellung als Arbeiter, aber den Druck &uuml;berhaupt der Stellung der Gesellschaft.</P>
<P>Aber im fortschreitenden Zustand der Gesellschaft ist der Untergang und die Verarmung des Arbeiters das Produkt seiner Arbeit und des von ihm produzierten Reichtums. Das Elend, welches also aus dem <EM>Wesen</EM> der heutigen Arbeit selbst hervorgeht.</P>
<P>Der reichste Zustand der Gesellschaft, ein Ideal, das aber doch ann&auml;hernd erreicht wird, wenigstens der Zweck der National&ouml;konomie wie der b&uuml;rgerlichen Gesellschaft ist, ist <EM>station&auml;res Elend</EM> f&uuml;r die Arbeiter.</P>
<P>Es versteht sich von selbst, da&szlig; die National&ouml;konomie den <EM>Proletarier</EM>, d. h. den, der ohne Kapital und Grundrente, rein von der Arbeit und einer einseitigen, abstrakten Arbeit lebt, nur als <EM>Arbeiter</EM> betrachtet. Sie kann daher den Satz aufstellen, da&szlig; er ebensowohl, wie jedes Pferd, soviel erwerben mu&szlig;, um arbeiten zu k&ouml;nnen. Sie betrachtet ihn nicht in seiner arbeitslosen Zeit, als Mensch, sondern &uuml;berl&auml;&szlig;t diese Betrachtung der Kriminaljustiz, den &Auml;rzten, der Religion, den statistischen Tabellen, der Politik und dem Bettelvogt.</P>
<P>Erheben wir uns nun &uuml;ber das Niveau der National&ouml;konomie und suchen aus der bisherigen, fast mit den Worten des National&ouml;konomen gegebnen Entwicklung zwei Fragen zu beantworten.</P>
<P>1. Welchen Sinn, in der Entwicklung der Menschheit, hat diese Reduktion des gr&ouml;&szlig;ten Teils der Menschheit auf die abstrakte Arbeit?</P>
<P>2. Welche Fehler begehn die Reformatoren en d&eacute;tail, die entweder den Arbeitslohn <EM>erh&ouml;hn</EM> und dadurch die Lage der Arbeiterklasse verbessern wollen oder die <EM>Gleichheit</EM> des Arbeitslohns (wie Proudhon) als den Zweck der sozialen Revolution betrachten?</P>
<P>Die <EM>Arbeit</EM> k&ouml;rnmt nur unter der Gestalt der <EM>Erwerbst&auml;tigkeit</EM> in der National&ouml;konomie vor. <A HREF="#n4*" NAME="4*">[4*]</A></P>

<P>&nbsp;</P>
<P CLASS="cite">||VIII| &quot;Das l&auml;&szlig;t sich behaupten, da&szlig; solche Besch&auml;ftigungen, die spezifische Anlagen oder l&auml;ngere Vorbildung voraussetzen, im ganzen eintr&auml;glicher geworden sind; w&auml;hrend der verh&auml;ltnism&auml;&szlig;ige Lohn f&uuml;r die mechanisch einf&ouml;rmige T&auml;tigkeit, auf welche der eine wie der andere schnell und leicht abgerichtet werden kann, bei der &lt;478&gt;wachsenden Konkurrenz gefallen ist und notwendig fallen mu&szlig;te. Und gerade <EM>diese</EM> Art der Arbeit ist bei dem jetzigen Stande ihrer Organisation noch weit die zahlreichste. Wenn also ein Arbeiter der ersten Kategorie jetzt siebenmal soviel, ein anderer der zweiten ebensoviel erwirbt, als etwa vor 50 Jahren, so erwerben beide <EM>im Durchschnitte</EM> freilich 4mal soviel. Allein wenn in einem Lande die erste Kategorie der Arbeit mit nur 1000, die 2te mit einer Million Menschen besetzt ist, so sind 999 000 nicht besser als 50 Jahren daran, und sie sind <EM>schlimmer</EM> daran, wenn zugleich die Preise der Lebensbed&uuml;rfnisse gestiegen sind. Und mit solchen oberfl&auml;chlichen <EM>Durchschnittsberechnungen</EM> will man sich &uuml;ber die zahlreichste Klasse der Bev&ouml;lkerung t&auml;uschen. &Uuml;berdies ist die Gr&ouml;&szlig;e des <EM>Arbeiterlohns</EM> nur ein Moment f&uuml;r die Sch&auml;tzung des <EM>Arbeitereinkommens,</EM> weil f&uuml;r die Bemessung des letztren noch wesentlich die gesicherte <EM>Dauer</EM> desselben in Anschlag kommt, wovon doch in der Anarchie der sogenannten freien Konkurrenz mit ihren immer wiederkehrenden Schwankungen und Stockungen schlechthin keine Rede ist. Endlich ist noch die fr&uuml;her und die jetzt gew&ouml;hnliche Arbeits<EM>zeit</EM> ins Auge zu fassen. Diese ist aber f&uuml;r die englischen Arbeiter in der Baumwollenmanufaktur seit etwa 25 Jahren, also grade seit Einf&uuml;hrung der Arbeit ersparenden Maschinen, durch die Erwerbsucht der Unternehmer ||IX| auf 12-16 Stunden t&auml;glich erh&ouml;ht worden, und die Steigerung in einem Lande und in einem Zweige der Industrie mu&szlig;te sich, bei dem &uuml;berall noch anerkannten Rechte einer unbedingten Ausbeutung der Armen durch die Reichen, mehr oder minder auch anderswo geltend machen.&quot; <EM>Schulz:</EM> <STRONG>Bewegung der Production.</STRONG> p.65.</P>
<P CLASS="cite">&quot;Allein selbst wenn es so wahr w&auml;re, als es falsch ist, da&szlig; sich das Durchschnittseinkommen <EM>aller</EM> Klassen der Gesellschaft vergr&ouml;&szlig;ert hatte, k&ouml;nnen dennoch die Unterschiede und <EM>verh&auml;ltnism&auml;&szlig;igen</EM> Abst&auml;nde des Einkommens gr&ouml;&szlig;er geworden sein und hiernach die Gegens&auml;tze des Reichtums und der Armut sch&auml;rfer hervortreten. Denn grade <EM>weil</EM> die Gesamtproduktion steigt und in demselben Ma&szlig;e, als dies geschieht, vermehren sich auch die Bed&uuml;rfnisse, Gel&uuml;ste und Anspr&uuml;che, und die <EM>relative</EM> Armut kann also zunehmen, w&auml;hrend die <EM>absolute</EM> sich vermindert. Der Samojede ist nicht arm bei Tran und ranzigen Fischen, weil in seiner abgeschlo&szlig;nen Gesellschaft alle die gleichen Bed&uuml;rfnisse haben. Aber in einem <EM>voranschreitenden Staate</EM> <A HREF="#n5*" NAME="5*">[5*]</A>, der etwa im Lauf eines Jahrzehntes seine Gesamtproduktion im Verh&auml;ltnis zur Gesellschaft um ein Dritteil vergr&ouml;&szlig;ert, ist der Arbeiter, der vor und nach 10 Jahren gleich viel erwirbt, nicht ebenso wohlhabend geblieben, sondern um ein Dritteil bed&uuml;rftiger geworden.&quot; <STRONG>ibid.</STRONG> p.65, 66.</P>
<P>Aber die National&ouml;konomie kennt den Arbeiter nur als Arbeitstier, als ein auf die striktesten Leibesbed&uuml;rfnisse reduziertes Vieh.</P>
<P CLASS="cite">&quot;Ein Volk, damit es sich geistig freier ausbilde, darf nicht mehr in der Sklaverei seiner k&ouml;rperlichen Bed&uuml;rfnisse stehn, nicht mehr der Leibeigene des Leibes sein. Es mu&szlig; ihm vor allem <EM>Zeit</EM> bleiben, auch geistig schaffen und geistig genie&szlig;en zu <EM>k&ouml;nnen</EM>. Die Fortschritte im Organismus <A HREF="#n6*" NAME="6*">[6*]</A> der Arbeit gewinnen diese Zeit. Verrichtet doch jetzt, &lt;479&gt;bei neuen Triebkr&auml;ften und verbessertem Maschinenwesen, ein einziger Arbeiter in den Baumwollefabriken nicht selten das Werk von 100, ja von 250-350 fr&uuml;heren Arbeitern. &Auml;hnliche Folgen in allen Zweigen der Produktion, weil &auml;u&szlig;ere Naturkr&auml;fte immer mehr zur Teilnahme ||X| an der menschlichen Arbeit gezwungen werden. War nun fr&uuml;her, zur Abfindung eines Quantums materieller Bed&uuml;rfnisse, ein Aufwand von Zeit und menschlicher Kraft erforderlich, der sich sp&auml;ter um die H&auml;lfte vermindert hat: so ist zugleich, ohne irgendeine Einbu&szlig;e an sinnlichem Wohlbehagen, der Spielraum f&uuml;r geistiges Schaffen und Genie&szlig;en um soviel erweitert worden. &#150; Aber auch &uuml;ber die Verteilung der Beute, die wir dem alten Kronos selbst auf seinem eigensten Gebiete abgewinnen, entscheidet noch das W&uuml;rfelspiel des blinden, ungerechten Zufalls. Man hat in Frankreich berechnet, da&szlig; bei dem jetzigen Standpunkt der Produktion eine durchschnittliche Arbeitszeit von t&auml;glich 5 Stunden auf jeden Arbeitsf&auml;higen zur Befriedigung aller materiellen Interessen der Gesellschaft ausreichen w&uuml;rde  Ungeachtet der Zeitersparnisse durch Vervollkommnung des Maschinenwesens hat sich die Dauer der Sklavenarbeit in den Fabriken f&uuml;r eine zahlreiche Bev&ouml;lkerung nur vergr&ouml;&szlig;ert.&quot; p.67, 68 <STRONG>ibid.</STRONG></P>

<P CLASS="cite">&quot;Der &Uuml;bergang von der zusammengesetzten Handarbeit setzt eine Zerlegung derselben in ihre einfachen Operationen voraus. Nun wird aber zun&auml;chst nur <EM>ein Teil</EM> der gleichf&ouml;rmig wiederkehrenden Operationen den Maschinen, ein anderer Teil aber den Menschen anheimfallen. Nach der Natur der Sache und nach &uuml;bereinstimmenden Erfahrungen ist eine solche anhaltend einf&ouml;rmige T&auml;tigkeit ebenso nachteilig f&uuml;r Geist als K&ouml;rper; und so m&uuml;ssen denn bei dieser <EM>Verbindung</EM> des Maschinenwesens mit der blo&szlig;en Teilung der Arbeit unter zahlreichere Menschenh&auml;nde auch noch alle Nachteile der letztren zum Vorschein kommen. Die Nachteile zeigen sich unter andrem in der gr&ouml;&szlig;ern Sterblichkeit der Fabrik-||XI|arbeiter  Diesen gro&szlig;en Unterschied, wieweit die Menschen <EM>durch</EM> Maschinen oder wieweit sie <EM>als</EM> Maschinen arbeiten, hat man nicht  ber&uuml;cksichtigt.&quot; <STRONG>ibid.</STRONG> p.69.</P>

<P CLASS="cite">&quot;F&uuml;r die Zukunft des V&ouml;lkerlebens aber werden die in den Maschinen wirkenden verstandeslosen Naturkr&auml;fte unsere Sklaven und Leibeigenen sein.&quot; <STRONG>ibid.</STRONG> p.74.</P>

<P CLASS="cite">&quot;In den englischen Spinnereien sind nur 158.818 M&auml;nner und 196.818 Weiber besch&auml;ftigt. Auf je 100 Arbeiter in den Baumwollfabriken der Grafschaft Lancaster kommen 103 Arbeiterinnen und in Schottland sogar 209. In den englischen Flachsfabriken von Leeds z&auml;hlte man auf 100 m&auml;nnliche Arbeiter 147 weibliche; in Druden und an der Ostk&uuml;ste Schottlands sogar 280. In den englischen Seidenfabriken viele Arbeiterinnen; in den Wollfabriken, die gr&ouml;&szlig;ere Arbeitskraft erfordern, mehr M&auml;nner. Auch in den nordamerikanischen Baumwollfabriken waren im Jahre 1833 nebst 18.593 M&auml;nnern nicht weniger als 38.927 Weiber besch&auml;ftigt. Durch die Ver&auml;nderungen im Organismus der Arbeit ist also dem weiblichen Geschlecht ein weiterer Kreis von Erwerbst&auml;tigkeit zugefallen  die Frauen eine &ouml;konomisch selbst&auml;ndigere Stellung  die beiden Geschlechter in ihren sozialen Verh&auml;ltnissen einander n&auml;herger&uuml;ckt.&quot; p.71, 72 <STRONG>ibid.</STRONG></P>

<P CLASS="cite">&quot;In den von Dampf und Wasser getriebnen englischen Spinnereien arbeiteten im Jahr 1835: 20.558 Kinder zwischen 8-12 Jahren; 35.867 zwischen 12-13 und endlich &lt;480&gt;108.208 zwischen 13-18 Jahren  Freilich wirken die weiteren Fortschritte der Mechanik, da sie alle einf&ouml;rmigen Besch&auml;ftigungen den Menschen mehr und mehr aus der Hand nehmen, auf eine allm&auml;hliche Besei||XII|tigung des Mi&szlig;standes hin. Allein diesen rascheren Fortschritten selbst steht grade der Umstand im Wege, da&szlig; sich die Kapitalisten die Kr&auml;fte der untern Klassen, bis in das Kindesalter hinein, auf die leichteste und wohlfeilste Weise aneignen k&ouml;nnen, um sie <EM>statt</EM> der Hilfsmittel der Mechanik zu brauchen und zu verbrauchen.&quot; p.70, 71. <EM>Schulz:</EM> <STRONG>Bewegung der Production.</STRONG></P>

<P CLASS="cite">&quot;Lord Broughams Zuruf an die Arbeiter: ,Werdet Kapitalisten! Das  das &Uuml;bel, da&szlig; Millionen nur durch anstrengende, k&ouml;rperlich zerr&uuml;ttende, sittlich und geistig verkr&uuml;ppelnde Arbeit sich ein knappes Auskommen zu erwerben verm&ouml;gen; da&szlig; sie sogar das Ungl&uuml;ck, eine <EM>solche</EM> Arbeit gefunden zu haben, f&uuml;r ein Gl&uuml;ck halten m&uuml;ssen.&quot; p.60 <STRONG>ibid.</STRONG></P>

<P CLASS="cite">&quot;Pour vivre donc, les non-propri&eacute;taires sont oblig&eacute;s de se mettre directement ou indirectement <EM>au service</EM> des propri&eacute;taires, c.-&agrave;-d. sous leur d&eacute;pendance.&quot; <A HREF="#n7*" NAME="7*">[7*]</A> Pecqueur: <STRONG>Th&eacute;orie nouvelle d&eacute;conomie soc. etc.</STRONG>, p.409.</P>

<P CLASS="cite"><EM>Domestiques  gages; ouvriers  salaires; employ&eacute;s  traitement</EM> ou <EM>&eacute;moluments</EM>. <A HREF="#n8*" NAME="8*">[8*]</A> <STRONG>ibid.</STRONG> p.409, 410.</P>

<P CLASS="cite">&quot;louer son travail&quot;, &quot;pr&ecirc;ter son travail &agrave; lint&eacute;r&ecirc;t&quot;, &quot;travailler &agrave; la place dautrui.&quot; <A HREF="#n9*" NAME="9*">[9*]</A> &quot;louer La mati&egrave;re du travail&quot;, &quot;pr&ecirc;ter la mati&egrave;re du travail a lint&eacute;r&ecirc;t&quot;, &quot;faire travailler autrui &agrave; sa place.&quot; <A HREF="#n10*" NAME="10*">[10*]</A> <STRONG>ibid.</STRONG> [p.411.]</P>

<P CLASS="cite">||XIII| &quot;cette constitution &eacute;conomique condamne les hommes a des m&eacute;tiers tellement abjects, &agrave; une d&eacute;gradation tellement d&eacute;solante et am&egrave;re, que la sauvagerie appara&icirc;t, en comparaison, comme une royale condition.&quot; <A HREF="#n11*" NAME="11*">[11*]</A> <STRONG>l.c.</STRONG> p.417, 418. &quot;la prostitution de la chair non-propri&eacute;taire sous toutes les formes.&quot; <A HREF="#n12*" NAME="12*">[12*]</A> p.421 sq. Lumpensammler.</P>

<P><EM>Ch.Loudon</EM> in der Schrift: <STRONG>Solution du probl&egrave;me de la population, etc.</STRONG>, Paris 1842, gibt die Zahl der Prostituierten in England auf 60-70.000 an. Die Zahl der femmes dune vertu douteuse <A HREF="#n13*" NAME="13*">[13*]</A> sei ebenso gro&szlig;. p.228.</P>

<P CLASS="cite">&quot;La moyenne vie de ces infortun&eacute;es cr&eacute;atures sur le pave, apr&egrave;s quelles sont entr&eacute;es dans la carri&egrave;re du vice, est denviron six ou sept ans. De mani&egrave;re que pour maintenir le nombre de 60 &agrave; 70&nbsp;000 prostitu&eacute;es, il doit y avoir, dans les 3 royaumes, au moins 8 &agrave; 9000 femmes qui se vouent &agrave; cet inf&acirc;me m&eacute;tier chaque ann&eacute;e, ou environ vingt-quatre nouvelles victimes par jour, ce qui est La moyenne <EM>dune</EM> par heure; et cons&eacute;-&lt;481&gt;quemment, si la m&ecirc;me proportion a lieu sur toute la surface du globe, il doit y avoir constamment un million et demi de ces malheureuses.&quot; <A HREF="#n14*" NAME="14*">[14*]</A> <STRONG>ibid.</STRONG> p.229.</P>

<P CLASS="cite">&quot;La population des mis&eacute;rables cro&icirc;t avec leur mis&egrave;re, et cest &agrave; la limite extr&ecirc;me du d&eacute;n&ucirc;ment que les &ecirc;tres humains se pressent en plus grand nombre pour se disputer le droit de souffrir  En 1821, la population de lIrlande &eacute;tait de 6&nbsp;801&nbsp;827. En 1831, elle s&eacute;tait &eacute;lev&eacute;e &agrave; 7&nbsp;764&nbsp;010; cest 14 p.% daugmentation en dix ans. Dans le Leinster, province o&ugrave; il y a le plus daisance, la population na augmente que de 8 p.%, tandis que, dans le Connaught, province la plus mis&eacute;rable, laugmentation sest &eacute;lev&eacute;e &agrave; 21 p.%. (<STRONG>Extraits des Enqu&ecirc;tes publi&eacute;es en Angleterre sur lIrlande.</STRONG> Vienne, 1840.)&quot; <A HREF="#n15*" NAME="15*">[15*]</A> <EM>Buret:</EM> <STRONG>De La mis&egrave;re etc.</STRONG> t.I, p.[36,] 37.</P>

<P>Die National&ouml;konomie betrachtet die Arbeit abstrakt als eine Sache; le travail est une marchandise <A HREF="#n16*" NAME="16*">[16*]</A>; ist der Preis hoch, so ist die Ware sehr gefordert; ist er niedrig, so ist sie sehr angeboten; &quot;comme marchandise, la travail doit de plus en plus baisser de prix&quot; <A HREF="#n17*" NAME="17*">[17*]</A> [<STRONG>l.c.</STRONG> p.43]: teils die Konkurrenz zwischen Kapitalist und Arbeiter, teils die Konkurrenz unter den Arbeitern zwingt hierzu.</P>

<P CLASS="cite">&quot; la population ouvri&egrave;re, marchande de travail, est forc&eacute;ment r&eacute;duite &agrave; la plus faible part du produit  la th&eacute;orie du travail marchandise est-elle autre chose quune th&eacute;orie de servitude d&eacute;guis&eacute;e?&quot; <A HREF="#n18*" NAME="18*">[18*]</A> <STRONG>l.c.</STRONG> p.43. &quot;Pourquoi donc navoir vu dans le travail quune valeur d&eacute;change?&quot; <A HREF="#n19*" NAME="19*">[19*]</A> <STRONG>ib.</STRONG> p.44.</P>

<P>Die gro&szlig;en Ateliers kaufen vorzugsweise die Arbeit von Frauen und Kindern, weil diese weniger kostet als die der M&auml;nner. <STRONG>l.c.</STRONG></P>

<P CLASS="cite">&quot;Le travailleur nest point vis-&agrave;-vis de celui qui lemploie dans la position dun <EM>libre vendeur</EM> <A HREF="#n20*" NAME="20*">[20*]</A>  le capitaliste est toujours libre demployer La travail, et louvrier est toujours &lt;482&gt;forc&eacute; de la vendre. La valeur du travail est compl&egrave;tement d&eacute;truite, sil nest pas vendu &agrave; chaque instant. Le travail nest susceptible ni daccumulation, ni m&ecirc;me d&eacute;pargne, &agrave; la diff&eacute;rence des v&eacute;ritables [marchandises].</P>

<P CLASS="cite">||XIV| La travail cest la vie, et si la vie ne s&eacute;change pas chaque jour contre des aliments, elle souffre et p&eacute;rit bient&ocirc;t. Pour qua la vie de lhomme soit une marchandise, il faut donc admettre lesclavage.&quot; <A HREF="#n21*" NAME="21*">[21*]</A> p.49, 50 <STRONG>l.c.</STRONG></P>

<P>Wenn die Arbeit also eine Ware ist, so ist sie eine Ware von den ungl&uuml;ckseligsten Eigenschaften. Aber selbst nach national&ouml;konomischen Grunds&auml;tzen ist sie es nicht, weil nicht &quot;<EM>le libre r&eacute;sultat dun libre march&eacute;</EM>&quot; <A HREF="#n22*" NAME="22*">[22*]</A> [<STRONG>l.c.</STRONG> p.50]. Das jetzige &ouml;konomische Regime</P>

<P CLASS="cite">,&quot;abaisse &agrave; la fois &agrave; la prix et la r&eacute;mun&eacute;ration du travail; il perfectionne louvrier et d&eacute;grade lhomme&quot;. <A HREF="#n23*" NAME="23*">[23*]</A> p.52, 53 <STRONG>l.c.</STRONG> &quot;Lindustrie est devenue une guerre et la commerce un jeu.&quot; <A HREF="#n24*" NAME="24*">[24*]</A> <STRONG>l.c.</STRONG> p.62.</P>
<P CLASS="cite">&quot;Les machines travailler a coton&quot; <A HREF="#n25*" NAME="25*">[25*]</A> (in England) &quot;repr&auml;sentieren allein 84.000.000 Handwerker.&quot; [<STRONG>l.c.</STRONG> p.193, Note.]</P>

<P>Die Industrie befand sich bis jetzt im Zustand des Eroberungskriegs:</P>

<P CLASS="cite">&quot;elle a prodigu&eacute; la via des hommes qui composaient son arm&eacute;e avec autant dindiff&eacute;rence que les grands conqu&eacute;rants. Son but &eacute;tait la possession de la richesse, et non la bonheur des hommes&quot; <A HREF="#n26*" NAME="26*">[26*]</A>. Buret, <STRONG>l.c.</STRONG> p.20. &quot;Ces int&eacute;r&ecirc;ts&quot; (sc. &eacute;conomiques), &quot;librement abandonn&eacute;s &agrave; eux-m&ecirc;mes  doivent n&eacute;cessairement entrain en conflit; ils nont dautre arbitre qua la guerre, et les d&eacute;cisions de la guerre donnent aux uns La d&eacute;faite et la mort, pour donner aux autres la victoire  Cest dans le conflit des forces oppos&eacute;es que la science cherche lordre et l&eacute;quilibre: La <EM>guerre perp&eacute;tuelle</EM> <A HREF="#n27*" NAME="27*">[27*]</A> est salon elle le seul moyen dobtenir la paix; cette guerre sappelle la concurrence.&quot; <A HREF="#n28*" NAME="28*">[28*]</A> <STRONG>l.c.</STRONG> p.23.</P>

<P CLASS="cite">&lt;483&gt;Der industrielle Krieg, um mit Erfolg gef&uuml;hrt zu sei, erfordert zahlreiche Armeen, die en auf denselben Punkt aufh&auml;ufen und reichlich dezimieren kann. Und weder aus Devouement <A HREF="#n29*" NAME="29*">[29*]</A> noch aus Pflicht ertragen die Soldaten dieser Armee die Anstrengungen, die man ihnen auferlegt; nur um der harten Notwendigkeit des Hungers zu entwischen. Sie haben weder Anh&auml;nglichkeit noch Erkenntlichkeit f&uuml;r ihre Chefs; diese h&auml;ngen mit ihren Untergebnen durch kein Gef&uuml;hl des Wohlwollens zusammen; sie kennen sie nicht als Menschen, sondern nur als Instrumente der Produktion, welche soviel als m&ouml;glich einbringen und sowenig Unkosten als m&ouml;glich machen m&uuml;ssen. Diese V&ouml;lkerschaften von Arbeitern, mehr und mehr gedr&auml;ngt, haben selbst nicht die Sorglosigkeit, immer angewandt zu sein; die Industrie, welche sie zusammenberufen hat, l&auml;&szlig;t sie nur leben, wenn sie ihrer bedarf; und sobald sie sich denselben entschlagen kann, verl&auml;&szlig;t sie dieselben ohne das mindeste Bedenken; und die Arbeiter sind gezwungen, ihre Person und ihre Kraft f&uuml;r den Preis, den man ihnen akkordieren will, anzubieten. Je mehr die Arbeit, die man ihnen gibt, lang, peinlich, ekelhaft ist, um so weniger werden sie bezahlt; man sieht welche, die mit l6st&uuml;ndiger Arbeit per Tag, bei fortdauernder Anstrengung, kaum das Recht erkaufen, nicht zu sterben. <STRONG>l.c.</STRONG> p. [68,] 69.</P>

<P CLASS="cite">|XV| &quot;Nous avons la conviction  partag&eacute;e par les commissaires charg&eacute;s de lenqu&ecirc;te sur la condition des tisserands &agrave; la main, que les grandes villes industrielles pendraient, en peu des temps, leur population de travailleurs, si elles ne recevaient, &agrave; chaque instant des campagnes voisines, des recrues continuelles dhommes sains, de sang nouveau.&quot; <A HREF="#n30*" NAME="30*">[30*]</A> p.362 <STRONG>l.c.</STRONG> |XV||</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>

<H3>Fu&szlig;noten</H3>

<P CLASS="note"><A HREF="#1*" NAME="n1*">1*.</A> Die in diesem Satz in eckige Klammern gesetzten W&ouml;rter und Wortteile sind eine sinngem&auml;&szlig;e Erg&auml;nzung, da sie in der Handschrift infolge eines Tintenflecks nicht zu entziffern sind</P>
<P CLASS="note"><A HREF="#2*" NAME="n2*">2*.</A> <EM>leidet keiner grausamer unter ihrem Verfall als die Arbeiterklasse</EM></P>
<P CLASS="note"><A HREF="#3*" NAME="n3*">3*.</A> Dieser Absatz ist in der Handschrift von dem folgenden durch einen Strich getrennt</P>
<P CLASS="note"><A HREF="#4*" NAME="n4*">4*.</A> In der Handschrift folgt ein Zwischenraum</P>
<P CLASS="note"><A HREF="#5*" NAME="n5*">5*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#6*" NAME="n6*">6*.</A> in der Handschrift: Egoisrnus</P>
<P CLASS="note"><A HREF="#7*" NAME="n7*">7*.</A> &quot;Um also zu leben, sind die Nichtbesitzenden gezwungen, sich direkt oder indirekt <EM>in den Dienst</EM> der Besitzenden zu begeben, d. h. in ihre Abh&auml;ngigkeit.&quot;</P>
<P CLASS="note"><A HREF="#8*" NAME="n8*">8*.</A> <EM>Dienerschaft L&ouml;hnung; Arbeiter  Lohn; Angestellte  Besoldung oder Gehalt</EM>.</P>
<P CLASS="note"><A HREF="#9*" NAME="n9*">9*.</A> &quot;seine Arbeit vermieten&quot;, &quot;seine Arbeit gegen Zinsen verleihen&quot;, &quot;anstelle anderer arbeiten.&quot;</P>
<P CLASS="note"><A HREF="#10*" NAME="n10*">10*.</A> &quot;die Materie der Arbeit vermieten&quot;, &quot;die Materie der Arbeit gegen Zinsen verleihen&quot;, &quot;andere an seiner Stelle arbeiten lassen.&quot;</P>
<P CLASS="note"><A HREF="#11*" NAME="n11*">11*.</A> &quot;diese Wirtschaftsverfassung verdammt die Menschen zu derart niedrigen Besch&auml;ftigungen, zu einer derart trostlosen und bitteren Herabw&uuml;rdigung, da&szlig; der Zustand der Wildheit im Vergleich dazu wie eine k&ouml;nigliche Lage erscheint.&quot;</P>
<P CLASS="note"><A HREF="#12*" NAME="n12*">12*.</A> &quot;die Prostitution der Nichtbesitzenden in allen Formen.&quot;</P>
<P CLASS="note"><A HREF="#13*" NAME="n13*">13*.</A> Frauen von zweifelhafter Tugend</P>
<P CLASS="note"><A HREF="#14*" NAME="n14*">14*.</A> &quot;Die mittlere Lebensdauer dieser ungl&uuml;cklichen Gesch&ouml;pfe auf dem Stra&szlig;enpflaster betr&auml;gt, nachdem sie den Weg des Lasters beschritten haben, ungef&auml;hr sechs oder sieben Jahre. Soll die Zahl von 60 bis 70.000 Prostituierten erhalten bleiben, so m&uuml;ssen sich demnach in den 3 K&ouml;nigreichen j&auml;hrlich mindestens 8 bis 9.000 Frauen diesem schmutzigen Gewerbe hingeben, das sind ungef&auml;hr 24 neue Opfer t&auml;glich oder durchschnittlich <EM>eine</EM> in jeder Stunde; wenn dieselbe Proportion auf dem gesamten Erdball herrscht, mu&szlig; es folglich st&auml;ndig ein und eine halbe Million dieser Ungl&uuml;cklichen geben.&quot;</P>
<P CLASS="note"><A HREF="#15*" NAME="n15*">15*.</A> &quot;Die Volksschicht der &Auml;rmsten w&auml;chst mit ihrem Elend, und an der &auml;u&szlig;ersten Grenze der Not drangt sich die gr&ouml;&szlig;te Zahl menschlicher Wesen, um sich das Recht zu leiden, streitig zu machen  Im Jahre 1821 betrug die Bev&ouml;lkerung Irlands 6.801.827 Personen. Im Jahre 1831 war sie auf 7.764.010 gestiegen; das ist eine Zunahme von 14% im Laufe von zehn Jahren. In Leinster, der Provinz, in der der gr&ouml;&szlig;te Wohlstand herrscht, hat die Bev&ouml;lkerung nur um 8% zugenommen. w&auml;hrend in Connaught, der &auml;rmsten Provinz, der Zuwachs 21% betrug. (Ausz&uuml;ge aus den in England ver&ouml;ffentlichten [parlamentarischen] Untersuchungen &uuml;ber Irland. Wien 1840.)&quot;</P>
<P CLASS="note"><A HREF="#16*" NAME="n16*">16*.</A> die Arbeit ist eine Ware</P>
<P CLASS="note"><A HREF="#17*" NAME="n17*">17*.</A> &quot;als Ware mu&szlig; die Arbeit im Preis immer mehr sinken&quot;</P>
<P CLASS="note"><A HREF="#18*" NAME="n18*">18.*</A> &quot;... die Arbeiterbev&ouml;lkerung, Verk&auml;uferin der Arbeit, ist gezwungen, sich mit dem kleinsten Anteil am Produkt zu bescheiden  ist die Theorie von der Arbeit als Ware etwas anderes als eine Theorie verh&uuml;llter Sklaverei?&quot;</P>
<P CLASS="note"><A HREF="#19*" NAME="n19*">19*.</A> &quot;Warum also hat man in der Arbeit nur einen Tauschwert gesehen?&quot;</P>
<P CLASS="note"><A HREF="#20*" NAME="n20*">20*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#21*" NAME="n21*">21*.</A> &quot;Der Arbeiter ist gegen&uuml;ber demjenigen. der ihn verwendet, nicht in der Lage eines <EM>freien Verk&auml;ufers</EM>  dem Kapitalisten steht es immer frei, die Arbeit zu verwenden, und der Arbeiter ist immer gezwungen, sie zu verkaufen. Der Wert der Arbeit ist v&ouml;llig zerst&ouml;rt, wenn sie nicht in jedem Augenblick verkauft wird. Die Arbeit kann, im Unterschied zu wirklichen [Waren], weder akkumuliert. noch auch nur gespart werden. Die Arbeit ist das Leben, und wenn das Leben nicht jeden Tag gegen Lebensmittel ausgetauscht wird, leidet es und geht bald zugrunde. Damit das Leben des Menschen eine Ware sei, mu&szlig; man also die Sklavenei zulassen.&quot;</P>
<P CLASS="note"><A HREF="#22*" NAME="n22*">22*.</A> &quot;<EM>das freie Ergebnis eines freien Handels</EM>&quot;</P>
<P CLASS="note"><A HREF="#23*" NAME="n23*">23*.</A> &quot;dr&uuml;ckt zugleich den Preis und die Entlohnung der Arbeit herunter; es vervollkommnet den Arbeiter und degradiert den Menschen&quot;</P>
<P CLASS="note"><A HREF="#24*" NAME="n24*">24*.</A> &quot;Die Industrie ist ein Krieg geworden und der Handel ein Spiel.&quot;</P>
<P CLASS="note"><A HREF="#25*" NAME="n25*">25*.</A> Die Baumwollbearbeitungsmaschinen</P>
<P CLASS="note"><A HREF="#26*" NAME="n26*">26*.</A> &quot;sie hat das Leben der Menschen, die ihre Armee bilden, ebenso gleichg&uuml;ltig vergeudet wie die gro&szlig;en Eroberer. Ihr Ziel war der Besitz des Reichtums und nicht das Gl&uuml;ck der Menschen&quot;</P>
<P CLASS="note"><A HREF="#27*" NAME="n27*">27*.</A> Hervorhebung von Marx</P>
<P CLASS="note"><A HREF="#28*" NAME="n28*">28*.</A> &quot;Diese Interessen&quot; (d.h. die &ouml;konomischen) &quot;m&uuml;ssen, wenn sie frei sich selbst &uuml;berlassen werden , notwendigerweise miteinander in Konflikt geraten; sie haben keinen anderen Schiedsrichter als den Krieg, und die Entscheidungen des Krieges geben den einen die Niederlage und den Tod und den andern den Sieg  In diesem Konflikt der gegens&auml;tzlichen Kr&auml;fte sucht die Wissenschaft die Ordnung und das Gleichgewicht: Der <EM>st&auml;ndige Krieg</EM> ist ihrer Meinung nach das einzige Mittel, zum Frieden zu kommen; dieser Krieg hei&szlig;t die Konkurrenz.&quot;</P>
<P CLASS="note"><A HREF="#29*" NAME="n29*">29*.</A> Ergebenheit</P>
<P CLASS="note"><A HREF="#30*" NAME="n30*">30*.</A> &quot;Wir haben die &Uuml;berzeugung , die von den mit der [parlamentarischen] Untersuchung den Lage der Handweber Beauftragten geteilt wird, da&szlig; die gro&szlig;en Industriest&auml;dte in kurzer Zeit ihre Arbeiterbev&ouml;lkerung verlieren w&uuml;rden, wenn sie nicht jederzeit aus den benachbarten Landgebieten unaufh&ouml;rlichen Zustrom an gesunden Menschen, an frischem Blut erhielten.&quot;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>

<H3>Anmerkungen</H3>

<P CLASS="note"><A HREF="#5" NAME="n5">5.</A> <EM>simple humanit&eacute;</EM> &#150; diese Worte sind dem ersten Band (Kapitel VIII) des Hauptwerkes von Adam Smith entnommen. Marx benutzte hier und im folgenden die von Germain Garnier besorgte und 1802 in Paris erschienene franz&ouml;sische &Uuml;bersetzung <STRONG>Recherches sur la nature et les causes de la richesse des nations</STRONG>. Die Worte &quot;simple humanit&eacute;&quot; finden sich in dieser Ausgabe im Band 1, p.138.</P>
<P CLASS="note"><A HREF="#6" NAME="n6">6.</A> Adam Smith, <STRONG>Recherches sur la nature et les causes de la richesse des nations</STRONG>, Paris 1802, t.II (1.I, chap.XI), p.162.</P>
<P CLASS="note"><A HREF="#7" NAME="n7">7.</A> <STRONG>Ebendort</STRONG>, t.I (1.I, chap. IX), p.193.</P>
<P CLASS="note"><A HREF="#8" NAME="n8">8.</A> <STRONG>Ebendort</STRONG>, t.I (1.I, chap.VIII), p. 159-160. Smith sagt hier: &quot;Une soci&eacute;t&eacute; ne peut s&ucirc;rement pas &ecirc;tre r&eacute;put&eacute;e dans le bonheur et la prosp&eacute;rit&eacute;, quand la tr&egrave;s majeure partie de ses membres sont pauvres et mis&eacute;rables&quot; (Eine Gesellschaft kann sicher nicht als gl&uuml;cklich und prosperierend betrachtet werden, wenn der bei weitem gr&ouml;&szlig;te Teil ihrer Glieder arm und elend ist).</P>
<P CLASS="note"><A HREF="#9" NAME="n9">9.</A> Auf S.VII des ersten Manuskriptes bringt Marx in allen drei Spalten fortlaufend Text zum Abschnitt &quot;Arbeitslohn&quot;.</P>

<P>&nbsp;</P>
<P CLASS="link"><A HREF="#top">Anfang der Seite</A></P>
<HR SIZE="1" NOSHADE>
<P CLASS="updat">Zuletzt aktualisiert am 27.09.2014</P>
<TABLE ALIGN=CENTER>
<COLGROUP>
<COL WIDTH="33%">
<COL WIDTH="33%">
<COL WIDTH="33%">
</COLGROUP>
<SMALL>
<TR>
<TD><A HREF="me40_471.htm">Vorrede</TD>
<TD ALIGN=CENTER><A HREF="me40_465.htm">Inhalt &Ouml;ko.-phil. Manuskripte</A></TD>
<TD ALIGN=RIGHT><A HREF="me40_483.htm">N&auml;chstes Kapitel</A></TD>
</TR>
<TR>
<TD><A HREF="../default.htm">Marx/Engels Chronologisch</A></TD>
<TD ALIGN=CENTER><A HREF="../../index.shtml">Gesamt&uuml;bersicht "MLwerke"</A></TD>
<TD ALIGN=RIGHT><A HREF="../me_zuoek.htm">Marx/Engels zu &Ouml;konomie</A></TD>
</TR>
</SMALL>
</TABLE>
</BODY>
</HTML>
