<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>

	<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=576;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070716072841", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

<meta http-equiv="Content-Type" content="text/html;
charset=ISO-8859-1">
<meta name="Robots" content="index, follow">
<meta name="Description" lang="de" content="Der Tag der roten Front">
<meta name="Keywords" lang="de" content="Marxismus, Sozialismus, Ernst Thälmann, KPD, Kommunistische Partei, Rot Front, Klassenkampf, RFB, Sowjetunion, Bolschewismus, Weimarer Republik,
Sozialdemokratie, Faschismus, Deutschland, Revolution, Volksentscheid, Proletariat">
<meta name="Author" content="Ernst Thälmann">

<title>Texte zum Klassenkampf/ Ernst Thälmann: Der Tag der roten Front!</title>
<script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

	<body bgcolor="#FFFFEE">
		<table border="0" cellspacing="0" width="100%">
			<tr bgcolor="#CC0000">
				<td width="130"><img src="/web/20070716072841im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
					<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a> &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a> &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a> &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a> &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
				<td width="130" align="right"><img src="/web/20070716072841im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			</tr>
		</table>
		<br>
		<br>
		<br>
		<div align="center">
			<h6><img src="/web/20070716072841im_/http://www.marxistische-bibliothek.de/Aug30_85.JPG" width="313" height="515" border="1" alt="Kampfgelöbnis des RFB."><br>
				<br>
				<br>
				<font size="7" color="#cc0000">Ernst Th&auml;lmann<br>
				</font></h6>
		</div>
		<div align="center">
			<p><font size="6"><b>Der Tag der roten Front!<br>
					</b><br>
				</font></p>
		</div>
		<p>Das Pfingsttreffen des Roten Frontk&auml;mpferbundes steht im Mittelpunkt des brennenden Hasses der gesamten Reaktion. Wochenlang ging der Sturm um sein Verbot. Wenn die preu&szlig;ische Regierung es nicht gewagt hat, diese einm&uuml;tige Forderung der legalen und der illegalen Faschisten zu erf&uuml;llen, so ist dies nur ein Ausdruck des gewaltigen Massendrucks, der hinter unserem Roten Pfingsttag steht.<br>
		</p>
		<p>Hunderttausende Arbeiter sammeln sich in Berlin um die Roten Frontk&auml;mpfer, und im Reich stehen Millionen in derselben Front. Jawohl, es ist ein Kampfaufmarsch gegen die Bourgeoisie. Im Moment sch&auml;rfster Provokationen gegen die Arbeiterklasse, der organisierten Vorbereitung des Staatsstreichs festigen wir die rote Front in ihrer ganzen Breite. Die Lage ist au&szlig;erordentlich ernst. Alle Anzeichen sprechen daf&uuml;r, da&szlig; im kommenden Herbst und Winter Not und Elend, Arbeitslosigkeit und Kurzarbeit ins Unertr&auml;gliche wachsen werden. Das Unternehmertum und seine Regierung treffen alle Vorbereitungen, um den Widerstand der Arbeiterklasse mit der Waffe des Staatsstreichs und der Diktatur niederzuschlagen. Die faschistischen B&uuml;rgerkriegsarmeen werden unter dem Schutz der Reichswehr organisiert und bewaffnet. Die legale und illegale Konterrevolution sind zu einer Front verschmolzen.<br>
		</p>
		<p>Zum Volksentscheid soll der werkt&auml;tigen Bev&ouml;lkerung eine erste Schlacht geliefert werden. Aus allen Teilen des Reiches mehren sich die Meldungen, da&szlig; die v&ouml;lkischen Kampftruppen <font size="1">[1] </font>unter f&uuml;rsorglichem Schutz der republikanischen Beh&ouml;rden die Abstimmung mit terroristischen Mitteln verhindern wollen. Ein Erfolg des Volksentscheids soll mit allen Mitteln verhindert werden. Hier erw&auml;chst den Kameraden eine gro&szlig;e, wichtige Aufgabe. Der Rote Frontk&auml;mpferbund mu&szlig; die zum Volksentscheid aufmarschierenden Massen vor den blutigen Anschl&auml;gen der Faschisten sch&uuml;tzen. Er soll das wachsame Auge der proletarischen Einheitsfront sein. Die Bourgeoisie wird gerade in den n&auml;chsten Monaten mit allen Kr&auml;ften bem&uuml;ht sein, mit Provokation, Gewalt und hinterlistiger Propaganda die proletarische Einheitsfront zu sprengen. Der Rote Frontk&auml;mpferbund ist selbst ein St&uuml;ck dieser Front. Er soll in jede L&uuml;cke springen, die der Angriff der Bourgeoisie, der Verrat der Reformisten in die Reihen der Arbeiterklasse rei&szlig;en.<br>
		</p>
		<p>Viele Kameraden des Reichsbanners kommen zu uns, angewidert von der Feigheit und Erb&auml;rmlichkeit ihrer kleinb&uuml;rgerlichen F&uuml;hrung. Der Rote Frontk&auml;mpferbund steht jedem Arbeiter offen, der ehrlich f&uuml;r die proletarische Einheitsfront und den Sozialismus k&auml;mpfen will. Wir sto&szlig;en auch jene nicht zur&uuml;ck, die noch von Illusionen &uuml;ber die Weimarer Republik befangen sind. Wollt ihr f&uuml;r die Einheitsfront ohne Vorbehalt gegen die Bourgeoisie k&auml;mpfen? Wenn ja, dann seid ihr uns willkommen als gleichwertige Kampfgenossen.<br>
		</p>
		<p>Unser Rotes Pfingsttreffen ist nicht nur eine Heerschau der Kr&auml;fte - es ist ein Signal zur Mobilisierung, ein Appell an die Arbeiterklasse, ein Mahnruf an die Indifferenten und S&auml;umigen:<br>
		</p>
		<p>Die geballte Faust des Proletariats gegen die Reaktion!<br>
		</p>
		<p>Bildet die rote Klassenfront! Schlie&szlig;t die Reihen zum Kampf! Vorw&auml;rts durch Kampf zum Sieg!<br>
			<b><br>
			</b><i>Die Rote Fahne vom 23. Mai 1926.<br>
				<br>
			</i><b><font size="2">Th&auml;lmann, Ernst:  Reden und Aufs&auml;tze zur Geschichte der deutschen Arbeiterbewegung, Band I, Berlin 1956, S. 368 - 369<br>
				</font></b><br>
			
			Anmerkung:</p>
		<p>1. V&ouml;lkische Kampfgruppen: von der Reaktion geschaffene Organisationen faschistisch-militaristischen Charakters (Freikorp, Stalhelm, Hitlerbanden u.a.) zur Niederhaltung der revolution&auml;ren Arbeiterbewegung und allen anderen demokratischen Kr&auml;fte. </p>
		<br>
		<br>
		<br>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a> &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a> &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a> &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a> &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 07:28:41 Jul 16, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:23 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.179
  load_resource: 431.378
  esindex: 0.014
  PetaboxLoader3.resolve: 367.299
  captures_list: 100.05
  PetaboxLoader3.datanode: 109.851 (4)
  CDXLines.iter: 12.201 (3)
  LoadShardBlock: 74.572 (3)
  exclusion.robots: 0.193
  RedisCDXSource: 0.97
-->