<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=386;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070715202206", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

<title>Texte zum Klassenkampf/ Ernst Thälmann: Wie schaffen wir die rote Einheitsfront?</title>
<script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

<body bgcolor="#FFFFEE">
		<table border="0" cellspacing="0" width="100%">
			<tr bgcolor="#CC0000">
				<td width="130"><img src="/web/20070715202206im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
					<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
      &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
      &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
      &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
      &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
				<td width="130" align="right"><img src="/web/20070715202206im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			</tr>
		</table>
		<br>
		<br>
		<br>
		<div align="center">
			<h6><img src="/web/20070715202206im_/http://www.marxistische-bibliothek.de/Aug29_83.JPG" width="474" height="735" border="1" alt="Umschlag zur gleichnamigen Broschüre."><br>
				<br>
				<br>
				<font size="7" color="#cc0000">Ernst Th&auml;lmann</font><br>
			</h6>
		</div>
		<div align="center">
			<p><font size="6"><b>Wie schaffen wir die rote Einheitsfront?<br>
					</b></font></p>
			<p><font size="5"><b>Antwort auf 21 Fragen von SPD-Arbeitern</b></font></p>
			<p><font size="5"><b>8. Juli 1932</b></font><font size="1"><sub><br>
					</sub></font></p>
		</div>
		<p><br>
		</p>
		<p>Wir Kommunisten wollen mit dieser Aussprache keine politischen Gesch&auml;fte machen. Die brennenden Probleme, die sch&auml;rferen Zuspitzungen der Klassengegens&auml;tze, die Gefahr der unmittelbaren Aufrichtung der faschistischen Diktatur haben uns zu der heutigen Aussprache zusammengef&uuml;hrt. Unsere sozialdemokratischen Genossen sollen sich nicht scheuen, das auszusprechen, was sie denken, sie m&uuml;ssen sagen, wo sie der Schuh dr&uuml;ckt, m&uuml;ssen auch sagen, welche etwaigen Beschwerden sie &uuml;ber unsere Partei haben. Nur so schaffen wir Klarheit im Kampfe gegen den gemeinsamen Feind aller Arbeiter, gegen den Faschismus und Kapitalismus.<br>
			<b><br>
			</b><b><i>1. Frage: Wie sch&auml;tzen die Kommunisten den Charakter der Papen-Regierung ein?</i></b><b><i><br>
				</i></b><b><i><br>
				</i></b>Die Versch&auml;rfung der kapitalistischen Krise, die zus&auml;tzlichen Schwierigkeiten, die sich aus dem Versailler Vertrag ergeben, besonders aber die wachsende Aktivit&auml;t des Proletariats im Kampfe gegen die Bourgeoisie machten die Anwendung versch&auml;rfter Unterdr&uuml;ckungs- und Faschisierungsma&szlig;nahmen seitens der Bourgeoisie zur Aufrechterhaltung ihrer Diktaturherrschaft notwendig. Das jetzige Papen-Kabinett ist ohne die von der SPD hervorragend beeinflu&szlig;te Politik von 1918 bis 1932, insbesondere ohne die Preu&szlig;enpolitik und die seit Dezember 1930 mit versch&auml;rften Methoden seitens der Br&uuml;ning-Regierung gegen das Proletariat durchgef&uuml;hrten Faschisierungsma&szlig;nahmen, undenkbar.<br>
		</p>
		<p>Der Charakter der Papen-Regierung ist nat&uuml;rlich gekennzeichnet durch eine Reihe anderer Merkmale als der Charakter der Br&uuml;ning-Regierung, trotzdem wir ausdr&uuml;cklich betonen, da&szlig; sich am Klasseninhalt der Diktatur der Bourgeoisie nichts ge&auml;ndert hat. In der vergangenen Periode, der sogenannten &#x201E;Demokratie&quot;, auch in den Jahren nach der Revolution von 1918, herrschte r&uuml;cksichtslos das Finanzkapital.<br>
		</p>
		<p>Br&uuml;ning mit seiner Flut von Notverordnungen wurde toleriert von der Sozialdemokratie, w&auml;hrend die Papen-Regierung versucht, das Verh&auml;ltnis der Wechselbeziehungen zu den wichtigsten St&uuml;tzen, zur SPD und zur NSDAP zu &auml;ndern, und bestrebt ist, die nationalsozialistische Massenbewegung, den Blutterror der SA an erster Stelle zur St&uuml;tze seiner Kabinettspolitik zu machen.<br>
		</p>
		<p>Die Faschisierung, die seit Br&uuml;ning besonders stark einsetzte, soll durch das Papen-Kabinett au&szlig;erordentlich beschleunigt werden. Mit der Faschisierung wachsen auch die Klassengegens&auml;tze und w&auml;chst die Kriegsgefahr gegen die Sowjetunion. Mit der Konstituierung des Papen-Kabinetts, vor allem aus Vertretern des Trustkapitals, der Generalit&auml;t und des Junkertums, steigert sich die Auspl&uuml;nderung und Ausbeutung der werkt&auml;tigen Volksmassen zu einer &auml;u&szlig;ersten Bedrohung ihrer Lebensexistenz. Die Papenschen Notverordnungen, der brutale Faustschlag gegen die Erwerbslosen, Rentner und Kriegsbesch&auml;digten, ferner die Salzsteuer, Besch&auml;ftigtensteuer usw., haben unzweideutig den Klassencharakter dieser Regierung enth&uuml;llt.<br>
		</p>
		<p>Die Papen-Regierung ist keineswegs ein Kabinett der &#x201E;Nazi-Barone&quot;, wie die SPD sagt. Damit will die sozialdemokratische Partei den Anschein erwecken, als ob Teile des Finanzkapitals aus dem Regierungs- und Herrschaftssystem ausgeschaltet seien. Gerade die Schwerindustrie und das Chemiekapital haben neben den &uuml;berwiegend starken Positionen der Feudalherren im Papen-Kabinett ein starkes Gewicht. Diese Tatsache zu &uuml;bersehen und bewu&szlig;t verschweigen, wie es die SPD tut, bedeutet eine Ablenkung der Arbeiter von einem der wichtigsten Charakterz&uuml;ge dieses faschistischen Kabinetts und von einem wichtigen Frontabschnitt, auf dem der Kampf eingesetzt werden mu&szlig;.<br>
		</p>
                <p>Die sogenannte &#x201E;s&uuml;ddeutsche Fronde&quot;, jene &#x201E;Oppositionshaltung Bayerns, W&uuml;rttembergs, Badens usw., entspringt keineswegs antifaschistischen und freiheitsk&auml;mpferischen Motiven, wie die SPD behauptet. Sie ist vielmehr nur der Niederschlag bedeutsamer Differenzen im Lager der Bourgeoisie und spiegelt gewisse &ouml;konomische und politische Sonderinteressen besonders der Landwirtschaft, der Klein-und Mittelindustrie wider.<br>
		</p>
		<p>Die Papen-Regierung, die sich die unmittelbare Aufrichtung der faschistischen Diktatur zum Ziele gesetzt hat, ruft die Antifaschistische Aktion auf den Plan zur Massenmobilisierung gegen die faschistische Offensive der Bourgeoisie.<br>
			<br>
			<i><b>2. Frage: Warum ist das Verbot der KPD und des Kommunistischen Jugendverbandes augenblicklich akut?</b></i><i><br>
			</i><i><br>
			</i>Nach dem deutsch-franz&ouml;sischen Kriege von 1870/71 versch&auml;rfte die deutsche Bourgeoisie in aggressivster Form ihren imperialistischen und annexionistischen Kurs. Ein gro&szlig;er Raubzug an den deutschen Arbeitermassen, die Schutzzollpolitik und eine Kette reaktion&auml;rer Ma&szlig;nahmen waren durchzuf&uuml;hren. Daher erfolgte die Terrorperiode des Sozialistengesetzes mit dem Verbot der alten Sozialdemokratie im Jahre 1878. Das Reichsvereinsgesetz vom Jahre 1908 war ein reaktion&auml;rer polizeidiktatorischer Anschlag gegen die arbeitende Jugend. In der Zeit von 1914 bis 1918 wurden Liebknecht, Rosa Luxemburg, Klara Zetkin und Franz Mehring in die Kerker geworfen, der Spartakusbund wurde verfolgt, weil er unter Karls und Rosas F&uuml;hrung die Kriegsverbrechen und die monarchistische Diktatur schonungslos bek&auml;mpfte.<br>
		</p>
		<p>Das Verbot der KPD Ende 1923 geschah zu dem Zweck, die aufstrebende revolution&auml;re Arbeiterklasse, die den Kanzler Cuno gest&uuml;rzt hatte, an einer weiteren Machtentfaltung zu hindern.<br>
		</p>
		<p>Kurzum: Jede Verbotsma&szlig;nahme der Bourgeoisie gegen proletarische Organisationen stand und steht im Zusammenhang mit Anschl&auml;gen gegen die Interessen des Proletariats. Das RFB-Verbot diente der Unterst&uuml;tzung des Faschismus. Das Freidenkerverbot dient den reaktion&auml;ren mittelalterlichen Finsterlingen. Die Br&uuml;ningschen Weihnachtsund Oster&#x201E;burgfrieden&quot; dienten dem Lohnraub, den Notverordnungs- und anderen volksfeindlichen Angriffen!<br>
		</p>
                <p>Wie das japanische Beispiel lehrt, werden Verbote der Kommunistischen Partei im jetzigen Stadium vor allem auch aus Gr&uuml;nden der imperialistischen Kriegspolitik ausgesprochen. Die japanischen Kriegsr&auml;uber begannen dann erst ihren Marsch in die Mandschurei und an die Sowjetgrenze, als sie die KP Japans bereits verboten hatten.<br>
		</p>
                <p>Methoden der Provokation und der Verleumdung spielen bei diesen Verboten eine gro&szlig;e Rolle, 1878 versuchte man die alte Sozialdemokratie in Verbindung zu bringen mit den Kaiser-Attent&auml;tern Nobeling und H&ouml;del.<br>
		</p>
                <p>In Europa erlebten wir vor kurzem die Attentate von Matuschka, von Wassiljew und Stern, von Gorgulow usw. Immer br&uuml;llte die B&uuml;rgermeute, da&szlig; es sich um Kommunisten handle! Schon Bismarck sagte, da&szlig; man die Sozialisten nur erledigen k&ouml;nne, wenn man sie zu &#x201E;Verzweizweifllungsakten bringe&quot;. Die &#x201E;Hamburger Nachrichten&quot;, ein besonders der Deutschnationalen Partei nahestehendes Organ, schreibt heute bereits mit aller Offenheit: &#x201E;Jeder erschossene Kommunist bedeutet Leben vieler Hunderter von B&uuml;rgern . .. unschuldige Kommunisten gibt es nicht. - Also fort mit diesem Mordgesindel.&quot;<br>
		</p>
                <p>Heute br&uuml;llt die faschistische Presse nach dem Verbot mit der Begr&uuml;ndung, die KPD sei &#x201E;keine deutsche Partei&quot;, w&auml;hrend in unsere Reihen im gemeinsamen Kampfe mit der KP Frankreichs, Polens und mit der UdSSR die entschlossensten K&auml;mpfer f&uuml;r die Befreiung Deutschlands vom Versailler Joch stehen.<br>
		</p>
		<p>Ganz klar: Das Papen-Kabinett, das neue Notverordnungen vorbereitet, endg&uuml;ltig die letzten Reste der Sozial- und Tarifpolitik zertr&uuml;mmern will, endg&uuml;ltig die letzen Reste der Sozial- und Tarifpolitik zertr&uuml;mmern will,  das sich durch Lausanne aktiv in die antisowjetische Kriegsfront eingereiht hat, will durch das Verbot der KPD und des KJVD einen gef&auml;hrlichen Gegner aus dem Felde r&auml;umen. Der faschistische Sto&szlig; gegen die KPD ist aber ein Sto&szlig; gegen die proletarische Klasse und mu&szlig; darum von allen Arbeitern gemeinsam abgewehrt werden!<br>
			<br>
			<i><b>3. Frage: Meint die KPD die Einheitsfront ehrlich? Wie verteidigt die KPD die Freiheit der Arbeiterklasse gegen den Faschismus - Wie denkt sich die KPD die politische Linie und die Organisation der Antifaschistischen Aktion?</b></i><i><b><br>
				</b></i><i><b>
					
					
					Ist die Antifaschistische Aktion ein kommunistischer Parteiladen? - K&ouml;nnen SPD-Arbeiter, Reichsbanner-und Gewerkschaftsmitglieder, die an der Antifaschistischen Aktion teilnehmen, Mitglieder der SPD bleiben? - Warum stellen die Kommunisten im antifaschistischen Kampf so eindringlich die Forderung nach Aufhebung des RFB-Verbots? </b></i><i><b><br>
				</b></i><i><b>Sieht der Genosse Th&auml;lmann in dem Bestreben der SPD-Arbeiter, eine Einheitsfront zu bilden, den ersten Schritt zur Zerschlagung der SPD, oder sieht er nur den r&uuml;ckhaltlosen Einheitswillen der Arbeiter, den Einflu&szlig; des Faschismus zu brechen?</b></i><i><b><br>
				</b></i><i><b><br>
				</b></i>Kommen wir zum ersten Teil der Frage: Ob wir die Antifaschistische Einheitsfront ehrlich meinen? T&auml;glich mordet die braune Pest unsere Genossen, schl&auml;gt unsere besten K&auml;mpfer nieder, unternimmt provokatorische Angriffe auf unsere Parteih&auml;user; in den Gef&auml;ngnissen schmachten Tausende unserer Genossen, die den wehrhaften Kampf gegen das faschistische Verbrechertum f&uuml;hrten.<br>
		</p>
		<p>Das Hitlerische Offiziers- und Prinzenpack hat erkl&auml;rt, da&szlig; es die kommunistische Bewegung, das sind viele Millionen revolution&auml;rer M&auml;nner und Frauen, ausrotten, h&auml;ngen, k&ouml;pfen und r&auml;dern will. Und angesichts dieser Tatsache, angesichts der drohenden Gefahr, da&szlig; aus Deutschland ein Land des Galgens und des Scheiterhaufens wird, sollten wir Kommunisten die antifaschistische, proletarische Einheitsfront nicht ehrlich meinen?<br>
		</p>
		<p>Die Frage der Ehrlichkeit ist aber eine Frage des Kampfes, der Massenmobilisation. Wir fragen euch daher, ihr SPD-Genossen: Entwaffnet etwa die Reaktion allein die Arbeiterklasse? Nein, die ADGB- und SPD-F&uuml;hrer entwaffnen durch Streikverbote, Zeitungs- und Demonstrationsverbote, durch Spaltung, durch Koalitions- und Burgfriedensb&uuml;ndnisse mit der Bourgeoisie und durch Tolerierungspolitik das Proletariat!<br>
		</p>
                <p>Wir Kommunisten unternehmen keine Bittg&auml;nge zu Hindenburg, keine Bittg&auml;nge zur Papen-Regierung, um etwa kleine Pfl&auml;sterchen auf Details der Notverordnungen aufzukleben. Nein, wir stellen die Frage die Kampfes, und zwar gegen das ganze System, gegen den Kapitalismus, Und hier liegt der Kernpunkt der Ehrlichkeit unserer Einheitsfront. Noch nie ist die Reaktion von ihrem Platze weggejagt worden, wenn sie nicht die entschlossene Kampfkraft der Arbeiter sah. Glaubt ihr, da&szlig; das Papen-Regime weiterregieren und uns weiter unterdr&uuml;cken w&uuml;rde, wenn es den geschlossenen, einheitlichen, antifaschistischen Kampf der Arbeiterklasse versp&uuml;ren w&uuml;rde?<br>
		</p>
                <p>Wir Kommunisten organisieren an allen Fronten, in den Betrieben, an den Stempelstellen, in den Arbeiterorganisationen, die Front des klassenk&auml;mpferischen Widerstandes und der proletarischen Offensive f&uuml;r die Verbesserung der Lebens- und Arbeitsbedingungen des Proletariats, f&uuml;r die Freiheit des Streiks, der Stra&szlig;e, der Demonstrationen, f&uuml;r die Freiheit der Presse, des gesamten proletarischen Schrifttums und des Rundfunks. Gegen das blutr&uuml;nstige Ungeheuer des Faschismus, das mit seinen blutigen Pranken, mit Schlagring und Revolver die letzten k&uuml;mmerlichen Reste der Sozialversicherung und der Arbeiterrechte zerschlagen und zerst&uuml;ckeln will, rufen wir Kommunisten auf zur Antifaschistischen Aktion.<br>
		</p>
		<p>Warum stellt die Sozialdemokratie Bedingungen an uns, wenn sie angeblich gegen Hitler und Papen k&auml;mpfen will? - Weil sie die Einheitsfront zerst&ouml;ren will. Wir Kommunisten stellen nicht einmal Bedingungen an die Arbeiterklasse mit Ausnahme der einen: der k&uuml;hnen aufopfernden Bereitschaft und des Willens, unter Einsatz aller proletarischen Kampfmittel den Massenkampf gegen Faschismus und Lohnraub zu f&uuml;hren. Die Antifaschistische Aktion soll die Arbeitermassen auf bestimmte Tagesaufgaben und dar&uuml;ber hinaus auf h&ouml;herer Kampfesgrundlage konzentrieren.<br>
		</p>
		<p>Betriebliche Massenbewegungen, Kampf- und Streikaktionen, gegen Lohnraub und Faschismus bis zur h&ouml;heren Aufgabenstellung, der Anwendung des politischen Massenstreiks und des Generalstreiks gegen das Herrschaftssystem der Bourgeoisie - das sind einige der Hauptfaktoren der Antifaschistischen Aktion!<br>
		</p>
		<p>Einheitlicher Massenkampf f&uuml;r die Sicherung und Verbesserung aller Tarifvertr&auml;ge, gegen die Angriffe des Faschismus. Einheitlicher Massenkampf f&uuml;r die Erhaltung und die Verbesserung der Unterst&uuml;tzungen der Arbeitslosen, Krisen- und Wohlfahrtsempf&auml;nger bzw. der Rentner, der Opfer des Krieges und der Arbeit. Einheitlicher Massenkampf gegen die faschistische Arbeitsdienstpflicht, gegen jede Form der Zwangsarbeit, gegen die Militarisierung der werkt&auml;tigen Jugend! Einheitlicher Massenkampf f&uuml;r Presse-, Versammlungs- und Demonstrationsfreiheit f&uuml;r das Proletariat! Gemeinsame Versammlungen, Demonstrationen und aktive Kampfhandlungen, Schaffung eines roten Massenselbstschutzes zur Abwehr faschistischer Provokationen und &Uuml;berf&auml;lle! Unerm&uuml;dlicher Klassenkampf der antifaschistischen Proletarierfront bis zur Niederringung der faschistischen Diktatur und zur Aufrichtung der Herrschaft der Arbeiterklasse!<br>
		</p>
                <p>Das sind einige wesentliche Kampfforderungen der Antifaschistischen Aktion. Das sind die Forderungen, auf deren Plattform sich die einheitliche Massenfront der sozialdemokratischen, Reichsbanner- und gewerkschaftlichen Kameraden einigen kann. Das ist die politische Linie der Antifaschistischen Aktion, die heute bereits Millionen k&auml;mpfender Proletarier in ihren Bann gezogen und zu h&ouml;chster Aktivit&auml;t gesteigert hat!<br>
		</p>
                <p>Ob die Antifaschistische Aktion ein kommunistischer Parteiladen ist? Wir sagen: Nein! Sie ist ein &uuml;berparteiliches Sammelbecken f&uuml;r alle zum r&uuml;cksichtslosen Kampfe gegen den Faschismus gewillten Arbeiter. Sie ist keine Organisation, sondern eine Massenbewegung. Sie ist der Strom, in den all die k&auml;mpferischen Kr&auml;fte einm&uuml;nden, die wirklich den Kampf, den Massenangriff gegen die jetzige Regierung, welche die unmittelbare Aufrichtung der faschistischen Diktatur betreibt, durchf&uuml;hren wollen.<br>
		</p>
                <p>Die F&uuml;hrung der besonderen Einheitsaussch&uuml;sse, die in den Betrieben, in den Stra&szlig;en, an den Stempelstellen usw. gebildet werden, mu&szlig; selbstverst&auml;ndlich in den H&auml;nden der kampfgewillten Arbeiter selbst liegen. Uns Kommunisten w&auml;re nichts lieber, k&ouml;nnten wir die F&uuml;hrung in den Einheitsaussch&uuml;ssen den wirklich kampfgewillten Arbeitern, ungeachtet ihrer Organisationszugeh&ouml;rigkeit, selbst &uuml;bergeben, um so die Antifaschistische Aktion auch zu einer wirklichen antifaschistischen Einheitsfront zu gestalten. Die Antifaschistische Aktion ist zu vergleichen mit einem gro&szlig;en, breiten proletarischen Strom, in den von allen Seiten die Kan&auml;le einheitlicher Aktionen der Arbeiter gegen den Faschismus einm&uuml;nden.<br>
		</p>
                <p>Unsere Antifaschistische Aktion als breites proletarisches Sammelbecken kampfentschlossener Arbeiter soll &uuml;ber die Entfesselung von Kampfaktionen gegen Lohn- und Unterst&uuml;tzungsraub, gegen die Notverordnungspolitik und den Massenterror der Nazis hinaus den proletarischen Kampf auf einer h&ouml;heren Grundlage zur Entfaltung bringen!<br>
		</p>
                <p>Wir stellen die Frage des Kampfes f&uuml;r die Freiheit der Arbeiterklasse &uuml;berhaupt. Wir stellen die Frage, wie sie von einer marxistischen Partei gestellt werden mu&szlig;, wenn auch manche unserer Genossen dabei oft Fehler machen. Wir stellen die Frage des Kampfes gegen den Faschismus als eines Kampfes gegen die blutige Gei&szlig;el der herrschenden M&auml;chte, die sich zum Ziel gesetzt haben, die Arbeiterbewegung zu zertr&uuml;mmern, wir k&auml;mpfen vom Standpunkt unserer Klasse aus, mit der wir auf  Tod und Leben verbunden sind!<br>
		</p>
                <p>Nat&uuml;rlich richtet sich die Linie unseres Angriffs sch&auml;rfstens gegen den kapitalistischen Staat. Dabei m&uuml;ssen wir klar erkennen, da&szlig; die Sozialdemokratie, selbst wenn sie heute eine Scheinopposition mimt, in keinem Moment ihre eigentlichen Koalitionsgedanken und ihr Paktieren mit der faschistischen Bourgeoisie aufgeben wird. Bereits Karl Marx hat bei der Behandlung der Lehren der Pariser Kommune mit aller Sch&auml;rfe als Aufgabe der Arbeiterklasse die Frage der Zertr&uuml;mmerung des b&uuml;rgerlichen Staatsapparates in den Vordergrund gestellt.<br>
		</p>
                <p>Nun zur Frage, ob sozialdemokratische und Reichsbannerarbeiter, die an der Antifaschistischen Aktion teilnehmen, aus ihrer Partei austreten m&uuml;ssen? Wir haben in Hamburg bereits einen Antifaschistischen Kampfkongre&szlig; von 1700 Delegierten gehabt, auf dem 190 SPD- und Reichsbanner-Delegierte vertreten waren. Auf dem Wuppertaler Betriebsr&auml;tekongre&szlig; waren 50 sozialdemokratische Arbeiter anwesend.<br>
		</p>
                <p>
                        Alle diese Genossen kamen zur Antifaschistischen Aktion mit dem Bewu&szlig;tsein, da&szlig; die SPD-Arbeiter Schulter an Schulter mit ihren kommunistischen Klassenbr&uuml;dern k&auml;mpfen m&uuml;ssen.<br>
		</p>
                <p>Es ist f&uuml;r uns Kommunisten selbstverst&auml;ndlich, da&szlig; sozialdemokratische und Reichsbanner-Arbeiter an der Antifaschistischen Aktion teilnehmen k&ouml;nnen, ohne da&szlig; sie aus ihrer Partei auszutreten brauchen. Wenn ihr blo&szlig; in Millionen, in geschlossener Front hereinstr&ouml;men w&uuml;rdet, wir w&uuml;rden es mit Freuden begr&uuml;&szlig;en, selbst wenn &uuml;ber gewisse Fragen der Einsch&auml;tzung der SPD nach unserer Meinung in euren K&ouml;pfen noch Unklarheit besteht.<br>
		</p>
                <p>Das brennende Problem, das allen Arbeitern heute gemeinsam auf den N&auml;geln brennt, ist: Wie kann die Aufrichtung der faschistischen Diktatur in Deutschland verhindert werden? Wie kann verhindert werden, da&szlig; weiterer Lohn- und Unterst&uuml;tzungsabbau, weitere Notverordnungen, gesteigerte Unterdr&uuml;ckung, Knechtung, Zerschlagung der Arbeiterbewegung und der Arbeiterorganisationen durchgef&uuml;hrt werden? Wir stellen die Frage nicht von Partei zu Partei, sondern klassenm&auml;&szlig;ig, zur breiten Masse eurer Mitgliedschaft. Ihr SPD-Kameraden seid unsere Klassenbr&uuml;der, genauso wie die kommunistischen und parteilosen Arbeiter.<br>
		</p>
                <p>Wir stellen auch nicht das Prinzip auf, da&szlig; die Arbeiter unter allen Umst&auml;nden organisiert sein m&uuml;ssen, wir sagen nur: Je breiter und organisierter die Front gegen das Hitlergeschmei&szlig;, das Papenregiment und gegen jene Lakaien des Faschismus, die gehorsam nach der Pfeife der Notverordner tanzen und jedes Hungerdekret durchf&uuml;hren, um so mehr erzittert die Bourgeoisie.<br>
		</p>
                <p>Nun zur Frage des RFB-Verbots. War f&uuml;r die Arbeiterklasse der RFB eine Waffe im Kampf gegen den Faschismus? Das wird niemand bestreiten k&ouml;nnen! Der RFB sammelte die von der Kriegsfront zur&uuml;ckkehrenden Feldgrauen als rote Klassensoldaten, im Kampfe gegen den wieder zum Krieg hetzenden Faschismus. Sie warfen sich mit k&uuml;hner Wucht der chauvinistisch-nationalistischen Welle in Deutschland entgegen. Herr Severing, der das Verbot des RFB auf Grund des Versailler Vertrages ausgesprochen hat, hat mit dem Verbot dem Nationalsozialismus einen gro&szlig;en Dienst erwiesen!<br>
		</p>
                <p>Wenn das Stahlhelm-Verbot durch Severing aufgehoben wurde, wenn die Nazis marschieren d&uuml;rfen, der RFB aber nach wie vor illegal blieb - ohne etwa zu glauben, da&szlig; Hunderttausende rote Frontsoldaten heute nicht mehr w&uuml;&szlig;ten, was sie zu tun h&auml;tten -, so zeigen doch diese Tatsachen, wie die SPD-F&uuml;hrer uns schon seit Jahren im Kampfe gegen den Faschismus in den R&uuml;cken fallen!<br>
		</p>
                <p>Deshalb appellieren wir an euch, ihr sozialdemokratischen Kameraden, gerade in Anbetracht der ungeheuer angewachsenen faschistischen Gefahr, mit uns gemeinsam f&uuml;r die Legalit&auml;t des RFB zu k&auml;mpfen.<br>
		</p>
                <p>Ich komme zur letzten Frage, die unter Punkt 3 aufgef&uuml;hrt ist, zur Frage der Zerschlagung der SPD: Ich stelle die Frage vom revolution&auml;ren Klassenstandpunkt aus! Wenn die SPD-F&uuml;hrer die proletarische Einheitsfront und die einheitliche Antifaschistische Aktion nicht wollen, dann bedeutet jeder Schritt, den ihr SPD-Proleten unten mit uns gemeinsam im Kampf gegen den Faschismus geht, einen Hieb gegen die SPD-Politik.<br>
		</p>
                <p>Der Wamungsruf der SPD an ihre unteren lokalen Organisationen, in keinerlei Weise mit den Kommunisten die gemeinsame Kampffront herzustellen, dagegen aber die praktische Durchbrechung dieses Beschlusses durch viele Ma&szlig;nahmen unserer SPD-Kameraden, ist ein weiterer Faktor der St&auml;rkung der revolution&auml;ren Front und der Schw&auml;chung der Positionen der SPD.<br>
		</p>
		<p>Wir lassen &uuml;ber unseren schonungslosen prinzipiellen Kampf gegen die Sozialdemokratie keinerlei Unklarheit. Wir wollen weder parlamentarische noch kleinb&uuml;rgerliche Illusionen z&uuml;chten. Dann w&uuml;rden wir n&auml;mlich Illusionen, wie sie noch bei Millionen Menschen durch die SPD-Politik, siehe Wahl Hindenburgs, vorhanden sind, weiter z&uuml;chten und vertiefen. Dann w&uuml;rden wir dulden, da&szlig; durch eine falsche Auffassung &uuml;ber die Einheit der Arbeiterklasse, vor allem aber durch die M&ouml;glichkeit neuer sozialdemokratischer Betrugsman&ouml;ver, der Bourgeoisie weitere Tr&uuml;mpfe zum Mi&szlig;brauch der arbeitenden Massen in die H&auml;nde gegeben w&uuml;rden.<br>
			<br>
			
				
			Wir Kommunisten wollen keine &#x201E;Einheit um jeden Preis&quot;, denn dann wird der Charakter des Kampfes verschleiert und tr&auml;gt nur zur Verwirrung bei! Das hie&szlig;e n&auml;mlich, den Klasseninhalt unserer Politik verleugnen im Interesse der &#x201E;Einheit mit der SPD&quot; und auf Streiks, Erwerbslosenk&auml;mpfe, auf Mieteraktionen und auf den revolution&auml;ren Massenselbstschutz zu verzichten. Eine solche einheitsduselige Stimmung w&uuml;rde also nicht nur kein Schl&uuml;ssel zur Einheit, sondern ein Hemmschuh in der Entwicklung des Kampfes sein. Um aber nochmals bei allen unseren sozialdemokratischen Klassengenossen unseren unbedingten Willen zur Einheit von unten zu betonen, wollen wir noch jenen Kampfappell in Erinnerung bringen, den ich im Namen des Zentralkomitees der KPD am 29. November 1931 ver&ouml;ffentlichte. Es hei&szlig;t darin:<br>
		</p>
		<p><i>&#x201E;</i><i>Wir Kommunisten sagen euch SPD-Arbeitern: Die Sache des gemeinsamen Kampfes ist euer aller Sache; sie beschr&auml;nkt sich nicht auf den engen Rahmen einer Parteizugeh&ouml;rigkeit. Wir Kommunisten machen es euch bei dem Vorschlag zur Bildung der roten Einheitsfront nicht zur Bedingung, da&szlig; ihr euch von vornherein unsere kommunistischen Auffassungen &uuml;ber die Grundfragen des proletarischen Klassenkampfes zu eigen macht. Wir sagen euch: Je fester ihr ihr mit allen kampfbereiten Arbeitern zusammensteht, je geschlossener die Arbeiterklasse und unter ihrer F&uuml;hrung alle Werkt&auml;tigen k&auml;mpfen, desto rascher wird es gelingen, die Unternehmer und alle Faschisten auf die Knie zu zwingen.&quot;</i><i><br>
			</i><br>
			<b><i>4. Frage: Ist im Kampfe gegen die Popen-Regierung und gegen den Faschismus ein B&uuml;ndnis der KPD mit der SPD m&ouml;glich? - Wie steht die KPD zu einer Listenverbindung bzw. zu einem Wahlblock mit der SPD bei der Reichstagswahl? - Bringt der 31. Juli </i></b><b><i>die Entscheidung?</i></b><b><i><br>
				</i></b><b><i><br>
				</i></b>In der Frage des 31. Juli sind sich Nazis, SPD, Zentrum und Deutschnationale einig. Zwar nicht in den Programms&auml;tzen, aber in ihrer Phraseologie: &#x201E;Der 31. Juli bringt die Entscheidung.&quot; Die &#x201E;Wiener Arbeiterzeitung&quot; (SP&Ouml;) schreibt vom 31. Juli sogar als von einer &#x201E;Schicksalsstunde Deutschlands und der Schicksalsstunde Europas&quot;. -Schon bei den letzten Pr&auml;sidentschafts- und bei den Preu&szlig;en-Wahlen schwindelte die Sozialdemokratie zum wiederholten Male: &#x201E;Der Faschismus ist besiegt.&quot; Wir Kommunisten haben weder damals noch heute gesagt, da&szlig; die Frage des Faschismus eine Frage des Stimmzettels sei. Die Bolschewiki haben 1917 auch die Konstituante auseinandergehauen, als sie im Interesse der proletarischen Klasse, im Interesse des Kampfes f&uuml;r den Sozialismus das b&uuml;rgerlich-&#x201E;demokratische&quot; Parlament davonjagten. Die Papen-Hitler werden je nach ihrem au&szlig;erparlamentarischen Kr&auml;fteverh&auml;ltnis im Interesse des Kapitalismus entscheiden und sich bei nicht gen&uuml;gender revolution&auml;rer Kampfentschlossenheit  der Arbeiterklasse nicht genieren, selbst den neu gew&auml;hlten Reichstag wieder auseinander zu jagen.<br>
		</p>
		<p>Bei dieser unserer prinzipiell au&szlig;erparlamentarischen Einstellung zum 31. Juli betonen wir jedoch auch, da&szlig; es f&uuml;r den Grad der Rebellion und als Barometer des Kampfwillens f&uuml;r uns au&szlig;erordentlich wichtig ist, wenn viele Millionen Arbeiter und werkt&auml;tige Bauern den Kommunisten am 31. Juli die Stimme geben.<br>
		</p>
		<p>Eine Listenverbindung mit der SPD lehnen wir ab. Wir schachern nicht um ein einzelnes Mandat und nehmen niemals eine prinzipielle Verw&auml;sserung unserer Linie durch solch einen Kuhhandel vor. Es handelt sich bei dieser Frage ja lediglich um 20 000 Stimmen und darum, ob die SPD oder der KPD das Mandat zukommt. Wir sagen, da&szlig; es viel wichtiger und notwendiger ist, drau&szlig;en in der antifaschistischen Einheitsfront den Kampf gegen die faschistischen Diktaturm&auml;chte zu f&uuml;hren, als &uuml;ber ein solches rein parlamentarisches Schachergesch&auml;ft zu diskutieren.<br>
		</p>
                <p>K&ouml;nnen wir ein B&uuml;ndnis mit der SPD im Kampfe gegen die Papen-Regierung eingehen? Dabei w&auml;re vorweg zu pr&uuml;fen, ob die SPD &uuml;berhaupt gegen das Papen-Kabinett k&auml;mpft!<br>
		</p>
                <p>Der SPD-Oberpr&auml;sident von Schleswig-Holstein verbietet unsere kommunistische  &#x201;Hamburger Volkszeitung&quot;, weil sie Herrn Papen ,zu scharf kritisiert hat&quot;. Als wir im Preu&szlig;ischen Landtag als Kommunisten die Aufhebung des &#x201E;Vorw&auml;rts&quot;-Verbotes forderten, stimmten die SPD durch Stimmenthaltung dagegen, weil dieser Antrag angeblich verfassungswidrig sei! Und welch ein Hohn: Herr Severing verbietet auf Befehl des &#x201E;Hitlerbarons von Gayl<sub> </sub>&quot; seine eigene Parteizeitung, den &#x201E;Vorw&auml;rts&quot;. Er erkl&auml;rt weiter, er k&ouml;nne den Ministem des Papen-Kabinetts die &#x201E;patriotischen Motive nicht absprechen&quot;. Er f&uuml;hrt auch bereitwilligst die Papenschen Notverordnungen durch und versch&auml;rft durch neue Notverordnungen die Papenschen Verf&uuml;gungen. In der Hamburger B&uuml;rgerschaft hat die SPD mit den Stimmen der Deutschnationalen meine Immunit&auml;t aufgehoben! Die SPD-F&uuml;hrer erkl&auml;ren heute nach wie vor, treu zu Hindenburg zu stehen, zu demselben Hindenburg, der das Papen-Kabinett eingesetzt, die SA legalisiert und die letzten Notverordnungen gegen die Erwerbslosen, Kriegsbesch&auml;digten, Witwen, Waisen und gegen die Mittelst&auml;ndler unterschrieben hat.<br>
		</p>
		<p>Jeder SPD-Genosse wird uns recht geben, wenn wir sagen, da&szlig; ein B&uuml;ndnis zwischen KPD und SPD auf Grund dieser Tatsachen und auch aus prinzipiellen Gr&uuml;nden unm&ouml;glich ist. Die SAP, dieses Anh&auml;ngsel der SPD, bem&uuml;ht sich besonders, auf Grund einer kleinb&uuml;rgerlichen unmarxistischen Fragestellung auf diesem Gebiet, die Arbeiter zu verwirren.<br>
			<br>
			<b><i>5. Frage: H&auml;lt die KPD beim Ziel der Schaffung der proletarischen Einheitsfront nicht auch Spitzenverhandlungen mit  SPD- und ADGB-F&uuml;hrung f&uuml;r angebracht? - Wie steht zur Einstellung der </i></b><b><i>&#x201E;</i></b><b><i>Beschimpfungen&quot; der SPD-F&uuml;hrung?</i></b><b><i><br>
				</i></b><b><i><br>
				</i></b>Ich will bei der letzteren Frage beginnen: Die SPD fordert von uns die Einstellung der Kritik an ihrer Politik! Wir sollen &uuml;ber die 14 Jahre, die hinter uns liegen, schweigen! Wir sollen schweigen dar&uuml;ber, das der ADGB die 4 Millionen gewerkschaftlich organisierter Kollegen nicht in Bewegung setzt gegen die Papen-Regierung! Wir sollen schweigen, wenn SPD-F&uuml;hrer kommunistische Zeitungen verbieten, wenn SPD-Polizeipr&auml;sidenten revolution&auml;re Arbeiter erschie&szlig;en lassen. Wir sollen mit der SPD-F&uuml;hrung also das heutige System der Bourgeoisie-Herrschaft verteidigen! Wir sollen ihnen dadurch praktisch helfen, als &#x201E;&Auml;rzte&quot; des verfaulenden Kapitalismus zu fungieren! So fordert es die SPD. Nur Agenten des Klassenfeindes und der Konterrevolution k&ouml;nnen solche Forderungen, die man so sch&ouml;n in die Worte: &#x201E;Verzicht auf gegenseitige Beschimpfung&quot; kleidet, stellen. Herr SPD-K&uuml;nstler erkl&auml;rte seinerzeit: &#x201E;Die Eiserne Front ist die proletarische Einheitsfront.&quot; - Wir Kommunisten, die wir mit den SPD-F&uuml;hrern jede Gemeinschaft ablehnen und auch die K&uuml;nstlersche Demagogie anprangern, erkl&auml;ren immer wieder, da&szlig; wir mit den kampfgewillten sozialdemokratischen und mit den unteren kampfgewillten Organisationen jederzeit bereit sind zum antifaschistischen Kampf.<br>
		</p>
		<p>W&auml;hrend des Krieges entwickelte sich die Sozialdemokratie zum Sozialchauvinismus und zum Sozialimperialismus. Die stolze Fahne der Internationale wurde in die Sch&uuml;tzengr&auml;ben versenkt. Wenn wir die heutige Entwicklung zum Faschismus betrachten, m&uuml;ssen wir feststellen, da&szlig; die SPD-Politik sich zu einer sozialfaschistischen entwickelt hat. Der Marxismus ist von der SPD gesch&auml;ndet und in den Staub getrampelt worden. Das Betrugsman&ouml;ver mit der Wahl Hindenburgs, durch die der Faschismus geschlagen werden sollte, mu&szlig; von unser SPD-Kameraden in seinem ganzen Umfang erkannt werden.<br>
		</p>
		<p>Und alle diese Dinge sollen wir als die einzige deutsche Partei Marxismus nicht kritisieren d&uuml;rfen? Wir Kommunisten verlangen nicht von der SPD die Einstellung des Kampfes gegen uns, das w&auml;re eine prinzipielle Verleugnung der Gegens&auml;tze zwischen KPD und SPD. Aber wenn sozialdemokratische F&uuml;hrer, wie nach der Reichstagswahl, unsere Millionen kommunistischer W&auml;hler als Lumpenproletarier bezeichnen, dann verbitten wir uns das ganz energisch! Es nirnrnt sich recht eigenartig aus, wenn diese gleiche Sozialdemokratie von uns die Einstellung der Kritik an der Politik der SPD-F&uuml;hrer fordert! Es nimmt sich ebenso eigenartig aus, wenn wir dazu schweigen sollen, da&szlig; die SPD-Polizei eingesetzt wird gegen k&auml;mpfende revolution&auml;re Arbeiter, da&szlig; die gleiche Polizei Streikbrecher in die Betriebe begleitet, da&szlig; die gleiche Polizei auf uns und unsere Arbeiter lospr&uuml;gelt, wenn revolution&auml;re Lieder gesungen werden, w&auml;hrend die Nationalsozialisten mit Pistolen in der Hand in den Stra&szlig;en herumlaufen und z. B. wie in Berlin provokatorisch gegen die Arbeiterklasse auftreten k&ouml;nnen!<br>
		</p>
                <p>Wir erweisen euch SPD-Arbeitern keinen Dienst, wenn wir die M&ouml;glichkeit offen lie&szlig;en, da&szlig; die SPD jemals revolution&auml;re Mittel des Marxismus anwenden w&uuml;rde.<br>
		</p>
		<p>Zwischen uns und Z&ouml;rgiebel aber stehen die 33 S&auml;rge der im Berliner Blutmai 1929 erschossenen Arbeiter. Zwischen uns und Noske brandet das Meer des von ihm und seiner Soldateska vergossenen Arbeiterblutes der zehntausend gemeuchelten revolution&auml;ren Freiheitsk&auml;mpfer. Aus all diesen Gr&uuml;nden und auch aus den in den vorigen Punkten aufgezeigten prinzipiellen Unterschieden zwischen der KPD und der SPD lehnen wir Spitzenverhandlungen mit der SPD ab. Mit den SPD-F&uuml;hrern, die den Faschismus f&ouml;rdern, kann man nicht &uuml;ber &#x201E;Kampf gegen den Faschismus&quot; verhandeln.<br>
			<br>
			<i><b>6. Frage: Bedeutet das Einheitsfrontangebot der KPD an alle Organisationen, die gewillt sind, gegen Lohnraub und Faschismus zu k&auml;mpfen, eine &Auml;nderung der Politik der Kommunisten? - Wie schaffen wir die Einheitsfront der Arbeiter und Angestellten im Kampf gegen Lohn-, Unterst&uuml;tzungs-, Gehalts-, Rentenabbau ?</b></i><i><br>
			</i><i><br>
			</i>Das Einheitsfrontangebot der KPD an alle kampfgewillten Arbeiterorganisationen bedeutet keineswegs eine &Auml;nderung der Politik der KPD. Das einflu&szlig;lose SAP-Gr&uuml;ppchen, der Wurmfortsatz der SPD, m&ouml;chte durch ihre diesbez&uuml;glichen Behauptungen ihr ramponiertes Ansehen wieder ein wenig auffrischen und Verwirrung unter den Arbeitern schaffen. Die Einheitsfrontpolitik geh&ouml;rt zum allerwichtigsten Bestandteil der Strategie und Taktik der Kommunisten, zur Schaffung der einheitlichen Klassenfront gegen die Feinde der Arbeiterschaft. Wichtige innerparteiliche K&auml;mpfe der KPD hatten die Schaffung einer klaren, wirklichen proletarischen Einheitsfront von unten zum Gegenstand heftiger Auseinandersetzungen. Die Ruth Fischer und Maslow, die Brandler und Thalheimer wurden von der KPD &uuml;ber Bord geworfen, weil sie durch ihre Praxis und Theorie entweder in sektiererischer Abgeschlossenheit oder durch prinzipienlosen Opportunismus sich von der Masse entfernten. Unsere Kommunistische Partei w&auml;re nicht wert, kommunistisch oder marxistisch genannt zu werden, wenn sie es nicht verst&uuml;nde, durch ihre Taktik und Strategie die Br&uuml;cken zur Herstellung einer gemeinsamen Kampffront mit den SPD- und ADGB-Proleten zu bauen.<br>
		</p>
		<p>Die wirkliche Einheitsfront der Arbeiter im Kampf gegen Lohn-Gehalts-, Renten- und Unterst&uuml;tzungsraub schaffen wir nur durch die Initiative der Massen von unten, durch einheitliche Selbstschutzstaffeln der Betriebe und Stra&szlig;en, durch Entfesselung von Lohnk&auml;mpfen, durch gemeinsame Verhandlungs- und Tarifkommissionen, durch Kampf- und Streikkomitees usw., in denen kommunistische, sozialdemokratische und parteilose Arbeiter vertreten sind.<br>
			<br>
			<b><i>7. Frage:  Was sagt die KPD zur SPD-Losung der </i></b><b><i>&#x201E;</i></b><b><i>zweiten Republik&quot; und der </i></b><b><i>&#x201E;</i></b><b><i>Restauration des Weimarer Systems&quot;?</i></b><b><i><br>
				</i></b></p>
		<p>Ich stelle die Frage: Wie stand die Sozialdemokratie denn zur jetzigen Republik, die den Arbeitern Erwerbslosigkeit, Hunger und Elend brachte? War es nicht die Republik der Sozialdemokratie? Diese Republik der SPD hat zur Diktatur Papens gef&uuml;hrt, in der die unmittelbare Aufrichtung der faschistischen Diktatur durch die Bourgeoisie mit gr&ouml;&szlig;tm&ouml;glicher Toleranz der SPD auf die Tagesordnung gestellt ist. Was bedeuten die obigen SPD-Losungen? Die Anerkennung des v&ouml;lligen Bankrotts der Politik der Sozialdemokratie. Die Arbeiterklasse soll noch einmal das mit durchmachen, was ihr 14 Jahre lang an Lasten aufgeb&uuml;rdet wurde. Das Feldgeschrei der SPD: &#x201E;Zur&uuml;ck zur zweiten Republik&quot; ist ein Eingest&auml;ndnis des SPD-Bankrotts, wie es krasser noch nicht erfolgte. Das Weimarer System soll wieder zur gl&uuml;cklichen Verhei&szlig;ung werden? Jenes System, das durch seine Verfassung, Republikschutz- und sonstigen Maulkorbgesetze erst dem Papen-Kabinett die Schienen legte? Gibt es in der Weimarer Verfassung auch nur einen einzigen Satz, der etwa den Sturz des Kapitalismus verlangt? Keiner wird das behaupten k&ouml;nnen. Was bleiben soll nach dem Willen der SPD-F&uuml;hrer, das ist die Diktatur des Finanzkapitals! Wir werden aber immer wieder bei unserem Kampf gegen den &#x201E;Weimarer Restaurations&quot;-Betrug auf die russische Sowjetverfassung hinweisen, in der unter Artikel II folgendes verf&uuml;gt wird:<br>
		</p>
		<p>Erkl&auml;rung der Rechte des werkt&auml;tigen und ausgebeuteten Volkes!<br>
		</p>
		<p><i>Artikel II a: &#x201E;Zwecks Verwirklichung der Sozialisierung des Grund und Bodens &quot;wird der private Grundbesitz aufgehoben und werden die gesamten Landbest&auml;nde als Eigentum des ganzen Volkes erkl&auml;rt und den Werkt&auml;tigen ohne jede Abl&ouml;sung auf der Grundlage einer ausgleichenden Bodenbenutzung &uuml;bergeben.<br>
			</i></p>
                <p><i>b) Alle Waldungen, Bodensch&auml;tze und Gew&auml;sser von allgemein staatlicher Bedeutung sowie das gesamte lebende und tote Inventar, Musterg&uuml;ter und landwirtschaftliche Unternehmungen werden als Nationaleigentum erkl&auml;rt.<br>
			</i></p>
                <p><i>c) Als erster Schritt zum v&ouml;lligen &Uuml;bergang der Fabriken, Werke, Gruben, Eisenbahnen und sonstiger Produktions- und Bef&ouml;rderungsmittel in den Besitz der Arbeiter- und Bauernrepublik wird das Sowjetgesetz best&auml;tigt betreffs Arbeiterkontrolle . . . zwecks Sicherung der Macht der Werkt&auml;tigen gegen&uuml;ber den Ausbeutern.<br>
			</i></p>
                <p><i>d) Als ersten Schlag gegen&uuml;ber dem internationalen Bank- und Finanzkapital betrachtet der III. Sowjetkongre&szlig; das Sowjetgesetz &uuml;ber die Annullierung (Nichtigkeitserkl&auml;rung) der von der Regierung des Zaren, der Grundbesitzer und der Bourgeoisie aufgenommenen Anleihen und Schulden.<br>
			</i></p>
                <p><i>e) Es wird der &Uuml;bergang aller Banken in den Besitz des Arbeiter- und Bauernstaates best&auml;tigt. . .<br>
			</i></p>
                <p><i>f) Im Interesse einer Sicherstellung der vollkommenen Machtaus&uuml;bung durch die werkt&auml;tigen Massen und zur Beseitigung jeglicher M&ouml;glichkeit einer Wiederherstellung der Macht von Seiten der Ausbeuter wird die Bewaffnung der Werkt&auml;tigen, die Bildung einer sozialistischen Roten Armee der Arbeiter und Bauern und die vollst&auml;ndige Entwaffnung der besitzenden Klasse angeordnet.&quot;<br>
			</i></p>
                <p>Man vergleiche diese Paragraphen der bolschewistischen Verfassung mit der Weimarer Verfassung, in der das Finanzkapital seine diktatorischen Rechte verankert hat.<br>
		</p>
		<p>Die SPD-Losung von der &#x201E;zweiten Republik&quot; und der &#x201E;Restauration des Weimarer Systems&quot; ist auch ein plumpes Wahlman&ouml;ver zur T&auml;uschung der Massen, &auml;hnlich wie der Nazischwindel vom &#x201E;Dritten Reich&quot;. Wir werden diesen Betrug an den arbeitenden Massen nicht dulden, sondern ihn entlarven und zerrei&szlig;en.<br>
			<br>
			<b><i>8 Frage: Stimmt die kommunistische Behauptung, wonach in Preu&szlig;en die SPD dem Faschismus Hilfestellung leistete? - Warum bek&auml;mpft die KPD die Politik des kleineren &Uuml;bels&quot;?</i></b><b><i><br>
				</i></b><b><i><br>
				</i></b>Wir registrieren nur ein paar Tatsachen, um den ersten Teil dieser Frage zu beantworten: Der sozialdemokratische Innenminister Preu&szlig;ens, Herr Severing, der die Befugnis hatte, die Aufm&auml;rsche der Nazis in Preu&szlig;en zu verbieten, gibt ihnen die Stra&szlig;e frei. SPD-Grzesinski gestattete den Nazistudenten am 28. Juni in Berlin eine chauvinistische &#x201E;Anti-Versailles-Kundgebung&quot;, w&auml;hrend er kommunistische Demonstrationen untersagte. Staatssekret&auml;r Weismann, der Vertreter der sozialdemokratisch-zentr&uuml;mlichen Preu&szlig;enregierung erkl&auml;rte im Reichsrat nach der Rede von Gayls:<br>
		</p>
		<p>&#x201E;Sie wissen, da&szlig; Sie in diesem Kreise weitgehende Sympathien genossen haben und weiter genie&szlig;en.&quot;<br>
		</p>
		<p>Er w&uuml;nschte ihm dann noch eine &#x201E;segens- und erfolgreiche T&auml;tigkeit&quot;. Herr Severing wu&szlig;te bei Erla&szlig; der Papenschen Notverordnung nichts anderes zu tun, als auf die &#x201E;staatsfeindlichen Elemente&quot; (d. h. die Kommunisten) hinzuweisen, gegen die er ein r&uuml;cksichtsloses Einschreiten forderte. In seinem diesbez&uuml;glichen Erla&szlig; an die Regierungs- und Polizeipr&auml;sidenten forderte er, noch ein besonderes Augenmerk &#x201E;auf das Treiben ausl&auml;ndischer Elemente&quot; zu richten.<br>
		</p>
                <p>Wenn die SPD-Politik des &#x201E;kleineren &Uuml;bels&quot; nicht gewesen w&auml;re, w&auml;re auch die Existenz der Papen-Regierung im heutigen Stadium nicht denkbar. Ohne Preu&szlig;enpolitik und die gehorsame Tolerierung des Br&uuml;ning-Kabinetts w&auml;re ein Kabinett mit den heutigen Machtbefugnissen nicht zustande gekommen.<br>
		</p>
                <p>Heute schickt sich die Sozialdemokratie bereits an, die Papen-Regierung als ein &#x201E;kleineres &Uuml;bel&quot; gegen&uuml;ber einer direkten Hitler-Regierung zu bezeichnen. Severing erkl&auml;rte z. B. in Herford auf einer Bezirkskonferenz der SPD:<br>
		</p>
                <p>&#x201E;Ich warne davor, in den M&auml;nnern dieses Kabinetts der &Uuml;bel allergr&ouml;&szlig;tes zu erblicken.&quot;<br>
		</p>
                <p>Diese Auffassungen sollen Stimmung machen f&uuml;r eine Tolerierung auch des Papen-Kabinetts als eines &#x201E;kleineren &Uuml;bels&quot; gegen&uuml;ber eine reinen Nazikabinett.<br>
		</p>
		<p>Wir wissen auch, da&szlig; bei einem Verbot unserer Partei die preu&szlig;ischn Polizeisozialisten die ersten sein werden, die unser Parteihaus besetzen - Sind das nicht alles Hilfsdienste f&uuml;r den Faschismus und Beweise daf&uuml;r, da&szlig; die Politik des sogenannten &#x201E;kleineren &Uuml;bels&quot; sich zum gr&ouml;&szlig;ten Schaden f&uuml;r die Arbeiterklasse auswirkt?<br>
			<br>
			<b><i>9 Frage: Haben die Kommunisten im Kampfe gegen Versailles und den Youngplan Zugest&auml;ndnisse an den Nationalsozialismus gemacht? K&ouml;nnen Internationalisten ein nationales und soziales Freiheitsprogramm aufstellen, wie es die Kommunisten aufgestellt haben?</i></b><b><br>
			</b><b><br>
			</b>Zun&auml;chst ein Wort zum Nationalsozialismus. Es gibt keinen &#x201E;nationalen Sozialismus&quot;. Es gibt nur einen internationalen Sozialismus. Die SPD, die viel vom Sozialismus spricht, steht immer mit der eigenen Bourgeoisie in einer einheitlichen nationalen Front. Siehe das Mac-Donaldsche Konzentrationskabinett, siehe Paul Boncour als Kriegsminister in Frankreich und als bisherigen Exponenten der II. Internationale. Wer hat die Schanddokumente von Versailles unterschrieben? Es waren Hermann M&uuml;ller und Vandervelde, der bekannte belgische K&ouml;nigssozialist.<br>
		</p>
		<p>Unser nationaler Freiheitskampf ist mit dem sozialen Kampf und mit dem Programm des revolution&auml;ren Ausweges aus der Krise, mit der Lehre vom gewaltsamen Sturz des Kapitalismus aufs engste verkn&uuml;pft. Lange, bevor es in Deutschland &uuml;berhaupt eine nationalsozialistische Bewegung gab, proklamierten wir schon als Kommunisten unsere Kriegserkl&auml;rung gegen Versailles. Im Jahre 1919 r&uuml;ttelten die Aufrufe der Komintern die Massen auf zum Kampf gegen das Tributsystem.<br>
		</p>
		<p>Wir stehen zur nationalen Frage, wie Marx und Engels es uns u. a. im &quot;Kommunistischen Manifest&quot; gelehrt haben: &#x201E;Die gemeinsamen von der Nationalit&auml;t unabh&auml;ngigen Interessen des gesamten Proletariats stehen f&uuml;r uns im Vordergrund.&quot;<br>
		</p>
		<p>Die Sowjetregierung als die Vertreterin des einzigen Landes ohne Tribute ist unser gegebener Bundesgenosse im Kampfe gegen den Reparationswahnsinn. Es gibt in Deutschland nur eine Kraft, die sowohl den Youngplan sowie den Versailler Vertrag zerrei&szlig;en kann, n&auml;mlich das Proletariat. So wird auch das deutsche Proletariat nach siegreicher Macht&uuml;bernahme die Tributvertr&auml;ge in tausend Fetzen zerrei&szlig;en.<br>
			<br>
			<i><b>10. Frage: Wie steht die KPD zum sogenannten ADGB-&quot;Rettungsprogramm und zur ADGB-Losung des </b></i><i><b>&#x201E;</b></i><i><b>Umbau der Wirtschaft&quot;? Gehen die Losungen des ADGB nicht viel weiter als die Arbeitsbeschaffungsforderungen der KPD? - Was halten die Kommunisten vom Arbeitsbeschaffungsprogramm des ADGB ?</b></i><i><br>
			</i><i><br>
			</i>Das sogenannte ADGB-&#x201E;Rettungsprogramm&quot; mit seiner Forderung nach &#x201E;Umbau der Wirtschaft&quot;, mit seinem &#x201E;Umbau der jetzigen  planlosen Wirtschaft in eine planvolle Gemeinwirtschaft&quot; durch &quot;Konjunkturpolitik&quot;, durch &#x201E;Verstaatlichung der Schl&uuml;sselindustrien und Banken&quot;, durch Schaffung eines &#x201E;staatlichen Kartell- und Monopolamtes&quot; und durch das &#x201E;Hand-in-Hand-Gehen&quot; mit der &#x201E;Demokratisierung der Wirtschaft&quot;, an der &#x201E;berufene Vertreter der Arbeitnehmer&quot; beteiligt sein sollen - dieses Programm ist wiederum zun&auml;chst ein raffinierter Wahlschlager der SPD f&uuml;r die Reichstagswahlen am 31. Juli:<br>
		</p>
		<p>Das Rettungsprogramm hat vor allem den Zweck, von den t&auml;glichen, unmittelbaren Tagesproblemen des Kampfes um verbesserte L&ouml;hne, erh&ouml;hte Unterst&uuml;tzungen und Renten abzulenken. Kein Wort verliert der ADGB dar&uuml;ber, durch welche unmittelbaren Kampfma&szlig;nahmen die Arbeiterschaft ihre miserable Lage verbessern kann.<br>
		</p>
		<p>Das gewerkschaftliche &#x201E;Rettungsprogramm&quot; reiht sich w&uuml;rdig an die Theorien Hilferdings, der seinerzeit auf dem Kieler Parteitag im Jahre 1927 im &#x201E;organisierten Kapitalismus&quot; bereits den &#x201E;prinzipiellen Ersatz des kapitalistischen Prinzips der freien Konkurrenz durch das sozialistische Prinzip planm&auml;&szlig;iger Produktion&quot; erblickte. Der vor eingen Monaten besonders stark aus den Kreisen der SPD-F&uuml;hrerschaft erhobene Ruf nach &#x201E;Staatskapitalismus&quot; und nach &#x201E;Bankenkontrolle&quot; entpuppte sich in der Praxis als die schn&ouml;de Bereitschaft, den Fabrik- und Bankk&ouml;nigen umfangreiche Subventionen in den Hals zu werfen. So schenkte z. B. die von der SPD tolerierte Br&uuml;ning-Regierung allein den Banken eine Summe von &uuml;ber 700 Millionen Mark, und das Br&uuml;ning-Kabinett hatte l&auml;ngst vor seinem Sturz jene skandal&ouml;se Subventionierung des Vestag-Konzerns mit einer Summe von 100 Millionen Mark festgelegt. <br>
		</p>
                <p>Im ADGB-&#x201E;Rettungsprogramm&quot; steht kein Wort vom konkreten Kampf. Das Programm soll lediglich einmal wieder ein Wahlventil &ouml;ffnen. Naphtali sagte einmal von der Br&uuml;ning-Notverordnung, sie sei &quot;ein St&uuml;ck Sozialismus&quot;. Es sollte also ein St&uuml;ck Sozialismus sein, wenn man euch Arbeitern und Angestellten 30 Mark pro Monat gestohlen hat! Der sogenannte &#x201E;Umbau der Wirtschaft&quot; soll nat&uuml;rlich im Rahmen des kapitalistischen Systems erfolgen - sonst k&ouml;nnte jemand auf den  Gedanken kommen, den Sturz der kapitalistischen Wirtschaft zu fordern. Tarnows Rettungsprogramm ist ein Rettungsprogramm der Bourgeoisie!<br>
		</p>
                <p>Wirtschaftliche Planwirtschaft ist erst im Sozialismus m&ouml;glich, denn Kapitalismus bedeutet Anarchie. Die kommunistischen Arbeitsbeschaffungsforderungen enthalten konkrete Vorschl&auml;ge f&uuml;r Arbeitsm&ouml;glichkeiten und f&uuml;r die Finanzierung dieser Forderungen.<br>
		</p>
		<p>W&auml;hrend das ADGB-Arbeitsbeschaffungsprogramm ein Wahlschlager war und nach seinem Durchlaufen verschiedener Instanzen beim Reichsarbeitsministerium schlie&szlig;lich in der Versenkung verschwand, stellen die kommunistischen Arbeitsbeschaffungsforderungen konkrete Forderungen dar, die deutlich eine Belastung der Besitzenden und eine Entlastung der Armen enthalten. In den kommunistischen Arbeitsbeschaffungsforderungen werden Wegebauten, der Bau von Kan&auml;len, Talsperren, der Bau von Arbeiterwohnh&auml;usern und Arbeiterwohnungen verlangt. Die Finanzierung dieser Arbeitsbeschaffung soll durch eine Million&auml;rsteuer, durch die Beschlagnahme der hohen Verm&ouml;gen, durch die Annullierung der Renten und Gro&szlig;pensionen der kaiserlichen Generale, Offiziere, F&uuml;rsten, Herz&ouml;ge und Monarchen erfolgen.<br>
			<br>
			<b><i>11. Frage: Sind Streikk&auml;mpfe w&auml;hrend der Krise m&ouml;glich? - Welche Kampf- und Einheitsorgane schl&auml;gt die KPD vor? - War die Streiktaktik der KPD und RGO bisher richtig?</i></b><br>
			<br>
			Ich frage euch: Gab es Krisen vor dem Kriege oder nicht? Waren Streiks vor dem Kriege erlaubt oder nicht? Warum sind sie heute nicht mehr erlaubt, warum versucht die Sozialdemokratie heute Streiks zu verbieten? Vor dem Kriege war die SPD keine Koalitionspartei, obwohl sie sich zu einer solchen bereits begann zu entwickeln. </p>
		<p>Die SPD f&uuml;rchtet, durch Streiks die kapitalistische Krise zu versch&auml;rfen. Sie sorgt sich also um den Kapitalismus und nicht um die Lebensbedingungen der Arbeiter. Auch 1919 schlug sie mit eiserner Gewalt Streikenden nieder, weil unter den Streiks die &quot;Wirtschaft leidet&quot; Die SPD stellt ihre betr&uuml;gerischen Parolen periodenm&auml;&szlig;ig.<br>
		</p>
		<p>
                        F&uuml;r uns Kommunisten ist nur das Klasseninteresse ma&szlig;gebend. Ob Konjunktur oder Krise, ob der Kapitalismus schwach oder stark ist, er mu&szlig; immer Haue kriegen, immer nur k&ouml;nnen wir ihm durch Kampf und Streik von dem aus den Arbeiterknochen gepre&szlig;ten Mehrwert f&uuml;r die Erh&ouml;hung des Arbeiterlohnes unseren Teil abpressen.<br>
		</p>
                <p>Bei den Streiks steht heute nicht in jedem Falle und unbedingt zuerst die unmittelbare Frage der materiellen Vorteile. Der Streik hat auch f&uuml;r den politischen Emanzipationskampf der Arbeiterklasse die gr&ouml;&szlig;te Bedeutung. Lenin sagte einst &uuml;ber den Streik:<br>
		</p>
		<p><i>&#x201E;Die Streiks lehren die Arbeiter die Einheit, die Streiks zeigen ihnen, da&szlig; nur vereint sie einen Kampf gegen die Kapitalisten f&uuml;hren k&ouml;nnen, die Streiks lehren die Arbeiter, &uuml;ber den Kampf der ganzen Arbeiterklasse gegen die ganze Klasse der Fabrikanten und gegen die selbstherrlichen Polizeiregierungen nachzudenken. Darum nennen die Sozialisten die Streiks ,die Kriegsschule', eine Schule, in welcher die Arbeiter lernen, den Krieg gegen ihre Feinde, f&uuml;r die Befreiung des ganzen Volkes und aller Werkt&auml;tigen von dem Druck der Beamten des Kapitals zu f&uuml;hren.&quot;<br>
			</i></p>
		<p>(Genosse Th&auml;lmann beweist dann noch an Hand ausf&uuml;hrlicher Streikstatistiken, wie wohl die Zahl der Streiks ziffernm&auml;&szlig;ig zunimmt und wie auch die Zahl der erfolgreichen Streiks, wenn auch meist nur in Kleinbetrieben bzw. auf Wohlfahrtsbaustellen, st&auml;ndig im Wachsen begriffen ist.).<br>
			<br>
			<b><i>12. Frage: War die Gr&uuml;ndung der RGO notwendig? - Bedeutet die Gr&uuml;ndung nicht eine Spaltung der organisierten Arbeiterschaft?</i></b><b><br>
			</b><b><br>
			</b>Ich will zun&auml;chst auf Engels und Bebel zur&uuml;ckgreifen, die zur Frage der Trennung von reaktion&auml;ren Kr&auml;ften innerhalb der Arbeiterbewegung wichtige und bedeutsame &Auml;u&szlig;erungen getan haben.<br>
		</p>
		<p>Engels schrieb am 15. Juni 1885 an Becker:<br>
		</p>
		<p><i>&#x201E;Sollten aber die Herren die Spaltung selbst hervorrufen, indem sie den proletarischen Charakter der Partei unterdr&uuml;cken und durch eine knotig &auml;sthetisch sentimentale Philantropie ohne Kraft und Saft ersetzen wollen, so m&uuml;ssen wir es eben nehmen, wie es kommt.&quot;<br>
			</i></p>
                <p>Auch August Bebel schrieb in seinem Buch &#x201E;Aus meinen Leben &quot;, dritter Band, Seite 226:<br>
		</p>
		<p><i>&#x201E;</i><i>Ich bin allerdings auch der Meinung, da&szlig; wir, wenn irgend m&ouml;glich, versuchen, dieses Jahr in gr&ouml;&szlig;erer Zahl zusammenzukommen. Nicht um eine Spaltung zu verh&uuml;ten, denn diese kommt am Ende doch, wenn erst sich die Dinge weiter entwickeln.&quot;</i><br>
		</p>
		<p>Engels schrieb an Bebel am 20. Juni 1873:<br>
		</p>
		<p><i>&#x201E;Die Bewegung des Proletariats macht notwendig verschiedene Entwicklungsstufen durch, auf jeder Stufe bleibt ein Teil der Leute h&auml;ngen und geht nicht weiter mit. Daraus allein erkl&auml;rt sich, weshalb die Solidarit&auml;t des Proletariats' in der Wirklichkeit &uuml;berall in verschiedenen Parteigruppierungen sich verwirklicht, die sich auf Tod und Leben befehden, wie die christlichen Sekten im r&ouml;mischen Reich unter den schlimmsten Verfolgungen.&quot;<br>
			</i></p>
                <p>Es kommt f&uuml;r uns darauf an, die Lebensinteressen und Kampfbedingungen des Proletariats zu verbessern. Die Gr&uuml;ndung der RGO ist nicht gestellt vom Standpunkt der Spaltung, sondern im Gegenteil vom Standpunkt der Einheit! Die sozialdemokratischen und ADGB-F&uuml;hrer schlie&szlig;en die klassenbewu&szlig;ten Elemente aus den Gewerkschaften aus, w&auml;hrend die RGO gerade durch ihren Aufbau und durch ihren Charakter als Massenbewegung alle klassenbewu&szlig;ten Arbeiter der verschiedenen Gewerkschaftsrichtungen und auch aus den Reihen der Unorganisierten zu einer einheitlichen Kampffront schmiedet. Zur Kl&auml;rung einer oft auftretenden Unklarheit sagen wir unseren sozialdemokratischen Klassengenossen:<br>
		</p>
		<p>Kein freigewerkschaftlich organisierter Arbeiter braucht aus seinem Verband auszutreten, wenn er der RGO beitritt. Im Gegenteil, wir legen gerade Wert darauf, da&szlig; er in der freigewerkschaftlichen Organisation verbleibt, um dort in oppositionellem Sinne zu arbeiten, um seine Kameraden f&uuml;r die gemeinsame einheitliche Klassenfront zu gewinnen.<br>
			<br>
			<i><b>13. Frage: Wie unterscheidet sich die Stellung der Kommunisten in der Jugend- und der Frauenfrage von der der Sozialdemokratie?</b></i><i><br>
			</i><i><br>
			</i>Ich glaube am besten antworten zu k&ouml;nnen mit der Tatsache, die uns die Sowjetunion zeigt. Unsere Losung: Gleicher Lohn f&uuml;r gleiche Leistung, ist in der Sowjetunion durchgef&uuml;hrt. Die Frauen und die Jugendlichen bekommen denselben Lohn f&uuml;r dieselbe geleistete Arbeit.<br>
			
				W&auml;hrend die SAJ heute noch von der SPD-F&uuml;hrung bevormundet wird, w&auml;hrend die SAJ-F&uuml;hrung die Jugend in den freiwilligen Arbeitsdienst zwingt, genie&szlig;t bei uns die Jugend vollste Gleichberechtigung.<br>
			
				
			
			
			In der Sowjetunion arbeiten die jugendlichen Arbeiter von 14 - 16 Jahren nur vier Stunden und die von 16-18 Jahren nur sechs Stunden am Tag.<br>
			<br>
			<i><b>14. Frage: Gibt es zwei Arbeiterparteien?</b></i><i><br>
			</i></p>
		<p>Der Charakter einer Arbeiterpartei resultiert nicht allein aus ihrer sozialen Zusammensetzung, aus der Zahl der in ihr erfa&szlig;ten Arbeiter denn sonst k&ouml;nnte ja das Zentrum, diese Partei Kl&ouml;ckners, Louis Hagens, die Partei des Prinzen von L&ouml;wenstein, die Partei, aus der Papen hervorgegangen ist, schlie&szlig;lich auch eine Arbeiterpartei sein.<br>
		</p>
		<p>Der Charakter einer Arbeiterpartei wird bestimmt durch ihr Programm, ihre Politik, durch ihr klassenm&auml;&szlig;iges Denken und konsequent-revolution&auml;res Handeln. Bei der Behandlung der Frage 3 haben wir schon eine Reihe grunds&auml;tzlicher Unterschiede zwischen uns und der Sozialdemokratie aufgezeigt. Die KPD vertritt als einzige Partei, in sch&auml;rfster Abgrenzung von der SPD, in schonungsloser Feindschaft zu jeglicher Arbeitsgemeinschafts- und Koalitionspolitik mit der Bourgeoisie, in sch&auml;rfstem Kampf gegen jegliche Kapitulation vor dem Faschismus, die Klasseninteressen des Proletariats!<br>
		</p>
		<p>Die Sozialdemokratie dagegen beteiligt sich am kapitalistischen Staatsapparat, erkl&auml;rt sich zum Heilgehilfen des verfaulenden Kapitalismus und stellt die Interessen des kapitalistischen &#x201E;Vaterlandes&quot; h&ouml;her als die Klasseninteressen des Proletariats und das Interesse der Werkt&auml;tigen.<br>
		</p>
                <p>Die Bolschewiki haben 1903 nur darum den Trennungsstrich zwischen sich und den Menschewiki vollzogen, um den reinen Charakter der Klassenkampfpartei des Proletariats zu entwickeln.<br>
		</p>
		<p>H&auml;tten die Linken in der deutschen Vorkriegs-Sozialdemokratie um Mehring, Liebknecht, Luxemburg, Klara Zetkin usw. bereits vor 1914 die scharfe Trennungslinie zwischen sich und den David, Noske, Vollmar, Auer usw. gezogen, dann w&auml;re unter Umst&auml;nden im Jahre 1918, &auml;hnlich wie in der russischen Oktoberrevolution von 1917, diese revolution&auml;re Partei zur F&uuml;hrerin einer siegreichen deutschen Revolution geworden. W&auml;hrend die Sozialdemokratie sich zum W&auml;chter des kapitalistischen Systems entwickelte, erstreben wir Kommunisten als die einzige marxistische und Arbeiterpartei den Sturz des Kapitalismus &uuml;ber den Weg der Diktatur des Proletariats. Folgernd aus allen diesen Tatsachen erkl&auml;ren wir eindeutig, da&szlig; es nur eine Arbeiterpartei  gibt, n&auml;mlich die Kommunistische Partei.<br>
			<br>
			<b><i>15 . Frage: Gibt es innerhalb der KPD Demokratie und ein Mitbestimmungsrecht der Mitglieder?</i></b><b><i><br>
				</i></b><b><i><br>
				</i></b>Wir bejahen diese Frage nicht nur, sondern behaupten sogar, da&szlig; unsere Partei die einzige Partei der proletarischen Demokratie ist. Die Betriebs- und Stra&szlig;enzellen sind die Grundlagen unseres Organisationslebens. &Uuml;ber die Wahl der Leitungen sagt &sect; 6 des Statuts der KPD:<br>
		</p>
		<p><i>&quot;Wahl sowohl der unteren wie der oberen Parteiorgane in Vollversammlungen der Parteimitglieder bzw. auf Delegiertenkonferenzen und Parteitagen.&quot;</i><br>
		</p>
		<p>Wir sind eine Partei des demokratischen Zentralismus. Die Frage der Disziplin und der straffsten Zentralisation steht durch die Lebensbedingungen einer revolution&auml;ren Partei nat&uuml;rlich viel h&auml;rter als bei einer kleinb&uuml;rgerlichen Partei: In der Legalit&auml;t sowohl wie in der Illegalit&auml;t, in der letzteren ganz besonders, mu&szlig; die Partei vor Spitzeln, Provokateuren und Polizeiagenten auf der Hut sein. Alle Mitglieder und Funktion&auml;re der Partei sowie alle neu zu uns kommenden Klassengenossen werden zur Parteiarbeit und zu verantwortungsvollen politischen Funktionen herangezogen.<br>
			<br>
			<b><i>16. Frage: Wie ist das Verh&auml;ltnis zwischen F&uuml;hrer und Masse bei der KPD, und wie beurteilt sie das Verh&auml;ltnis von F&uuml;hrer und Masse bei der SPD und beim ADG</i></b><i><b>B?</b></i><i><br>
			</i></p>
		<p>Unsere Parteif&uuml;hrung zeichnet sich durch ihre enge Verbundenheit mit der Masse des Proletariats aus. Die Denkweise der sozialdemokratischen F&uuml;hrer und die Denkweise der kommunistischen F&uuml;hrer -das ist allein schon ein Anschauungsunterricht f&uuml;r die Arbeiter. Die SPD-F&uuml;hrer, in dauerndem engstem Kontakt mit den klassenfremden und klassenfeindlichen, korrumpierten Schichten der Bourgeoisie, in gut bezahlten  Staats- und Aufsichtsratsfunktionen, nehmen selbstverst&auml;ndlich im st&auml;rksten Ma&szlig;e die Gepflogenheiten und Gebr&auml;uche ihrer Umgebung an. Glaubst du, SPD-Genosse, ich war schon einmal bei Hindenburg? Niemals! Aber wie oft gehen die SPD-F&uuml;hrer zu Papen und zu Hindenburg?<br>
		</p>
		<p>Die SPD-F&uuml;hrer und auch die gutbezahlten Genossenschafts- und Gewerkschaftsbonzen usw. sind eine arbeiteraristokratische Schicht geworden, deren Interesse nicht mehr mit dem des Proletariats &uuml;bereinstimmt.<br>
			<br>
			<b><i>17. Frage: Wie steht es mit der Abh&auml;ngigkeit der KPD von der Komintern, von Moskau und der Politik der Sowjetunion?</i></b><b><i><br>
				</i></b></p>
		<p>Wir sind stolz darauf, der Kommunistischen Internationale anzugeh&ouml;ren. Denn sie k&auml;mpft f&uuml;r die Internationale der Arbeiter und Unterdr&uuml;ckten, f&uuml;r die Solidarit&auml;t aller Unterdr&uuml;ckten der ganzen Welt.<br>
		</p>
		<p>Die deutsche Sozialdemokratie war einst, als die II. Internationale in der Vorkriegszeit noch in gutem Ruf stand, die beste Partei dieser Internationale. So wie damals die verschiedensten europ&auml;ischen Parteien wichtige Erfahrungen der deutschen Partei akzeptierten, so werden heute in unserer Internationale die Erfahrungen der russischen Bolschewiki ausgewertet. Auf Weltkongressen und EKKI-Konferenzen werden die Probleme behandelt. Das ist nicht eine Frage der historischen Ehrung, sondern es handelt sich um ein praktisches Lernen, denn die russischen Br&uuml;der haben den Kapitalismus wirklich gest&uuml;rzt, und in ihrem Lande wird der Sozialismus aufgebaut.<br>
		</p>
		<p>Nicht &#x201E;Abh&auml;ngigkeit&quot; bindet die KPD an die Komintern, sondern der freiwillige, von revolution&auml;rer Erkenntnis gefa&szlig;te Beschlu&szlig;, der Kommunistischen Internationale beizutreten. Das dumme Gerede vom &#x201E;rollenden Moskauer Rubel&quot; ist ein Kinderschreck f&uuml;r spie&szlig;b&uuml;rgerliche Gem&uuml;ter, wie wir ihn schon in &auml;hnlicher Form in der Vorkriegszeit erlebten, als man den Sozialdemokraten vorwarf, sie w&uuml;rden vom Auslande finanziert.<br>
			<br>
			<b><i>18. Frage: Unter welchen Bedingungen kann die Losung des politischen Massenstreiks als konkrete Kampflosung gestellt werden?</i></b><b><br>
			</b></p>
		<p>(Ein SPD-Delegierter schl&auml;gt vor, auf die n&auml;here Behandlung dieser Frage zu verzichten, da in der Beantwortung der Fragen Nr. 3, 10 und 11 das Problem des politischen Massenstreiks und des Generalstreiks bereits gestreift wurde. - Die Delegation beschlie&szlig;t demgem&auml;&szlig; )<br>
			<br>
			<b><i>19. Frage- Wie denkt sich die KPD die Bek&auml;mpfung des imperialistischen Krieges und die Verteidigung der Sowjetunion?</i></b><b><i><br>
				</i></b></p>
		<p>Es gilt, in der Grundlinie das Feuer des sch&auml;rfsten Kampfes gegen die Bourgeoisie im eigenen Lande zu richten. Es gilt, Klarheit zu schaffen &uuml;ber die Rolle des Pazifismus, des V&ouml;lkerbundes und die kriegspolitischen Ma&szlig;nahmen der eigenen Bourgeoisie. Die SPD hat ihre Stellungnahme zum Kriege durch Panzerkreuzer, Wehrprogramm, durch Zustimmung zum Wehretat usw. deutlich kundgetan.<br>
		</p>
		<p>Der Genosse Marty hat 1919 mit seiner Schwarzen-Meer-Flotte allen Arbeitern ein gl&auml;nzendes Beispiel des revolution&auml;ren Antikriegskampfes gegeben. Er hat die Kanonenrohre umgedreht gegen die eigene Konterrevolution, statt sie gegen die Rote Armee zu richten. Wir erinnern weiter an die Potemkin-Revolte, an die Verhinderung von Munitionstransporten w&auml;hrend des Russisch-Polnischen Krieges 1920 und an die neueren Tatsachen, wo in Danzig und Gdingen polnische und deutsche Arbeiter gemeinsam durch Streiks die Munitionstransporte von Polen zum japanischen Kriegsschauplatz verhinderten. Alles das sind Schl&uuml;ssel f&uuml;r wichtige Aktionen unserer Antikriegspolitik.<br>
		</p>
		<p>In den Betrieben besteht die beste Methode im Kampfe gegen die Kriegspolitik darin, indem man Streikk&auml;mpfe und K&auml;mpfe um h&ouml;heren Lohn sowie gegen erdr&uuml;ckende Arbeitsbedingungen entfesselt. Der imperialistische Krieg bringt den werkt&auml;tigen Massen Not, Verderben, neuen Kummer, neue Sorge. Wer den Kampf gegen den imperialistischen Krieg, f&uuml;r die Verteidigung der Sowjetunion f&uuml;hrt, verteidigt damit seine eigenen Klasseninteressen!<br>
			<br>
			<b><i>20. Frage: Steht die Losung der Diktatur des Proletariats nicht im Gegensatz zum Mitbestimmungsrecht und der Demokratie innerhalb der Arbeiterklasse?</i></b><b><i><br>
				</i></b></p>
		<p>In der sogenannten b&uuml;rgerlichen &#x201E;Demokratie&quot; diktiert das Finanzkapital. Die Diktatur des Proletariats ist jene Staatsform, in der die Arbeiterklasse kraft ihrer Masse und Waffengewalt die Herrschaft der b&uuml;rgerlichen Ausbeuter gest&uuml;rzt hat und jeden Widerstand der ehemaligen Ausbeuter unterdr&uuml;ckt. Unter der Diktatur der Bourgeoisie, gleich unter welchen Herrschaftsformen, gibt es keine wirkliche Demokratie!<br>
		</p>
		<p>Denn eine Minderheit, das Finanzkapital, regiert &uuml;ber die Mehrheit, besonders &uuml;ber den entscheidendsten Teil der Mehrheit der Bev&ouml;lkerung, &uuml;ber das Proletariat. <br>
			
				In einem Sowjetstaat ist das Verh&auml;ltnis umgekehrt: Dort die gewaltige Majorit&auml;t der Werkt&auml;tigen &uuml;ber die Minorit&auml;t der &Uuml;berreste der fr&uuml;her herrschenden Klasse. Durch die Sowjets, die zum einzigen Verwaltungs- und Staatsapparat werden, wird die tats&auml;chliche Anteilnahme der gesamten Masse des Proletariats und der werkt&auml;tigen Schichten an der Verwaltung des proletarischen Staates verwirklicht. Die Diktatur des Proletariats ist also keineswegs, wie die SPD-F&uuml;hrer behaupten, eine Diktatur &uuml;ber das Proletariat. In den Leits&auml;tzen und Statuten der Kommunistischen Internationale hei&szlig;t es au&szlig;erdem unter Kapitel II, Abs. 9:<br>
		</p>
		<p><i>&#x201E;</i><i>Die Diktatur des Proletariats ist die vollkommenste Verwirklichung der Leitung aller Werkt&auml;tigen und Ausgebeuteten, die von der Klasse der Kapitalisten unterjocht, geknebelt, gedr&uuml;ckt, eingesch&uuml;chtert, zersplittert, betrogen worden sind, durch die einzige Klasse, die zu einer solchen f&uuml;hrenden Rolle durch die ganze Geschichte des Kapitalismus vorbereitet ist.&quot;</i><i><br>
			</i><i><br>
			</i><b><i>21. Frage: Welche Bedeutung hat der 2. F&uuml;nfjahrplan? - Wodurch haben die russischen Arbeiter und Bauern in ihrem Lande Faschismus und Tributsklaverei verhindert? - Ist das russische Beispiel in Deutschland durchf&uuml;hrbar?</i></b><b><i><br>
				</i></b></p>
		<p>(&Uuml;ber diese Frage entstand eine ausf&uuml;hrliche Diskussion zwischen dem Genossen Th&auml;lmann und der gesamten SPD-Delegation. Es werden Fragen gestellt dar&uuml;ber, wie es mit der F&uuml;nftagewoche steht, ob die Wissenschaftler zum Proletariat geh&ouml;ren, Fragen des Aufbaues der Sowjetwirtschaft werden er&ouml;rtert usw. Dann erkl&auml;rt Genosse Th&auml;lmann: )<br>
		</p>
		<p>Die russischen Arbeiter und Bauern haben in ihrem Lande die Tributsklaverei abgeschafft. W&auml;hrend wir in Deutschland unter Versailles st&ouml;hnen, hat der russische R&auml;testaat durch seine siegreiche Revolution alle Schuldvertr&auml;ge annulliert und auch die 30 Milliarden zaristischer Auslandsverpflichtungen f&uuml;r null und nichtig erkl&auml;rt.<br>
		</p>
		<p>W&auml;hrend die Bolschewiki durch den ersten F&uuml;nfjahrplan in der UdSSR die Vollendung des Aufbaues des Fundamentes des Sozialismus vollzogen und das Riesenreich der Sowjets in die Periode des Sozialismus einf&uuml;hrten, geht der zweite F&uuml;nfjahrplan an die endg&uuml;ltigeAusrottung der kapitalistischen Elemente und an den Aufbau der klassenlosen Gesellschaft. Die letzten Reste der parasit&auml;ren Klassenelemente werden beseitigt. Genosse Molotow sagte auf der 17. Parteikonfernz der russisschen Bolschewiki!:<br>
		</p>
		<p><i>&quot;Die geschichtliche Rolle des Proletariats besteht nicht nur darin, da&szlig; es der Totengr&auml;ber der b&uuml;rgerlichen Gesellschaft ist, sondern auch darin, da&szlig; es der Erbauer der  neuen sozialistischen Gesellschaft ist.&quot;<br>
			</i></p>
		<p>Das russische Beispiel ist, wenn wir in Deutschland die einheitliche revolution&auml;re Front der Arbeiter schmieden, durchaus durchf&uuml;hrbar. Wenn die deutsche Arbeiterklasse 1918/19 an der Durchf&uuml;hrung der Revolution nach russischem Muster gehindert wurde, so lag das in erster Linie an der Politik der Sozialdemokratie. H&auml;tten wir 1918 bereits, wie in Ru&szlig;land, eine bolschewistische Partei gehabt, so h&auml;tten wir erst recht denselben Weg gehen k&ouml;nnen wie die russischen Arbeiter. Die proletarische Revolution, und nicht Koalitionspolitik und Stimmzettel, haben in Ru&szlig;land die Konterrevolution niedergeschlagen. Die eiserne Faust der proletarischen Diktatur hat in der UdSSR, in der es weder Erwerbslosigkeit noch Bankrotts gibt, in der es keine Krise, sondern nur st&uuml;rmischen Aufbau gibt, die Entstehung einer faschistischen Bewegung verhindert.<br>
		</p>
		<p>Im Namen des Zentralkomitees der KPD richte ich von hier aus an euch und die deutsche Arbeiterklasse den leidenschaftlichen Appell, die proletarische Einheitsfront in der Antifaschistischen Aktion zu schlie&szlig;en, den revolution&auml;ren, d. h. bolschewistischen Ausweg zu beschreiten, die Aufrichtung der faschistischen Diktatur zu verhindern, mit euch gemeinsam wollen wir eine bessere Zukunft, den Sozialismus, erk&auml;mpfen.<br>
			<br>
			<b><font size="2">Th&auml;lmann, Ernst: Auswahl der Reden und Schriften, Bd. 3, Stuttgart 1977, S. 361 - 387</font></b><br>
			<br>
			<br>
			<br>
		</p>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
		 &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
		 &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
		 &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
		 &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 20:22:06 Jul 15, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:37:02 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 31.67
  CDXLines.iter: 12.902 (3)
  PetaboxLoader3.datanode: 144.49 (4)
  LoadShardBlock: 89.604 (3)
  exclusion.robots.policy: 0.643
  esindex: 0.016
  load_resource: 221.938
  captures_list: 138.76
  PetaboxLoader3.resolve: 129.084
  exclusion.robots: 0.665
-->