
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=564;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070715194247", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

<title>Texte zum Klassenkampf/ Ernst Thälmann: 1918 - die Geburtsstunde der deutschen Revolution</title>
<script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

<body bgcolor="#FFFFEE">
	<table border="0" cellspacing="0" width="100%">
		<tr bgcolor="#CC0000">
			<td width="130"><img src="/web/20070715194247im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
				<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
      &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
      &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
      &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
      &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
			<td width="130" align="right"><img src="/web/20070715194247im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
		</tr>
	</table>
	<br>
	<br>
	<br>
	<div align="center">
		<p><img src="/web/20070715194247im_/http://www.marxistische-bibliothek.de/Aug26_73.JPG" width="668" height="502" border="1" alt="Revolutionäre Arbeiter und Soldaten ziehen durch das Brandenburger Tor. Aufnahme entstand 1918."><br>
			<br>
			<br>
		</p>
		<h6><font size="7" color="#cc0000">Ernst Th&auml;lmann<br>
			</font></h6>
		<p><b><font size="6">9. November 1918 - die Geburtsstunde der deutschen Revolution</font><br>
			</b></p>
	</div>
	<p><br>
		
			
				
			Viereinhalb Jahre imperialistischer Massenmord hatten Europa in eine H&ouml;lle verwandelt. Blutstr&ouml;me von Millionen Toten, Millionen Verwundeten bedeckten die Erde. Namenloses Elend, Seuchen, Hungersnot w&uuml;teten viereinhalb Kriegsjahre hindurch unter den Massen der werkt&auml;tigen Bev&ouml;lkerung, w&auml;hrend in den Hauptquartieren geschlemmt und gepra&szlig;t wurde, w&auml;hrend die Kriegsgewinnler, die Industriekapit&auml;ne und R&uuml;stungsfabrikanten immer fettere Dividenden einstrichen.<br>
	</p>
		<p>Viereinhalb Kriegsjahre, in denen durch die schamlose sozialpatriotische Propaganda der SPD die Massen als Kanonenfutter f&uuml;r die imperialistischen Generale mi&szlig;braucht werden konnten. Viereinhalb Kriegsjahre, w&auml;hrend derer eine kleine Schar unter F&uuml;hrung Karl Liebknechts, Rosa Luxemburgs, Leo Jogiches' und Franz Mehrings als einzige in Deutschland das Banner des Sozialismus, das Banner des revolution&auml;ren Klassenkampfes hochhielt und unerm&uuml;dlich unter den Massen f&uuml;r die proletarische Revolution, f&uuml;r die revolution&auml;re Beendigung des imperialistischen Krieges k&auml;mpfte.<br>
	</p>
		<p>Viereinhalbjahre, in denen nach dem schm&auml;hlichen &Uuml;berlaufen der SPD am 4. August 1914 ins Lager des wilhelminischen Imperialismus nur selten der Funke des revolution&auml;ren Klassenkampf es der deutschen Arbeiter wieder ergl&uuml;hte: am 1.Mai 1916, als Karl Liebknecht in Berlin seine Demonstration gegen die Regierung und gegen den Krieg durchf&uuml;hrte und daf&uuml;r auf Jahre ins Zuchthaus ging, im Januar 1918, als im Gefolge der gro&szlig;en russischen Revolution die Munitionsarbeiterstreiks in Deutschland und &Ouml;sterreich ausbrachen, als in Berlin Massendemonstrationen im Wedding und in Moabit stattfanden, die ersten Zusammenst&ouml;&szlig;e der Proleten mit der Polizei erfolgten, Stra&szlig;enbahnwagen umgest&uuml;rzt wurden und das Feuer der Revolution nur noch m&uuml;hsam durch den schm&auml;hlichen Verrat der Ebert und Konsorten erstickt werden konnte.<br>
	</p>
		<p>Dann aber, im November 1918, lie&szlig;en sich die viereinhalb Jahre lang betrogenen, gequ&auml;lten Massen nicht l&auml;nger b&auml;ndigen. In Kiel begann es. Der Matrosenaufstand in den ersten Novembertagen war der Auftakt. Noch ganz unklar, verworren, ohne bewu&szlig;te Zielsetzung nahmen die Matrosen die Macht in ihre H&auml;nde, hi&szlig;ten die rote Fahne. Hamburg und M&uuml;nchen folgten. Zumal in Hamburg trug die Bewegung vom ersten Tage an offen proletarischen Charakter. Es waren die Massen der Werftarbeiter, die sich mit den Soldaten und Matrosen verbr&uuml;derten und den revolution&auml;ren Arbeiter- und Soldatenrat Hamburgs, das Organ zur F&uuml;hrung des proletarischen Aufstandes, schufen, der freilich nur wenige Tage bestand.<br>
	</p>
		<p>Berlin selbst folgte am 9. November. Heute vor zehn Jahren marschierten unter der F&uuml;hrung des Spartakusbundes, unter der F&uuml;hrung Karl Liebknechts, die Arbeiter zu den Kasernen, entwaffneten das Milit&auml;r, verbr&uuml;derten sich. Rote Fahnen wehten &uuml;ber dem Schlo&szlig;, &uuml;ber dem Reichstag, &uuml;ber Berlin. Im Geb&auml;ude der Reichskanzlei aber, wo eben noch der letzte Kriegskanzler Wilhelms II., Prinz Max von Baden, mit seinen kaiserlichen Staatssekret&auml;ren Scheidemann und Gustav Bauer residiert hatte, taten sich dieselben Ebert-Scheidemann-Landsberg auf. Sie, die noch am Morgen des 9. November im &#x201E;Vorw&auml;rts&quot; die Arbeiter zur Ruhe, zum Verbleiben in den Betrieben aufgerufen hatten, die vier Tage vorher ihren Freund Noske nach Kiel entsandten, um die dortige Matrosenbewegung abzuw&uuml;rgen, die tagaus, tagein zum &#x201E;Durchhalten&quot;, zum &#x201E;Kriegsanleihezeichnen&quot; aufriefen, die noch eine Woche zuvor Wilhelm II. selber und am 9. November noch die Hohenzollerndynastie auf dem Thron zu halten versuchten - die gleichen Todfeinde der proletarischen Revolution taten sich zusammen, sie machten mit den schwankenden Spitzen der USP-F&uuml;hrung ihre &#x201E;Revolutionsregierung&quot; auf.<br>
	</p>
		<p>Wie war die Situation? Die objektive Lage erf&uuml;llte alle Bedingungen f&uuml;r den Sieg der proletarischen Revolution, wie sie der F&uuml;hrer des Weltproletariats, Lenin, als Voraussetzungen zur Errichtung der proletarischen Herrschaft gekennzeichnet hat. Die herrschende Klasse und ihr Staatsapparat waren durch die milit&auml;rischen Niederlagen des Weltkrieges zerm&uuml;rbt, ihre Machtinstrumente waren unbrauchbar geworden, das Milit&auml;r und die Polizei konnten der Revolution keinen Widerstand mehr leisten. Wenn es auf den Willen der Generale, des Offizierskorps angekommen w&auml;re, h&auml;tten am 9. November in Berlin Maschinengewehre geknattert, um die proletarischen Massen von der Stra&szlig;e zu vertreiben. Die Maschinengewehre hatte man schon tagelang in den amtlichen Geb&auml;uden, in den Kellern und Hausfluren zur Aufstellung gebracht. Aber es fehlten die Soldaten, die bereit gewesen w&auml;ren, diese Maschinengewehre gegen die proletarische Revolution zu gebrauchen.<br>
	</p>
		<p>Auf der anderen Seite hatte die furchtbare Krise des viereinhalbj&auml;hrigen Krieges jene Zersetzung im Lager der herrschenden Klasse und vor allem der Mittelschichten bewirkt, die eine weitere Vorbedingung f&uuml;r den Sieg der proletarischen Revolution bildete. Die kleinb&uuml;rgerlichen Massen, das Landvolk, Handwerker und Kleingewerbetreibende, bildeten nicht mehr treue Bundesgenossen des b&uuml;rgerlich-kapitalistischen Staates, geschweige der Junker oder der Monarchie. Sie hatten es satt. Sie waren bereit, dem Kampf der Arbeiter keinen aktiven Widerstand entgegenzusetzen, eher noch ihn zu unterst&uuml;tzen.<br>
	</p>
		<p>Und die Arbeiterklasse selber? Nun, die Proleten im Waffenrock, die Proleten und die Arbeiterfrauen an den Drehb&auml;nken der Munitionsfabriken und in den Gifth&ouml;llen der chemischen Kriegsbetriebe dr&auml;ngten in &uuml;berw&auml;ltigender Mehrheit ins Lager der proletarischen Revolution. Nicht nur Beendigung dieses einmaligen Krieges, nein, Beseitigung des ganzen kapitalistischen Systems, Errichtung des Sozialismus auf den Tr&uuml;mmern der bankrotten b&uuml;rgerlichen Gesellschaft - das war das Ziel, das den breitesten Massen vor Augen schwebte, wenn auch noch Verworrenheit, Unsicherheit, Unklarheit &uuml;ber den Weg zu diesem Ziel die Mehrheit der deutschen Arbeiter beherrschten.<br>
	</p>
		<p>So war, gemessen an der objektiven Klassensituation, den objektiven Kr&auml;fteverh&auml;ltnissen, die Lage reif zum Siege der deutschen Revolution. Als am 9. November die Arbeiter sich der Panzerautomobile des Militarismus bem&auml;chtigten, trugen sie in sich das stolze Gef&uuml;hl, den Sieg dieser Revolution mit ihrer Tat, mit ihrem revolution&auml;ren Kampfwillen, mit ihrer revolution&auml;ren K&uuml;hnheit unverbr&uuml;chlich zu besiegeln.<br>
	</p>
		<p>Und dennoch gelang es noch einmal, die Massen des deutschen Proletariats um die Fr&uuml;chte des 9. November zu betr&uuml;gen. Die niedergeworfene Bourgeoisie sammelte ihre Kr&auml;fte wieder, erstickte durch das blutige Schwert ihres S&ouml;ldners Noske und der &uuml;brigen sozialdemokratischen Henker des deutschen Proletariats den Freiheitswillen und den Freiheitskampf der deutschen Arbeiterklasse in Str&ouml;men kostbarsten proletarischen Blutes. Karl Liebknecht und Rosa Luxemburg fielen als Opfer. Mit ihnen Leo Joigiches, mit ihnen Levine, mit ihnen Sylt und Hunderte, Tausende und aber Tausende namenlose Helden der proletarischen Revolution, die alle, wie Karl und Rosa, auf ihrem Posten und nach ihrem K&ouml;nnen ihr Bestes, ihr Alles hergaben f&uuml;r die Sache ihrer Klasse. Ihnen allen werden wir, wird das deutsche Proletariat und das Weltproletariat unverbr&uuml;chliche Treue bewahren!<br>
	</p>
		<p>Wie war es m&ouml;glich, da&szlig; trotz aller Voraussetzungen f&uuml;r den proletarischen Sieg in den objektiven Kr&auml;fteverh&auml;ltnissen der Revolution noch einmal die Bourgeoisie ihre morsch gewordene, br&uuml;chige Klassenherrschaft erneuern, festigen und das Proletariat niederwerfen konnte?<br>
	</p>
		<p>Die Trag&ouml;die der deutschen Revolution im Jahre 1918, in den Januark&auml;mpfen 1919, in den K&auml;mpfen nach dem Kapp-Putsch 1920, den M&auml;rzk&auml;mpfen 1921, bis zur letzten Welle der akuten revolution&auml;ren Situation, dieser ersten Periode, im Oktober 1923 - sie bestand in dem Zwiespalt zwischen den objektiven ausgereiften revolution&auml;ren Verh&auml;ltnissen einerseits und der subjektiven Schw&auml;che des deutschen Proletariats, hervorgerufen durch das Fehlen einer zielklaren bolschewistischen Partei andererseits.<br>
	</p>
		<p>An der Jahreswende 1918/1919 waren die Massen bereit zum Kampf, aber es fehlte die zielklare F&uuml;hrerin, die diesen Kampf h&auml;tte organisieren, den Bluthund Noske und seine Komplicen Ebert und Scheidemann samt ihren Generalen und wei&szlig;en Garden durch die planvolle Organisierung und Durchf&uuml;hrung des bewaffneten Aufstandes zerschmettern und ausrotten k&ouml;nnen.<br>
	</p>
		<p>Nicht der revolution&auml;re Instinkt, nicht das unvergleichliche Heldentum der einzelnen F&uuml;hrer des Spartakusbundes, der hingemordeten Gr&uuml;nder unserer Partei, konnte den Bestand einer eisernen, im Feuer der revolution&auml;ren Erfahrungen zu Stahl geh&auml;rteten Avantgarde ersetzen. Karl und Rosa wurden gerade deshalb zu Opfern der barbarischen sozialdemokratischen Konterrevolution, zu Opfern der Noske, Ebert und Scheidemann und ihrer gekauften Meuchelm&ouml;rder, weil sie noch nicht dem deutschen Proletariat die Waffe hatten schmieden k&ouml;nnen, die das russische Proletariat zum Siege bef&auml;higte: die bolschewistische Partei!<br>
	</p>
		<p>Trotz alledem! Diese &quot;Worte waren das revolution&auml;re Bekenntnis, mit dem Karl Liebknecht am Tage des blutigen Sieges der Konterrevolution - einen Tag vor seinem Tode - seinen letzten Kampfruf f&uuml;r das Zentralorgan der eben gegr&uuml;ndeten KPD, &#x201E;Die Rote Fahne&quot;, beendete.<br>
	</p>
		<p>Trotz alledem! Das war die Losung, unter der die revolution&auml;re Vorhut des deutschen Proletariats das Erbe Karl Liebknechts erhielt und fortentwickelte: das Erbe aller sozialistischen Vork&auml;mpfer der deutschen Arbeiterbewegung der Vergangenheit, das Erbe des engsten B&uuml;ndnisses mit dem Staat der siegreichen proletarischen Revolution, mit der Sowjetunion, das Erbe des unerm&uuml;dlichen, nie erlahmenden, aus Schl&auml;gen und Niederlagen sich immer wieder erhebenden Kampfes f&uuml;r die deutsche Revolution, f&uuml;r Sowjetdeutschland!<br>
	</p>
		<p>Zehn Jahre nach dem 9. November 1918. - Der ersten Periode der revolution&auml;ren K&auml;mpfe, der sich immer wieder akut revolution&auml;r zuspitzenden Situation in den Jahren 1919 bis 1923, folgte die Periode einer gewissen Stabilisierung des Kapitalismus, nachdem auch der Oktober 1923 durch die Unreife unserer Partei, durch die schweren Fehler der damaligen F&uuml;hrung Brandler und Thalheimer noch einen letzten Triumph der b&uuml;rgerlichen Konterrevolution und des sozialdemokratischen Verrats gebracht hatte.<br>
	</p>
		<p>Aber wie in den Wellen der Revolution blieb auch in der Periode einer gewissen Flaute die klassenrevolution&auml;re Bewegung der deutschen Arbeiter niemals stehen. Schw&auml;chen und Fehler wurden im Proze&szlig; der Selbstverst&auml;ndigung, der Kl&auml;rung und Reifung unserer Partei &uuml;berwunden. Nach dem Vorbild der ersten siegreichen proletarischen Partei der Welt, der Partei Lenins, rang sich auch die kommunistische Bewegung Deutschlands zu gr&ouml;&szlig;erer Klarheit, bolschewistischem Zielbewu&szlig;tsein und einem h&ouml;heren Grad der revolution&auml;ren Erfahrungen durch.<br>
	</p>
		<p>Zehn Jahre, an deren Ende die unerh&ouml;rte Hungeroffensive des deutschen Trustkapitals, die vollst&auml;ndige Knechtung, Verelendung und Entw&uuml;rdigung der deutschen Proletarier steht - w&auml;hrend die elf Jahre nach dem siegreichen Aufstand des russischen Proletariats elf Jahre Arbeiterherrschaft, elf Jahre proletarische Diktatur, ein Riesenma&szlig; der positiven Erfolge des sozialistischen Aufbaus zeigen. Zehn Jahre aber zugleich, die auch f&uuml;r das deutsche Proletariat nicht vergebens vor&uuml;bergingen, in denen es sich seine Kommunistische Partei, seine Kampftruppe f&uuml;r die kommende zweite Revolution, f&uuml;r den Kampf um die deutsche Sowjetrepublik, geschaffen hat!<br>
	</p>
		<p>Das erste Jahrzehnt nach der Geburtsstunde der deutschen Revolution geht zu Ende, und wir sehen vor uns den Beginn einer neuen Periode revolution&auml;rer Aktivit&auml;t, Wirtschaftsk&auml;mpfe in ganz Europa und vor allem in Deutschland, die Millionen Arbeiter erfassen und der erste Durchbruch gegen das angefaulte, fr&uuml;her oder sp&auml;ter durch seine inneren Widerspr&uuml;che zum Zusammenbruch verdammte System der kapitalistischen Stabilisierung sind. Die Zehntausende k&auml;mpfender Werftarbeiter, die Hunderttausende der H&uuml;ttenarbeiter des Ruhrgebiets, die heute gegen die Hungerpeitsche des Kapitals aufstehen, zeigen die neue Situation und zugleich - infolge der immer sch&auml;rferen Zuspitzung der &auml;u&szlig;eren Gegens&auml;tze der imperialistischen M&auml;chte - brennender, aktueller, n&auml;her denn je die Gefahr des imperialistischen Krieges, durch den das sozialistische Vaterland aller Arbeiter der Welt, die Sowjetunion, bedroht wird.<br>
	</p>
		<p>In dieser neuen Periode einer sich stetig versch&auml;rfenden Zuspitzung der Klassengegens&auml;tze, einer sich t&auml;glich steigernden Gefahr des imperialistischen Krieges leisten wir deutschen Kommunisten erneut den Treueschwur auf das Verm&auml;chtnis der proletarischen Helden, den Treueschwur auf das Werk Lenins, den Treueschwur auf das Andenken Karl Liebknechts und Rosa Luxemburgs: Trotz alledem!<br>
	</p>
	<p>Am Zehnjahrestag des 9. November 1918 geloben wir deutschen Kommunisten, das Werk vom 9. November 1918 zu Ende zu f&uuml;hren, auf den Tr&uuml;mmern des b&uuml;rgerlich-kapitalistischen Deutschlands die proletarische Diktatur, die deutsche Sowjetrepublik, zu errichten!<br>
		<br>
		<i>Die Rote Fahne vom 9. November 1928.</i><i><br>
		</i><i><br>
		</i><b><font size="2">Th&auml;lmann, Ernst: Reden und Aufs&auml;tze zur Geschichte der deutschen Arbeiterbewegung, Bd. 2, Berlin 1956, S. 9 - 15</font></b><br>
		<br>
		<br>
		<br>
	</p>
	<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
		<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
		<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
		 &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
		 &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
		 &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
		 &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
</body>

</html><!--
     FILE ARCHIVED ON 19:42:47 Jul 15, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:38 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.15
  load_resource: 251.641
  esindex: 0.011
  PetaboxLoader3.resolve: 434.911 (2)
  captures_list: 303.961
  PetaboxLoader3.datanode: 90.351 (4)
  CDXLines.iter: 13.054 (3)
  LoadShardBlock: 286.634 (3)
  exclusion.robots: 0.162
  RedisCDXSource: 0.97
-->