<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=545;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070715194054", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

<title>Texte zum Klassenkampf/ Ernst Thälmann: Legt den Kriegstreibern das Handwerk!</title>
<script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

<body bgcolor="#FFFFEE">
		<table border="0" cellspacing="0" width="100%">
			<tr bgcolor="#CC0000">
				<td width="130"><img src="/web/20070715194054im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
					<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
      &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
      &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
      &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
      &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
				<td width="130" align="right"><img src="/web/20070715194054im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			</tr>
		</table>
		<br>
		<br>
		<br>
		<div align="center">
			<h6><img src="/web/20070715194054im_/http://www.marxistische-bibliothek.de/kriegdemimp.JPG" width="364" height="549" border="1" alt="Eine Ausgabe der Roten Fahne. Die Zeitung war ein Massenorgan der KPD. Gegründet 1918 von Luxemburg und Liebknecht. 1933 von den Faschisten verboten und vernichtet. Die Abbildung zeigt einen Kämpfer des RFB."><br>
				<br>
				<br>
				<font size="7" color="#cc0000">Ernst Th&auml;lmann</font></h6>
		</div>
		<div align="center">
			<p><font size="6"><b>Legt den Kriegstreibern das Handwerk!</b></font><br>
			</p>
			<p><font size="5"><b>Rede anl&auml;&szlig;lich des III Reichstreffens des RFB in Berlin</b><br>
				</font></p>
			<p><b><font size="5">5. Juni 1927</font><br>
				</b><br>
			</p>
		</div>
		<p>Im Namen der Bundesf&uuml;hrung &uuml;berbringe ich allen Roten Frontk&auml;mpfern, den Arbeiterdelegationen, den Sportorganisationen, der Reichsbanneropposition und der Berliner Arbeiterschaft die revolution&auml;rsten Gr&uuml;&szlig;e. Nicht nur aus allen Gauen Deutschlands, aus der ganzen Welt sind Begr&uuml;&szlig;ungstelegramme bei uns eingelaufen. Der internationale Charakter unserer Reichskundgebung kommt mehr denn je zum Ausdruck durch die Anwesenheit von Delegationen aus der Sowjetunion, Frankreich, der Tschechoslowakei, &Ouml;sterreich, der Schweiz, D&auml;nemark und Holland. Auch ihnen gelten unsere revolution&auml;ren Gr&uuml;&szlig;e.<br>
		</p>
		<p>Zum dritten Male findet das Reichstreffen in den Mauern Berlins statt. Wie beim I. und II. Reichstreffen die allgemeinpolitischen Aufgaben der konkreten Situation entsprechend von uns gestellt wurden, so hatte auch jedes dieser Treffen eine innerorganisatorische und politische Bedeutung f&uuml;r die Entwicklung des RFB. Das I. Reichstreffen war ein erster wuchtiger Auftakt der Entwicklung zur Massenorganisation. Das II. Reichstreffen forderte die Erh&ouml;hung des politischen Reifegrades in unserer Organisation. Das III. ReichstrefFen stellt dem Ernst der Situation entsprechend gr&ouml;&szlig;ere und gewaltigere Aufgaben an uns. Beim I. Reichstreffen marschierten die Frontk&auml;mpfer in Kompanien auf. Beim II. Reichstreffen waren sie bereits zu Bataillonen und Regimentern angewachsen. Heute sind es schon rote Divisionen, die dem Rufe unserer Organisation gefolgt sind.<br>
		</p>
		<p>W&auml;hrend am 7. und 8. Mai die Stahlhelmformationen die Verachtung der werkt&auml;tigen Bev&ouml;lkerung zu sp&uuml;ren bekamen, durch die Stra&szlig;en Spie&szlig;ruten laufen mu&szlig;ten, als Gefangene unter dem Schutz der vom Sozialdemokraten Z&ouml;rgiebel geleiteten polizeilichen bewaffneten Macht aufmarschierten, zeigte die Anteilnahme der werkt&auml;tigen Massen, die gro&szlig;e Begeisterung, mit der unsere Frontk&auml;mpfer empfangen und begr&uuml;&szlig;t wurden, das Gegenteil. Der gewaltige Aufmarsch selbst beweist den Wert und die politische Bedeutung unserer Organisation, die uns allen erneut die Best&auml;tigung gibt, da&szlig; der RFB als einzige Schutz- und Wehrorganisation des Proletariats im Kampfe gegen imperialistischen Krieg und Faschismus neben der KPD gro&szlig;e Aufgaben zu erf&uuml;llen hat.<br>
		</p>
		<p>Niemals war in den letzten Jahren die Gefahr eines neuen imperialistischen Krieges gr&ouml;&szlig;er als in der gegenw&auml;rtigen Situation. Der Kampf der imperialistischen M&auml;chte um die Neuaufteilung der Welt ist in das entscheidende Stadium getreten und treibt unabwendbar zu neuen Kriegen, wenn nicht der Sieg der proletarischen Revolution die Herrschaft der Bourgeoisie bricht. Gegenw&auml;rtig stellen die imperialistischen M&auml;chte ihre Gegens&auml;tze zur&uuml;ck und versuchen mit vereinten Kr&auml;ften die Sowjetunion, den Todfeind der imperialistischen Weltherrschaft, und die chinesische Revolution zu erdrosseln. Der englische Imperialismus schmiedet zu diesem Zweck die Kriegsfront der goldenen Internationale der Ausbeuterstaaten gegen die erste Arbeiter- und Bauernmacht, gegen die Sowjetunion. Die internationale Lage erfordert die gr&ouml;&szlig;te Aufmerksamkeit des gesamten internationalen revolution&auml;ren Proletariats. Wir befinden uns in der fieberhaften imperialistischen R&uuml;stung zum Krieg gegen die Sowjetunion. Der imperialistische Krieg gegen die chinesische Revolution geht weiter. Der Feldzug gegen die internationale Arbeiterklasse versch&auml;rft sich von Tag zu Tag. Was sind die Ursachen, die die Bourgeoisie dazu zwingen, mit versch&auml;rfter Aktivit&auml;t ihre Pl&auml;ne durchzuf&uuml;hren?<br>
		</p>
		<p>1. Die Sowjetunion w&auml;chst im Innern und wird eine gro&szlig;e Gefahr f&uuml;r den Weltimperialismus.<br>
		</p>
		<p>2. Die chinesische Revolution untergr&auml;bt einen der Hauptpfeiler des Imperialismus.<br>
		</p>
		<p>3. Daraus ergibt sich die Notwendigkeit f&uuml;r die Imperialisten, die Lahmlegung der Arbeiterklasse im eignen Lande als der Verb&uuml;ndeten der Sowjetunion und Chinas durchzuf&uuml;hren.<br>
		</p>
		<p>In England wird durch die Politik der konservativen Regierung, durch die Annahme des Streikgesetzes die politische Voraussetzung f&uuml;r die Kriegsma&szlig;nahmen geschaffen. In Frankreich n&auml;hert sich die Regierung mehr und mehr der englischen Politik und f&uuml;hrt im Lande eine versch&auml;rfte Kommunistenhetze durch. Deutschland reiht sich mit seiner aggressiven Au&szlig;enpolitik immer mehr in die kriegerische Front der Imperialisten gegen die Sowjetunion ein. Auch das aggressive Eingreifen Amerikas in China ist von besonderer Bedeutung, besonders bei dem Stand der chinesischen Revolution, wo trotz harter R&uuml;ckschl&auml;ge die nationale Revolution zur Revolution auf h&ouml;herer Stufenleiter steuert. Deshalb der versch&auml;rfte Angriff der Imperialisten in den letzten Wochen in China. Die Offensive gegen die internationale Arbeiterklasse wird von der Gro&szlig;bourgeoisie, mit Hilfe faschistischer Garden oder rein faschistischer Regierungen durchgef&uuml;hrt. In Deutschland, wo neben der Sozialdemokratie die faschistischen Organisationen Hilfstruppen f&uuml;r die imperialistischen Pl&auml;ne sind, zeigt sich, da&szlig; besonders die faschistischen Organisationen ihren demonstrativen Charakter von 1923 ge&auml;ndert haben und systematisch versuchen, in den Gro&szlig;betrieben Organisationsformen zu schaffen, auf deren Entwicklung die gesamte Arbeiterklasse ihr gr&ouml;&szlig;tes Augenmerk zu lenken hat.<br>
		</p>
		<p>Der Stahlhelm erlie&szlig; am 8. Mai, anl&auml;&szlig;lich des Stahlhelmtages, eine Botschaft. Diese Stahlhelmbotschaft war eine programmatische Erkl&auml;rung f&uuml;r einen neuen imperialistischen Krieg. Gegen diese Stahlhelmbotschaft richten wir anl&auml;&szlig;lich des III. roten Reichstreffens die rote Botschaft, die Kriegserkl&auml;rung gegen den imperialistischen Krieg.<br>
		</p>
		<p>Wir werden alle, unsere Kr&auml;fte einsetzen, und gerade jetzt einsetzen m&uuml;ssen, um die Sowjetunion, das Vaterland der Arbeiterklasse der ganzen Welt, zu sch&uuml;tzen, es mit allen Mitteln zu verteidigen und selbst mit unseren Leibern zu decken. Mit aller einer revolution&auml;ren Klasse zur Verf&uuml;gung stehenden Kraft und Leidenschaft werden wir auch in Deutschland den Kriegstreibern das Handwerk legen, noch dazu, wo die deutsche Bourgeoisie durch den B&uuml;rgerblock ihre reaktion&auml;ren Methoden im Innern mit neuen imperialistischen Zielen verbindet, die sich sowohl gegen die Sowjetunion als auch gegen die gesamte revolution&auml;re Front richten. Deswegen ist unsere heutige gewaltige rote Kundgebung als eine gro&szlig;e Antikriegskundgebung zu verstehen, die im Sinne Lenins und Karl Liebknechts den Soldaten der roten Klassenfront, den Jungpionieren und der revolution&auml;ren Arbeiterschaft in Berlin, in Deutschland und in der ganzen Welt zuruft, da&szlig; wir geloben, vor und beim Ausbruch des Krieges an der Front und in der Armee f&uuml;r den Sturz der kapitalistischen Herrschaft und f&uuml;r den Sieg der proletarischen Revolution zu k&auml;mpfen. Deshalb, Kameraden und Klassengenossen, erhebt die geballte Faust und sprecht mit mir das Kampfgel&ouml;bnis der Roten Frontk&auml;mpfer. .<br>
		</p>
		<p>Dieses Kampfgel&ouml;bnis ist die Direktive f&uuml;r die Aufgaben in den n&auml;chsten Wochen und Monaten. Wir werden die revolution&auml;re Kraft schmieden und organisieren, die die Voraussetzungen f&uuml;r den Sieg des deutschen Proletariats schafft. In diesem Sinne stimmt mit mir ein: Die revolution&auml;re k&auml;mpfende Einheitsfront, sie lebe hoch!<br>
			<br>
			<i>Die Rote Fahne vom 8. Juni 1927.</i><i><br>
			</i><br>
			<font size="2"><b>Th&auml;lmann, Ernst: Auswahl der Reden und Schriften, Bd. 1, Stuttgart 1970, S. 513 -515</b><b><br>
				</b></font><br>
			<br>
			<br>
		</p>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
		 &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
		 &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
		 &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
		 &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 19:40:54 Jul 15, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:29 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 127.993 (4)
  captures_list: 288.155
  exclusion.robots: 0.183
  esindex: 0.015
  exclusion.robots.policy: 0.167
  RedisCDXSource: 5.766
  PetaboxLoader3.resolve: 238.006 (2)
  LoadShardBlock: 260.73 (3)
  CDXLines.iter: 16.999 (3)
  load_resource: 250.248
-->