<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5">
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Ernst Thälmann: Der 7. November - eine neue Epoche der Weltgeschichte (November 1925)" />
<meta name="keywords" lang="de" content="Sozialismus, Kommunismus, Revolution, Rußland, russische Revolution, 1917, Oktoberrevolution, Bolschewiki, KPD" />
<meta name="author" content="Ernst Thälmann" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../css/doc.css" />
<title>Ernst Thälmann: 7. November - neue Epoche (1925)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Th&#228;lmann</a></p>

<p>&#160;</p>

<h2>Ernst Th&#228;lmann</h2>

<p>&#160;</p>

<h1>Der 7. November:<br />
<small>eine neue Epoche<br />
der Weltgeschichte</small></h1>

<h3>(7. November 1925)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Rote Fahne</strong> (Berlin), Nr.258 vom 7. November 1925.<br />
Heruntergeladen mit Dank von der <a href="http://www.marxistische-bibliothek.de" target="_top">Marxistischen Bibliothek</a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<h3>1. Die internationale Bedeutung der Oktoberrevolution</h3>

<p class="fst">Der 7. November 1917 ist der Beginn des gr&#246;&#223;ten Umschwungs in der Geschichte der Menschheit. Der entscheidende Sieg der russischen Arbeiter, Bauern und Soldaten &#252;ber die verb&#252;ndeten Gutsbesitzer und Kapitalisten hat das Gesicht der Erde ver&#228;ndert. Heute gibt es keine bedeutsam politische Erscheinung in der Welt, die nicht durch die Existenz der Sowjetunion beeinflu&#223;t wird. Eine neue Epoche in der Geschichte der Klassenk&#228;mpfe hat begonnen.</p>

<p>Betrachten wir die Bewegungen aller unterdr&#252;ckten Klassen im Weltma&#223;stab, so sehen wir, da&#223; sie seit der Errichtung der proletarischen Diktatur in Ru&#223;land einen anderen Charakter tragen als fr&#252;her.</p>

<p>Kolonialaufst&#228;nde gab es auch vor dem 7. November 1917. Bereits vor dem Weltkrieg g&#228;rte es in Marokko. In der T&#252;rkei und in China vollzogen sich nationale Revolutionen. Zweifellos w&#228;re es auch ohne die Existenz Sowjetru&#223;lands zu einer gro&#223;en Umw&#228;lzung in China, zu gewaltigen Befreiungsk&#228;mpfen in allen afrikanischen und asiatischen Kolonien gekommen. Aber die Macht der imperialistischen Unterdr&#252;cker ist zehnmal schw&#228;cher, die Kraft der revolution&#228;ren Kolonialv&#246;lker ist zehnmal st&#228;rker, seitdem in Sowjetru&#223;land das Proletariat herrscht.</p>

<p>Es gab auch vor dem Weltkrieg eine nationale Frage. In ganz Europa k&#228;mpften unterdr&#252;ckte Minderheiten um ihr Selbstbestimmungsrecht. Die Existenz der Sowjetunion verleiht heute den Bewegungen der unterdr&#252;ckten Nationalit&#228;ten auf dem Balkan, in der Tschechoslowakei, in Polen einen neuen Inhalt. Durch ihr blo&#223;es Bestehen verst&#228;rkt und versch&#228;rft die Sowjetmacht den Widerstand aller unterdr&#252;ckten Nationen.</p>

<p>Gro&#223;e Schichten der Bauernschaft in Europa und auf der ganzen Welt waren schon vor 1914 mit ihrer Lage unzufrieden. Die Existenz der Sowjetunion liefert den werkt&#228;tigen Bauern aller L&#228;nder ein lebendiges Bild daf&#252;r, da&#223; ihre Interessen an der Seite des Proletariats tausendmal besser befriedigt werden als unter dem Joch der Bourgeoisie. Das B&#252;ndnis des Proletariats mit dem Bauerntum gewinnt zum ersten Male f&#252;r die Volksmassen nicht nur der r&#252;ckst&#228;ndigen, sondern auch der kapitalistischen L&#228;nder einen konkreten Sinn, seitdem Hammer und Sichel das Wappen f&#252;r ein Sechstel der Erdoberfl&#228;che geworden sind.</p>

<p>Vor allem aber beginnt mit dem 7. November 1917 eine neue Epoche f&#252;r den Klassenkampf des Proletariats in den fortgeschrittensten Industriel&#228;ndern. Die internationale Arbeiterklasse beginnt immer mehr zu begreifen, da&#223; in dieser Epoche nicht mehr Teilreformen, nicht mehr geringf&#252;gige Ver&#228;nderungen innerhalb des Kapitalismus das Ziel des Klassenkampfes sind, sondern die Eroberung der politischen Macht, die Errichtung der Sowjetrepublik. Die Ziele des proletarischen Klassenkampfes, sein Charakter, seine Methoden und seine Aussichten sind seit dem 7. November 1917 aufs tiefste ver&#228;ndert. Das ist die gr&#246;&#223;te Bedeutung des russischen Oktoberumsturzes.</p>

<p>&#160;</p>

<h3>2. Die Macht der Arbeiterklasse</h3>

<p class="fst">Zwischen dem Erscheinen des Kommunistischen Manifestes und dem russischen Oktoberumsturz liegen fast siebzig Jahre des proletarischen Klassenkampfes. Eine Reihe proletarischer Revolutionen fand in den verschiedensten L&#228;ndern statt. Bis zum 7. November 1917 endeten alle diese Revolutionen nach einem l&#228;ngeren oder k&#252;rzeren Kampf mit einer entscheidenden Niederlage. Die Pariser Kommune ging in Blut und Feuer unter. Die russische Revolution von 1905 endete in den Orgien des wei&#223;en Terrors. Die russische Februarrevolution von 1917 drohte ergebnislos im Sande zu verlaufen. Zum ersten Male hat das Proletariat am 7. November 1917 nicht nur eine weltgeschichtliche Sekunde lang, sondern f&#252;r die Dauer die Macht ergriffen. Zum ersten Male hat das Proletariat nicht nur eine Schlacht, sondern einen ganzen Krieg, den schwersten, grausamsten, opferreichsten Krieg gegen die Ausbeuter der ganzen Welt gewonnen.</p>

<p>Diese Lehre mu&#223; unausl&#246;schlich vor den Augen jedes Kommunisten stehen. Diese Lehre m&#252;ssen wir unaufh&#246;rlich der ganzen Arbeiterklasse einpr&#228;gen. Diese Lehre ziehen, angstvoll und wuterf&#252;llt, alle Ausbeuter. Wodurch erkl&#228;rt sich der w&#252;tende Ha&#223; aller Kapitalisten gegen die Sowjetunion? Er erkl&#228;rt sich daraus, da&#223; die Arbeiterklasse, die man verachtete, deren Klassenkampf man verspottete, deren Sieg man f&#252;r unm&#246;glich hielt, zum ersten Male die Macht in die H&#228;nde nahm und r&#252;cksichtslos gegen ihre Feinde anwandte.</p>

<p>Das russische Proletariat hat gesiegt, weil es sich in jahrzehntelangen K&#228;mpfen den unersch&#252;tterlichen Willen zur Macht erworben hat. Eine Reihe proletarischer Revolutionen nach dem Weltkrieg ging zugrunde, weil die Arbeiterklasse in Westeuropa diesen Willen zur Macht noch nicht besitzt. Darum wurden die proletarischen Erhebungen in Finnland, Ungarn, Deutschland&#171; Bulgarien und Italien niedergeschlagen. Die Erweckung des Willens zur Macht ist die wichtigste Aufgabe der Kommunisten in der kommenden &#196;ra der proletarischen Revolutionen in Westeuropa.</p>

<p>&#160;</p>

<h3>3. Sowjetru&#223;land nach acht Jahren proletarischer Diktatur</h3>

<p class="fst">Als die Spartakisten nach dem 9. November 1918 von den deutschen Volksbeauftragten die sofortige Aufnahme der Beziehungen mit Sowjetru&#223;land verlangten, antwortete Kautsky, diese Forderung sei sinnlos , da die Sowjetmacht &#187;nach ganz zuverl&#228;ssigen Informationen&#171; in sp&#228;testens sechs Wochen gest&#252;rzt sein werde. Inzwischen sind nicht nur sechs Wochen, sondern sieben Jahre vergangen. Gest&#252;rzt wurden die sozialdemokratischen Volksbeauftragten, und an der Spitze der deutschen Novemberrepublik steht heute der Feldmarschall Hindenburg. Kautsky hingegen sitzt in Wien und schreibt dort, ganz wie vor acht Jahren, Hetzbrosch&#252;ren gegen Sowjetru&#223;land, die niemand mehr ernst nimmt.</p>

<p>Die russischen Arbeiter und Bauern aber warfen die Konterrevolution mit der Waffe in der Hand nieder, wehrten die Intervention der ausl&#228;ndischen Imperialisten ab, beendeten siegreich den B&#252;rgerkrieg, &#252;berwanden unter Anspannung aller Kr&#228;fte die Hungersnot und arbeiten heute mit gr&#246;&#223;ter Kraft am Aufbau des Sozialismus.</p>

<p>Vier Jahre sind vergangen, seitdem unter F&#252;hrung Lenins die neue Wirtschaftspolitik begonnen wurde. Die Politik der russischen Kommunisten f&#252;hrte nicht zum Sturz der Sowjetmacht, sondern zu ihrem Aufstieg, der sich viel rascher entwickelt, als die Bolschewiki selbst glaubten.</p>

<p>Die Gro&#223;industrie produzierte im Jahre 1920 17 Prozent des Vorkriegsniveaus, heute produziert, sie 70 Prozent. Die landwirtschaftliche Produktion fiel im Jahre 1921 auf 50 Prozent der Vorkriegsnorm, heute betr&#228;gt sie 80 Prozent. Die Inflation ist vollst&#228;ndig liquidiert. Das Sowjetgeld ist heute stabiler als das englische Pfund.</p>

<p>Aber nicht nur der wirtschaftliche Vormarsch an sich ist von Wichtigkeit, sondern die Richtung dieses Vormarsches zum Sozialismus. Innerhalb des allgemeinen Aufstiegs wachsen die sozialistischen Elemente der Wirtschaft st&#228;rker als die kapitalistischen. Die Genossenschaften vereinigen jetzt &#252;ber 30 Millionen Mitglieder. Der Handel, der zu Beginn der neuen Wirtschaftspolitik vom Privatkapital beherrscht wurde, ist jetzt vom Sowjetstaat und von den Genossenschaften bis zu drei Vierteln erobert. Das Bank und Kreditsystem, der Transport sind fast bis zu 100 Prozent in den H&#228;nden des Staates konzentriert. Der Lohn der Arbeiter, der noch vor drei Jahren auf 42 Prozent der Vorkriegsnorm gefallen war, hat bereits jetzt eine Durchschnittsh&#246;he von 80 Prozent &#252;berfl&#252;gelt. 62 Prozent s&#228;mtlicher Produktionsmittel, in der Gro&#223;industrie sogar bis zu 99 Prozent, sind in den H&#228;nden des proletarischen Staates konzentriert.</p>

<p>Hunderttausende klassenbewu&#223;te Arbeiter und Bauern leiten den Staat. Allein in die Sowjets werden allj&#228;hrlich &#252;ber eine Million Arbeiterund Bauern gew&#228;hlt.</p>

<p>Eine neue Generation der Arbeiter- und Bauernschaft w&#228;chst unter F&#252;hrung des Kommunistischen Jugendverbandes mit seinen 12 Millionen Mitgliedern heran.</p>

<p>Sogar die Feinde Sowjetru&#223;lands m&#252;ssen die ungeheuren Erfolge der proletarischen Diktatur auf kulturellem Gebiete anerkennen.</p>

<p>Zweifellos bestehen noch Schwierigkeiten auf dem Wege des sozialistischen Aufbaues der Sowjetunion. Der Sozialismus kann nicht in einem einzigen Lande restlos verwirklicht werden, sein Aufbau kann nur begonnen werden, solange nicht das Proletariat in mehreren fortgeschrittenen L&#228;ndern die Macht ergriffen hat. Die Russische Kommunistische Partei sieht klar die Quellen m&#246;glicher Gefahren: Intervention ausl&#228;ndischer Kapitalisten, bestimmte Gegens&#228;tze zwischen Proletariat und einzelnen Schichten der Bauernschaft, Gefahr einer Lockerung der Verbindungen zwischen dem russischen Zentrum und den nationalen Grenzgebieten, Gefahr einer Losl&#246;sung des Staatsapparates von der Kontrolle der Kommunistischen Partei, Gefahr einer vor&#252;bergehenden Entfernung zwischen der Partei und den Bed&#252;rfnissen der breiten Massen.</p>

<p>Gerade weil die KPR diese Gefahren klar sieht, findet sie in jeder gegebenen Etappe der Entwicklung die notwendigen Ma&#223;nahmen und Mittel, um ihnen entgegenzutreten. Auf diese Weise wendet sie den Leninismus an als Lenkerin des Sowjetstaates, als F&#252;hrerin der russischen Arbeiterklasse, als die siegreiche Vorhut des internationalen Proletariats.</p>

<p>Trotz der furchtbarsten Schwierigkeiten sind die Erfolge der Sowjetmacht nach acht Jahren proletarischer Diktatur so gewaltig, da&#223; sogar die internationale Sozialdemokratie gezwungen wird, die Losungen ihrer Antisowjetkampagne zu &#228;ndern. Sie f&#252;hrt ihren antibolschewistischen Kampf bereits nicht mehr mit der Berufung auf &#187;den Sturz der Sowjetmacht nach sechs Wochen&#171;, sondern unter der Flagge der Verteidigung gegen den &#187;Roten Imperialismus&#171;. Die Sozialverr&#228;ter erblicken die Hauptgefahr nicht mehr in der Schw&#228;che, sondern in der St&#228;rke der Sowjetunion.</p>

<p>Damit dienen die sozialdemokratischen F&#252;hrer den Interessen des internationalen Kapitals, das in Locarno eine imperialistische Weltfront gegen die Sowjetunion geschaffen hat.</p>

<p>&#160;</p>

<h3>4. Der Umschwung im westeurop&#228;ischen Proletariat</h3>

<p class="fst">W&#228;hrend sich in Locarno die Herrscher von Versailles mit den Kapitalisten des besiegten Deutschlands zur Vorbereitung des Angriffskrieges gegen Sowjetru&#223;land vereinigt haben, w&#228;hrend die sozialdemokratischen F&#252;hrer ihre antibolschewistische Kampagne verst&#228;rken, vollzieht sich in den Reihen der westeurop&#228;ischen Arbeiterschaft eine tiefgehende Wandlung. Die Resultate von acht Jahren der proletarischen Diktatur &#252;ben ihre Wirkung auf das Klassenbewu&#223;tsein aller Arbeiter der Welt aus. Der Wiederaufstieg der russischen Wirtschaft, ihre Entwicklung zum Sozialismus zeigt der internationalen Arbeiterklasse, da&#223; die sozialdemokratischen F&#252;hrer sie &#252;ber Sowjetru&#223;land belogen haben. Hunderttausende und Millionen von Arbeitern, die dem Sowjetstaat noch vor zwei Jahren mit Mi&#223;trauen oder Gleichg&#252;ltigkeit gegen&#252;berstanden, beginnen, sich f&#252;r seine Erfolge zu interessieren. Innerhalb der sozialdemokratischen Parteien selbst erwacht die Aufmerksamkeit f&#252;r Sowjetru&#223;land. Die Entsendung von Arbeiterdelegationen aus England, Deutschland, Schweden, der Tschechoslowakei, &#214;sterreich und Belgien ist der Beginn einer Neuorientierung des internationalen Proletariats gegen&#252;ber Sowjetru&#223;land.</p>

<p>Die Idee der Arbeiterdelegationen, die Sympathie f&#252;r Sowjetru&#223;land ergreifen immer breitere Massen. Das ist eine Erscheinung von gr&#246;&#223;ter Bedeutung f&#252;r die Zukunft des proletarischen Klassenkampfes. Der Anschauungsunterricht der proletarischen Diktatur wirkt st&#228;rker f&#252;r den Sozialismus, als es 70 Jahre geduldiger Agitationsarbeit bis zum November 1917 vermochten.</p>

<p>Die Frage Sowjetru&#223;lands wird zur Trennungslinie zwischen den reaktion&#228;ren F&#252;hrern und den sozialdemokratischen Arbeitern im Betrieb. Sie ist der Anfang einer Klassendifferenzierung von gr&#246;&#223;tem Umfang innerhalb der sozialdemokratischen Parteien. In England, der Hochburg des europ&#228;ischen Kapitalismus, erwiesen sich die neuen, sowjetfreundlichen Str&#246;mungen der Arbeiterschaft bereits jetzt als st&#228;rker als die opportunistischen Traditionen der Sozialdemokratie. Der englische Gewerkschaftskongre&#223; hat sich mit &#252;berw&#228;ltigender Mehrheit f&#252;r das B&#252;ndnis mit dem russischen Proletariat ausgesprochen. In Deutschland sehen wir nur ersten Keime einer &#228;hnlichen Bewegung. Es ist die Aufgabe unserer Partei, diese Entwicklung mit allen Kr&#228;ften zu beschleunigen. Das ist der eigentliche Sinn jener gro&#223;en politischen Umstellung, die wir mit der letzten Parteikonferenz abgeschlossen haben. Beginnende Sympathie f&#252;r Sowjetru&#223;land, Herstellung der internationalen Einheitsfront des Proletariats, Zerschlagung der Koalition mit der Bourgeoisie, Kampf um die Errichtung der proletarischen Diktatur - das sind die vier gro&#223;en Etappen, vor denen das internationale Proletariat steht. Die Internationalisierung der russischen Revolution vom 7. November 1917 - das ist der Inhalt der gegenw&#228;rtigen Geschichtsepoche.</p>

<p>&#160;</p>

<h3>5. Die Rolle der bolschewistischen Partei</h3>

<p class="fst">Wie kommt es, da&#223; die proletarische Revolution nicht in einem der modernsten Industriel&#228;nder wie Amerika, England oder Deutschland zum ersten Mal siegte, sondern in dem r&#252;ckst&#228;ndigen, b&#228;uerlichen Ru&#223;land? Lenin hat uns gelehrt, da&#223; die proletarische Revolution nicht ausschlie&#223;lich das Resultat der inneren Entwicklung dieses oder jenes einzelnen Landes ist, sondern da&#223; sie das Resultat der Gegens&#228;tze im Weltsystem des Imperialismus ist. Die proletarische Revolution siegt nicht dort zuerst, wo die Industrie, die Kultur, die Demokratie am h&#246;chsten entwickelt sind, sondern dort, wo die Kette des Weltimperialismus am schw&#228;chsten ist, wo sie am leichtesten gesprengt werden kann. Im Jahre 1917 war die Kette des Weltimperialismus in Ru&#223;land schw&#228;cher als in den anderen L&#228;ndern. Sie ri&#223;, weil sich in Ru&#223;land die gewaltigste Volksrevolution entfaltete, an deren Spitze ein revolution&#228;res Proletariat marschierte, das mit 120 Millionen ausgebeuteten und unterdr&#252;ckten Bauern verb&#252;ndet war. Der Zusammenbruch des Zarismus, der verlorene Krieg, die Erhebung der Bauernmassen, die Rebellion der aus Bauern und Arbeitern zusammengesetzten zaristischen Armee, die Emp&#246;rung der unterdr&#252;ckten Nationen, schlie&#223;lich der heroische Kampf des klassenbewu&#223;ten Industrieproletariats schufen eine unmittelbar revolution&#228;re Situation von einzigartiger Sch&#228;rfe. Im gleichen Augenblick waren die Feinde des Proletariats aufs &#228;u&#223;erste geschw&#228;cht. Die zaristischen Gutsbesitzer waren durch die Februarrevolution gest&#252;rzt, die kapitalistische Demokratie hatte noch keine Zeit gefunden, ihre Macht zu befestigen, die ausl&#228;ndischen Imperialisten waren durch ihre eigenen Gegens&#228;tze gespalten, durch den Weltkrieg gel&#228;hmt.</p>

<p>Die g&#252;nstigsten Bedingungen waren f&#252;r den Sieg des Proletariats geschaffen. Und dennoch kann man heute mit Bestimmtheit sagen, da&#223; die Arbeiterklasse am 7. November 1917 nicht die Macht erobert h&#228;tte, wenn nicht noch ein letzter Faktor vorhanden gewesen w&#228;re, dessen Eingriff die Entscheidung herbeif&#252;hrte und damit der Weltgeschichte eine neue Richtung verlieh. Dieser Faktor war die Russische Kommunistische Partei, die Partei der Bolschewiki, unter F&#252;hrung Lenins.</p>

<p>Nur die Bolschewiki waren imstande, in den acht Monaten vom Februar bis zum Oktober, Schritt f&#252;r Schritt die Massen gegen die kapitalistische Kerenski-Demokratie zu mobilisieren, strategische Man&#246;ver der Arbeiterklasse gegen die Konterrevolution zu leiten, alle Kr&#228;fte der Revolution zusammenzufassen auf das eine Ziel der proletarischen Machtergreifung zu konzentrieren und in den entscheidenden Stunden des Oktobers den Aufstand zu organisieren. Ohne die Partei der Bolschewiki h&#228;tten die Menschewisten die Oberhand in den Sowjets behalten. Die russische Bourgeoisie h&#228;tte sich mit den deutschen Gener&#228;len, die bereits in Riga standen, vereinigt; der Aufstand und die elementaren Erhebungen der Bauernschaft w&#228;ren in einem Meer von Blut erstickt worden.</p>

<p>Der 7. November 1917 ist die gewaltigste Verk&#246;rperung der Leninschen Lehre von der f&#252;hrenden Rolle der bolschewistischen Partei in der proletarischen Revolution. Diese Lehre des Oktoberumsturzes bildet das genaue Gegenst&#252;ck zur Hauptlehre der deutschen Novemberrevolution. Die erste deutsche Revolution ging nach f&#252;nf Jahren verzweifelter Massenk&#228;mpfe von den Noske-Tagen &#252;ber den Kapp-Putsch bis zur s&#228;chsischen Oktoberniederlage und zum Hamburger Aufstand von 1923 zugrunde, weil dem deutschen Proletariat die F&#252;hrung, die Partei von Bolschewisten, fehlte, die imstande gewesen w&#228;re, den Kampf der Massen zu leiten und zu organisieren.</p>

<p>Den 7. November 1917 begreifen hei&#223;t nicht nur seine Fr&#252;chte, sondern auch seine Wurzeln erkennen. Diese Wurzeln liegen in dem jahrzehntelangen Kampf, den Lenin und die alte Garde des Bolschewismus f&#252;r die Herausbildung einer revolution&#228;ren Partei f&#252;hrten. Die Voraussetzungen f&#252;r den Oktobersieg wurden in den Jahren von 1907 bis 1914, in der Periode zwischen der Niederlage der ersten Revolution und dem Beginn des Weltkrieges, geschaffen.</p>

<p>Wir feiern heute zugleich mit dem achten Jahrestag des Oktoberumsturzes die zwanzigste Wiederkehr der ersten russischen Revolution von 1905. Das Jahr 1905 war nach Lenins Wort die &#187;Generalprobe&#171; f&#252;r den Oktoberumsturz. Auf Grund der ungeheuren Erfahrungen dieser Generalprobe schufen die Bolschewiki ihre revolution&#228;re Theorie, arbeiteten sie die allseitige leninistische Taktik zur Eroberung und F&#252;hrung der Massen heraus, sammelten und erzogen sie die eisernen Arbeiterkader, die sp&#228;teren Leiter des Umsturzes.</p>

<p>Vom historischen Standpunkt betrachtet, war der gesamte bisherige Verlauf der deutschen Revolution vom November 1918 bis zum Oktober 1925 nur eine &#187;Generalprobe&#171; f&#252;r die kommende zweite deutsche Revolution. Wir haben unser 1905 bereits hinter uns, aber unser 1917 steht noch vor uns.</p>

<p>Unsere Partei arbeitet jetzt an der Schaffung der Voraussetzungen f&#252;r den deutschen Oktober. Auf Grund der Erfahrungen unserer ersten Revolution m&#252;ssen wir eine Partei herausbilden, die imstande ist, das deutsche Proletariat zum Kampf um die Macht zu f&#252;hren. Wir befinden uns in einer &#228;hnlichen Periode, wie sie der russische Bolschewismus zwischen 1907 und 1914 durchmachte.</p>

<p>Allerdings bestehen grundlegende Unterschiede zwischen der deutschen und der russischen Revolution. Der Kapitalismus ist im industriellen Deutschland unendlich viel st&#228;rker als im r&#252;ckst&#228;ndigen Ru&#223;land. Seine St&#228;rke spiegelt sich in dem gro&#223;en Einflu&#223; wider, den die sozialdemokratischen F&#252;hrer auf das Proletariat noch aus&#252;ben. Die Politik der deutschen Sozialdemokratie ist noch viel gef&#228;hrlicher, viel reaktion&#228;rer, als es die des russischen Menschewismus war.</p>

<p>Darum besteht die Hauptaufgabe der Kommunisten in Deutschland in der Zerschlagung des Einflusses der sozialdemokratischen F&#252;hrer auf das deutsche Proletariat, insbesondere auf die Gewerkschaftsbewegung.</p>

<p>Der Unterschied zwischen der deutschen und der russischen Revolution ist nicht einseitig in der st&#228;rkeren Macht des deutschen Kapitalismus zu suchen. Auch das Proletariat ist in Deutschland st&#228;rker, als es in dem kleinb&#252;rgerlichen Ru&#223;land war. Beide Fronten, sowohl die der Revolution als die der Gegenrevolution, sind in Deutschland breiter und fester. Darum ist die Revolution in Deutschland langwieriger, komplizierter und m&#252;hevoller als in Ru&#223;land.</p>

<p>Das deutsche Proletariat ist vor allem deshalb st&#228;rker, weil es bereits die Erfahrungen der drei russischen Revolutionen und der achtj&#228;hrigen Praxis der proletarischen Diktatur in der Sowjetunion besitzt. Das deutsche Proletariat hat zwei Weltm&#228;chte zu Verb&#252;ndeten, die zur Zeit des russischen Oktoberumsturzes noch nicht bestanden. Sein erster Verb&#252;ndeter ist die Sowjetunion selbst.</p>

<p>Die zweite Weltmacht, die an unserer Seite steht, ist die Kommunistische Internationale. Die Komintern, deren erste Anf&#228;nge von Lenin mitten im imperialistischen Weltkrieg geschaffen wurden, ist das revolution&#228;re Kind des Sieges vom 7. November 1917. Sie vereinigt die Lehren des revolution&#228;ren Marxismus mit den Erfahrungen des russischen Bolschewismus, die Lehren des Sieges der Sowjetrevolution mit den Ergebnissen des Kampfes der internationalen Arbeiterklasse. Sie ist unser gr&#246;&#223;ter F&#252;hrer.</p>

<p>Mehr denn je mu&#223; der achte Gedenktag des 7. November allen Kommunisten, allen revolution&#228;ren Arbeitern die prophetischen Worte ins Ged&#228;chtnis rufen, die Lenin im Jahre 1919 schrieb: Die Komintern ist der Keim f&#252;r die Weltunion Sozialistischer Sowjetrepubliken!</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->9.11.2003<!-- WW --></p>
</body>
</html>

