<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5">
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Ernst Thälmann: Gegen den Mord an Sacco und Vanzetti (24. August 1927)" />
<meta name="keywords" lang="de" content="Sozialismus, Kommunismus, Revolution, Sacco, Vanzetti, USA, Vereinigten Staaten, Amerika, Klassenjustiz" />
<meta name="author" content="Ernst Thälmann" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../css/doc.css" />
<title>Ernst Thälmann: Sacco u. Vanzetti (1927)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Th&#228;lmann</a></p>

<p>&#160;</p>

<h2>Ernst Th&#228;lmann</h2>

<p>&#160;</p>

<h1>Gegen den Mord an Sacco und Vanzetti</h1>

<h4>Rede im Berliner Lustgarten</h4>

<h3>(24. August 1927)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Rote Fahne</strong> vom 25. August 1927.<br />
Heruntergeladen mit Dank von der <a href="http://www.marxistische-bibliothek.de" target="_top">Marxistischen Bibliothek</a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Wir demonstrieren heute gegen die Ermordung Saccos und Vanzettis durch die wei&#223;e Blutjustiz der amerikanischen Bourgeoisie. Diese Demonstration richtet sich gleichzeitig gegen das blutbesudelte kapitalistische System, das der wirklich Schuldige des Mordes an Sacco und Vanzetti ist. Die Abschlachtung Saccos und Vanzettis ist kein Einzelfall, sondern in allen kapitalistischen L&#228;ndern w&#252;tet die Klassenjustiz gegen die K&#228;mpfer des revolution&#228;ren Proletariats. Wir alle denken noch an die viehische Ermordung von Rosa und Karl, von Jogiches und Levine, von Sylt und vielen anderen, die dem wei&#223;en Terror des deutschen Kapitalismus zum Opfer gefallen sind. Dieser Terror w&#252;tet nach wie vor in der gesamten kapitalistischen Welt, in Ungarn, Polen, Italien, Bulgarien, in Rum&#228;nien, Litauen, in &#214;sterreich und auch in Deutschland.</p>

<p>Justizmord und heimt&#252;ckische Abschlachtung von Proletariern sind in allen kapitalistischen L&#228;ndern an der Tagesordnung. Gleichzeitig werden Tausende von K&#228;mpfern f&#252;r das Proletariat hinter Kerkermauern gequ&#228;lt und oft zu Tode gefoltert. Hunderte von Arbeitern schmachten in Deutschland in den Gef&#228;ngnissen, die nichts anderes begangen haben, als da&#223; sie die Interessen der Unterdr&#252;ckten und Ausgebeuteten verteidigt haben.</p>

<p>Millionen von Arbeitern sind zum Protest gegen die geplante Ermordung von Sacco und Vanzetti auf die Stra&#223;e gegangen. Aber die amerikanische Bourgeoisie f&#252;hlte sich noch stark genug, um vor der Ermordung nicht zur&#252;ckzuschrecken. Freilich, der Kampf des Weltproletariats gegen das brutale Verbrechen der amerikanischen Bourgeoisie war nicht einheitlich. Die sozialdemokratischen Parteien, die II. Internationale und die Amsterdamer Gewerkschaftsinternationale haben von Anfang an diesen Kampf sabotiert. Was in ihren Kr&#228;ften stand, haben sie getan, um die Arbeiterschaft in ihrer Protestaktion zu schw&#228;chen und zu hindern. Am schamlosesten hat sich die deutsche Sozialdemokratische Partei benommen. Der <strong>Vorw&#228;rts</strong> &#252;bertraf sogar einen Teil der kapitalistischen Presse, indem er die Abschlachtung Saccos und Vanzettis mit den Erschie&#223;ungen konterrevolution&#228;rer Banditen in der Sowjetunion gleichstellte.</p>

<p>In Deutschland hat die Klassenjustiz unter der B&#252;rgerblockregierung einen versch&#228;rften Kurs eingeschlagen. Vor kurzem hat die Niedner-Justiz in Stuttgart eine Anzahl Arbeiter zu 45 Jahren Zuchthaus verurteilt, weil sie es gewagt hatten, die w&#252;rttembergische Arbeiterschaft zum Kampfe gegen den Faschismus zu organisieren. Derselbe Niedner hat gegen die Zentrale der KPD einen Proze&#223; eingeleitet, der im Oktober stattfinden soll.</p>

<p>W&#228;hrend ein Teil der Bourgeoisie und die sozialdemokratischen F&#252;hrer einen Abscheu gegen die Ermordung von Sacco und Vanzetti heucheln, sind sie gleichzeitig in vielen St&#228;dten mit den brutalsten Mitteln gegen die demonstrierenden Arbeiter vorgegangen. In Paris und in Genf, in London und in Amsterdam, in Leipzig und in Halle wurden Arbeiter niedergekn&#252;ppelt und erschlagen, weil sie es wagten, nicht nur gegen die amerikanische Verbrecherjustiz, sondern gegen die Klassenjustiz im eignen Lande aufzumarschieren. In Deutschland waren es gerade sozialdemokratische Polizeipr&#228;sidenten, die sich bei dieser Niederkn&#252;ppelung der Arbeiter durch schamlose Anbiederung an die kapitalistische Gesellschaft ausgezeichnet haben.</p>

<p>Mit uns schw&#246;ren heute Millionen Arbeiter in der ganzen Welt Rache f&#252;r Sacco und Vanzetti! Das Mittel dazu besteht in der Organisierung des verst&#228;rkten Kampfes gegen die wei&#223;e Justiz im eigenen Lande, in der Verst&#228;rkung des Kampfes f&#252;r die Befreiung aller proletarischen politischen Gefangenen, in Deutschland insbesondere in der Zusammenfassung aller Kr&#228;fte zum Sturz der reaktion&#228;ren B&#252;rgerblockregierung.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->16.10.2003<!-- WW --></p>
</body>
</html>

