<html>

	<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=2335;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070715202244", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 5">
		<title>Texte zum Klassenkampf: Ernst Thälmann: Rede auf dem VII. Parteitag der KPD in Jena</title>
<script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

	<body bgcolor="#FFFFEE">
		<div align="center">
			<table border="0" cellspacing="0" width="100%">
				<tr bgcolor="#CC0000">
					<td width="130"><img src="/web/20070715202244im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
					<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
						<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a> &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a> &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a> &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a> &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
					<td width="130" align="right"><img src="/web/20070715202244im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				</tr>
			</table>
			<h6><br>
				<br>
				<br>
				<img src="/web/20070715202244im_/http://www.marxistische-bibliothek.de/thaelmann1921.JPG" width="234" height="346" border="1" alt="Eine Aufnahme Thälmanns im Jahr 1921."><br>
				<br>
				<br>
				<font size="7" color="#cc0000">Ernst Th&auml;lmann<br>
				</font></h6>
			<p><font size="6"><b>Rede auf dem VII. Parteitag der KPD in Jena<br>
					</b></font></p>
			<p><b><font size="6">23. August 1921</font><br>
				</b><br>
				<br>
			</p>
		</div>
		<p>Dieser Parteitag der deutschen Kommunistischen Partei ist der erste Parteitag, der vor der ganzen Welt Stellung nimmt zu den Beschl&uuml;ssen des III. Weltkongresses. Es ist deshalb notwendig, da&szlig; wir innerhalb der verschiedenen Str&ouml;mungen, die sich hier gezeigt haben, durch eine Resolution eine einheitliche klare Linie zum Ausdruck bringen, wie die deutsche Kommunistische Partei die Beschl&uuml;sse des III. Weltkongresses aufnimmt.<br>
		</p>
		<p>Genossen! Ich habe in Moskau den abgeschlossenen sogenannten Friedensvertrag nicht mitunterzeichnet, weil ich ganz bestimmt wu&szlig;te, da&szlig; ein Teil derjenigen Genossen, die der Opposition angeh&ouml;ren, die Beschl&uuml;sse des Weltkongresses nicht innehalten und die Freiheit der Kritik in den weitesten Grenzen, wie sie dort gezogen wurden, zum Schaden der Partei ausnutzen w&uuml;rden. Ich stehe auf dem Standpunkt, da&szlig; eine kommunistische Partei sich immer einzustellen hat auf die &ouml;konomische Situation und die Verh&auml;ltnisse ihres Landes. Der III. Weltkongre&szlig; ist nat&uuml;rlich ein Summarium von kommunistischen Parteien aus den verschiedenen L&auml;ndern, und es ergibt sich, da&szlig; die Tendenzen in den einzelnen kommunistischen Parteien ganz andere sind, weil die Verh&auml;ltnisse in jedem Lande verschieden sind. Man hat zum Beispiel auf dem Weltkongre&szlig; selbst gesehen, da&szlig; die Politik, Taktik und Tendenz der franz&ouml;sischen und auch der tschechoslowakischen Partei eine ganz andere ist als die derjenigen Parteien, die durch schwere, gro&szlig;e K&auml;mpfe und Niederlagen hindurchmarschiert sind. Die deutsche Kommunistische Partei hat auf dem Weltkongre&szlig; eine gro&szlig;e Rolle gespielt, weil f&uuml;r die Gesamttaktik innerhalb der Internationale die Erfahrungen aus der M&auml;rzaktion zur Grundlage einer einheitlichen taktischen Linie genommen wurden.<br>
		</p>
		<p>&Uuml;ber die Haltung der deutschen Delegation mu&szlig; ich sagen, da&szlig; es ein Fehler war, da&szlig; die Genossen von der Zentrale in Berlin f&uuml;r die Leitung der Delegation bestimmt wurden. Dies war deshalb nicht richtig, weil der Gedankengang der verschiedenen Bezirksdelegierten ein ganz anderer war, als ihn die Genossen der Zentrale dort tats&auml;chlich vertreten haben. Innerhalb der Delegation entstanden dadurch nat&uuml;rlich Differenzen, die im wesentlichen taktischer Natur waren. Wenn heute in der Resolution der Zentrale die Haltung einzelner Genossen der Zentrale in bezug auf ihre Auffassung &uuml;ber die Offensivtheorie preisgegeben wird, so will ich betonen, da&szlig; eine solche Offensivtheorie von den Massen &uuml;berhaupt nicht verstanden werden konnte. F&uuml;r uns stand die Frage so, da&szlig; die Partei, die passiv eingestellt war, eine gewisse Etappe durchmachen mu&szlig;te, um aktiv zu werden.<br>
		</p>
		<p>Nun zum Referat des Genossen Trotzki, der sich in der Behandlung der Weltwirtschaftskrise viel zuviel vom ideologischen Standpunkt aus leiten lie&szlig;. Ich bedauere au&szlig;erordentlich, da&szlig; die dort auf dem Kongre&szlig; anwesenden Theoretiker der Partei prinzipiell absolut nichts gegen die Auffassung des Genossen Trotzki eingewendet haben. Wir als Arbeiter konnten es allerdings nicht mit den erfahrenen Theoretikern der russischen Partei aufnehmen. Wir werden aber, wenn alle Thesen und Referate im Wortlaut vorliegen, uns in der Presse und auch in der Mitgliedschaft damit zu besch&auml;ftigen haben, da&szlig; auf Grund der &ouml;konomisch zugespitzten Situation in Deutschland, entgegen der Auffassung Trotzkis, die Prosperit&auml;t, die Herstellung des kapitalistischen Gleichgewichts, nat&uuml;rlich einen ganz anderen Charakter bekommt als in allen anderen kapitalistischen L&auml;ndern. Wir befinden uns in einem Stadium, in dem durch den Druck des Kapitals auf das Proletariat die wirtschaftlichen K&auml;mpfe so entbrennen werden, da&szlig; die Gewerkschaftsb&uuml;rokratie besonders bei ihren momentan schwachen finanziellen Kassenbest&auml;nden versuchen wird, soweit wie m&ouml;glich jedem Lohnkampfe aus dem Wege zu gehen. Es mu&szlig; sich in dieser Situation zeigen, ob wir als revolution&auml;re Kommunistische Partei den Massen gegen&uuml;ber unsere Pflicht und Schuldigkeit tun.<br>
		</p>
		<p>Genosse Trotzki hat auf dem Kongre&szlig; im allgemeinen diejenigen Genossen und Delegationen unterst&uuml;tzt, die sich als die sogenannten Rechten bezeichneten, und er hat mit der Peitsche auf die Linke losgeschlagen. Wenn man von linken Dummheiten und von Schreih&auml;lsen der Linken spricht, so ist es selbstverst&auml;ndlich notwendig, ganz pr&auml;zise zum Ausdruck zu bringen, was man damit meint. Es gibt doch wohl &uuml;berall Genossen, die in ihrer Einstellung oder in sonstiger Form etwas von den anderen abstechen. Aber hier handelt es sich darum, wer seine Pflicht und Schuldigkeit innerhalb des Kampfes, innerhalb der Kommunistischen Partei getan hat oder nicht. Ich habe schon in Moskau zum Ausdruck gebracht: Ein revolution&auml;rer K&auml;mpfer ist verpflichtet, auch wenn theoretische Fehler in der Einstellung gemacht worden sind, wenn die Organisation in ihrem ganzen Apparat nicht so war, wie sie sein sollte, aber wenn es zum Kampfe kommt, mitzuk&auml;mpfen und sich der Parteidisziplin unterzuordnen. Und diejenigen Genossen, die heute kommen und sagen: Wegen der falschen Einstellung, wegen der Fehler konnten wir nicht mitmachen - die haben sich der Disziplin der Kommunistischen Partei im Kampfe nicht unterworfen. Wir hatten die erste Feuerprobe zu bestehen, wobei sich erwies, da&szlig; die Partei innere Schw&auml;chen hatte. Sie hatte Schw&auml;chen in organisatorischer Hinsicht und im Hinblick darauf, da&szlig; Personen in der Kommunistischen Partei waren, die in den Kampf Situationen sich nicht als revolution&auml;re K&auml;mpfer zeigten. Ferner waren sehr viele Bezirksleitungen nicht so eingestellt, da&szlig; sie die Parole der Kommunistischen Partei: &quot;Generalstreik&quot; unterst&uuml;tzten. Wenn man schon alle Fehler der M&auml;rzaktion kritisiert, dann hei&szlig;t es auch, als Kommunist deutlich zum Ausdruck zu bringen, da&szlig; wir aus den Erfahrungen der K&auml;mpfe der M&auml;rzaktion so viel Lehren gezogen haben, da&szlig; sie f&uuml;r uns gro&szlig;e Erfolge sind. Wenn es auch eine Niederlage des Proletariats gewesen ist, so sage ich: Es ist insofern ein Sieg f&uuml;r die deutsche Kommunistische Partei, da wir gesehen haben, welche ungeheuren, unbedingt zu beseitigenden Schw&auml;chen wir innerhalb der Partei haben.<br>
		</p>
		<p>Unsere Aufgabe ist es, jetzt die Lehren aus den Beschl&uuml;ssen des III. Kongresses zu ziehen, nicht soviel zu theoretisieren, sondern F&uuml;hlung mit allen mit uns sympathisierenden und auch mit rechts von uns stehenden Massen zu bekommen. Wir werden die F&uuml;hlung mit den Massen bekommen, aber nicht nur durch eine richtige Propaganda und Agitation, sondern dadurch, da&szlig; wir als deutsche Kommunistische Partei bei all diesen wirtschaftlichen K&auml;mpfen zeigen, da&szlig; wir als Vorhut des Proletariats voranmarschieren. Als Vorhut, die jeden Kampf unterst&uuml;tzt und die, wenn in verschiedenen Wirtschaftsgebieten sich irgendwelche wirtschaftlichen K&auml;mpfe zuspitzen sollten, auch gewillt ist, diese K&auml;mpfe bis zum endg&uuml;ltigen Kampf um die politische Macht zu steigern.<br>
			<br>
			<i>Bericht &uuml;ber die Verhandlungen des 2. Parteitages der Kommunistischen Partei Deutschlands (Sektion der Kommunistischen Internationale), abgehalten in Jena vom 22. bis 26. August 1921, S. 250-252.</i><i><br>
			</i><i><br>
			</i><font size="2"><b>Th&auml;lmann, Ernst: Reden und Aufs&auml;tze zur Geschichte der deutschen Arbeiterbewegung, Bd. 1,  Berlin 1956, S. 42 - 45</b></font><br>
			<br>
			<br>
			<br>
		</p>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a> &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a> &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a> &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a> &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 20:22:44 Jul 15, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:11 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.013
  RedisCDXSource: 21.442
  exclusion.robots: 0.199
  captures_list: 1793.334
  PetaboxLoader3.resolve: 2027.454 (3)
  load_resource: 532.86
  CDXLines.iter: 12.224 (3)
  exclusion.robots.policy: 0.185
  PetaboxLoader3.datanode: 203.287 (4)
  LoadShardBlock: 1756.089 (3)
-->