<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=346;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070715194756", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

<meta http-equiv="Content-Type" content="text/html;
charset=ISO-8859-1">
<meta name="Robots" content="index, follow">
<meta name="Description" lang="de" content="Zum V. Reichstreffen des Roten Frontkämpferbundes">
<meta name="Keywords" lang="de" content="Marxismus, Kommunismus, Thälmann, Weimarer Republik, Weltrevolution, Arbeiterklasse, Arbeiterbewegung, Proletariat, Kommunistische Partei, KPD, Sozialfaschismus, Zörgiebel, Sozialismus, Sozialdemokratie, RFB, Paul Levi, Frontkämpfer, Klassenfront, Bibliothek, Bourgeoisie, Archiv, Faschismus, Deutschland, Weltimperialismus, Sowjetunion">
<meta name="Author" content="Ernst Thälmann">
		<title>Texte zum Klassenkampf/ Ernst Thälmann: Zum V. Reichstreffen des RFB</title>
	</head><script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

<body bgcolor="#FFFFEE">
		<table border="0" cellspacing="0" width="100%">
			<tr bgcolor="#CC0000">
				<td width="130"><img src="/web/20070715194756im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
					<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
      &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
      &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
      &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
      &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
				<td width="130" align="right"><img src="/web/20070715194756im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			</tr>
		</table>
		<div align="center">
			<p><br>
				<br>
				<br>
				<img src="/web/20070715194756im_/http://www.marxistische-bibliothek.de/antifaschistischeaktion2.JPG" width="396" height="379" border="1" alt="Emblem der Antifaschistische Aktion."><br>
				<br>
			</p>
			<h6><br>
				<font size="7" color="#cc0000">Ernst Th&auml;lmann</font></h6>
			<p><font size="6"><b>Zum V. Reichstreffen des </b></font><font size="6"><b>Roten Frontk&auml;mpferbundes 1929</b><br>
				</font><br>
				<br>
			</p>
		</div>
		<p>Auf nach Hamburg! Das ist die Losung aller Kameraden des Roten Frontk&auml;mpferbundes in ganz Deutschland.<br>
		</p>
		<p>Hamburg, das rote Hamburg, Hamburg auf den Barrikaden! Hamburg, das im revolution&auml;ren Klassenkampf in Deutschland sich immer einige Schritte selbst vor der Vorhut des Proletariats befindet. Hamburg, das deutsche Kronstadt. Von Kronstadt raste der Rote Oktober, die erste sieghafte proletarische Revolution, bis an die Grenzen Indiens, bis an die Grenzen Chinas, bis nach Wladiwostok. Von Kiel und Hamburg trug im November 1918 die revolution&auml;re Erhebung der Marine in der deutschen Revolution das rote Banner bis an den Fu&szlig; der Alpen. Kronstadt trug die proletarische Revolution bis zum Siege, der k&uuml;hne Einsatz von Kiel und Hamburg konnte nicht durchdringen, er ist an der Flut des Sozialchauvinismus zerbrochen. Und dennoch, Hamburg bleibt hart und eisern. Am Ausgangspunkt der ersten Periode der Nachkriegsentwicklung, der Periode des ersten Ansturms im B&uuml;rgerkriege zum Sturze der kapitalistischen Herrschaft in Deutschland, erhebt die stolze und k&uuml;hne eiserne Kohorte von Hamburg nochmals die Fahne der Revolution. Hamburg steigt auf die Barrikaden und k&uuml;ndet dem kapitalistischen Deutschland die Todfeindschaft bis zum letzten Atemzuge an. Dieses stolze und k&uuml;hne, dieses eiserne und un&uuml;berwindliche Hamburg ist zum V. Reichstreffen des RFB die Gaststadt und der Treffpunkt. Kein Wunder, da&szlig; die Herzen h&ouml;her schlagen, kein Wunder, da&szlig; die Pulse rascher fliegen, wenn die Kameraden &uuml;ber Hamburg sprechen.<br>
		</p>
		<p>Das IV. Reichstreffen in Berlin brachte Hunderttausend in die Reichshauptstadt, das V. Reichstreffen wird noch gr&ouml;&szlig;ere Massen nach Hamburg bringen. 1927 stellte die Reichsbahn 15, 1928 28 Extraz&uuml;ge, um die Bataillone der roten Front zum Aufmarschplatz zu bringen. 1929 sollen es 42 Extraz&uuml;ge sein. Diese Zahlen k&uuml;nden vom raschen Wachstum der kampfbereiten, revolution&auml;ren Front des deutschen Proletariats. Das ist nicht etwa nur eine stimmungsgem&auml;&szlig;e Radikalisierung, die sich in einer Stimmzettelflut bei Parlamentswahlen &auml;u&szlig;ert, sondern eine tiefgehende, tatendurstige, bis zum letzten und &auml;u&szlig;ersten kampfbereite Revolutionierung der Hauptschichten der deutschen Arbeiterklasse. Das ist das Besondere und Charakteristische in der gegenw&auml;rtigen Entwicklung, die dem V. Reichstreffen des RFB das besondere Gepr&auml;ge gibt.<br>
		</p>
		<p>Die dritte Periode der Nachkriegsentwicklung, in deren erster Phase wir uns befinden, ist die Periode des erneuten revolution&auml;ren Aufschwungs in Europa, des revolution&auml;ren Aufstiegs, an dessen Spitze sich abermals das deutsche Proletariat befindet. Das ununterbrochene und st&auml;ndige Anwachsen der kampfentschlossensten und opferbereitesten Truppen der roten Klassenfront zeigt sich bei den j&auml;hrlichen Aufm&auml;rschen des RFB, den Meilensteinen im Revolutionierungsproze&szlig; der deutschen Arbeiterklasse. Nicht gelegentliche Stimmenabgabe an einer Wahlurne, die nichts kostet und zu nichts verpflichtet, sondern die zu allem bereite Aufopferung und Hingabe f&uuml;r die Sache des revolution&auml;ren Befreiungskampfes, wie sie j&auml;hrlich die Roten Frontk&auml;mpfer beweisen, das zeugt von der gewaltigen Wandlung, die sich gegenw&auml;rtig im deutschen Proletariat vollzieht.<br>
		</p>
		<p>Das V. Reichstreffen des RFB erh&auml;lt sein Gepr&auml;ge durch die besondere politische Situation, in der wir uns befinden. Eine neue tiefgehende Krise sch&uuml;ttelt und r&uuml;ttelt das kapitalistische System.<br>
		</p>
		<p>In Paris stecken die Finanzbanditen aller kapitalistischen Gro&szlig;m&auml;chte die K&ouml;pfe zusammen, um das &#x201E;deutsche Problem&quot; zu l&ouml;sen. Unl&ouml;sbare Hoffnungslosigkeit! In Genf geben sich die Schaumschl&auml;ger des gemeingef&auml;hrlichen Volksbetrugs, genannt Abr&uuml;stungskommission, ein Stelldichein, um die letzten Vorbereitungen f&uuml;r die Organisierung des bevorstehenden imperialistischen Krieges zu maskieren. Und gerade diese Maskerade demonstriert besser als alles andere, wie einig sich die imperialistischen Weltm&auml;chte sind in dem Willen zum imperialistischen Raubzug gegen den ersten proletarischen Staat der Welt, gegen die Sowjetunion.<br>
		</p>
		<p>Der Krieg des Weltimperialismus gegen die Sowjetunion, gegen das st&auml;rkste Bollwerk des Kommunismus, ist aber nicht ein imperialistischer Krieg wie 1914 bis 1918, sondern er ist der ausgesprochenste Klassenkrieg, der B&uuml;rgerkrieg des Weltimperialismus gegen den Weltkommunismus. Niemand wei&szlig; das besser als die Weltbourgeoisie selbst. Der Organisierung und der Vorbereitung dieses B&uuml;rgerkrieges im Weltma&szlig;stabe, diesem allgemeinen und allumfassenden strategischen Ziel, werden alle Mittel und Kampfmethoden der Weltbourgeoisie gegen das Welttproletariat ein- und untergeordnet.<br>
		</p>
		<p>Dem Raubzug gegen die Sowjetunion, diesem strategischen Hauptziel der Weltbourgeoisie, passen sich alle Hilfstruppen und Landsknechte des Weltimperialismus an. Ja, die Soldknechte, die reformistischen Lakaien der Bourgeoisie, sind bestrebt, ihre Brotherren in der Skrupellosigkeit und Entschiedenheit im Kampf gegen das Weltproletariat noch bei weitem zu &uuml;berbieten. Sie sind die Vordersten und die Ersten in der Vorbereitung und Organisierung, im Schmieden von Abschlachtungspl&auml;nen gegen&uuml;ber dem Proletariat. Die &#x201E;Helden&quot; der II. Internationale sind die eifrigsten Organisatoren des Interventionskrieges gegen die Sowjetunion, und in allen kapitalistischen L&auml;ndern zeigen sie der Bourgeoisie den Weg zur Niederwerfung der revolution&auml;ren Truppen des Weltproletariats. Der franz&ouml;sische Sozialdemokrat Paul Boncour entwirft im Auftrage des Generalstabes der st&auml;rksten milit&auml;rischen Macht des europ&auml;ischen Kontinents den Plan zur &#x201E;Mobilisierung des ganzen Volkes&quot;. M&auml;nner und Frauen, Kinder und Greise, der Mensch von der Wiege bis zum Grabe, sollen dem Kreuzzuge der kapitalistischen &#x201E;Zivilisation&quot; gegen den &#x201E;barbarischen&quot; Sozialismus der Sowjetunion dienstbar gemacht werden. Paul Boncour ist der Sprecher des Gesamtimperialismus auf der &#x201E;Abr&uuml;stungs&quot;konferenz des V&ouml;lkerbundes gegen die einzigen ehrlichen Abr&uuml;stungsvorschl&auml;ge Litwinows, des Beauftragten der friedensgewillten Arbeiter- und Bauernmassen der Sowjetunion.<br>
		</p>
		<p>Im Wettlauf der II. Internationale um die Gunst, die Anerkennung und um den Beifall der Weltbourgeoisie im blutigen R&uuml;stungsgewerbe zur Abmetzelung des revolution&auml;ren Weltproletariats will die deutsche Sozialdemokratie nicht eine Handbreit hinter der franz&ouml;sischen zur&uuml;ckstehen.<br>
		</p>
		<p>Rechte und &#x201E;linke&quot; Sozialdemokraten laufen um die Wette um die Gunst ihrer Brotherren. Rechte und &#x201E;linke&quot; Wehrprogramme werden produziert und angepriesen. Und vergn&uuml;gt bescheinigt die Presse der Bourgeoisie ihre Zufriedenheit mit den Wehrprogrammen der deutschen Sozialdemokratie aller Schattierungen. Das Blatt der B&ouml;rsenjobber, die &#x201E;Vossische Zeitung&quot;, best&auml;tigt ausdr&uuml;cklich, da&szlig; das Wehrprogramm der Leviten ebenso annehmbar sei wie das der M&uuml;lleraner. Die Bourgeoisie hat rasch herausgefunden, da&szlig; die verschiedenen Wehrprogramme der deutschen Sozialdemokraten ein und dasselbe Gericht sind, nur in verschiedener Zubereitung, um so die verschiedenen Geschm&auml;cker der kleinb&uuml;rgerlichen und der proletarischen Anh&auml;nger, die sich noch in der Gefolgschaft der Bourgeoisie befinden, zu befriedigen.<br>
		</p>
		<p>Das politische Hochwasser in Deutschland hat die endg&uuml;ltige Erledigung des Wehrprogramms der Sozialdemokratie verhindert. Aber der Bourgeoisie brennt es unter den N&auml;geln. Wenn auch das von Wilhelm Dittmann erfundene Magdeburger Hochwasser ausgeblieben ist, so ist es eine andere Hochflut, die der Bourgeoisie keine Befriedigung, sondern Angst und unruhige Stunden bereitet: die steigende Flut der revolution&auml;ren Radikalisierung des deutschen Proletariats. Die Presse des Finanzkapitals und der Schwerindustrie, die &#x201E;Deutsche Bergwerkszeitung&quot;, die &#x201E;K&ouml;lnische Zeitung&quot;, die &#x201E;Berliner B&ouml;rsenzeitung&quot;, die &#x201E;Deutsche Allgemeine Zeitung&quot; usw., ist angef&uuml;llt mit Hilferufen, Pogromstimmungsmache, mit Verleumdungen und L&uuml;gen, mit Aufforderungen zum B&uuml;rgerkrieg gegen die ansteigende revolution&auml;re Flut. Reichswehr und Polizei, Staatsanwalt und Zuchthaus, Gewerkschaftsb&uuml;rokratie und Sozialdemokratie und allen voran Faschismus und sozialdemokratische Minister sollen helfen, das &#x201E;rote Gespenst&quot; zu bannen.<br>
		</p>
		<p>Der kapitalistische Staat ist in Gefahr! Die sozial demokratischen Lakaien der Bourgeoisie melden das blutige Handwerk des konterrevolution&auml;ren Hilfsdienstes an. Severing, der sozialdemokratische Reichsinneminister, erkl&auml;rt seine Bereitschaft, mit dem &sect; 48, mit der Diktatur der wei&szlig;en Generale zu regieren. Grzesinski, der sozialdemokratische Polizeimmister in Preu&szlig;en, erl&auml;&szlig;t &#x201E;eine letzte Warnung!&quot;, in der er das Verbot der Kommunistischen Partei und des Roten Frontk&auml;mpferbundes ank&uuml;ndigt. Und die Z&ouml;rgiebel und Kumpanei zeigen durch Verh&auml;ngung des kleinen Belagerungszustandes ihre Dienstbereitschaft f&uuml;r die N&ouml;te der Bourgeoisie. Demonstrationsverbote, Versammlungsverbote, Aufl&ouml;sungsdekrete, Prozesse und Polizeischikane, Gummikn&uuml;ppel und Revolver, Bajonette und Maschinengewehre, Tanks und Drahtverhaue, mittelalterliche Reaktion, polizeistaatliche Notbehelfe, erg&auml;nzt und vervollkommnet mit den h&ouml;chsten &#x201E;Errungenschaften&quot; der Kriegstechnik, sollen die Staumauer gegen die rote Flut bilden.<br>
		</p>
		<p>Aber die Konterrevolution - von Hugenberg bis Hermann M&uuml;ller, von Adolf Hitler bis Paul Levi von Seldte bis H&ouml;rsing - ihre Vertreter, m&ouml;gen bereitwillige Henkersknechte im Dienste des deutschen Trustkapitals sein, politische Strategen gegen die rote Flut sind sie gewi&szlig; nicht. Alle terroristischen Ma&szlig;nahmen, die das Ansteigen der roten Flut aufhalten sollen, werden zu Elementen des immer st&auml;rkeren Anwachsens der roten Klassenfront. Die Konterrevolution konzentriert und st&auml;rkt die Kr&auml;fte der Revolution. Alle pazifistischen und vers&ouml;hnlerischen Stimmungen, diese Seifenblasen der reformistischen Ideologie, werden vom Sturme des versch&auml;rften Klassenkampfes hinweggefegt.<br>
		</p>
		<p>Auf das V. Reichstreffen des Roten Frontk&auml;mpferbundes schaut das gesamte internationale Proletariat. Das Reichstreffen der Roten Frontk&auml;mpfer demonstriert die St&auml;rke, die Kampf- und Opferbereitschaft f&uuml;r die Befreiung aller Unterdr&uuml;ckten in der ganzen Welt. Abordnungen der revolution&auml;ren Kampftruppen aus den wichtigsten europ&auml;ischen L&auml;ndern werden an diesem Tage die Kameraden des Roten Frontk&auml;mpferbundes begr&uuml;&szlig;en.<br>
		</p>
		<p>Weit &uuml;ber Ozeane hinweg, in alle Erdteile wird der Massenauftritt der Marschbataillone der roten Klassenfront dringen. Das Reichstreffen der Roten Frontk&auml;mpfer in Deutschland ist die Hoffnung und die Siegeszuversicht des Weltproletariats. Die schwielige Arbeiterfaust reckt sich gigantisch &uuml;ber den ganzen Erdball. Das Reichstreffen der Roten Frontk&auml;mpfer wird zum Symbol des internationalen Befreiungskampfes. Der Kampfruf &#x201E;Rot Front&quot; wird zum Schlachtruf der Arbeiter der ganzen Erde. Unter diesem Zeichen f&uuml;llt das V. Reichstreffen die Barrikadenpl&auml;tze und Stra&szlig;en des revolution&auml;ren Hamburgs.<br>
		</p>
		<p>Was bedeuten gegen&uuml;ber dieser weltumspannenden, alle L&auml;nder und Ozeane &uuml;berflutenden gigantischen Sturmflut der revolution&auml;ren Bewegung die krampfhaften Anstrengungen, mittels Polizeiverbote der Grzesinski und Severing die Bourgeoisie vor ihrem sicheren Untergang zu retten? Keine konterrevolution&auml;re Macht ist imstande, der Vorhut des internationalen Proletariats und der Vorhut der deutschen Kampfarmee ihre revolution&auml;ren Erfahrungen zu &#x201E;verbieten&quot;. &#x201E;Erlaubt&quot; oder &#x201E;verboten&quot;, legal oder illegal, die Vorhut des internationalen und des deutschen Proletariats wird unter allen Bedingungen, die ihr der Klassenfeind aufoktroyiert, ihre revolution&auml;ren Pflichten und verantwortungsvollen Aufgaben im Interesse des internationalen und des deutschen Proletariats erf&uuml;llen.<br>
		</p>
		<p>Die deutsche Arbeiterklasse und mit ihr der Rote Frontk&auml;mpferbund werden den Kampf um die Befreiung der Arbeiter aus dem Joch des Kapitals auch unter dem Belagerungszustand Grzcesinskis weiterf&uuml;hren, noch entschiedener weiterf&uuml;hren als in der Periode der legalen T&auml;tigkeit. Der Strom der Geschichte f&uuml;hrt unabwendbar zum Sieg und zum Triumph des revolution&auml;ren Proletariats &uuml;ber das Banditentum der Weltbourgeoisie.<br>
		</p>
		<p>Das V. Reichstreffen des Roten Frontk&auml;mpferbundes in Hamburg ist in erster Linie Heerschau und Generalappell zum Kampfe gegen den drohenden imperialistischen Krieg gegen die Sowjetunion und f&uuml;r die Verteidigung der Sowjetunion.<br>
		</p>
		<p>Das V. Reichstreffen des RFB ist zugleich Heerschau und Generalappell zum Kampfe gegen die wei&szlig;e Diktatur in den kapitalistischen L&auml;ndern, gegen den Faschismus, gegen Stahlhelm und Reichsbanner, gegen PoIizeidiktatur und Belagerungszustand.<br>
		</p>
		<p>Das V. Reichstreffen des RFB ist Heerschau und Generalappell der revolution&auml;ren Kampfgruppe des deutschen Proletariats zum Kampfe f&uuml;r die Befreiung der Arbeiterklasse aus Kapitalsknechtschaft und Unterdr&uuml;ckung.<br>
		</p>
		<p>In diesem Bewu&szlig;tsein marschieren die eisernen Bataillone der roten Klassenfront in Hamburg auf als K&uuml;nder und Garanten des Sieges des deutschen Proletariats.<br>
			<br>
			<i>Arbeiter zu uns!, Bilderzeitschrift, Berlin o. J.</i><i><br>
			</i><font size="2"><b><br>
				</b></font><font size="2"><b>Th&auml;lmann Ernst:  Reden und Aufs&auml;tze zur Geschichte der deutschen Arbeiterbewegung , Band 2, Berlin 1956, S. 30 - 36</b><b><br>
				</b></font><br>
			<br>
			<br>
		</p>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
		 &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
		 &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
		 &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
		 &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 19:47:56 Jul 15, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:42 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 104.244 (2)
  RedisCDXSource: 28.972
  esindex: 0.057
  exclusion.robots.policy: 0.436
  exclusion.robots: 0.475
  load_resource: 113.265
  CDXLines.iter: 12.093 (3)
  captures_list: 219.871
  LoadShardBlock: 171.848 (3)
  PetaboxLoader3.datanode: 141.366 (4)
-->