<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=421;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070715194912", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

<meta http-equiv="Content-Type" content="text/html;
charset=ISO-8859-1">
<meta name="Robots" content="index, follow">
<meta name="Description" lang="de" content="Ernst Thälmanns Ruf:Hinein in die RGO">
<meta name="Keywords" lang="de" content="Marxismus, Sozialismus,
Sozialdemokratie, Faschismus, Deutschland, KPD, Kommunistische Partei, Thälmann, Klassenkampf, Kommunismus, Nazis, Ausbeutung, Gewerkschaft, RGO, Revolutionäre Gewerkschaftsopposition Bolschewismus, Rätedeutschland, Sozialfaschismus, Streikbruch, Streikbrecher, nationale und soziale Befreiung, Brüning, Weltrevolution, Revolution, Proletariat, Weimarer Republik, Archiv, Bibliothek ">
<meta name="Author" content="Ernst Thälmann">
		
		<title>Texte zum Klassenkampf/ Ernst Thälmann: Hinein in die RGO</title>
	<script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

<body bgcolor="#FFFFEE">
		<table border="0" cellspacing="0" width="100%">
			<tr bgcolor="#CC0000">
				<td width="130"><img src="/web/20070715194912im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
					<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
      &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
      &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
      &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
      &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
				<td width="130" align="right"><img src="/web/20070715194912im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			</tr>
		</table>
		<div align="center">
			<p><br>
				<br>
				<br>
				<img src="/web/20070715194912im_/http://www.marxistische-bibliothek.de/rgo1.jpg" width="277" height="310" border="1" alt="Abzeichen der RGO."><br>
				<br>
				<br>
			</p>
			<h6><font size="7" color="#cc0000">Ernst Th&auml;lmann</font></h6>
			<p><font size="6"><b>Hinein in die RGO!<br>
					</b><br>
				</font></p>
		</div>
		<p><b>Nur unter den Fahnen der RGO wird die Gewerkschaftseinheit der deutschen Arbeiter wiederhergestellt - Nur die RGO kann und wird wirkliche freie Gewerkschaften schaffen<br>
			</b></p>
		<p>Wir ver&ouml;ffentlichen nachstehend das Schreiben des Genossen Th&auml;lmann an die Verwaltungsstelle des Gesamtverbandes Hamburg. Das Schreiben ist eine Antwort des Genossen Th&auml;lmann auf die Ank&uuml;ndigung seines bevorstehenden Ausschlusses aus dem Verband. Der Genosse Th&auml;lmann ist 27 Jahre Mitglied der freien Gewerkschaft der Transportarbeiter.<br>
		</p>
		<p>An die Hamburger Bezirksverwaltung des Gesamtverbandes, Hamburg.<br>
		</p>
		<p>In Eurem Schreiben vom 18. M&auml;rz 1931 berichtet Ihr &uuml;ber einen Beschlu&szlig; der Vertreterversammmng der Hamburger Bezirksverwaltung, bei dem Verbandsvorstand einen Ausschlu&szlig;antrag gegen mich zu stellen. Als Grunde f&uuml;r diesen Ausschlu&szlig;antrag werden in dem Schreiben angegeben:<br>
		</p>
		<p>&quot;1. Du bist uns als Leiter und Vorsitzender der Kommunistischen Partei bekannt.<br>
		</p>
		<p>2. Diese Kommunistische Partei hat in einer Veranstaltung im Januar 1931 ihre erste Reichskonferenz der RGO (lies: Rote Gewerkschaftsopposition) f&uuml;r Hafen- und Wassertransportarbeiter gegr&uuml;ndet zu dem ausgesprochenen Zweck, die Einheit und Geschlossenheit der freien Gewerkschaften, insbesondere die des Gesamtverbandes, wo auch Du Mitglied bist, zu st&ouml;ren.&quot;<br>
		</p>
		<p>Ihr fordert mich auf, zu diesem Schreiben meine Entgegnung schriftlich mitzuteilen. Ich komme dieser Aufforderung nach, um meine Gr&uuml;nde, die die Gr&uuml;nde der revolution&auml;ren Arbeiterschaft sind, darzulegen:<br>
		</p>
		<p><b>Es ist wahr, da&szlig; ich Jahrzehnte der freien Gewerkschaft der Transportarbeiter angeh&ouml;re.<br>
			</b></p>
		<p><b>Genauso wie Tausende, meiner Kollegen in diesem Verband und Zehntausende in anderen Verb&auml;nden, habe ich als Funktion&auml;r im Laufe von vielen Jahren f&uuml;r die freien Gewerkschaften gewirkt, die durch m&uuml;hselige Arbeit und Opfer von Millionen deutscher Arbeiter gro&szlig; und stark wurden.<br>
			</b></p>
		<p>Die deutsche Arbeiterklasse wollte sich in den freien Gewerkschaften einen Schutzwall gegen die Unternehmer, eine Kampforganisation zur Verteidigung ihrer Lebensinteressen schaffen. Sie wollte dar&uuml;ber hinaus, getreu den Lehren von Marx, einen m&auml;chtigen Sturmblock zur Zerschmetterung des gesamten Systems der Lohnsklaverei bauen.<br>
		</p>
		<p><b>Mehr als 60 Jahre deutscher Gewerkschaften und was nun? Diese Frage h&auml;mmert schon seit langem in den K&ouml;pfen der klassenbewu&szlig;ten Mitglieder der freien Gewerkschaften.<br>
			</b></p>
		<p>Die Geschichte wei&szlig; viele Beispiele, wie fortschrittliche und revolution&auml;re Organisationen und Einrichtungen in das Gegenteil verwandelt wurden. Das trifft auch auf die freien Gewerkschaften in Deutschland zu. Die Gewerkschaften sind aus Organisationen des Klassenkampfes zu Organisationen der Unterst&uuml;tzung der kapitalistischen Wirtschaft und der kapitalistischen Staatsmacht geworden. Das beweist nicht nur die t&auml;gliche Praxis der Gewerkschaftsb&uuml;rokratie, sondern die program mal i sehe n Beschl&uuml;sse des Hamburger Gewerkschaftskongresses &uuml;ber die Wirtschaftsdemokratie und des Stockholmer Kongresses der Amsterdamer Internationale &uuml;ber die Notwendigkeit der Unterordnung der Arbeiterinteressen unter die Interessen der kapitalistischen Wirtschaft.<br>
		</p>
		<p>Im Laufe von Jahrzehnten hat sich eine B&uuml;rokratie in den Gewerkschaften entwickelt, die die Riesenorganisationen des deutschen Proletariats beherrscht und vergewaltigt. Eine B&uuml;rokratie, die sich unabh&auml;ngig von dem Willen der breiten Mitgliedschaft f&uuml;hlt, die ihre gutbezahlten Funktionen f&uuml;r sich lebensl&auml;nglich gesichert hat, die mit dem Kapitalismus, mit dem kapitalistischen Staat auf Gedeih und Verderb verbunden ist.<br>
		</p>
		<p>Der deutsche Kapitalismus selbst befindet sich heute im Proze&szlig; seiner Verfaulung und Entartung. Das Wort des &quot;Kommunistischen Manifestes&quot; , da&szlig; die Sklavenhalter nicht imstande sind, ihre Sklaven auch nur notd&uuml;rftig zu ern&auml;hren, ist nun Tatsache geworden. Nicht nur die &uuml;ber f&uuml;nf Millionen Erwerbslosen, auch die &quot;Gl&uuml;cklichen&quot;, die noch in den Betrieben stehen, &uuml;berzeugen sich jeden Tag und jede Stunde vom Bankrott des kapitalistischen Systems. L&ouml;hne, die unter den Wiederherstellungskosten der Arbeiterschaft liegen, sind zur Dauererscheinung geworden. Der Arbeiter bekommt einen Lohn, der nicht einmal f&uuml;r das Lebensnotwendigste ausreicht. Die ureigenste und elementarste Aufgabe der Gewerkschaften -Kampf f&uuml;r h&ouml;heren Lohn und bessere Arbeitsbedingungen, der Kampf selbst um die Verteidigung der bestehenden miserablen Arbeitsbedingungen - r&uuml;ttelt an den Grundfesten des morschen und verfaulenden Kapitalismus.<br>
		</p>
		<p>Der Streikkampf wird deshalb in der Periode der allgemeinen Krise des Kapitalismus zur Kampfhandlung gegen das gesamte kapitalistische System. Wer aber gegen das System nicht k&auml;mpfen will, der mu&szlig; auch gegen den wirtschaftlichen Streik sein, der mu&szlig; zum auch gegen den wirtschaftlichen Streik sein, der mu&szlig; zum Streikbrecher aus Prinzip werden, das ist die eiserne Logik der kapitalistischen Entwicklung. Das ist der Weg des deutschen Reformismus. <br>
		</p>
		<p>Es ist &uuml;berfl&uuml;ssig, hier die streikbrecherische Politik des reformistischen Gewerkschaftsapparates zu schildern. Dar&uuml;ber berichten tagein, tagaus die Kollegen in den Betrieben, die Gewerkschaftsmitglieder in den Versammlungen.<br>
		</p>
		<p>Wir leben in einer Zeit, wo es keine Zwischenstellungen mehr gibt.  Es gibt nur zwei Wege: den Weg des revolution&auml;ren Massenkampfes oder den Weg der Unterst&uuml;tzung des Kapitalismus durch Arbeiterverrat und Streikbruch.<br>
		</p>
		<p>Es gibt nur zwei Auswege: den Ausweg f&uuml;r die hungernden und darbenden Millionen Arbeiter zum Sozialismus im Kampfe f&uuml;r ein Sowjetdeutschland oder den &quot;Ausweg&quot; f&uuml;r die Ausbeuter und ihre Lakaien durch den Versuch der Rettung des deutschen Kapitalismus auf Kosten vermehrter Ausbeutung, vervielfachter Auspressung. Es gibt nur eine klare Entscheidung: Sturz oder Erhaltung des sch&auml;ndlichen Regimes der Ausbeutung eines Menschen durch den anderen. Jeder mu&szlig; sich in unserer Zeit entscheiden: f&uuml;r die rote Front, oder f&uuml;r die Front der Ausbeuter.<br>
		</p>
		<p>Jetzt verfahrt Ihr nach der Methode: &quot;Haltet den Dieb!&quot;, indem Ihr sagt, die revolution&auml;re Gewerkschaftsopposition zerst&ouml;re die &quot;freien&quot; Gewerkschaften. Wer hat die freien Gewerkschaften ihres Inhalts als Kampforganisation der Arbeiterklasse beraubt, sie ausgeh&ouml;hlt und sie in Hilfsorgane der Unternehmerorganisationen verwandelt? Die reformistischen Gewerkschaftsf&uuml;hrer, die Gewerkschaftsb&uuml;rokratie, die SPD. Wer hat die Millionen deutscher Arbeiter in den Jahren des imperialistischen Krieges auf das &quot;Schlachtfeld der Ehre&quot; gejagt? Wer hat in den Jahren des Weltgemetzels den Burgfrieden mit der Bourgeoisie abgeschlossen, sich freiwillig des Streiks entsagt, um den ungeheuren Massenmord auf den Feldern von Frankreich und Ru&szlig;land nicht zu st&ouml;ren? Das waren die deutschen Gewerkschaftsf&uuml;hrer, die den Kapitalismus vor der proletarischen Revolution beim Novemberumsturz gerettet haben. Das waren die deutschen Gewerkschaftsf&uuml;hrer, die in den nachfolgenden Jahren mit allen raffinierten Methoden des Volksbetruges die Arbeiterschaft zur&uuml;ckgehalten haben. Das waren die deutschen Gewerkschaftsf&uuml;hrer, die in den letzten 5-6 Jahren die m&ouml;rderische Nationalisierung, die Millionen deutsche Arbeiter brotlos gemacht hat, durchzuf&uuml;hren erm&ouml;glicht haben. Es sind die Gewerkschaftsf&uuml;hrer, die jede Kampf&auml;usserung des Proletariats, jeden Versuch der ausgebeuteten Massen, sich gegen ihre Unterdr&uuml;cker zu erheben, jeden Streik mit aller Brutalit&auml;t, mit aller R&uuml;cksichtslosigkeit bek&auml;mpfen.<br>
		</p>
		<p><b>Die Revolution&auml;re Gewerkschaftsopposition entsteht als eine Kraft, die den von der Gewerkschaftsb&uuml;rokratie zerst&ouml;rten Schutzwall gegen die Ausbeutung wiederherstellt.</b> Aus den Betrieben, aus den Sch&auml;chten, aus den Baustellen, aus den G&uuml;tern steigt eine neue Kraft empor, die sich die Aufgabe stellt, m&auml;chtige Organisationen gegen Unternehmertum und Faschismus zu schaffen. Die Revolution&auml;re Gewerkschaftsopposition stellt die besten Traditionen des mehr als 60j&auml;hrigen gewerkschaftlichen Klassenkampfes in Deutschland wieder her, sie will und mu&szlig; - das ist ihre Pflicht gegen&uuml;ber der deutschen Arbeiterklasse - die von Euch zerst&ouml;rte Klassenfront wieder aufbauen.<br>
		</p>
		<p>Die Konferenz der Hafen- und Seeleute in Hamburg hatte die Aufgabe, die Kampfeinheit der Arbeiter gegen das Reederkapital herzustellen, nachdem ihr durch organisierten Streikbruch und durch die Polizeibrutalit&auml;t Eures Sch&ouml;nfelder die Arbeiterfront zerschlagen und dadurch erst den Lohnraub erm&ouml;glicht habt.<br>
		</p>
		<p>Darum war die Schaffung des Roten Hafenarbeiterverbandes eine Lebensnotwendigkeit f&uuml;r das k&auml;mpfende Hafenproletariat. Nur unter den Fahnen der RGO wird die Gewerkschaftseinheit der deutschen Arbeiter wieder hergestellt. Nur die RGO kann und wird wirklich freie Gewerkschaften schaffen.<br>
		</p>
		<p><b>Ich bekenne mich &quot;schuldig&quot;, Vorsitzender der Kommunistischen Partei zu sein.<br>
			</b></p>
		<p>Das ist die Partei, die in der letzten Reichstagswahl weit &uuml;ber eine Million Arbeiterstimmen von der Partei des Arbeiterverrats, von der SPD gewonnen hat. Da&szlig; unter diesen Arbeitern nicht wenig freigewerkschaftliche Kollegen waren, dar&uuml;ber seid ihr Euch sicherlich im klaren.<br>
		</p>
		<p><b>Ich bekenne mich &quot;schuldig&quot;, Vorsitzender der Kommunistischen Partei Deutschlands zu sein, der Partei Rosa Luxemburgs und Karl Liebknechts, der Partei der proletarischen Revolution.<br>
			</b></p>
		<p>Das ist die Partei, die ihre Pflicht gegen&uuml;ber der Arbeiterklasse niemals f&uuml;r Ministersessel, f&uuml;r Pfr&uuml;nde im kapitalistischen Staat verkaufen wird. Das ist die Partei, die niemals f&uuml;r Groeners Panzerkreuzer, f&uuml;r Schiele und Treviranus, f&uuml;r Br&uuml;ning und Stegerwald gestimmt hat.<br>
		</p>
		<p><b>Ich bekenne mich &quot;schuldig&quot;, als Vorsitzender der Kommunistischen Partei die Revolution&auml;re Gewerkschaftsopposition mit allen Kr&auml;ften unterst&uuml;tzt zu haben.<br>
			</b></p>
		<p>Ich teile diese &quot;Schuld&quot; zusammen mit den Hunderttausenden Mitgliedern der Revolution&auml;ren Gewerkschaftsopposition. Diese &quot;Schuld&quot; werden in kurzer Zeit schon Millionen teilen.<br>
		</p>
		<p><b>Ihr habt die M&ouml;glichkeit, mich, der ich Jahrzehnte f&uuml;r den Verband gewirkt habe, auszuschlie&szlig;en. Habt ihr doch schon Zehntausende klassenbewu&szlig;te Arbeiter aus den freien Gewerkschaften hinausgeworfen. Jede Demokratie habt ihr mit F&uuml;&szlig;en getreten, nur noch mit Polizeimethoden k&ouml;nnt ihr Eure Herrschaft aufrechterhalten. Ihr seid aber nicht mehr imstande, den Drang der deutschen Arbeiterklasse zur Selbsterhaltung, das Streben von Millionen deutscher Arbeiter nach einem menschenw&uuml;rdigen Leben, den Sturm der proletarischen Bataillone gegen das Regime der Ausbeutung zur&uuml;ckzuhalten. Am 14. September waren es weit &uuml;ber eine Million proletarischer SPD-W&auml;hler, die f&uuml;r die Kommunistische Partei, die f&uuml;r die proletarische Revolution ihre Stimme abgaben. Heute sind es schon neue Millionen - ihr selbst zweifelt nicht mehr daran.<br>
			</b></p>
		<p>Zielbewu&szlig;t geht die Kommunistische Partei, die Elite der deutschen Arbeiterklasse, der revolution&auml;re Sturmtrupp des werkt&auml;tigen Deutschland den Weg der proletarischen Revolution. Neue Millionen scharen sich um die Sturmfahnen der Kommunistischen Partei. Mit papiernen Ausschl&uuml;ssen kann man diesen Vormarsch nicht aufhalten. Man kann ihn auch nicht mit Gummikn&uuml;ppeln sozialdemokratischer Polizei und mit Meuchelmorden der hitlerischen Schutzgarden des Kapitals verz&ouml;gern.<br>
		</p>
		<p><b>Wir schreiten vorw&auml;rts! Ihr geht zur&uuml;ck! Wir sind die Armee des anbrechenden Morgens. Ihr seid die letzte niedergehende Schutztruppe des Kapitals. Die gewaltige Kraft von Millionen proletarischer K&auml;mpfer wird zusammen mit den Ausbeutern auch Euch, ihre Lakaien, wegfegen.<br>
			</b></p>
		<p>Das ist es, was ich Euch auf  Euer Schreiben vom 18. M&auml;rz 1931 zu &quot;meiner Rechtfertigung&quot; zu sagen habe.<br>
		</p>
		<p>Ernst Th&auml;lmann<br>
		</p>
		<p>Hamburg, den 23. M&auml;rz 1931<br>
		</p>
		<p><b>Antwortet auf den Ausschlu&szlig; des Gen. Th&auml;lmann aus dem Gesamtverband mit dem kollektiven Eintritt in die RGO!</b><br>
			<br>
			<i>Die Rote Fahne, 05. 04. 1931</i><i><br>
			</i><br>
			<font size="2"><b>Th&auml;lmann, Ernst: Reden und Aufs&auml;tze, Bd. 1, K&ouml;ln 1975, S. 144 - 148</b><b><br>
				</b></font><br>
			<br>
			<br>
		</p>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
		 &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
		 &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
		 &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
		 &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 19:49:12 Jul 15, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:58 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 8.606
  CDXLines.iter: 14.676 (3)
  PetaboxLoader3.datanode: 244.582 (4)
  LoadShardBlock: 203.253 (3)
  exclusion.robots.policy: 0.202
  esindex: 0.017
  load_resource: 155.389
  captures_list: 241.445
  PetaboxLoader3.resolve: 31.517
  exclusion.robots: 0.218
-->