<html>

	<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=259;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20070715200210", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

<title>Texte zum Klassenkampf/ Ernst Thälmann: Auf zur Verteidigung der roten Front!</title>
<script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

	<body bgcolor="#FFFFEE">
		<table border="0" cellspacing="0" width="100%">
			<tr bgcolor="#CC0000">
				<td width="130"><img src="/web/20070715200210im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
					<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a> &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a> &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a> &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a> &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
				<td width="130" align="right"><img src="/web/20070715200210im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			</tr>
		</table>
		<br>
		<br>
		<div align="center">
			<br>
			<img src="/web/20070715200210im_/http://www.marxistische-bibliothek.de/verteidigungfront.JPG" width="532" height="374" border="1" alt="Kundgebung mit Ernst Thälmann im Berliner Lustgarten am 27. Mai 1928 während des 4. Reichstreffen des RFB. ">
			<h6><br>
				<br>
				<font size="7" color="#cc0000">Ernst Th&auml;lmann<br>
				</font></h6>
			<p><font size="6"><b>Auf zur Verteidigung der roten Front!</b><br>
					<br>
				</font></p>
		</div>
		<p>Der deutschnationale Innenminister Keudell, der Vertrauensmann des Stahlhelms in der B&uuml;rgerblockregierung, hat den L&auml;nderregierungen befohlen, den Roten Frontk&auml;mpferbund, die einzige Schutz- und Wehrorganisation des klassenbewu&szlig;ten Proletariats, zu verbieten.<br>
		</p>
		<p>Die &#x201E;T&auml;gliche Rundschau&quot;, das Organ des Au&szlig;enministers Stresemann, beeilt sich festzustellen, da&szlig; die &#x201E;Anregung des Reichsinnenministers nicht auf einen Kabinettsbeschlu&szlig; zur&uuml;ckgeht, sondern von ihm als Polizeirninister ausgegangen ist&quot;. Es steht aber fest, da&szlig; diese Ma&szlig;nahme mit Zustimmung des Zentrumskanzlers Marx und der B&uuml;rgerblockregierung erfolgte. Es handelt sich nicht um einen pl&ouml;tzlichen Einfall des mit Einf&auml;llen wenig gesegneten Herrn von Keudell, sondern um einen bewu&szlig;ten, wohlerwogenen und wohlvorbereiteten Schlag der gesamten Bourgeoisie gegen die gesamte Arbeiterklasse.<br>
		</p>
		<p>Die deutsche Bourgeoisie, die zugleich eine versch&auml;rfte Kapitaloffensive zur Niederhaltung der L&ouml;hne und zur Verl&auml;ngerung der Arbeitszeit und einen versch&auml;rften imperialistischen Kurs im Dienste der englischen Kriegspl&auml;ne gegen die Sowjetunion eingeschlagen hat, sieht die Gefahr, die der Durchf&uuml;hrung dieser Politik von Seiten der klassenbewu&szlig;ten Arbeiterschaft droht. Die sozialdemokratischen F&uuml;hrer sind jederzeit bereit, die Pl&auml;ne der Bourgeoisie zu unterst&uuml;tzen. Sie helfen mit allen Kr&auml;ften bei der Abw&uuml;rgung der Arbeitsk&auml;mpfe und bei der Hetze gegen den Arbeiterstaat. Aber die Arbeiterschaft beginnt, diese Rolle der reformistischen F&uuml;hrer zu durchschauen, die Massen wenden sich mehr und mehr der roten Front des Klassenkampfes zu.<br>
		</p>
		<p>Wenn die von der sozialdemokratischen Politik entt&auml;uschten Arbeitermassen sich von den Reformisten abwenden und sich unter der F&uuml;hrung der Kommunistischen Partei in der roten Front des Klassenkampfes zusammenschlie&szlig;en, dann hat die letzte Stunde f&uuml;r die kapitalistische Ausbeutung in Deutschland geschlagen. Darum will die Bourgeoisie in derselben Zeit, wo sie daran geht, ihre reformistischen Lakaien noch fester an sich zu binden, die Unterdr&uuml;ckungs- und Gewaltma&szlig;nahmen gegen das revolution&auml;re Proletariat und seine Organisationen versch&auml;rfen.<br>
		</p>
		<p>Die sozialdemokratischen Regierungsm&auml;nner denken nicht daran, die faschistischen Mordorganisationen zu unterdr&uuml;cken.<br>
		</p>
		<p>Zu Beginn des Wahlkampfes haben die sozialdemokratischen Regierungsm&auml;nner in Preu&szlig;en, getreu den Weisungen des B&uuml;rgerblocks, das Verbot der nationalsozialistischen Faschistenpartei aufgehoben. Die Faschisten erziehen ihre Leute f&uuml;r den imperialistischen Krieg. Die Bourgeoisie will den Krieg. Die Sozialdemokratie ist mit der Bourgeoisie verb&uuml;ndet. Wie k&ouml;nnte sie ernstlich faschistische Organisationen verbieten?<br>
		</p>
		<p>Die Deutschnationalen, die Faschisten, die Bourgeoisparteien denken nicht daran, das Reichsbanner zu bek&auml;mpfen. Das Reichsbanner erzieht seine Anh&auml;nger zur Wehrhaftigkeit f&uuml;r die b&uuml;rgerliche Republik, f&uuml;r die Verteidigung des imperialistischen &quot;Vaterlandes&quot;, als Kampftruppe gegen den Bolschewismus. Die Bourgeoisie will Krieg und B&uuml;rgerkrieg gegen die &quot;bolschewistische Gefahr&quot;. Warum sollte sie das Reichsbanner bek&auml;mpfen? .Wie lange noch werden die ehrlichen Proletarier im Reichsbanner es dulden, da&szlig; sie von ihren F&uuml;hrern f&uuml;r die konterrevolution&auml;ren Ziele der Bourgeoisie mi&szlig;braucht werden?<br>
		</p>
		<p>Der Rote Frontk&auml;mpferbund erzieht die Arbeiter zum unvers&ouml;hnlichen revolution&auml;ren Klassenkampf, zur Verteidigung der Lebensinteressen aller Werkt&auml;tigen in Stadt und Land, zum r&uuml;cksichtslosen Krieg gegen den imperialistischen Krieg, zur unbedingten Verteidigung des proletarischen Staates, der Sowjetunion. Die Bourgeoisie will den Klassenkampf des Proletariats mit allen Mitteln niederschlagen, um die Bahn frei zu machen f&uuml;r die Kapitalsoffensive. Die Bourgeoisie will den Zusammenschlu&szlig; der Werkt&auml;tigen unter der roten Fahne mit allen Mitteln verhindern, die Bourgeoisie bereitet den Krieg gegen den proletarischen Staat vor. Darum will sie den Roten Frontk&auml;mpferbund verbieten. Offen spricht das die &#x201E;Kreuzzeitung&quot; aus:<br>
		</p>
		<p><i>&quot;Der Rote Frontk&auml;mpferbund ist der Machtfaktor des Bolschewismus in Deutschland.&quot;<br>
			</i></p>
		<p>Wir danken den Herren von der &#x201E;Kreuzzeitung&quot; f&uuml;r diese klare Sprache. Sie wollen den Konflikt mit der Sowjetunion. Sie f&uuml;rchten im Frontk&auml;mpferbund das R&uuml;ckgrat des proletarischen Massenwiderstandes gegen dieses Kriegsverbrechen. Soweit haben diese Herren recht. Wenn sie aber glauben, mit einem Verbot dieses R&uuml;ckgrat brechen zu k&ouml;nnen, dann werden sie sich verrechnen. Sie haben es schon einmal 1923 mit einem Verbot der Kommunistischen Partei versucht. Die Partei ist gest&auml;rkt aus dem Verbot hervorgegangen. Dieser Versuch wird nicht anders enden.<br>
		</p>
		<p>Die preu&szlig;ische Regierung und die anderen Koalitionsregierungen haben gegen die Anweisung des Herrn Keudell Einspruch beim Staatsgerichtshof erhoben. Die Absicht ist klar: Vor den Massen der Arbeiterschaft wollen die Sozialdemokraten in der Weimarer Koalition die Verantwortung f&uuml;r die Unterdr&uuml;ckung einer proletarischen Organisation von sich abw&auml;lzen. Sie wollen sich von der B&uuml;rgerblockregierung und dem Staatsgerichtshof &#x201E;vergewaltigen&quot; lassen. Die billige Geste des Protestes wird keinen Arbeiter vergessen machen, da&szlig; es die Preu&szlig;enregierung war, die mit ihren Verboten und Aufl&ouml;sungsdekreten gegen Ortsgruppen des RFB dem faschistischen Innenminister den Weg gezeigt hat. Die Preu&szlig;enregierung wird, wie der &#x201E;Vorw&auml;rts&quot; das bereits ank&uuml;ndigt, auch diesmal, wie immer, die Rolle eines ausf&uuml;hrenden Organs der B&uuml;rgerblockreaktion spielen.<br>
		</p>
		<p>Schon jetzt lesen wir in den b&uuml;rgerlichen und in den sozialdemokratischen Bl&auml;ttern gegenseitige Solidarit&auml;tserkl&auml;rungen. Die &#x201E;Kreuzzeitung&quot; stellt fest:<br>
		</p>
		<p><i>&quot;Betroffen von dem kommunistischen Vorgehen, das Methode hat, sind aber alle Verb&auml;nde bis zum Reichsbanner.&quot;<br>
			</i></p>
		<p>F&uuml;r die Liebeserkl&auml;rung des Faschistenblattes bedankt sich das Organ des Reichsbanners, der &#x201E;Vorw&auml;rts&quot;, mit der &#x201E;objektiven&quot; Feststellung, da&szlig; an den Schl&auml;gereien Stahlhelm und Rote Frontk&auml;mpfer &#x201E;gleichm&auml;&szlig;ig schuldig sind&quot;. Hunderte Arbeiter, kommunistische wie sozialdemokratische, sind von den Faschisten schwer verwundet oder erschlagen worden. Diesen Hunderten und Tausenden F&auml;llen faschistischer &Uuml;berf&auml;lle steht kaum ein Fall gegen&uuml;ber, in dem den Roten Frontk&auml;mpfern h&auml;tte nachgewiesen werden k&ouml;nnen, da&szlig; sie das Ma&szlig; berechtigter Notwehr &uuml;berschritten haben. Aber der gerechte Richter vom &#x201E;Vorw&auml;rts&quot; erkl&auml;rt: &#x201E;gleichm&auml;&szlig;ig schuldig&quot;!<br>
		</p>
		<p>Nicht genug mit dieser schamlosen Solidarisierung mit den faschistischen Banditen, erfrecht sich das Stampfer-Blatt, davon zu sprechen, &#x201E;wie eng die Freundschaft zwischen &auml;u&szlig;erster Rechten und &auml;u&szlig;erster Linken ist, wie sich Deutschnationale und Kommunisten gegenseitig in die H&auml;nde spielen&quot;.<br>
		</p>
		<p>Der deutschnationale Innenminister will den mit der Kommunistischen Partei sympathisierenden Frontk&auml;mpferbund verbieten. Zusammenspiel zwischen Deutschnationalen und Kommunisten? Jawohl, sagt Herr Stampfer, &#x201E;ein Versuch, den Kommunisten Agitationsmaterial zu verschaffen&quot;.<br>
		</p>
		<p>Man mu&szlig; da nur die Frage stellen, warum die sozialdemokratischen Gesinnungsfreunde des &#x201E;Vorw&auml;rts&quot; in allen Regierungsstellen den Kommunisten so eifrig in die H&auml;nde spielen. Denn nicht weniger als der deutschnationale Innenminister der B&uuml;rgerblockregierung liefert der sozialdemokratische Innenminister der Preu&szlig;enregierung durch Verbote, Unterdr&uuml;ckungsma&szlig;nahmen usw. &#x201E;Agitationsmaterial&quot; f&uuml;r die Kommunisten.<br>
		</p>
		<p>Aber die albernen und frechen Sp&auml;&szlig;e des sozialdemokratischen Zentralorgans d&uuml;rfen die Arbeiterschaft nicht &uuml;ber den Ernst der Situation hinwegt&auml;uschen. Dieses Verbot ist nur ein Anfang. Keudell erfrecht sich, die Unterdr&uuml;ckung einer Massenorganisation mit dem Schutz der &#x201E;Wahlfreiheit&quot; zu begr&uuml;nden. Wahlfreiheit f&uuml;r die Faschisten, f&uuml;r die Terrororganisationen der Bourgeoisie! Das ist der Sinn. Mit solchen Begr&uuml;ndungen kann man jede proletarische Organisation verbieten. Genauso hat die Entwicklung des Faschismus in anderen L&auml;ndern begonnen. In Italien wurden zuerst die kommunistischen Kampforganisationen unterdr&uuml;ckt, bis endlich jede nichtfaschistische gewerkschaftliche Arbeiterorganisation dem Verbot verfiel.<br>
		</p>
		<p>Alle Arbeiter, denen ihre proletarischen Organisationen teuer sind, die wissen, da&szlig; das Proletariat seine Kampforganisationen zur Verteidigung seiner Existenz braucht, m&uuml;ssen sich wie ein Mann gegen dieses Verbot erheben. Gel&auml;nge es der Bourgeoisie, eine proletarische Organisation ohne ernsten Widerstand zu unterdr&uuml;cken, so w&uuml;rde eine nach der anderen an die Reihe kommen.<br>
		</p>
		<p>Das kann und darf nicht sein!<br>
		</p>
		<p>In jedem Betriebe, in jeder Arbeiterversammlung, in jeder Massenorganisation der Werkt&auml;tigen mu&szlig; sich die Stimme des Protestes erheben. Die Organisation, die von der reaktion&auml;ren Bourgeoisie unterdr&uuml;ckt wird, ist eine Organisation der Arbeiterklasse, Fleisch von ihrem Fleische, Blut von ihrem Blute. Das mu&szlig; jeder Arbeiter verstehen. Wenn die Verr&auml;ter, die jetzt ihren &quot;Anti&quot;-Leninbund gegr&uuml;ndet haben, unsere Organisationen als &#x201E;reformistisch&quot; vor der Arbeiterschaft diskreditieren wollen, so belehren die neuen Schl&auml;ge unserer Feinde alle Arbeiter, wo die Bourgeoisie ihre Todfeinde, die Vork&auml;mpfer der proletarischen Revolution sieht.<br>
		</p>
		<p>F&uuml;r jeden Kameraden der roten Front ist das drohende Verbot eine Best&auml;tigung daf&uuml;r, da&szlig; unsere Organisation auf dem richtigen revolution&auml;ren Wege ist. Doppelter Eifer, doppelte Begeisterung, doppelter Opferwille f&uuml;r unsere Sache, das wird die Antwort jedes Roten Frontk&auml;mpfers, jedes Kommunisten, jedes klassenbewu&szlig;ten Arbeiters sein. Den proletarischen Klassenkampf kann man nicht verbieten. Unter dem furchtbaren Terror des Zarismus wurde in Ru&szlig;land die bolschewistische Partei, die Partei Lenins, geschaffen, die den m&auml;chtigen russischen Imperialismus zerschmetterte. Unter dem Terror des Faschismus steht die Kommunistische Partei in Polen und Italien an der Spitze der Arbeitermassen im Kampfe um die Macht.<br>
		</p>
		<p>Verbote, Unterdr&uuml;ckung, Terror werden auch in Deutschland die revolution&auml;re Arbeiterbewegung nicht niederringen. Mit doppelter Kraft werden wir der Bourgeoisie, ihren reformistischen Knechten und allen Verr&auml;tern entgegentreten.</p>
		<p>Wir rufen allen Arbeitern zu:</p>
		<p>Nun erst recht hinein in die rote Front!</p>
		<p>Nun erst recht hinein in die Kommunistische Partei!</p>
		<p>Nun erst recht Arbeit und Kampf f&uuml;r den Sieg des Kommunismus!<br>
			<br>
			<i>Die Rote Fahne vom 19. April 1928.<br>
			</i><br>
			<font size="2"><b>Th&auml;lmann, Ernst: Reden und Aufs&auml;tze zur Geschichte der deutschen Arbeiterbewegung, Bd. 1, Berlin 1956, S. 576 - 581</b><b><br>
				</b></font><br>
			<br>
			<br>
		</p>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a> &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a> &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a> &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a> &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 20:02:10 Jul 15, 2007 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:34 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 93.451
  RedisCDXSource: 5.911
  esindex: 0.013
  exclusion.robots.policy: 0.164
  LoadShardBlock: 133.019 (3)
  PetaboxLoader3.resolve: 19.501
  CDXLines.iter: 12.269 (3)
  captures_list: 154.961
  exclusion.robots: 0.177
  PetaboxLoader3.datanode: 140.871 (4)
-->