<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5">
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Ernst Thälmann: Aus dem Referat auf der Tagung des ZK der KPD im Sporthaus Ziegenhals (7. Februar 1933)" />
<meta name="keywords" lang="de" content="Sozialismus, Kommunismus, Revolution, Linksradikalismus, Faschismus, Nationalsozialimus, Nazis, Nationalismus, Imperialismus, Sozialdemokratie, Sozialfaschismus, Hitler, Hitlerregierung, SPD, KPD, Gewerkschaften, Widerstand, Massenstreik, dritte Periode" />
<meta name="author" content="Ernst Thälmann" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../css/doc.css" />
<title>Ernst Thälmann: Tagung d. ZK im Ziegenhals (1933)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Th&#228;lmann</a></p>

<p>&#160;</p>

<h2>Ernst Th&#228;lmann</h2>

<p>&#160;</p>

<h1><small>Aus dem Referat auf der</small><br />
Tagung des ZK der KPD<br />
<small>im Sporthaus Ziegenhals <small><a id="f1" href="#n1" name="f1">[1]</a></small></small></h1>

<h3>(7. Februar 1933)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Ernst Th&#228;lmann: <strong>Ausgew&#228;hlte Reden und Schriften</strong>, Bd.2, Frankfurt/Main 1977, S.345ff.<br />
Heruntergeladen mit Dank von der <a href="http://www.marxistische-bibliothek.de" target="_top">Marxistischen Bibliothek</a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Genossen!</p>

<p class="fst">Die Bedeutung der heutigen Konferenz ergibt sich schon aus der Tatsache, da&#223; zweifelsohne durch die Bildung der Hitlerregierung eine solche Zuspitzung des Klassenkampfes eingetreten ist, wie wir sie seit 1918 kaum mehr zu verzeichnen hatten ...</p>

<p>Das Proletariat und die Werkt&#228;tigen der ganzen Welt blicken auf uns und [auf] das deutsche Proletariat. Die russischen Arbeiter und Bauern blicken auf uns. Die kommunistischen Bruderparteien in Frankreich, in der Tschechoslowakei, Holland und &#252;berall haben gl&#228;nzend ihre Solidarit&#228;t mit dem schweren Kampf des [deutschen] Proletariats verk&#252;ndet. Die deutsche Partei hat einen wichtigen Schl&#252;ssel f&#252;r den revolution&#228;ren Aufschwung in ganz Europa in ihrer Hand. Wir d&#252;rfen keine Zeit verlieren. Jetzt droht der Staatsstreich. Jetzt droht die Vernichtung der Partei. Jetzt sind in h&#246;chstem Grade entscheidende Wochen.</p>

<p>Der Kampf, der vor uns liegt, ist der schwerste, den die Partei zu bestehen hat. Er kann nicht verglichen werden mit den Jahren seit 1923. Er gibt jedem Kommunisten eine noch h&#246;here Verantwortung als selbst in der damaligen Situation. Unmittelbar m&#252;ssen wir die Offensive ergreifen, dann haben wir die Chance f&#252;r uns.</p>

<p>Um uns ein klares Bild &#252;ber die neue Situation, ihre klassenm&#228;&#223;igen Hintergr&#252;nde und die weiteren Perspektiven zu machen, will ich jetzt zun&#228;chst versuchen, die Faktoren anzuf&#252;hren, die zur jetzigen Lage gef&#252;hrt haben ... <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Die andere Seite des Prozesses, die diesen Teilerfolgen der Betrugsman&#246;ver der Bourgeoisie gegen&#252;bersteht, ist der Fortgang und die weitere Steigerung des revolution&#228;ren Aufschwungs, den Schleicher nicht aufhalten konnte. Anfang Januar [1933] war es zweifelsohne vor&#252;bergehend der Bourgeoisie, der SPD und den Nazis gelungen, uns die Offensive etwas aus der Hand zu nehmen. Dann, im Zusammenhang mit der B&#252;lowplatz-Provokation der Hitlerbanden, vermochten wir, wieder in die Offensive &#252;berzugehen. Es zeigte sich, welch eine Versch&#228;rfung des Klassenkampfes eingetreten ist. So, wie uns die f&#252;nf bis sechs Tage BVG-Streik <a id="f3" href="#n3" name="f3">[3]</a> im November ganz rasch an einen Zustand revolution&#228;rer Zuspitzung und h&#246;herer Form des Klassenkampfes heranbrachten, so zeigte sich im Zusammenhang mit unserer Gegenoffensive gegen die SA-Provokation Ende Januar erneut und noch gesteigert, da&#223; der <em>Proze&#223; des Heranreifens der revolution&#228;ren Krise</em> in Deutschland bereits soweit gediehen ist, da&#223; <em>verh&#228;ltnism&#228;&#223;ig kleine Ereignisse rasch eine st&#252;rmische Beschleunigung der revolution&#228;ren Entwicklung</em> und eine au&#223;erordentliche Versch&#228;rfung des Klassenkampfes herbeif&#252;hren k&#246;nnen ...</p>

<p>Soviel &#252;ber die Entstehungsgeschichte der Hitlerregierung. Damit ist zugleich das Wichtigste &#252;ber ihren Charakter und ihre Aufgaben gesagt.</p>

<p>Das Kabinett Hitler-Hugenberg-Papen ist die <em>offene faschistische Diktatur</em>. Was die Zusammensetzung der Regierung anbetrifft, so kann es in Deutschland eine weitere Steigerung in der Richtung des offenen Faschismus kaum mehr geben. Wohl aber gibt es in den Methoden dieser Regierung der offenen faschistischen Diktatur noch eine ganze Reihe von Steigerungsm&#246;glichkeiten. Jeder Zweifel dar&#252;ber, da&#223; diese Regierung vor irgendwelchen balkanischen Methoden <a id="f4" href="#n4" name="f4">[4]</a> des &#228;u&#223;ersten Terrors zur&#252;ckschrecken w&#252;rde, w&#228;re sehr gef&#228;hrlich.</p>

<p><em>Es ist der Bourgeoisie ernst damit, die Partei und die ganze Avantgarde der Arbeiterklasse zu zerschmettern</em>. Sie wird deshalb kein Mittel unversucht lassen, um dieses Ziel zu erreichen. Also nicht nur Vernichtung der letzten sp&#228;rlichen Rechte der Arbeiter, nicht nur Parteiverbot, nicht nur faschistische Klassenjustiz, sondern alle Formen des faschistischen Terrors; dar&#252;ber hinaus: Masseninternierung von Kommunisten in Konzentrationslagern, Lynchjustiz und Meuchelmorde an unseren tapferen antifaschistischen K&#228;mpfern, insbesondere an kommunistischen F&#252;hrern - das alles geh&#246;rt mit zu den Waffen, deren sich die offene faschistische Diktatur uns gegen&#252;ber bedienen wird.</p>

<p>Schon die ersten Tage der Hitlerregierung beweisen den ganzen <em>tiefen Ernst der Situation</em>. Es w&#228;re ein Verbrechen, irgendwelche legalistischen Illusionen in unseren Reihen zu dulden. Wir m&#252;ssen in der ganzen Arbeiterklasse dar&#252;ber Klarheit schaffen, da&#223; es wahrscheinlich keine andere Art der Abl&#246;sung dieser Regierung geben kann als ihren revolution&#228;ren Sturz.</p>

<p>Das bedeutet nicht, da&#223; der Sturz der Hitlerregierung und der Sieg der proletarischen Revolution unbedingt ein und dasselbe sein mu&#223;. Wir stellen die Frage des Kampfes f&#252;r den Sturz der Hitlerregierung, die Frage der Beseitigung der Hitler-Hugenberg-Regierung als <em>unmittelbare Aufgabe</em>. Wir stellen sie in jeder Stunde, wir stellen sie <em>heute</em>, wir stellen sie <em>morgen</em>, <em>&#252;bermorgen</em>, wir stellen sie in den n&#228;chsten Wochen und Monaten, ohne da&#223; wir unter allen Umst&#228;nden zu 100 Prozent sagen k&#246;nnen, da&#223;, wenn uns der Sturz der faschistischen Diktatur gelingt, dies schon mit dem <em>Sieg</em> der proletarischen Revolution <em>direkt</em> verbunden ist. Das m&#252;ssen wir so scharf sagen, weil wir den heftigsten Feldzug ideologischer Art in den Massen <em>gegen jede Theorie des &#8222;Abwirtschaftenlassens&#8220;</em> der Hitlerregierung f&#252;hren m&#252;ssen. Diese Feststellungen schlie&#223;en jedoch - ich betone das noch einmal - keineswegs aus, da&#223; der Kampf zum Sturz der Hitlerregierung gleichzeitig in den <em>Kampf um die volle Macht des Proletariats</em> umschlagen kann.</p>

<p>Hier darf es kein Schema geben, sondern nur eine dialektische Betrachtung. Weder legen wir uns darauf fest, die Hitlerregierung <em>erst</em> in dem Augenblick zu st&#252;rzen, wo die Situation schon <em>f&#252;r den vollen Sieg der proletarischen Revolution reif</em> ist, noch lassen wir au&#223;er Betracht, da&#223;, wie die Beschl&#252;sse des XII. Plenums <a id="f5" href="#n5" name="f5">[5]</a> ganz klar sagen, die <em>Fristen des revolution&#228;ren Aufschwungs</em> und f&#252;r die volle Entfaltung der revolution&#228;ren Krise <em>heute viel k&#252;rzer</em> sind als in den bisherigen Abschnitten der Geschichte des proletarischen Klassenkampfes.</p>

<p>Der w&#252;ste faschistische Terror in Deutschland, dem wir jetzt entgegengehen, &#228;ndert nichts an unserer revolution&#228;ren Perspektive. Sowenig wir eine <em>Untersch&#228;tzung der Hitlerregierung</em>, der furchtbaren <em>Gefahr</em>, die der Arbeiterklasse Deutschlands von der offenen faschistischen Diktatur droht, dulden, sowenig lassen wir eine &#220;bersch&#228;tzung dieser Regierung, ihrer <em>Festigkeit</em> und <em>Widerstandsf&#228;higkeit</em> gegen&#252;ber dem Proletariat zu ... <a id="f6" href="#n6" name="f6">[6]</a></p>

<p>Was ist die Bilanz unseres bisherigen Kampfes gegen die faschistische Diktatur? Wir waren nicht imstande, die Aufrichtung der faschistischen Diktatur bis zur heutigen offenen faschistischen Diktatur zu verhindern, obwohl wir den Kampf der Massen daf&#252;r organisiert haben. Das ist gewi&#223; eine ernste negative Feststellung.</p>

<p>Aber umgekehrt k&#246;nnen wir sagen, da&#223; wir den faschistischen Kurs der Bourgeoisie empfindlich gest&#246;rt haben. Wir haben sie dabei aufgehalten, stellenweise sogar zur&#252;ckgeworfen, wie bei der Sprengung der Papen-Regierung. Zu dieser positiven Einsch&#228;tzung unserer wachsenden Kampfkraft und damit der wachsenden Kampfkraft der Arbeiterklasse Deutschlands sind wir berechtigt, ohne unsere Schw&#228;chen zu &#252;bersehen. Eine solche positive Einsch&#228;tzung mu&#223; der Ausgangspunkt f&#252;r unsere h&#246;here revolution&#228;re Aufgabenstellung sein.</p>

<p>Wenn wir nicht mehr erreichen konnten, so deshalb, weil wir den Einflu&#223; der SPD- und ADGB-F&#252;hrer sowie der christlichen Gewerkschaftf&#252;hrer auf breite Arbeitermassen nicht in dem erforderlichen Ma&#223;e zu liquidieren vermochten. Uns hemmten in diesem Kampf die M&#228;ngel unserer Gewerkschaftsarbeit, Betriebsarbeit, die M&#228;ngel bei der Anwendung der Einheitsfront <a id="f7" href="#n7" name="f7">[7]</a> und im prinzipiellen Kampf gegen die sozialdemokratischen Betrugsman&#246;ver. Wir haben in der Vergangenheit nur insoweit Erfolge im Kampf gegen die faschistische Diktatur erzielen k&#246;nnen, wie es uns gelang, diese M&#228;ngel zu &#252;berwinden und damit zur Durchf&#252;hrung der Beschl&#252;sse des XII. Plenums, unseres Februarplenums <a id="f8" href="#n8" name="f8">[8]</a> und der 3. Reichsparteikonferenz <a id="f9" href="#n9" name="f9">[9]</a> zu gelangen.</p>

<p>Wie ist die Lage heute gegen&#252;ber der Hitlerregierung?</p>

<p>Wir riefen bei ihrer Macht&#252;bernahme zum Streik, zum Massenstreik, Generalstreik auf. Gleichzeitig mit der unmittelbaren Mobilisierung der Massen von unten f&#252;r diese Losungen richteten wir ein Einheitsfrontangebot an die SPD, den ADGB, [den] AfA-Bund und die christlichen Gewerkschaften in der Linie der konkreten Aufforderung, gemeinsam mit uns den Generalstreik durchzuf&#252;hren. Wir f&#252;hrten also in dieser besonderen Situation eine kombinierte Einheitsfrontpolitik von unten und oben durch.</p>

<p>Wir hatten in der Mobilmachung der Massen Erfolge bez&#252;glich der Durchf&#252;hrung von Demonstrationen und des wehrhaften Massenkampfes gegen den faschistischen Mordterror. Streiks jedoch konnten wir nur in geringerem Umfange ausl&#246;sen. Wir m&#252;ssen deshalb die Frage beantworten, ob trotzdem unsere Losung richtig war. Die Antwort kann nur bejahend sein ... <a id="f10" href="#n10" name="f10">[10]</a></p>

<p>M&#252;ssen wir also wegen des bisherigen Ausbleibens gr&#246;&#223;erer Streiks in einen tiefen Pessimismus verfallen? Keineswegs! Wenn auch die Erwartungen gr&#246;&#223;er waren als die Tatsachen, so gibt es doch keine Depressionsstimmungen gr&#246;&#223;eren Umfanges in den Massen, sondern eine wachsende Kampfstimmung. Das, was sich gegenw&#228;rtig in ganz Deutschland abspielt, die t&#228;glichen Demonstrationen, Zusammenst&#246;&#223;e, Kampfhandlungen in allen Teilen des Reiches, ist der beste Ausdruck daf&#252;r, wie geladen, wie gespannt von revolution&#228;ren Energien die ganze Atmosph&#228;re ist.</p>

<p>Wenn in ganz Deutschland kein Tag vergeht, wo nicht an ein paar Stellen Feuergefechte zwischen faschistischen Terrorbanden und der Arbeiterschaft stattfinden, sei es mit Kommunisten oder Reichsbannerleuten, so sind das bestimmte Elemente des B&#252;rgerkrieges, die wir sehen und bei unserer Beurteilung der Lage und der Aufgaben ber&#252;cksichtigen m&#252;ssen.</p>

<p>Elemente des B&#252;rgerkrieges - das ist eine sehr ernste Feststellung. Denn wir gebrauchen solche revolution&#228;ren Worte nicht in der Art, wie es einst Heinz Neumann tat, der seine opportunistische Politik mit &#252;berspitzten, scheinradikalen Phrasen verbr&#228;mte. Gerade die Vermeidung von scheinradikaler, &#252;berspitzter Phraseologie gibt uns jetzt um so mehr die Gelegenheit, angesichts des Ernstes der Situation mit voller Autorit&#228;t der Partei in den Massen die au&#223;erordentliche Versch&#228;rfung der Lage klarzustellen. Wir m&#252;ssen alle Unklarheiten und Schwankungen in der Partei in dieser Frage &#252;berwinden. Wenn unsere Kader die politischen Momente der neuen Entwicklung richtig verstehen w&#252;rden, w&#228;re der Grad des revolution&#228;ren Vormarsches bereits viel weiter, als es jetzt der Fall ist. Die Bourgeoisie hat dem Proletariat den B&#252;rgerkrieg erkl&#228;rt. Wir sind uns des Ernstes der Situation und der ganzen Verantwortungsschwere bei dieser Feststellung f&#252;r die Partei bewu&#223;t.</p>

<p>Aber wir m&#252;ssen diese Dinge sehen. Denn in ihnen dr&#252;ckt sich eine sehr wichtige Erscheinung aus: Wir haben wieder einmal starke Erscheinungen des Zur&#252;ckbleibens hinter den Massen. Man braucht diese Schw&#228;chen der Parteiorganisation nicht zu schwarz zu sehen, aber man mu&#223; die Augen aufmachen, um sie rechtzeitig liquidieren zu k&#246;nnen.</p>

<p>Worauf kommt es jetzt vor allem an? <em>Wir m&#252;ssen erreichen, da&#223; die Kette der Massenaktionen und Massenk&#228;mpfe gegen die faschistische Diktatur in ganz Deutschland nicht mehr abrei&#223;t</em>. Der revolution&#228;re Brand mu&#223; stets an anderen Stellen wieder verst&#228;rkt aufflackern und sich entz&#252;nden, wenn er an einer anderen Stelle vor&#252;bergehend erstickt wird, bis keine Feuerwehr mehr hilft, diesen revolution&#228;ren Brand zu l&#246;schen. So m&#252;ssen wir dazu kommen, die Organisierung ununterbrochener Massenaktionen des Proletariats in allen Formen, auf allen Gebieten in die Wege zu leiten. Dabei w&#252;rde die Vernachl&#228;ssigung der Verteidigung der wirtschaftlichen Interessen der Arbeiter und aller &#252;brigen werkt&#228;tigen Schichten eine fast ebenso schwere Gefahr bedeuten wie vor allem jeder &#214;konomismus, das hei&#223;t die Vernachl&#228;ssigung des politischen Kampfes gegen die Diktatur der Bourgeoisie.</p>

<p>Das ist es, was wir f&#252;r ganz Deutschland, aber auch f&#252;r jeden einzelnen Bezirk als Aufgabe stellen: <em>eine Kette ununterbrochener, miteinander verflochtener und sich gegenseitig abl&#246;sender Aktionen, die Entfaltung aller Formen des Massenwiderstandes und Massenkampfes gegen die faschistische Diktatur</em>. Das ist die entscheidende Aufgabe im Kampf um die proletarische Mehrheit wie im Kampf f&#252;r die Verwirklichung der Hegemonie des Proletariats &#252;ber die &#252;brigen werkt&#228;tigen Massen. Ich m&#246;chte in diesem Zusammenhang ein au&#223;erordentlich interessantes Zitat in diesem Zusammenhang aus der Zeit des revolution&#228;ren Aufschwunges in Ru&#223;land um 1912/1913 anf&#252;hren, das f&#252;r unsere Situation sehr lehrreich ist. Lenin schreibt im Januar 1913:</p>

<p>&#8222;Die Arbeiter werden ihr ganzes Augenmerk darauf richten, den spontan wachsenden revolution&#228;ren Streik zu unterst&#252;tzen, zu verst&#228;rken, zu entwickeln, ihn <em>bewu&#223;t</em> voranzutreiben, um die Bauern und die Truppen auf den Aufstand vorzubereiten. Wenn die Streiks die Arbeiter entkr&#228;ften, mu&#223; man sie abwechselnd durchf&#252;hren, indem man die einen ausruhen l&#228;&#223;t und die, die sich erholt haben, oder &#8218;frische&#8216; Kr&#228;fte in den Kampf f&#252;hrt. Man mu&#223; k&#252;rzere Streiks organisieren. Manchmal mu&#223; man Streiks durch Demonstrationen ersetzen. Aber das Wichtigste ist, da&#223; die Streiks, die Kundgebungen, die Demonstrationen nicht abrei&#223;en, da&#223; die ganze Bauernschaft und die ganze Armee von dem beharrlichen Kampf der Arbeiter erfahren, da&#223; das Dorf, selbst das entlegenste, sieht, da&#223; in den St&#228;dten Unruhe herrscht, da&#223; sich &#8218;<em>ihre Leute</em>&#8216; erhoben haben.&#8220; <a id="f11" href="#n11" name="f11">[11]</a></p>

<p>Die Anwendung einer solchen Taktik des unabl&#228;ssigen Kampfes, der ununterbrochenen Massenaktionen stellt uns gerade die Aufgabe, alles daranzusetzen, um m&#246;glichst rasch die vielen Teilaktionen und Teilk&#228;mpfe zum gro&#223;en, umfassenden Massenstreik, ja zum Generalstreik zu steigern.</p>

<p>In diesem Zusammenhang, Genossen, eine ernste Erw&#228;gung: Falls die Reichstagswahlen vom 5. M&#228;rz den Nationalsozialisten, vor allem auf dem Lande und vielleicht auf Kosten der Deutschnationalen, ein mehr oder weniger g&#252;nstiges Resultat bringen w&#252;rden, ist es sehr wahrscheinlich, da&#223; die Hitlerpartei eine solche Stimmung f&#252;r weitere faschistische Staatsstreichaktionen zur Festigung und Erweiterung ihrer Macht ausnutzen wird. Wir haben Kenntnis von den Pl&#228;nen der Nationalsozialisten, einen Marsch auf Berlin im Anschlu&#223; an den 5. M&#228;rz durchzuf&#252;hren. Mit einer solchen Konzentration ihrer eigenen Milit&#228;rformationen wollen sich die Nazis mehr oder weniger unabh&#228;ngig von den deutschnationalen Regierungskollegen und auch von der Reichswehr und Polizei machen, um diese legalen Machtinstrumente des Staates so gut wie restlos unter ihren Einflu&#223; zu bringen.</p>

<p>Man mu&#223; sehen, da&#223; die zwangsl&#228;ufig entstehenden Zersetzungserscheinungen in den Exekutivorganen, vor allem in der Polizei, solange diese noch nicht vom Hitlerfaschismus durchdrungen und von ihm assimiliert sind, eine bestimmte Erleichterung f&#252;r unseren Kampf darstellen. Gelingt den Nazis mit Hilfe eines solchen Marsches auf Berlin oder anderer weiterer faschistischer Staatsstreichaktionen die Durchf&#252;hrung solcher Pl&#228;ne zur S&#228;uberung und Faschisierung der Exekutivorgane und zur Festigung ihrer Machtpositionen, so verschlechtert das die Kampfsituation des Proletariats.</p>

<p>Eine solche Erw&#228;gung, Genossen, mu&#223; uns veranlassen, mit allem Ernst daranzugehen, da&#223; wir <em>schon vorher und jedenfalls unmittelbar gegen solche weiteren faschistischen Aktionen die ganze Kraft der Partei einsetzen, um den revolution&#228;ren Massenkampf gegen den Faschismus zur h&#246;chsten Entfaltung zu bringen.</em></p>

<p>Von gr&#246;&#223;ter Bedeutung ist es, die ganze Partei in einen solchen Zustand zu bringen, da&#223; sie sich in h&#246;chster Alarmbereitschaft befindet, und jederzeit jeden geeigneten Anla&#223; zur Steigerung des Kampfes, zur Ausl&#246;sung von Massenstreiks bis zum Generalstreik auszunutzen. Also: Wachsamkeit, Initiative, Fingerspitzengef&#252;hl f&#252;r das Leben der Massen, um jeden Augenblick die richtige Kampflosung propagieren zu k&#246;nnen. <em>R&#252;ckhaltlose Entfesselung aller Formen der politischen und wirtschaftlichen Tagesk&#228;mpfe und Aktionen, Teilk&#228;mpfe, Teilstreiks usw., fester, entschlossener Kurs auf den politischen Generalstreik!</em></p>

<p>Diese Linie, die wir in allen bisherigen Aufrufen des Zentralkomitees mit der Losung: Streik - Massenstreik - Generalstreik! konkret zusammengefa&#223;t haben, gilt es, in der Praxis durchzusetzen. Das ist die Linie unseres revolution&#228;ren Massenkampfes f&#252;r den Sturz der Hitlerdiktatur. Mit dieser Linie werden wir zugleich die inneren Widerspr&#252;che der Regierung, den in ihr selbst aufgespeicherten Sprengstoff zur Entz&#252;ndung bringen ... <a id="f12" href="#n12" name="f12">[12]</a></p>

<p>Gegen&#252;ber solchen Genossen, die jetzt denken, die Partei wird vielleicht noch vor den Wahlen verboten, also braucht man keinen Wahlkampf mehr zu f&#252;hren, m&#252;ssen wir sagen, da&#223; wir im Gegenteil die allerst&#228;rkste Aktivit&#228;t entfalten m&#252;ssen. Wir m&#252;ssen die Hitlerregierung vor den Massen als Regime des faschistischen Terrors, der kapitalistischen Aushungerung und des imperialistischen Krieges, als Regierung der Kapitalisten und Gro&#223;grundbesitzer entlarven. Wir m&#252;ssen die parlamentarischen, demokratischen und legalistischen Illusionen in den Massen im sch&#228;rfsten ideologischen Kampf gegen die betr&#252;gerischen Parolen der SPD beseitigen. Wir m&#252;ssen den Kampf um die sozialdemokratischen Arbeiter zur Teilnahme an gemeinsamen Aktionen und K&#228;mpfen gegen die faschistische Diktatur auf st&#228;rkste steigern. Wir m&#252;ssen &#252;berall den gemeinsamen Massenselbstschutz aufziehen, einen Patrouillendienst in den Arbeitervierteln, die M&#246;glichkeit rascher Alarmierung der Arbeiterschaft gegen faschistische &#220;berf&#228;lle usw. organisieren. Wir m&#252;ssen anl&#228;&#223;lich des drohend bevorstehenden Parteiverbots die Rolle der Partei immer deutlicher als der einzigen Partei eines realen, positiven Auswegs aus der Krise, als der einzigen Partei der Verteidigung der Interessen der werkt&#228;tigen Massen herausarbeiten. Wir m&#252;ssen die Aktivit&#228;t f&#252;r den Schutz der Partei und der proletarischen F&#252;hrer zur Entfaltung bringen und eine solche Stimmung in den Massen schaffen, da&#223; ein Verbot der KPD von den Massen mit der Entfaltung der gr&#246;&#223;ten Kampfaktion beantwortet wird. Wir m&#252;ssen anl&#228;&#223;lich des bevorstehenden Streikverbots die Schaffung von illegalen betrieblichen Streikkassen endlich in die Tat umsetzen.</p>

<p>Wir m&#252;ssen eine z&#252;ndende Massenarbeit unter den Bauern, den Kleinbauern und Landarbeitern entfalten, weil auf dem Lande die st&#228;rkste Basis f&#252;r die faschistische Diktatur und die Nazibewegung vorhanden ist. Wir d&#252;rfen die Bauernmassen nicht den Nationalsozialisten &#252;berlassen, die unter ihnen einen Siegestaumel zu erzeugen versuchen. Viele Bauern glauben trotz ihrer trostlosen und elenden Lage gegenw&#228;rtig an die Hitler-Hugenberg-Regierung. Auch hier gilt es f&#252;r uns, wirkliche Aktionen der Bauern im Kampfe gegen den Steuerwucher durchzusetzen, Massendemonstrationen vor den Finanz&#228;mtern und weitergehende Kampfformen. Wir m&#252;ssen unter diesen Massen der Dorfarmut, der Zwerg- und Kleinbauern und auch der Mittelbauern eine breite Propaganda entfalten, indem wir [vor] ihnen die Agrarpolitik der Hitler-Hugenberg-Regierung als eine Politik ausschlie&#223;lich zum Nutzen der Gro&#223;agrarier entlarven, und zugleich die Forderung popularisieren, die bei den gro&#223;en Trusts und Konzernen lagernden riesigen Vorr&#228;te an Waren des t&#228;glichen Lebensbedarfs, an landwirtschaftlichen Ger&#228;tschaften und Maschinen, an chemischen D&#252;ngemitteln usw. zu beschlagnahmen und unter der armen Bauernschaft aufzuteilen. Wir m&#252;ssen das B&#252;ndnis zwischen Stadt und Land, zwischen den k&#228;mpfenden Arbeitern und den werkt&#228;tigen Bauern schmieden. Wir m&#252;ssen den armen Bauernmassen klarmachen, da&#223; nur im B&#252;ndnis mit dem Proletariat, nur unter proletarischer Hegemonie, nur im Kampf gegen die Kapitalisten auch das Los der Bauern gebessert werden kann.</p>

<p>Wir m&#252;ssen die gr&#246;&#223;te Sto&#223;kraft entfalten zur Gewinnung der proletarischen und werkt&#228;tigen Jugend aus der SAJ, aber sogar aus der Hitlerjugend m&#252;ssen wir einzelne und ganze Massen her&#252;berrei&#223;en. Wir m&#252;ssen gegen die Zwangsarbeit, gegen die Zuchthauslager und die Kasernierung mit der Arbeitsdienstpflicht <a id="f13" href="#n13" name="f13">[13]</a>, gegen die Militarisierung der Jugend Sturm laufen.</p>

<p>Gegen die chauvinistische Kriegshetze und imperialistische Kriegspolitik des Faschismus m&#252;ssen wir die Massenpropaganda f&#252;r den proletarischen Internationalismus, f&#252;r unsere Freiheitspolitik entfalten.</p>

<p>Wir m&#252;ssen den Massen unser Programm zeigen als das Programm des einzigen Auswegs aus Elend, Not und Unterdr&#252;ckung, als Programm der sozialen und nationalen Befreiung des deutschen Volkes. Wir m&#252;ssen ihnen zeigen, da&#223; wir die Partei sind, die durch die Befreiung der Arbeiterklasse die Einheit der Nation verwirklicht, indem sie das kapitalistische System bis zu dessen Vernichtung bek&#228;mpft.</p>

<p>Das Wichtigste aber ist, da&#223; sich bei allen unseren Kampfma&#223;nahmen die Linie wie ein roter Faden hindurchzieht: Wir organisieren den aktiven Massenkampf, die Einheitsfront der Tat zur Befreiung des werkt&#228;tigen Volkes aus faschistischer reaktion&#228;rer Knechtschaft. Alles, unser Kampf gegen die Nazis und Deutschnationalen wie gegen SPD und Zentrum, mu&#223; von den Millionenmassen als Teil dieses Kampfes gegen die faschistische Diktatur, gegen die Hitlerregierung verstanden werden.</p>

<p>Zum Schlu&#223;, Genossen. Ich habe schon auf die au&#223;erordentliche Beschleunigung des Tempos der revolution&#228;ren Entwicklung hingewiesen, wie es mit der Aufrichtung der offen faschistischen Diktatur teilweise in Erscheinung getreten und teilweise erst recht ausgel&#246;st worden ist. Hieraus ergeben sich ernste Konsequenzen. <a id="f14" href="#n14" name="f14">[14]</a> Wir d&#252;rfen die heutige Arbeit der Partei nicht gleichstellen mit der Arbeit vor drei oder sechs Monaten. Wir m&#252;ssen die Kraftanstrengungen verdoppeln und verdreifachen. Wir m&#252;ssen in jedem Genossen das Bewu&#223;tsein f&#252;r die Verantwortung der Partei vor der Arbeiterklasse wecken.</p>

<p>Das erfordert, da&#223; jede B[ezirks]l[eitung] mit gr&#246;&#223;ter Gr&#252;ndlichkeit, ohne vor stundenlangen Er&#246;rterungen zur&#252;ckzuschrecken, untersuchen mu&#223;, welche Tatsachen im Leben des Proletariats zu verzeichnen sind, die in dieser Situation f&#252;r die Kampforganisierung, f&#252;r die &#220;berwindung des gro&#223;en Tempoverlustes, den wir in ganz Deutschland haben, ausgenutzt werden k&#246;nnen. Dar&#252;ber hinaus m&#252;ssen wir immer st&#228;rker, auch propagandistisch, unsere Kader und die Massen auf die h&#246;heren revolution&#228;ren Aufgaben vorbereiten.</p>

<p>Wir m&#252;ssen z.B. damit beginnen, den Massen klarzumachen, da&#223; auch der Streik, selbst der Generalstreik, nicht die h&#246;chste Kampfform der Arbeiterklasse ist, sondern da&#223; es dar&#252;ber hinaus die h&#246;heren revolution&#228;ren Formen des Kampfes um die politische Macht geben wird, auf die wir nach den Beschl&#252;ssen des XII. Plenums die Massen vorbereiten m&#252;ssen. Oder nehmen wir die Frage des wehrhaften Massenkampfes gegen den blutigen faschistischen Terror. Es ist klar, da&#223; man heute die Frage nicht so stellen kann wie vor dem 30. Januar. Gegen&#252;ber &#220;berf&#228;llen auf Arbeiterh&#228;user, Parteih&#228;user, Gewerkschaftsh&#228;user, Arbeiterlokale und Wohnungen unserer Funktion&#228;re oder aber auch von solchen der SPD, des Reichsbanners und der Gewerkschaften, wobei die Nazis mit dem Revolver und der Handgranate vorgehen, k&#246;nnen wir nicht mit Parolen und Protesten antworten. Hier m&#252;ssen wir die Massen zu h&#246;heren Formen der wehrhaften Massennotwehr, der geschlossenen aktiven Verteidigung des Arbeiterlebens und Arbeitereigentums erziehen.</p>

<p>Das bedeutet keine Konzession an den individuellen Terror. Das bedeutet erst recht keine Abschw&#228;chung des Kurses auf die ideologisch-politische Offensive unter den nationalsozialistischen Werkt&#228;tigen. Im Gegenteil. Wir m&#252;ssen durch unseren Kampf gegen die Hitlerregierung den &#8222;Begeisterungstaumel&#8220; der ersten Tage bei manchen Teilen der Nazis rasch &#252;berwinden und immer mehr differenzieren zwischen den aktiven, terroristischen Landsknechten des Faschismus und den breiten Massen der werkt&#228;tigen Anh&#228;ngerschaft der Nazis. Dar&#252;ber hinaus m&#252;ssen wir auch unter den SA-Leuten eine entsprechende T&#228;tigkeit zur Zersetzung dieser terroristischen Formationen der Bourgeoisie entfalten.</p>

<p>Einige Worte zu den h&#246;heren Kampfaufgaben und h&#246;heren revolution&#228;ren Losungen der Partei. Wie ihr wi&#223;t, haben wir im Kampf gegen die Rechten und Vers&#246;hnler <a id="f15" href="#n15" name="f15">[15]</a> unter den Bedingungen der relativen Stabilisierung des Kapitalismus die Aufstellung eines besonderen Aktionsprogramms und von &#220;bergangslosungen, wie &#8222;Kontrolle der Produktion&#8220; usw., abgelehnt. Unter den Bedingungen der relativen Stabilisierung w&#228;ren derartige Losungen lediglich der N&#228;hrboden f&#252;r opportunistische Illusionen und eine Abschw&#228;chung der revolution&#228;ren Linie der Partei gewesen.</p>

<p>In dem Ma&#223;e, wie wir mit dem steigenden revolution&#228;ren Aufschwung st&#228;rker an die revolution&#228;re Krise herankommen, wird sich die Lage f&#252;r uns bez&#252;glich der Aufstellung von &#220;bergangslosungen ver&#228;ndern. Dann werden die Voraussetzungen gegeben sein, mit solchen &#220;bergangslosungen in st&#228;ndiger Steigerung die Massen unmittelbar zum Angriff auf den kapitalistischen Staat, auf die b&#252;rgerliche Klassenherrschaft &#252;berhaupt zu leiten. Unsere Losung des Kampfes f&#252;r den Sturz der Hitlerregierung kann unter bestimmten Voraussetzungen in den Kampf zur Beseitigung der b&#252;rgerlichen Klassenherrschaft &#252;berhaupt, in den Kampf um die Eroberung der politischen Macht durch die Arbeiterklasse und die Aufrichtung der proletarischen Diktatur &#252;bergeleitet werden. Das braucht nicht so zu sein, aber es mu&#223; unsere ganze Aktivit&#228;t und Anstrengung darauf gerichtet werden, die Massen so rasch wie m&#246;glich an den Machtkampf heranzuf&#252;hren. In diesem h&#246;heren <a id="f16" href="#n1" name="f16">[16]</a> revolution&#228;ren Kampfabschnitt k&#246;nnen wir auf bestimmte Aktionslosungen, die zwischen den bisherigen und den &#220;bergangslosungen liegen, sowie auf die Propagierung unserer Endziellosungen nicht verzichten.</p>

<p>Was bedeutet das? Von einer solchen revolution&#228;ren Perspektive ausgehend, m&#252;ssen wir erw&#228;gen, ob nicht in rascher Frist das Bed&#252;rfnis f&#252;r ein bestimmtes Kampfprogramm der Partei gegeben sein wird. Ein solches Kampfprogramm m&#252;&#223;te ausgehen von bestimmten Aktionsparolen, die f&#252;r die augenblickliche Situation Geltung haben, wie Beschlagnahme der Kohlenvorr&#228;te, der Lebensmittelvorr&#228;te, Entwaffnung der faschistischen Terrorgarden usw. durch die Massen selbst, also Teillosungen und Forderungen, die unmittelbar zu einer Versch&#228;rfung des revolution&#228;ren Klassenkampfes f&#252;hren und die Massen auf eine h&#246;here Ebene des Klassenkampfes bringen, Losungen, die zu unmittelbaren Aktionen der Massen zwecks Realisierung ihrer Forderungen bei geeigneten Gelegenheiten f&#252;hren k&#246;nnen und zugleich endg&#252;ltig erst mit der Eroberung der politischen Macht verwirklicht werden k&#246;nnen.</p>

<p>Genossen! Wir als einzige sind die Einpeitscher des Kampfes gegen die faschistische Konterrevolution. Wir m&#252;ssen den Verzweifelten und M&#252;den den Weg zeigen. Wir m&#252;ssen an der Spitze des k&#228;mpfenden Proletariats zum Sieg des Sozialismus gelangen. Wir peitschen die Massen, die noch in den Reihen der klassenfeindlichen Parteien stehen, auf, sich gegen ihre F&#252;hrer zu emp&#246;ren und sich in die revolution&#228;re Freiheitsfront einzureihen. Wir sind die einzige Partei des Kampfes gegen den kapitalistischen Staat, wie wir die einzige Partei sind, die die volksfeindliche Politik der kapitalistischen Regierungen anprangert.</p>

<p>Zusammengefa&#223;t, Genossen:</p>

<ul>
<li>Eiserner Kurs auf die Sicherung der Partei und ihre Fortf&#252;hrung trotz aller Anschl&#228;ge des faschistischen Terrors!</li>

<li>Konzentration aller Kr&#228;fte auf die Entfaltung jeder Form des Massenwiderstandes, der Massenaktionen und Massenk&#228;mpfe auf der Linie: Demonstrationen, Streiks, Massenstreiks, Generalstreik gegen die faschistische Diktatur!</li>

<li>Einheitsfrontpolitik zur Kampfmobilisierung in h&#246;heren Formen mit k&#252;hner Initiative! St&#228;rkster Kurs auf die Zerschlagung aller parlamentarischen und demokratischen Illusionen, auf die Erziehung der Massen zum au&#223;erparlamentarischen Massenkampf!</li>

<li>H&#246;here revolution&#228;re Aufgabenstellung, auch in Agitation und Propaganda, zwecks Vorbereitung der Massen und Heranf&#252;hrung der Massen an den Machtkampf, an den Kampf um die Arbeiter-und-Bauern-Republik!</li>

<li>H&#246;chste Entfaltung der Masseninitiative, der eigenen Aktivit&#228;t und Selbst&#228;ndigkeit der unteren Einheiten und Leitungen!</li>

<li>Revolution&#228;res Selbstbewu&#223;tsein, Siegeszuversicht, Angriffsfreude bei bolschewistischer N&#252;chternheit!</li>
</ul>

<p class="fst">Das alles verwirklichen hei&#223;t: die faschistische Diktatur schlagen und zerschlagen! Vorw&#228;rts in diesem Kampf! Erf&#252;llt eure revolution&#228;re Pflicht f&#252;r den Sieg der deutschen Arbeiterklasse!</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Fu&#223;noten:</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Diese in einer Gastst&#228;tte bei Niederlehme - s&#252;d&#246;stlich von Berlin - illegal durchgef&#252;hrte Tagung war die letzte Plenartagung des ZK der KPD, die im faschistischen Deutschland stattfand und an der Ernst Th&#228;lmann teilnahm. Sein Referat nahm mehrere Stunden in Anspruch. Wie auf dem Januarplenum 1931 und dem Februarplenum 1932 behandelte er umfassend die Situation und alle wesentlichen Aspekte der Politik der KPD. Th&#228;lmann arbeitete die j&#228;he Wendung heraus, die mit der Errichtung der offenen faschistischen Diktatur eingetreten war, gab aber bereits eine tiefgr&#252;ndige Analyse der grundlegenden Widerspr&#252;che und Schw&#228;chen dieses Regimes. Aus dieser Analyse leitete er sowohl die n&#228;chsten als auch die langfristigen Aufgaben zur Bek&#228;mpfung der Hitlerdiktatur ab, wobei er die Fragen des Massenkampfes, der Einheitsfront- und B&#252;ndnispolitik betonte. Er vertiefte die Behandlung der unmittelbaren antifaschistischen Kampfaufgaben, unterstrich deren relative Selbst&#228;ndigkeit, und er beleuchtete die Fragen des Weges zur politischen Macht der Arbeiterklasse differenzierter, als es bis dahin geschehen war. Insofern entwickelte das Referat nicht nur eine Orientierung mit weiter Perspektive, sondern auch &#220;berlegungen, die sich in die geistige Vorbereitung des VII. Weltkongresses der Kommunistischen Internationale und der Br&#252;sseler Konferenz der KPD einf&#252;gen.</p>

<p class="note">Ein Manuskript oder Stenogramm der Rede wurde bisher nicht aufgefunden. Es sind lediglich jene Ausz&#252;ge unbekannter Herkunft enthalten, die von der Nazijustiz in die Anklageschrift gegen Ernst Th&#228;lmann aufgenommen worden sind. Ihre - vollst&#228;ndige - Wiedergabe erfolgt nach der Abschrift, die Ernst Th&#228;lmann von dieser Anklageschrift anfertigte. Vorkommende Auslassungszeichen (...) sind so in der Quelle enthalten. An einigen Stellen haben die Verfasser der Anklageschrift Bemerkungen &#252;ber den Inhalt der nicht aufgenommenen Teile des Referats eingef&#252;gt. Der informative Gehalt dieser Bemerkungen wurde in Anmerkungen wiedergegeben, da er wesentliche R&#252;ckschl&#252;sse auf den vollen Inhalt des Referats zul&#228;&#223;t.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Im Referat folgte eine Darstellung der Entwicklung w&#228;hrend der Regierung des Generals v. Schleicher (Dezember 1932&#8211;Januar 1933).</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> An diesem gr&#246;&#223;ten Streik des Jahres 1932 vom 3. bis 7. November beteiligten sich rund 22.000 Arbeiter. Er richtete sich gegen einen angek&#252;ndigten Lohnabbau und wurde von der Revolution&#228;ren Gewerkschaftsopposition (RGO) vorbereitet und in bestimmendem Ma&#223;e gef&#252;hrt. Obwohl die Lohnsenkung nicht verhindert werden konnte, erlitt die Papen-Regierung durch den Streik eine schwere politisch-moralische Niederlage.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Ernst Th&#228;lmann bezieht sich hier auf die faschistischen Regimes in Bulgarien und Jugoslawien.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Das XII. Plenum des EKKI, das vom 27. August bis 15. September 1932 stattfand, sollte urspr&#252;nglich schon fr&#252;her zusammentreten.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Im Referat folgte eine Betrachtung der Vor- und Nachteile, die sich f&#252;r die Hitlerregierung ergaben.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> In der Anklageschrift: Einheitsfronttaktik.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Die Tagung des ZK der KPD, die vom 20. bis 23. Februar 1932 stattfand, war eine der bedeutendsten Beratungen der Parteif&#252;hrung der KPD Anfang der drei&#223;iger Jahre. An ihr nahmen au&#223;er den Mitgliedern des Zentralkomitees zahlreiche weitere Funktion&#228;re teil, ferner auch Vertreter von acht Bruderparteien.</p>

<p class="note">Ernst Th&#228;lmann analysierte in seinem Referat besonders aufmerksam das politische Kr&#228;fteverh&#228;ltnis und die M&#246;glichkeiten, es zugunsten der Arbeiterklasse zu ver&#228;ndern. Er verlangte von der Partei, den Kampf gegen den Hitlerfaschismus an allen Fronten entschieden zu versch&#228;rfen, und wies nach, da&#223; das Hauptkettenglied dieses Kampfes eine elastische Einheitsfrontpolitik sein m&#252;&#223;te.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Die 3. Parteikonferenz der KPD tagte vom 15. bis 18. Oktober, an ihr nahmen 216 Delegierte aus den Parteizellen sowie die Bezirkssekret&#228;re, Redakteure, Abteilungsleiter im ZK und die &#252;brigen Mitglieder des ZK teil. In der Diskussion sprachen 57 Teilnehmer, die meisten zu Erfahrungen der Streikbewegung, die zu entwickeln der KPD und der RGO im September / Oktober 1932 gelang und mit der der Versuch der Papen-Regierung vereitelt wurde, das Tarifrecht zu vernichten.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> Auf diese Problematik wurde im Referat noch weiter eingegangen, unter anderem auf die geringe Zahl von Streiks.</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> W.I. Lenin: <em>Die Entwicklung der revolution&#228;ren Streiks und der Stra&#223;endemonstrationen</em>, in: <strong>Werke</strong>, Bd.18, Berlin 1974, S.469/470.</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> Im Referat folgten nun Ausf&#252;hrungen &#252;ber die Einheitsfrontpolitik.</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> Durch die Notverordnung der Br&#252;ning-Regierung vom 5. Juli 1931 wurde der freiwillige Arbeitsdienst - besonders f&#252;r jugendliche Erwerbslose - eingef&#252;hrt, dessen Umwandlung in eine Arbeitsdienstpflicht die Nazis erstrebten und 1935 vollzogen. Als Zuchthauslager bezeichnet Ernst Th&#228;lmann die zunehmend militarisierten Lager des &#8222;freiwilligen Arbeitsdienstes&#8220;; als Zwangsarbeit die laut Arbeitslosenversicherungsgesetz von 1927 durch jugendliche Erwerbslose unter 21 Jahren und Empf&#228;nger von Krisenunterst&#252;tzung zu stark untertariflicher Entlohnung zu leistende &#8222;Pflichtarbeit&#8220;.</p>

<p class="note"><a id="n14" href="#f14" name="n14">14.</a> Dieser Satz ist in der Abschrift Ernst Th&#228;lmanns nicht enthalten, nur in der Anklageschrift.</p>

<p class="note"><a id="n15" href="#f15" name="n15">15.</a> Im Jahre 1928 war in der KPD eine Gruppe mit rechtsopportunistischen Auffassungen aufgetreten. Diese Rechten bestritten, da&#223; die kapitalistische Stabilisierung zu zerfallen begann und eine Wirtschaftskrise bevorstand, da&#223; die Kriegsgefahr zunahm und die deutsche imperialistische Bourgeoisie immer aggressiver auftrat und sich immer mehr auf einen Rechtskurs orientierte; sie fa&#223;ten vielmehr die zeitweilige Stabilisierung des Kapitalismus als dessen dauerhafte Festigung auf. Davon ausgehend wandten sie sich gegen die Orientierung der Partei auf die Vorbereitung und F&#252;hrung von Massenk&#228;mpfen durch die Kommunisten, suchten der Partei reformistische Losungen aufzudr&#228;ngen und waren faktisch bereit, die Arbeiterklasse dem Einflu&#223; und der F&#252;hrung der rechten Sozialdemokratie zu &#252;berlassen.</p>

<p class="note">Die Auseinandersetzung mit den rechtsopportunistischen Auffassungen und Kr&#228;ften in der KPD wurde durch Vertreter einer vers&#246;hnlerischen Haltung erschwert, die die Tragweite der Ver&#228;nderungen der Lage nicht erkannten und die Notwendigkeit der Einheit und Geschlossenheit der Partei auf dem Boden des Marxismus-Leninismus untersch&#228;tzten.</p>

<p class="note"><a id="n16" href="#f16" name="n16">16.</a> In der Quelle: erh&#246;hten.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->16.10.2003<!-- WW --></p>
</body>
</html>

