<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: &#220;ber die Junius-Brosch&#252;re (1916)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Kapitalismus, Imperialismus, Marxismus, Krieg, Revolution, Erster Weltkrieg, Rosa Luxemburg, Gruppe Internationale, Spartakisten" />
<meta name="robots" content="index, follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<title>Lenin: &#220;ber die Junius-Brosch&#252;re (1916)</title>
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body text="#000000" bgcolor="#FFFFF0" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>&#220;ber die <a href="../../../luxemburg/1916/junius/index.htm">&#8222;Junius&#8220;-Brosch&#252;re</a></h1>

<h3>(Juli 1916)</h3>

<hr size="1" noshade="noshade" class="infotop" />
<p class="info">Geschrieben im Juli 1916. Ver&#246;ffentlicht im Oktober 1916 im <strong>Sbornik Sozial-Demokrata</strong> Nr.1.<br />
Mirrored from <a href="http://felix2.2y.net/deutsch/rljwild.html">Unsere Geschichte</a> with kind permission.</p>

<hr size="1" noshade="noshade" class="infobot" />
<p class="fst">Endlich ist in Deutschland illegal, ohne Anpassung an die niedertr&#228;chtige junkerliche Zensur, eine sozialdemokratische Brosch&#252;re erschienen, die den Fragen des Krieges gewidmet ist! Der Verfasser, der offenbar dem &#8222;linksradikalen&#8220; Fl&#252;gel der Partei angeh&#246;rt, hat seine Brosch&#252;re mit Junius gezeichnet (was lateinisch &#8222;der J&#252;ngere&#8220; hei&#223;t) und sie <strong>Die Krise der Sozialdemokratie</strong> benannt. In einem Anhang sind die <em>Leits&#228;tze &#252;ber die Aufgaben der internationalen Sozialdemokratie</em> abgedruckt, die bereits der Berner ISK (Internationale Sozialistische Kommission) vorgelegt und in Nr.3 ihres Bulletins ver&#246;ffentlicht worden sind; sie stammen von der Gruppe <strong>Internationale</strong>, die im Fr&#252;hjahr 1915 unter diesem Titel eine Nummer einer Zeitschrift (mit Beitr&#228;gen von Clara Zetkin, Mehring, Rosa Luxemburg, Thalheimer, Duncker, Str&#246;bel u.a.) herausbrachte und die im Winter 1915/1916 eine Konferenz von Sozialdemokraten aus allen Teilen Deutschlands abhielt, die diesen Leits&#228;tzen zustimmte.</p>

<p>Die Brosch&#252;re ist im April 1915 geschrieben, wie der Verfasser in der vom 2. Januar 1916 datierten Einleitung sagt, und &#8222;ganz unver&#228;ndert&#8220; gedruckt worden. Ihr fr&#252;heres Erscheinen wurde durch &#8222;&#228;u&#223;ere Umst&#228;nde&#8220; verhindert. Sie befa&#223;t sich nicht sosehr mit der &#8222;Krise der Sozialdemokratie&#8220; als mit der Analyse des Krieges, mit der Widerlegung der Legende von seinem freiheitlichen, nationalen Charakter, mit dem Nachweis, da&#223; dies sowohl von seiten Deutschlands als auch von seiten der anderen Gro&#223;m&#228;chte ein imperialistischer Krieg ist, ferner mit revolution&#228;rer Kritik am Verhalten der offiziellen Partei. Die &#252;beraus lebendig geschriebene Brosch&#252;re von Junius hat zweifellos im Kampf gegen die auf die Seite der Bourgeoisie und der Junker &#252;bergegangene ehemals sozialdemokratische Partei Deutschlands eine gro&#223;e Rolle gespielt und wird sie auch weiterhin spielen, und wir begr&#252;&#223;en den Autor von ganzem Herzen.</p>

<p>Dem russischen Leser, der mit der 1914-1916 im Ausland in russischer Sprache erschienenen sozialdemokratischen Literatur bekannt ist, bietet die <strong>Junius-Brosch&#252;re</strong> nichts prinzipiell Neues. Liest man diese Brosch&#252;re und stellt den Argumenten des deutschen revolution&#228;ren Marxisten das gegen&#252;ber, was zum Beispiel im Manifest des Zentralkomitees unserer Partei (September-November 1914), in den Berner Resolutionen (M&#228;rz 1915) und in den zahlreichen Kommentaren zu ihnen niedergelegt worden ist, so kann man sich nur von der gro&#223;en Unvollst&#228;ndigkeit der Argumente Junius&#8217; und von zwei Fehlern, die er begeht, &#252;berzeugen. Wenn wir in den nachfolgenden Ausf&#252;hrungen Kritik an den M&#228;ngeln und Fehlern von Junius &#252;ben, m&#252;ssen wir ausdr&#252;cklich unterstreichen, da&#223; wir dies um der f&#252;r Marxisten notwendigen Selbstkritik willen und zur allseitigen &#220;berpr&#252;fung der Anschauungen tun, die als ideologische Grundlage der III. Internationale dienen sollen. Die <strong>Junius-Brosch&#252;re</strong> ist im gro&#223;en und ganzen eine ausgezeichnete marxistische Arbeit, und es ist sehr wohl m&#246;glich, da&#223; ihre M&#228;ngel bis zu einem gewissen Grade zuf&#228;lligen Charakters sind.</p>

<p>Der Hauptmangel der <strong>Junius-Brosch&#252;re</strong> und im Vergleich zu der legalen (wenn auch sofort nach ihrem Erscheinen verbotenen) Zeitschrift <strong>Die Internationale</strong> ein direkter Schritt zur&#252;ck ist das Verschweigen des Zusammenhangs zwischen dem Sozialchauvinismus (der Verfasser gebraucht weder diesen Terminus noch den weniger pr&#228;zisen Ausdruck Sozialpatriotismus) und dem Opportunismus. Der Verfasser spricht ganz richtig von der &#8222;Kapitulation&#8220; und dem Zusammenbruch der deutschen sozialdemokratischen Partei, vom &#8222;Verrat&#8220; ihrer &#8222;offiziellen F&#252;hrer&#8220;, aber weiter geht er nicht. Indessen hat aber schon <strong>Die Internationale</strong> eine Kritik des &#8222;Zentrums&#8220;, d.h. des Kautskyanertums, gegeben und seine Charakterlosigkeit, seine Prostituierung des Marxismus und seine Liebedienerei vor den Opportunisten v&#246;llig gerechterweise mit Spott &#252;bersch&#252;ttet. Diese selbe Zeitschrift <em>begann</em> die wahre Rolle der Opportunisten zu entlarven, indem sie z.B. die &#228;u&#223;erst wichtige Tatsache mitteilte, da&#223; die Opportunisten am 4. August 1914 mit einem Ultimatum, mit dem fertigen Entschlu&#223;, in <em>jedem</em> Fall <em>f&#252;r</em> die Kredite zu stimmen, erschienen waren. Sowohl in der <strong>Junius-Brosch&#252;re</strong> als auch in den Leits&#228;tzen ist <em>weder</em> vom Opportunismus <em>noch</em> vom Kautskyanertum die Rede! Das ist theoretisch unrichtig, denn man kann den &#8222;Verrat&#8220; nicht <em>erkl&#228;ren</em>, ohne seinen Zusammenhang aufzudecken mit dem Opportunismus als <em>Richtung</em>, die schon auf eine lange Geschichte, n&#228;mlich die Geschichte der ganzen II. Internationale zur&#252;ckblickt. Das ist praktisch-politisch falsch, denn man kann die &#8222;Krise der Sozialdemokratie&#8220; weder verstehen noch &#252;berwinden, ohne die Bedeutung und die Rolle der <em>zwei Richtungen</em> &#8211; der offen opportunistischen (Legien, David usw.) und der verkappt opportunistischen (Kautsky und Co.) &#8211; klargestellt zu haben. Das ist ein Schritt zur&#252;ck im Vergleich z.B. mit dem historischen Artikel von Otto R&#252;hle im <strong>Vorw&#228;rts</strong> vom 12. Januar 1916, in dem er klar und offen die <em>Unvermeidlichkeit</em> einer Spaltung der Sozialdemokratischen Partei Deutschlands nachweist (die Redaktion des <strong>Vorw&#228;rts</strong> antwortete ihm mit der Wiederholung s&#252;&#223;licher und heuchlerischer kautskyanischer Phrasen, ohne ein einziges sachliches Argument dagegen anf&#252;hren zu k&#246;nnen, da&#223; <em>bereits</em> zwei Parteien vorhanden sind, die nicht mehr miteinander vers&#246;hnt werden k&#246;nnen). Das ist erstaunlich inkonsequent, denn in der 12. These der <strong>Internationale</strong> ist <em>direkt</em> die Rede von der Notwendigkeit einer &#8222;neuen&#8220; Internationale angesichts des &#8222;Verrats der offiziellen Vertretungen der sozialistischen Parteien der f&#252;hrenden L&#228;nder&#8220; und ihrer &#8222;Abschwenkung auf den Boden der b&#252;rgerlich imperialistischen Politik&#8220;. Es ist klar, da&#223; es einfach l&#228;cherlich w&#228;re, von einer Teilnahme der alten Sozialdemokratischen Partei Deutschlands oder einer Partei, die sich mit Legien, David und Co. abfindet, an der &#8222;neuen&#8220; Internationale zu sprechen.</p>

<p>Wie sich dieser Schritt zur&#252;ck seitens der Gruppe <strong>Internationale</strong> erkl&#228;ren l&#228;&#223;t, wissen wir nicht. Der gr&#246;&#223;te Mangel des gesamten revolution&#228;ren Marxismus in Deutschland ist das Fehlen einer festgef&#252;gten illegalen Organisation, die systematisch ihre Linie verfolgt und die Massen im Geiste der neuen Aufgaben erzieht: eine solche Organisation m&#252;&#223;te sowohl dem Opportunismus als auch dem Kautskyanertum gegen&#252;ber eine eindeutige Stellung einnehmen. Das ist um so notwendiger, als die deutschen revolution&#228;ren Sozialdemokraten jetzt die beiden letzten Tageszeitungen verloren haben &#8211; die <strong>Bremer B&#252;rger-Zeitung</strong> und den Braunschweiger <strong>Volksfreund</strong>, die beide in die H&#228;nde der Kautskyaner &#252;bergegangen sind. <em>Nur</em> die Gruppe der &#8222;Internationalen Sozialisten Deutschlands&#8220; (ISD) bleibt &#8211; klar und deutlich f&#252;r alle &#8211; auf ihrem Posten.</p>

<p>Einige Mitglieder der Gruppe <strong>Internationale</strong> sind anscheinend wieder in den Sumpf des prinzipienlosen Kautskyanertums hinabgeglitten. Str&#246;bel z.B. ist so weit gegangen, in der <strong>Neuen Zeit</strong> Bernstein und Kautsky Komplimente zu machen! Und erst dieser Tage, am 15. Juli 1916, hat er in den Zeitungen unter dem Titel <em>Pazifismus und Sozialdemokratie</em> einen Artikel ver&#246;ffentlicht, in dem er den trivialsten kautskyanischen Pazifismus verteidigt. Was Junius anbetrifft, so wendet er sich in entschiedenster Weise gegen die kautskyanische Projektemacherei hinsichtlich &#8222;Abr&#252;stung&#8220;, &#8222;Abschaffung der Geheimdiplomatie&#8220; usw. Es ist m&#246;glich, da&#223; es in der Gruppe <strong>Internationale</strong> zwei Str&#246;mungen gibt: eine revolution&#228;re und eine schwankende, zum Kautskyanertum neigende.</p>

<p>Von den irrigen Auffassungen Junius&#8217; ist die erste in der 5. These der Gruppe <strong>lnternationale</strong> festgelegt: &#8222;... In der &#196;ra dieses entfesselten Imperialismus kann es keine nationalen Kriege mehr geben. Die nationalen Interessen dienen nur als T&#228;uschungsmittel, um die arbeitenden Volksmassen ihrem Todfeind, dem Imperialismus, dienstbar zu machen ...&#8220; Der Anfang der 5. These, die mit diesem Satz endet, ist der Charakteristik des <em>jetzigen</em> Krieges als eines imperialistischen gewidmet. Es ist m&#246;glich, da&#223; die Verneinung nationaler Kriege schlechthin entweder ein Versehen oder aber eine zuf&#228;llige &#220;bertreibung bei der Betonung des v&#246;llig richtigen Gedankens ist, da&#223; der <em>jetzige</em> Krieg ein imperialistischer und kein nationaler Krieg ist. Da aber auch das Gegenteil der Fall sein kann, da die irrige Verneinung <em>aller</em> nationalen Kriege als Reaktion auf die f&#228;lschliche Darstellung des <em>jetzigen</em> Krieges als eines nationalen Krieges bei verschiedenen Sozialdemokraten festzustellen ist, so m&#252;ssen wir auf diesen Fehler n&#228;her eingehen.</p>

<p>Junius hat vollkommen recht, wenn er den entscheidenden Einflu&#223; des &#8222;imperialistischen Milieus&#8220; im <em>jetzigen</em> Krieg hervorhebt, wenn er sagt, da&#223; hinter Serbien Ru&#223;land, &#8222;hinter dem serbischen Nationalismus der russische Imperialismus steht&#8220; und da&#223; die Teilnahme beispielsweise Hollands am Krieg <em>ebenfalls</em> imperialistischen Charakter tr&#252;ge, da es erstens seine Kolonien verteidigen w&#252;rde und zweitens der Verb&#252;ndete einer der <em>imperialistischen</em> Koalitionen w&#228;re. Das ist unbestreitbar &#8211; in bezug auf den <em>jetzigen</em> Krieg. Und wenn Junius hierbei besonders hervorhebt, was f&#252;r ihn in erster Linie wichtig ist: den Kampf gegen das &#8222;Phantom des &#8218;nationalen Krieges&#8216;, das die sozialdemokratische Politik gegenw&#228;rtig beherrscht&#8220; (S.81), so mu&#223; man seine Ausf&#252;hrungen als richtig und durchaus angebracht anerkennen.</p>

<p>Ein Fehler w&#228;re es nur, wollte man diese Wahrheit &#252;bertreiben, von der marxistischen Forderung, konkret zu bleiben, abweichen, die Einsch&#228;tzung des jetzigen Krieges auf alle im Imperialismus m&#246;glichen Kriege &#252;bertragen und die nationalen Bewegungen <em>gegen</em> den Imperialismus vergessen. Das einzige Argument zur Verteidigung der These &#8222;nationale Kriege kann es nicht mehr geben&#8220; ist, da&#223; die Welt unter ein kleines H&#228;uflein imperialistischer &#8222;Gro&#223;m&#228;chte&#8220; aufgeteilt ist und da&#223; darum ein jeder Krieg, sei er auch urspr&#252;nglich ein nationaler Krieg, in einen imperialistischen Krieg <em>umschl&#228;gt</em>, da er die Interessen einer der imperialistischen M&#228;chte oder Koalitionen ber&#252;hrt (S.81 bei Junius).</p>

<p>Die Unrichtigkeit dieses Arguments ist augenf&#228;llig. Selbstverst&#228;ndlich ist es ein Grundsatz der marxistischen Dialektik, da&#223; alle Grenzen in der Natur und in der Gesellschaft bedingt und beweglich sind, da&#223; es <em>keine einzige</em> Erscheinung gibt, die nicht unter gewissen Bedingungen in ihr Gegenteil umschlagen k&#246;nnte. Ein nationaler Krieg <em>kann</em> in einen imperialistischen umschlagen <em>und umgekehrt</em>. Ein Beispiel: Die Kriege der Gro&#223;en Franz&#246;sischen Revolution begannen als nationale Kriege und waren auch solche. Diese Kriege waren revolution&#228;r, sie dienten der Verteidigung der gro&#223;en Revolution gegen eine Koalition konterrevolution&#228;rer Monarchien. Als aber Napoleon das franz&#246;sische Kaiserreich errichtete und eine ganze Reihe seit langem bestehender, gro&#223;er, lebensf&#228;higer Nationalstaaten Europas unterjochte, da wurden die nationalen franz&#246;sischen Kriege zu imperialistischen, die nun <em>ihrerseits</em> nationale Befreiungskriege <em>gegen</em> den Imperialismus Napoleons erzeugten.</p>

<p>Nur ein Sophist k&#246;nnte den Unterschied zwischen einem imperialistischen und einem nationalen Krieg mit der Begr&#252;ndung verwischen, da&#223; der eine in den anderen umschlagen kann. Die Dialektik hat mehr als einmal &#8211; auch in der Geschichte der griechischen Philosophie &#8211; als Br&#252;cke zur Sophistik gedient. Wir aber bleiben Dialektiker, wir bek&#228;mpfen die Sophismen nicht dadurch, da&#223; wir die M&#246;glichkeit jedweden Umschlagens &#252;berhaupt leugnen, sondern indem wir das <em>Gegebene</em> in seinem Milieu und seiner Entwicklung konkret analysieren.</p>

<p>Da&#223; der gegenw&#228;rtige imperialistische Krieg, der Krieg von 1914 bis 1916, in einen nationalen Krieg umschl&#228;gt, ist deshalb in hohem Grade unwahrscheinlich, weil die Klasse, in der sich die <em>Vorw&#228;rts</em>entwicklung verk&#246;rpert, das Proletariat ist, das objektiv danach strebt, diesen Krieg in einen B&#252;rgerkrieg gegen die Bourgeoisie umzuwandeln, ferner aber auch deshalb, weil die Kr&#228;fte beider Koalitionen sich nur unerheblich voneinander unterscheiden und das internationale Finanzkapital &#252;berall eine reaktion&#228;re Bourgeoisie geschaffen hat. Aber man kann ein solches Umschlagen nicht f&#252;r <em>unm&#246;glich</em> erkl&#228;ren: <em>wenn</em> das Proletariat <em>Europas</em> auf 20 Jahre hinaus ohnm&#228;chtig bliebe; <em>wenn</em> dieser Krieg mit Siegen in der Art der Siege Napoleons und mit der Versklavung einer Reihe lebensf&#228;higer Nationalstaaten <em>endete</em>; <em>wenn</em> der au&#223;ereurop&#228;ische Imperialismus (der japanische und der amerikanische in erster Linie) sich ebenfalls noch 20 Jahre halten k&#246;nnte, ohne, z.B. infolge eines japanisch-amerikanischen Krieges, in den Sozialismus &#252;berzugehen, dann w&#228;re ein gro&#223;er nationaler Krieg in Europa m&#246;glich. Das w&#228;re eine <em>R&#252;ck</em>entwicklung Europas um einige Jahrzehnte. Das ist unwahrscheinlich. Es ist aber <em>nicht</em> unm&#246;glich, denn zu glauben, die Weltgeschichte ginge glatt und gleichm&#228;&#223;ig vorw&#228;rts, ohne manchmal Riesenspr&#252;nge r&#252;ckw&#228;rts zu machen, ist undialektisch, unwissenschaftlich, theoretisch unrichtig.</p>

<p>Weiter. Nationale Kriege der Kolonien und Halbkolonien sind in der Epoche des Imperialismus nicht nur wahrscheinlich, sondern <em>unvermeidlich</em>. In den Kolonien und Halbkolonien (China, T&#252;rkei, Persien) leben ann&#228;hernd 1.000 Millionen Menschen, d.h. <em>&#252;ber die H&#228;lfte</em> der gesamten Bev&#246;lkerung der Erde. Nationale Befreiungsbewegungen sind hier entweder schon sehr stark, oder sie wachsen und reifen heran. Jeder Krieg ist eine Fortsetzung der Politik mit andern Mitteln. Die Fortsetzung der Politik der nationalen Befreiung in den Kolonien werden <em>zwangsl&#228;ufig</em> nationale Kriege der Kolonien <em>gegen</em> den Imperialismus sein. Solche Kriege <em>k&#246;nnen</em> zu einem imperialistischen Krieg der jetzigen imperialistischen &#8222;Gro&#223;&#8220;m&#228;chte f&#252;hren, k&#246;nnen aber auch nicht dazu f&#252;hren &#8211; das h&#228;ngt von vielen Umst&#228;nden ab.</p>

<p>Ein Beispiel: England und Frankreich haben im Siebenj&#228;hrigen Krieg um Kolonien gek&#228;mpft, d.h. einen imperialistischen Krieg gef&#252;hrt (der ebenso auf der Basis der Sklaverei und der Basis des primitiven Kapitalismus wie auf der gegenw&#228;rtigen Basis des hochentwickelten Kapitalismus m&#246;glich ist). Frankreich wird besiegt und verliert einen Teil seiner Kolonien. Einige Jahre sp&#228;ter beginnt der nationale Befreiungskrieg der nordamerikanischen Staaten gegen England allein. Frankreich und Spanien, die selbst noch Teile der heutigen Vereinigten Staaten besitzen, schlie&#223;en aus Feindschaft gegen England, d.h. aus ihren imperialistischen Interessen heraus, einen Freundschaftsvertrag mit den Staaten, die sich gegen England erhoben haben. Franz&#246;sische Truppen schlagen zusammen mit den amerikanischen die Engl&#228;nder. Wir haben es hier mit einem nationalen Befreiungskrieg zu tun, in dem die imperialistische Rivalit&#228;t ein hinzugekommenes Element ohne ernste Bedeutung ist &#8211; im Gegensatz zu dem, was wir im Kriege 1914-1916 sehen (das nationale Element im &#214;sterreichisch-Serbischen Krieg hat keine ernste Bedeutung im Vergleich mit der alles bestimmenden imperialistischen Rivalit&#228;t). Daraus ist ersichtlich, wie sinnlos es w&#228;re, den Begriff Imperialismus schablonenhaft anzuwenden und aus ihm die &#8222;Unm&#246;glichkeit&#8220; nationaler Kriege zu folgern. Ein nationaler Befreiungskrieg beispielsweise eines B&#252;ndnisses von Persien, Indien und China gegen diese oder jene imperialistischen M&#228;chte ist durchaus m&#246;glich und wahrscheinlich, da er sich aus der nationalen Befreiungsbewegung dieser L&#228;nder ergeben w&#252;rde, wobei das Umschlagen eines solchen Krieges in einen imperialistischen Krieg zwischen den jetzigen imperialistischen M&#228;chten von sehr vielen konkreten Umst&#228;nden abhinge, f&#252;r deren Eintreten zu b&#252;rgen l&#228;cherlich w&#228;re.</p>

<p>Drittens darf man selbst in Europa nationale Kriege in der Epoche des Imperialismus nicht f&#252;r unm&#246;glich halten. Die &#8222;&#196;ra des Imperialismus&#8220; hat den jetzigen Krieg zu einem imperialistischen gemacht, sie wird unweigerlich (solange nicht der Sozialismus kommt) neue imperialistische Kriege erzeugen, sie hat die Politik der jetzigen Gro&#223;m&#228;chte zu einer durch und durch imperialistischen gemacht, aber diese &#8222;&#196;ra&#8220; schlie&#223;t keineswegs nationale Kriege aus, z.B. von seiten der kleinen (nehmen wir an, annektierten oder national unterdr&#252;ckten) Staaten <em>gegen</em> die imperialistischen M&#228;chte, wie sie auch im Osten Europas nationale Bewegungen in gro&#223;em Ma&#223;stab nicht ausschlie&#223;t. Betreffs &#214;sterreichs z.B. hat Junius ein sehr gesundes Urteil, da er nicht nur das &#8222;&#214;konomische&#8220;, sondern auch das eigent&#252;mlich Politische in Betracht zieht, die &#8222;innere Lebensunf&#228;higkeit &#214;sterreichs&#8220; hervorhebt und feststellt, da&#223; &#8222;die Habsburgische Monarchie nicht die politische Organisation eines b&#252;rgerlichen Staates, sondern blo&#223; ein lockeres Syndikat einiger Cliquen gesellschaftlicher Parasiten&#8220; darstellt und da&#223; die &#8222;Liquidierung &#214;sterreich-Ungarns historisch nur die Fortsetzung des Zerfalls der T&#252;rkei und zusammen mit ihm ein Erfordernis des geschichtlichen Entwicklungsprozesses&#8220; ist. Mit einigen Balkanstaaten und mit Ru&#223;land steht es nicht besser. Und unter der Voraussetzung einer starken Ersch&#246;pfung der &#8222;Gro&#223;&#8220;m&#228;chte in diesem Krieg oder unter der Voraussetzung des Sieges der Revolution in Ru&#223;land sind nationale Kriege, sogar siegreiche, durchaus m&#246;glich. Die Einmischung der imperialistischen M&#228;chte ist in der Praxis <em>nicht</em> unter allen Umst&#228;nden durchf&#252;hrbar, das einerseits. Wenn man andrerseits aber so &#8222;ins Blaue hinein&#8220; urteilt, der Krieg eines kleinen Staates gegen einen Giganten sei aussichtslos, so ist darauf zu sagen, da&#223; ein aussichtsloser Krieg auch ein Krieg ist; &#252;berdies k&#246;nnen gewisse Erscheinungen im Innern der &#8222;Giganten&#8220;, z.B. der Ausbruch einer Revolution, einen &#8222;aussichtslosen&#8220; Krieg sehr &#8222;aussichtsreich&#8220; machen.</p>

<p>Wir sind nicht nur deshalb so ausf&#252;hrlich auf die Unrichtigkeit der Behauptung, da&#223; es &#8222;keine nationalen Kriege mehr geben kann&#8220;, eingegangen, weil sie offensichtlich theoretisch falsch ist. Es w&#228;re nat&#252;rlich sehr traurig, wenn die &#8222;Linken&#8220; in einer Zeit, in der die Gr&#252;ndung der III. Internationale nur auf dem Boden des nichtvulgarisierten Marxismus m&#246;glich ist, der Theorie des Marxismus gegen&#252;ber einen Mangel an Sorgfalt bekunden w&#252;rden. Aber auch in praktisch-politischer Hinsicht ist dieser Fehler sehr sch&#228;dlich, denn daraus wird die unsinnige Propaganda f&#252;r die &#8222;Entwaffnung&#8220; abgeleitet, da es angeblich keine anderen Kriege mehr geben k&#246;nne als reaktion&#228;re; daraus wird die noch unsinnigere und direkt reaktion&#228;re Gleichg&#252;ltigkeit den nationalen Bewegungen gegen&#252;ber abgeleitet. Eine solche Gleichg&#252;ltigkeit wird zum Chauvinismus, wenn Angeh&#246;rige der europ&#228;ischen &#8222;gro&#223;en&#8220; Nationen, d.h. der Nationen, die eine Masse kleiner und kolonialer V&#246;lker unterdr&#252;cken, mit hochgelahrter Miene erkl&#228;ren: &#8222;Nationale Kriege kann es nicht mehr geben!&#8220; Nationale Kriege <em>gegen</em> imperialistische M&#228;chte sind nicht nur m&#246;glich und wahrscheinlich, sie sind unvermeidlich, sie sind <em>fortschrittlich</em> und <em>revolution&#228;r</em>, <em>obgleich</em> nat&#252;rlich zu ihrem <em>Erfolg</em> entweder die Vereinigung der Anstrengungen einer ungeheuren Zahl von Bewohnern unterdr&#252;ckter L&#228;nder (Hunderte Millionen in dem von uns angef&#252;hrten Beispiel Indiens und Chinas) erforderlich ist oder eine <em>besonders</em> g&#252;nstige Konstellation der internationalen Lage (z.B. die L&#228;hmung einer Einmischung imperialistischer M&#228;chte infolge ihrer Schw&#228;chung, ihres Krieges, ihres Antagonismus u.dgl.m.) oder der <em>gleichzeitige</em> Aufstand des Proletariats einer der Gro&#223;m&#228;chte gegen die Bourgeoisie (dieser in unserer Aufz&#228;hlung letzte Fall ist der erste vom Standpunkt des W&#252;nschenswerten und f&#252;r den Sieg des Proletariats Vorteilhaften).</p>

<p>Es mu&#223; jedoch bemerkt werden, da&#223; es ungerecht w&#228;re, Junius der Gleichg&#252;ltigkeit den nationalen Bewegungen gegen&#252;ber zu bezichtigen. Hebt er doch wenigstens unter den S&#252;nden der sozialdemokratischen Fraktion ihr Schweigen anl&#228;&#223;lich der Hinrichtung eines F&#252;hrers der Eingeborenen in Kamerun wegen &#8222;Hochverrats&#8220; hervor (offenbar wegen eines versuchten Aufstands aus Anla&#223; des Krieges) und betont an anderer Stelle speziell (f&#252;r die Herren Legien, Lensch und &#228;hnliche als &#8222;Sozialdemokraten&#8220; geltende Lumpen), da&#223; Kolonialv&#246;lker auch V&#246;lker sind. Er erkl&#228;rt mit voller Bestimmtheit: &#8222;Der Sozialismus gesteht jedem Volke das Recht auf Unabh&#228;ngigkeit und Freiheit, auf selbst&#228;ndige Verf&#252;gung &#252;ber die eigenen Geschicke zu&#8220;. &#8222;Der internationale Sozialismus erkennt das Recht freier, unabh&#228;ngiger, gleichberechtigter Nationen, aber nur er kann solche Nationen schaffen, erst er kann das Selbstbestimmungsrecht der V&#246;lker verwirklichen. Auch diese Losung des Sozialismus&#8220;, bemerkt der Autor mit Recht, &#8222;ist, wie alle anderen, nicht eine Heiligsprechung des Bestehenden, sondern ein Wegweiser und Ansporn f&#252;r die revolution&#228;re, umgestaltende, aktive Politik des Proletariats.&#8220; (S.77 und 78.) Es w&#252;rden also diejenigen gewaltig irren, die glauben, alle linken deutschen Sozialdemokraten seien in jene Engstirnigkeit und jene Karikatur auf den Marxismus verfallen, zu der verschiedene holl&#228;ndische und polnische Sozialdemokraten gelangt sind, die das Selbstbestimmungsrecht der Nationen sogar im Sozialismus verneinen. &#220;brigens, &#252;ber die <em>speziellen</em> holl&#228;ndischen und polnischen Quellen <em>dieses</em> Irrtums ist an anderer Stelle die Rede.</p>

<p>Ein anderer irriger Gedankengang von Junius h&#228;ngt mit der Frage der Vaterlandsverteidigung zusammen. Das ist die politische Kardinalfrage w&#228;hrend des imperialistischen Krieges. Und Junius hat uns in der &#220;berzeugung best&#228;rkt, da&#223; unsere Partei diese Frage auf die einzig richtige Art gestellt hat: das Proletariat ist gegen die Vaterlandsverteidigung in diesem imperialistischen Krieg, und zwar <em>in Anbetracht</em> seines r&#228;uberischen, sklavenhalterischen, reaktion&#228;ren Charakters, <em>in Anbetracht</em> der M&#246;glichkeit und Notwendigkeit, ihm den B&#252;rgerkrieg f&#252;r den Sozialismus entgegenzustellen (und seine Umwandlung in diesen B&#252;rgerkrieg anzustreben). Junius hat einerseits den imperialistischen Charakter des jetzigen Krieges, zum Unterschied von einem nationalen Krieg, vortrefflich aufgedeckt, ist aber anderseits in einen &#228;u&#223;erst seltsamen Fehler verfallen, indem er sich bem&#252;ht hat, f&#252;r den <em>gegenw&#228;rtigen</em>, <em>nicht</em> nationalen Krieg ein nationales Programm an den Haaren herbeizuziehen! Das klingt fast unglaublich, ist aber Tatsache.</p>

<p>Die offiziellen Sozialdemokraten Legienscher wie Kautskyscher Schattierung wiederholten aus Liebedienerei vor der Bourgeoisie, die am meisten &#252;ber die ausl&#228;ndische &#8222;Invasion&#8220; zeterte, um die Volksmassen &#252;ber den imperialistischen Charakter des Krieges zu t&#228;uschen, mit besonderem Eifer dies Argument von der &#8222;Invasion&#8220;. Kautsky, der jetzt naiven und leichtgl&#228;ubigen Leuten versichert (unter anderem auch durch den russischen OK-Mann Spectator), da&#223; er Ende 1914 zur Opposition &#252;bergegangen sei, beruft sich nach wie vor auf dieses &#8222;Argument&#8220;! Zur Widerlegung dieses Arguments f&#252;hrt Junius &#228;u&#223;erst lehrreiche historische Beispiele an, um zu beweisen, da&#223; &#8222;Invasion und Klassenkampf in der b&#252;rgerlichen Geschichte nicht Gegens&#228;tze sind, wie es in der offiziellen Legende hei&#223;t, sondern eins ist Mittel und &#196;u&#223;erung des anderen&#8220;. Beispiele: die Bourbonen in Frankreich riefen die ausl&#228;ndische Invasion gegen die Jakobiner, die Bourgeois im Jahre 1871 &#8211; gegen die Kommune. Marx schrieb im <strong>B&#252;rgerkrieg in Frankreich</strong>:</p>

<p class="quoteb">Der h&#246;chste heroische Aufschwung, dessen die alte Gesellschaft noch f&#228;hig war, ist der Nationalkrieg, und dieser erweist sich jetzt als reiner Regierungsschwindel, der keinen andern Zweck mehr hat, als den Klassenkampf hinauszuschieben, und der beiseite fliegt, sobald der Klassenkampf im B&#252;rgerkrieg auflodert.</p>

<p class="fst">&#8222;Aber das klassische Beispiel aller Zeiten ist die gro&#223;e franz&#246;sische Revolution&#8220;, schreibt Junius mit Bezug auf das Jahr 1793. Und aus alledem wird die Schlu&#223;folgerung gezogen: &#8222;Wie Jahrhunderte bezeugen, ist also nicht der Belagerungszustand, sondern der r&#252;cksichtslose Klassenkampf, der das Selbstgef&#252;hl, den Opfermut und die sittliche Kraft der Volksmassen wachr&#252;ttelt, der beste Schutz und die beste Wehr des Landes gegen &#228;u&#223;ere Feinde.&#8220;</p>

<p>Die praktische Schlu&#223;folgerung, die Junius zieht, lautet: &#8222;Ja, die Sozialdemokraten sind verpflichtet, ihr Land in einer gro&#223;en historischen Krise zu verteidigen. Und darin gerade liegt eine schwere Schuld der sozialdemokratischen Reichstagsfraktion, da&#223; sie in ihrer Erkl&#228;rung vom 4. August 1914 feierlich verk&#252;ndete: &#8218;Wir lassen das Vaterland in der Stunde der Gefahr nicht im Stich&#8216;, ihre Worte aber im gleichen Augenblick verleugnete. Sie <em>hat</em> das Vaterland in der Stunde der gr&#246;&#223;ten Gefahr im Stiche gelassen. Denn die erste Pflicht gegen&#252;ber dem Vaterland in jener Stunde war: ihm den wahren Hintergrund dieses imperialistischen Krieges zu zeigen, das Gewebe von patriotischen und diplomatischen L&#252;gen zu zerrei&#223;en, womit dieser Anschlag auf das Vaterland umwoben war; laut und vernehmlich auszusprechen, da&#223; f&#252;r das deutsche Volk in diesem Krieg Sieg wie Niederlage gleich verh&#228;ngnisvoll sind; sich der Knebelung des Vaterlandes durch den Belagerungszustand bis zum &#228;u&#223;ersten zu widersetzen; die Notwendigkeit der sofortigen Volksbewaffnung und der Entscheidung des Volkes &#252;ber Krieg und Frieden zu proklamieren; die permanente Tagung der Volksvertretung f&#252;r die Dauer des Krieges mit allem Nachdruck zu fordern, um die wachsame Kontrolle der Regierung durch die Volksvertretung und der Volksvertretung durch das Volk zu sichern; die sofortige Abschaffung aller politischen Entrechtung zu verlangen, da nur ein freies Volk sein Land wirksam verteidigen kann; endlich dem imperialistischen, auf die Erhaltung &#214;sterreichs und der T&#252;rkei, d.h. der Reaktion in Europa und in Deutschland gerichteten Programm des Krieges das alte wahrhaft nationale Programm der Patrioten und Demokraten von 1848, das Programm von Marx, Engels und Lassalle: die Losung der einigen gro&#223;en deutschen Republik entgegenzustellen. Das war die Fahne, die dem Lande vorangetragen werden mu&#223;te, die wahrhaft national, wahrhaft freiheitlich gewesen w&#228;re und in &#220;bereinstimmung mit den besten Traditionen Deutschlands wie mit der internationalen Klassenpolitik des Proletariats ... So ist das schwere Dilemma zwischen Vaterlandsinteressen und internationaler Solidarit&#228;t des Proletariats, der tragische Konflikt, der unsere Parlamentarier nur &#8218;mit schwerem Herzen&#8216; auf die Seite des imperialistischen Krieges fallen lie&#223;, reine Einbildung, b&#252;rgerlich-nationalistische Fiktion. Zwischen den Landesinteressen und dem Klasseninteresse der proletarischen Internationale besteht vielmehr im Krieg wie im Frieden vollkommene Harmonie: beide erfordern die energischste Entfaltung des Klassenkampfes und die nachdr&#252;cklichste Vertretung des sozialdemokratischen Programms.&#8220;</p>

<p>So argumentiert Junius. Das Irrige seiner Ausf&#252;hrungen springt in die Augen, und wenn unsere offenen und verkappten Lakaien des Zarismus, die Herren Plechanow und Tschchenkeli, und vielleicht sogar die Herren Martow und Tschche&#239;dse voller Schadenfreude nach den Worten von Junius greifen werden, nicht auf die theoretische Wahrheit bedacht, sondern nur darauf, sich herauszuwinden, die Spuren zu verwischen, den Arbeitern Sand in die Augen zu streuen, so m&#252;ssen wir uns ausf&#252;hrlicher mit dem <em>theoretischen</em> Ursprung der Fehler von Junius befassen.</p>

<p>Er schl&#228;gt vor, dem imperialistischen Krieg ein nationales Programm &#8222;entgegenzustellen&#8220;. Der fortschrittlichen Klasse schl&#228;gt er vor, sich der Vergangenheit und nicht der Zukunft zuzuwenden! 1793 und 1848 stand <em>objektiv</em> sowohl in Frankreich als auch in Deutschland und in ganz Europa die <em>b&#252;rgerlich</em>-demokratische Revolution auf der Tagesordnung. Dieser <em>objektiven</em> historischen Lage der Dinge entsprach das &#8222;wahrhaft-nationale&#8220;, d.h. national-<em>b&#252;rgerliche</em> Programm der damaligen Demokratie, das im Jahre 1793 von den revolution&#228;rsten Elementen der Bourgeoisie und der Plebejer verwirklicht und im Jahre 1848 von Marx im Namen der gesamten fortschrittlichen Demokratie verk&#252;ndet wurde. Den feudal-dynastischen Kriegen wurden damals <em>objektiv</em> revolution&#228;r-demokratische Kriege, nationale Befreiungskriege entgegengestellt. Das war der Inhalt der historischen Aufgaben der Epoche.</p>

<p>Jetzt ist f&#252;r die f&#252;hrenden, gr&#246;&#223;ten Staaten Europas die <em>objektive</em> Lage eine andere. Die Vorw&#228;rtsentwicklung &#8211; wenn man von m&#246;glichen, vor&#252;bergehenden R&#252;ckschl&#228;gen absieht &#8211; ist zu verwirklichen nur in der Richtung der <em>sozialistischen</em> Gesellschaft, der <em>sozialistischen Revolution</em>. Dem imperialistisch-b&#252;rgerlichen Krieg, dem Krieg des hochentwickelten Kapitalismus, kann vom Standpunkt der Vorw&#228;rtsentwicklung, vom Standpunkt der fortgeschrittenen Klasse <em>objektiv</em> nur ein Krieg <em>gegen</em> die Bourgeoisie entgegengestellt werden, d.h. zun&#228;chst der B&#252;rgerkrieg des Proletariats gegen die Bourgeoisie um die Macht, der Krieg, <em>ohne</em> den es eine ernste Vorw&#228;rtsbewegung <em>nicht geben kann</em>, und sodann &#8211; nur unter bestimmten, besonderen Bedingungen &#8211; ein m&#246;glicher Krieg zur Verteidigung des sozialistischen Staates gegen die b&#252;rgerlichen Staaten. Aus diesem Grunde blieben jene Bolschewiki (zum Gl&#252;ck nur vereinzelte, und sie wurden von uns sofort an die <strong>Prisyw</strong>-Leute abgegeben), die bereit waren, sich auf den Standpunkt der bedingten Verteidigung, der Verteidigung des Vaterlandes unter der Bedingung der siegreichen Revolution und des Sieges der Republik in Ru&#223;land zu stellen, zwar dem <em>Buchstaben</em> des Bolschewismus treu, verrieten aber seinen Geist; denn das in einen imperialistischen Krieg der f&#252;hrenden europ&#228;ischen M&#228;chte verwickelte Ru&#223;land w&#252;rde auch als Republik <em>ebenfalls</em> einen imperialistischen Krieg f&#252;hren!</p>

<p>Wenn Junius sagt, der Klassenkampf sei das beste Mittel gegen eine Invasion, so wendet er die Marxsche Dialektik nur halb an, er macht einen Schritt auf dem richtigen Weg, weicht aber gleich darauf von ihm ab. Die Marxsche Dialektik erfordert eine konkrete Analyse der jeweiligen historischen Situation. Da&#223; der Klassenkampf das beste Mittel gegen eine Invasion ist &#8211; das ist richtig <em>sowohl</em> in bezug auf die Bourgeoisie, die den Feudalismus st&#252;rzt, <em>als auch</em> in bezug auf das Proletariat, das die Bourgeoisie st&#252;rzt. Eben weil das richtig ist in bezug auf <em>jede</em> Klassenunterdr&#252;ckung, ist es zu <em>allgemein</em> und darum f&#252;r den gegebenen <em>besonderen Fall unzureichend</em>. Der B&#252;rgerkrieg gegen die Bourgeoisie ist <em>auch</em> eine der Arten des Klassenkampfes, und nur diese Art des Klassenkampfes w&#252;rde Europa (ganz Europa und nicht nur ein Land) von der Gefahr einer Invasion befreien. Die &#8222;gro&#223;deutsche Republik&#8220; h&#228;tte, wenn sie in den Jahren 1914-1916 existiert h&#228;tte, einen <em>ebensolchen</em> imperialistischen Krieg gef&#252;hrt.</p>

<p>Junius kommt ganz dicht an die richtige Antwort auf diese Frage und an die richtige Losung heran: B&#252;rgerkrieg gegen die Bourgeoisie f&#252;r den Sozialismus, kehrt aber, gleichsam als scheue er sich, die Wahrheit bis zu Ende auszusprechen, <em>wieder zur&#252;ck</em> zur Phantasie von einem &#8222;nationalen Kriege&#8220; in den Jahren 1914, 1915 und 1916. Betrachtet man die Frage nicht von der theoretischen, sondern von der rein praktischen Seite, so wird Junius&#8217; Fehler nicht weniger klar. Die ganze b&#252;rgerliche Gesellschaft, alle Klassen Deutschlands, die Bauernschaft inbegriffen, waren <em>f&#252;r</em> den Krieg (in Ru&#223;land aller Wahrscheinlichkeit nach auch &#8211; zumindest stand die Mehrzahl der wohlhabenden und mittleren Bauern und ein sehr betr&#228;chtlicher Teil der armen Bauern offensichtlich im Banne des b&#252;rgerlichen Imperialismus). Die Bourgeoisie war bis an die Z&#228;hne bewaffnet. In einer solchen Situation ein Programm der Republik, des Parlaments in Permanenz, der Wahl der Offiziere durch das Volk (&#8222;Volksbewaffnung&#8220;) usw. zu &#8222;proklamieren&#8220;, h&#228;tte <em>in der Praxis</em> bedeutet &#8211; die <em>Revolution</em> (mit einem <em>falschen</em> revolution&#228;ren Programm!) zu <em>&#8222;proklamieren&#8220;</em>.</p>

<p>An derselben Stelle sagt Junius durchaus mit Recht, da&#223; man eine Revolution nicht &#8222;machen&#8220; k&#246;nne. Die Revolution stand in den Jahren 1914 bis 1916 auf der Tagesordnung, im Scho&#223;e des Krieges verborgen, aus dem Kriege <em>hervorgehend</em>. Das h&#228;tte man im Namen der revolution&#228;ren Klasse <em>&#8222;proklamieren&#8220;</em> m&#252;ssen, man h&#228;tte konsequent, furchtlos <em>ihr</em> Programm darlegen m&#252;ssen: den Sozialismus, der in der Epoche des Krieges ohne B&#252;rgerkrieg gegen die erzreaktion&#228;re, verbrecherische, das Volk zu unsagbaren Leiden verurteilende Bourgeoisie unm&#246;glich zu erreichen ist. Man h&#228;tte &#252;ber die systematischen, konsequenten, praktischen, bei <em>jedem beliebigen</em> Entwicklungstempo der revolution&#228;ren Krise <em>unbedingt durchf&#252;hrbaren</em> Aktionen, die in der Richtung der heranreifenden Revolution liegen, nachdenken sollen. Diese Aktionen sind in der Resolution unserer Partei angef&#252;hrt worden: 1. Ablehnung der Kredite; 2. Bruch des &#8222;Burgfriedens&#8220;; 3. Bildung einer illegalen Organisation; 4. Verbr&#252;derung der Soldaten; 5. Unterst&#252;tzung aller revolution&#228;ren Massenaktionen. Der Erfolg <em>aller</em> dieser Schritte f&#252;hrt <em>unausbleiblich</em> zum B&#252;rgerkrieg.</p>

<p>Die Proklamierung eines gro&#223;en historischen Programms w&#228;re zweifellos von ungeheurer Bedeutung, aber nicht eines alten und f&#252;r die Jahre 1914-1916 schon veralteten national-deutschen, sondern eines proletarisch internationalen und sozialistischen Programms. Ihr Bourgeois f&#252;hrt Krieg um des Raubes willen; wir Arbeiter <em>aller</em> kriegf&#252;hrenden L&#228;nder erkl&#228;ren euch den Krieg, den Krieg f&#252;r den Sozialismus &#8211; das ist der Inhalt der Rede, mit der am 4. August 1914 die Sozialisten in den Parlamenten h&#228;tten auftreten sollen, die nicht, wie die Legien, David, Kautsky, Plechanow, Guesde, Sembat u.a., das Proletariat verraten haben.</p>

<p>Augenscheinlich konnten irrige Erw&#228;gungen zweierlei Art den Fehler von Junius verursachen. Zweifellos ist Junius entschieden gegen den imperialistischen Krieg und entschieden <em>f&#252;r</em> die revolution&#228;re Taktik: diese <em>Tatsache</em> wird keine Schadenfreude der Herren Plechanow &#252;ber die &#8222;Vaterlandsverteidigung&#8220; von Junius aus der Welt schaffen. Auf m&#246;gliche und wahrscheinliche Verleumdungen dieser Art mu&#223; sofort und klar geantwortet werden.</p>

<p>Junius hat sich aber erstens nicht v&#246;llig frei gemacht von dem &#8222;Milieu&#8220; der deutschen, selbst der linken Sozialdemokraten, die eine Spaltung f&#252;rchten und Angst haben, die revolution&#228;ren Losungen bis zu Ende auszusprechen. <a id="a" href="#na" name="a" class="mia">[1*]</a> Das ist eine falsche Furcht, und die linken Sozialdemokraten Deutschlands m&#252;ssen und werden sich von ihr <em>frei machen</em>. Die Entwicklung ihres Kampfes gegen die Sozialchauvinisten wird dazu <em>f&#252;hren</em>. Und den Kampf gegen die <em>eigenen</em> Sozialchauvinisten f&#252;hren sie entschieden, energisch, <em>aufrichtig</em>, das ist der gewaltige, prinzipielle, kardinale Unterschied zwischen ihnen und den Herren Martow und Tschche&#239;dse, die mit der einen Hand (&#224; la Skobelew) das Banner entfalten mit dem Gru&#223;: &#8222;An die Liebknechts aller L&#228;nder&#8220; und mit der anderen die Tschchenkeli und Potressow z&#228;rtlich umarmen!</p>

<p>Zweitens wollte Junius offenbar etwas in der Art der menschewistischen &#8222;Stadientheorie&#8220; traurigen Angedenkens zustande bringen; er wollte die Durchf&#252;hrung des revolution&#228;ren Programms an dem &#8222;bequemsten&#8220;, &#8222;popul&#228;rsten&#8220;, f&#252;r das <em>Kleinb&#252;rgertum</em> annehmbarsten Ende <em>beginnen</em>. Eine Art Plan, &#8222;die Geschichte zu &#252;berlisten&#8220;, die Philister zu &#252;berlisten. Gegen die <em>beste</em> Verteidigung des wahren Vaterlandes k&#246;nne doch niemand sein: das wahre Vaterland aber ist die gro&#223;deutsche Republik, die beste Verteidigung <em>ist</em> die Miliz, das Parlament in Permanenz usw. Einmal angenommen, w&#252;rde ein solches Programm ganz von selbst zum n&#228;chsten Stadium f&#252;hren: zur sozialistischen Revolution.</p>

<p>Wahrscheinlich haben solche Erw&#228;gungen bewu&#223;t oder unbewu&#223;t Junius&#8217; Taktik bestimmt. Unn&#246;tig zu sagen, da&#223; sie irrig sind. In der <strong>Junius-Brosch&#252;re</strong> sp&#252;rt man den <em>allein Dastehenden</em>, der keine Genossen in einer illegalen Organisation hat, die gewohnt w&#228;re, revolution&#228;re Losungen bis zu Ende zu durchdenken und die Masse systematisch in deren Geiste zu erziehen. Aber dieser Mangel &#8211; das zu vergessen, w&#228;re grundfalsch &#8211; ist nicht ein pers&#246;nlicher Mangel von Junius, sondern das Resultat der Schw&#228;che <em>aller</em> deutschen Linken, die von allen Seiten von dem niedertr&#228;chtigen Netz der kautskyanischen Heuchelei, der Pedanterie, des &#8222;Wohlwollens&#8220; den Opportunisten gegen&#252;ber umgarnt sind. Die Anh&#228;nger von Junius haben es, <em>obgleich</em> sie allein dastanden, fertiggebracht, die Herausgabe illegaler Flugbl&#228;tter und den Kampf gegen das Kautskyanertum <em>aufzunehmen</em>. Sie werden es verstehen, auch weiter auf dem richtigen Wege vorw&#228;rts zu schreiten.</p>

<p class="author">N. Lenin</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Fu&#223;note von Lenin</h3>

<p class="note"><a id="na" href="#a" name="na">1*.</a> Denselben Fehler begeht Junius in seinen Ausf&#252;hrungen &#252;ber das Thema, was besser sei: Sieg oder Niederlage? Er zieht die Schlu&#223;folgerung, da&#223; beides gleich schlecht sei (Ruin, vermehrte R&#252;stungen usw.). Das ist nicht der Standpunkt des revolution&#228;ren Proletariats, sondern eines pazifistischen Kleinb&#252;rgers. wenn man von der &#8222;revolution&#228;ren Intervention&#8220; des Proletariats spricht &#8211; davon aber sprechen, leider zu allgemein, Junius und die Leits&#228;tze der Gruppe <strong>Internationale</strong> &#8211;, so mu&#223; die Frage unbedingt von einem anderen Standpunkt aus gestellt werden: 1. Ist eine &#8222;revolution&#228;re Intervention&#8220; ohne die Gefahr einer Niederlage m&#246;glich? 2. Ist es m&#246;glich, die Bourgeoisie und die Regierung des eigenen Landes zu gei&#223;eln, ohne dieselbe Gefahr heraufzubeschw&#246;ren? 3. Haben wir nicht immer gesagt, und lehrt die historische Erfahrung der reaktion&#228;ren Kriege nicht, da&#223; Niederlagen das Werk der revolution&#228;ren Klasse erleichtern?</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

