<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Ein Vortrag &#252;ber die Revolution von 1905 (9. Januar 1917)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Bolschewiki, Kommunismus, Programm, SDAPR, Sozialdemokratische Arbeiterpartei Russlands, Sozialismus, Krieg, Sozialchauvinismus" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Vortrag &#252;ber 1905 (Januar 1917)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>W.I. Lenin</h2>

<p>&#160;</p>

<h1>Ein Vortrag &#252;ber die Revolution von 1905</h1>

<h4>(9. Januar 1917) <small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></h4>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben vor dem 9. (22.) Januar 1917 in deutscher Sprache.<br />
Zuerst ver&#246;ffentlicht am 22. Januar 1925 in der <strong>Prawda</strong> Nr.18.<br />
Unterschrift: N. Lenin.<br />
Nach dem deutschsprachigen Manuskript.<br />
aus: Lenin, <strong>Werke</strong>, Bd.23, Berlin 1958, S.244-262.<br />
Transkription u. HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Jugendgenossen, Parteigenossen und -genossinnen!</p>

<p class="fst">Wir feiern heute den zw&#246;lften Jahrestag des &#8222;blutigen Sonntags&#8220;, der mit Recht als Beginn der russischen Revolution betrachtet wird.</p>

<p>Tausende von Arbeitern &#8211; wohlgemerkt keine Sozialdemokraten, sondern religionsfromme, kaiserfromme Leute &#8211; unter der F&#252;hrung des Priesters Gapon gehen von allen Stadtteilen aus zum Zentrum der Hauptstadt, zum Platze vor dem Winterpalast, um dem Zaren eine Petition zu &#252;berreichen. Die Arbeiter gehen mit Heiligenbildern, und ihr damaliger F&#252;hrer Gapon versicherte dem Zaren schriftlich, er b&#252;rge ihm f&#252;r die Unverletzlichkeit seiner Person und bitte ihn, vor dem Volke zu erscheinen.</p>

<p>Das Milit&#228;r wird aufgeboten. Ulanen und Kosaken greifen die Menge mit der blanken Waffe an, es wird geschossen gegen die waffenlosen Arbeiter, die auf den Knien die Kosaken anflehten, sie zum Kaiser zulassen. Nach polizeilichen Mitteilungen gab es mehr als tausend Tote, mehr als zweitausend Verwundete. Die Erbitterung der Arbeiter war unbeschreiblich.</p>

<p>Das ist das allgemeine Bild des 22. Januar 1905, des blutigen Sonntags. Um Ihnen die geschichtliche Bedeutung dieses Ereignisses anschaulicher zu machen, werde ich einige Stellen aus der Arbeiterpetition verlesen. Die Petition beginnt folgenderma&#223;en:</p>

<blockquote>
<p class="fst">Wir Arbeiter, Bewohner von Petersburg, kommen zu Dir. Wir sind elende, beschimpfte Sklaven, und erstickt von Despotismus und Willk&#252;r. Als die Grenze der Geduld erreicht war, stellten wir die Arbeit ein und baten unsere Herren, uns nur das zu geben, ohne das das Leben eine Qual ist. Aber alles wurde abgelehnt, alles ist nach der Meinung der Fabrikanten ungesetzlich. Wir hier, viele Tausende, sowie das ganze russische Volk, haben keine Menschenrechte. Durch Deine Beamten sind wir Sklaven geworden.&#8220; Die Petition z&#228;hlt die Forderungen auf: Amnestie, &#246;ffentliche Freiheiten, den Normalarbeitslohn, die allm&#228;hliche &#220;bergabe des Grund und Bodens an das Volk, die Einberufung einer Konstituante auf Grund von allgemeinen und gleichen Wahlen, und schlie&#223;t mit den Worten:</p>

<p>&#8222;Kaiser! Hilf Deinem Volke! Vernichte die Scheidewand zwischen Dir und dem Volke! ... Befiehl die Erf&#252;llung unserer Bitten, und Du machst Ru&#223;land gl&#252;cklich; wenn nicht, so sterben wir hier. Wir haben nur zwei Wege: Freiheit und das Gl&#252;ck oder das Grab.&#8220;</p>
</blockquote>

<p class="fst">Es wird einem eigent&#252;mlich zumute, wenn man jetzt diese Petition der ungebildeten, analphabetischen, von einem patriarchalischen Priester gef&#252;hrten Arbeiter liest. Unwillk&#252;rlich dr&#228;ngt sich die Parallele auf zwischen dieser naiven Petition und den heutigen Friedensresolutionen der Sozialpazifisten, d.h. Leuten, die Sozialisten sein wollen und die in Wirklichkeit nur b&#252;rgerliche Phraseure sind. Die ungebildeten Arbeiter des vorrevolution&#228;ren Ru&#223;lands wu&#223;ten nicht, da&#223; der Zar das Haupt einer herrschenden <em>Klasse</em> ist, n&#228;mlich der Gro&#223;grundbesitzer, die schon durch tausend F&#228;den mit der Gro&#223;bourgeoisie verkoppelt sind und die ihre Monopole, Privilegien und Gewinne mit allen Mitteln der Gewalt zu sch&#252;tzen entschlossen sind. Die heutigen Sozialpazifisten, die f&#252;r &#8222;hochgebildete&#8220; Leute &#8211; Scherz beiseite! &#8211; gelten wollen, wissen nicht, da&#223; von den b&#252;rgerlichen Regierungen, die den imperialistischen, den Raubkrieg f&#252;hren, einen &#8222;demokratischen&#8220; Frieden zu erwarten ebenso dumm ist wie der Gedanke, man k&#246;nne mit friedlichen Petitionen den Blutzaren zu demokratischen Reformen bewegen.</p>

<p>Der gro&#223;e Unterschied bei alledem ist der, da&#223; die heutigen Sozialpazifisten zu einem geraumen Teil Heuchler sind, die das Volk durch g&#252;tliches Zureden vom revolution&#228;ren Kampfe ablenken wollen, w&#228;hrend die ungebildeten russischen Arbeiter des vorrevolution&#228;ren Ru&#223;lands durch ihre Taten bewiesen haben, da&#223; sie aufrichtige Leute waren, die zum ersten Male zum politischen Bewu&#223;tsein erwachten.</p>

<p>Eben in diesem Erwachen der ungeheuren Volksmassen zum politischen Bewu&#223;tsein und zu revolution&#228;rem Kampfe besteht die geschichtliche Bedeutung des 22. Januar 1905.</p>

<p>&#8220;Es gibt noch kein revolution&#228;res Volk in Ru&#223;land&#8220; &#8211; so hat <em>zwei Tafe vor</em> dem &#8222;blutigen Sonntag&#8220; der damalige F&#252;hrer der russischen Liberalen geschrieben, Herr Peter Struve, der damals ein illegales, freies, ausl&#228;ndisches Organ herausgab. So absurd erschien diesem &#8222;hochgebildeten&#8220;, hochn&#228;sigen und hochdummen F&#252;hrer der b&#252;rgerlichen Reformisten die Idee, da&#223; ein analphabetisches Bauernland ein revolution&#228;res Volk geb&#228;ren kann! So fest waren die damaligen &#8211; ganz wie die heutigen &#8211; Reformisten davon &#252;berzeugt, da&#223; eine wirkliche Revolution unm&#246;glich sei!</p>

<p>Vor dem 22. (nach der russischen Zeitrechnung 9.) Januar 1905 bestanden die revolution&#228;ren Parteien Ru&#223;lands aus einem kleinen H&#228;uflein von Leuten &#8211; eine &#8222;Sekte&#8220; beschimpften uns die damaligen (ganz wie die heutigen!) Reformisten. Einige Hundert revolution&#228;re Organisatoren, einige Tausend Mitglieder der Lokalorganisationen, ein halbes Dutzend nicht &#246;fter als monatlich erscheinender revolution&#228;rer Bl&#228;tter &#8211; die haupts&#228;chlich im Auslande publiziert waren und mit enormen Schwierigkeiten und Opfern nach Ru&#223;land hineingeschmuggelt waren &#8211; das waren die revolution&#228;ren Parteien Ru&#223;lands und die revolution&#228;re Sozialdemokratie an ihrer Spitze vor dem 22. Januar 1905. Das gab den ebenso bornierten wie hochm&#252;tigen Reformisten das formelle Recht, zu behaupten, es gebe noch kein revolution&#228;res Volk in Ru&#223;land.</p>

<p>In einigen Monaten sah es vollst&#228;ndig anders aus! Hunderte revolution&#228;re Sozialdemokraten wuchsen &#8222;pl&#246;tzlich&#8220; zu Tausenden an, Tausende wurden zu F&#252;hrern von 2 bis 3 Millionen Proletariern. Der proletarische Kampf erzeugte eine gro&#223;e G&#228;rung, teilweise eine revolution&#228;re Bewegung, innerhalb der Masse von 50 bis 100 Millionen Bauern, die Bauernbewegung erzeugte Sympathie im Heere und f&#252;hrte zu Milit&#228;raufst&#228;nden, zu bewaffneten K&#228;mpfen eines Teiles des Heeres gegen einen anderen Teil. So geriet das ungeheure Land mit 130 Millionen Einwohnern in die Revolution, so ist aus dem schlafenden Ru&#223;land das Ru&#223;land des revolution&#228;ren Proletariats und des revolution&#228;ren Volkes entstanden.</p>

<p>Diesen &#220;bergang gilt es zu studieren, seine M&#246;glichkeit, seine sozusagen Methoden oder Wege gilt es zu begreifen.</p>

<p>Das wichtigste Mittel dieses &#220;bergangs war der <em>Massenstreik</em>. Die Eigent&#252;mlichkeit der russischen Revolution besteht eben darin, da&#223; sie nach ihrem sozialen Inhalte eine <em>b&#252;rgerlich-demokratische</em>, nach ihren Kampfesmitteln aber eine <em>proletarische</em> war. Sie war b&#252;rgerlich-demokratisch, weil das, was sie unmittelbar erstrebte und unmittelbar, mit ihren eigenen Kr&#228;ften, erreichen konnte, die demokratische Republik, Achtstundentag, Konfiskation des enormen Gro&#223;grundbesitzes der Adligen war &#8211; alles Ma&#223;nahmen, die die b&#252;rgerliche Revolution in Frankreich in den Jahren 1792 und 1793 zum gro&#223;en Teil verwirklicht hat.</p>

<p>Die russische Revolution war gleichzeitig eine proletarische nicht nur in dem Sinne, da&#223; das Proletariat die f&#252;hrende Kraft, die Avantgarde der Bewegung darstellte, sondern auch in dem Sinne, da&#223; das spezifisch proletarische Kampfesmittel, n&#228;mlich <em>der Streik</em>, das Hauptmittel der Aufr&#252;ttelung der Massen und das am meisten Charakteristische im wellenm&#228;&#223;igen Gang der entscheidenden Ereignisse bildete.</p>

<p>Die russische Revolution ist <em>die erste</em> &#8211; sie wird sicher nicht die letzte &#8211; gro&#223;e Revolution in der Weltgeschichte sein, in der der politische Massenstreik eine ungemein gro&#223;e Rolle spielte. Ja, man kann nicht einmal die Vorg&#228;nge der russischen Revolution, den Wechsel ihrer politischen Formen verstehen, ohne <em>die Grundlage</em> dieser Vorg&#228;nge und dieses Wechsels in der <em>Statistik der Streiks</em> zu suchen.</p>

<p>Ich wei&#223; sehr wohl, wie ungeeignet die trockenen statistischen Zahlen zu einem m&#252;ndlichen Vortrag sind, wie sie die Zuh&#246;rer abschrecken k&#246;nnen. Ich kann aber nicht umhin, Ihnen ein paar abgerundete Zahlen mitzuteilen, damit Sie die wirkliche, objektive Grundlage der ganzen Bewegung w&#252;rdigen k&#246;nnen. Die j&#228;hrliche Durchschnittszahl der Streiken- den in Ru&#223;land w&#228;hrend <em>zehn</em> Jahren vor der Revolution war 43.000. Also die Gesamtsumme der Streikenden in einem ganzen Jahrzehnt vor der Revolution &#8211; 430.000. Im Januar 1905, in dem ersten Monat der Revolution, war die Zahl der Streikenden 440.000. Also in <em>einem</em> einzigen Monat <em>mehr</em> als im ganzen verflossenen Jahrzehnt!</p>

<p>In keinem kapitalistischen Lande der Welt &#8211; selbst in den vorgeschrittensten L&#228;ndern so wie England, den Vereinigten Staaten Amerikas, Deutschland &#8211; hat die Welt je eine so gro&#223;e Streikbewegung erlebt wie in Ru&#223;land im Jahre 1905. Die Gesamtzahl der Streikenden war 2 Millionen 800 Tausend, mehr als anderthalb mal so gro&#223; wie die Gesamtsumme der Fabrikarbeiter! Das beweist nat&#252;rlich nicht, da&#223; die st&#228;dtischen Fabrikarbeiter in Ru&#223;land gebildeter oder st&#228;rker oder kampfesf&#228;higer waren als ihre Br&#252;der in Westeuropa. Das Gegenteil davon ist wahr.</p>

<p>Das beweist aber, wie gro&#223; die schlummernde Energie des Proletariats &#252;berhaupt sein kann. Das beweist, da&#223; in einer revolution&#228;ren Periode das Proletariat eine &#8211; ich sage es ohne jegliche &#220;bertreibung, auf Grund der genauesten Daten der russischen Geschichte &#8211; eine <em>hundertmal</em> gr&#246;&#223;ere Kampfeskraft entwickeln <em>kann</em> als zu gew&#246;hnlichen, ruhigen Zeiten. Das beweist, da&#223; die Menschheit bis zum Jahre <em>1905</em> noch nicht gewu&#223;t hat, wie enorm, wie gro&#223;artig die Steigerung der Kr&#228;fte des Proletariats sein kann und sein wird, wenn es gilt, wirklich um gro&#223;e Ziele, wirklich revolution&#228;r zu k&#228;mpfen!</p>

<p>Die Geschichte der russischen Revolution zeigt uns, da&#223; es eben die Avantgarde, die Elite der Lohnarbeiterschaft gewesen ist, die mit gr&#246;&#223;ter Z&#228;higkeit und mit gr&#246;&#223;tem Opfermut den Kampf f&#252;hrte. Je gr&#246;&#223;er der Umfang der Fabriken, desto ausdauernder waren die Streiks, desto &#246;fter die F&#228;lle der Wiederholung der Streiks in einem und demselben Jahre. Je gr&#246;&#223;er die Stadt, desto h&#246;her die Rolle des Proletariats im Kampfe. Drei gro&#223;e St&#228;dte, die die intelligenteste und zahlreichste Arbeiterschaft besitzen, n&#228;mlich Petersburg, Riga und Warschau, zeigen eine ungemein h&#246;here Zahl der Streikenden im Verh&#228;ltnis zur Gesamtzahl der Arbeiter als alle anderen St&#228;dte, geschweige das platte Land.</p>

<p>Die Metallarbeiter stellen in Ru&#223;land &#8211; wie wohl auch in anderen kapitalistischen L&#228;ndern &#8211; die Avantgarde des Proletariats. Und da sehen wir folgende lehrreiche Tatsache: jedes Hundert von Fabrikarbeitern in Ru&#223;land im allgemeinen stellte im Jahre 1905 &#8211; 160 Streikende. Demgegen&#252;ber stellte jedes Hundert von <em>Metallarbeitern</em> in demselben Jahre &#8211; 320 Streikende! Man hat ausgerechnet, da&#223; ein jeder russische Fabrikarbeiter im Durchschnitt im Jahre 1905 10 Rubel &#8211; etwa 26 Franken nach dem Kurse vor dem Kriege &#8211; Verlust infolge der Streiks erlitten, sozusagen dem Kampfe geopfert hat. Nehmen wir aber die Metallarbeiter allein, dann bekommen wir eine <em>dreimal so hohe</em> Summe! Die besten Elemente der Arbeiterklasse gingen voran, die Z&#246;gernden hinrei&#223;end, die Schlafenden erweckend, die Schwachen ermutigend.</p>

<p>Ganz eigenartig war die Verflechtung der <em>&#246;konomischen</em> und der politischen Streiks w&#228;hrend der Revolution. Kein Zweifel, erst der innigste Zusammenhang dieser beiden Formen der Streiks hat die gro&#223;e Kraft der Bewegung verb&#252;rgt. Die breite Masse der Ausgebeuteten w&#252;rde man nie in eine revolution&#228;re Bewegung hineinrei&#223;en k&#246;nnen, wenn diese Masse nicht t&#228;glich vor sich Beispiele zu sehen bek&#228;me, wo die Lohnarbeiter verschiedenster Branchen unmittelbare, sofortige Verbesserungen ihrer Lage von den Kapitalisten erzw&#228;ngen. Ein neuer Geist kam durch diesen Kampf in die ganze Masse des russischen Volkes. Erst jetzt wurde der alte Adam des leibeigenen, b&#228;renh&#228;uterischen, patriarchalischen, frommen, gehorsamen Ru&#223;lands wirklich ausgezogen; erst jetzt bekam das russische Volk eine wirklich demokratische, wirklich revolution&#228;re Erziehung. Wenn die b&#252;rgerlichen Herrschaften und ihre kritiklosen Nachtreter, die sozialistischen Reformisten, von der &#8222;Erziehung&#8220; der Massen mit so viel Wichtigtuerei sprechen, dann meinen sie gew&#246;hnlich etwas Schulmeisterliches, Pedantisches, die Massen Demoralisierendes, ihnen die b&#252;rgerlichen Vorurteile Einimpfendes.</p>

<p>Die wirkliche Erziehung der Massen kann niemals getrennt vom und au&#223;erhalb vom selbst&#228;ndigen politischen und besonders revolution&#228;ren Kampfe der Masse selbst geschehen. Erst der Kampf erzieht die ausgebeutete Klasse, erst der Kampf gibt ihr das Ma&#223; ihrer Kr&#228;fte, erweitert ihren Horizont, steigert ihre F&#228;higkeit, kl&#228;rt ihren Verstand auf, st&#228;hlt ihren Willen. Und deshalb waren selbst die Reaktion&#228;re anzuerkennen gezwungen, da&#223; das Kampfesjahr 1905, das &#8222;tolle Jahr&#8220;, das patriarchalische Ru&#223;land definitiv zu Grabe getragen hat.</p>

<p>Betrachten wir n&#228;her das Verh&#228;ltnis der Metallarbeiter und der Textil- arbeiter in Ru&#223;land w&#228;hrend ihrer Streikk&#228;mpfe im Jahre 1905. Die Metallarbeiter sind die bestbezahlten, intelligentesten, kulturell am h&#246;chsten stehenden Proletarier. Die Textilarbeiter, deren Zahl in Ru&#223;land im Jahre 1905 mehr als zweieinhalbmal so gro&#223; war als die der Metallarbeiter, bilden die r&#252;ckst&#228;ndigste Masse, die schlechtest bezahlte, die noch vielfach ihre Verbindung mit ihren Bauernfamilien auf dem Lande nicht definitiv gel&#246;st haben. Und da sehen wir folgende sehr wichtige Tatsache:</p>

<p>Die Metallarbeiterstreiks zeigen uns w&#228;hrend des ganzen Jahres 1905 das &#220;bergewicht der politischen Streiks &#252;ber die &#246;konomischen, namentlich am Ende des Jahres. Demgegen&#252;ber sehen wir bei den Textilarbeitern am Anfange des Jahres 1905 ein sehr gro&#223;es &#220;bergewicht der <em>&#246;konomischen</em> Streiks, das sich nur am Ende des Jahres in das &#220;bergewicht der politischen Streiks umwandelt. Es ist also klar, da&#223; nur der &#246;konomische Kampf, nur der Kampf um sofortige, unmittelbare Verbesserungen ihrer Lage die zur&#252;ckgebliebensten Schichten der ausgebeuteten Masse aufzur&#252;tteln vermag, ihnen wirkliche Erziehung gibt und &#8211; in einer Revolutionsepoche &#8211; w&#228;hrend weniger Monate aus ihnen eine Truppe politischer K&#228;mpfer bildet.</p>

<p>Dazu war auch nat&#252;rlich n&#246;tig, da&#223; die Vortruppen der Arbeiterschaft unter dem Klassenkampf nicht den Kampf f&#252;r die Interessen einer kleinen Oberschicht verstehen &#8211; wie es die Reformisten allzuoft den Arbeitern vort&#228;uschen &#8211; sondern da&#223; die Proletarier wirklich als Avantgarde der Mehrheit der Ausgebeuteten auftreten, diese Mehrheit selbst in den Kampf hineinrei&#223;en, wie es in Ru&#223;land 1905 geschehen ist und wie es zweifelsohne in der kommenden proletarischen Revolution in Europa geschehen mu&#223; und geschehen wird.</p>

<p>Der Anfang des Jahres 1905 brachte die erste gro&#223;e Welle der Streikbewegung im ganzen Lande. Schon im Fr&#252;hling dieses Jahres sehen Wir das Erwachen der ersten gro&#223;en, nicht nur &#246;konomischen, sondern auch politischen <em>Bauernbewegung</em> in Ru&#223;land. Was f&#252;r epochemachende Bedeutung dieser Umschwung hat, das wird nur der verstehen k&#246;nnen, der sich vergegenw&#228;rtigt, da&#223; die Bauernschaft in Ru&#223;land erst im Jahre 1861 die schlimmste Leibeigenschaft losgeworden ist, da&#223; die Bauern meistens Analphabeten sind, in furchtbarer Not, durch Gro&#223;grundbesitzer erdr&#252;ckt, durch Pfaff en verdummt, durch die enormen Distanzen und fast vollst&#228;ndige Wegelosigkeit isoliert leben.</p>

<p>Zum ersten Male hat Ru&#223;land im Jahre 1825 eine revolution&#228;re Bewegung gegen den Zarismus gesehen, und diese Bewegung war fast ausschlie&#223;lich durch die Adligen vertreten. Seitdem und bis zum Jahre 1881, als Alexander der Zweite durch die Terroristen hingerichtet wurde, sind die Intellektuellen aus dem Mittelstand an die Spitze der Bewegung getreten. Sie haben den h&#246;chsten Opfermut entwickelt und die ganze Welt durch ihre heldenhafte terroristische Methode des Kampfes in Erstaunen gesetzt. Sicher fielen diese Opfer nicht umsonst, sicher haben sie &#8211; sowohl in direkter als auch in indirekter Weise &#8211; zur sp&#228;teren revolution&#228;ren Erziehung des russischen Volkes beigetragen. Aber ihr unmittelbares Ziel, das Erwachen einer Volksrevolution, haben sie nicht erreicht und nicht erreichen k&#246;nnen.</p>

<p>Erst dem revolution&#228;ren Kampfe des Proletariats ist es gelungen. Erst die Wellen des Massenstreiks, indem sie &#252;ber das ganze Land gingen, im Zusammenhange mit den grauenhaften Lehren des imperialistischen russisch-japanischen Krieges, haben die breite Masse der Bauernschaft aus ihrer Lethargie geweckt. Das Wort &#8222;Streiker&#8220; hat bei den Bauern eine neue Bedeutung bekommen: es hie&#223; ann&#228;hernd so etwas wie Rebell, Revolution&#228;r, was fr&#252;her durch das Wort &#8222;Student&#8220; ausgedr&#252;ckt wurde. W&#228;hrend aber der &#8222;Student&#8220; dem Mittelstande angeh&#246;rte, den &#8222;studierten&#8220; Leuten, den &#8222;Herrschaften&#8220; angeh&#246;rte, entfremdete er sich dem Volke. Der &#8222;Streiker&#8220;, der kam selbst aus dem Volke, der geh&#246;rte selbst zu den Ausgebeuteten, der kam so oft aufs Land, aus Petersburg ausgewiesen, und erz&#228;hlte den Dorfgenossen von der Feuersbrunst, die die St&#228;dte ergriffen hat und die sich gegen die Adligen sowohl wie gegen die Kapitalisten richtete. Ein neuer Typus erschien im russischen Dorfe, der junge Bauer, ein sogenannter &#8222;Bewu&#223;ter&#8220;. Er verst&#228;ndigte sich mit den &#8222;Streikern&#8220;, er las Zeitungen und erz&#228;hlte den Bauern die Ereignisse in den St&#228;dten, er kl&#228;rte die Dorfgenossen &#252;ber die Bedeutung der politischen Forderungen auf, er spornte sie zum Kampfe gegen die adeligen Gro&#223;grundbesitzer, gegen die Pfaffen und die Beamten an.</p>

<p>Die Bauern versammelten sich in Gruppen, besprachen ihre Lage und griffen allm&#228;hlich zum Kampfe: in Scharen zogen sie gegen die Gro&#223;grundbesitzer, z&#252;ndeten ihre Pal&#228;ste und herrschaftlichen H&#228;user an oder pl&#252;nderten ihre Vorr&#228;te, nahmen Getreide und andere Lebensmittel, setzten die Polizeibeamten ab, forderten die &#220;bergabe des Grund und Bodens, der ungeheuren Latifundien der Adligen an das Volk.</p>

<p>Im Fr&#252;hling 1905 war die Bauernbewegung noch in ihrem Anfange, sie ergriff nur die Minderheit der Distrikte, n&#228;mlich ann&#228;hernd nur ein Siebtel der Distrikte.</p>

<p>Aber die Vereinigung des proletarischen Massenstreiks in den St&#228;dten mit der Bauernbewegung auf dem Lande gen&#252;gte schon, um auch die &#8222;festeste&#8220; und die letzte St&#252;tze des Zarismus ins Schwanken zu bringen. Ich meine <em>die Armee</em>.</p>

<p>Es beginnen <em>Milit&#228;raufst&#228;nde</em> in der Marine sowohl wie im Heere. Alle gro&#223;en Wellenaufstiege der Streikbewegung und der Bauernbewegung w&#228;hrend der Revolution sind von Milit&#228;raufst&#228;nden in allen Teilen Ru&#223;lands begleitet. Wohl der ber&#252;hmteste dieser Aufst&#228;nde ist die Meuterei des Schlachtschiffes <em>F&#252;rst Potemkin</em> in der Schwarzmeerflotte, das in die H&#228;nde der Aufst&#228;ndischen geriet, an der Revolution in Odessa teilgenommen hat und sich nach der Niederlage dieser Revolution sowohl wie nach den mi&#223;lungenen Versuchen, andere H&#228;fen (z.B. Feodossia in der Krim) zu erobern, den rum&#228;nischen Beh&#246;rden in Konstanza &#252;bergeben hat.</p>

<p>Eine kleine Szene aus dieser Rebellion der Schwarzmeerflotte gestatten Sie mir wohl, Ihnen ausf&#252;hrlich zu beschreiben, damit Sie ein konkretes Bild von den Vorg&#228;ngen auf dem h&#246;chsten Punkte der Bewegung haben k&#246;nnen:</p>

<blockquote>
<p class="fst">Die Zusammenk&#252;nfte revolution&#228;rer Arbeiter und Matrosen wurden organisiert; sie wurden immer h&#228;ufiger. Da Milit&#228;rpersonen zu den Arbeitermeetings nicht zugelassen wurden, begannen die Arbeiter in Massen die Soldatenmeetings zu besuchen. Man kam zu Tausenden zusammen. Die Idee des gemeinschaftlichen Vorgehens fand begeisterte Aufnahme. In den fortschrittlichen Kompanien wurden Delegierte gew&#228;hlt.</p>

<p>Nunmehr hielten es die Milit&#228;rbeh&#246;rden an der Zeit, einzuschreiten. Die Versuche einzelner Offiziere, in den Meetings &#8222;patriotische&#8220; Reden zu halten, ergaben die kl&#228;glichsten Resultate: die in Diskussionen ge&#252;bten Matrosen schlugen ihre Vorgesetzten in schm&#228;hliche Flucht. Nach Fehlschlagen dieses Mittels wurde beschlossen, die Meetings &#252;berhaupt zu untersagen. Am Morgen des 24. November 1905 wurde vor den Toren der Marinekaserne eine Kampfkompanie in voller Ausr&#252;stung aufgestellt. Der Konteradmiral Pissarewski erteilte allen vernehmbar den Befehl: &#8222;Niemand aus den Kasernen hinauslassen! Im Falle der Gehorsamsverweigerung &#8211; schie&#223;en!&#8220; Aus der Kompanie, an die dieser Befehl gerichtet war, trat der Matrose Petrow vor, lud vor den Augen aller sein Gewehr, t&#246;tete mit dem einen Schu&#223; den Oberstleutnant Stein vom Belostoker Regiment und verwundete mit dem zweiten den Konteradmiral Pissarewski. Es erscholl das Kommando des Offiziers: &#8222;Verhaftet ihn!&#8220; Niemand r&#252;hrte sich von der Stelle. Petrow warf sein Gewehr zu Boden. &#8222;Warum steht ihr denn? Nehmt mich doch fest!&#8220; Er wurde verhaftet. Die von allen Seiten herbeigestr&#246;mten Matrosen forderten st&#252;rmisch seine Freilassung, indem sie erkl&#228;rten, da&#223; sie f&#252;r ihn B&#252;rgschaft leisteten. Die Erregung hatte den H&#246;hepunkt erreicht.</p>

<p>&#8211; &#8222;Petrow, der Schu&#223; ist dir ganz zuf&#228;llig losgegangen?&#8220; &#8211; fragte ihn der Offizier, um sich einen Ausweg zu schaffen.</p>

<p>&#8211; &#8222;Ach was zuf&#228;llig! Wenn man vortritt, ladet und anlegt, ist das etwa zuf&#228;llig?&#8220;</p>

<p>&#8211; &#8222;Die Mannschaften fordern deine Freilassung&#8220; ...</p>

<p>Und Petrow wurde freigelassen. Die Matrosen wollten dabei nicht stehenbleiben. Alle diensthabenden Offiziere wurden verhaftet, entwaffnet und in die Kanzlei abgef&#252;hrt. ... Die Delegierten der Matrosen, etwa 40 Mann, konferierten die ganze Nacht hindurch. Es wurde beschlossen, die Offiziere zu enthaften, sie aber nicht mehr in die Kasernen einzulassen. ...</p>
</blockquote>

<p class="fst">Dieses kleine Bild illustriert Ihnen, wie sich die Vorg&#228;nge in den meisten Milit&#228;raufst&#228;nden abspielten. Die revolution&#228;re G&#228;rung im Volke konnte nicht umhin, auch das Milit&#228;r zu ergreifen. Namentlich <em>die</em> Elemente der Kriegsmarine und des Heeres, die am meisten aus der industriellen Arbeiterschaft rekrutiert waren, die am meisten technische Vorbildung erheischten, z.B. die <em>Sappeurs</em>, stellten die F&#252;hrer der Bewegung. Aber die gro&#223;e Masse war noch zu naiv, zu friedlich, zu gutm&#252;tig, zu christlich gestimmt. Sie loderte ziemlich leicht empor, jeder Fall von Ungerechtigkeit, zu schroffes Verhalten der Offiziere, schlechte Kost usw. konnte die Emp&#246;rung hervorrufen. Aber die Ausdauer fehlte, es mangelte an klarem Bewu&#223;tsein der Aufgabe, man verstand nicht, da&#223; nur das energischste Fortf&#252;hren des bewaffneten Kampfes, nur der Sieg &#252;ber alle milit&#228;rischen und zivilen Beh&#246;rden, nur die Niederwerfung der Regierung und Besitzergreifung der Macht im ganzen Staate die einzige B&#252;rgschaft des Erfolges der Revolution sein konnte.</p>

<p>Die gro&#223;e Masse der Matrosen und der Soldaten emp&#246;rte sich leicht, aber ebenso leicht machte sie die naive Dummheit, die verhafteten Offiziere wieder zu enthaften, sie lie&#223; sich durch Versprechungen und &#220;berredungen der Beh&#246;rden zur Beruhigung bewegen &#8211; die Beh&#246;rden gewannen so die kostbare Zeit, riefen Verst&#228;rkungen hinzu, zerkl&#252;fteten die Kr&#228;fte der Aufst&#228;ndischen, und schlie&#223;lich kam immer die grausamste Unterdr&#252;ckung und Hinrichtung der F&#252;hrer.</p>

<p>Es ist besonders interessant, die Milit&#228;raufst&#228;nde in Ru&#223;land im Jahre 1905 mit dem Milit&#228;raufstand der Dekabristen im Jahre 1825 zu vergleichen. Damals waren es fast ausschlie&#223;lich die Offiziere, und namentlich die adligen Offiziere, die, durch Ber&#252;hrung mit den demokratischen Ideen Europas w&#228;hrend der Napoleonischen Kriege infiziert, die politische Bewegung leiteten. Die Masse der Soldaten, die damals noch aus leibeignen Bauern bestand, verhielt sich passiv.</p>

<p>Das gerade Gegenteil davon zeigt uns die Geschichte des Jahres 1905. Die Offiziere waren, mit wenigen Ausnahmen, entweder b&#252;rgerlich-liberal, reformistisch, oder aber direkt konterrevolution&#228;r gestimmt. Die Arbeiter und die Bauern im Soldatenrock bildeten die Seele der Aufst&#228;nde: die Bewegung wurde volkst&#252;mlicher, sie ergriff zum ersten Male in der Geschichte Ru&#223;lands die Mehrheit der Ausgebeuteten. Was fehlte, das war einerseits die Ausdauer, die Entschlossenheit der Massen, die zuviel an Vertrauensduselei litten, andererseits aber die Organisation der revolution&#228;ren sozialdemokratischen Arbeiter im Milit&#228;rrock, die zuwenig verstanden haben, die Leitung in ihre H&#228;nde zu nehmen, sich an die Spitze der revolution&#228;ren Armee zu stellen und offensiv gegen die Regierungsgewalt vorzugehen.</p>

<p>Nebenbei sei bemerkt, diese beiden M&#228;ngel werden nicht nur durch die allgemeine Entwicklung des Kapitalismus, sondern auch durch den jetzigen Krieg &#8211; vielleicht langsamer, als wir es w&#252;nschen, aber mit Sicherheit &#8211; aus der Welt geschafft ...</p>

<p>Jedenfalls gibt uns die Geschichte der russischen Revolution sowie auch die Geschichte der Pariser Kommune im Jahre 1871 die unabweisbare Lehre, da&#223; der Militarismus nie und keinesfalls auf irgendwelche andere Art und Weise &#252;berwunden und abgeschafft werden kann als durch den siegreichen Kampf eines Teils des Volksheeres gegen den anderen Teil. Es gen&#252;gt nicht, den Militarismus zu verw&#252;nschen, zu verfluchen, &#8222;abzulehnen&#8220;, seine Sch&#228;dlichkeit mit der Kritik der Argumente zu beweisen, es ist dumm, den Dienst friedlich zu verweigern &#8211; es gilt, das revolution&#228;re Bewu&#223;tsein des Proletariats wachzuhalten, und zwar nicht nur im allgemeinen, sondern auch seine besten Elemente im konkreten dazu vorzubereiten, im Momente der h&#246;chsten G&#228;rung im Volke sich an die Spitze der revolution&#228;ren Armee zu stellen.</p>

<p>Dasselbe lehrt uns die tagt&#228;gliche Erfahrung eines beliebigen kapitalistischen Staates. Jede &#8222;kleine&#8220; Krise, die ein solcher Staat erlebt, zeigt uns im Kleinen die Elemente und die Keime der K&#228;mpfe, die sich bei einer gro&#223;en Krise unvermeidlich im Gro&#223;en wiederholen m&#252;ssen. Und was ist z.B. jeder Streik anderes als eine kleine Krise der kapitalistischen Gesellschaft? Hafte nicht der preu&#223;ische Minister des Innern, Herr von Puttkamer, recht gehabt, als er den ber&#252;hmten Ausspruch machte: &#8222;In jedem Streik lauert die Hydra der Revolution&#8220;? Beweist uns nicht das Milit&#228;raufgebot w&#228;hrend der Streiks in allen, selbst den &#8211; mit Verlaub zu sagen: friedlichsten &#8211; und &#8222;demokratischsten&#8220; kapitalistischen L&#228;ndern, wie es in wirklich <em>gro&#223;en</em> Krisenzeiten aussehen wird?</p>

<p>Aber ich mu&#223; zur Geschichte der russischen Revolution zur&#252;ck.</p>

<p>Ich habe zu schildern versucht, wie die proletarischen Streiks das ganze Land und die breitesten, die r&#252;ckst&#228;ndigsten Schichten der Ausgebeuteten aufger&#252;ttelt haben, wie die Bauernbewegung begann, wie sie durch Milit&#228;raufst&#228;nde begleitet wurde.</p>

<p>Im Herbst 1905 kam die gesamte Bewegung auf ihren H&#246;hepunkt. Am 19. (6.) August erschien die Proklamation des Zaren &#252;ber die Schaffung einer Reichsvertretung. Die sogenannte Bulyginsche Duma wurde geschaffen auf Grund des Wahlgesetzes, das nur eine l&#228;cherlich kleine Zahl von Wahlberechtigten schuf und diesem eigenartigen &#8222;Parlament&#8220; <em>keine</em> gesetzgeberische, sondern nur <em>beratende</em>, konsultative Kraft verlieh!!</p>

<p>Die B&#252;rgerlichen, die Liberalen, die Opportunisten waren bereit, das &#8222;Geschenk&#8220; des erschrockenen Zaren mit beiden H&#228;nden zu ergreifen. Wie alle Reformisten, so haben auch unsere Reformisten im Jahre 1905 nicht verstehen k&#246;nnen, da&#223; es geschichtliche Situationen gibt, wo die Reformen und besonders die Versprechungen von Reformen den <em>ausschlie&#223;lichen</em> Zweck verfolgen, die G&#228;rung des Volkes zu beschwichtigen, die revolution&#228;re Klasse zu bewegen, ihren Kampf einzustellen oder mindestens zu schw&#228;chen.</p>

<p>Die revolution&#228;re Sozialdemokratie Ru&#223;lands hat den wahren Charakter dieser Oktroyierung, dieses Geschenks einer Scheinkonstitution im August 1905 recht gut verstanden. Und deshalb stellte sie, keinen Augenblick z&#246;gernd, die Parole auf: Fort mit der &#8222;beratenden&#8220; Duma! Boykott der Duma! Nieder mit der zaristischen Regierung! Weiterf&#252;hrung des revolution&#228;ren Kampfes zum Zwecke, diese Regierung zu st&#252;rzen! Nicht der Zar, sondern die provisorische revolution&#228;re Regierung soll die erste, die wahre Volksvertretung in Ru&#223;land einberufen!</p>

<p>Und die Geschichte hat den revolution&#228;ren Sozialdemokraten insofern recht gegeben, als die <em>Bulyginsche Duma</em> niemals einberufen wurde. Der revolution&#228;re Sturm hat sie hinweggefegt, ehe sie zustande kam, er hat den Zaren gezwungen, ein neues Wahlgesetz mit erheblicher Vergr&#246;&#223;erung der Wahlberechtigtenzahl, mit der Anerkennung des gesetzgeberischen Charakters der Duma zu erlassen.</p>

<p>Oktober und Dezember 1905 bezeichnen den H&#246;hepunkt der aufsteigenden Linie der russischen Revolution. Alle Springquellen der revolution&#228;ren Kraft des Volkes &#246;ffneten sich mit viel gr&#246;&#223;erer Weite als fr&#252;her. Die Zahl der Streikenden, die im Januar 1905, wie ich Ihnen mitgeteilt hatte, 440000 ausmachte, &#252;berstieg im Oktober 1905 <em>eine halbe Million</em>, in einem einzigen Monat, wohlgemerkt! Und zu dieser Zahl, die <em>nur</em> Fabrikarbeiter ber&#252;cksichtigt, mu&#223; man noch mehrere Hunderttausend Eisenbahnbeamte, Post- und Telegrafenangestellte u.dgl. mehr hinzuf&#252;gen.</p>

<p>Der allgemeine russische Streik der Eisenbahnbeamten legte den Eisenbahnverkehr still und paralysierte die Regierungsgewalt am heftigsten. Die T&#252;ren der Universit&#228;ten wurden ge&#246;ffnet, und die Konferenzs&#228;le, die in ruhigen Zeiten ausschlie&#223;lich dazu dienen, die jungen K&#246;pfe durch die professorale Kathederweisheit zu bet&#246;ren und zu zahmen Dienern der Bourgeoisie und des Zarismus zu machen, dienten jetzt als Versammlungslokale f&#252;r Tausende und Tausende Arbeiter, Handwerker, Dienstboten, die offen und frei politische Angelegenheiten besprachen.</p>

<p>Die Freiheit der Presse wurde erobert. Man hat die Zensur einfach beiseite geschoben. Kein Verleger wagte es mehr, den Beh&#246;rden Pflichtexemplare zu liefern, und die Beh&#246;rden wagten es nicht, dagegen einzuschreiten. Zum ersten Male in der russischen Geschichte erschienen revolution&#228;re Zeitungen frei in Petersburg und in anderen St&#228;dten. Es gab <em>drei</em> t&#228;gliche sozialdemokratische Zeitungen in Petersburg allein, mit Auflagen von 50.000 bis 100.000 Exemplaren.</p>

<p>Das Proletariat ging an der Spitze der Bewegung. Es hatte sich die Aufgabe gestellt, den Achtstundentag auf revolution&#228;rem Wege zu erobern. Der Kampfruf des Petersburger Proletariats war damals: &#8222;<em>Achtstundentag und Waffen!</em>&#8220; Es war n&#228;mlich f&#252;r eine immer wachsende Zahl der Arbeiter klar, da&#223; nur der bewaffnete Kampf &#252;ber die Geschicke der Revolution entscheiden kann und entscheiden wird.</p>

<p>Eine eigent&#252;mliche Massenorganisation wurde im Feuer des Kampfes geschaffen: die ber&#252;hmten <em>Arbeiterdelegiertenr&#228;te</em>, die Versammlungen von Delegierten aus jeder Fabrik. Und diese <em>Arbeiterdelegiertenr&#228;te</em> nahmen in mehreren St&#228;dten Ru&#223;lands mehr und mehr die Rolle der provisorischen revolution&#228;ren Regierung an, der Organe und der Leiter des Aufstandes. Es wurden Versuche gemacht, Soldaten- und Matrosendelegiertenr&#228;te zu schaffen und sie mit den Arbeiterdelegiertenr&#228;ten zu vereinigen.</p>

<p>Manche St&#228;dte in Ru&#223;land erlebten in jenen Tagen die Epoche der verschiedenen lokalen und ganz kleinen &#8222;Republiken&#8220;, als die Regierungsgewalt abgesetzt wurde und der Arbeiterdelegiertenrat wirklich als neue Staatsmacht funktionierte. Leider waren es zu kurze Perioden und zu schwache, zu isolierte &#8222;Siege&#8220;.</p>

<p>Die Bauernbewegung nahm im Herbst 1905 gr&#246;&#223;ere Dimensionen an. Mehr als ein <em>Drittel</em> der Bezirke in dem gesamten Lande verzeichneten damals sogenannte &#8222;Bauernunruhen&#8220; und direkte Bauernaufst&#228;nde. Die Bauern haben zirka 2.000 Gutsh&#246;fe niedergebrannt und die Lebensmittel, von adligen R&#228;ubern dem Volke geraubt, unter sich verteilt.</p>

<p>Leider war es eine zuwenig gr&#252;ndliche Arbeit! Leider haben die Bauern damals nur etwa ein <em>F&#252;nfzehntel</em> der Zahl der adligen Gutsh&#246;fe vernichtet, nur ein F&#252;nfzehntel davon, was sie h&#228;tten vernichten <em>sollen</em>, um die Schmach des feudalen Gro&#223;grundbesitzes vom Angesichte des russischen Landes vollst&#228;ndig hinwegzufegen. Leider gingen auch die Bauern zu zersplittert, zu desorganisiert, zuwenig offensiv vor, und das war eine der Grundursachen der Niederlage der Revolution.</p>

<p>Die nationalbefreiende Bewegung unter den unterdr&#252;ckten V&#246;lkern Ru&#223;lands loderte auf. In Ru&#223;land sind <em>mehr als die H&#228;lfte</em>, fast <em>drei F&#252;nftel</em> (genau: 57%) der Bev&#246;lkerung national unterdr&#252;ckt, sie besitzen nicht einmal die Freiheit der Muttersprache, sie werden gewaltsam &#8222;russifiziert&#8220;. Die Muselmanen z.B., die mehrere Dutzend Millionen in Ru&#223;land ausmachen, organisierten damals &#8211; es war &#252;berhaupt die Epoche des ungeheuren Wachstums der verschiedenartigsten Organisationen &#8211; einen Muselmanenbund mit wunderbarer Schnelligkeit.</p>

<p>Um der Versammlung und namentlich den Jugendlichen ein Beispiel davon zu geben, wie die nationalbefreiende Bewegung, im Zusammen- hange mit der Arbeiterbewegung, im damaligen Ru&#223;land aus dem Boden emporwuchs, werde ich Ihnen ein kleines Beispiel vorf&#252;hren.</p>

<p>Im Dezember 1905 verbrannten in Hunderten von Schulen die polnischen Schulkinder alle russischen B&#252;cher, Bilder und Zarenportr&#228;ts, pr&#252;gelten und vertrieben die russischen Lehrer und russischen Kameraden aus den Schulen unter dem Ruf: &#8222;Fort mit euch nach Ru&#223;land!&#8220; Die Forderungen der polnischen Sch&#252;ler in den Mittelschulen waren unter anderem folgende: &#8222;1. Alle Mittelschulen sollen dem Arbeiterdelegiertenrat unterstellt werden; 2. das Abhalten gemischter Sch&#252;ler- und Arbeiterversammlungen in den R&#228;umen der Schulen; 3. das Tragen roter Blusen im Gymnasium, um die Angeh&#246;rigkeit zur kommenden proletarischen Republik zu markieren&#8220; usw.</p>

<p>Die Reaktion r&#252;stete sich zum Kampfe gegen die Revolution mit um so gr&#246;&#223;erer Energie und R&#252;cksichtslosigkeit, je h&#246;her die Wellen der Bewegung gingen. Es bew&#228;hrte sich in der russischen Revolution 1905 das, was im Jahre 1902 in seiner Schrift &#252;ber die <strong>Soziale Revolution</strong> Karl Kautsky geschrieben hat (er war damals noch &#8211; beil&#228;ufig gesagt &#8211; ein revolution&#228;rer Marxist und kein Verteidiger der Sozialpatrioten und der Opportunisten, wie heute). Er schrieb n&#228;mlich:</p>

<blockquote>
<p class="fst">Die kommende Revolution ... wird weniger einer pl&#246;tzlichen Emp&#246;rung gegen die Obrigkeit und mehr einem lang dauernden <em>B&#252;rgerkrieg</em> gleichen ...</p>
</blockquote>

<p class="fst">So ist es auch gekommen! So wird es auch ganz sicher in der kommenden europ&#228;ischen Revolution sein!</p>

<p>Der Ha&#223; des Zarismus richtete sich besonders gegen die Juden. Einerseits stellten die Juden ein besonders hohes Prozent (im Verh&#228;ltnis zu der Gesamtzahl der j&#252;dischen Bev&#246;lkerung) der Leiter der revolution&#228;ren Bewegung. Auch jetzt, sei beil&#228;ufig bemerkt, haben die Juden das Verdienst, ein merklich h&#246;heres Prozent der Vertreter der internationalistischen Str&#246;mung als andere Nationen aufzuweisen. Andererseits aber wu&#223;te der Zarismus ausgezeichnet die schlimmsten Vorurteile der ungebildetsten Schichten der Bev&#246;lkerung gegen die Juden auszun&#252;tzen. So kamen die meistens durch die Polizei unterst&#252;tzten, wenn nicht direkt geleiteten <em>Pogrome</em> zustande &#8211; in 100 St&#228;dten z&#228;hlte man w&#228;hrend dieser Zeit mehr als 4.000 Tote, mehr als 10.000 Verst&#252;mmelte &#8211; jene furchtbaren Metzeleien von friedlichen Juden, Frauen und Kindern, die den blutigen Zarismus in der ganzen zivilisierten Welt so verha&#223;t gemacht haben. Ich meine nat&#252;rlich verha&#223;t unter den wirklich demokratischen Elementen der zivilisierten Welt, und das sind <em>ausschlie&#223;lich</em> die sozialistische Arbeiterschaft, die Proletarier.</p>

<p>Die Bourgeoisie, auch in den freiesten, auch in den republikanischen L&#228;ndern Westeuropas, versteht es nur zu gut, ihre heuchlerischen Phrasen gegen die &#8222;russischen Greuel&#8220; mit den schamlosesten Geldgesch&#228;ften zu verbinden, namentlich mit der finanziellen Unterst&#252;tzung des Zarismus sowie auch mit der imperialistischen Ausbeutung Ru&#223;lands mittelst des Exports des Kapitals usw.</p>

<p>Den Gipfel der Revolution 1905 bildete der Dezemberaufstand in Moskau. Die kleine Zahl der Aufst&#228;ndischen, n&#228;mlich der organisierten und bewaffneten Arbeiter &#8211; sie waren nicht zahlreicher als etwa <em>achttausend</em> &#8211; leistete w&#228;hrend neun Tagen Widerstand der zaristischen Regierung, die der Moskauer Garnison kein Vertrauen schenken konnte, dieselbe vielmehr hinter Schlo&#223; und Riegel halten mu&#223;te und nur dank der Ankunft des Semenowski-Regiments aus Petersburg den Aufstand zu unterdr&#252;cken imstande war.</p>

<p>Der Bourgeoisie beliebt es, den Moskauer Dezemberaufstand als etwas &#8222;K&#252;nstliches&#8220; zu bezeichnen und zu verspotten. In der deutschen sogenannten &#8222;wissenschaftlichen&#8220; Literatur hat z.B. der Herr Professor Max Weber in einem gr&#246;&#223;eren Werke &#252;ber die politische Entwicklung Ru&#223;lands den Moskauer Aufstand als einen &#8222;Putsch&#8220; bezeichnet. &#8222;... Die Leninsche Gruppe&#8220; &#8211; schreibt dieser &#8222;hochgelehrte&#8220; Herr Professor &#8211; &#8222;und ein Teil der Sozialrevolution&#228;re haben den <em>t&#246;richten</em> Aufstand seit. l&#228;ngerem <em>vorbereitet</em> ...&#8220;</p>

<p>Um diese professorale Weisheit des feigen B&#252;rgertums bewerten zu k&#246;nnen, gen&#252;gt es, die trockenen Zahlen der Streikstatistik ins Ged&#228;chtnis zu rufen. Im Januar 1905 waren in Ru&#223;land nur 123.000 rein politisch Streikende, im Oktober 330.000, <em>im Dezember wurde das Maximum</em> erreicht, n&#228;mlich <em>370.000</em> rein politisch Streikende in einem einzigen Monat! Man vergegenw&#228;rtige sich die Fortschritte der Konterrevolution, die Bauern- und Milit&#228;raufst&#228;nde, und man wird sofort zur &#220;berzeugung gelangen: das Urteil der b&#252;rgerlichen &#8222;Wissenschaft&#8220; &#252;ber den Dezemberaufstand ist nicht nur l&#228;cherlich, es ist eine Verlegenheitsphrase der Vertreter der feigen Bourgeoisie, die im revolution&#228;ren Proletariat ihren gef&#228;hrlichsten Klassenfeind sieht.</p>

<p>In der Wirklichkeit f&#252;hrte die gesamte Entwicklung der russischen Revolution naturnotwendig zu einem bewaffneten Entscheidungskampfe zwischen der zaristischen Regierung und der Avantgarde des klassenbewu&#223;ten Proletariats.</p>

<p>Worin die Schw&#228;chen der russischen Revolution bestanden, die ihre vorl&#228;ufige Niederlage zur Folge hatten, das habe ich schon in meiner fr&#252;heren Auseinandersetzung angedeutet.</p>

<p>Seit dem Abw&#252;rgen des Dezemberaufstandes beginnt die absteigende Linie der Revolution. In dieser Periode gibt es auch h&#246;chst interessante Momente, besonders der zweimalige Versuch der kampfeslustigsten Elemente der Arbeiterklasse, den allgemeinen R&#252;ckgang der Revolution zu unterbrechen und denselben zu einer neuen Offensive zu machen.</p>

<p>Aber meine Zeit ist schon fast ersch&#246;pft &#8211; und ich will nicht die Geduld der Zuh&#246;rer zu lange in Anspruch nehmen. Und das Wichtigste zum Verst&#228;ndnis der russischen Revolution, ihres Klassencharakters und ihrer Triebkr&#228;fte, ihrer Kampfesmittel glaube ich gezeigt zu haben, insofern als so ein gewaltiges Thema &#252;berhaupt in einem kurzen Vortrag entwickelt <em>werden</em> kann.</p>

<p>Nur noch einige kurze Bemerkungen &#252;ber die weltgeschichtliche Bedeutung der russischen Revolution.</p>

<p>Ru&#223;land geh&#246;rt sowohl geographisch als auch &#246;konomisch und geschichtlich nicht nur Europa, sondern auch Asien an. Und deshalb sehen wir, da&#223; die russische Revolution nicht nur erreicht hat, da&#223; sie das gr&#246;&#223;te und das zur&#252;ckgebliebenste Land Europas vollst&#228;ndig aus seinem Schlummer erweckte und das revolution&#228;re Volk, gef&#252;hrt durch das revolution&#228;re Proletariat, geschaffen hat.</p>

<p>Nicht nur das. Die russische Revolution hat das ganze Asien in Bewegung gebracht. Die Revolutionen in der T&#252;rkei, in Persien ,in China beweisen, da&#223; die gewaltige Erhebung im Jahre 1905 tiefe Spuren hinterlassen hat und da&#223; ihre Nachwirkungen in dem Fortschritt von <em>Hunderten</em> und aber <em>Hunderten</em> von Millionen Menschen unausrottbar sind.</p>

<p>Auf indirekte Weise hat die russische Revolution auch ihren Einflu&#223; auf die westlich gelegenen L&#228;nder ausge&#252;bt. Es darf nicht vergessen werden, da&#223; am 30. Oktober 1905, als das Telegramm von dem konstitutionellen Manifest des Zaren nach Wien gekommen ist, diese Nachricht dort zum definitiven Siege des allgemeinen Wahlrechts in &#214;sterreich gewaltig beigetragen hat.</p>

<p>Es war w&#228;hrend der Sitzung des Parteitages der &#246;sterreichischen Sozialdemokratie, als der Genosse &#8211; damals war er noch kein Sozialpatriot, war er noch ein Genosse &#8211; Ellenbogen seinen Vortrag &#252;ber den politischen Streik hielt, als man ihm auf den Tisch dieses Telegramm legte. Sofort wurden die Verhandlungen unterbrochen. Unser Platz ist auf der Stra&#223;e &#8211; dieser Ruf erscholl in der Versammlung der Delegierten der &#246;sterreichischen Sozialdemokratie. Und die n&#228;chsten Tage haben sowohl die gr&#246;&#223;ten Stra&#223;endemonstrationen in Wien als auch Barrikaden in Prag gesehen. Der Sieg des allgemeinen Wahlrechts in &#214;sterreich war entschieden.</p>

<p>Man trifft zu oft Westeurop&#228;er, die &#252;ber die russischen Revolutionen so urteilen, als ob die Ereignisse, die Vorg&#228;nge, die Kampfmittel in diesem zur&#252;ckgebliebensten Lande zuwenig mit den westeurop&#228;ischen Verh&#228;ltnissen vergleichbar seien und darum <em>kaum</em> irgendeine praktische Bedeutung haben k&#246;nnen.</p>

<p>Nichts irriger als diese Meinung.</p>

<p>Sicher werden die Formen sowie auch die Anl&#228;sse der kommenden K&#228;mpfe in der kommenden europ&#228;ischen Revolution von denen der russischen Revolution in mancher Hinsicht verschieden sein.</p>

<p>Aber trotz alledem bleibt die russische Revolution &#8211; eben wegen ihres proletarischen Charakters in dem besonderen Sinne des Wortes, von dem ich schon gesprochen habe &#8211; ein <em>Vorspiel</em> der kommenden europ&#228;ischen Revolution. Es ist n&#228;mlich insofern unbestreitbar, da&#223; diese kommende Revolution auch nur eine proletarische &#8211; und zwar in viel <em>tieferer</em> Bedeutung, auch ihrem Inhalte nach &#8211; nur eine proletarische, sozialistische Revolution sein kann! Diese kommende Revolution wird noch in viel gr&#246;&#223;erem Umfange zeigen einerseits, da&#223; nur harte K&#228;mpfe und namentlich B&#252;rgerkriege die Menschheit von dem Joche des Kapitals zu befreien verm&#246;gen, andererseits, da&#223; nur die klassenbewu&#223;ten Proletarier als F&#252;hrer der gro&#223;en Mehrheit der Ausgebeuteten auftreten k&#246;nnen und auftreten werden.</p>

<p>Wir d&#252;rfen uns nicht durch die jetzige Kirchhofruhe in Europa t&#228;uschen lassen. Europa ist schwanger mit der Revolution. Die furchtbaren Greuel des imperialistischen Krieges, die Schrecknisse der Teuerung erzeugen &#252;berall revolution&#228;re Stimmung, und die herrschenden Klassen, die Bourgeoisie, und ihre Vertrauensleute, die Regierungen, sie geraten immer mehr und mehr in eine Sackgasse, aus der sie &#252;berhaupt ohne gr&#246;&#223;te Ersch&#252;tterungen keinen Ausweg finden k&#246;nnen.</p>

<p>Wie die Volkserhebung in Ru&#223;land im Jahre 1905 unter der F&#252;hrung des Proletariats gegen die zaristische Regierung zum Zwecke der Eroberung einer demokratischen Republik entstand, so werden kommende Jahre eben im Zusammenhange mit diesem Raubkriege die Volkserhebungen in Europa unter der F&#252;hrung des Proletariats, gegen die Macht des Finanzkapitals, gegen die Gro&#223;banken, gegen die Kapitalisten erstehen lassen, und diese Ersch&#252;tterungen k&#246;nnen nicht anders als durch Expropriation der Bourgeoisie, als durch den Sieg des Sozialismus zu Ende kommen.</p>

<p>Wir, die Alten, werden vielleicht die entscheidenden K&#228;mpfe dieser kommenden Revolution nicht erleben. Aber ich glaube mit gro&#223;er Zuversicht die Hoffnung aussprechen zu d&#252;rfen, da&#223; die Jugendlichen, die so ausgezeichnet in der sozialistischen Bewegung der Schweiz und der ganzen Welt arbeiten, da&#223; sie das Gl&#252;ck haben werden, nicht nur zu k&#228;mpfen, sondern auch zu siegen in der kommenden proletarischen Revolution.</p>

<p>&#160;</p>

<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Diesen Vortrag hielt W.I. Lenin in deutscher Sprache am 9. (22.) Januar im Z&#252;richer Volkshaus in einer Versammlung der schweizerischen Arbeiterjugend.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr noshade="noshade" size="1" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

