<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" lang="de" content="W.I. Lenin: 4. Schlußwort zum Bericht über das Parteiprogramm (Auszug) (19. März 1919)" />
<meta name="keywords" lang="de" content="Marxismus, Lenin, Sprache, Nationalität, nationale Frage" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="robots" content="index,follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>W.I. Lenin: 4. Schlußwort zum Bericht über das Parteiprogramm (Auszug) (19. März 1919)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>4. Schlu&#223;wort zum Bericht &#252;ber das Parteiprogramm<br />
<small>(Auszug)</small></h1>

<h3>(19. M&#228;rz 1919)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">W.&#160;I. Lenin, <strong>Zur nationalen und zur kolonialen Frage,</strong> Berlin 1981.<br />
<em>Auch:</em> W.&#160;I. Lenin, <strong>Werke,</strong> Bd.&#160;29, Berlin (Ost).<br />
<em>Transkription:</em> Rosemarie N&#252;nning.<br />
<em>HTML-Markierung:</em> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">&#8230;</p>

<p class="fst">Weiter mu&#223; ich auf die Frage der Selbstbestimmung der Nationen eingehen. Diese Frage hat durch unsere Kritiker eine &#252;bertriebene Bedeutung erlangt. Hier zeigte sich die Schw&#228;che unserer Kritiker darin, da&#223; eine Frage, der im allgemeinen Aufbau des Programms, in der Gesamtsumme der Programmforderungen im Grunde nicht einmal eine zweitrangige Bedeutung zukommt &#8211; da&#223; diese Frage durch diese Kritik spezielle Bedeutung erlangt hat.</p>

<p>Als Gen. Pjatakow sprach, fragte ich mich verwundert, was das sei: eine Programmdiskussion oder ein Streit zwischen zwei Organisationsb&#252;ros. Als Gen. Pjatakow sagte, die ukrainischen Kommunisten handelten gem&#228;&#223; den Direktiven des ZK der KPR(B), habe ich nicht begriffen, in welchem Ton er sprach. Im Tone des Bedauerns? Ich verd&#228;chtige Gen. Pjatakow dessen nicht, aber der Sinn seiner Rede war: Wozu alle diese Selbstbestimmungen, wenn in Moskau ein ausgezeichnetes Zentralkomitee sitzt! Das ist ein kindlicher Standpunkt. Die Ukraine war von Ru&#223;land durch au&#223;ergew&#246;hnliche Verh&#228;ltnisse getrennt worden, und die nationale Bewegung hat dort keine tiefen Wurzeln geschlagen. Soweit sie zum Vorschein kam, wurde sie von den Deutschen erledigt. Das ist eine Tatsache, aber es ist ein Ausnahmefall. Dort steht es selbst mit der Sprache so, da&#223; man nicht mehr wei&#223;, ob die ukrainische Sprache die Sprache der Massen ist oder nicht. Die werkt&#228;tigen Massen anderer Nationen waren voller Mi&#223;trauen gegen die Gro&#223;russen als eine Kulakennation, eine Unterdr&#252;ckernation. Das ist eine Tatsache. Ein Vertreter der Finnen erz&#228;hlte mir, da&#223; unter der finnischen Bourgeoisie, die die Gro&#223;russen ha&#223;te, Stimmen laut werden: &#8222;Die Deutschen entpuppten sich als eine gr&#246;&#223;ere Bestie, die Entente ebenfalls, lieber her mit den Bolschewiki.&#8220; Das ist ein gewaltiger Sieg, den wir in der nationalen Frage &#252;ber die finnische Bourgeoisie errungen haben. Das wird uns keineswegs hindern, gegen sie als unseren Klassengegner mit den geeigneten Mitteln zu k&#228;mpfen. Die Sowjetrepublik, die sich in dem Land gebildet hat, dessen Zarenherrschaft Finnland unterdr&#252;ckte, mu&#223; erkl&#228;ren, da&#223; sie das Recht der Nationen auf Unabh&#228;ngigkeit achtet. Mit der roten finnischen Regierung, die eine kurze Zeit bestand, schl&#246;ssen wir einen Vertrag ab <a id="f1" href="#n1" name="f1">[1]</a>, wir machten ihr gewisse territoriale Zugest&#228;ndnisse, um derentwegen ich des &#246;fteren rein chauvinistische Einw&#228;nde zu h&#246;ren bekam: &#8222;Dort gibt es gute Fischgr&#252;nde, und ihr habt sie abgetreten.&#8220; Das sind solche Einw&#228;nde, von denen ich sagte: Kratze manch einen Kommunisten, und du wirst auf einen gro&#223;russischen Chauvinisten sto&#223;en.</p>

<p>Es scheint mir, dieses Beispiel Finnlands zeigt, ebenso wie das der Baschkiren, da&#223; man in der nationalen Frage nicht damit argumentieren darf, wir brauchten um jeden Preis wirtschaftliche Einheit. Nat&#252;rlich brauchen wir sie! Aber wir m&#252;ssen sie durch Propaganda, durch Agitation, durch einen freiwilligen Bund zu erreichen suchen. Die Baschkiren mi&#223;trauen den Gro&#223;russen, weil die Gro&#223;russen kulturell h&#246;her entwickelt sind und diesen Umstand ausnutzten, um die Baschkiren auszupl&#252;ndern. Darum ist in diesen entlegenen Gegenden das Wort Gro&#223;russe f&#252;r den Baschkiren gleichbedeutend mit &#8222;Unterdr&#252;cker&#8220; und &#8222;Betr&#252;ger&#8220;. Damit mu&#223; man rechnen, dagegen mu&#223; man ank&#228;mpfen. Aber das ist eine langwierige Sache. Durch ein Dekret l&#228;&#223;t sich das nicht beseitigen. Hier m&#252;ssen wir sehr vorsichtig sein. Ganz besonders vorsichtig mu&#223; eine Nation wie die Gro&#223;russen sein, die in allen anderen Nationen erbitterten Ha&#223; gegen sich geweckt hat. Erst jetzt haben wir gelernt, das zu korrigieren, und auch das noch schlecht genug. Wir haben zum Beispiel im Kommissariat f&#252;r Volksbildung oder in seiner n&#228;chsten N&#228;he Kommunisten, die sagen: Einheitsschule &#8211; darum wage niemand, in einer anderen Sprache zu unterrichten als der russischen! Meines Erachtens ist ein solcher Kommunist ein gro&#223;russischer Chauvinist. Er steckt in vielen von uns, und ihn mu&#223; man bek&#228;mpfen.</p>

<p>Deshalb m&#252;ssen wir den anderen Nationen erkl&#228;ren, da&#223; wir konsequente Internationalisten sind und den freiwilligen Bund der Arbeiter und Bauern aller Nationen anstreben. Das schlie&#223;t Kriege keineswegs aus. Der Krieg, das ist eine andere Frage, die dem Wesen des Imperialismus entspringt. Wenn wir gegen Wilson Krieg f&#252;hren und Wilson eine kleine Nation zu seinem Werkzeug macht, so sagen wir: Wir werden gegen dieses Werkzeug k&#228;mpfen. Wir haben uns niemals dagegen ausgesprochen. Wir haben niemals gesagt, die sozialistische Republik k&#246;nne ohne bewaffnete Macht existieren. Unter gewissen Verh&#228;ltnissen kann sich der Krieg als notwendig erweisen. Jetzt aber besteht in der Frage der Selbstbestimmung der Nationen der Kern der Sache darin, da&#223; die einzelnen Nationen den gleichen geschichtlichen Weg gehen, aber auf h&#246;chst mannigfaltigen Zickzackwegen, auf den mannigfaltigsten Pfaden, und da&#223; kulturell h&#246;her entwickelte Nationen diesen Weg eingestandenerma&#223;en anders gehen als kulturell weniger entwickelte. Finnland ging einen anderen Weg. Deutschland geht einen anderen Weg. Gen. Pjatakow hat tausendmal recht, wenn er sagt, wir brauchten die Einheit. Aber f&#252;r diese Einheit mu&#223; man k&#228;mpfen durch Propaganda, durch den Einflu&#223; der Partei, durch die Schaffung einheitlicher Gewerkschaften. Doch auch hier kann man nicht nach einer Schablone verfahren. W&#252;rden wir diesen Punkt streichen oder ihn anders abfassen, so w&#252;rden wir die nationale Frage aus dem Programm ausmerzen. Das w&#228;re m&#246;glich, wenn es Menschen ohne nationale Eigent&#252;mlichkeiten g&#228;be. Aber solche Menschen gibt es nicht, und auf andere Weise k&#246;nnen wir die sozialistische Gesellschaft nicht aufbauen.</p>

<p class="fst">&#8230;</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung des Verlags</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Gemeint ist der am 1. M&#228;rz 1918 in Petrograd abgeschlossene <em>Vertrag &#252;ber die Festigung der Freundschaft und Br&#252;derlichkeit zwischen der RSFSR und der Finnischen Sozialistischen Arbeiterrepublik.</em></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Leztztes Update: <!-- WebWriter AutoDato -->27.2.2012<!-- WW --></p>
</body>
</html>

