<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="W.I. Lenin: &#220;ber die Aufgaben des Proletariats in der gegenw&#228;rtigen Revolution - Die Aprilthesen (April 1917)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, Bolschewiki, Kommunismus, Aprilthesen, Programm, SDAPR, Sozialdemokratische Arbeiterpartei Russlands, Sozialismus, Krieg, Sozialchauvinismus" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Aprilthesen (1917)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>W.&nbsp;I. Lenin</h2>

<h1>&#220;ber die Aufgaben des Proletariats<br/>
in der gegenw&#228;rtigen Revolution</h1>

<h4>(Aprilthesen) <small><a href="#n1" name="f1">[1]</a></small></h4>

<h3>(April 1917)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Prawda</strong>, Nr.&nbsp;26, 7. (20.) April 1917.<br/>
W.&nbsp;I. Lenin, <strong>Werke</strong> (Berlin 1959), Bd.&nbsp;24, S.&nbsp;1&#8211;8.<br/>
Unterschrift: N. Lenin.<br/>
Nach dem Text der <strong>Prawda</strong>.<br/>
Transkription u. HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Erst am 3. April nachts in Petrograd eingetroffen, konnte ich in
der Versammlung vom 4. April mein Referat &#252;ber die Aufgaben des
revolution&#228;ren Proletariats nat&#252;rlich nur in meinem eigenen Namen
und unter Hinweis auf meine ungen&#252;gende Vorbereitung halten.</p>

<p>Das einzige, was ich tun konnte, um mir und <em>ehrlichen</em>
Opponenten die Arbeit zu erleichtern, war die Ausarbeitung
<em>schriftlich</em> formulierter Thesen. Ich habe sie vorgelesen und
den Text Gen. Zereteli &#252;berreicht. Ich habe sie sehr langsam und
<em>schriftlich</em> vorgelesen: zuerst in der Versammlung der Bolschewiki,
sodann in der Versammlung der Bolschewiki und Menschewiki.</p>

<p>Ich ver&#246;ffentliche diese meine pers&#246;nlichen, nur mit ganz kurzen
erl&#228;uternden Bemerkungen versehenen Thesen, die in meinem Referat
viel eingehender entwickelt wurden.<br/>
&nbsp;</p>

<h3>THESEN</h3>

<p class="fst">1. In unserer Stellung zum Krieg, der von Seiten Ru&#223;lands auch,
unter der neuen Regierung Lwow und Co. &#8211; infolge des
kapitalistischen Charakters dieser Regierung &#8211; unbedingt ein
r&#228;uberischer imperialistischer Krieg bleibt, sind auch die
geringsten Zugest&#228;ndnisse an die &#8222;revolution&#228;re
Vaterlandsverteidigung&#8220; unzul&#228;ssig.</p>

<p>Einem revolution&#228;ren Krieg, der die revolution&#228;re
Vaterlandsverteidigung wirklich rechtfertigen w&#252;rde, kann das
klassenbewu&#223;te Proletariat seine Zustimmung nur unter folgenden
Bedingungen geben:</p>

<ol type="a">
<li>&#220;bergang der Macht in die H&#228;nde des Proletariats und der
sich ihm anschlie&#223;enden &#228;rmsten Teile der Bauernschaft;<br/>
&nbsp;</li>

<li>Verzicht auf alle Annexionen in der Tat und nicht nur in Worten;<br/>
&nbsp;</li>

<li>tats&#228;chlicher und v&#246;lliger Bruch mit allen Interessen des Kapitals.</li>
</ol>

<p class="fst">In Anbetracht dessen, da&#223; breite Schichten der revolution&#228;ren
Vaterlandsverteidiger aus der Masse es zweifellos ehrlich meinen und
den Krieg nur anerkennen in dem Glauben, da&#223; er aus Notwendigkeit
und nicht um Eroberungen gef&#252;hrt werde, in Anbetracht dessen, da&#223;
sie von der Bourgeoisie betrogen sind, mu&#223; man sie besonders
gr&#252;ndlich, beharrlich und geduldig &#252;ber ihren Irrtum, &#252;ber den
untrennbaren Zusammenhang von Kapital und imperialistischem Krieg
aufkl&#228;ren, mu&#223; man den Nachweis f&#252;hren, da&#223; es ohne den Sturz des
Kapitals unm&#246;glich ist, den Krieg durch einen wahrhaft
demokratischen Frieden und nicht durch einen Gewaltfrieden zu
beenden.</p>

<ul>
<li>Organisierung der allerbreitesten Propaganda dieser
Auffassung unter den Fronttruppen.<br/>
&nbsp;</li>

<li>Verbr&#252;derung.</li>
</ul>

<p class="fst">2. Die Eigenart der gegenw&#228;rtigen Lage in Ru&#223;land besteht im
<em>&#220;bergang</em> von der ersten Etappe der Revolution, die infolge
des ungen&#252;gend entwickelten Klassenbewu&#223;tseins und der ungen&#252;genden
Organisiertheit des Proletariats der Bourgeoisie die Macht gab, zur
<em>zweiten</em> Etappe der Revolution, die die Macht in die H&#228;nde des
Proletariats und der &#228;rmsten Schichten der Bauernschaft legen mu&#223;.</p>

<p>Dieser &#220;bergang ist gekennzeichnet einerseits durch ein H&#246;chstma&#223;
an Legalit&#228;t (Ru&#223;land ist zur Zeit von allen kriegf&#252;hrenden
L&#228;ndern das freieste Land der Welt), anderseits dadurch, da&#223; gegen
die Massen keine Gewalt angewandt wird, und schlie&#223;lich durch die
blinde Vertrauensseligkeit der Massen gegen&#252;ber der Regierung der
Kapitalisten, der &#228;rgsten Feinde des Friedens und des Sozialismus.</p>

<p>Diese Eigenart fordert von uns die F&#228;higkeit, uns den besonderen
Bedingungen der Parteiarbeit unter den unerh&#246;rt breiten, eben erst
zum politischen Leben erwachten Massen des Proletariats anzupassen.</p>

<p class="fst">3. Keinerlei Unterst&#252;tzung der Provisorischen Regierung,
Aufdeckung der ganzen Verlogenheit aller ihrer Versprechungen,
insbesondere hinsichtlich des Verzichts auf Annexionen. Entlarvung
der Provisorischen Regierung statt der unzul&#228;ssigen, Illusionen
erweckenden &#8222;Forderung&#8220;, diese Regierung, die Regierung der
Kapitalisten, solle aufh&#246;ren imperialistisch zu sein.</p>

<p class="fst">4. Anerkennung der Tatsache, da&#223; unsere Partei in den meisten
Sowjets der Arbeiterdeputierten in der Minderheit, vorl&#228;ufig sogar
in einer schwachen Minderheit ist gegen&#252;ber dem Block aller
kleinb&#252;rgerlichen opportunistischen Elemente, die dem Einflu&#223; der
Bourgeoisie erlegen sind und diesen Einflu&#223; in das Proletariat
hineintragen &#8211; von den Volkssozialisten und Sozialrevolution&#228;ren
bis zum Organisationskomitee (Tschche&#239;dse, Zereteli usw.), Steklow
usw. usf.</p>

<p>Aufkl&#228;rung der Massen dar&#252;ber, da&#223; die Sowjets der
Arbeiterdeputierten die <em>einzig m&#246;gliche</em> Form der
revolution&#228;ren Regierung sind und da&#223; daher unsere Aufgabe, solange
sich diese Regierung von der Bourgeoisie beeinflussen l&#228;&#223;t, nur in
geduldiger, systematischer, beharrlicher, besonders den praktischen
Bed&#252;rfnissen der Massen angepa&#223;ter <em>Aufkl&#228;rung</em> &#252;ber die
Fehler ihrer Taktik bestehen kann.</p>

<p>Solange wir in der Minderheit sind, besteht unsere Arbeit in der
Kritik und Klarstellung der Fehler, wobei wir gleichzeitig die
Notwendigkeit des &#220;bergangs der gesamten Staatsmacht an die Sowjets
der Arbeiterdeputierten propagieren, damit die Massen sich durch die
Erfahrung von ihren Irrt&#252;mern befreien.</p>

<p class="fst">5. Keine parlamentarische Republik &#8211; von den Sowjets der
Arbeiterdeputierten zu dieser zur&#252;ckzukehren w&#228;re ein Schritt
r&#252;ckw&#228;rts &#8211;, sondern eine Republik der Sowjets der Arbeiter-,
Landarbeiter- und Bauerndeputierten im ganzen Lande, von unten bis oben.</p>

<ul>
<li>Abschaffung der Polizei, der Armee, der Beamtenschaft. <a href="#na" name="fa">[1*]</a><br/>
&nbsp;</li>

<li>Entlohnung aller Beamten, die durchweg w&#228;hlbar und
jederzeit absetzbar sein m&#252;ssen, nicht &#252;ber den Durchschnittslohn
eines guten Arbeiters hinaus.</li>
</ul>

<p class="fst">6. Im Agrarprogramm Verlegung des Schwergewichts auf die Sowjets
der Landarbeiterdeputierten.</p>

<ul>
<li>Konfiskation aller Gutsbesitzerl&#228;ndereien.<br/>
&nbsp;</li>

<li>Nationalisierung des <em>gesamten</em> Bodens im Lande; die
Verf&#252;gungsgewalt &#252;ber den Boden liegt in den H&#228;nden der &#246;rtlichen
Sowjets der Landarbeiter- und Bauerndeputierten.<br/>
&nbsp;</li>

<li>Bildung besonderer Sowjets von Deputierten der armen Bauern.<br/>
&nbsp;</li>

<li>Schaffung von Musterwirtschaften aus allen gro&#223;en G&#252;tern
(im Umfang von etwa 100 bis 300 Desjatinen, je nach den &#246;rtlichen
und sonstigen Verh&#228;ltnissen und nach dem Ermessen der &#246;rtlichen
Institutionen) unter Kontrolle der Landarbeiterdeputierten und f&#252;r
Rechnung der Gesellschaft.</li>
</ul>

<p class="fst">7. Sofortige Verschmelzung aller Banken des Landes zu einer
Nationalbank und Errichtung der Kontrolle &#252;ber die Nationalbank
durch den Sowjet der Arbeiterdeputierten.</p>

<p class="fst">8. Nicht &#8222;Einf&#252;hrung&#8220; des Sozialismus als unsere <em>unmittelbare</em>
Aufgabe, sondern augenblicklich nur &#220;bergang zur <em>Kontrolle</em>
&#252;ber die gesellschaftliche Produktion und die Verteilung der
Erzeugnisse durch den Sowjet der Arbeiterdeputierten.</p>

<p class="fst">9. Aufgaben der Partei:</p>

<ol type="a">
<li>sofortige Einberufung des Parteitags;<br/>
&nbsp;</li>

<li>&#196;nderung des Parteiprogramms, in der Hauptsache in
folgenden Punkten:</li>
</ol>

<blockquote>
<ol>
<li>Imperialismus und imperialistischer Krieg;<br/>
&nbsp;</li>

<li>Stellung zum Staat und <em>unsere</em> Forderung eines
&#8222;Kommunestaates&#8220; <a href="#nb" name="fb">[2*]</a>;<br/>
&nbsp;</li>

<li>Berichtigung des veralteten Minimalprogramms;</li>
</ol>
</blockquote>

<ol type="a" start="3">
<li>&#196;nderung des Namens der Partei. <a href="#nc" name="fc">[3*]</a></li>
</ol>

<p class="fst">10. Erneuerung der Internationale.</p>

<ul>
<li>Initiative zur Gr&#252;ndung einer revolution&#228;ren Internationale,
einer Internationale gegen die <em>Sozialchauvinisten</em> und gegen
das &#8222;Zentrum&#8220;. <a href="#nd" name="fd">[4*]</a></li>
</ul>

<p class="fst">Damit der Leser verstehe, warum ich den &#8222;Fall&#8220; ehrlicher
Opponenten gesondert, als seltene Ausnahme, hervorzuheben gen&#246;tigt
war, bitte ich ihn, den obigen Thesen folgenden Einwand des Herrn
Goldenberg gegen&#252;berzustellen: Lenin &#8222;hat die Fahne des
B&#252;rgerkriegs inmitten der revolution&#228;ren Demokratie aufgepflanzt&#8220;
(zitiert im <strong>Jedinstwo</strong> <a href="#n2" name="f2">[2]</a> des Herrn Plechanow, Nr.&nbsp;5).
Eine Perle, nicht wahr?</p>

<p>Ich schreibe, lese vor, erkl&#228;re des langen und breiten:</p>

<p class="quoteb">&#8222;In Anbetracht dessen, da&#223; <em>breite</em> Schichten der
revolution&#228;ren Vaterlandsverteidiger aus der <em>Masse</em> es
zweifellos ehrlich meinen ..., da&#223; sie von der Bourgeoisie betrogen
sind, mu&#223; man sie <em>besonders</em> gr&#252;ndlich, beharrlich und
<em>geduldig</em> &#252;ber ihren Irrtum aufkl&#228;ren ...&#8220;</p>

<p class="fst">Die Herrschaften von der Bourgeoisie aber, die sich
Sozialdemokraten nennen, die <em>weder</em> zu den <em>breiten</em>
Schichten <em>noch</em> zu den Vaterlandsverteidigern aus der <em>Masse</em>
geh&#246;ren, haben die Stirn, meine Ansichten wie folgt wiederzugeben
und zu interpretieren: &#8222;... die Fahne (!) des B&#252;rgerkriegs&#8220; (vom
B&#252;rgerkrieg ist weder in den Thesen ein Wort enthalten, noch war
davon im Referat die Rede!) &#8222;inmitten (!!) der revolution&#228;ren
Demokratie aufgepflanzt (!).&#8220;</p>

<p>Was ist das? Wodurch unterscheidet sich das von einer Pogromhetze?
&#8211; von der <strong>Russkaja Wolja</strong> <a href="#n3" name="f3">[3]</a>?</p>

<p>Ich schreibe, lese vor, erkl&#228;re des langen und breiten:</p>

<p class="quoteb">&#8222;Die Sowjets der Arbeiterdeputierten sind die <em>einzig
m&#246;gliche</em> Form der revolution&#228;ren Regierung, und daher kann
unsere Aufgabe nur in geduldiger, systematischer, beharrlicher,
besonders den praktischen Bed&#252;rfnissen der Massen angepa&#223;ter
<em>Aufkl&#228;rung</em> &#252;ber die Fehler ihrer Taktik bestehen ...&#8220;</p>

<p class="fst">Die Opponenten einer gewissen Sorte aber interpretieren meine
Ansichten als Aufruf zum &#8222;B&#252;rgerkrieg inmitten der revolution&#228;ren Demokratie&#8220;!!</p>

<p>Ich habe die Provisorische Regierung angegriffen, weil sie <em>weder</em>
einen baldigen <em>noch</em> &#252;berhaupt einen Termin f&#252;r die
Einberufung der Konstituierenden Versammlung festsetzte und mit
blo&#223;en Versprechungen davonzukommen trachtet. Ich habe nachzuweisen
versucht, da&#223; ohne die Sowjets der Arbeiter- und Soldatendeputierten
die Einberufung der Konstituierenden Versammlung nicht gesichert, ihr
Gelingen unm&#246;glich ist. Und man unterstellt mir, ich sei gegen die
baldigste Einberufung der Konstituierenden Versammlung!!!</p>

<p>Ich w&#252;rde dies als &#8222;Fieberphantasien&#8220; bezeichnen, h&#228;tten
mich nicht Jahrzehnte politischen Kampfes gelehrt, die Ehrlichkeit
von Opponenten als seltene Ausnahme zu betrachten.</p>

<p>Herr Plechanow hat in seiner Zeitung meine Rede als
&#8222;Fieberphantasie&#8220; bezeichnet. Sehr gut, Herr Plechanow! Doch wie
plump, ungeschickt und begriffsstutzig sind Sie in Ihrer Polemik!
Wenn ich in meiner Rede zwei volle Stunden lang wie im Fieber
phantasierte, warum duldeten dann Hunderte von Zuh&#246;rern diese
&#8222;Fieberphantasie&#8220;? Weiter. Warum widmet Ihre Zeitung der
Wiedergabe einer &#8222;Fieberphantasie&#8220; eine ganze Spalte? F&#252;rwahr,
das reimt sich nicht, das reimt sich bei Ihnen ganz und gar nicht.</p>

<p>Es ist nat&#252;rlich viel leichter, zu schreien, zu schimpfen, zu
jammern, als den Versuch zu machen darzulegen, zu erkl&#228;ren, sich zu
erinnern, <em>wie</em> Marx und Engels in den Jahren 1871, 1872 und
1875 &#252;ber die Erfahrungen der Pariser Kommune und dar&#252;ber
urteilten, <em>was f&#252;r einen</em> Staat das Proletariat braucht. <a href="#n4" name="f4">[4]</a></p>

<p>Herr Plechanow, der ehemalige Marxist, erinnert sich anscheinend
nicht gern des Marxismus.</p>

<p>Ich habe die Worte Rosa Luxemburgs zitiert, die am 4. August 1914
die <em>deutsche</em> Sozialdemokratie einen &#8222;stinkenden Leichnam&#8220;
genannt hat. Die Herren Plechanow, Goldenberg und Co. aber sind
&#8222;gekr&#228;nkt&#8220; ... um wessentwillen? &#8211; um der <em>deutschen</em>
Chauvinisten willen, die Chauvinisten genannt wurden!</p>

<p>Die armen russischen Sozialchauvinisten, Sozialisten in Worten,
Chauvinisten in der Tat, sie sind ganz durcheinandergeraten.</p>

<br/>
<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a href="#fa" name="na">1*.</a> D.&nbsp;h. Ersetzung des stehenden Heeres durch die allgemeine Volksbewaffnung.</p>

<p class="note"><a href="#fb" name="nb">2*.</a> Das hei&#223;t eines Staates nach dem Vorbild der Pariser Kommune.</p>

<p class="note"><a href="#fc" name="nc">3*.</a> Statt &#8222;Sozialdemokratie&#8220;, deren offizielle F&#252;hrer in der <em>ganzen</em> Welt den Sozialismus verraten haben, indem sie zur
Bourgeoisie &#252;bergingen (die &#8222;Vaterlandsverteidiger&#8220; und die
schwankenden &#8222;Kautskyaner&#8220;), m&#252;ssen wir uns <em>Kommunistische
Partei</em> nennen.</p>

<p class="note"><a href="#fd" name="nd">4*.</a> Als &#8222;Zentrum&#8220; bezeichnet man in der internationalen
Sozialdemokratie die Richtung, die zwischen den Chauvinisten (=
&#8222;Vaterlandsverteidigern&#8220;) und den Internationalisten schwankt,
n&#228;mlich: Kautsky und Co. in Deutschland, Longuet und Co. in
Frankreich, Tschche&#239;dse und Co. in Ru&#223;land, Turati und Co. in
Italien, MacDonald und Co. in England usw.</p>

<br/>
<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a href="#f1" name="n1">1.</a> Der Artikel <em>&#220;ber die Aufgaben des Proletariats in der
gegenw&#228;rtigen Revolution</em>, der in Nr.&nbsp;26 der <strong>Prawda</strong> vom 7.
April 1917 mit der Unterschrift N. Lenin erschien, enth&#228;lt die
ber&#252;hmten <em>Aprilthesen</em> W&nbsp;I. Lenins, die er am 4. (17.)
April 1917 in zwei Versammlungen (einer Versammlung bolschewistischer
und einer gemeinsamen Versammlung bolschewistischer und
menschewistischer Delegierter der Gesamtrussischen Beratung der
Sowjets der Arbeiter- und Soldatendeputierten) im Taurischen Palast
verlas. Der Artikel wurde von den bolschewistischen Zeitungen
<strong>Sozial-Demokrat</strong> (Moskau), <strong>Proletari</strong> (Charkow),
<strong>Krasnojarski Rabotschi (Der Arbeiter von Krasnoj&#228;rsk),
Wperjod (Vorw&#228;rts)</strong> (Ufa), <strong>Bakinski Rabotschi (Der Arbeiter
von Baku),</strong> <strong>Kawkasski Rabotschi (Der kaukasische Arbeiter)</strong>
(Tiflis) und anderen nachgedruckt.</p>

<p class="note"><a href="#f2" name="n2">2.</a> <strong>Jedinstwo (Die Einheit)</strong> &#8211; Tageszeitung, die von M&#228;rz bis November 1917 in Petrograd erschien; im Dezember 1917 und Januar
1918 wurde sie unter anderem Namen herausgegeben. Redakteur der
Zeitung war G.&nbsp;W. Plechanow. Sie vereinigte die extrem rechte
Gruppe der menschewistischen Vaterlandsverteidiger und unterst&#252;tzte
vorbehaltlos die b&#252;rgerliche Provisorische Regierung. Die Zeitung
f&#252;hrte einen w&#252;tenden Kampf gegen die Partei der Bolschewiki.</p>

<p class="note"><a href="#f3" name="n3">3.</a> <strong>Russkaja Wolja (Russischer Wille)</strong> &#8211; b&#252;rgerliche Tageszeitung, die mit dem Gelde von Gro&#223;banken gegr&#252;ndet und
unterhalten wurde; sie trieb eine Pogromagitation gegen die
Bolschewiki. Lenin nannte sie eine der niedertr&#228;chtigsten
b&#252;rgerlichen Zeitungen. Die <strong>Russkaja Wolja</strong> erschien von
Dezember 1916 bis Oktober 1917 in Petrograd.</p>

<p class="note"><a href="#f4" name="n4">4.</a> Siehe Karl Marx und Friedrich Engels, <strong>Ausgew&#228;hlte Schriften in zwei B&#228;nden</strong>, Bd.&nbsp;I, Berlin 1959, S.&nbsp;15/16 und
488&#8211;502; Bd.&nbsp;II, Berlin 1958, S.&nbsp;34 und 435&#8211;437.</p>

<p class="link">&#160;<br/>
<a href="#top">Anfang der Seite</a></p>

<hr noshade="noshade" size="1" />
<p class="updat">Zuletzt aktualisiert am 11. April 2017</p>
</body>
</html>
