<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="W. I. Lenin: Zur Frage der Nationalit&#228;ten oder der &#8222;Autonomisierung&#8220; (Dezember 1922)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Russland, Sowjetunion, UdSSR, nationale Selbstbestimmung, Stalin, Ordshonikidse, Dzierzynski" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W. I. Lenin: Zur Frage der Nationalit&#228;ten oder der &#8222;Autonomisierung&#8220; (Dezember 1922)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>W.&nbsp;I. Lenin</h2>

<h4>Fortsetzung der Aufzeichnungen</h4>

<h1>Zur Frage der Nationalit&#228;ten oder der &#8222;Autonomisierung&#8220;</h1>

<h3>(Dezember 1922)</h3>

<hr class="infotop" noshade="noshade" size="1" />
<p class="info">Quelle: W.&nbsp;I. Lenin, <strong>Werke</strong><span style="font-weight: normal">
(Berlin 1962),</span> Bd.&nbsp;36, S.&nbsp;590&#8211;596. <a href="#n1" name="f1">[1]</a><br/>
Diktiert Dezember 1922.<br/>
Ver&#246;ffentlicht 1956 in der Zeitschrift <strong>Kommunist,</strong> Nr.&nbsp;9 und als Brosch&#252;re.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.<br/>
Vielen Dank an <em><a href="http://www.red-channel.de/" target="new">Red Channel</a>,</em> der die <strong>Werke</strong> gescannt hat.</p>

<hr size="1" noshade="noshade" class="infobot" />
<p class="date">30. Dezember 1922</p>

<p class="fst">Es scheint, ich habe mich vor den Arbeitern Ru&#223;lands sehr
schuldig gemacht, weil ich mich nicht mit gen&#252;gender Energie und
Sch&#228;rfe in die omin&#246;se Frage der Autonomisierung <a href="#n2" name="f2">[2]</a> eingemischt
habe, die offiziell, glaube ich, als Frage der Union der
Sozialistischen Sowjetrepubliken bezeichnet wird.</p>

<p>Im Sommer, als diese Frage auftauchte, war ich krank, und dann, im
Herbst, setzte ich allzu gro&#223;e Hoffnungen auf meine Genesung und
darauf, da&#223; es mir auf dem Oktober- und Dezemberplenum <a href="#n3" name="f3">[3]</a>
m&#246;glich sein w&#252;rde, mich in diese Frage einzuschalten. Indessen
konnte ich weder auf dem Oktoberplenum (bei diesem Punkt) noch auf
dem Dezemberplenum anwesend sein, so da&#223; diese Frage fast v&#246;llig
ohne, mich behandelt wurde.</p>

<p>Ich konnte lediglich mit Gen. Dzierzynski sprechen, der vom
Kaukasus gekommen war und mir erz&#228;hlte, wie diese Frage in Georgien
steht. Auch mit Gen. Sinowjew konnte ich ein paar Worte wechseln und
ihm meine Bef&#252;rchtungen hinsichtlich dieser Frage mitteilen. Auf
Grund dessen, was Gen. Dzierzynski berichtete, der die Kommission
leitete, die vom Zentralkomitee mit der &#8222;Untersuchung&#8220; des
georgischen Zwischenfalls betraut worden war, konnte ich nur die
gr&#246;&#223;ten Bef&#252;rchtungen hegen. Wenn es so weit gekommen war, da&#223;
Ordshonikidse sich zu physischer Gewaltanwendung hinrei&#223;en lie&#223;,
wie mir Gen. Dzierzynski mitteilte, so kann man sich vorstellen, in
welchem Sumpf wir gelandet sind. Offenbar war dieses ganze
Unterfangen mit der &#8222;Autonomisierung&#8220; von Grund aus falsch und unzeitgem&#228;&#223;.</p>

<p>Man sagt, die Einheit des Apparats sei n&#246;tig gewesen. Woher
stammten diese Behauptungen? Doch wohl von demselben russischen
Apparat, den wir, wie ich schon in einer fr&#252;heren Aufzeichnung
meines Tagebuchs feststellte, vom Zarismus &#252;bernommen und nur ganz
leicht mit Sowjet&#246;l gesalbt haben.</p>

<p>Zweifellos h&#228;tte man mit dieser Ma&#223;nahme so lange warten sollen,
bis wir sagen konnten, da&#223; wir uns f&#252;r unseren Apparat wirklich wie
f&#252;r den eigenen verb&#252;rgen. Jetzt aber m&#252;ssen wir, wenn wir ehrlich
sein wollen, umgekehrt sagen, da&#223; wir einen Apparat als eigenen
bezeichnen, der uns in Wirklichkeit noch durch und durch fremd ist
und ein b&#252;rgerlich-zaristisches Gemisch darstellt, das wir beim
besten Willen in den f&#252;nf Jahren nicht &#252;berwinden konnten, in denen
uns die Hilfe anderer L&#228;nder fehlte und wir uns vorwiegend
milit&#228;risch &#8222;bet&#228;tigten&#8220; und die Hungersnot bek&#228;mpften.</p>

<p>Unter diesen Umst&#228;nden ist es ganz nat&#252;rlich, da&#223; sich die
&#8222;Freiheit des Austritts aus der Union&#8220;, mit der wir uns
rechtfertigen, als ein wertloser Fetzen Papier herausstellen wird,
der v&#246;llig ungeeignet ist, die nichtrussischen Einwohner Ru&#223;lands
vor der Invasion jenes echten Russen zu sch&#252;tzen, des gro&#223;russischen
Chauvinisten, ja im Grunde Schurken und Gewaltt&#228;ters, wie es der
typische russische B&#252;rokrat ist. Kein Zweifel, da&#223; der
verschwindende Prozentsatz sowjetischer und sowjetisierter Arbeiter
in diesem Meer des chauvinistischen gro&#223;russischen Packs ertrinken
wird wie die Fliege in der Milch.</p>

<p>Man sagt zur Verteidigung dieser Ma&#223;nahme, die
Volkskommissariate, die mit der nationalen Mentalit&#228;t, dem
nationalen Bildungswesen unmittelbar zu tun haben, seien ausgesondert
worden. Doch hier ergibt sich die Frage, ob man diese
Volkskommissariate v&#246;llig aussondern kann, und die zweite Frage, ob
wir mit gen&#252;gender Sorgfalt Ma&#223;nahmen getroffen haben, um die
Nichtrussen tats&#228;chlich vor dem echt russischen Dershimorda <a href="#na" name="fa">[1*]</a> zu
sch&#252;tzen. Ich glaube, wir haben diese Ma&#223;nahmen nicht getroffen,
obwohl wir sie h&#228;tten treffen k&#246;nnen und m&#252;ssen.</p>

<p>Mir scheint, hier haben Stalins Eilfertigkeit und sein Hang zum
Administrieren wie auch seine Wut auf den omin&#246;sen
&#8222;Sozialnationalismus&#8220; eine verh&#228;ngnisvolle Rolle gespielt. Wut
ist in der Politik gew&#246;hnlich &#252;berhaupt von gr&#246;&#223;tem &#220;bel.</p>

<p>Ich f&#252;rchte auch, da&#223; Gen. Dzierzynski, der nach dem Kaukasus
gefahren war, um die &#8222;Verbrechen&#8220; dieser &#8222;Sozialnationalisten&#8220;
zu untersuchen, sich hier ebenfalls nur durch seine echt russische
Gesinnung hervorgetan hat (bekanntlich neigen die russifizierten
Nichtrussen stets zur &#220;bertreibung, was die echt russische Gesinnung
betrifft) und da&#223; die Unvoreingenommeriheit seiner ganzen Kommission
durch Ordshonikidses &#8222;Handgreiflichkeit&#8220; hinreichend
charakterisiert wird. Ich meine, diese russische Handgreiflichkeit
l&#228;&#223;t sich durch keine Provokation und sogar durch keine Beleidigung
rechtfertigen, und Gen. Dzierzynsld hat eine nicht
wiedergutzumachende Schuld auf sich geladen, weil er sich
leichtfertig zu dieser Handgreiflichkeit verhielt.</p>

<p>Ordshonikidse verk&#246;rperte gegen&#252;ber allen anderen B&#252;rgern im
Kaukasus die Staatsmacht. Ordshonikidse hatte kein Recht zu jener
Gereiztheit, auf die er und Dzierzynski sich beriefen. Ordshonikidse
war im Gegenteil verpflichtet, eine solche Zur&#252;ckhaltung zu &#252;ben,
wie sie kein einziger gew&#246;hnlicher B&#252;rger &#252;ben mu&#223;, um so weniger
einer, der eines &#8222;politischen&#8220; Verbrechens angeklagt ist. Und die
Sozialnationalisten waren ja, im Grunde genommen, B&#252;rger, die eines
politischen Verbrechens angeklagt waren, und die ganzen Umst&#228;nde
konnten diese Anklage nur so und nicht anders qualifizieren.</p>
<p>Hier ergibt sich bereits die wichtige prinzipielle Frage: Wie ist
der Internationalismus zu verstehen. <a href="#nb" name="fb">[2*]</a></p>

<p class="author">Lenin</p>

<p class="fst">30. XII. 1922<br/>
Niederschrift: <em>M.&nbsp;W.</em></p>

<hr class="section" size="1" noshade="noshade" />
<h4>Fortsetzung der Aufzeichnungen</h4>

<h3>Zur Frage der Nationalit&#228;ten oder der &#8222;Autonomisierung&#8220;<br/>
(Fortsetzung)</h3>

<p class="date">31. Dezember 1922</p>

<p class="fst">Ich habe bereits in meinen Schriften &#252;ber die nationale Frage
geschrieben, da&#223; es nicht angeht, abstrakt die Frage des
Nationalismus im allgemeinen zu stellen. Man mu&#223; unterscheiden
zwischen dem Nationalismus einer unterdr&#252;ckenden Nation und dem
Nationalismus einer unterdr&#252;ckten Nation, zwischen dem Nationalismus
einer gro&#223;en Nation und dem Nationalismus einer kleinen Nation.</p>

<p>Was die zweite Art von Nationalismus betrifft, so haben wir
Angeh&#246;rigen einer gro&#223;en Nation uns in der geschichtlichen Praxis
fast immer einer Unzahl von Gewalttaten schuldig gemacht, ja mehr als
das, unmerklich f&#252;r uns selbst f&#252;gen wir den anderen eine Unzahl
von Gewalttaten und Beleidigungen zu &#8211; ich brauche mir nur meine
Wolgazeit ins Ged&#228;chtnis zur&#252;ckzurufen und mich daran zu erinnern,
wie man bei uns die Nichtrussen behandelt, wie man einen Polen nicht
anders denn &#8222;Polacken&#8220; nennt, jeden Tataren als &#8222;F&#252;rsten&#8220;
verspottet, den Ukrainer nur beim Spitznamen &#8222;Chochol&#8220; ruft, alle
Georgier und die Angeh&#246;rigen anderer kaukasischer St&#228;mme als
&#8222;Kapkaser&#8220; verh&#246;hnt.</p>

<p>Deshalb mu&#223; der Internationalismus seitens der unterdr&#252;ckenden
oder sogenannten &#8222;gro&#223;en&#8220; Nation (obzwar gro&#223; nur durch ihre
Gewalttaten, gro&#223; nur in dem Sinne, wie ein Dershimorda gro&#223; ist)
darin bestehen, nicht nur die formale Gleichheit der Nationen zu
beachten, sondern auch solch eine Ungleichheit anzuerkennen, die
seitens der unterdr&#252;ckenden Nation, der gro&#223;en Nation, jene
Ungleichheit aufwiegt, die sich faktisch im Leben ergibt. Wer das
nicht begriffen hat, der hat die wirklich proletarische Einstellung
zur nationalen Frage nicht begriffen, der ist im Grunde auf dem
Standpunkt des Kleinb&#252;rgertums stehengeblieben und mu&#223; deshalb
unweigerlich st&#228;ndig zum b&#252;rgerlichen Standpunkt abgleiten.</p>

<p>Was ist f&#252;r den Proletarier wichtig? F&#252;r den Proletarier ist
nicht nur wichtig, sondern geradezu lebensnotwendig, sich seitens des
Nichtrussen ein Maximum von Vertrauen im proletarischen Klassenkampf
zu sichern. Was ist dazu n&#246;tig? Dazu ist nicht nur die formale
Gleichheit n&#246;tig. Dazu ist n&#246;tig, durch sein Verhalten oder durch
seine Zugest&#228;ndnisse gegen&#252;ber dem Nichtrussen so oder anders das
Mi&#223;trauen, den Argwohn zu beseitigen, jene Kr&#228;nkungen aufzuwiegen,
die ihm in der geschichtlichen Vergangenheit von der Regierung der
&#8222;Gro&#223;macht&#8220;nation zugef&#252;gt worden sind.</p>

<p>Ich denke, f&#252;r Bolschewiki, f&#252;r Kommunisten ist es &#252;berfl&#252;ssig,
das noch weiter und eingehend zu erkl&#228;ren. Und ich glaube, im
gegebenen Fall, in dem es sich um die georgische Nation handelt,
haben wir ein typisches Beispiel daf&#252;r, wo eine wahrhaft
proletarische Einstellung gr&#246;&#223;te Vorsicht, Zuvorkommenheit und
Nachgiebigkeit unserseits erfordert. Ein Georgier, der sich
geringsch&#228;tzig zu dieser Seite der Sache verh&#228;lt, der leichtfertig
mit Beschuldigungen des &#8222;Sozialnationalismus&#8220; um sich wirft
(w&#228;hrend er selbst ein wahrer und echter &#8222;Sozialnationalist&#8220;, ja
mehr noch, ein brutaler gro&#223;russischer Dershimorda ist), ein solcher
Georgier verletzt im Grunde genommen die Interessen der
proletarischen Klassensolidarit&#228;t, weil nichts die Entwicklung und
Festigung der proletarischen Klassensolidarit&#228;t so sehr hemmt wie
die nationale Ungerechtigkeit und weil die &#8222;gekr&#228;nkten&#8220;
nationalen Minderheiten f&#252;r nichts ein so feines Gef&#252;hl haben wie
f&#252;r die Gleichheit und f&#252;r die Verletzung dieser Gleichheit, sei es
auch nur aus Fahrl&#228;ssigkeit, sei es auch nur im Scherz, f&#252;r die
Verletzung dieser Gleichheit durch ihre Genossen Proletarier. Deshalb
ist in diesem Falle ein Zuviel an Entgegenkommen und Nachgiebigkeit
gegen&#252;ber den nationalen Minderheiten besser als ein Zuwenig.
Deshalb erfordert in diesem Falle das grundlegende Interesse der
proletarischen Solidarit&#228;t und folglich auch des proletarischen
Klassenkampfes, da&#223; wir uns zur nationalen Frage niemals formal
verhalten, sondern stets den obligatorischen Unterschied im Verhalten
des Proletariers einer unterdr&#252;ckten (oder kleinen) Nation zur
unterdr&#252;ckenden (oder gro&#223;en) Nation ber&#252;cksichtigen.</p>

<p class="author">Lenin</p>

<p class="fst">Niederschrift: <em>M.&nbsp;W.</em><br/>
31. XII. 1922</p>

<hr class="section" size="1" noshade="noshade" />
<h4>Fortsetzung der Aufzeichnungen</h4>

<p class="date">31. Dezember 1922</p>

<p class="fst">Was f&#252;r praktische Ma&#223;nahmen sind nun bei der entstandenen Lage
zu ergreifen?</p>

<p>Erstens mu&#223; man die Union der Sozialistischen Republiken bestehen
lassen und festigen,&#252;ber diese Ma&#223;nahme kann kein Zweifel sein. Wir
brauchen sie ebenso wie das kommunistische Weltproletariat f&#252;r den
Kampf gegen die Weltbourgeoisie und f&#252;r die Verteidigung gegen ihre Intrigen.</p>

<p>Zweitens mu&#223; man die Union der Sozialistischen Republiken, was
den diplomatischen Apparat betrifft, bestehen lassen. Nebenbei
bemerkt, bildet dieser Apparat eine Ausnahme in unserem
Staatsapparat. Wir haben dort keine einzige irgendwie einflu&#223;reiche
Person aus dem alten zaristischen Apparat zugelassen. Der ganze
irgendwie ma&#223;gebende Apparat besteht dort aus Kommunisten. Deshalb
hat sich dieser Apparat schon (das kann man ohne weiteres sagen) den
Ruf eines bew&#228;hrten kommunistischen Apparats erworben, der in
unvergleichlich, unerme&#223;lich h&#246;herem Ma&#223;e von dem alten
zaristischen, b&#252;rgerlichen und kleinb&#252;rgerlichen Apparat ges&#228;ubert
ist als jener, mit dem wir uns in den anderen Volkskommissariaten
behelfen m&#252;ssen.</p>

<p>Drittens mu&#223; man Gen. Ordshonikidse exemplarisch bestrafen (ich
sage das mit um so gr&#246;&#223;erem Bedauern, als ich pers&#246;nlich zu seinen
Freunden geh&#246;re und im Ausland, in der Emigration mit ihm
zusammengearbeitet habe) sowie alle Materialien der Kommission
Dzierzynskis nachtr&#228;glich pr&#252;fen bzw. neu untersuchen, um die
Unmenge von Unrichtigkeiten und voreingenommenen Urteilen, die es
dort zweifellos gibt, zu korrigieren. Politisch verantwortlich f&#252;r
diese ganze wahrhaft gro&#223;russisch-nationalistische Kampagne m&#252;ssen
nat&#252;rlich Stalin und Dzierzynski gemacht werden.</p>

<p>Viertens mu&#223; man &#228;u&#223;erst strenge Vorschriften hinsichtlich des
Gebrauchs der nationalen Sprache in den nichtrussischen Republiken
erlassen, die unserer Union angeh&#246;ren, und die Befolgung dieser
Vorschriften besonders sorgf&#228;ltig kontrollieren. Zweifellos werden
bei uns, wie unser Apparat heute beschaffen ist, unter dem Vorwand
des einheitlichen Eisenbahnbetriebs, unter dem Vorwand des
einheitlichen Fiskus usw. eine Menge von Mi&#223;br&#228;uchen echt
russischer Art Platz greifen. F&#252;r den Kampf gegen diese Mi&#223;br&#228;uche
bedarf es besonderer Findigkeit, ganz zu schweigen von der besonderen
Aufrichtigkeit jener, die einen solchen Kampf aufnehmen. Hier ist ein
detaillierter Kodex n&#246;tig, den nur die Angeh&#246;rigen der Nation, die
in der betreffenden Republik leben, einigerma&#223;en erfolgreich
zusammenstellen k&#246;nnen. Dabei soll man keinesfalls von vornherein
die M&#246;glichkeit ausschlie&#223;en, da&#223; man auf Grund dieser ganzen
Arbeit auf dem n&#228;disten Sowjetkongre&#223; wieder einen Schritt zur&#252;ck
macht, d.&nbsp;h. die Union der Sozialistischen Sowjetrepubliken nur in
milit&#228;rischer und diplomatischer Hinsicht bestehen l&#228;&#223;t, in jeder
anderen Hinsicht aber die volle Selbst&#228;ndigkeit der einzelnen
Volkskommissariate wiederherstellt.</p>

<p>Man mu&#223; in Betracht ziehen, da&#223; die Zersplitterung der
Volkskommissariate und die fehlende Koordinierung ihrer Arbeit mit
Moskau und den anderen Zentren durch die Autorit&#228;t der Partei
ausreichend wettgemacht werden kann, wenn von dieser Autorit&#228;t
einigerma&#223;en umsichtig und unvoreingenommen Gebrauch gemacht wird;
der Schaden, der unserem Staat daraus entstehen kann, da&#223; die
nationalen Apparate mit dem russischen Apparat nicht vereinigt sind,
ist unerme&#223;lich geringer, unendlich geringer als jener Schaden, der
nicht nur uns erw&#228;chst, sondern auch der ganzen Internationale, den
Hunderte Millionen z&#228;hlenden V&#246;lkern Asiens, dem in der n&#228;chsten
Zukunft bevorsteht, nach uns ins Rampenlicht der Geschichte zu
treten. Es w&#228;re unverzeihlicher Opportunismus, wenn wir am Vorabend
dieses Auftretens des Ostens, zu Beginn seines Erwachens, die
Autorit&#228;t, die wir dort haben, auch nur durch die kleinste Grobheit
und Ungerechtigkeit gegen&#252;ber unseren eigenen nichtrussischen
V&#246;lkern untergraben w&#252;rden. Eine Sache ist die Notwendigkeit, uns
gegen die westlichen Imperialisten zusammenzuschlie&#223;en, die die
kapitalistische Welt verteidigen. Hier kann es keine Zweifel geben,
und ich brauche nicht erst zu sagen, da&#223; ich diese Ma&#223;nahmen
r&#252;ckhaltlos guthei&#223;e. Eine andere Sache ist es, wenn wir selbst,
sei es auch nur in Kleinigkeiten, in imperialistische Beziehungen zu
den unterdr&#252;ckten V&#246;lkerschaften hineinschlittern und dadurch
unsere ganze prinzipielle Aufrichtigkeit, unsere ganze prinzipielle
Verteidigung des Kampfes gegen den Imperialismus v&#246;llig untergraben.
Denn der morgige Tag der Weltgeschichte wird eben der Tag sein, an
dem die vom Imperialismus unterdr&#252;ckten V&#246;lker, die sich schon
regen, endg&#252;ltig erwachen werden, an dem der lange und schwere
Entscheidungskampf um ihre Befreiung beginnen wird.</p>

<p class="author">Lenin</p>

<p class="fst">31. XII. 1922<br/>
Niederschrift: <em>M.&nbsp;W.</em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a href="#fa" name="na">1*.</a> Polizist in Gogols <em>Revisor.</em> Zu deutsch:
Halt-die-Schnauze. &#8211; <em>Der &#220;bers.</em></p>

<p class="note"><a href="#fb" name="nb">2*.</a> Weiter ist in der stenografischen Aufzeichnung folgender Text
gestrichen: &#8222;Ich bin der Meinung, da&#223; unsere Genossen in diese
wichtige prinzipielle Frage nicht gen&#252;gend eingedrungen sind.&#8220; &#8211;
<em>Die Red.</em></p>

<br/>
<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a href="#f1" name="n1">1.</a> <em><a href="brief.html" target="new">Den Brief an den Parteitag</a>,</em> bekannt unter der Bezeichnung <em>Testament,</em> diktierte W.&nbsp;I. Lenin in der Zeit
vom 23. bis 26. Dezember 1922, die <a href="brief.html#erg" target="new"><em>Erg&#228;nzung zum Brief vom 24.
Dezember 1922</em></a> aber am 4. Januar 1923. Dieser Brief, wie auch die
darauffolgend ver&#246;ffentlichten Briefe <a href="plan.html" target="new"><em>&#220;ber die
Ausstattung der Staatlichen Plankommission mit gesetzgeberischen
Funktionen</em></a> und <em>Zur Frage der Nationalit&#228;ten oder der
&#8222;Autonomisierung&#8220;</em> lehnen an die letzten Arbeiten W.&nbsp;I.
Lenins an, die programmatische Bedeutung besitzen: <em>Tagebuchbl&#228;tter,
&#220;ber das Genossenschaftswesen, &#220;ber unsere Revolution
(Aus Anla&#223; der Aufzeichnungen N. Suchanows), Wie wir die Arbeiter-
und Bauerninspektion reorganisieren sollen (Vorschlag f&#252;r den XII.
Parteitag)</em> und <em>Lieber weniger, aber besser.</em> Diese Arbeiten
hatte er im Januar&#8211;Februar 1923 diktiert, und sie wurden auch damals
in der <strong>Prawda</strong> ver&#246;ffentlicht. (Siehe <strong>Werke,</strong> Bd.&nbsp;33.)</p>

<p class="note">Die Briefe &#252;ber innerparteiliche Fragen wurden zu jener Zeit
nicht ver&#246;ffentlicht; der Brief <em>Zur Frage der Nationalit&#228;ten
oder der &#8222;Autonomisierung&#8220;</em> wurde auf einer Beratung der
Delegationsleiter des XII. Parteitags im Zusammenhang mit der
Er&#246;rterung der nationalen Frage verlesen; der Brief <em>&#220;ber die
Ausstattung der Staatlichen Plankommission mit gesetzgeberischen
Funktionen</em> wurde im Juni 1923 an alle Mitglieder und Kandidaten
des Politb&#252;ros des ZK und an die Pr&#228;sidiumsmitglieder des
Zentralexekutivkomitees geschickt; der <em>Brief an den Parteitag</em>
wurde in den Delegationen auf dem XIII. Parteitag der KPR(B)
verlesen. 1956 wurden diese Briefe Lenins auf Beschlu&#223; des
Zentralkomitees der Partei den Delegierten des XX. Parteitags der
KPdSU zur Kenntnis gebracht, an die Parteiorganisationen versandt und
in der Zeitschrift <strong>Kommunist,</strong> Nr.&nbsp;9 ver&#246;ffentlicht und
als Brosch&#252;re in Massenauflage herausgegeben.</p>

<p class="note"><a href="#f2" name="n2">2.</a> <em>&#8222;Autonomisierung&#8220;</em> &#8211; der Plan, die Sowjetrepubliken durch ihren Eintritt in die RSFSR auf der Grundlage der Autonomie zu
vereinigen. Dieser Plan lag dem &#8222;Resolutionsentwurf &#252;ber die
Beziehungen zwischen der RSFSR und den unabh&#228;ngigen Republiken&#8220;
zugrunde, der von J.&nbsp;W. Stalin vorgeschlagen und im September
1922 von einer Kommission des ZK angenommen wurde, die gebildet
worden war, um die Frage der weiteren Beziehungen zwischen der RSFSR,
der Ukrainischen SSR, der Belorussischen SSR und der
Transkaukasischen F&#246;deration f&#252;r das Plenum des ZK vorzubereiten.
In seinem Brief vom 27. September 1922 an die Mitglieder des
Politb&#252;ros &#252;bte W.&nbsp;I. Lenin an diesem Entwurf ernste Kritik. Er
schlug eine prinzipiell andere L&#246;sung der Frage vor &#8211; den
freiwilligen Zusammenschlu&#223; aller Sowjetrepubliken, darunter auch
der RSFSR, zu einem neuen Staatsgebilde, der Union der
Sowjetrepubliken, auf der Grundlage ihrer vollen Gleichberechtigung.</p>

<p class="note">W.&nbsp;I. Lenin schrieb: &#8222;... wir betrachten uns und die Ukrainische
SSR u.&nbsp;a. als gleichberechtigt, und wir werden zusammen und auf
gleichem Fu&#223;e mit ihnen der neuen Union, der neuen F&#246;deration
beitreten ...&#8220; Die Kommission des ZK arbeitete den
Resolutionsentwurf entsprechend den Weisungen W.&nbsp;I. Lenins um.
Der neue Entwurf, der von den Leninschen Weisungen ausging, wurde im
Oktober 1922 vom Plenum des Zentralkomitees der Partei best&#228;tigt.
Auf der Grundlage des ZK-Beschlusses wurde die Vorbereitungsarbeit
f&#252;r die Vereinigung der Republiken entfaltet. Am 30. Dezember 1922
fa&#223;te der I. Unionskongre&#223; der Sowjets den historischen Beschlu&#223;
&#252;ber die Gr&#252;ndung der Union der Sozialistischen Sowjetrepubliken.</p>

<p class="note">W.&nbsp;I. Lenin, der gr&#246;&#223;ten Wert auf eine richtige nationale
Politik und auf die praktische Verwirklichung der Deklaration und des
Vertrags legte, die vom Sowjetkongre&#223; angenommen worden waren,
diktierte den Brief <em>Zur Frage der Nationalit&#228;ten oder der
&#8222;Autonomisierung&#8220;</em> am 30. und 31. Dezember 1922. W.&nbsp;I.
Lenins Brief wurde in einer Sitzung der Leiter der Delegationen zum
XII. Parteitag der KPR(B) verlesen, der im April 1923 stattfand. Der
Parteitag nahm eine Resolution <em>Zur nationalen Frage</em> an, der
die Leninschen Leits&#228;tze zugrunde lagen.</p>

<p class="note"><a href="#f3" name="n3">3.</a> Gemeint sind die Plenartagungen des ZK der KPR(B) im Oktober
und Dezember 1922. Auf der Tagesordnung der Plenartagungen standen
Fragen, die mit der Gr&#252;ndung der UdSSR zusammenhingen.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 12. April 2017</p>
</body>
</html>
