<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="W.I. Lenin: Rede &#252;ber die Zugeh&#246;rigkeit zur Britischen Arbeiterpartei (6. August 1920)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Kommunismus, Kommunistische Internationale, Komintern, Gro&#223;britannien, Arbeiter Partei, Labourpartei, Zugeh&#246;rigkeit, Linksrtadikalismus, William Gallacher, Sylvia Pankhurst, William McLaine" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
	<title>W. I. Lenin: Rede &#252;ber die Zugeh&#246;rigkeit zur Britischen Arbeiterpartei (6. August 1920)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Lenin</a></p>

<h2 class="western">W.&nbsp;I. Lenin</h2>

<br/>
<h1>Rede &#252;ber die Zugeh&#246;rigkeit zur Britischen Arbeiterpartei</h1>

<h3 class="western">(6. August 1920 <small><a href="#n1" name="f1">[1]</a></small>)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><b>Quelle:</b> W.&nbsp;I. Lenin, <b>Werke,</b> Band&nbsp;31 (April&#8211;Dezember 1920), Berlin 1983, S.&nbsp;246&#8211;252.<br/>
<b>Transkription:</b> Rosemarie N&#252;nning.<br/>
<b>HTML-Markierung:</b> <a class="mia" href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Genossen! Gen. Gallacher hat zu Beginn seiner Rede sein Bedauern
dar&#252;ber ausgesprochen, da&#223; wir gezwungen sind, hier zum hundertsten
und tausendsten Mal die Phrasen zu h&#246;ren, die Gen. MacLaine und
andere englische Genossen schon unz&#228;hlige Male in Reden sowie in
Zeitungen und Zeitschriften wiederholt haben. Ich glaube, wir
brauchen das nicht zu bedauern. Die Methode der alten Internationale
bestand darin, solche Fragen den einzelnen Parteien der
interessierten L&#228;nder zur Entscheidung zu &#252;berlassen. Das war
grundfalsch. Es ist durchaus m&#246;glich, da&#223; wir die Verh&#228;ltnisse in
dieser oder jener Partei nicht ganz genau kennen, aber hier handelt
es sich darum, die Taktik der kommunistischen Partei prinzipiell zu
begr&#252;nden. Das ist sehr wichtig, und wir m&#252;ssen hier im Namen der
III. Internationale den kommunistischen Standpunkt klar auseinandersetzen.</p>

<p>Zun&#228;chst m&#246;chte ich eine kleine Ungenauigkeit vermerken, die
Gen. MacLaine unterlaufen ist und mit der man sich keinesfalls
einverstanden erkl&#228;ren kann. Er bezeichnet die Arbeiterpartei als
die politische Organisation der Trade-Union-Bewegung. Er hat dann
noch einmal wiederholt: Die Arbeiterpartei &#8222;ist der politische
Ausdruck der gewerkschaftlichen Bewegung&#8220;. Diese Meinung habe ich
mehrmals in der Zeitung der Britischen Sozialistischen Partei
gefunden. Sie ist nicht richtig, und sie ist mit die Ursache f&#252;r die
bis zu einem gewissen Grade durchaus berechtigte Opposition der
revolution&#228;ren Arbeiter Englands. In Wirklichkeit ist es nicht
richtig, von einer &#8222;politischen Organisation der
Trade-Union-Bewegung&#8220; oder von einem &#8222;politischen Ausdruck&#8220;
dieser Bewegung zu sprechen. Nat&#252;rlich setzt sich die Arbeiterpartei
gr&#246;&#223;tenteils aus Arbeitern zusammen. Ob jedoch eine Partei wirklich
eine politische Arbeiterpartei ist oder nicht, h&#228;ngt nicht nur davon
ab, ob sie sich aus Arbeitern zusammensetzt, sondern auch davon, wer
sie f&#252;hrt und was der Inhalt ihrer Aktionen und ihrer politischen
Taktik ist. Nur das letztere ist ma&#223;gebend daf&#252;r, ob wir wirklich
eine politische Partei des Proletariats vor uns haben. Von diesem
einzig richtigen Standpunkt aus ist die Arbeiterpartei eine durch und
durch b&#252;rgerliche Partei, denn obwohl sie sich aus Arbeitern
zusammensetzt, wird sie doch von Reaktion&#228;ren gef&#252;hrt &#8211; von den
schlimmsten Reaktion&#228;ren, die ganz im Geiste der Bourgeoisie
handeln. Es ist eine Organisation der Bourgeoisie, die dazu
existiert, mit Hilfe der englischen Noske und Scheidemann die
Arbeiter systematisch zu betr&#252;gen.</p>

<p>Nun gibt es aber auch einen anderen Standpunkt, und er wird von
der Genossin Sylvia Pankhurst und dem Genossen Gallacher vertreten,
die ihre Meinung zu dieser Frage ge&#228;u&#223;ert haben. Worin bestand der
Inhalt der Reden Gallachers und vieler seiner Freunde? Sie sagen uns:
Wir sind nicht eng genug mit den Massen verbunden, aber nehmen Sie
die Britische Sozialistische Partei, sie hat bis heute noch
schlechteren Kontakt mit den Massen, sie ist sehr schwach. Und Gen.
Gallacher erz&#228;hlte uns hier, wie er und seine Freunde in Glasgow, in
Schottland, wirklich gro&#223;artig eine revolution&#228;re Bewegung
organisierten, wie sie w&#228;hrend des Krieges taktisch sehr gut
man&#246;vrierten und wie sie die kleinb&#252;rgerlichen Pazifisten Ramsay
MacDonald und Snowden geschickt unterst&#252;tzten, als sie nach Glasgow
kamen, um mit dieser Unterst&#252;tzung eine gro&#223;e Massenbewegung gegen
den Krieg zu organisieren.</p>

<p>Unser Ziel ist es gerade, diese gro&#223;artige neue revolution&#228;re
Bewegung, die von Gen. Gallacher und seinen Freunden repr&#228;sentiert
wird, in eine kommunistische Partei mit einer wirklich
kommunistischen, d.&nbsp; h. marxistischen Taktik einzubeziehen. Darin
besteht jetzt unsere Aufgabe. Einerseits ist die Britische
Sozialistische Partei schwach und versteht es nicht richtig,
Agitation unter den Massen zu treiben; anderseits gibt es junge
revolution&#228;re Elemente, hier so gut vertreten durch Gen. Gallacher,
die zwar Kontakt mit den Massen haben, aber keine politische Partei
darstellen, in dieser Hinsicht also noch schw&#228;cher sind als die
Britische Sozialistische Partei, und es ganz und gar nicht verstehen,
ihre politische Arbeit zu organisieren. Bei einer solchen Lage der
Dinge m&#252;ssen wir ganz offen sagen, welche Taktik wir f&#252;r richtig
halten. Als Gen. Gallacher auf die Britische Sozialistische Partei zu
sprechen kam und sagte, sie sei &#8222;hoffnungslos reformistisch&#8220;
(hopelessly reformist), hat er zweifelsohne &#252;bertrieben. Der
allgemeine Sinn und Inhalt aller von uns hier angenommenen
Resolutionen zeigt jedoch absolut deutlich, da&#223; wir von der
Britischen Sozialistischen Partei eine &#196;nderung ihrer Taktik im
Geiste unserer Resolutionen verlangen. Und die einzig richtige Taktik
der Freunde Gallachers w&#228;re, sofort in die Kommunistische Partei
einzutreten, um die Taktik dieser Partei im Geiste der hier
angenommenen Resolutionen zu &#228;ndern. Wenn Sie so viele Anh&#228;nger
haben, da&#223; Sie in Glasgow Massenversammlungen abhalten k&#246;nnen, dann
wird es Ihnen nicht schwerfallen, mehr als zehntausend Mitglieder f&#252;r
die Partei zu gewinnen. Der letzte Parteitag der Britischen
Sozialistischen Partei, der vor 3 oder 4 Tagen in London stattfand,
hat beschlossen, den Namen der Partei in Kommunistische Partei
umzu&#228;ndern, und hat in das Programm einen Punkt &#252;ber die Teilnahme
an den Parlamentswahlen und den Eintritt in die Arbeiterpartei
aufgenommen. Auf dem Parteitag waren zehntausend organisierte
Mitglieder vertreten. Den schottischen Genossen d&#252;rfte es deshalb
nicht schwerfallen, f&#252;r diese &#8222;Kommunistische Partei
Gro&#223;britanniens&#8220; mehr als zehntausend revolution&#228;re Arbeiter zu
gewinnen, die die Kunst der Massenarbeit besser beherrschen, und
derart die alte Taktik der Britischen Sozialistischen Partei im Sinne
einer wirksameren Agitation, im Sinne einer gr&#246;&#223;eren revolution&#228;ren
Aktivit&#228;t zu &#196;ndern. Genossin Sylvia Pankhurst hat in der
Kommission wiederholt erkl&#228;rt, da&#223; man in England &#8222;Linke&#8220;
brauche. Ich antwortete ihr nat&#252;rlich, das sei ganz richtig, nur
d&#252;rfe man nicht zu sehr nach &#8222;links gehen&#8220;. Sie erkl&#228;rte
ferner: &#8222;Wir sind bessere Pioniere, bisher aber machen wir
vorwiegend L&#228;rm&#8220; (&#8222;noisy&#8220;). Das verstehe ich nicht im
schlechten, sondern im guten Sinne des Wortes &#8211; da&#223; sie es besser
verstehen, revolution&#228;re Agitation zu treiben. Das sch&#228;tzen wir und
m&#252;ssen wir sch&#228;tzen. Wir haben das in allen unseren Resolutionen
zum Ausdruck gebracht, denn wir betonen stets, da&#223; wir eine Partei
dann und nur dann als Arbeiterpartei anerkennen k&#246;nnen, wenn sie
wirklich mit den Massen verbunden ist und die alten, durch und durch
korrumpierten F&#252;hrer bek&#228;mpft, sowohl die auf dem rechten Fl&#252;gel
stehenden Chauvinisten als auch diejenigen, die wie die rechten
Unabh&#228;ngigen in Deutschland eine Mittelstellung einnehmen. In allen
unseren Resolutionen haben wir das gut ein dutzendmal festgestellt
und wiederholt, und das bedeutet eben, da&#223; wir die Umgestaltung
einer alten Partei im Sinne ihrer engeren Verbindung mit den Massen fordern.</p>

<p>Sylvia Pankhurst fragte weiter: &#8222;Ist es zul&#228;ssig, da&#223; eine
kommunistische Partei einer anderen politischen Partei beitritt, die
ihrerseits der II. Internationale angeh&#246;rt?&#8220; Und sie antwortete,
das sei unm&#246;glich. Man mu&#223; ber&#252;cksichtigen, da&#223; in der englischen
Arbeiterpartei ganz eigenartige Verh&#228;ltnisse bestehen. Das ist eine
sehr originelle Partei oder, richtiger gesagt, &#252;berhaupt keine
Partei im &#252;blichen Sinne dieses Wortes. Sie setzt sich aus
Mitgliedern aller Gewerkschaftsorganisationen zusammen, so da&#223; sie
jetzt etwa vier Millionen Mitglieder z&#228;hlt, und gew&#228;hrt allen
politischen Parteien, die ihr angeschlossen sind, gen&#252;gend Freiheit.
Ihr geh&#246;rt somit die gro&#223;e Mehrheit der englischen Arbeiter an, die
von den &#196;rgsten b&#252;rgerlichen Elementen am G&#228;ngelband gef&#252;hrt
werden, von Sozialverr&#228;tern, noch schlimmeren Herrschaften als die
Scheidemann, Noske und ihresgleichen. Aber gleichzeitig duldet es die
Arbeiterpartei, da&#223; sich die Britische Sozialistische Partei in
ihren Reihen befindet und da&#223; diese letztere ihre eigenen
Presseorgane hat, in denen die Mitglieder eben dieser Arbeiterpartei
frei und offen erkl&#228;ren d&#252;rfen, da&#223; die F&#252;hrer der Partei
Sozialverr&#228;ter sind. Gen. MacLaine hat solche Erkl&#228;rungen der
Britischen Sozialistischen Partei im Wortlaut zitiert. Auch ich kann
das best&#228;tigen, denn ich habe in der Zeitung der Britischen
Sozialistischen Partei <b>The Call</b> gelesen, da&#223; die F&#252;hrer der
Arbeiterpartei Sozialpatrioten und Sozialverr&#228;ter genannt werden.
Das hei&#223;t, da&#223; eine Partei, die der Arbeiterpartei angeh&#246;rt, nicht
nur an den alten Arbeiterf&#252;hrern scharfe Kritik &#252;ben darf, sondern
sie auch direkt und offen, unter Nennung von Namen, als
Sozialverr&#228;ter bezeichnen kann. Es ist eine sehr originelle Lage,
wenn eine Partei, die riesige Arbeitermassen in einer Weise umfa&#223;t,
als w&#228;re sie eine politische Partei, dennoch gezwungen ist, ihren
Mitgliedern volle Freiheit einzur&#228;umen. Gen. MacLaine hat hier
darauf hingewiesen, da&#223; auf dem Parteitag der Arbeiterpartei die
dortigen Scheidem&#228;nner gezwungen waren, offen die Frage des
Anschlusses an die III. Internationale zu stellen, so da&#223; alle
lokalen Organisationen und Sektionen dieser Partei diese Frage
diskutieren mu&#223;ten. Unter diesen Umst&#228;nden w&#228;re es falsch, nicht
in diese Partei einzutreten.</p>

<p>Genossin Sylvia Pankhurst hat mir in einem Privatgespr&#228;ch
erkl&#228;rt: &#8222;Wenn wir als wirkliche Revolution&#228;re in die
Arbeiterpartei hineingehen, dann werden uns diese Herrschaften
ausschlie&#223;en.&#8220; Nun, das w&#228;re gar nicht so schlimm! In unserer
Resolution hei&#223;t es, da&#223; wir f&#252;r den Anschlu&#223; sind, insoweit die
Arbeiterpartei hinreichend Freiheit der Kritik einr&#228;umt. In diesem
Punkt sind wir bis zuletzt konsequent. Gen. MacLaine hat ausdr&#252;cklich
gesagt, in England h&#228;tten sich jetzt so originelle Verh&#228;ltnisse
herausgebildet, da&#223; eine politische Partei trotz ihrer Bindung an
die eigenartige, halb gewerkschaftliche, halb politische Organisation
von vier Millionen Arbeitern, an deren Spitze b&#252;rgerliche F&#252;hrer
stehen, eine revolution&#228;re Arbeiterpartei bleiben kann, wenn sie den
Willen dazu hat. Unter diesen Umst&#228;nden w&#228;re es ein schwerer Fehler
der besten revolution&#228;ren Elemente, wenn sie nicht alles t&#228;ten, um
in dieser Partei zu bleiben. &#220;berla&#223;t es den Herren Thomas und den
anderen Sozialverr&#228;tern, die ihr unverhohlen so nennt, euch
auszuschlie&#223;en. Das wird auf die Massen der englischen Arbeiter eine
vortreffliche Wirkung aus&#252;ben.</p>

<p>Die Genossen heben hervor, da&#223; die Arbeiteraristokratie in
England st&#228;rker ist als in jedem anderen Land. Das ist wirklich so.
Sie ist ja dort nicht in Jahrzehnten, sondern in Jahrhunderten
entstanden. Dort hat die Bourgeoisie, die auf eine weit gr&#246;&#223;ere
Erfahrung, und zwar auf eine demokratische Erfahrung zur&#252;ckblickt,
es verstanden, die Arbeiter zu bestechen und aus ihnen eine gro&#223;e
Schicht abzusondern, die in England zwar gr&#246;&#223;er ist als in anderen
L&#228;ndern, aber doch nicht gar so gro&#223; im Vergleich mit den breiten
Arbeitermassen. Diese Schicht ist bis ins Mark von b&#252;rgerlichen
Vorurteilen durchdrungen und treibt eine ausgesprochen b&#252;rgerliche,
reformistische Politik. So sehen wir, da&#223; in Irland
zweihunderttausend englische Soldaten die Iren durch furchtbaren
Terror niederhalten. Die englischen Sozialisten treiben unter ihnen
keine revolution&#228;re Propaganda. In unseren Resolutionen aber haben
wir klar gesagt, da&#223; wir nur diejenigen englischen Parteien in die
Kommunistische Internationale aufzunehmen gewillt sind, die unter den
englischen Arbeitern und Soldaten eine wirklich revolution&#228;re
Propaganda treiben. Ich betone, weder hier noch in den Kommissionen
sind Einw&#228;nde dagegen erhoben worden.</p>

<p>Genosse Gallacher und Genossin Sylvia Pankhurst k&#246;nnen das nicht
bestreiten. Sie sind nicht imstande, zu widerlegen, da&#223; die
Britische Sozialistische Partei, wenn sie in der Arbeiterpartei
verbleibt, gen&#252;gend Freiheit besitzt, um zu schreiben, da&#223; die und
die F&#252;hrer der Arbeiterpartei Verr&#228;ter sind, da&#223; diese alten
F&#252;hrer die Interessen der Bourgeoisie vertreten, da&#223; sie Agenten
der Bourgeoisie in der Arbeiterbewegung sind. Das ist absolut
richtig. Wird den Kommunisten eine solche Freiheit einger&#228;umt, so
sind sie &#8211; wenn sie mit der Erfahrung der Revolution&#228;re aller
L&#228;nder, nicht nur der russischen Revolution, rechnen wollen; und wir
befinden uns hier nicht auf einem russischen, sondern auf einem
internationalen Kongre&#223; &#8211; verpflichtet, der Arbeiterpartei
beizutreten. Gen. Gallacher meinte ironisch, wir w&#228;ren in diesem
Fall unter den Einflu&#223; der Britischen Sozialistischen Partei
geraten. Nein, wir haben uns davon auf Grund der Erfahrungen aller
Revolutionen in allen L&#228;ndern &#252;berzeugt. Und wir glauben, da&#223; wir
das den Massen sagen m&#252;ssen. Die Kommunistische Partei Englands mu&#223;
die notwendige Freiheit behalten, um die Arbeiterverr&#228;ter, die in
England viel st&#228;rker sind als in anderen L&#228;ndern, zu entlarven und
zu kritisieren. Das ist nicht schwer zu begreifen. Es ist nicht
richtig, wenn Gen. Gallacher behauptet, da&#223; wir durch unser
Eintreten f&#252;r den Anschlu&#223; an die Arbeiterpartei die besten
Elemente unter den englischen Arbeitern von uns absto&#223;en w&#252;rden.
Wir m&#252;ssen die Probe aufs Exempel machen. Wir sind &#252;berzeugt, da&#223;
alle unsere Resolutionen und Beschl&#252;sse, die wir auf diesem Kongre&#223;
annehmen, in allen revolution&#228;ren, sozialistischen englischen
Zeitungen ver&#246;ffentlicht werden und da&#223; alle lokalen Organisationen
und Sektionen die M&#246;glichkeit haben werden, sie zu er&#246;rtern. Der
ganze Inhalt unserer Resolutionen besagt sonnenklar, da&#223; wir f&#252;r
eine revolution&#228;re Taktik der Arbeiterklasse in allen L&#228;ndern
eintreten und da&#223; unser Ziel der Kampf gegen den alten Reformismus
und Opportunismus ist. Die Ereignisse zeigen, da&#223; man mit unserer
Taktik den alten Reformismus wirklich besiegt. Und dann werden die
besten revolution&#228;ren Elemente der Arbeiterklasse, die mit dem
langsamen Entwicklungstempo, das in England vielleicht noch langsamer
sein wird als in anderen L&#228;ndern, unzufrieden sind, alle zu uns
kommen. Die langsame Entwicklung ist darauf zur&#252;ckzuf&#252;hren, da&#223;
die englische Bourgeoisie die M&#246;glichkeit hat, der
Arbeiteraristokratie bessere Lebensbedingungen zu bieten und dadurch
die revolution&#228;re Bewegung aufzuhalten. Deshalb m&#252;ssen die
englischen Genossen bestrebt sein, nicht nur die Massen zu
revolutionieren, was sie vortrefflich tun (Gen. Gallacher hat das
bewiesen), sondern zugleich auch eine wirkliche politische Partei der
Arbeiterklasse zu schaffen. Weder Genosse Gallacher noch Genossin
Sylvia Pankhurst, die beide hier aufgetreten sind, geh&#246;ren bisher
einer revolution&#228;ren kommunistischen Partei an. Eine so
ausgezeichnete proletarische Organisation wie die der Shop Stewards
hat sich bis heute keiner politischen Partei angeschlossen. Wenn Sie
sich politisch organisieren, dann werden Sie sehen, da&#223; unsere
Taktik auf richtigem Verst&#228;ndnis f&#252;r die politische Entwicklung der
letzten Jahrzehnte beruht und da&#223; eine wirklich revolution&#228;re
Partei nur dann geschaffen werden kann, wenn sie die besten Elemente
der revolution&#228;ren Klasse in sich aufnimmt und jede M&#246;glichkeit
ausnutzt, die reaktion&#228;ren F&#252;hrer &#252;berall dort zu bek&#228;mpfen, wo
sie sich zeigen. Wenn die Kommunistische Partei Englands damit
beginnt, in der Arbeiterpartei revolution&#228;re Arbeit zu leisten, und
wenn die Herren Henderson dann gezwungen sind, diese Partei
auszuschlie&#223;en, so wird das ein gro&#223;er Sieg der kommunistischen und
revolution&#228;ren Arbeiterbewegung in England sein.</p>

<hr class="section" size="1" noshade="noshade" />
<h3 class="western">Fu&#223;note</h3>

<p class="note"><a href="#f1" name="n1">1.</a> &#220;ber die Zugeh&#246;rigkeit der
Kommunistischen Partei Englands zur Labour Party wurde in der letzten
Sitzung des Kongresses am 6. August bei der Er&#246;rterung der Thesen
Lenins &#252;ber die <i>Hauptaufgaben der Kommunistischen Internationale</i>
entschieden. Nach Lenins Rede sprach sich der Kongre&#223; mit
Stimmenmehrheit (58 gegen 24 Stimmen bei 2 Stimmenthaltungen) f&#252;r
den Eintritt der Kommunistischen Partei in die Labour Party aus. Die
Labour Party lehnte es jedoch ab, die Kommunistische Partei Englands
in ihre Organisation aufzunehmen.</p>

<p class="link">&#160;<br/>
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 10. November 2016</p>
</body>
</html>
