<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Briefe aus der Ferne 3" />
<meta name="author" content="W.I. Lenin" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Lenin, Sozialismus, Revolution, Russland, Februarrevolution, Bourgeoisie, Proletariat, Gutsbesitzer, Bauernschaft, Krieg, Arbeiterklasse, provisorische Regierung, Zarismus, Imperialismus, Bolschewiki, Menschewiki, Sozialdemokratische Arbeiterpartei Russlands, Sowjet, Miliz" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Briefe aus der Ferne 3</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Briefe</a></p>

<p>&#160;</p>

<h2>W.I. Lenin</h2>

<p>&#160;</p>

<h1>Briefe aus der Ferne</h1>

<p>&#160;</p>

<h3><em>Brief 3</em><br />
&#220;ber die proletarische Miliz</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben am 11. (24.) M&#228;rz 1917.<br />
Zum erstenmal ver&#246;ffentlicht 1924 in der Zeitschrift <strong>Kommunistitscheski Internazional</strong> Nr. 3-4.<br />
Nach dem Manuskript.<br />
Transkription und HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die Schlu&#223;folgerung die ich gestern hinsichtlich der schwankenden Taktik Tschche&#239;dses zog, wird heute, am 10. (23.) M&#228;rz, durch zwei Dokumente voll best&#228;tigt. Das erste ist ein der <strong>Frankfurter Zeitung</strong> telegrafisch aus Stockholm &#252;bermittelter Auszug aus dem Manifest des ZK unserer Partei, der Sozialdemokratischen Arbeiterpartei Ru&#223;lands, in Petrograd. In diesem Dokument steht weder etwas von der Unterst&#252;tzung der Regierung Gutschkow noch von ihrem Sturz; die Arbeiter und Soldaten werden aufgefordert, sich um den Sowjet der Arbeiterdeputierten zu organisieren und Vertreter in den Sowjet zu w&#228;hlen, zum Kampf gegen den Zarismus, f&#252;r die Republik, f&#252;r den Achtstundentag, f&#252;r die Konfiskation des Grundbesitzes und der Getreidevorr&#228;te der Gutsbesitzer sowie &#8211; was die Hauptsache ist &#8211; f&#252;r die Beendigung des Raubkrieges. Besonders wichtig und besonders aktuell ist dabei der ganz richtige Gedanke unseres ZK, da&#223; zur Herbeif&#252;hrung des Friedens Verbindungen mit den <em>Proletariern aller kriegf&#252;hrenden L&#228;nder</em> n&#246;tig sind.</p>

<p>Den Frieden von Verhandlungen und Unterredungen zwischen den b&#252;rgerlichen Regierungen zu erwarten w&#228;re Selbstbetrug und Betrug am Volk.</p>

<p>Das zweite Dokument ist ebenfalls ein telegrafischer Bericht aus Stockholm an ein anderes deutsches Blatt (die <strong>Vossische Zeitung</strong>) &#220;ber eine Beratung der Tschche&#239;dse-Fraktion der Duma mit der Trudowikigruppe (?Arbeiterfraktion) <a id="f1x" href="#n1x" name="f1x">[1*]</a> und mit Vertretern von 15 Arbeiterverb&#228;nden, die am 2. (15.) M&#228;rz stattgefunden hat, sowie &#252;ber einen Aufruf, der am darauffolgenden Tag erschien. Von den 11 Punkten dieses Aufrufs teilt das Telegramm nur drei mit: den ersten &#8211; die Forderung der Republik, den siebenten &#8211; die Forderung des Friedens und der sofortigen Einleitung von Friedensverhandlungen und den dritten &#8211; der eine &#8222;ausreichende Teilnahme der Vertreter der russischen Arbeiterschaft an der Regierung&#8220; fordert.</p>

<p>Wenn dieser Punkt richtig wiedergegeben ist, so verstehe ich, wof&#252;r die Bourgeoisie Tschche&#239;dse lobt. Ich verstehe, warum sich zu dem von mir schon zitierten Lob der englischen Gutschkowisten in der <strong>Times</strong> nun auch das Lob der franz&#246;sischen Gutschkowisten im <strong>Temps</strong> gesellt. Diese Zeitung der franz&#246;sischen Million&#228;re und Imperialisten schreibt am 22. M&#228;rz: &#8222;Die F&#252;hrer der Arbeiterparteien, besonders Herr Tschche&#239;dse, bieten ihren ganzen Einf1u&#223; auf, um die Wunsche der arbeitenden Klassen zu m&#228;&#223;igen.&#8220;</p>

<p>In der Tat ist es theoretisch und politisch ein Unsinn, die &#8222;Teilnahme&#8220; von Arbeitern an der Regierung Gutschkow-Miljukow zu fordern: als Minderheit teilnehmen w&#252;rde bedeuten, nichts zu sagen zu haben; eine &#8222;Halbpart&#8220;beteiligung ist unm&#246;glich, denn die Forderung, den Krieg fortzusetzen, l&#228;&#223;t sich nicht vereinbaren mit der Forderung, einen Waffenstillstand abzuschlie&#223;en und Friedensverhandlungen einzuleiten; um als Mehrheit &#8222;teilzunehmen&#8220;, mu&#223; man stark genug sein, die Regierung Gutschkow&#8211;Miljukow zu <em>st&#252;rzen</em>. In der Praxis ist die Forderung der &#8222;Teilnahme&#8220; Louis-Blanc-Politik schlimmster Art, sie bedeutet; da&#223; man den Klassenkampf und seine realen Bedingungen vergi&#223;t, da&#223; man sich an hohlen t&#246;nenden Phrasen berauscht, da&#223; man bei den Arbeitern Illusionen weckt, da&#223; man durch Verhandlungen mit Miljukow oder Kerenski <em>wertvolle</em> Zeit vergeudet, die statt dessen dazu verwendet werden mu&#223;, eine <em>wirkliche</em> revolution&#228;re Klassenkraft zu schaffen, eine proletarische Miliz, die imstande ist, <em><strong>allen</strong></em> armen Bev&#246;lkerungsschichten, die die ungeheure Mehrheit der Bev&#246;lkerung bilden, <em>Vertrauen einzufl&#246;&#223;en</em>, und die imstande ist, <em>ihnen zu helfen, sich zu organisieren, <strong>ihnen</strong></em> zu helfen, f&#252;r Brot, Frieden und Freiheit zu k&#228;mpfen.</p>

<p>Dieser Fehler des Aufrufs von Tschche&#239;dse und seiner Gruppe (ich spreche hier nicht von der <em>Partei</em> des OK, des Organisationskomitees, denn in den mir zug&#228;nglichen Quellen wird das OK mit keinem Wort erw&#228;hnt) &#8211; dieser Fehler ist um so sonderbarer, als Skobelew, der engste Gesinnungsgenosse Tschche&#239;dses, Zeitungsmeldungen zufolge in der Beratung vorn 2. (15.) M&#228;rz erkl&#228;rt hat: &#8222;Ru&#223;land steht am Vorabend einer zweiten, wirklichen Revolution.&#8220;</p>

<p>Da hat er die Wahrheit gesagt, nur haben Skobelew und Tschche&#239;dse vergessen, daraus die praktischen Konsequenzen zu ziehen. Ich kann von hier, von dieser verfluchten Ferne aus, nicht dar&#252;ber urteilen, wie nahe diese zweite Revolution ist. Skobelew, der sieh an Ort und Stelle befindet, kann das besser beurteilen. Ich werfe deshalb keine Fragen auf, f&#252;r deren L&#246;sung ich keine konkreten Daten habe und auch gar nicht haben kann. Ich betone nur, &#8222;da&#223; ein &#8222;unvoreingenommener Zeuge&#8220;, der nicht unserer Partei angeh&#246;rende Skobelew, die <em>faktische</em> Sch1u&#223;folgerung best&#228;tigt, die ich in meinem ersten Brief gezogen habe, n&#228;mlich, da&#223; die Februar-M&#228;rz-Revolution nur die <em>erste Etappe</em> der Revolution war. Ru&#223;land macht jetzt ein eigenartiges geschichtliches Stadium des <em>&#220;bergangs</em> zu der n&#228;chstfolgenden Etappe der Revolution, oder wie Skobelew sich ausdr&#252;ckt, zur &#8222;zweiten Revolution&#8220; durch.</p>

<p>Wenn wir Marxisten sein und aus den Erfahrungen der Revolutionen der ganzen Welt lernen wollen, m&#252;ssen wir uns bem&#252;hen, zu begreifen, worin die <em>Eigenart</em> dieses <em>&#220;bergangs</em>stadiums besteht und welche Taktik sich aus seinen objektiven Besonderheiten ergibt.</p>

<p>Die Eigenart der Lage besteht darin, da&#223; folgende drei Hauptfaktoren der Regierung Gutschkow-Miljukow den ersten Sieg ungew&#246;hnlich leicht gemacht haben: 1. die Hilfe des englisch-franz&#246;sischen Finanzkapitals und seiner Agenten; 2. die Hilfe eines Teils der h&#246;heren Offiziere und 3. die fertige Organisation, die die gesamte russische Bourgeoisie in Gestalt der Organe der Semstwos und der st&#228;dtischen Selbstverwaltung, in Gestalt der Reichsduma, der Kriegsindustriekomitees usw. besa&#223;.</p>

<p>Die Regierung Gutschkow befindet sich in einer Zwickm&#252;hle: Gebunden durch die. Interessen des Kapitals, mu&#223; ihr Bestreben darauf gerichtet sein, den m&#246;rderischen Raubkrieg fortzusetzen, die ungeheuren Gewinne des Kapitals und der Gutsbesitzer zu sch&#252;tzen und die Monarchie wiederherzustellen. Gebunden durch ihren revolution&#228;ren Ursprung und durch die Notwendigkeit einer schroffen Wendung vom Zarismus zur Demokratie, unter dem Druck der hungernden und den Frieden fordernden Massen stehend, ist die Regierung gezwungen zu lugen, sich zu drehen und zu winden, Zeit zu gewinnen, m&#246;glichst viel zu &#8222;proklamieren&#8220; und zu versprechen (Versprechungen sind das einzige, was sogar in Zeiten wahnwitziger Teuerung sehr billig ist), m&#246;glichst wenig davon durchzuf&#252;hren, mit der einen Hand Zugest&#228;ndnisse zu machen und sie mit der anderen wieder zur&#252;ckzunehmen.</p>

<p>Unter bestimmten Umst&#228;nden, in dem f&#252;r sie g&#252;nstigsten Fall, kann die neue Regierung, gest&#252;tzt auf alle organisatorischen F&#228;higkeiten der gesamten russischen Bourgeoisie und der b&#252;rgerlichen Intelligenz, den Zusammenbruch etwas hinausschieben. Aber sogar in diesem Fall ist sie <em>nicht imstande</em>, dem Zusammenbruch zu entgehen, denn es ist <strong><em>unm&#246;glich</em></strong>, sich den Klauen des furchtbaren, vom Weltkapitalismus gezeugten Ungeheuers, des imperialistischen Krieges und der Hungersnot, zu entwinden, ohne den Boden der b&#252;rgerlichen Verh&#228;ltnisse zu verlassen, ohne zu revolution&#228;ren Ma&#223;nahmen &#252;berzugehen, ohne an den gro&#223;en geschichtlichen Heldenmut des russischen und des internationalen Proletariats zu appellieren.</p>

<p>Daraus folgt: Wir werden die neue Regierung nicht mit einem Schlag st&#252;rzen k&#246;nnen, oder wir werden, falls uns das gelingt (in revolution&#228;ren Zeiten erweitern sich die Grenzen des M&#246;glichen tausendfach), die Macht nicht behaupten k&#246;nnen, wenn wir der ausgezeichneten Organisation der gesamten russischen Bourgeoisie und der gesamten b&#252;rgerlichen Intelligenz nicht eine ebenso ausgezeichnete <em>Organisation des Proletariats entgegenstellen</em>, des Proletariats als F&#252;hrer der ganzen un&#252;bersehbaren Masse der armen Bev&#246;lkerung in Stadt und Land, der Halbproletarier und der kleinen Eigent&#252;mer.</p>

<p>Ganz gleich, ob die &#8222;zweite Revolution&#8220; in Petrograd schon begonnen hat (ich habe gesagt, da&#223; es ganz unsinnig w&#228;re, vom Ausland aus das Tempo ihres Heranreifens konkret bestimmen zu wollen) oder ob sie f&#252;r eine gewisse Zeit aufgeschoben ist oder ob sie in einzelnen Gegenden Ru&#223;lands schon angefangen hat (gewisse Anzeichen scheinen daf&#252;r zu sprechen) &#8211; in <em>jedem Fall</em> mu&#223; die Losung der Stunde sowohl vor der neuen Revolution als auch w&#228;hrend der Revolution und am Tage darauf die <em>proletarische Organisation</em> sein.</p>

<p>Genossen Arbeiter! Ihr habt gestern, als ihr die Zarenmonarchie st&#252;rztet, Wunder an proletarischem Heldenmut vollbracht! Ihr werdet in einer mehr oder weniger nahen Zukunft (vielleicht sogar schon jetzt, da ich diese Zeilen schreibe) ebensolche Wunder an Heldenmut vollbringen m&#252;ssen, um die Macht der Gutsbesitzer und der Kapitalisten, die den imperialistischen Krieg fuhren, zu st&#252;rzen. Ihr werdet nicht imstande sein, in dieser n&#228;chsten, der &#8222;wirklichen&#8220; Revolution, einen <em>dauerhaften Sieg</em> zu erringen, wenn ihr nicht <em>Wunder an proletarischer Organisiertheit</em> vollbringt!</p>

<p>Organisation, das ist die Losung des Tages. Aber sich darauf zu beschr&#228;nken wurde bedeuten, gar nichts zu sagen, denn einerseits ist Organisation <em>immer</em> notwendig, der blo&#223;e Hinweis auf die Notwendigkeit der &#8222;Organisation der Massen&#8220; erkl&#228;rt also noch gar nichts, anderseits. w&#252;rde derjenige, der sich hierauf beschr&#228;nkte, nur zu einem Nachbeter der Liberalen werden, denn die <em>Liberalen</em>, die bestrebt sind, ihre Herrschaft zu festigen, wollen ja <em><strong>gerade</strong></em>, da&#223; die Arbeiter <em>nicht &#252;ber die <strong>gew&#246;hnlichen</strong></em>, &#8222;legalen&#8220; (legal vorn Standpunkt der &#8222;normalen&#8220; b&#252;rgerlichen Gesellschaft) Organisationen <em>hinausgehen</em>, d.h., da&#223; die Arbeiter sich <em>nur</em> die Mitgliedschaft ihrer Partei, ihrer Gewerkschaft, ihrer Genossenschaft usw. usf. erwerben.</p>

<p>Die Arbeiter haben mit ihrem Klasseninstinkt begriffen, da&#223; sie in einer revolution&#228;ren Zeit eine ganz andere und <em>nicht nur</em> die gew&#246;hnliche Organisation brauchen, sie haben ganz richtig den Weg beschritten, den ihnen die Erfahrungen unserer Revolution von 1905 und der Pariser Kommune von 1871 gewiesen haben, sie haben den <em>Sowjet der Arbeiterdeputierten</em> geschaffen und haben begonnen, durch Heranziehung von Deputierten der <em>Soldaten</em> und zweifellos auch von Deputierten der landwirtschaftlichen <em>Lohnarbeiter</em> und dann auch (in der einen oder anderen Form) der gesamten armen Bauernschaft, den Sowjet auszubauen, zu erweitern und zu festigen.</p>

<p>Die Bildung solcher Organisationen in ausnahmslos allen Teilen Ru&#223;lands, f&#252;r alle Berufe und Schichten der proletarischen und halbproletarischen Bev&#246;lkerung, d.h. f&#252;r alle Werkt&#228;tigen und Ausgebeuteten, um einen Ausdruck zu gebrauchen, der zwar &#246;konomisch weniger genau, daf&#252;r aber popul&#228;rer ist &#8211; das ist heute die wichtigste,. keinen Aufschub duldende Aufgabe. Ich will hier vorgreifen und bemerken, da&#223; unsere Partei (auf ihre <em>besondere</em> Rolle in den proletarischen Organisationen neuen Typus hoffe ich in einem der folgenden Briefe eingehen zu k&#246;nnen) f&#252;r die gesamte Masse der Bauernschaft besonders empfehlen mu&#223;, da&#223; <em>spezielle</em> Sowjets der Lohnarbeiter und dann auch der kleinen, kein Getreide verkaufenden Bauern, <strong><em>getrennt von</em></strong> den wohlhabenden Bauern, gebildet werden; ohne diese Bedingung kann, allgemein gesagt, weder eine wirklich proletarische Politik betrieben werden <a id="a" class="mia" href="#na" name="a">[A]</a> noch die wichtigste praktische Frage, die f&#252;r Millionen von Menschen eine Lebensfrage ist, in Angriff genommen werden: die richtige Verteilung des <em>Getreides</em>, die Steigerung der Getreideerzeugung usw.</p>

<p>Was sollen aber die Sowjets der Arbeiterdeputierten tun? Sie &#8222;m&#252;ssen als Organe des Aufstands, als Organe der revolution&#228;ren Staatsmacht betrachtet werden&#8220;, schrieben wir in Nr.47 des Genfer <strong>Sozial-Demokrat</strong> am 13. Oktober 1915. <a id="f14" href="#n14" name="f14">[14]</a></p>

<p>Dieser theoretische Satz, abgeleitet aus den Erfahrungen der Kommune von 1871 und der russischen Revolution von 1905, mu&#223; auf Grund der Praxis der <em>gegenw&#228;rtigen</em> Etappe der <em>gegenw&#228;rtigen</em> Revolution in Ru&#223;land erl&#228;utert und konkreter entwickelt werden.</p>

<p>Wir brauchen eine revolution&#228;re <em>Staatsmacht</em>, wir brauchen (f&#252;r eine bestimmte &#220;bergangsperiode) den Staat. Dadurch unterscheiden wir uns von den Anarchisten. Der Unterschied zwischen den revolution&#228;ren Marxisten und den Anarchisten besteht nicht nur darin, da&#223; jene f&#252;r die zentralisierte, kommunistische Gro&#223;produktion, diese aber f&#252;r eine zersplitterte Produktion in Kleinbetrieben sind. Nein, der Unterschied gerade in der Frage der Staatsmacht, des Staates, besteht darin, da&#223; wir <em><strong>f&#252;r</strong></em> die revolution&#228;re Ausn&#252;tzung der revolution&#228;ren Formen des Staates zum Kampf f&#252;r den Sozialismus, die Anarchisten aber <em>dagegen</em> sind.</p>

<p>Wir brauchen den Staat, aber wir brauchen <em><strong>nicht</strong> einen solchen</em> Staat, wie ihn allerorts die Bourgeoisie geschaffen hat, von den konstitutionellen Monarchien bis zu den allerdemokratischsten Republiken. Und darin unterscheiden wir uns von den Opportunisten und Kautskyanern der alten, von F&#228;ulnis erfa&#223;ten sozialistischen Parteien, die die Lehren der Pariser Kommune und die Analyse dieser Lehren durch Marx und Engels entstellt oder vergessen haben. <a id="b" href="#nb" class="mia" name="b">[B]</a></p>

<p>Wir brauchen einen Staat, aber <em><strong>nicht</strong></em> einen solchen, wie ihn die Bourgeoisie braucht, mit Machtorganen, die vom Volk getrennt sind und dem Volk entgegengestellt werden, wie Polizei, Armee und die B&#252;rokratie (Beamtentum). Alle b&#252;rgerlichen Revolutionen haben <em><strong>diese</strong></em> Staatsmaschine lediglich vervollkommnet, lediglich einer Partei genommen und einer anderen &#252;bergeben.</p>

<p>Das Proletariat aber mu&#223;, wenn es die Errungenschaften der gegenw&#228;rtigen Revolution behaupten und weitergehen will, wenn es Frieden, Brot und Freiheit erringen will, diese &#8222;fertige&#8220; Staatsmaschine, um Marx&#8217; Worte zu gebrauchen, &#8222;<em><strong>zerbrechen</strong></em>&#8220; und sie durch eine neue ersetzen, bei der Polizei, Armee und B&#252;rokratie mit dem <em>bis auf den letzten Mann bewaffneten Volk zu einer Einheit verschmolzen</em> sind. Wie die Erfahrungen der Pariser Kommune von 1871 und der russischen Revolution von 1905 zeigen, mu&#223; das Proletariat <em>alle</em> armen, ausgebeuteten Teile der Bev&#246;lkerung organisieren und bewaffnen, damit sie die Organe der Staatsmacht <em>selbst</em> und unmittelbar in ihre H&#228;nde nehmen, damit sie <em>selbst</em> die Institutionen dieser Staatsmacht <em>bilden</em>.</p>

<p>Die Arbeiter Ru&#223;lands <em>haben</em> diesen Weg schon in der ersten Etappe der ersten Revolution im Februar-M&#228;rz 1917 <em>beschritten</em>. Die Aufgabe besteht jetzt darin, klar zu begreifen, welches dieser neue Weg ist, und ihn k&#252;hn, unbeirrt und beharrlich weiterzugehen.</p>

<p>Die englisch-franz&#246;sischen und die russischen Kapitalisten wollten &#8222;nur&#8220; Nikolaus II. absetzen oder ihn vielleicht sogar nur &#8222;einsch&#252;chtern&#8220;, die alte Staatsmaschine, die Polizei, die Armee, das Beamtenturn, aber unversehrt lassen.</p>

<p>Die Arbeiter sind weitergegangen und haben sie zerbrochen. Und jetzt <em>heulen</em> nicht nur die englisch-franz&#246;sischen, sondern auch die deutschen Kapitalisten vor Wut und Angst, wenn sie z.B. sehen, wie die russischen Soldaten ihre Offiziere erschie&#223;en, auch wenn sie, wie der Admiral Nepenin, Parteig&#228;nger von Gutschkow und Miljukow sind.</p>

<p>Ich habe gesagt, da&#223; die Arbeiter die alte Staatsmaschine zerbrochen haben. Genauer gesagt, sie haben <em>begonnen</em>, sie zu zerbrechen.</p>

<p>Nehmen wir ein konkretes Beispiel.</p>

<p>Die Polizei ist in Petrograd und an vielen anderen Orten teils niedergemacht, teils abgesetzt worden. Die Regierung Gutschkow-Miljukow <em>wird nicht</em> die Monarchie wiederherstellen noch sich &#252;berhaupt an der Macht halten <em>k&#246;nnen</em>, wenn sie <em>nicht</em> die Polizei <em>wiederherstellt</em> als eine besondere, vom Volk losgel&#246;ste und ihm entgegengestellte Organisation von bewaffneten Menschen, die dem Kommando der Bourgeoisie unterstellt sind. Das ist sonnenklar.</p>

<p>Anderseits mu&#223; die neue Regierung auf das revolution&#228;re Volk R&#252;cksicht nehmen, mu&#223; es mit halben Zugest&#228;ndnissen und Versprechungen hinhalten, mu&#223; Zeit gewinnen. Deshalb greift sie zu einer halbschl&#228;chtigen Ma&#223;nahme: Sie errichtet eine &#8222;Volksmiliz&#8220; mit gew&#228;hlten Vorgesetzten (das klingt furchtbar anst&#228;ndig! furchtbar demokratisch, revolution&#228;r und sch&#246;n!), <em><strong>aber ... aber</strong></em> erstens wird sie der Kontrolle, der Leitung der Semstwos und der st&#228;dtischen Selbstverwaltungen, d.h. den Gutsbesitzern und Kapitalisten unterstellt, die auf Grund der Gesetze Nikolaus&#8217; des Blutigen und Stolypins des Henkers gew&#228;hlt worden sind!! Zweitens nennt die Regierung diese Miliz eine &#8222;Volksmiliz&#8220;, um dem &#8222;Volk&#8220; Sand in die Augen zu streuen, <em>in Wirklichkeit</em> aber fordert sie das Volk nicht auf, sich <em>ausnahmslos</em> an dieser Miliz zu beteiligen, <em>verpflichtet</em> sie die Unternehmer und die Kapitalisten <em>nicht</em>, den Angestellten und Arbeitern <em>f&#252;r die Stunden und Tage</em>, die sie dem <em>&#246;ffentlichen Dienst</em>, d.h. der Miliz widmen, den &#252;blichen Lohn <em>auszuzahlen</em>.</p>

<p>Hier liegt der Hund begraben. Auf diesem Wege erreicht die Gutsbesitzer- und Kapitalistenregierung der Gutschkow und Miljukow, da&#223; die &#8222;Volksmiliz&#8220; nur auf dem Papier steht, w&#228;hrend in Wirklichkeit allm&#228;hlich und im stillen eine <em>b&#252;rgerliche</em>, gegen das Volk gerichtete Miliz wiederhergestellt wird, zun&#228;chst aus &#8222;8000 Studenten und Professoren&#8220; (so schildern die ausl&#228;ndischen Zeitungen die heutige Petrograder Miliz) &#8211; offenkundig ein Kinderspielzeug! &#8211;, dann aber allm&#228;hlich aus der alten und einer neuen <em>Polizei</em>.</p>

<p>Die Wiederherstellung der Polizei nicht zulassen! Die lokalen Machtorgane nicht aus der Hand geben! Eine wirklich das ganze Volk umfassende, absolut allgemeine, vom Proletariat gef&#252;hrte Miliz schaffen! &#8211; das ist die Aufgabe des Tages, das ist die Losung des gegenw&#228;rtigen Augenblicks, die sowohl den richtig verstandenen Interessen des weiteren Klassenkampfes, der weiteren revolution&#228;ren Bewegung als auch dem demokratischen Instinkt jedes Arbeiters, jedes Bauern, jedes werkt&#228;tigen und ausgebeuteten Menschen entspricht; denn jeder von ihnen ha&#223;t unbedingt die Polizei, die B&#252;ttel und Gendarmen, Ha&#223;t die Befehlsgewalt der Gutsbesitzer und Kapitalisten &#252;ber bewaffnete Menschen, denen Macht &#252;ber das Volk gegeben wird.</p>

<p>Was f&#252;r eine Polizei brauchen <em>sie</em>, die Gutschkow und Miljukow, die Gutsbesitzer und Kapitalisten? Die gleiche wie unter der Zarenmonarchie. <em>Alle</em> b&#252;rgerlichen und b&#252;rgerlich-demokratischen Republiken der Welt haben <em>eine solche</em> Polizei &#8211; eine besondere Organisation vorn Volk losgel&#246;ster, ihm entgegengestellter bewaffneter Menschen, die auf die eine oder andre Weise der Bourgeoisie unterstellt sind &#8211; geschaffen oder nach kurzen revolution&#228;ren Perioden wiederhergestellt.</p>

<p>Was f&#252;r eine Miliz brauchen wir, braucht das Proletariat, brauchen alle Werkt&#228;tigen? Eine wirkliche <em>Volksmiliz</em>, d.h. eine Miliz, die erstens wirklich aus der <em>gesamten</em> Bev&#246;lkerung, aus allen erwachsenen B&#252;rgern <em>beiderlei</em> Geschlechts besteht und die zweitens die Funktion einer Volksarmee mit polizeilichen Funktionen, mit den Funktionen des wichtigsten und haupts&#228;chlichen Organs der staatlichen Ordnung und der staatlichen Verwaltung verbindet.</p>

<p>Um diese Gedanken m&#246;glichst anschaulich darzulegen, will ich ein rein schematisches Beispiel anf&#252;hren. Nat&#252;rlich w&#228;re der Gedanke, irgendeinen &#8222;Plan&#8220; der proletarischen Miliz aufzustellen, unsinnig: wenn die Arbeiter und das ganze Volk wirklich in ihrer Masse die Sache praktisch in Angriff nehmen, so werden sie alles hundertmal besser ausarbeiten und einrichten als irgendwelche Theoretiker. Ich schlage keinen &#8222;Plan&#8220; vor, ich will nur meinen Gedankengang illustrieren.</p>

<p>Petrograd bat eine Bev&#246;lkerung von etwa 2 Millionen, davon &#252;ber die H&#228;lfte im Alter von 15 bis 65 Jahren. Sagen wir die H&#228;lfte, eine Million. Ziehen wir sogar noch ein gutes Viertel ab: Kranke und andere, die sich zur Zeit aus triftigen Gr&#252;nden nicht dem &#246;ffentlichen Dienst widmen k&#246;nnen. Es bleiben 750&#160;000 Menschen, die, wenn sie z.B. jeden 15. Tag in der Miliz arbeiteten (und f&#252;r diese Zeit vom Unternehmer ihren Lohn weiter erhielten), eine Armee von 50&#160;000 Menschen bilden w&#252;rden.</p>

<p>Ein &#8222;Staat&#8220; von <em>solchem</em> Typus ist es, was wir brauchen!</p>

<p>Eine solche Miliz w&#228;re in Wirklichkeit &#8211; und nicht nur dem Namen nach &#8211; eine &#8222;Volksmiliz&#8220;.</p>

<p>Das ist der Weg, den wir einschlagen m&#252;ssen, damit <em>keine</em> besondere Polizei und <em>keine</em> besondere; vom Volk getrennte Armee wiederhergestellt werden <em>kann</em>.</p>

<p>Eine solche Miliz w&#252;rde zu 95 Prozent aus Arbeitern und Bauern bestehen und <em>wirklich</em> die Vernunft und den Willen, die Kraft und die Macht der &#252;berw&#228;ltigenden Mehrheit des Volkes zum Ausdruck bringen. Eine solche Miliz wurde wirklich ausnahmslos das ganze Volk bewaffnen und im Milit&#228;rwesen ausbilden und es auf eine <em>nicht</em> Gutschkowsche, <em>nicht</em> Miljukowsche Weise gegen alle Versuche, die Reaktion zu restaurieren, gegen alle Umtriebe der Zarenagenten sichern. Eine solche Miliz w&#228;re das ausf&#252;hrende Organ der &#8222;Sowjets der Arbeiter- und Soldatendeputierten&#8220;, sie w&#252;rde die <em>absolute</em> Achtung und das <em>absolute</em> Vertrauen der Bev&#246;lkerung genie&#223;en, denn sie w&#228;re selbst eine Organisation ausnahmslos der ganzen Bev&#246;lkerung. Eine solche Miliz w&#252;rde daf&#252;r sorgen, Da&#223; die Demokratie kein h&#252;bsches Aush&#228;ngeschild bleibt, das die Versklavung des Volkes und die Verh&#246;hnung des Volkes durch die Kapitalisten verdeckt, sondern eine wirkliche <em>Erziehung der Massen</em> zur Teilnahme an <em>allen</em> Staatsgesch&#228;ften darstellt. Eine solche Miliz W&#252;rde die Jugendlichen in das politische Leben einbeziehen und sie nicht nur durch das Wort, sondern auch durch die Tat, durch die <em>Arbeit</em> erziehen. Eine solche Miliz w&#252;rde jene Funktionen entwickeln, die &#8211; um es gelehrt auszudr&#252;cken &#8211; in das Gebiet der &#8222;Wohlfahrtspolizei&#8220;, der sanit&#228;ren Kontrolle usw. geh&#246;ren, und w&#252;rde alle erwachsenen Frauen zu solchen Funktionen heranziehen. Denn ohne die Frauen zum &#246;ffentlichen Dienst, zur Miliz, zum politischen Leben heranzuziehen, ohne die Frauen aus ihrer abstumpfenden Haus- und Kuchenatmosph&#228;re herauszurei&#223;en, <em>kann keine</em> wirkliche Freiheit gew&#228;hrleistet werden, <em>kann nicht einmal</em> die Demokratie, vom Sozialismus ganz zu schweigen, aufgebaut werden.</p>

<p>Eine solche Miliz w&#252;rde eine proletarische Miliz sei, denn die industriellen und st&#228;dtischen Arbeiter w&#252;rden in dieser Miliz ebenso nat&#252;rlich und unvermeidlich einen entscheidenden Einflu&#223; auf die Masse der armen Bev&#246;lkerung gewinnen, wie sie im ganzen revolution&#228;ren Kampf des Volkes in den Jahren 1905 bis 1907 und im Jahre 1917 nat&#252;rlich und unvermeidlich die f&#252;hrende Stellung innehatten.</p>

<p>Eine solche Miliz w&#252;rde absolute Ordnung und unverbr&#252;chliche kameradschaftliche Disziplin gew&#228;hrleisten. Gleichzeitig aber w&#252;rde sie es in der schweren Krise, die alle kriegf&#252;hrenden L&#228;nder jetzt durchmachen, erm&#246;glichen, diese Krise wirklich demokratisch zu bek&#228;mpfen, die Verteilung von Brot und anderen Lebensmitteln richtig und schnell vorzunehmen und die &#8222;allgemeine Arbeitspflicht&#8220; durchzuf&#252;hren, die von den Franzosen jetzt &#8222;Zivilmobilmachung&#8220; und von den Deutschen &#8222;Vaterl&#228;ndischer Hilfsdienst&#8220; genannt wird und ohne die die Wunden, die der schreckliche Raubkrieg geschlagen hat, <em>nicht</em> &#8211; <em>erwiesenerma&#223;en nicht</em> &#8211; geheilt werden <em>k&#246;nnen</em>.</p>

<p>Hat das Proletariat Ru&#223;lands sein Blut nur vergossen, um sich jetzt gro&#223;artig lediglich politische demokratische Reformen versprechen zu lassen? Wird es etwa nicht fordern und durchsetzen, Da&#223; <em>jeder</em> Werkt&#228;tige <em>sofort</em> eine gewisse Besserung seiner Lebenshaltung zu sehen und zu sp&#252;ren bekommt? Da&#223; jede Familie Brot hat? Da&#223; jedes Kind eine Flasche guter Milch bekommt und kein Erwachsener aus einer reichen Familie es wagen kann, Milch in Anspruch zu nehmen, solange die Kinder noch nicht versorgt sind? Da&#223; die Pal&#228;ste und Luxuswohnungen, die der Zar und die Aristokratie hinterlassen haben, nicht leerstehen, sondern den Obdachlosen und Besitzlosen als Helm dienen? Wer kann diese Ma&#223;nahmen durchf&#252;hren, wenn nicht eine allgemeine Volksmiliz, an der die Frauen unbedingt gleichberechtigt mit den M&#228;nnern teilnehmen?</p>

<p>Solche Ma&#223;nahmen sind <em>noch kein</em> Sozialismus. Sie betreffen die Regelung der Konsumtion, nicht aber die Reorganisation der Produktion. Sie waren noch <em>keine</em> &#8222;Diktatur des Proletariats&#8220;, sondern nur eine &#8222;revolution&#228;r-demokratische Diktatur des Proletariats und der armen Bauernschaft&#8220;. Doch nicht darum geht es jetzt, wie diese Ma&#223;nahmen theoretisch zu klassifizieren sind. Es w&#228;re der gr&#246;&#223;te Fehler, wenn wir die komplizierten, aktuellen, sich raschentwickelnden praktischen Aufgaben der Revolution in das Prokrustesbett einer zu eng verstandenen &#8222;Theorie&#8220; zw&#228;ngten, statt in der Theorie vor allem und in erster Linie eine <em>Anleitung zum <strong>Handeln</strong></em> zu sehen.</p>

<p>Wird die Masse der russischen Arbeiter so viel Klassenbewu&#223;tsein, Standhaftigkeit und Heldenmut aufbringen, um &#8222;Wunder an proletarischer Organisation&#8220; zu vollbringen, nachdem sie im unmittelbaren revolution&#228;ren Kampf Wunder an K&#252;hnheit, Initiative und Selbstaufopferung vollbracht hat? Das wissen wir nicht, und es w&#228;re m&#252;&#223;ig, hier prophezeien zu wollen, denn <em>nur</em> die Praxis kann solche Fragen beantworten.</p>

<p>Was wir genau wissen, und was wir als Partei den Massen klarmachen m&#252;ssen, das ist einerseits die Tatsache, Da&#223; eine geschichtliche Triebkraft von ungeheurer Starke vorhanden ist, die in nie gekanntem Ausma&#223; Krise, Hungersnot und namenloses Elend erzeugt. Diese Triebkraft ist der Krieg, der von den Kapitalisten <em>beider</em> kriegf&#252;hrenden Seiten um r&#228;uberischer Ziele willen gef&#252;hrt wird. Diese &#8222;Triebkraft&#8220; hat eine ganze Reihe der reichsten, freiesten und aufgekl&#228;rtesten Nationen an den Rand des Abgrunds gebracht. Sie <em>zwingt</em> die V&#246;lker, alle Kr&#228;fte bis aufs &#228;u&#223;erste anzuspannen, sie bringt sie in eine unertr&#228;gliche Lage, sie stellt nicht die Verwirklichung irgendwelcher &#8222;Theorien&#8220; auf die Tagesordnung (davon ist gar keine Rede, und Marx hat die Sozialisten vor dieser Illusion stets gewarnt), sondern die Durchf&#252;hrung der radikalsten praktisch m&#246;glichen Ma&#223;nahmen, denn <em>ohne</em> radikale Ma&#223;nahmen kann der Untergang, der baldige und unaufhaltsame Untergang von Millionen Menschen infolge der Hungersnot, nicht vermieden werden.</p>

<p>Da&#223; die revolution&#228;re Begeisterung der fortgeschrittenen Klasse unter Verh&#228;ltnissen, bei denen die objektive Lage vom ganzen Volk radikale Ma&#223;nahmen <em>verlangt, vieles</em> vermag, braucht nicht erst bewiesen zu werden. <em>Das</em> sieht, und <em>f&#252;hlt</em> in Ru&#223;land ein jeder.</p>

<p>Es ist wichtig, zu begreifen, Da&#223; sich die objektive Lage in revolution&#228;ren Zeiten ebenso rasch und schroff &#228;ndert, wie das Leben in solchen Zeiten &#252;berhaupt rasch pulsiert. Wir aber m&#252;ssen es <em>verstehen</em>, unsere Taktik und unsere n&#228;chsten Aufgaben den <em>Besonderheiten</em> jeder gegebenen Situation <em>anzupassen</em>. Bis zum Februar 1917 handelte es sich darum, eine k&#252;hne revolution&#228;r-internationalistische Propaganda zu treiben, die Massen zum Kampf zu rufen und sie aufzur&#252;tteln. In den Februar- und M&#228;rztagen war der Heldenmut aufopferungsvollen Kampfes erforderlich, um den unmittelbaren Feind, den Zarismus, sofort zu zerschlagen. Jetzt machen wir das Stadium des <em>&#220;bergangs</em> von dieser ersten Etappe der Revolution zur zweiten Etappe durch, vom &#8222;Waffengang&#8220; mit dem Zarismus zum &#8222;Waffengang&#8220; mit dem Imperialismus der Gutschkow und Miljukow, der Gutsbesitzer und Kapitalisten. Auf der Tagesordnung steht die Aufgabe der <em>Organisation</em>, diese Aufgabe darf aber keinesfalls schablonenhaft aufgefa&#223;t werden, in dem Sinne, Da&#223; man lediglich daran arbeitet, die der alten Schablone entsprechenden Organisationen zu entwickeln, sondern in dem Sinne, Da&#223; beispiellos breite Massen der unterdr&#252;ckten Klassen zur Organisation herangezogen werden und Da&#223; eben diese Organisation die milit&#228;rischen, staatlichen und volkswirtschaftlichen Aufgaben erf&#252;llt.</p>

<p>An die L&#246;sung dieser spezifischen Aufgabe geht das Proletariat auf verschiedenen Wegen heran. An manchen Orten Ru&#223;lands hat ihm die Februar-M&#228;rz-Revolution beinahe. die volle Macht gegeben, an anderen Orten wird es vielleicht &#8222;eigenm&#228;chtig&#8220; eine proletarische Miliz schaffen und ausbauen, wieder an anderen Orten wird es m&#246;glicherweise auf der Grundlage des allgemeinen usw. Wahlrechts sofortige Wahlen zu den Stadtdumas und Semstwos fordern, um sie in revolution&#228;re Zentren zu verwandeln, usf., bis das Wachstum der proletarischen Organisiertheit, die Ann&#228;herung zwischen Soldaten und Arbeitern, die Bewegung in der Bauernschaft und die um sich greifende Entt&#228;uschung &#252;ber die Gutschkow-Miijukow-Regierung, diese Regierung des Krieges und des Imperialismus, die Stunde herbeif&#252;hrt, da diese Regierung von der &#8222;Regierung&#8220; des Sowjets der Arbeiterdeputierten abgel&#246;st wird.</p>

<p>Vergessen wir auch nicht, Da&#223; in n&#228;chster N&#228;he von Petrograd eines der fortgeschrittensten, faktisch republikanischen L&#228;nder liegt &#8211; Finnland, das in den Jahren von 1905 bis 1917, gedeckt durch die revolution&#228;ren K&#228;mpfe in Ru&#223;land, ziemlich friedlich die Demokratie entwickelt und die <em>Mehrheit</em> des Volkes f&#252;r den Sozialismus gewonnen hat. Das russische Proletariat wird der Republik Finnland volle Freiheit gew&#228;hren, einschlie&#223;lich der Freiheit der Lostrennung (jetzt, wo der Kadett Roditschew in Helsingfors so w&#252;rdelos um jedes St&#252;ckchen der Privilegien der Gro&#223;russen schachert, schwankt wahrscheinlich kein einziger Sozialdemokrat mehr in dieser Frage), und wird gerade dadurch das <em>volle</em> Vertrauen und die kameradschaftliche Hilfe der finnischen Arbeiter f&#252;r die Sache des Proletariats von ganz Ru&#223;land erlangen. Bei einem gro&#223;en und schwierigen Werk sind Fehler nicht zu vermeiden, und auch wir werden sie nicht vermeiden k&#246;nnen; die finnischen Arbeiter sind bessere Organisatoren, sie werden uns auf diesem Gebiet helfen, sie werden die Errichtung der sozialistischen Republik <em>auf ihre Weise</em> f&#246;rdern.</p>

<p>Revolution&#228;re Siege in Ru&#223;land selbst &#8211; friedliche organisatorische Erfolge in Finnland unter dem Schutz dieser Siege &#8211;, der &#220;bergang der russischen Arbeiter zu revolution&#228;ren organisatorischen Aufgaben in neuem Ma&#223;stab, die Eroberung der Macht durch das Proletariat und die armen Schichten der Bev&#246;lkerung, die Forderung und Entwicklung der sozialistischen Revolution im Westen &#8211; das ist der Weg, der uns zum <em>Frieden</em> und zum <em>Sozialismus</em> fuhren wird.</p>

<p class="author">Z&#252;rich, 11. (24.) M&#228;rz 1917<br />
N. Lenin</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Fu&#223;noten von Lenin</h3>

<p class="note"><a id="na" href="#a" name="na">A.</a> Auf dem Lande wird jetzt der Kampf um die Klein- und teilweise auch um die Mittelbauern entbrennen. Die Gutsbesitzer werden sie, gest&#252;tzt auf die wohlhabenden Bauern, der Bourgeoisie unterordnen wollen. Wir m&#252;ssen, gest&#252;tzt auf die landwirtschaftlichen Lohnarbeiter und die armen Bauern, auf ein enges B&#252;ndnis zwischen diesen Klein- und Mittelbauern und dem st&#228;dtischen Proletariat hinarbeiten.</p>

<p class="note"><a id="nb" href="#b" name="nb">B.</a> In einem der n&#228;chsten Briefe oder in einem besonderen Artikel werde ich ausf&#252;hrlich auf diese Analyse eingehen, die insbesondere im <strong>B&#252;rgerkrieg in Frankreich</strong> von Marx und in Engels' Einleitung zur dritten Auflage dieser Schrift enthalten ist, ferner in dem Brief von Marx vom 12.IV.1871 und von Engels vorn 18.-28.III.1875; au&#223;erdem werde ich zeigen, wie Kautsky 1912 in der Polemik gegen Pannekoek zur Frage der sogenannten &#8222;Zerst&#246;rung des Staates&#8220; den Marxismus v&#246;llig entstellt hat. <a id="f15" href="#n15" name="f15">[15]</a></p>

<p>&#160;</p>

<h3>Redaktionelle Fu&#223;note</h3>

<p class="note"><a id="n1x" href="#f1x" name="n1x">1*.</a> &#8222;(? Arbeiterfraktion)&#8220; von Lenin deutsch eingef&#252;gt.</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n14" href="#f14" name="n14">14.</a> Siehe W. I. Lenin, <strong>Werke</strong>, Bd.21,S.409.</p>

<p class="note"><a id="n15" href="#f15" name="n15">15.</a> Siehe Lenins Schrift <a href="../staatrev/index.htm" class="mia"><strong>Staat und Revolution</strong></a>.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->11.10.2003<!-- WW --></p>
</body>
</html>

