<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Wladimir Iljitsch Lenin: Was tun? (1902) 5c" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Marx, Engels, Kommunismus, Partei, Organisation, Arbeiterklasse, Proletariat, Diktatur des Proletariats, Kautsky, Plechanow, Axelrod, Martow, Martynow, Iskra, Spontaneitt" />
<meta name="robots" content="index,follow" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Was tun? 5c</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was tun?</a></p>

<p>&#160;</p>

<h2>W.I. Lenin</h2>

<p>&#160;</p>

<h1>Was tun?</h1>

<p class="link"><a href="kap5b.htm">&lt;&lt;&#160;Kap.&#160;5b)</a>&#160;&#160;|&#160; <a href="schluss.htm">Schlu&#223;&#160;&gt;&gt;</a></p>

<p>&#160;</p>

<h3>V<br />
&#8222;Plan&#8220; einer gesamtrussischen politischen Zeitung</h3>

<p>&#160;</p>

<h4>c) Welchen Organisationstypus brauchen wir?</h4>

<p class="fst">Aus dem Vorhergehenden kann der Leser ersehen, da&#223; unsere &#8222;Taktik als Plan&#8220; in der Ablehnung des sofortigen <em>Aufrufs</em> zum Sturmangriff besteht, in der Forderung, eine &#8222;regelrechte Belagerung der feindlichen Festung&#8220; zu organisieren, oder, mit andern Worten, in der Forderung, alle Anstrengungen darauf zu richten, da&#223; eine regul&#228;re Armee gesammelt, organisiert und <em>mobilisiert</em> werde. Als wir uns &#252;ber das <strong>Rabotscheje Delo</strong> wegen seines Sprunges vom &#8222;&#214;konomismus&#8220; zum Geschrei &#252;ber einen Sturmangriff lustig gemacht haben (dieses Geschrei ert&#246;nte im <em>April</em> 1901 in Nr.6 des <strong>Listok <em>Rabotschewo Dela</em></strong>), da ist es nat&#252;rlich &#252;ber uns hergefallen und hat uns des &#8222;Doktrinarismus&#8220; geziehen, hat uns vorgeworfen, wir verst&#252;nden unsere revolution&#228;re Pflicht nicht, wir forderten zur Vorsicht auf u.&#228;.m. Uns haben diese Vorw&#252;rfe aus dem Munde von Leuten, die keinerlei Grunds&#228;tze haben und die Sache mit der tiefgr&#252;ndigen &#8222;Taktik als Proze&#223;&#8220; abtun, keineswegs gewundert, ebenso wie wir uns nicht gewundert haben, da&#223; diese Beschuldigungen von Nadeshdin wiederholt wurden, der &#252;berhaupt f&#252;r alle festen Grunds&#228;tze im Programm und in der Taktik nur hoheitsvolle Verachtung &#252;brig hat.</p>

<p>Man sagt, da&#223; die Geschichte sich nicht wiederholt. Aber Nadeshdin ist aus allen Kr&#228;ften bem&#252;ht, sie zu wiederholen, er kopiert eifrig Tkatschow, wettert gegen die &#8222;revolution&#228;re Kulturarbeit&#8220; und schreit vom &#8222;Sturml&#228;uten der gro&#223;en Ratsglocke&#8220;, von einem besonderen &#8222;Standpunkt am Vorabend der Revolution&#8220; usw. Er vergi&#223;t anscheinend den bekannten Ausspruch: War das Original eines historischen Ereignisses eine Trag&#246;die, so ist seine Wiederholung nur eine Farce <a id="f71" href="anmerk.htm#n71" name="f71">[71]</a>. Vorbereitet durch die Propaganda Tkatschows und unternommen mit Hilfe des &#8222;einsch&#252;chternden&#8220; Terrors, der auch wirklich einsch&#252;chterte, war der Versuch, die Macht zu ergreifen, erhaben, der &#8222;exzitierende&#8220; Terror Tkatschows des Kleinen aber ist einfach l&#228;cherlich, und er ist besonders l&#228;cherlich, wenn man ihn durch die Idee der Organisation der Durchschnittsmenschen erg&#228;nzt.</p>

<p>&#8222;H&#228;tte die <strong>Iskra</strong>&#8222;, schreibt Nadeshdin, &#8222;die Sph&#228;re ihres Literatentums verlassen, so w&#252;rde sie gesehen haben, da&#223; dies (solche Erscheinungen wie der Brief des Arbeiters an die <strong>Iskra</strong> Nr.7 u.a.) Symptome daf&#252;r sind, da&#223; der &#8218;Sturmangriff&#8216; sehr, sehr bald beginnt, und jetzt (sic!) von einer Organisation sprechen, die wie F&#228;den von einer gesamtrussischen Zeitung ausginge, hie&#223;e Studierstubenideen aushecken und die Studierstubenarbeit vermehren.&#8220; Man betrachte nur dieses unglaubliche Durcheinander: einerseits der exzitierende Terror und die &#8222;Organisation der Durchschnittsmenschen&#8220;, daneben die Ansicht, da&#223; es &#8222;viel n&#228;her&#8220; liege, sich um eine &#8222;konkretere&#8220; Sache zu sammeln, z.B. um lokale Zeitungen, und anderseits: es hie&#223;e Studierstubenideen aushecken, wenn man &#8222;jetzt&#8220; von einer gesamtrussischen Organisation spricht, d.h. &#8211; direkter und einfacher gesagt &#8211;, &#8222;jetzt&#8220; sei es schon zu sp&#228;t! Und die &#8222;breite Organisation von lokalen Zeitungen&#8220; &#8211; ist es daf&#252;r nicht zu sp&#228;t, verehrtester L. Nadeshdin? Man vergleiche damit den Standpunkt und die Taktik der <strong>Iskra</strong>: Der exzitierende Terror ist Unsinn, von der Organisation gerade der Durchschnittsmenschen und einer <em>breiten</em> Organisation von lokalen Zeitungen sprechen hei&#223;t dem &#8222;&#214;konomismus&#8220; T&#252;r und Tor &#246;ffnen. Gesprochen werden mu&#223; von einer einheitlichen gesamtrussischen Organisation der Revolution&#228;re, und von ihr zu sprechen, ist es so lange nicht zu sp&#228;t, bis in Wirklichkeit und nicht auf dem Papier der Sturmangriff begonnen hat.</p>

<p class="quoteb">&#8222;Ja, was die Organisation betrifft, so sieht es damit bei uns ganz und gar nicht gl&#228;nzend aus&#8220;, f&#228;hrt Nadeshdin fort. &#8222;Ja, die <strong>Iskra</strong> hat vollkommen recht, wenn sie sagt, da&#223; die Hauptmasse unserer Streitkr&#228;fte aus Freiwilligen und Aufst&#228;ndischen besteht ... Sch&#246;n, da&#223; ihr euch den Zustand unserer Kr&#228;fte n&#252;chtern vorstellt, aber warum dabei vergessen, <em>da&#223; die Menge gar nicht uns geh&#246;rt</em> und da&#223; <em>sie uns</em> darum <em>nicht fragen wird</em>, wann sie die Kampfhandlungen er&#246;ffnen soll, sondern &#8218;zu rebellieren&#8216; beginnen wird ... Wenn die Menge selber in ihrer spontanen zerst&#246;renden Kraft auftritt, dann <em>kann</em> sie doch die &#8218;regul&#228;re Armee&#8218; &#252;berrennen und beiseite dr&#228;ngen, der man all die Zeit eine &#252;beraus systematische Organisation verleihen wollte, aber nie damit <em>zustande kam.</em>&#8220; (Hervorgehoben von uns.)</p>

<p class="fst">Eine merkw&#252;rdige Logik! <em>Eben weil</em> &#8222;die Menge nicht uns geh&#246;rt&#8220;, ist es unvern&#252;nftig und unanst&#228;ndig, von sofortigem &#8222;Sturmangriff&#8220; zu schreien, denn der Sturmangriff ist der Angriff einer regul&#228;ren Armee, nicht aber ein spontaner Ausbruch der Menge. Eben weil die Menge die regul&#228;re Armee &#252;berrennen und beiseite dr&#228;ngen <em>kann</em>, m&#252;ssen wir unbedingt mit dem spontanen Aufschwung Schritt halten und &#8222;zustande kommen&#8220; mit unserer Arbeit, der regul&#228;ren Armee eine &#8222;&#252;beraus systematische Organisation zu verleihen&#8220;, denn je eher wir damit &#8222;zustande kommen&#8220; und der regul&#228;ren Armee diese Organisiertheit verleihen, um so wahrscheinlicher ist es, da&#223; diese regul&#228;re Armee von der Menge nicht &#252;berrannt wird, sondern in den vordersten Reihen und an der Spitze der Menge stehen wird. Nadeshdin vergaloppiert sich, weil er glaubt, da&#223; diese systematisch zu organisierende Armee sich mit Dingen besch&#228;ftige, die sie von der Menge trennen, w&#228;hrend sie sich in Wirklichkeit ausschlie&#223;lich mit allseitiger und allumfassender politischer Agitation besch&#228;ftigt, d.h. gerade mit der Arbeit, die die spontane zerst&#246;rende Kraft der Menge und die bewu&#223;t zerst&#246;rende Kraft der Organisation der Revolution&#228;re <em>einander n&#228;herbringt und zu einem Ganzen verschmilzt</em>. Sie aber, meine Herren, w&#228;lzen Ihre Schuld auf die anderen ab, denn gerade die Gruppe <strong>Swoboda</strong>, die in ihr <em>Programm</em> den Terror aufnimmt, ruft damit zur Organisation der Terroristen auf, eine solche Organisation aber w&#252;rde unsere Armee tats&#228;chlich von einer Ann&#228;herung an die Menge abbringen, die leider noch nicht uns geh&#246;rt, die uns leider noch nicht oder nur selten fragt, wann und wie sie ihre Kampfhandlungen er&#246;ffnen soll.</p>

<p>&#8222;Wir werden sogar die Revolution verpassen&#8220;, f&#228;hrt Nadeshdin fort, die <strong>Iskra</strong> zu schrecken, &#8222;so wie wir die jetzigen Ereignisse verpa&#223;t haben, die uns wie ein Blitz aus heiterem Himmel trafen.&#8220; Dieser Satz im Zusammenhang mit dem oben angef&#252;hrten zeigt uns sehr anschaulich das Unsinnige des von der <strong>Swoboda</strong> erfundenen besonderen &#8222;Standpunkts am Vorabend der Revolution&#8220; <a id="fg" href="#ng" name="fg" class="mia">[G]</a>. Der besondere &#8222;Standpunkt&#8220; l&#228;uft, um es offen zu sagen, darauf hinaus, da&#223; es &#8222;jetzt&#8220; bereits zu sp&#228;t sei, Betrachtungen anzustellen und Vorbereitungen zu treffen. Wenn dem so ist, o verehrtester Feind des &#8222;Literatentums&#8220;, warum war es dann notwendig, auf 132 Druckseiten &#8222;&#252;ber Fragen der Theorie <a id="fh" href="#nh" name="fh" class="mia">[H]</a> und Taktik&#8220; zu schreiben? Glauben Sie nicht, da&#223; es sich f&#252;r den &#8222;Standpunkt am Vorabend der Revolution&#8220; mehr geziemt h&#228;tte, 132&#160;000 Flugbl&#228;tter mit dem kurzen Aufruf &#8222;Schlagt sie!&#8220; herauszugeben?</p>

<p>Derjenige riskiert am wenigsten, die Revolution zu verpassen, der eine das ganze Volk erfassende politische Agitation zum Eckpfeiler seines Programms, seiner <em>Taktik und Organisationsarbeit</em> macht, wie es die <strong>Iskra</strong> tut. Die Leute, die in ganz Ru&#223;land damit besch&#228;ftigt sind, F&#228;den der Organisation zu spinnen, die von einer gesamtrussischen Zeitung ausgehen, haben die Fr&#252;hjahrsereignisse nicht nur nicht verpa&#223;t, sondern haben uns, im Gegenteil, die M&#246;glichkeit gegeben, sie vorauszusagen. Sie haben auch die Demonstrationen nicht verpa&#223;t, die in den Nummern 13 und 14 der <strong>Iskra</strong> geschildert sind <a id="f72" href="anmerk.htm#n72" name="f72">[72]</a>: im Gegenteil, sie haben an ihnen teilgenommen, da sie lebhaft die Pflicht empfanden, dem spontanen Aufschwung der Menge zu Hilfe zu kommen, wobei sie au&#223;erdem durch die Zeitung allen russischen Genossen halfen, sich &#252;ber diese Demonstrationen zu informieren und die aus ihnen gewonnene Erfahrung auszunutzen. Sie werden auch, wenn sie am Leben bleiben, die Revolution nicht verpassen, die von uns vor allem und zu allererst Erfahrung in der Agitation erfordert, die verlangt, da&#223; wir es verstehen, jeden Protest zu unterst&#252;tzen (auf sozialdemokratische Art zu unterst&#252;tzen), es verstehen, die spontane Bewegung zu lenken und sie vor den Fehlern der Freunde und vor den Fallstricken der Feinde zu bewahren!</p>

<p>Wir sind somit bei dem letzten Argument angelangt, das uns veranla&#223;t, besonders auf dem Plan einer Organisation zu bestehen, die sich um eine gesamtrussische Zeitung gruppiert, die durch die gemeinsame Arbeit f&#252;r diese Zeitung geschaffen wird. Nur eine solche Organisation wird die f&#252;r eine sozialdemokratische Kampforganisation notwendige <em>Elastizit&#228;t</em> gew&#228;hrleisten, d.h. die F&#228;higkeit, sich den verschiedenen und rasch wechselnden Bedingungen des Kampfes sofort anzupassen, die F&#228;higkeit, &#8222;einerseits einer offenen Feldschlacht gegen einen an Kraft &#252;berlegenen Feind auszuweichen, wenn er alle seine Kr&#228;fte an einem Punkt gesammelt hat, und anderseits die Schwerf&#228;lligkeit dieses Feindes auszunutzen und ihn dann und dort anzugreifen, wo der Angriff am wenigsten erwartet wird&#8220; <a id="fi" href="#ni" name="fi" class="mia">[I]</a>. Es w&#228;re der gr&#246;&#223;te Fehler, wollte man die Parteiorganisation so aufbauen, da&#223; man dabei nur auf einen Ausbruch und einen Stra&#223;enkampf oder nur auf die &#8222;Vorw&#228;rtsbewegung des unscheinbaren Tageskampfes&#8220; rechnet. Wir m&#252;ssen unsere t&#228;gliche Arbeit <em>st&#228;ndig</em> leisten und immer zu allem bereit sein, denn sehr oft ist es fast unm&#246;glich, vorauszusehen, wann Perioden der Stille durch Perioden des Sturms abgel&#246;st werden. In den F&#228;llen aber, wo das m&#246;glich ist, k&#246;nnte man sich diese Voraussicht nicht nutzbar machen, um die Organisation umzubauen, denn der Wechsel von Stille und Sturm erfolgt in einem autokratischen Lande ungeheuer rasch, da er zuweilen mit einem einzigen n&#228;chtlichen &#220;berfall der zaristischen Janitscharen zusammenh&#228;ngt. Auch die eigentliche Revolution darf man sich keineswegs in der Form eines einmaligen Aktes vorstellen (wie es offenbar Leuten mit den Auffassungen Nadeshdins vorschwebt), sondern in der Form eines rasch aufeinanderfolgenden Wechsels von mehr oder weniger starken Ausbr&#252;chen und mehr oder weniger vollst&#228;ndiger Stille. Darum mu&#223; der Hauptinhalt der T&#228;tigkeit unserer Parteiorganisation, der Brennpunkt dieser T&#228;tigkeit, die Arbeit sein, die sowohl in der Periode des st&#228;rksten Ausbruchs als auch in der Periode der vollst&#228;ndigen Stille m&#246;glich und notwendig ist, und zwar: die politische Agitationsarbeit, die in ganz Ru&#223;land einheitlich zusammengefa&#223;t sein mu&#223;, die alle Seiten des Lebens beleuchtet und in die breitesten Massen getragen wird. Diese Arbeit aber ist im heutigen Ru&#223;land ohne eine gesamtrussische, sehr oft erscheinende Zeitung <em>undenkbar</em>. Die Organisation, die sich von selbst um diese Zeitung bildet, die Organisation ihrer <em>Mitarbeiter</em> (im weiten Sinne des Wortes, d.h. aller, die f&#252;r sie arbeiten), wird eben <em>zu allem</em> bereit sein, angefangen damit, da&#223; sie die Ehre, das Ansehen und die Kontinuit&#228;t der Partei in der Zeit der gr&#246;&#223;ten revolution&#228;ren &#8222;Depression&#8220; rettet, bis zu dem Moment, da sie den <em>allgemeinen bewaffneten Volksaufstand</em> vorbereitet, ansetzt und durchf&#252;hrt.</p>

<p>In der Tat, man stelle sich den bei uns sehr &#252;blichen Fall vor, da&#223; an einem oder an mehreren Orten die Organisation restlos auffliegt. Wenn es nicht <em>eine</em> regelm&#228;&#223;ige gemeinsame Arbeit gibt, die <em>alle</em> &#246;rtlichen Organisationen verbindet, so wird in einem solchen Fall die Arbeit oft f&#252;r viele Monate unterbrochen. Ist aber eine gemeinsame Sache da, so gen&#252;gt, selbst wenn noch soviel aufgeflogen ist, die Arbeit von zwei, &#8222;drei energischen Menschen, um innerhalb von wenigen Wochen neue Zirkel von &#187;Jugendlichen, die bekanntlich sogar jetzt sehr rasch entstehen, mit dem gemeinsamen Zentrum zu verbinden&#187;; wenn aber diese gemeinsame Sache, die unter den Verhaftungen zu leiden hat, allen sichtbar ist, so k&#246;nnen noch rascher neue Zirkel entstehen und die Verbindung mit dem Zentrum aufnehmen.</p>

<p>Man stelle sich anderseits einen Volksaufstand vor. In der heutigen Zeit werden wohl alle zugeben, da&#223; wir an ihn denken und uns auf ihn vorbereiten m&#252;ssen. Aber <em>wie</em> vorbereiten? Das Zentralkomitee kann doch nicht an allen Orten Agenten zur Vorbereitung des Aufstands ernennen! Selbst wenn wir ein Zentralkomitee h&#228;tten, so w&#252;rde es unter den gegenw&#228;rtigen russischen Verh&#228;ltnissen durch solche Ernennungen absolut nichts erreichen. Das Netz von Agenten <a id="fj" href="#nj" name="fj" class="mia">[J]</a> hingegen, das sich bei der Arbeit f&#252;r die Schaffung und Verbreitung der gemeinsamen Zeitung von selbst bildet, brauchte nicht &#8222;zu sitzen und zu warten&#8220;, bis die Losung zum Aufstand ausgegeben wird, sondern es w&#252;rde gerade eine solche regelm&#228;&#223;ige Arbeit leisten, die ihm im Moment des Aufstands mit gr&#246;&#223;ter Wahrscheinlichkeit den Erfolg sichert. Gerade eine solche Arbeit w&#252;rde unbedingt die Verbindung mit den breitesten Massen der Arbeiter und mit allen Schichten, die mit der Selbstherrschaft unzufrieden sind, festigen, was f&#252;r den Aufstand von so gro&#223;er Wichtigkeit ist. Gerade in einer solchen Arbeit w&#252;rde sich die F&#228;higkeit herausbilden, die allgemeine politische Lage richtig einzusch&#228;tzen, und folglich auch die F&#228;higkeit, den f&#252;r den Aufstand passenden Moment zu w&#228;hlen. Gerade eine solche Arbeit w&#252;rde <em>alle</em> lokalen Organisationen daran gew&#246;hnen, gleichzeitig auf dieselben, ganz Ru&#223;land bewegenden politischen Fragen, Vorkommnisse und Vorf&#228;lle zu reagieren, auf diese &#8222;Vorf&#228;lle&#8220; m&#246;glichst energisch, m&#246;glichst einheitlich und zweckm&#228;&#223;ig zu antworten &#8211; denn der Aufstand ist doch im Grunde genommen die energischste, die einheitlichste und zweckm&#228;&#223;igste &#8222;Antwort&#8220; des gesamten Volkes an die Regierung. Gerade eine solche Arbeit w&#252;rde endlich alle revolution&#228;ren Organisationen an allen Ecken und Enden Ru&#223;lands dazu anhalten, st&#228;ndige und gleichzeitig streng konspirative Verbindungen zu unterhalten, die die <em>faktische</em> Einheit der Partei schaffen &#8211; ohne diese Verbindungen aber ist es unm&#246;glich, den Plan des Aufstands kollektiv zu beraten und am Vorabend des Aufstands die notwendigen Vorbereitungsma&#223;nahmen zu treffen, &#252;ber die das strengste Geheimnis gewahrt werden mu&#223;.</p>

<p>Mit einem Wort, der &#8222;Plan der gesamtrussischen politischen Zeitung&#8220; ist nicht nur keine Frucht der Studierstubenarbeit von Personen, die von Doktrinarismus und Literatentum angesteckt sind (wie es Leuten schien, die nicht richtig &#252;ber ihn nachgedacht haben), sondern ist, im Gegenteil, der praktischste Plan, um von allen Seiten und unverz&#252;glich mit der Vorbereitung des Aufstands zu beginnen, ohne dabei auch nur f&#252;r einen Augenblick die dringende Tagesarbeit zu vergessen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Fu&#223;noten von Lenin</h4>

<p class="note"><a id="ng" href="#fg" name="ng">G.</a> <strong>Der Vorabend der Revolution</strong>, S.62.</p>

<p class="note"><a id="nh" href="#fh" name="nh">H.</a> &#220;brigens hat L. Nadeshdin in seiner <em>&#220;bersicht &#252;ber die Fragen der Theorie</em> in bezug auf theoretische Fragen fast nichts gebracht, wenn man den folgenden, vom &#8222;Standpunkt am Vorabend der Revolution&#8220; sehr interessanten Passus ausnimmt: &#8222;Die Bernsteiniade als Ganzes verliert f&#252;r uns in diesem Augenblick ihren aktuellen Charakter, ebenso wie es gleichg&#252;ltig ist, ob Herr Adamowitsch nachweist, da&#223; Herr Struve bereits den ehrenvollen Abschied verdient hat, oder ob, umgekehrt, Herr Struve Herrn Adamowitsch widerlegt und nicht demissionieren will &#8211; das ist alles vollkommen gleichg&#252;ltig, denn die Stunde der Revolution schl&#228;gt&#8220; (S.110). Es w&#252;rde schwerfallen, die grenzenlose Sorglosigkeit L. Nadeshdins in Fragen der Theorie noch plastischer darzustellen. Wir haben &#8222;den Vorabend der Revolution&#8220; verk&#252;ndet &#8211; <em>darum</em> &#8222;ist es vollkommen gleichg&#252;ltig&#8220;, ob es den Orthodoxen gelingt, die Kritiker endg&#252;ltig aus ihren Positionen zu vertreiben!! Und unser Neunmalweiser merkt nicht, da&#223; wir gerade w&#228;hrend der Revolution die Resultate des theoretischen Kampfes gegen die Kritiker brauchen werden f&#252;r den entscheidenden Kampf gegen ihre <em>praktischen</em> Positionen!</p>

<p class="note"><a id="ni" href="#fi" name="ni">I.</a> <strong>Iskra</strong> Nr.4, <a href="../../1901/05/womitbeg.htm" class="mia"><em>Womit beginnen?</em></a>. &#8222;Die revolution&#228;ren Kulturarbeiter, die nicht auf dem Standpunkt des Vorabends der Revolution stehen, lassen sich durch die lange Dauer der Arbeit durchaus nicht beirren&#8220;, schreibt Nadeshdin (S.62). Hierzu wollen wir bemerken: Wenn wir es nicht verstehen, eine solche politische Taktik, einen solchen Organisationsplan auszuarbeiten, die unbedingt auf eine <em>sehr lange Arbeit</em> berechnet sind und gleichzeitig <em>durch den Proze&#223; dieser Arbeit selber</em> die Gew&#228;hr geben, da&#223; unsere Partei bereit ist, auf ihrem Posten zu sein und bei jedem unerwarteten Zwischenfall, bei jeder Beschleunigung des Ganges der Ereignisse ihre Pflicht zu tun &#8211; so werden wir uns einfach als armselige politische Abenteurer erweisen. Nur ein Nadeshdin, der sich seit gestern Sozialdemokrat nennt, kann vergessen, da&#223; das Ziel der Sozialdemokratie die radikale Umgestaltung der Lebensbedingungen der ganzen Menschheit ist, da&#223; sich die Sozialdemokraten darum durch die Frage der Dauer ihrer Arbeit nicht &#8222;beirren&#8220; lassen d&#252;rfen.</p>

<p class="note"><a id="nj" href="#fj" name="nj">J.</a> O weh! Wieder ist dieses furchtbare Wort &#8222;Agent&#8220;, das das demokratische Ohr der Martynows so sehr verletzt, meinen Lippen entschl&#252;pft! Es ist doch sonderbar: Warum bat dieses Wort die Koryph&#228;en der siebziger Jahre nicht verletzt, verletzt aber die Handwerkler der neunziger Jahre? Mir gef&#228;llt dieses Wort, denn es betont klar und deutlich die <em>gemeinsame Sache</em>, der alle Agenten ihre Vorhaben und Handlungen unterordnen, und m&#252;&#223;te man dieses Wort durch ein anderes ersetzen, so k&#246;nnte ich h&#246;chstens das Wort &#8222;Mitarbeiter&#8220; w&#228;hlen, wenn es nicht ein wenig nach Literatentum r&#246;che und etwas verschwommen w&#228;re. Wir aber brauchen eine milit&#228;rische Organisation von Agenten. &#220;brigens, die (besonders im Ausland) zahlreichen Martynow, die es lieben, sich mit der &#8222;gegenseitigen Ernennung zu Generalen&#8220; zu besch&#228;ftigen, k&#246;nnten ja anstatt &#8222;Agent f&#252;r Pa&#223;angelegenheiten&#8220; sagen: &#8222;Oberkommandierender der besonderen Abteilung f&#252;r die Versorgung der Revolution&#228;re mit P&#228;ssen&#8220; u.dgl.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

