<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Der Imperialismus als h&#246;chstes Stadium des Kapitalismus IX" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Kapitalismus, Imperialismus, Marxismus, Krieg, Revolution, Erster Weltkrieg, Kolonialismus, Kolonien, Konkurrenz, Kartell, Monopol, Monopolkapitalismus, Staat, Staatsmonopolkapitalismus" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<title>W.I. Lenin: Der Imperialismus IX</title>
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Imperialismus</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Der Imperialismus als h&#246;chstes Stadium des Kapitalismus</h1>

<p>&#160;</p>

<h3>IX. Kritik des Imperialismus</h3>

<p>&#160;</p>

<p class="fst">Die Kritik des Imperialismus fassen wir im weiten Sinne des Wortes als die Stellung auf, die die verschiedenen Gesellschaftsklassen in Verbindung mit ihrer allgemeinen Ideologie zur Politik des Imperialismus einnehmen.</p>

<p>Einerseits die gigantischen Ausma&#223;e des in wenigen H&#228;nden konzentrierten Finanzkapitals, das sich ein au&#223;ergew&#246;hnlich weitverzweigtes und dichtes Netz von Beziehungen und Verbindungen schafft, durch das es sich die Masse nicht nur der mittleren und kleinen, sondern selbst der kleinsten Kapitalisten und Unternehmer unterwirft; anderseits der versch&#228;rfte Kampf mit den anderen nationalstaatlichen Finanzgruppen um die Aufteilung der Welt und um die Herrschaft &#252;ber andere L&#228;nder &#8211; all dies f&#252;hrt zum geschlossenen &#220;bergang aller besitzenden Klassen auf die Seite des Imperialismus. &#8222;Allgemeine&#8220; Begeisterung f&#252;r seine Perspektiven, w&#252;tende Verteidigung des Imperialismus, seine Besch&#246;nigung in jeder nur m&#246;glichen Weise &#8211; das ist das Zeichen der Zeit. Die imperialistische Ideologie dringt auch in die Arbeiterklasse ein. Diese ist nicht durch eine chinesische Mauer von den anderen Klassen getrennt. Wenn die F&#252;hrer der heutigen sogenannten &#8222;sozialdemokratischen&#8220; Partei Deutschlands mit Recht &#8222;Sozialimperialisten&#8220; genannt werden, d.h. Sozialisten in Worten, Imperialisten in der Tat, so hat Hobson bereits 1902 in England das Vorhandensein von &#8222;Fabier-Imperialisten&#8220; festgestellt, die der opportunistischen &#8222;Gesellschaft der Fabier&#8220; angeh&#246;ren.</p>

<p>B&#252;rgerliche Gelehrte und Publizisten treten als Verteidiger des Imperialismus gew&#246;hnlich in etwas verkappter Form auf, indem sie die v&#246;llige Herrschaft des Imperialismus und seine tiefen Wurzeln vertuschen, daf&#252;r aber Einzelheiten und nebens&#228;chliche Details in den Vordergrund zu r&#252;cken versuchen, um durch ganz unernste &#8222;Reform&#8220;projekte von der Art einer Polizeiaufsicht &#252;ber die Trusts oder Banken u.a. die Aufmerksamkeit vom Wesentlichen abzulenken. Seltener treten zynische, offene Imperialisten auf, die den Mut haben, auszusprechen, wie unsinnig es ist, die Grundeigenschaften des Imperialismus reformieren zu wollen.</p>

<p>Wir wollen ein Beispiel anf&#252;hren. Im <strong>Weltwirtschaftlichen Archiv</strong> beflei&#223;igen sich die deutschen Imperialisten die nationalen Befreiungsbewegungen in den Kolonien, besonders nat&#252;rlich in den nichtdeutschen, zu verfolgen. Sie registrieren eine G&#228;rung und Proteste in Indien, eine Bewegung in Natal (S&#252;dafrika), in Niederl&#228;ndisch Indien usw. In der Besprechung eines englischen Berichts &#252;ber die vom 28. bis 30. Juni 1910 abgehaltene Konferenz unterworfener Nationen und Rassen, an der Vertreter verschiedener unter Fremdherrschaft stehender V&#246;lker Asiens, Afrikas und Europas teilnahmen schreibt einer dieser Imperialisten in Einsch&#228;tzung der auf der Konferenz gehaltenen Reden: &#8222;Der Imperialismus, so hei&#223;t es, soll bek&#228;mpft werden; die herrschenden Staaten sollen das Recht der unterworfenen V&#246;lker auf Selbstregierung anerkennen, und ein internationaler Gerichtshof soll die Handhabung der zwischen den Gro&#223;m&#228;chten und den schw&#228;cheren V&#246;lkern geschlossenen Vertr&#228;ge &#252;berwachen. &#220;ber diese frommen W&#252;nsche kommt man nicht hinaus. Von der Einsicht, da&#223; der Imperialismus mit dem Kapitalismus in seiner heutigen Gestalt unzertrennlich verbunden ist, bemerken wir keine Spur und darum (!!) ebensowenig von der Einsicht, da&#223; eine direkte Bek&#228;mpfung des Imperialismus aussichtslos ist, es sei denn, da&#223; man sich darauf beschr&#228;nkt, gegen einige besonders h&#228;&#223;liche Exzesse aufzutreten.&#8220; <a id="zf110" name="zf110" href="#f110">(110)</a> Weil eine Verbesserung der Grundlagen des Imperialismus durch Reformen ein Betrug, ein &#8222;frommer Wunsch&#8220; ist, weil die b&#252;rgerlichen Vertreter der unterdr&#252;ckten Nationen nicht &#8222;dar&#252;ber hinaus&#8220; kommen, darum geht der b&#252;rgerliche Vertreter der unterdr&#252;ckenden Nation nach <em>r&#252;ckw&#228;rts</em> &#8222;dar&#252;ber hinaus&#8220;, n&#228;mlich bis zur Liebedienerei vor dem Imperialismus, die mit Anspr&#252;chen auf &#8222;Wissenschaftlichkeit&#8220; verbr&#228;mt wird. Auch eine &#8222;Logik&#8220;!</p>

<p>Die Fragen, ob eine &#196;nderung der Grundlagen des Imperialismus durch Reformen m&#246;glich sei, ob man vorw&#228;rts gehen solle, zur weiteren Versch&#228;rfung und Vertiefung der durch ihn erzeugten Widerspr&#252;che, oder r&#252;ckw&#228;rts, zu deren Abstumpfung, das sind Kernfragen der Kritik des Imperialismus. Da zu den politischen Besonderheiten des Imperialismus die Reaktion auf der ganzen Linie sowie die Verst&#228;rkung der nationalen Unterdr&#252;ckung in Verbindung mit dem Druck der Finanzoligarchie und mit der Beseitigung der freien Konkurrenz geh&#246;ren, so tritt mit Beginn des 20. Jahrhunderts in fast allen imperialistischen L&#228;ndern eine kleinb&#252;rgerlich-demokratische Opposition gegen den Imperialismus auf. Und der Bruch Kautskys und der weitverbreiteten internationalen Str&#246;mung des Kautskyanertums mit dem Marxismus besteht gerade darin, da&#223; Kautsky es nicht nur unterlassen, es nicht verstanden hat, dieser kleinb&#252;rgerlichen, reformistischen, &#246;konomisch von Grund aus reaktion&#228;ren Opposition entgegenzutreten, sondern sich im Gegenteil praktisch mit ihr vereinigt hat.</p>

<p>In den Vereinigten Staaten hat der imperialistische Krieg gegen Spanien im Jahre 1898 die Opposition der &#8222;Antiimperialisten&#8220; hervorgerufen; diese letzten Mohikaner der b&#252;rgerlichen Demokratie, die diesen Krieg ein &#8222;Verbrechen&#8220; nannten, hielten die Annexion fremder L&#228;nder f&#252;r einen Verfassungsbruch, erkl&#228;rten die Behandlung des Eingeborenenf&#252;hrers auf den Philippinen, Aguinaldo, f&#252;r einen &#8222;chauvinistischen Betrug&#8220; (man hatte ihm erst die Freiheit seines Landes versprochen, dann aber amerikanische Truppen landen lassen und die Philippinen annektiert) und zitierten Lincolns Ausspruch: &#8222;Wenn der Wei&#223;e sich selbst regiert, so ist das Selbstverwaltung; wenn er aber sich selbst und zugleich noch andere regiert, so ist das nicht mehr Selbstverwaltung, es ist Despotie.&#8220; <a id="zf111" name="zf111" href="#f111">(111)</a> Aber solange diese ganze Kritik davor zur&#252;ckscheute, die unzertrennliche Verbindung des Imperialismus mit den Trusts und folglich auch mit den Grundlagen des Kapitalismus zuzugeben, solange sie Angst hatte, sich den Kr&#228;ften, die durch den Gro&#223;kapitalismus und seine Entwicklung erzeugt werden, anzuschlie&#223;en, solange blieb diese Kritik ein &#8222;frommer Wunsch&#8220;.</p>

<p>Von derselben Art ist die Grundeinstellung Hobsons in seiner Kritik des Imperialismus. Hobson nahm Kautsky vorweg, indem er sich gegen die &#8222;Unvermeidlichkeit des Imperialismus&#8220; wandte und sich auf die Notwendigkeit berief, &#8222;die Konsumtionsf&#228;higkeit der Bev&#246;lkerung zu heben&#8220; (unter dem Kapitalismus!). Auf dem kleinb&#252;rgerlichen Standpunkt in der Kritik des Imperialismus, der Allmacht der Banken, der Finanzoligarchie usw. stehen auch die von uns mehrfach zitierten Agahd, A. Lansburgh, L. Eschwege und von den franz&#246;sischen Autoren Victor B&#233;rard, der Verfasser eines oberfl&#228;chlichen Buches: <strong>England und der Imperialismus</strong>, das 1900 erschienen ist. Sie alle, die durchaus nicht den Anspruch erheben, Marxisten zu sein, stellen dem Imperialismus die freie Konkurrenz und die Demokratie entgegen, verurteilen das Abenteuer der Bagdadbahn, das zu Konflikten und zum Krieg f&#252;hre, &#228;u&#223;ern &#8222;fromme W&#252;nsche&#8220; nach Frieden usw. &#8211; bis hinauf zu dem Statistiker der internationalen Emissionen, A. Neymarck, der 1912 die Hunderte von Milliarden Francs &#8222;internationaler&#8220; Werte berechnete und ausrief: &#8222;Ist es denkbar, da&#223; der Frieden gebrochen werden k&#246;nnte? ... da&#223; man bei diesen ungeheuren Zahlen riskieren w&#252;rde, einen Krieg zu beginnen?&#8220; <a id="zf112" name="zf112" href="#f112">(112)</a></p>

<p>Bei b&#252;rgerlichen &#214;konomen ist eine derartige Naivit&#228;t nicht verwunderlich; f&#252;r sie ist es &#252;berdies auch <em>vorteilhaft</em>, so naiv zu tun und &#8222;im Ernst&#8220; von Frieden unter dem Imperialismus zu reden. Was ist aber bei Kautsky vom Marxismus &#252;briggeblieben, wenn er sich in den Jahren 1914, 1915, 1916 auf denselben b&#252;rgerlich-reformistischen Standpunkt stellt und behauptet, &#8222;alle&#8220; (Imperialisten, Quasisozialisten und Sozialpazifisten) seien sich in der Frage des Friedens &#8222;einig&#8220;? Statt einer Analyse und Aufdeckung der tiefen Widerspr&#252;che des Imperialismus sehen wir nichts als den reformerischen &#8222;frommen Wunsch&#8220;, sie mit einer Handbewegung abzutun, sich mit Worten &#252;ber sie hinwegzusetzen.</p>

<p>Hier ein Musterbeispiel von Kautskys &#246;konomischer Kritik des Imperialismus. Er nimmt die Daten &#252;ber Englands Ein- und Ausfuhrhandel mit &#196;gypten f&#252;r die Jahre 1872 und 1912; es stellt sich heraus da&#223; diese Ein- und Ausfuhr langsamer wuchs als die gesamte Ein- und Ausfuhr Englands. Und Kautsky folgert daraus &#8222;Wir haben keine Ursache, anzunehmen, da&#223; er&#8220; (der Handel Englands mit &#196;gypten) ohne die milit&#228;rische Besetzung &#196;gyptens durch das blo&#223;e Gewicht der &#246;konomischen Faktoren weniger gewachsen w&#228;re.&#8220; &#8222;Diese Ausdehnugsbestrebungen&#8220; (des Kapitals) &#8222;werden am besten nicht durch die gewaltt&#228;tigen Methoden des Imperialismus, sondern durch die friedlich Demokratie gef&#246;rdert.&#8220; <a id="zf113" name="zf113" href="#f113">(113)</a></p>

<p>Diese Betrachtungen Kautskys. die ihm sein russischer Schildknappe (und russischer Besch&#252;tzer der Sozialchauvinisten). Herr Spectator, in hundertf&#228;ltigen Variationen nachplappert, bilden die Grundlage der Kautskyschen Kritik des Imperialismus, und deshalb m&#252;ssen wir ausf&#252;hrlicher darauf eingehen. Wir beginnen mit einem Zitat aus Hilferding, dessen Schlu&#223;folgerungen Kautsky mehrfach, auch im April 1915, als &#8222;von den sozialistischen Theoretikern einhellig akzeptiert&#8220; erkl&#228;rte.</p>

<p class="quoteb">&#8222;Es ist nicht Sache des Proletariats&#8220;, schreibt Hilferding, &#8222;der fortgeschritteneren kapitalistischen Politik gegen&#252;ber die &#252;berwundene der Freihandels&#228;ra und der Staatsfeindschaft entgegenzusetzen. Die Antwort des Proletariats auf die Wirtschaftspolitik des Finanzkapitals, den Imperialismus, kann nicht der Freihandel, kann nur der Sozialismus sein. Nicht das reaktion&#228;r gewordene Ideal der Wiederherstellung der freien Konkurrenz, sondern v&#246;llige Aufhebung der Konkurrenz durch &#220;berwindung des Kapitalismus kann jetzt allein das Ziel proletarischer Politik sein.&#8220; <a id="zf114" name="zf114" href="#f114">(114)</a></p>

<p class="fst">Kautsky hat mit dem Marxismus gebrochen, da er f&#252;r die Epoche des Finanzkapitals ein &#8222;reaktion&#228;r gewordenes Ideal&#8220; die &#8222;friedliche Demokratie&#8220;, das &#8222;blo&#223;e Gewicht der &#246;konomischen Faktoren&#8220; predigt &#8211; denn <em>objektiv</em> zerrt uns dieses Ideal zur&#252;ck, vom mononpolitischen zum nichtmonopolistischen Kapitalismus, ist es ein reformistischer Betrug.</p>

<p>Der Handel mit &#196;gypten (oder mit einer anderen Kolonie oder Halbkolonie) &#8222;w&#228;re&#8220; st&#228;rker &#8222;gewachsen&#8220; <em>ohne</em> milit&#228;rische Besetzung, ohne Imperialismus, ohne Finanzkapital. Was bedeutet das? Da&#223; sich der Kapitalismus rascher entwickelt h&#228;tte, wenn die freie Konkurrenz nicht eingeschr&#228;nkt gewesen w&#228;re, weder durch Monopole &#252;berhaupt noch durch &#8222;Beziehungen&#8220; oder den Druck (d.h. wiederum durch das Monopol) des Finanzkapitals, noch durch die monopolistische Beherrschung von Kolonien seitens einzelner L&#228;nder?</p>

<p>Einen anderen Sinn k&#246;nnen Kautskys Betrachtungen nicht haben, und <em>dieser</em> &#8222;Sinn&#8220; ist Unsinn. Angenommen, es <em>w&#228;re richtig</em>, da&#223; sich Kapitalismus und Handel bei freier Konkurrenz, ohne irgendwelche Monopole, schneller entwickeln <em><strong>w&#252;rden</strong></em>. Aber je schneller die Entwicklung des Handels und des Kapitalismus vor sich geht, um so st&#228;rker ist doch die Konzentration der Produktion und des Kapitals, die das Monopol <em>erzeugt</em>. Und die Monopole sind ja <em><strong>schon</strong></em> entstanden, gerade <em><strong>aus</strong></em> der freien Konkurrenz! Selbst wenn die Monopole jetzt die Entwicklung zu verlangsamen begonnen haben, so ist das dennoch kein Argument zugunsten der freien Konkurrenz, die unm&#246;glich geworden ist, nachdem sie die Monopole erzeugt hat.</p>

<p>Wie immer man Kautskys Betrachtungen auch dreht und wendet, es kommt nichts anderes heraus als reaktion&#228;re Einstellung und b&#252;rgerliches Reformertum.</p>

<p>Wollte man diese Betrachtung korrigieren und sagen, wie es Spectator tut: der Handel der englischen Kolonien mit England entwickelt sich jetzt langsamer als der Handel mit anderen L&#228;ndern, so w&#252;rde das Kautsky auch nicht retten. Denn England wird <em><strong>ebenfalls</strong></em> vom Monopol, <em><strong>ebenfalls</strong></em> vom Imperialismus, nur dem eines anderen Landes (Amerikas, Deutschlands), geschlagen. Bekanntlich haben die Kartelle zu Schutzz&#246;llen neuer, origineller Art gef&#252;hrt: es werden gerade diejenigen Produkte gesch&#252;tzt (das hat bereits Engel in dritten Band des <strong>Kapitals</strong> |Karl Marx, <strong>Das Kapital</strong>, Bd. III, in: Karl Marx u. Friedrich Engels, <strong>Werke</strong>, Bd.25, S.130| vermerkt), die exportf&#228;hig sind. Bekannt ist ferner das den Kartellen und dem Finanzkapital eigene System der &#8222;Ausfuhr zu Schleuderpreisen&#8220;, des &#8222;Dumping&#8220;, wie die Engl&#228;nder sagen: Im Inland verkauft das Kartell seine Erzeugnisse zu monopolistischen H&#246;chstpreisen, im Ausland aber setzt es sie zu Schleuderpreisen ab, um die Konkurrenz zu untergraben, die eigene Produktion zu steigern usw. Wenn Deutschlands Handel mit den englischen Kolonien sich schneller entwickelt als der Englands, so beweist das lediglich, da&#223; der deutsche Imperialismus frischer, kr&#228;ftiger, organisierter ist und h&#246;her steht als der englische, es beweist aber keineswegs die &#8222;&#220;berlegenheit&#8220; des freien Handels, denn hier k&#228;mpft nicht Freihandel gegen Schutzzollsystem und koloniale Abh&#228;ngigkeit, sondern Imperialismus gegen Imperialismus, Monopol gegen Monopol, Finanzkapital gegen Finanzkapital. Die &#220;berlegenheit des deutschen Imperialismus &#252;ber den englischen ist st&#228;rker als die Mauer der Kolonialgrenzen oder der Schutzz&#246;lle: Daraus ein &#8222;Argument&#8220; <em>f&#252;r</em> Freihandel und &#8222;friedliche Demokratie&#8220; zu konstruieren ist eine Plattheit, hei&#223;t die Grundz&#252;ge und Haupteigenschaften des Imperialismus vergessen, hei&#223;t an Stelle des Marxismus spie&#223;b&#252;rgerlichen Reformismus setzen.</p>

<p>Interessant ist, da&#223; sogar der b&#252;rgerliche &#214;konom A. Lansburgh, der den Imperialismus genauso spie&#223;b&#252;rgerlich kritisiert wie Kautsky, immerhin mit mehr Wissenschaftlichkeit an die Bearbeitung der Handelsstatistik heranging. Er verglich nicht ein einzelnes, zuf&#228;llig herausgegriffenes Land und nicht nur eine Kolonie mit den anderen L&#228;ndern, sondern er verglich den Export eines imperialistischen Landes 1. nach L&#228;ndern, die von ihm finanziell abh&#228;ngig sind, von ihm Geld leihen, und 2. nach L&#228;ndern, die finanziell unabh&#228;ngig sind. Dabei kam er zu folgendem Ergebnis:</p>

<table border="1" cellspacing="4" cellpadding="4" align="center">
<tr>
<td></td>
<td valign="top" colspan="4">
<p class="smc"><em>Ausfuhr aus Deutschland</em><br />
(in Mill. Mark)</p>
</td>
</tr>

<tr>
<td colspan="2"></td>
<td valign="top">
<p class="smc">1889</p>
</td>
<td valign="top">
<p class="smc">1908</p>
</td>
<td valign="top">
<p class="smc">Steigerung in %</p>
</td>
</tr>

<tr>
<td valign="middle" rowspan="6">
<p class="smc">Nach den von Deutschland finanziell<br />
abh&#228;ngigen L&#228;ndern:</p>
</td>
<td valign="top">
<p class="smc">Rum&#228;nien</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;48,2</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;70,8</p>
</td>
<td valign="top">
<p class="smc">+ &#160;&#160;47%</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Portugal</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;19,0</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;;32,8</p>
</td>
<td valign="top">
<p class="smc">+ &#160;&#160;73%</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Argentinien</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;60,7</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;147,0</p>
</td>
<td valign="top">
<p class="smc">+ 143%</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Brasilien</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;48,7</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;84,5</p>
</td>
<td valign="top">
<p class="smc">+ &#160;&#160;73%</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Chile</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;28,3</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;52,4</p>
</td>
<td valign="top">
<p class="smc">+ &#160;&#160;85%</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">T&#252;rkei</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;29,9</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;64,0</p>
</td>
<td valign="top">
<p class="smc">+ 114%</p>
</td>
</tr>

<tr>
<td></td>
<td valign="top">
<p class="smc"><em>Summa</em></p>
</td>
<td valign="top">
<p class="smc"><em>&#160;&#160;&#160;234,8</em></p>
</td>
<td valign="top">
<p class="smc"><em>&#160;&#160;&#160;451,5</em></p>
</td>
<td valign="top">
<p class="smc">+ <em>&#160;&#160;92%</em></p>
</td>
</tr>

<tr>
<td colspan="5"></td>
</tr>

<tr>
<td rowspan="6">
<p class="smc">Nach den von Deutschland finanziell<br />
unabh&#228;ngigen L&#228;ndern:</p>
</td>
<td valign="top">
<p class="smc">Gro&#223;britannien</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;651,8</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;997,4</p>
</td>
<td valign="top">
<p class="smc">+ &#160;&#160;53%</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Frankreich</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;210,2</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;437,9</p>
</td>
<td valign="top">
<p class="smc">+ 108%</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Belgien</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;137,2</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;322,8</p>
</td>
<td valign="top">
<p class="smc">+ 135%</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Schweiz</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;177,4</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;401,1</p>
</td>
<td valign="top">
<p class="smc">+ 127%</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Australien</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;21,2</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;&#160;&#160;64,5</p>
</td>
<td valign="top">
<p class="smc">+ 205%</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Niederl&#228;ndisch-<br />
Indien</p>
</td>
<td valign="bottom">
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;8,8</p>
</td>
<td valign="bottom">
<p class="smc">&#160;&#160;&#160;&#160;&#160;40,7</p>
</td>
<td valign="bottom">
<p class="smc">+ 363%</p>
</td>
</tr>

<tr>
<td></td>
<td valign="top">
<p class="smc"><em>Summa</em></p>
</td>
<td valign="top">
<p class="smc"><em>1.206,6</em></p>
</td>
<td valign="top">
<p class="smc"><em>2.264,4</em></p>
</td>
<td valign="top">
<p class="smc">+ <em>&#160;&#160;87%</em></p>
</td>
</tr>
</table>

<p class="fst">Lansburgh hat die <em>Summen</em> nicht gezogen und deshalb seltsamerweise nicht bemerkt, da&#223; diese Zahlen, <em>wenn</em> sie &#252;berhaupt etwas beweisen, nur <em>gegen</em> ihn sprechen, denn der Export nach den finanziell abh&#228;ngigen L&#228;ndern wuchs, wenn auch nur um weniges, <em>immerhin schneller</em> als der nach den finanziell unabh&#228;ngigen L&#228;ndern (wir betonen &#8222;wenn&#8220;, denn Lansburghs Statistik ist bei weitem noch nicht vollst&#228;ndig).</p>

<p>Dem Zusammenhang zwischen Export und Anleihen nachgehend, schreibt Lansburgh:</p>

<p class="quoteb">&#8222;In den Jahren 1890/91 wurde eine rum&#228;nische Anleihe von deutschen Banken &#252;bernommen, die bereits in den vorhergehenden Jahren Vorsch&#252;sse darauf gegeben hatten. Die Anleihe diente in der Hauptsache der Beschaffung von Eisenbahnmaterial, das aus Deutschland bezogen wurde. Im Jahre 1891 betrug die deutsche Ausfuhr nach Rum&#228;nien 55 Mill. M. Im n&#228;chsten Jahre sank sie auf 39,4 Millionen, um mit Unterbrechungen bis auf 25,4 Millionen (1900) zur&#252;ckzugehen. Erst in den allerletzten Jahren ist der Stand von 1891 wieder erreicht worden &#8211; dank ein paar neuen Anleihen.</p>

<p class="quote">Die deutsche Ausfuhr nach Portugal stieg infolge der Anleihen von 1888/89 bis auf 21,1 Mill. M (1890), fiel dann in den beiden folgenden Jahren auf 16,2 und 7,4 Millionen und erreichte ihren alten Stand erst wieder im Jahre 1903.</p>

<p class="quote">Noch krasser gestalteten sich die Dinge im deutsch-argentinischen Verkehr. Infolge der Anleihen von 1888 und 1890 bezifferte sich die deutsche Ausfuhr nach Argentinien im Jahre 1889 auf 60,7 Mill. M. Zwei Jahre sp&#228;ter betrug die Ausfuhr nur noch 18,6 Mill. M, also nicht den dritten Teil. Erst 1901 wurde der H&#246;hepunkt von 1889 erstmalig &#252;berschritten, was mit der &#220;bernahme neuer Staats- und Stadtanleihen, der Geldhingabe zur Errichtung von Elektrizit&#228;tswerken und sonstigen Kreditgew&#228;hrungen zusammenhing.</p>

<p class="quote">Die Ausfuhr nach Chile stieg infolge der Anleihe von 1889 auf 45,2 Mill. M (1892) und fiel im zweiten Jahr darauf unter die H&#228;lfte, auf 22,5 Mill. M. Nach &#220;bernahme einer neuen Anleihe seitens deutscher Banken im Jahre 1906 stieg die Ausfuhr auf 84,7 Mill. M (1907), um bereits 1908 wieder auf 52,4 Millionen zu fallen.&#8220; <a id="zf115" name="zf115" href="#f115">(115)</a></p>

<p class="fst">Lansburgh leitet aus diesen Tatsachen die erg&#246;tzliche Spie&#223;ermoral ab, wie unsicher und ungleichm&#228;&#223;ig die an Anleihen gekn&#252;pfte Ausfuhr sei, wie &#252;bel es sei, Kapitalien nach dem Ausland zu exportieren, anstatt die einheimische Industrie &#8222;nat&#252;rlich&#8220; und &#8222;harmonisch&#8220; fortzuentwickeln, wie &#8222;teuer&#8220; Krupp die Millionen Bakschisch bei Auslandsanleihen zu stehen kommen u.dgl.m. Aber die Tatsachen besagen deutlich: Die Steigerung des Exports ist <em>gerade</em> an die Schwindelman&#246;ver des Finanzkapitals gekn&#252;pft, das sich nicht um die b&#252;rgerliche Moral schert und dem Ochsen das Fell zweimal &#252;ber die Ohren zieht: einmal durch die Profite aus der Anleihe und dann durch die Profite aus <em>derselben</em> Anleihe, sobald sie zum Ankauf der Kruppschen Erzeugnisse oder der Eisenbahnmaterialien des Stahlsyndikat usw. verwendet wird.</p>

<p>Wir wiederholen: Wir halten Lansburghs Statistik keineswegs f&#252;r vollkommen, aber sie mu&#223;te angef&#252;hrt werden, denn sie ist wissenschaftlicher als die Kautskys und Spectators, da Lansburgh an die Frage einigerma&#223;en richtig herangeht. Um &#252;ber die Bedeutung des Finanzkapitals f&#252;r die Ausfuhr usw. ein Urteil abzugeben, mu&#223; man es verstehen, den Zusammenhang der Ausfuhr speziell und lediglich mit den Man&#246;vern der Finanziers, speziell und lediglich mit dem Absatz der Kartellerzeugnisse usw. herauszuarbeiten. Aber einfach Kolonien &#252;berhaupt mit Nichtkolonien, einen Imperialismus mit einem andern Imperialismus, eine Halbkolonie oder Kolonie (&#196;gypten) mit allen &#252;brigen L&#228;ndern zu vergleichen hei&#223;t gerade das <em>Wesen</em> der Dinge umgehen und vertuschen.</p>

<p>Die theoretische Kritik des Imperialismus bei Kautsky hat eben deshalb nichts mit dem Marxismus gemein, sie taugt eben deshalb nur als Ausgangspunkt f&#252;r die Propaganda des Friedens und der Einheit mit den Opportunisten und Sozialchauvinisten, weil diese Kritik gerade die tiefsten und fundamentalsten Widerspr&#252;che des Imperialismus umgeht und vertuscht: den Widerspruch zwischen den Monopolen und der neben ihnen existierenden freien Konkurrenz, zwischen den riesenhaften &#8222;Transaktionen&#8220; (und riesenhaften Profiten) des Finanzkapitals und dem &#8222;ehrlichen&#8220; Handel auf dem freien Markt, zwischen den Kartellen und Trusts einerseits und der nichtkartellierten Industrie anderseits usw.</p>

<p>Ebenso reaktion&#228;ren Charakter tr&#228;gt auch die von Kautsky erfundene ber&#252;chtigte Theorie des &#8222;Ultraimperialismus&#8220;. Man vergleiche nur seine Betrachtung &#252;ber dieses Thema im Jahre 1915 mit der Hobsons aus dem Jahre 1902.</p>

<p>Kautsky: &#8222;... ob es nicht m&#246;glich sei, da&#223; die jetzige imperialistische Politik durch eine neue, ultraimperialistische verdr&#228;ngt werde, die a n Stelle des Kampfes der nationalen Finanzkapitale untereinander die gemeinsame Ausbeutung der Welt durch das international verb&#252;ndete Finanzkapital setzte. Eine solche neue Phase des Kapitalismus ist jedenfalls denkbar. Ob auch realisierbar, das zu entscheiden fehlen noch die gen&#252;genden Voraussetzungen.&#8220; <a id="zf116" name="zf116" href="#f116">(116)</a></p>

<p>Hobson: &#8222;Das Christentum. das sich so auf wenige gro&#223;e f&#246;derative Reiche ausgebreitet hat, von denen jedes eine Reihe von unzivilisierten Kolonien und abh&#228;ngigen L&#228;ndern beherrscht, erscheint vielen als h&#246;chst gesetzm&#228;&#223;ige Entwicklung der Tendenzen der Gegenwart, und dazu als eine Entwicklung, die am ehesten einen dauernden Frieden auf der festen Grundlage des Interimperialismus erhoffen l&#228;&#223;t.&#8220; <a id="zf117" name="zf117" href="#f117">(117)</a></p>

<p>Kautsky hat also Ultraimperialismus oder &#220;berimperialismus das genannt, was Hobson 13 Jahre fr&#252;her Interimperialsmus oder Zwischenimperialismus nannte. Au&#223;er der Erfindung eines neuen hochgelahrten W&#246;rtchens mittels Ersetzung einer lateinischen Vorsilbe durch eine andere besteht der Fortschritt des &#8222;wissenschaftlichen&#8220; Denken bei Kautsky nur in der Anma&#223;ung, etwas als Marxismus auszugeben, was Hobson im Grunde genommen als Heuchelei englischer Pfaffen bezeichnet. Nach dem Burenkrieg war es f&#252;r diesen hochehrw&#252;rdigen Stand ganz nat&#252;rlich, seine Bem&#252;hungen haupts&#228;chlich auf die <em>Vertr&#246;stung</em> der englischen Kleinb&#252;rger und Arbeiter zu richten, die in den s&#252;dafrikanischen Schlachten nicht wenige Tote verloren hatten und die Sicherung der erh&#246;hten Profite der englischen Finanzleute mit erh&#246;hten Steuern bezahlen mu&#223;ten. Und welche Vertr&#246;stung h&#228;tte besser sein k&#246;nnen als die, da&#223; der Imperialismus gar nicht so schlimm sei, da&#223; er sich dem Inter- (oder Ultra-)imperialismus n&#228;here, der dauernden Frieden zu gew&#228;hrleisten imstande sei? Was immer auch die wohlgemeinten Absichten der englischen Pfaffen oder des s&#252;&#223;lichen Kautsky sein m&#246;gen, der objektive, d.h. wirkliche soziale Sinn seiner &#8222;Theorie&#8220; ist einzig und allein der: eine h&#246;chst reaktion&#228;re Vertr&#246;stung der Massen auf die M&#246;glichkeit eines dauernden Friedens im Kapitalismus, indem man die Aufmerksamkeit von den akuten Widerspr&#252;chen und akuten Problemen der Gegenwart ablenkt auf die verlogenen Perspektiven irgendeines angeblich neuen k&#252;nftigen &#8222;Ultraimperialismus&#8220;. Betrug an den Massen und sonst absolut nichts ist der Inhalt von Kautskys &#8222;marxistischer&#8220; Theorie.</p>

<p>In der Tat, es gen&#252;gt, allgemein bekannte, unbestreitbare Tatsachen einander gegen&#252;berzustellen, um sich davon zu &#252;berzeugen, wie verlogen die Perspektiven sind, die Kautsky den deutschen Arbeitern (und den Arbeitern aller L&#228;nder) weiszumachen sucht. Man nehme Indien, Indochina und China. Bekanntlich werden diese drei kolonialen und halbkolonialen L&#228;nder mit einer Bev&#246;lkerung von 600-700 Millionen Menschen vom Finanzkapital einiger imperialistischer M&#228;chte &#8211; Englands, Frankreichs, Japans, der Vereinigten Staaten usw. &#8211; ausgebeutet. Angenommen, diese imperialistischen Staaten schl&#246;ssen B&#252;ndnisse, ein B&#252;ndnis gegen ein anderes, um ihren Besitz, ihre Interessen und &#8222;Einflu&#223;sph&#228;ren&#8220; in den genannten asiatischen Staaten zu behaupten oder auszudehnen. Das w&#228;ren &#8222;interimperialistische&#8220; oder &#8222;ultraimperialistische&#8220; B&#252;ndnisse. Angenommen, <em>s&#228;mtliche</em> imperialistischen M&#228;chte schl&#246;ssen ein B&#252;ndnis zur &#8222;friedlichen&#8220; Aufteilung der genannten asiatischen L&#228;nder &#8211; das w&#228;re ein &#8222;international verb&#252;ndetes Finanzkapital&#8220;. Es gibt in der Geschichte des 20. Jahrhunderts faktische Beispiele eines derartigen B&#252;ndnisses, z.B. im Verhalten der M&#228;chte zu China. Es fragt sich nun, ist die Annahme &#8222;denkbar&#8220;, da&#223; beim Fortbestehen des Kapitalismus (und diese Bedingung setzt Kautsky gerade voraus) solche B&#252;ndnisse nicht kurzlebig w&#228;ren, da&#223; sie Reibungen, Konflikte und Kampf in jedweden und allen m&#246;glichen Formen ausschlie&#223;en w&#252;rden?</p>

<p>Es gen&#252;gt, diese Frage klar zu stellen, um sie nicht anders als mit Nein zu beantworten. Denn unter dem Kapitalismus ist f&#252;r die Aufteilung der Interessen- und Einflu&#223;sph&#228;ren, der Kolonien usw. eine andere Grundlage als die <em>St&#228;rke</em> der daran Beteiligten, ihre allgemeinwirtschaftliche, finanzielle, milit&#228;rische und sonstige St&#228;rke, <em>nicht</em> denkbar. Die St&#228;rke der Beteiligten aber &#228;ndert sich ungleichm&#228;&#223;ig, denn eine <em>gleichm&#228;&#223;ige</em> Entwicklung der einzelnen Unternehmungen. Trusts, Industriezweige und L&#228;nder kann es unter dem Kapitalismus nicht geben. Vor einem halben Jahrhundert war Deutschland, wenn man seine kapitalistische Macht mit der des damaligen Englands vergleicht, eine kl&#228;gliche Null; ebenso Japan im Vergleich zu Ru&#223;land. Ist die Annahme &#8222;denkbar&#8220;, da&#223; das Kr&#228;fteverh&#228;ltnis zwischen den imperialistischen M&#228;chten nach zehn, zwanzig Jahren <em>un</em>ver&#228;ndert geblieben sein wird? Das ist absolut undenkbar.</p>

<p>&#8222;Interimperialistische&#8220; oder &#8222;ultraimperialistische&#8220; B&#252;ndnisse sind daher in der kapitalistischen Wirklichkeit, und nicht in der banalen Spie&#223;erphantasie englischer Pfaffen oder des deutschen &#8222;Marxisten&#8220; Kautsky, <em>notwendigerweise</em> nur &#8222;Atempausen&#8220; zwischen Kriegen &#8211; gleichviel, in welcher Form diese B&#252;ndnisse geschlossen werden, ob in der Form einer imperialistischen Koalition gegen eine andere imperialistische Koalition oder in der Form eines allgemeinen B&#252;ndnisses <em>aller</em> imperialistischen M&#228;chte. Friedliche B&#252;ndnisse bereiten Kriege vor und wachsen ihrerseits aus Kriegen hervor, bedingen sich gegenseitig, erzeugen einen Wechsel der Formen friedlichen und nicht friedlichen Kampfes auf <em>ein und demselben</em> Boden imperialistischer Zusammenh&#228;nge und Wechselbeziehungen der Weltwirtschaft und der Weltpolitik. Der neunmalweise Kautsky aber <em>trennt</em>, um die Arbeiter zu beschwichtigen und sie mit den zur Bourgeoisie &#252;bergegangenen Sozialchauvinisten auszus&#246;hnen, ein Glied der einheitlichen Kette von dem anderen, trennt das heutige friedliche (und ultraimperialistische, ja sogar ultra-ultraimperialistische) B&#252;ndnis <em>aller</em> M&#228;chte zur &#8222;Befriedung&#8220; Chinas (man denke an die Niederwerfung des Boxeraufstands) von dem morgigen nicht friedlichen Konflikt, der &#252;bermorgen wiederum ein &#8222;friedliches&#8220; allgemeines B&#252;ndnis zur Aufteilung, sagen wir, der T&#252;rkei vorbereitet, <em><strong>usw. usf.</strong></em> Statt des lebendigen Zusammenhangs zwischen den Perioden des imperialistischen Friedens und den Perioden imperialistischer Kriege pr&#228;sentiert Kautsky den Arbeitern eine tote Abstraktion, um sie mit ihren t&#246;ten F&#252;hrern auszus&#246;hnen.</p>

<p>Der Amerikaner Hill unterscheidet in dem Vorwort zu seiner <strong>Geschichte der Diplomatie in der internationalen Entwicklung Europas</strong> folgende Perioden der neueren Geschichte der Diplomatie 1. &#196;ra der Revolution; 2. der konstitutionellen Bewegung; 3. &#196;ra des &#8222;Handelsimperialismus&#8220; <a id="zf118" name="zf118" href="#f118">(118)</a> unserer Tage. Ein anderer Autor teilt die Geschichte der &#8222;Weltpolitik&#8220; Gro&#223;britanniens seit 1870 in 4 Perioden ein, und zwar: 1. die erste asiatische (Kampf gegen Ru&#223;lands Vordringen in Zentralasien in Richtung nach Indien); 2. die afrikanische (etwa 1885-1902) &#8211; Kampf gegen Frankreich wegen der Aufteilung Afrikas (&#8222;Faschoda&#8220; 1898 &#8211; um Haaresbreite Krieg mit Frankreich); 3. die zweite asiatische (Vertrag mit Japan gegen Ru&#223;land) und 4. die &#8222;europ&#228;ische&#8220; haupts&#228;chlich gegen Deutschland gerichtet. <a id="zf119" name="zf119" href="#f119">(119)</a> &#8222;Die politischen Vorpostengefechte werden auf finanziellem Boden geschlagen&#8220;, schrieb schon 1905 der &#8222;Bankmann&#8220; Riesser und wies darauf hin, wie das franz&#246;sische Finanzkapital durch seine Transaktionen in Italien das politische B&#252;ndnis dieser beiden L&#228;nder vorbereitete und wie sich der Kampf zwischen England und Deutschland um Persien sowie der Kampf aller europ&#228;ischen Kapitale um die chinesischen Anleihen usw. entfaltete. Das ist die lebendige Wirklichkeit der &#8222;ultraimperialistischen&#8220; friedlichen B&#252;ndnisse in ihrem untrennbaren Zusammenhang mit den gew&#246;hnlichen imperialistischen Konflikten.</p>

<p>Kautskys Vertuschung der tiefsten Widerspr&#252;che des Imperialismus, woraus unvermeidlich eine Besch&#246;nigung des Imperialismus wird, hinterl&#228;&#223;t ihre Spuren auch in seiner Kritik der politischen Eigenschaften des Imperialismus. Der Imperialismus ist die Epoche des Finanzkapitals und der Monopole, die &#252;berallhin den Drang nach Herrschaft und nicht nach Freiheit tragen. Reaktion auf der ganzen Linie, gleichviel unter welchem politischen System, &#228;u&#223;erste Zuspitzung der Gegens&#228;tze auch auf diesem Gebiet &#8211; das ist das Ergebnis dieser Tendenz. Insbesondere versch&#228;rfen sich auch die nationale Unterdr&#252;ckung und der Drang nach Annexionen, d.h. nach Verletzung der nationalen Unabh&#228;ngigkeit (denn Annexion ist ja nichts anderes als Verletzung der Selbstbestimmung der Nationen). Mit Recht hebt Hilferding den Zusammenhang des Imperialismus mit der Versch&#228;rfung der nationalen Unterdr&#252;ckung hervor. &#8222;In den neu erschlossenen L&#228;ndern selbst aber&#8220;, schreibt er, &#8222;steigert der importierte Kapitalismus die Gegens&#228;tze und erregt den immer wachsenden Widerstand der zu nationalem Bewu&#223;tsein erwachenden V&#246;lker gegen die Eindringlinge, der sich leicht zu gef&#228;hrlichen Ma&#223;nahmen gegen das Fremdkapital steigern kann. Die alten sozialen Verh&#228;ltnisse werden v&#246;llig revolutioniert, die agrarische, tausendj&#228;hrige Gebundenheit der &#8218;geschichtslosen Nationen&#8216; gesprengt, diese selbst in den kapitalistischen Strudel hineingezogen. Der Kapitalismus selbst gibt den Unterworfenen allm&#228;hlich die Mittel und Wege zu ihrer Befreiung. Das Ziel, das einst das h&#246;chste der europ&#228;ischen Nationen war, die Herstellung des nationalen Einheitsstaates als Mittel der &#246;konomischen und kulturellen Freiheit, wird auch zu dem ihren. Diese Unabh&#228;ngigkeitsbewegung bedroht das europ&#228;ische Kapital gerade in seinen wertvollsten und aussichtsreichsten Ausbeutungsgebieten, und immer mehr kann es seine Herrschaft nur durch stete Vermehrung seiner Machtmittel erhalten.&#8220; <a id="zf120" name="zf120" href="#f120">(120)</a></p>

<p>Es mu&#223; hinzugef&#252;gt werden, da&#223; der Imperialismus nicht allein in den neu erschlossenen, sondern auch in den alten L&#228;ndern zu Annexionen, zur Verst&#228;rkung der nationalen Unterdr&#252;ckung und folglich auch zur Versch&#228;rfung des Widerstands f&#252;hrt. Kautsky wendet sich gegen die Verst&#228;rkung der politischen Reaktion durch den Imperialismus, l&#228;&#223;t aber die besonders akut gewordene Frage, da&#223; in der Epoche des Imperialismus eine Einheit mit den Opportunisten unm&#246;glich ist, im dunkeln. Er wendet sich gegen Annexionen, kleidet aber seine Einw&#228;nde in eine Form, die f&#252;r die Opportunisten am unverf&#228;nglichsten und am ehesten annehmbar ist. Obwohl er sich unmittelbar an das deutsche Publikum wendet, vertuscht er dennoch gerade das Wichtigste und Aktuellste, beispielsweise die Tatsache, da&#223; Elsa&#223;-Lothringen eine Annexion Deutschlands darstellt. Zur Kennzeichnung dieser &#8222;Gedankenrichtung&#8220; Kautskys sei hier ein Beispiel angef&#252;hrt. Angenommen, ein Japaner verurteilt die Annexion der Philippinen durch die Amerikaner. Es fragt sich nun: Werden viele daran glauben, da&#223; er dies aus Abscheu vor Annexionen &#252;berhaupt tut und nicht etwa von dem Wunsch geleitet, die Philippinen selber zu annektieren? Und wird man nicht zugeben m&#252;ssen, da&#223; man den &#8222;Kampf&#8220; des Japaners gegen Annexionen nur und nur dann f&#252;r aufrichtig und politisch ehrlich halten kann, wenn er sich gegen die Annexion Koreas durch Japan wendet und f&#252;r Korea die Freiheit der Lostrennung von Japan fordert?</p>

<p>Sowohl Kautskys theoretische Analyse des Imperialismus wie auch seine &#246;konomische und politische Kritik des Imperialismus sind <em>v&#246;llig</em> von einem mit dem Marxismus absolut nicht zu vereinbarenden Geist der Vertuschung und Verwischung der grundlegenden Gegens&#228;tze durchdrungen, von dem Bestreben, die zerfallende Einheit mit dem Opportunismus in der europ&#228;ischen Arbeiterbewegung um jeden Preis aufrechtzuerhalten.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Fu&#223;noten von Lenin</h4>

<p class="note"><a id="f110" name="f110" href="#zf110">(110)</a> <strong>Weltwirtschaftliches Archiv</strong>, Bd.II, S.193ff.</p>

<p class="note"><a id="f111" name="f111" href="#zf111">(111)</a> J. Patouillet, <strong>L&#8217;imp&#233;rialisme am&#233;ricain</strong>, Dijon 1904, S.272.</p>

<p class="note"><a id="f112" name="f112" href="#zf112">(112)</a> <strong>Bulletin de l&#8217;Institut international de Statistique</strong>, t.XIX, livr.II, p.225.</p>

<p class="note"><a id="f113" name="f113" href="#zf113">(113)</a> Kautsky, <strong>Nationalstaat, imperialistischer Staat und Staatenbund</strong>, N&#252;rnberg 1915, S.72 und 70.</p>

<p class="note"><a id="f114" name="f114" href="#zf114">(114)</a> <strong>Das Finanzkapital</strong>, S.567.</p>

<p class="note"><a id="f115" name="f115" href="#zf115">(115)</a> <strong>Die Bank</strong>, 1909, 2, S.819ff.</p>

<p class="note"><a id="f116" name="f116" href="#zf116">(116)</a> <strong>Die Neue Zeit</strong>, 30. April 1915, 144.</p>

<p class="note"><a id="f117" name="f117" href="#zf117">(117)</a> Hobson, <strong>Imperialism</strong>, London 1902, S.351.</p>

<p class="note"><a id="f118" name="f118" href="#zf118">(118)</a> David Jayne Hill, <strong>A History of Diplomacy in the International Development of Europe</strong>, vol.I, p.X.</p>

<p class="note"><a id="f119" name="f119" href="#zf119">(119)</a> Schilder, <strong>a.a.O.</strong>, S.178.</p>

<p class="note"><a id="f120" name="f120" href="#zf120">(120)</a> <strong>Das Finanzkapital</strong>, S.457.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

