<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Der Imperialismus als h&#246;chstes Stadium des Kapitalismus VI" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Kapitalismus, Imperialismus, Marxismus, Krieg, Revolution, Erster Weltkrieg, Kolonialismus, Kolonien, Konkurrenz, Kartell, Monopol, Monopolkapitalismus, Staat, Staatsmonopolkapitalismus" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<title>W.I. Lenin: Der Imperialismus VII</title>
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Imperialismus</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Der Imperialismus als h&#246;chstes Stadium des Kapitalismus</h1>

<p>&#160;</p>

<h3>VII. Der Imperialismus als&#160;besonderes Stadium des Kapitalismus</h3>

<p>&#160;</p>

<p class="fst">Wir m&#252;ssen nun versuchen, das oben &#252;ber den Imperialismus Gesagte zusammenzufassen und gewisse Schlu&#223;folgerungen zu ziehen. Der Imperialismus erwuchs als Weiterentwicklung und direkte Fortsetzung der Grundeigenschaften des Kapitalismus &#252;berhaupt. Zum kapitalistischen Imperialismus aber wurde der Kapitalismus erst auf einer bestimmten, sehr hohen Entwicklungsstufe, als einige seiner Grundeigenschaften in ihr Gegenteil umzuschlagen begannen, als sich auf der ganzen Linie die Z&#252;ge einer &#220;bergangsperiode vom Kapitalismus zu einer h&#246;heren &#246;konomischen Gesellschaftsformation herausbildeten und sichtbar wurden. &#214;konomisch ist das Grundlegende in diesem Proze&#223; die Abl&#246;sung der kapitalistischen freien Konkurrenz durch die kapitalistischen Monopole. Die freie Konkurrenz ist die Grundeigenschaft des Kapitalismus und der Warenproduktion &#252;berhaupt; das Monopol ist der direkte Gegensatz zur freien Konkurrenz, aber diese begann sich vor unseren Augen zum Monopol zu wandeln, indem sie die Gro&#223;produktion schuf, den Kleinbetrieb verdr&#228;ngte, die gro&#223;en Betriebe durch noch gr&#246;&#223;ere ersetzte, die Konzentration der Produktion und des Kapitals so weit trieb, da&#223; daraus das Monopol entstand und entsteht, n&#228;mlich: Kartelle, Syndikate, Trusts und das mit ihnen verschmelzende Kapital eines Dutzends von Banken, die mit Milliarden schalten und walten. Zugleich aber beseitigen die Monopole nicht die freie Konkurrenz, aus der sie erwachsen, sondern bestehen &#252;ber und neben ihr und erzeugen dadurch eine Reihe besonders krasser und schroffer Widerspr&#252;che, Reibungen und Konflikte. Das Monopol ist der &#220;bergang vom Kapitalismus zu einer h&#246;heren Ordnung.</p>

<p>W&#252;rde eine m&#246;glichst kurze Definition des Imperialismus verlangt, so m&#252;&#223;te man sagen, da&#223; der Imperialismus das monopolistische Stadium des Kapitalismus ist. Eine solche Definition enthielte die Hauptsache, denn auf der einen Seite ist das Finanzkapital das Bankkapital einiger weniger monopolistischer Gro&#223;banken, das mit dem Kapital monopolistischer Industriellenverb&#228;nde verschmolzen ist, und auf der anderen Seite ist die Aufteilung der Welt der &#220;bergang von einer Kolonialpolitik, die sich ungehindert auf noch von keiner kapitalistischen Macht eroberte Gebiete ausdehnt, zu einer Kolonialpolitik der monopolistischen Beherrschung des Territoriums der restlos aufgeteilten Erde.</p>

<p>Doch sind allzu kurze Definitionen zwar bequem, denn sie fassen das Wichtigste zusammen, aber dennoch unzul&#228;nglich, sobald aus ihnen speziell die wesentlichen Z&#252;ge der zu definierenden Erscheinung abgeleitet werden sollen. Deshalb mu&#223; man &#8211; ohne zu vergessen, da&#223; alle Definitionen &#252;berhaupt nur bedingte und relative Bedeutung haben, da eine Definition niemals die allseitigen Zusammenh&#228;nge einer Erscheinung in ihrer vollen Entfaltung umfassen kann &#8211; eine solche Definition des Imperialismus geben, die folgende f&#252;nf seiner grundlegenden Merkmale enthalten w&#252;rde: 1. Konzentration der Produktion und des Kapitals, die eine so hohe Entwicklungsstufe erreicht hat, da&#223; sie Monopole schafft, die im Wirtschaftsleben die entscheidende Rolle spielen; 2. Verschmelzung des Bankkapitals mit dem Industriekapital und Entstehung einer Finanzoligarchie auf der Basis dieses &#8222;Finanzkapitals&#8220;; 3. der Kapitalexport, zum Unterschied vom Warenexport, gewinnt besonders wichtige Bedeutung; 4. es bilden sich internationale monopolistische Kapitalistenverb&#228;nde, die die Welt unter sich teilen, und 5. die territoriale Aufteilung der Erde unter die kapitalistischen Gro&#223;m&#228;chte ist beendet. Der Imperialismus ist der Kapitalismus auf jener Entwicklungsstufe, wo die Herrschaft der Monopole und des Finanzkapitals sich herausgebildet, der Kapitalexport hervorragende Bedeutung gewonnen, die Aufteilung der Welt durch die internationalen Trusts begonnen hat und die Aufteilung des gesamten Territoriums der Erde durch die gr&#246;&#223;ten kapitalistischen L&#228;nder abgeschlossen ist.</p>

<p>Wir werden sp&#228;ter sehen, wie der Imperialismus anders definiert werden kann und mu&#223;, wenn man nicht nur die grundlegenden rein &#246;konomischen Begriffe (auf die sich die angef&#252;hrte Definition beschr&#228;nkt) im Auge hat, sondern auch den historischen Platz dieses Stadiums des Kapitalismus in bezug auf den Kapitalismus &#252;berhaupt oder das Verh&#228;ltnis zwischen dem Imperialismus und den zwei Grundrichtungen innerhalb der Arbeiterbewegung. Es sei gleich hier bemerkt, da&#223; der Imperialismus, in diesem Sinne aufgefa&#223;t, zweifellos ein besonderes Entwicklungsstadium des Kapitalismus darstellt. Um dem Leser eine m&#246;glichst gut fundierte Vorstellung vom Imperialismus zu geben, waren wir absichtlich bestrebt, m&#246;glichst viele &#196;u&#223;erungen <em>b&#252;rgerlicher</em> &#214;konomen zu zitieren, die sich gezwungen sehen, besonders unbestreitbar feststehende Tatsachen aus der neuesten &#214;konomik des Kapitalismus anzuerkennen. Zu demselben Zweck haben wir ausf&#252;hrliche statistische Daten angef&#252;hrt, die zeigen, bis zu welchem Grade das Bankkapital angewachsen ist usw. und worin eben das Umschlagen der Quantit&#228;t in Qualit&#228;t, das Umschlagen des hochentwickelten Kapitalismus in den Imperialismus seinen Ausdruck gefunden hat. Es er&#252;brigt sich nat&#252;rlich zu sagen, da&#223; alle Grenzen in Natur und Gesellschaft bedingt und beweglich sind, da&#223; es sinnlos w&#228;re, z.B. &#252;ber die Frage zu streiten, seit welchem Jahr oder Jahrzehnt der Imperialismus als &#8222;endg&#252;ltig&#8220; herausgebildet gelten kann.</p>

<p>Aber streiten mu&#223; man &#252;ber die Definition des Imperialismus vor allem mit dem f&#252;hrenden marxistischen Theoretiker der Epoche der sogenannten zweiten Internationale, d.h. des Vierteljahrhunderts von 1889-1914, mit K. Kautsky. Gegen die grundlegenden Ideen, die in der von uns gegebenen Definition des Imperialismus zum Ausdruck kommen, wandte sich Kautsky ganz entschieden im Jahre 1915 und sogar schon im September 1914 mit der Erkl&#228;rung, da&#223; unter Imperialismus nicht eine Phase oder Stufe der Wirtschaft, sondern eine Politik, n&#228;mlich eine bestimmte, vom Finanzkapital &#8222;bevorzugte&#8220; Politik zu verstehen sei, da&#223; der Imperialismus nicht mit dem &#8222;modernen Kapitalismus&#8220; &#8222;gleichgesetzt&#8220; werden k&#246;nne, da&#223;, wenn man unter Imperialismus &#8222;alle Erscheinungen des modernen Kapitalismus&#8220; &#8211; Kartelle, Schutzz&#246;lle, Finanzherrschaft, Kolonialpolitik &#8211; verstehe, die Frage, ob der Imperialismus eine notwendige Folgeerscheinung des Kapitalismus sei, auf die &#8222;platteste Tautologie&#8220; hinauslaufe, denn dann &#8222;ist der Imperialismus nat&#252;rlich eine Lebensnotwendigkeit f&#252;r den Kapitalismus&#8220; usw. Kautskys Gedankengang l&#228;&#223;t sich am genauesten darstellen, wenn wir seine Definition des Imperialismus zitieren, die sich direkt gegen den Kern der von uns entwickelten Ideen richtet (denn die Einw&#228;nde aus dem Lager der deutschen Marxisten, die jahrelang &#228;hnliche Ideen propagierten, sind Kautsky l&#228;ngst als Einw&#228;nde einer bestimmten Str&#246;mung innerhalb des Marxismus bekannt).</p>

<p>Kautskys Definition lautet:</p>

<p class="quoteb">&#8222;Der Imperialismus ist ein Produkt des hochentwickelten industriellen Kapitalismus. Er besteht in dem Drange jeder industriellen kapitalistischen Nation, sich ein immer gr&#246;&#223;eres <em>agrarisches</em>&#8220; (hervorgehoben von Kautsky) &#8222;Gebiet zu unterwerfen und anzugliedern, ohne R&#252;cksicht darauf, von welchen Nationen es bewohnt wird.&#8220; <a id="zf89" name="zf89" href="#f89">(89)</a></p>

<p class="fst">Diese Definition taugt rein gar nichts, denn sie ist einseitig, d.h., sie greift willk&#252;rlich einzig und allein die nationale Frage heraus (die zwar sowohl an sich wie auch in ihrem Verh&#228;ltnis zum Imperialismus von h&#246;chster Wichtigkeit ist), verkn&#252;pft diese willk&#252;rlich und <em>unrichtig nur</em> mit dem Industriekapital in den L&#228;ndern, die andere Nationen annektieren, und r&#252;ckt ebenso willk&#252;rlich und unrichtig die Annexion von Agrargebieten in den Vordergrund.</p>

<p>Imperialismus ist Drang nach Annexionen &#8211; darauf l&#228;uft der <em>politische</em> Teil der Kautskyschen Definition hinaus. Er ist richtig, aber h&#246;chst unvollst&#228;ndig, denn politisch ist Imperialismus &#252;berhaupt Drang nach Gewalt und Reaktion. Uns besch&#228;ftigt jedoch hier die <em>&#246;konomische</em> Seite der Frage, die Kautsky <em>selbst</em> in <em>seine</em> Definition hineingebracht hat. Die Unrichtigkeiten in Kautskys Definition springen in die Augen. F&#252;r den Imperialismus ist ja gerade <em>nicht</em> das Industrie-, <em>sondern</em> das Finanzkapital charakteristisch. Es ist kein Zufall, da&#223; in Frankreich gerade die besonders rasche Entwicklung des <em>Finanz</em>kapitals bei gleichzeitiger Schw&#228;chung des Industriekapitals seit den achtziger Jahren des vorigen Jahrhunderts eine &#228;u&#223;erste Versch&#228;rfung der annexionistischen (Kolonial-) Politik hervorgerufen hat. F&#252;r den Imperialismus ist gerade das Bestreben charakteristisch, <em>nicht nur</em> agrarische Gebiete, sondern sogar h&#246;chst entwickelte Industriegebiete zu annektieren (Deutschlands Gel&#252;ste auf Belgien, Frankreichs auf Lothringen), denn erstens zwingt die abgeschlossene Aufteilung der Erde, bei einer <em>Neuaufteilung</em> die Hand nach <em>jedem beliebigen</em> Land auszustrecken, und zweitens ist f&#252;r den Imperialismus wesentlich der Wettkampf einiger Gro&#223;m&#228;chte in ihrem Streben nach Hegemonie, d.h. nach der Eroberung von L&#228;ndern, nicht so sehr direkt f&#252;r sich als vielmehr zur Schw&#228;chung des Gegners und Untergrabung <em>seiner</em> Hegemonie (f&#252;r Deutschland ist Belgien von besonderer Wichtigkeit als St&#252;tzpunkt gegen England; f&#252;r England Bagdad als St&#252;tzpunkt gegen Deutschland usw.).</p>

<p>Kautsky beruft sich besonders &#8211; und wiederholt &#8211; auf die Engl&#228;nder, die angeblich die rein politische Bedeutung des Begriffs Imperialismus in seinem, Kautskys, Sinne festgelegt h&#228;tten. Nehmen wir den Engl&#228;nder Hobson; wir lesen in seinem 1902 erschienenen Werk <strong>Imperialismus</strong> folgendes:</p>

<p class="quoteb">&#8222;Der neue Imperialismus unterscheidet sich vom alten erstens dadurch, da&#223; er an Stelle der Bestrebungen eines einzigen wachsenden Imperiums die Theorie und Praxis rivalisierender Imperien gesetzt hat, von denen jedes von der gleichen Sucht nach politischer Expansion und kommerziellem Vorteil geleitet wird; zweitens durch die Vorherrschaft der Finanz- bzw. Investitionsinteressen &#252;ber die Handelsinteressen.&#8220; <a id="zf90" name="zf90" href="#f90">(90)</a></p>

<p class="fst">Wir sehen, da&#223; Kautsky faktisch v&#246;llig im Unrecht ist, wenn er sich auf die Engl&#228;nder im allgemeinen beruft (er k&#246;nnte sich h&#246;chstens auf die vulg&#228;ren englischen Imperialisten oder direkten Apologeten des Imperialismus berufen). Wir sehen, da&#223; Kautsky, der darauf Anspruch erhebt, nach wie vor den Marxismus zu verteidigen, in Wirklichkeit einen Schritt r&#252;ckw&#228;rts macht im Vergleich zu dem <em>Sozialliberalen</em> Hobson der die beiden &#8222;historisch-konkreten&#8220; (Kautskys Definition ist geradezu ein Hohn auf die historische Konkretheit!) Besonderheiten des modernen Imperialismus <em>richtiger</em> beurteilt: 1. die Konkurrenz <em>einiger</em> Imperialismen und 2. das &#220;berwiegen des Finanzmanns &#252;ber den Kaufmann. Spricht man aber haupts&#228;chlich davon, da&#223; ein Industriestaat ein Agrarland annektiert, so wird damit die &#252;berragende Rolle des Kaufmanns hervorgehoben.</p>

<p>Kautskys Definition ist nicht nur unrichtig und unmarxistisch. Sie dient als Begr&#252;ndung f&#252;r ein ganzes System von Auffassungen, die auf ganzen Linie sowohl mit der marxistischen Theorie als auch mit der marxistischen Praxis brechen, wovon sp&#228;ter noch die Rede sein wird. Ganz und gar unernst ist der von Kautsky entfachte Streit um Worte, n&#228;mlich ob das j&#252;ngste Stadium des Kapitalismus als Imperialismus oder als Stadium des Finanzkapitals anzusprechen sei. Man nenne es, wie man will &#8211; darauf kommt es nicht an. Wesentlich ist, da&#223; Kautsky die Politik des Imperialismus von seiner &#214;konomik trennt, indem er von Annexionen als der vom Finanzkapital &#8222;bevorzugten&#8220; Politik spricht und ihr eine angeblich m&#246;gliche andere b&#252;rgerliche Politik auf derselben Basis des Finanzkapitals entgegenstellt. Es kommt so heraus, als ob die Monopole in der Wirtschaft vereinbar w&#228;ren mit einem nicht monopolistischen, nicht gewaltt&#228;tigen, nicht annexionistischen Vorgehen in der Politik. Als ob die territoriale Aufteilung der Welt, die gerade in der Epoche des Finanzkapitals beendet wurde und die die Grundlage f&#252;r die Eigenart der jetzigen Formen des Wettkampfs zwischen den kapitalistischen Gro&#223;staaten bildet, vereinbar w&#228;re mit einer nicht imperialistischen Politik. Das Resultat ist eine Vertuschung. eine Abstumpfung der fundamentalsten Widerspr&#252;che des j&#252;ngsten Stadiums des Kapitalismus statt einer Enth&#252;llung ihrer Tiefe, das Resultat ist b&#252;rgerlicher Reformismus statt Marxismus.</p>

<p>Kautsky polemisiert gegen Cunow, den deutschen Apologeten des Imperialismus und der Annexionen, dessen Gedankengang ebenso plump wie zynisch ist: Der Imperialismus sei der moderne Kapitalismus; die Entwicklung des Kapitalismus sei unvermeidlich und fortschrittlich, folglich sei auch der Imperialismus fortschrittlich, und wir h&#228;tten den Imperialismus anzubeten und zu lobpreisen! Das &#228;hnelt ganz dem Zerrbild, das die Volkst&#252;mler in den Jahren 1894/1895 den russischen Marxisten entgegenhielten: Wenn die Marxisten den Kapitalismus in Ru&#223;land f&#252;r unvermeidlich und fortschrittlich halten, sollten sie eine Schenke aufmachen und sich damit befassen, den Kapitalismus zu z&#252;chten. Kautsky erwidert Cunow: Nein, der Imperialismus ist nicht der moderne Kapitalismus, sondern blo&#223; eine der Formen der Politik des modernen Kapitalismus, und wir k&#246;nnen und m&#252;ssen gegen diese Politik k&#228;mpfen, gegen den Imperialismus, gegen die Annexionen usw. k&#228;mpfen.</p>

<p>Auf den ersten Blick erscheint dieser Einwand durchaus ang&#228;ngig, aber in Wirklichkeit bedeutet er eine feinere, verh&#252;lltere (und darum gef&#228;hrlichere) Propaganda einer Vers&#246;hnung mit dem Imperialismus, denn ein &#8222;Kampf&#8220; gegen die Politik der Trusts und Banken, der die &#246;konomischen Grundlagen der Trusts und Banken unangetastet l&#228;&#223;t, l&#228;uft auf b&#252;rgerlichen Reformismus und Pazifismus hinaus, auf harmlose und fromme W&#252;nsche. Sich &#252;ber die bestehenden Widerspr&#252;che hinwegsetzen, die wichtigsten von ihnen vergessen, anstatt die Widerspr&#252;che in ihrer ganzen Tiefe aufzudecken &#8211; das ist Kautskys Theorie, die mit dem Marxismus nichts gemein hat. Und eine solche &#8222;Theorie&#8220; dient nat&#252;rlich nur dazu, die Idee der Einheit mit den Cunow zu verteidigen</p>

<p>&#8222;Vom rein &#246;konomischen Standpunkt&#8220;, schreibt Kautsky, &#8222;ist es nicht ausgeschlossen, da&#223; der Kapitalismus noch eine neue Phase erlebt, die &#220;bertragung der Kartellpolitik auf die &#228;u&#223;ere Politik, eine Phase des Ultraimperialismus&#8220; <a id="zf91" name="zf91" href="#f91">(91)</a>, d.h. des &#220;berimperialismus, der Vereinigung der Imperialismen der ganzen Welt, nicht aber ihres Kampfes, eine Phase der Aufhebung der Kriege unter dem Kapitalismus, eine Phase der &#8222;gemeinsamen Ausbeutung der Welt durch das international verb&#252;ndete Finanzkapital&#8220; <a id="zf92" name="zf92" href="#f92">(92)</a>.</p>

<p>Auf diese &#8222;Theorie des Ultraimperialismus&#8220; werden wir noch zur&#252;ckkommen, um eingehend zu zeigen, bis zu welchem Grade sie entschieden und unwiderruflich mit dem Marxismus bricht. Hier m&#252;ssen wir uns entsprechend der ganzen Anlage dieser Studie zun&#228;chst die genauen &#246;konomischen Daten zu dieser Frage ansehen. Ist ein &#8222;Ultraimperialismus&#8220; vom &#8222;rein &#246;konomischen Standpunkt&#8220; m&#246;glich, oder ist das ein Ultra-Unsinn?</p>

<p>Versteht man unter dem rein &#246;konomischen Standpunkt eine &#8222;reine&#8220; Abstraktion, so l&#228;uft alles, was sich dazu sagen l&#228;&#223;t, auf die These hinaus: Die Entwicklung bewegt sich in der Richtung zu Monopolen, also zu einem einzigen Weltmonopol, einem einzigen Welttrust. Das ist unzweifelhaft, aber ebenso nichtssagend wie etwa der Hinweis, da&#223; &#8222;die Entwicklung sich in der Richtung&#8220; zur Herstellung von Nahrungsmitteln im Laboratorium &#8222;bewegt&#8220;. In diesem Sinne ist die &#8222;Theorie&#8220; des Ultraimperialismus ebensolcher Unsinn, wie es eine &#8222;Theorie der Ultralandwirtschaft&#8220; w&#228;re.</p>

<p>Spricht man dagegen von den &#8222;rein &#246;konomischen&#8220; Bedingungen der Epoche des Finanzkapitals als einer historisch-konkreten Epoche, die in den Anfang des 20. Jahrhunderts f&#228;llt, so erhalten wir die beste Antwort auf die toten Abstraktionen des &#8222;Ultraimperialismus&#8220; (die ausschlie&#223;lich dem erzreaktion&#228;ren Ziel dienen, die Aufmerksamkeit von der Tiefe der <em>vorhandenen</em> Widerspr&#252;che abzulenken), wenn wir ihnen die konkrete &#246;konomische Wirklichkeit der modernen Weltwirtschaft gegen&#252;berstellen. Kautskys leeres Gerede von einem Ultraimperialismus n&#228;hrt unter anderem den grundfalschen Gedanken, der Wasser auf die M&#252;hle der Apologeten des Imperialismus leitet, da&#223; die Herrschaft des Finanzkapitals die Ungleichm&#228;&#223;igkeiten und die Widerspr&#252;che innerhalb der Weltwirtschaft <em>abschw&#228;che</em>, w&#228;hrend sie in Wirklichkeit diese <em>verst&#228;rkt</em>.</p>

<p>R. Calwer machte in seiner Schrift <strong>Einf&#252;hrung in die Weltwirtschaft</strong> <a id="zf93" name="zf93" href="#f93">(93)</a> den Versuch, die wichtigsten rein &#246;konomischen Daten zusammenzutragen, die eine konkrete Vorstellung von den Wechselbeziehungen innerhalb der Weltwirtschaft um die Wende des 19. und 20. Jahrhunderts erm&#246;glichen Er teilt die ganze Welt in f&#252;nf &#8222;wirtschaftliche Hauptgebiete&#8220;: 1. das mitteleurop&#228;ische (ganz Europa, au&#223;er Ru&#223;land und England); 2. das britische; 3. das russische; 4. das ostasiatische und 5. das amerikanische, wobei er die Kolonien zu den &#8222;Gebieten&#8220; derjenigen Staaten z&#228;hlt, denen sie geh&#246;ren, und einige wenige, keinem Gebiet zugeteilte L&#228;nder, z.B. Persien, Afghanistan, Arabien in Asien, Marokko und Abessinien in Afrika usw., &#8222;unber&#252;cksichtigt&#8220; l&#228;&#223;t.</p>

<p>Nachstehend in gek&#252;rzter Form die von Calwer angef&#252;hrten &#246;konomischen Daten &#252;ber diese Gebiete:</p>

<table cellspacing="4" cellpadding="4" align="center">
<tr>
<td></td>
<td valign="top">
<p class="smc">Fl&#228;che</p>
</td>
<td valign="top">
<p class="smc">Bev&#246;lke-<br />
rung</p>
</td>
<td valign="top" colspan="2">
<p class="smc">Verkehrsmittel</p>
</td>
<td valign="top">
<p class="smc">Handel</p>
</td>
<td valign="top" colspan="3">
<p class="smc">Industrie</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Wirtschaftliche<br />
Hauptgebiete<br />
der Welt</p>
</td>
<td valign="top">
<p class="smc">(Mill.<br />
qkm)</p>
</td>
<td valign="top">
<p class="smc">(Mill.)</p>
</td>
<td valign="top">
<p class="smc">Eisen-<br />
bahnen<br />
(1.000 km)</p>
</td>
<td valign="top">
<p class="smc">Handels-<br />
flotte<br />
(Mill.<br />
Tonnen)</p>
</td>
<td valign="top">
<p class="smc">(Einfuhr u.<br />
Ausfuhr<br />
zusammen)<br />
(Milliar-<br />
den Mark)</p>
</td>
<td valign="top">
<p class="smc">Kohlen-<br />
gewinnung<br />
(Mill.<br />
Tonnen)</p>
</td>
<td valign="top">
<p class="smc">Roheisen-<br />
gewinnung<br />
(Mill.<br />
Tonnen)</p>
</td>
<td valign="top">
<p class="smc">Spindel-<br />
zahl in der<br />
Baumwoll-<br />
industrie<br />
(Mill.)</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="sm1">&#160;&#160;1.&#160;Mitteleurop&#228;isches</p>
</td>
<td valign="top">
<p class="smc">27,6<br />
(23,6)</p>
</td>
<td valign="top">
<p class="smc">388<br />
(146)</p>
</td>
<td valign="top">
<p class="smc">204</p>
</td>
<td valign="top">
<p class="smc">8</p>
</td>
<td valign="top">
<p class="smc">41</p>
</td>
<td valign="top">
<p class="smc">251</p>
</td>
<td valign="top">
<p class="smc">15</p>
</td>
<td valign="top">
<p class="smc">26</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="sm1">&#160;&#160;2. Britisches</p>
</td>
<td valign="top">
<p class="smc">28,9<br />
(28,6)</p>
</td>
<td valign="top">
<p class="smc">398<br />
(355)</p>
</td>
<td valign="top">
<p class="smc">140</p>
</td>
<td valign="top">
<p class="smc">11</p>
</td>
<td valign="top">
<p class="smc">25</p>
</td>
<td valign="top">
<p class="smc">249</p>
</td>
<td valign="top">
<p class="smc">9</p>
</td>
<td valign="top">
<p class="smc">51</p>
</td>
</tr>

<tr>
<td width="21%" valign="top">
<p class="sm1">&#160;&#160;3. Russisches</p>
</td>
<td valign="top">
<p class="smc">22</p>
</td>
<td valign="top">
<p class="smc">131</p>
</td>
<td valign="top">
<p class="smc">63</p>
</td>
<td valign="top">
<p class="smc">1</p>
</td>
<td valign="top">
<p class="smc">3</p>
</td>
<td valign="top">
<p class="smc">16</p>
</td>
<td valign="top">
<p class="smc">3</p>
</td>
<td valign="top">
<p class="smc">7</p>
</td>
</tr>

<tr>
<td width="21%" valign="top">
<p class="sm1">&#160;&#160;4. Ostasiatisches</p>
</td>
<td valign="top">
<p class="smc">12</p>
</td>
<td valign="top">
<p class="smc">389</p>
</td>
<td valign="top">
<p class="smc">8</p>
</td>
<td valign="top">
<p class="smc">1</p>
</td>
<td valign="top">
<p class="smc">2</p>
</td>
<td valign="top">
<p class="smc">8</p>
</td>
<td valign="top">
<p class="smc">0,02</p>
</td>
<td valign="top">
<p class="smc">2</p>
</td>
</tr>

<tr>
<td width="21%" valign="top">
<p class="sm1">&#160;&#160;5. Amerikanisches</p>
</td>
<td valign="top">
<p class="smc">30</p>
</td>
<td valign="top">
<p class="smc">148</p>
</td>
<td valign="top">
<p class="smc">379</p>
</td>
<td valign="top">
<p class="smc">6</p>
</td>
<td valign="top">
<p class="smc">14</p>
</td>
<td valign="top">
<p class="smc">245</p>
</td>
<td valign="top">
<p class="smc">14</p>
</td>
<td valign="top">
<p class="smc">19</p>
</td>
</tr>

<tr>
<td colspan="9">
<p class="smc">|In Klammern Fl&#228;che und Bev&#246;lkerung der Kolonien.|</p>
</td>
</tr>
</table>

<p class="fst">Wir sehen hier drei Gebiete mit hochentwickeltem Kapitalismus (starke Entwicklung sowohl des Verkehrswesens wie des Handels und der Industrie): das mitteleurop&#228;ische, britische und amerikanische: darunter drei weltbeherrschende Staaten: Deutschland, England und die Vereinigten Staaten. Die imperialistische Konkurrenz und der Kampf unter ihnen werden dadurch au&#223;erordentlich versch&#228;rft, da&#223; Deutschland nur &#252;ber ein ganz kleines Gebiet und wenig Kolonien verfugt; die Bildung &#8222;Mitteleuropas&#8220; liegt noch in der Zukunft, und seine Geburt geht in einem erbitterten Kampf vor sich. Einstweilen ist das Kennzeichen von ganz Europa politische Zersplitterung. In dem britischen und dem amerikanischen Gebiet dagegen ist die politische Konzentration sehr gro&#223;, aber es besteht ein ungeheures Mi&#223;verh&#228;ltnis zwischen den unerme&#223;lichen Kolonien des britischen und den geringf&#252;gigen des amerikanischen Gebiets. In den Kolonien ist der Kapitalismus indes erst im Entstehen begriffen. Der Kampf um S&#252;damerika gewinnt immer mehr an Sch&#228;rfe.</p>

<p>In zwei Gebieten ist der Kapitalismus schwach entwickelt, im russischen und im ostasiatischen. Im ersten haben wir es mit einer &#228;u&#223;erst geringen, im zweiten mit einer au&#223;erordentlich hohen Bev&#246;lkerungsdichte zu tun; im ersten ist die politische Konzentration gro&#223;, im zweiten fehlt sie ganz. China hat man erst zu teilen begonnen, und der Kampf um China zwischen Japan, den Vereinigten Staaten usw. versch&#228;rft sich immer mehr.</p>

<p>Man stelle dieser Wirklichkeit mit der ungeheuren Mannigfaltigkeit &#246;konomischer und politischer Bedingungen, mit der &#228;u&#223;ersten Ungleichm&#228;&#223;igkeit im Tempo des Wachstums der verschiedenen L&#228;nder usw., mit dem wahnwitzigen Kampf zwischen den imperialistischen Staaten &#8211; Kautskys dummes M&#228;rchen von einem &#8222;friedlichen&#8220; Ultraimperialismus gegen&#252;ber. Ist das etwa nicht der reaktion&#228;re Versuch eines erschrockenen Kleinb&#252;rgers, sich &#252;ber die grausame Wirklichkeit hinwegzusetzen? Bieten uns die internationalen Kartelle, die Kautsky Keime des &#8222;Ultraimperialismus&#8220; zu sein scheinen (wie man auch die Erzeugung von Tabletten im Laboratorium als einen Keim der Ultralandwirtschaft ansprechen &#8222;kann&#8220;), etwa nicht ein Beispiel der Aufteilung <em>und Neuaufteilung</em> der Welt, des &#220;bergangs von friedlicher Aufteilung zu nicht friedlicher und umgekehrt? Nimmt das amerikanische und sonstige Finanzkapital, das bisher unter Beteiligung Deutschlands, sagen wir im internationalen Schienenkartell oder in dem internationalen Trust der Handelsschiffahrt, die ganze Welt friedlich aufgeteilt hat, jetzt etwa nicht eine <em>Neuaufteilung</em> der Welt auf Grund neuer Kr&#228;fteverh&#228;ltnisse vor, die sich auf ganz und gar <em>nicht</em> friedlichem Wege ver&#228;ndert haben?</p>

<p>Das Finanzkapital und die Trusts schw&#228;chen die Unterschiede im Tempo des Wachstums der verschiedenen Teile der Weltwirtschaft nicht ab, sondern verst&#228;rken sie. Sobald sich aber die Kr&#228;fteverh&#228;ltnisse ge&#228;ndert haben, wie k&#246;nnen dann <em>unter dem Kapitalismus</em> die Gegens&#228;tze anders ausgetragen werden als durch <em>Gewalt</em>? &#220;beraus genaue Angaben &#252;ber das unterschiedliche Wachstumstempo des Kapitalismus und des Finanzkapitals in der gesamten Weltwirtschaft finden wir in der Eisenbahnstatistik. <a id="zf94" name="zf94" href="#f94">(94)</a> In den letzten Jahrzehnten der imperialistischen Entwicklung ver&#228;nderte sich die L&#228;nge der Schienenwege wie folgt:</p>

<table border="1" cellspacing="4" cellpadding="4" align="center">
<tr>
<td colspan="2"></td>
<td rowspan="7"></td>
<td valign="top" colspan="9">
<p class="smc"><strong>Schienenwege (in 1.000 km)</strong></p>
</td>
</tr>

<tr>
<td colspan="2"></td>
<td valign="top">
<p class="smc">1890</p>
</td>
<td valign="top" rowspan="3"></td>
<td valign="top" rowspan="6"></td>
<td valign="top">
<p class="smc">1913</p>
</td>
<td valign="top" rowspan="3"></td>
<td valign="top" rowspan="6"></td>
<td valign="top">
<p class="smc">+</p>
</td>
<td rowspan="3"></td>
</tr>

<tr>
<td valign="top" colspan="2">
<p class="smc">Europa</p>
</td>
<td valign="top">
<p class="smc">224</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;346</p>
</td>
<td valign="top">
<p class="smc">+ 122</p>
</td>
</tr>

<tr>
<td valign="top" colspan="2">
<p class="smc">Vereinigte Staaten von Amerika</p>
</td>
<td valign="bottom">
<p class="smc">268</p>
</td>
<td valign="bottom">
<p class="smc">&#160;&#160;&#160;411</p>
</td>
<td valign="bottom">
<p class="smc">+ 143</p>
</td>
</tr>

<tr>
<td valign="top" colspan="2">
<p class="smc">Alle Kolonien</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;82</p>
</td>
<td valign="middle" rowspan="2">
<p class="smc">125</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;&#160;210</p>
</td>
<td valign="middle" rowspan="2">
<p class="smc">347</p>
</td>
<td valign="top">
<p class="smc">+ 128</p>
</td>
<td valign="middle" rowspan="2">
<p class="smc">+ 222</p>
</td>
</tr>

<tr>
<td valign="top" colspan="2">
<p class="smc">Selbst&#228;ndige und halbselbst&#228;ndige Staaten<br />
Asiens und Amerikas</p>
</td>
<td valign="bottom">
<p class="smc">&#160;&#160;43</p>
</td>
<td valign="bottom">
<p class="smc">&#160;&#160;&#160;137</p>
</td>
<td valign="bottom">
<p class="smc">+ &#160;&#160;94</p>
</td>
</tr>

<tr>
<td valign="top" colspan="2">
<p class="smc"><em>Insgesamt</em></p>
</td>
<td valign="top">
<p class="smc">617</p>
</td>
<td></td>
<td valign="top">
<p class="smc">1.104</p>
</td>
<td></td>
<td colspan="2"></td>
</tr>
</table>

<p class="fst">Am raschesten ging somit die Entwicklung des Eisenbahnnetzes in den Kolonien und den selbst&#228;ndigen (und halbselbst&#228;ndigen) Staaten Asiens und Amerikas vor sich. Bekanntlich schaltet und waltet hier das Finanzkapital der 4-5 gr&#246;&#223;ten kapitalistischen Staaten unumschr&#228;nkt. Zweihunderttausend Kilometer neuer Schienenwege in den Kolonien und in den anderen L&#228;ndern Asiens und Amerikas &#8211; das bedeutet mehr als 40 Milliarden Mark neuer Kapitalanlage zu besonders g&#252;nstigen Bedingungen, mit besonderen Garantien der Eintr&#228;glichkeit, mit profitablen Auftr&#228;gen f&#252;r die Stahlwerke usw. usf.</p>

<p>Am schnellsten w&#228;chst der Kapitalismus in den Kolonien und den &#252;berseeischen L&#228;ndern. Unter diesen L&#228;ndern entstehen <em>neue</em> imperialistische M&#228;chte (Japan). Der Kampf der Weltimperialismen versch&#228;rft sich. Es w&#228;chst der Tribut, den das Finanzkapital von den besonders eintr&#228;glichen kolonialen und &#252;berseeischen Unternehmungen erhebt. Bei der Teilung dieser &#8222;Beute&#8220; f&#228;llt ein au&#223;erordentlich gro&#223;er Bissen L&#228;ndern zu, die nach dem Entwicklungstempo der Produktivkr&#228;fte nicht immer an der Spitze stehen. Die L&#228;nge der Schienenwege betrug in den gr&#246;&#223;ten Staaten unter Einschlu&#223; ihrer Kolonien:</p>

<table border="1" cellspacing="4" cellpadding="4" align="center">
<tr>
<td></td>
<td valign="top" colspan="2">
<p class="smc">(in 1.000 km)</p>
</td>
<td></td>
</tr>

<tr>
<td></td>
<td valign="top">
<p class="smc"><em>1890</em></p>
</td>
<td valign="top">
<p class="smc"><em>1913</em></p>
</td>
<td></td>
</tr>

<tr>
<td valign="top">
<p class="smc">Vereinigte Staaten</p>
</td>
<td valign="top">
<p class="smc">268</p>
</td>
<td valign="top">
<p class="smc">413</p>
</td>
<td valign="top">
<p class="smc">+ 145</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Britisches Reich</p>
</td>
<td valign="top">
<p class="smc">107</p>
</td>
<td valign="top">
<p class="smc">208</p>
</td>
<td valign="top">
<p class="smc">+ 101</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Ru&#223;land</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;32</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;78</p>
</td>
<td valign="top">
<p class="smc">+ &#160;&#160;46</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Deutschland</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;43</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;68</p>
</td>
<td valign="top">
<p class="smc">+ &#160;&#160;25</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc">Frankreich</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;41</p>
</td>
<td valign="top">
<p class="smc">&#160;&#160;63</p>
</td>
<td valign="top">
<p class="smc">+ &#160;&#160;22</p>
</td>
</tr>

<tr>
<td valign="top">
<p class="smc"><em>In den f&#252;nf Staaten insgesamt</em></p>
</td>
<td valign="top">
<p class="smc">491</p>
</td>
<td valign="top">
<p class="smc">830</p>
</td>
<td valign="top">
<p class="smc">+ 339</p>
</td>
</tr>
</table>

<p class="fst">Rund 80% der gesamten Eisenbahnen sind also in den H&#228;nden der 5 Gro&#223;m&#228;chte konzentriert. Aber die Konzentration des <em>Eigentums</em> an diesen Bahnen, die Konzentration des Finanzkapitals ist noch unvergleichlich gr&#246;&#223;er, denn den englischen und franz&#246;sischen Million&#228;ren z.B. geh&#246;rt ein sehr gro&#223;er Teil der Aktien und Obligationen der amerikanischen, russischen und anderen Eisenbahnen.</p>

<p>England hat dank seinen Kolonien &#8222;sein&#8220; Eisenbahnnetz um hunderttausend Kilometer, also viermal mehr als Deutschland, vergr&#246;&#223;ert. Indessen ging bekanntlich w&#228;hrend dieser Zeit die Entwicklung der Produktivkr&#228;fte, insbesondere die Entwicklung der Kohlen- und Eisenindustrie, in Deutschland unvergleichlich schneller vor sich als in England, geschweige denn in Frankreich oder Ru&#223;land. 1892 produzierte Deutschland 4,9 Millionen Tonnen Roheisen, England dagegen 6,8; aber 1912 waren es schon 17,6 gegen 9,0, d.h. ein gewaltiger Vorsprung gegen&#252;ber England! <a id="zf95" name="zf95" href="#f95">(95)</a> Es fragt sich, welches andere Mittel konnte es <em>auf dem Boden des Kapitalismus</em> geben au&#223;er dem Krieg, um das Mi&#223;verh&#228;ltnis zwischen der Entwicklung der Produktivkr&#228;fte und der Akkumulation des Kapitals einerseits und der Verteilung der Kolonien und der &#8222;Einflu&#223;sph&#228;ren&#8220; des Finanzkapitals anderseits zu beseitigen?</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Fu&#223;noten von Lenin</h4>

<p class="note"><a id="f89" name="f89" href="#zf89">(89)</a> <strong>Die Neue Zeit</strong>, 1914, 2 (32. Jahrg.), vom 11. September 1914, S.909; vgl. auch 1915, 2, S.107ff.</p>

<p class="note"><a id="f90" name="f90" href="#zf90">(90)</a> Hobson, <strong>Imperialism</strong>, L. 1902, S.324.</p>

<p class="note"><a id="f91" name="f91" href="#zf91">(91)</a> <strong>Die Neue Zeit</strong>, 1914, 2 (32 Jahrg.), vom 11. September 1914, S.921; vgl. auch 1915, 2, S.107ff.</p>

<p class="note"><a id="f92" name="f92" href="#zf92">(92)</a> <strong>Die Neue Zeit</strong>, 1915, 2, vom 30 April 1915, S.144.</p>

<p class="note"><a id="f93" name="f93" href="#zf93">(93)</a> R. Calwer, <strong>Einf&#252;hrung in die Weltwirtschaft</strong>, Brl. 1906.</p>

<p class="note"><a id="f94" name="f94" href="#zf94">(94)</a> <strong>Statistisches Jahrbuch f&#252;r das Deutsche Reich</strong>, 1915; <strong>Archiv f&#252;r Eisenbahnwesen</strong>, 1892; f&#252;r 1890 mu&#223;ten geringf&#252;gige Details hinsichtlich der Verteilung der Eisenbahnen auf die Kolonien der verschiedenen L&#228;nder ann&#228;hernd berechnet werden.</p>

<p class="note"><a id="f95" name="f95" href="#zf95">(95)</a> Vgl. auch Edgar Crammond, <em>The Economic Relations of the British and German Empires</em>, im <strong>Journal of the Royal Statistical Society</strong>, Juli 1914, S.777ff.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

