<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Staat und Revolution II" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Staat, Revolution, Marxismus, Marx, Engels, Kommunismus, Bourgeoisie, Arbeiterklasse, Proletariat, Diktatur des Proletariats, Kautsky, Plechanow, Absterben des Staates, 1848, Pariser Kommune, Parliamentarismus, Anarchismus, Opportunismus, Pannekoek" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Staat und Revolution II</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Staat u. Rev.</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Staat und Revolution</h1>

<p>&#160;</p>

<h3>II. Kapitel<br />
Die Erfahrungen der Jahre 1848 &#8211; 1851</h3>

<p>&#160;</p>

<h4>1. Der Vorabend der Revolution</h4>

<p class="fst">Die ersten Werke des reifen Marxismus, <strong>Das Elend der Philosophie</strong> und das <strong>Kommunistische Manifest</strong>, stammen aus der Zeit unmittelbar vor dem Ausbruch der Revolution von 1848. Infolgedessen besitzen wir hier neben einer Darlegung der allgemeinen Grundlagen des Marxismus bis zu einem gewissen Grade ein Spiegelbild der damaligen konkreten revolution&#228;ren Situation, und so w&#228;re es zweckm&#228;&#223;ig, zu untersuchen, was die Verfasser dieser Werke &#252;ber den Staat ausf&#252;hrten, unmittelbar bevor sie ihre Schlu&#223;folgerungen aus den Erfahrungen der Jahre 1848-1851 zogen.</p>

<p class="quoteb">&#8222;Die arbeitende Klasse&#8220;, schreibt Marx im <strong>Elend der Philosophie</strong>, &#8222;wird im Laufe der Entwicklung an die Stelle der alten b&#252;rgerlichen Gesellschaft eine Assoziation setzen, welche die Klassen und ihren Gegensatz ausschlie&#223;t, und es wird keine eigentliche politische Gewalt mehr geben, weil gerade die politische Gewalt der offizielle Ausdruck des Klassengegensatzes innerhalb der b&#252;rgerlichen Gesellschaft ist.&#8220; (S.182 der deutschen Ausgabe von 1885.) <a id="f8" href="#n8" name="f8">[8]</a></p>

<p class="fst">Es ist lehrreich, dieser allgemeinen Darlegung des Gedankens &#252;ber das Verschwinden des Staates nach der Aufhebung der Klassen die Ausf&#252;hrungen gegen&#252;berzustellen, die in dem einige Monate sp&#228;ter, n&#228;mlich im November 1847, von Marx und Engels verfa&#223;ten <strong>Kommunistischen Manifest</strong> enthalten sind:</p>

<p class="quoteb">&#8222;Indem wir die allgemeinsten Phasen der Entwicklung des Proletariats zeichneten, verfolgten wir den mehr oder minder versteckten B&#252;rgerkrieg innerhalb der bestehenden Gesellschaft bis zu dem Punkt, wo er in eine offene Revolution ausbricht und durch den gewaltsamen Sturz der Bourgeoisie das Proletariat seine Herrschaft begr&#252;ndet.&#8220;</p>

<p class="quote">&#8222;Wir sahen schon oben, da&#223; der erste Schritt in der Arbeiterrevolution die Erhebung des Proletariats zur herrschenden Klasse, die Erk&#228;mpfung der Demokratie ist.</p>

<p class="quote">Das Proletariat wird seine politische Herrschaft dazu benutzen, der Bourgeoisie nach und nach alles Kapital zu entrei&#223;en, alle Produktionsinstrumente in den H&#228;nden des Staates, d.h. des als herrschende Klasse organisierten Proletariats zu zentralisieren und die Masse der Produktionskr&#228;fte m&#246;glichst rasch zu vermehren.&#8220; (S.31 und 37, siebente deutsche Ausgabe 1906.) <a id="f9" href="#n9" name="f9">[9]</a></p>

<p class="fst">Hier haben wir die Formulierung einer der bedeutsamsten und wichtigsten Ideen des Marxismus in der Frage des Staates, n&#228;mlich der Idee der &#8222;Diktatur des Proletariats&#8220; (wie Marx und Engels nach der Pariser Kommune sich auszudr&#252;cken begannen), ferner eine h&#246;chst interessante Definition des Staates, die gleichfalls zu den &#8222;vergessenen Worten&#8220; des Marxismus geh&#246;rt. &#8222;<em>Der Staat, das hei&#223;t das als herrschende Klasse organisierte Proletariat.</em>&#8220;</p>

<p>Nicht nur, da&#223; diese Definition des Staates niemals in der herrschenden Propaganda- und Agitationsliteratur der offiziellen sozialdemokratischen Parteien erl&#228;utert worden ist. Mehr als das. Sie ist geradezu vergessen worden, da sie mit dem Reformismus v&#246;llig unvereinbar ist, da sie den landl&#228;ufigen opportunistischen Vorurteilen und kleinb&#252;rgerlichen Illusionen &#252;ber eine &#8222;friedliche Entwicklung der Demokratie&#8220; ins Gesicht schl&#228;gt.</p>

<p>Das Proletariat braucht den Staat &#8211; das wiederholen alle Opportunisten, Sozialchauvinisten und Kautskyaner, wobei sie beteuern, dies sei die Lehre von Marx, sie &#8222;<em>vergessen</em>&#8220; aber hinzuzuf&#252;gen, da&#223; erstens das Proletariat nach Marx nur einen absterbenden Staat braucht, d.h. einen Staat, der so beschaffen ist, da&#223; er sofort abzusterben beginnt und zwangsl&#228;ufig absterben mu&#223;. Und zweitens brauchen die Werkt&#228;tigen den &#8222;Staat&#8220;, &#8222;das hei&#223;t das als herrschende Klasse organisierte Proletariat&#8220;.</p>

<p>Der Staat ist eine besondere Machtorganisation, eine Organisation der Gewalt zur Unterdr&#252;ckung einer Klasse. Welche Klasse aber mu&#223; vom Proletariat unterdr&#252;ckt werden? Nat&#252;rlich nur die Ausbeuterklasse, d.h. die Bourgeoisie. Die Werkt&#228;tigen brauchen den Staat nur, um den Widerstand der Ausbeuter niederzuhalten, aber dieses Niederhalten zu leiten, in die Tat umzusetzen ist allein das Proletariat imstande als die einzige konsequent revolution&#228;re Klasse, als einzige Klasse, die f&#228;hig ist, alle Werkt&#228;tigen und Ausgebeuteten im Kampf gegen die Bourgeoisie, im Kampf um deren v&#246;llige Beseitigung zu vereinigen.</p>

<p>Die ausbeutenden Klassen bed&#252;rfen der politischen Herrschaft im Interesse der Aufrechterhaltung der Ausbeutung, d.h. im eigenn&#252;tzigen Interesse einer verschwindend kleinen Minderheit gegen die ungeheure Mehrheit des Volkes. Die ausgebeuteten Klassen bed&#252;rfen der politischen Herrschaft im Interesse der v&#246;lligen Aufhebung jeder Ausbeutung, d.h. im Interesse der ungeheuren Mehrheit des Volkes gegen die verschwindend kleine Minderheit der modernen Sklavenhalter, d.h. der Gutsbesitzer und Kapitalisten.</p>

<p>Die kleinb&#252;rgerlichen Demokraten, diese Pseudosozialisten, die den Klassenkampf durch Tr&#228;umereien von Klassenharmonie ersetzen, stellten sich auch die sozialistische Umgestaltung tr&#228;umerisch vor, nicht als Sturz der Herrschaft der ausbeutenden Klasse, sondern als friedliche Unterordnung der Minderheit unter die sich ihrer Aufgaben bewu&#223;t gewordene Mehrheit. Diese mit der Anerkennung eines &#252;ber den Klassen stehenden Staates unzertrennlich verbundene kleinb&#252;rgerliche Utopie f&#252;hrt in der Praxis zum Verrat an den Interessen der werkt&#228;tigen Klassen, wie dies z.B. die Geschichte der franz&#246;sischen Revolutionen von 1848 und 1871, wie dies die Erfahrungen der Beteiligung von &#8222;Sozialisten&#8220; an b&#252;rgerlichen Regierungen in England, Frankreich, Italien und anderen L&#228;ndern am Ausgang des 19. und Anfang des 20. Jahrhunderts gezeigt haben.</p>

<p>Marx bek&#228;mpfte sein ganzes Leben lang diesen kleinb&#252;rgerlichen Sozialismus, der jetzt in Ru&#223;land durch die Parteien der Sozialrevolution&#228;re und Menschewiki zu neuem Leben erweckt worden ist. Marx hat die Lehre vom Klassenkampf konsequent bis zu der Lehre von der politischen Macht, vom Staat, entwickelt.</p>

<p>Die Herrschaft der Bourgeoisie st&#252;rzen kann nur das Proletariat als besondre Klasse, deren wirtschaftliche Existenzbedingungen es darauf vorbereiten, ihm die M&#246;glichkeit und die Kraft geben, diesen Sturz zu vollbringen. W&#228;hrend die Bourgeoisie die Bauernschaft und alle kleinb&#252;rgerlichen Schichten zersplittert und zerst&#228;ubt, schlie&#223;t sie das Proletariat zusammen, einigt und organisiert es. Nur das Proletariat ist &#8211; kraft seiner &#246;konomischen Rolle in der Gro&#223;produktion &#8211; f&#228;hig, der F&#252;hrer ALLER werkt&#228;tigen und ausgebeuteten Massen zu sein, die von der Bourgeoisie vielfach nicht weniger, sondern noch mehr ausgebeutet, geknechtet und unterdr&#252;ckt werden als die Proletarier, aber zu einem <em>selbst&#228;ndigen</em> Kampf um ihre Befreiung nicht f&#228;hig sind.</p>

<p>Die Lehre vom Klassenkampf, von Marx auf die Frage des Staates und der sozialistischen Revolution angewandt, f&#252;hrt notwendig zur Anerkennung der <em>politischen Herrschaft</em> des Proletariats, seiner Diktatur, d.h. einer mit niemand geteilten und sich unmittelbar auf die bewaffnete Gewalt der Massen st&#252;tzenden Macht. Der Sturz der Bourgeoisie ist nur zu verwirklichen durch die Erhebung des Proletariats zur <em>herrschenden Klasse</em>, die f&#228;hig ist, den unvermeidlichen, verzweifelten Widerstand der Bourgeoisie niederzuhalten und f&#252;r die Neuordnung der Wirtschaft <em>alle</em> werkt&#228;tigen und ausgebeuteten Massen zu organisieren.</p>

<p>Das Proletariat braucht die Staatsgewalt, eine zentralisierte Organisation der Macht, eine Organisation der Gewalt sowohl zur Unterdr&#252;ckung des Widerstands der Ausbeuter als auch zur <em>Leitung</em> der ungeheuren Masse der Bev&#246;lkerung, der Bauernschaft, des Kleinb&#252;rgertums, der Halbproletarier, um die sozialistische Wirtschaft &#8222;in Gang zu bringen&#8220;.</p>

<p>Durch die Erziehung der Arbeiterpartei erzieht der Marxismus die Avantgarde des Proletariats, die f&#228;hig ist, die Macht zu ergreifen und <em>das ganze Volk</em> zum Sozialismus <em>zu f&#252;hren</em>, die neue Ordnung zu leiten und zu organisieren, Lehrer, Leiter, F&#252;hrer aller Werkt&#228;tigen und Ausgebeuteten zu sein bei der Gestaltung ihres gesellschaftlichen Lebens ohne die Bourgeoisie und gegen die Bourgeoisie. Der heute herrschende Opportunismus dagegen erzieht in der Arbeiterpartei die Vertreter der besser bezahlten Arbeiter, die sich den Massen entfremden und sich unter dem Kapitalismus leidlich &#8222;einzurichten&#8220; wissen, die ihr Erstgeburtsrecht f&#252;r ein Linsengericht verkaufen, d.h. auf die Rolle revolution&#228;rer F&#252;hrer des Volkes gegen die Bourgeoisie verzichten.</p>

<p>&#8222;Der Staat, das hei&#223;t das als herrschende Klasse organisierte Proletariat&#8220; &#8211; diese Theorie von Marx ist untrennbar verbunden mit seiner ganzen Lehre von der revolution&#228;ren Rolle des Proletariats in der Geschichte. Die Vollendung dieser Rolle ist die proletarische Diktatur, die politische Herrschaft des Proletariats.</p>

<p>Wenn aber das Proletariat den Staat als eine <em>besondere</em> Organisation der Gewalt <em>gegen</em> die Bourgeoisie braucht, so dr&#228;ngt sich von selbst die Frage auf, ob es denkbar ist, eine solche Organisation zu schaffen ohne vorherige Abschaffung, ohne Zerst&#246;rung der Staatsmaschine, die die Bourgeoisie <em>f&#252;r sich</em> geschaffen hat. Zu dieser Schlu&#223;folgerung f&#252;hrt uns unmittelbar das <strong>Kommunistische Manifest</strong>, und von ihr spricht Marx, wenn er das Fazit aus den Erfahrungen der Revolution von 1848 bis 1851 zieht.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>2. Die Ergebnisse der Revolution</h4>

<p class="fst">In der uns interessierenden Frage des Staates zieht Marx das Fazit der Revolution von 1848-1851 in folgenden Ausf&#252;hrungen seines Werkes <strong>Der Achtzehnte Brumaire des Louis Bonaparte</strong>:</p>

<p class="quoteb">&#8222;Aber die Revolution ist gr&#252;ndlich. Sie ist noch auf der Reise durch das Fegefeuer begriffen. Sie vollbringt ihr Gesch&#228;ft mit Methode. Bis zum 2. Dezember 1851&#8220; (dem Tag des Staatsstreichs Louis Bonapartes) &#8222;hatte sie die eine H&#228;lfte ihrer Vorbereitung absolviert, sie absolviert jetzt die andere. Sie vollendete erst die parlamentarische Gewalt, um sie st&#252;rzen zu k&#246;nnen. Jetzt, wo sie dies erreicht, vollendet sie die <em>Exekutivgewalt</em>, reduziert sie auf ihren reinsten Ausdruck, isoliert sie, stellt sie sich als einzigen Vorwurf gegen&#252;ber, <em>um alle ihre Kr&#228;fte der Zerst&#246;rung gegen sie zu konzentrieren</em>&#8220; (von uns hervorgehoben). &#8222;Und wenn sie diese zweite H&#228;lfte ihrer Vorarbeit vollbracht hat, wird Europa von seinem Sitze aufspringen und jubeln: Brav gew&#252;hlt, alter Maulwurf!</p>

<p class="quote">Diese Exekutivgewalt mit ihrer ungeheuern b&#252;rokratischen und milit&#228;rischen Organisation, mit ihrer weitschichtigen und k&#252;nstlichen Staatsmaschinerie, ein Beamtenheer von einer halben Million neben einer Armee von einer andern halben Million, dieser f&#252;rchterliche Parasitenk&#246;rper, der sich wie eine Netzhaut um den Leib der franz&#246;sischen Gesellschaft schlingt und ihr alle Poren verstopft, entstand in der Zeit der absoluten Monarchie, beim Verfall des Feudalwesens, den er beschleunigen half.&#8220; Die erste franz&#246;sische Revolution entwickelte die Zentralisation, &#8222;... aber zugleich den Umfang, die Attribute und die Handlanger der Regierungsgewalt. Napoleon vollendete diese Staatsmaschinerie. Die legitime Monarchie und die Julimonarchie f&#252;gten nichts hinzu als eine gr&#246;&#223;ere Teilung der Arbeit ...&#8220;</p>

<p class="quote">&#8222;Die parlamentarische Republik endlich sah sich in ihrem Kampfe wider die Revolution gezwungen, mit den Repressivma&#223;regeln die Mittel und die Zentralisation der Regierungsgewalt zu verst&#228;rken. <em><strong>Alle Umw&#228;lzungen vervollkommneten diese Maschine statt sie zu brechen</strong></em>&#8220; (von uns hervorgehoben). &#8222;Die Parteien, die abwechselnd um die Herrschaft rangen, betrachteten die Besitznahme dieses ungeheuren Staatsgeb&#228;udes als die Hauptbeute des Siegers.&#8220; (<strong>Der Achtzehnte Brumaire des Louis Bonaparte</strong>, S.98 und 99, vierte Auflage, Hamburg 1907.) <a id="f10" href="#n10" name="f10">[10]</a></p>

<p class="fst">In diesen gro&#223;artigen Ausf&#252;hrungen macht der Marxismus im Vergleich zum <strong>Kommunistischen Manifest</strong> einen gewaltigen Schritt vorw&#228;rts. Dort wird die Frage des Staates noch &#228;u&#223;erst abstrakt, in ganz allgemeinen Begriffen und Wendungen behandelt. Hier wird die Frage konkret gestellt, und es wird eine &#228;u&#223;erst genaue, bestimmte, praktisch-greifbare Schlu&#223;folgerung gezogen: Alle fr&#252;heren Revolutionen haben die Staatsmaschinerie vervollkommnet, aber man mu&#223; sie zerschlagen, zerbrechen.</p>

<p>Diese Folgerung ist das Haupts&#228;chliche, das Grundlegende in der Lehre des Marxismus vom Staat. Und gerade dies Grundlegende ist von den herrschenden offiziellen sozialdemokratischen Parteien nicht nur total <em>vergessen</em>, sondern auch (wie wir weiter unten sehen werden) von dem prominentesten Theoretiker der II. Internationale, K. Kautsky, direkt <em>entstellt</em> worden.</p>

<p>Im <strong>Kommunistischen Manifest</strong> sind die allgemeinen Ergebnisse der Geschichte zusammengefa&#223;t, die uns veranlassen, im Staat ein Organ der Klassenherrschaft zu sehen, und uns zu dem unbedingten Schlu&#223; f&#252;hren, da&#223; das Proletariat die Bourgeoisie nicht st&#252;rzen kann, ohne vorher die politische Macht erobert, ohne die politische Herrschaft erlangt und den Staat in das &#8222;als herrschende Klasse organisierte Proletariat&#8220; verwandelt zu haben, und da&#223; dieser proletarische Staat sofort nach seinem Sieg beginnen wird abzusterben, denn in einer Gesellschaft ohne Klassengegens&#228;tze ist der Staat unn&#246;tig und unm&#246;glich. Hier wird nicht die Frage aufgeworfen, wie &#8211; vom Standpunkt der historischen Entwicklung aus gesehen &#8211; diese Abl&#246;sung des b&#252;rgerlichen Staates durch den proletarischen erfolgen soll.</p>

<p>Eben diese Frage stellt und l&#246;st Marx im Jahre 1852. Getreu seiner Philosophie des dialektischen Materialismus, nimmt Marx als Grundlage die historische Erfahrung der gro&#223;en Revolutionsjahre 1848 bis 1851. Die Lehre von Marx ist wie stets, so auch hier, eine von tiefer philosophischer Weltanschauung und reicher Kenntnis der Geschichte durchdrungene <em>Zusammenfassung der Erfahrung</em>.</p>

<p>Die Frage des Staates wird konkret gestellt: Wie ist der b&#252;rgerliche Staat, diese f&#252;r die Herrschaft der Bourgeoisie notwendige Staatsmaschinerie, historisch entstanden? Welcherart sind ihre Ver&#228;nderungen, welches ist ihre Evolution im Verlauf der b&#252;rgerlichen Revolutionen und angesichts der selbst&#228;ndigen Aktionen der unterdr&#252;ckten Klassen? Welches sind die Aufgaben des Proletariats in bezug auf diese Staatsmaschinerie?</p>

<p>Die der b&#252;rgerlichen Gesellschaft eigent&#252;mliche Staatsgewalt entstand in der Epoche des Niedergangs des Absolutismus. Zwei Institutionen sind f&#252;r diese Staatsmaschinerie besonders kennzeichnend: das Beamtentum und das stehende Heer. Wie diese Institutionen durch tausenderlei F&#228;den namentlich mit der Bourgeoisie verkn&#252;pft sind, davon ist in den Werken von Marx und Engels oft die Rede. Die Erfahrungen eines jeden Arbeiters verdeutlichen diesen Zusammenhang mit der gr&#246;&#223;ten Anschaulichkeit und Eindringlichkeit. Die Arbeiterklasse lernt diesen Zusammenhang am eigenen Leibe kennen, deshalb erfa&#223;t sie auch so leicht die Wissenschaft von der Unvermeidlichkeit dieses Zusammenhangs und eignet sie sich so gr&#252;ndlich an, eine Wissenschaft, die die kleinb&#252;rgerlichen Demokraten entweder aus Unwissenheit und Leichtfertigkeit ablehnen oder noch leichtfertiger &#8222;im allgemeinen&#8220; anerkennen, wobei sie vergessen, die entsprechenden praktischen Konsequenzen zu ziehen.</p>

<p>Beamtentum und stehendes Heer, das sind die &#8222;Schmarotzer&#8220; am Leib der b&#252;rgerlichen Gesellschaft, Schmarotzer, die aus inneren Widerspr&#252;chen, die diese Gesellschaft zerkl&#252;ften, entstanden sind, aber eben Parasiten, die die Lebensporen &#8222;verstopfen&#8220;. Der jetzt in der offiziellen Sozialdemokratie herrschende kautskyanische Opportunismus h&#228;lt die Anschauung, die im Staat einen <em>parasit&#228;ren Organismus</em> erblickt, f&#252;r ein besonderes und ausschlie&#223;liches Attribut des Anarchismus. Diese Entstellung des Marxismus pa&#223;t nat&#252;rlich den Kleinb&#252;rgern ausgezeichnet, die den Sozialismus bis zu der unerh&#246;rten Schmach einer Rechtfertigung und Besch&#246;nigung des imperialistischen Krieges herabgew&#252;rdigt haben, indem sie den Begriff der &#8222;Vaterlandsverteidigung&#8220; auf diesen Krieg anwandten, aber dennoch bleibt es unbedingt eine Entstellung.</p>

<p>Durch alle b&#252;rgerlichen Revolutionen hindurch, die Europa seit dem Verfall des Feudalismus in gro&#223;er Anzahl erlebt hat, zieht sich die Entwicklung, Vervollkommnung und Festigung dieses Beamten- und Milit&#228;rapparats. Insbesondere wird gerade das Kleinb&#252;rgertum auf die Seite der Gro&#223;bourgeoisie hin&#252;bergezogen und ihr weitgehend unterworfen vermittels dieses Apparats, der den oberen Schichten der Bauernschaft, der kleinen Handwerker, H&#228;ndler u.a. verh&#228;ltnism&#228;&#223;ig bequeme, ruhige und ehrenvolle P&#246;stchen verschafft, die deren Inhaber <em>&#252;ber</em> das Volk erheben. Man betrachte, was in Ru&#223;land w&#228;hrend des halben Jahres nach dem 27. Februar 1917 vor sich gegangen ist: Beamtenstellen, die fr&#252;her vorzugsweise den Schwarzhundertern zufielen, sind zum Beuteobjekt der Kadetten, Menschewiki und Sozialrevolution&#228;re geworden. An irgendwelche ernste Reformen dachte man im Grunde genommen nicht, man war bem&#252;ht, sie &#8222;bis zur Konstituierenden Versammlung&#8220; hinauszuschieben &#8211; die Einberufung der Konstituierenden Versammlung aber so sachte bis zum Kriegsende zu verschleppen! Mit der Teilung der Beute, mit der Besetzung der Posten der Minister, der Vizeminister, der Generalgouverneure usw. usf. z&#246;gerte man dagegen nicht und wartete man auf keine Konstituierende Versammlung! Das Spiel mit den verschiedenen Kombinationen bei der Bildung der Regierungen war im Grunde lediglich der Ausdruck dieser Teilung und Neuverteilung der &#8222;Beute&#8220;, die sowohl oben als auch unten, im ganzen Lande, in der ganzen zentralen und lokalen Verwaltung vor sich geht. Das Ergebnis, das objektive Ergebnis des halben Jahres vom 27. Februar bis zum 27. August 1917 steht fest: Die Reformen sind zur&#252;ckgestellt, die Verteilung der Beamtenp&#246;stchen hat stattgefunden, und die &#8222;Fehler&#8220; in der Verteilung werden durch einige Neuverteilungen wiedergutgemacht.</p>

<p>Doch je mehr im Beamtenapparat &#8222;Neuverteilungen&#8220; der Posten unter die verschiedenen b&#252;rgerlichen und kleinb&#252;rgerlichen Parteien (unter die Kadetten, Sozialrevolution&#228;re und Menschewiki, wenn man das russische Beispiel nimmt) stattfinden, um so klarer wird den unterdr&#252;ckten Klassen und dem Proletariat an ihrer Spitze ihre unvers&#246;hnliche Feindschaft gegen&#252;ber der <em>ganzen</em> b&#252;rgerlichen Gesellschaft. Hieraus ergibt sich f&#252;r alle b&#252;rgerlichen Parteien, selbst f&#252;r die demokratischsten und darunter f&#252;r die &#8222;revolution&#228;r-demokratischen&#8220;, die Notwendigkeit, die Repressalien gegen das revolution&#228;re Proletariat zu versch&#228;rfen, den Repressionsapparat, d.h. diese selbe Staatsmaschinerie zu verst&#228;rken. Dieser Gang der Ereignisse zwingt die Revolution, &#8222;<em>alle ihre Kr&#228;fte der Zerst&#246;rung zu konzentrieren</em>&#8220; gegen die Staatsgewalt, zwingt sie, sich nicht die Verbesserung der Staatsmaschinerie, sondern ihre <em>Zerst&#246;rung</em>, ihre <em>Vernichtung</em> zur Aufgabe zu machen.</p>

<p>Nicht logische Erw&#228;gungen, sondern die tats&#228;chliche Entwicklung der Ereignisse, die lebendige Erfahrung der Jahre 1848-1851 haben dazu gef&#252;hrt, da&#223; diese Aufgabe so gestellt wurde. Wie streng sich Marx an die der geschichtlichen Erfahrung zugrunde liegenden Tatsachen h&#228;lt, geht daraus hervor, da&#223; er 1852 noch nicht konkret die Frage stellt, <em><strong>wodurch</strong></em> die zu vernichtende Staatsmaschinerie zu ersetzen sei. Die Erfahrung gab damals noch keine Unterlagen f&#252;r diese Frage, die von der Geschichte sp&#228;ter, im Jahre 1871, auf die Tagesordnung gesetzt wurde. 1852 konnte man mit der Genauigkeit einer naturgeschichtlichen Beobachtung lediglich feststellen, da&#223; die proletarische Revolution an die Aufgabe <em><strong>herangekommen</strong></em> war, &#8222;alle ihre Kr&#228;fte der Zerst&#246;rung zu konzentrieren&#8220; gegen die Staatsgewalt, an die Aufgabe, die Staatsmaschinerie &#8222;zu zerbrechen&#8220;.</p>

<p>Hier kann die Frage auftauchen, ob eine Verallgemeinerung der Erfahrung, der Beobachtungen und Schlu&#223;folgerungen von Marx, ob ihre &#220;bertragung auf umfassendere Gebiete als das der Geschichte Frankreichs w&#228;hrend der drei Jahre 1848-1851 richtig ist. Zur Untersuchung dieser Frage erinnern wir zun&#228;chst an eine Bemerkung von Engels und gehen dann zu den Tatsachen &#252;ber.</p>

<p class="quoteb">&#8222;Frankreich&#8220;, schrieb Engels in der Vorrede zur dritten Auflage des <strong>Achtzehnten Brumaire</strong>, &#8222;ist das Land, wo die geschichtlichen Klassenk&#228;mpfe mehr als anderswo jedesmal bis zur Entscheidung durchgefochten wurden, wo also auch die wechselnden politischen Formen, innerhalb deren sie sich bewegen und in denen ihre Resultate sich zusammenfassen, in den sch&#228;rfsten Umrissen ausgepr&#228;gt sind. Mittelpunkt des Feudalismus im Mittelalter, Musterland der einheitlichen st&#228;ndischen Monarchie seit der Renaissance, hat Frankreich in der gro&#223;en Revolution den Feudalismus zertr&#252;mmert und die reine Herrschaft der Bourgeoisie begr&#252;ndet in einer Klassizit&#228;t wie kein anderes europ&#228;isches Land. Und auch der Kampf des aufstrebenden Proletariats gegen die herrschende Bourgeoisie tritt hier in einer, anderswo unbekannten, akuten Form auf.&#8220; (S.4 der Auflage von 1907.)</p>

<p class="fst">Die letzte Bemerkung ist veraltet, da seit 1871 im revolution&#228;ren Kampf des franz&#246;sischen Proletariats eine Unterbrechung eingetreten ist, obgleich diese Unterbrechung, wie lange sie auch dauern m&#246;ge, keineswegs die M&#246;glichkeit ausschlie&#223;t, da&#223; sich Frankreich in der kommenden proletarischen Revolution als das klassische Land des Klassenkampfes bis zur Entscheidung erweisen wird.</p>

<p>Werfen wir jedoch einen allgemeinen Blick auf die Geschichte der fortgeschrittenen L&#228;nder am Ausgang des 19. und zu Beginn des 20. Jahrhunderts. Wir sehen, da&#223; sich langsamer, vielgestaltiger und auf viel weiterem Schauplatz der gleiche Proze&#223; abspielte: einerseits der Ausbau der &#8222;parlamentarischen Macht&#8220; sowohl in den republikanischen L&#228;ndern (Frankreich, Amerika, Schweiz) als auch in den monarchistischen (England, bis zu einem gewissen Grade Deutschland, Italien, die skandinavischen L&#228;nder usw.), andererseits der Kampf um die Macht zwischen den verschiedenen b&#252;rgerlichen und kleinb&#252;rgerlichen Parteien, die bei unver&#228;nderter Grundlage der b&#252;rgerlichen Ordnung die &#8222;Beute&#8220;, die Beamtenp&#246;stchen aufteilten und neu verteilten, und schlie&#223;lich die Vervollkommnung und Festigung der &#8222;Exekutivgewalt&#8220;, ihres Beamten- und Milit&#228;rapparats.</p>

<p>Es unterliegt keinem Zweifel, da&#223; dies gemeinsame Z&#252;ge der ganzen neueren Entwicklung der kapitalistischen Staaten &#252;berhaupt sind. Frankreich zeigte in den drei Jahren 1848-1851 in rascher, ausgepr&#228;gter, konzentrierter Form dieselben Entwicklungsprozesse, die der ganzen kapitalistischen Welt eigen sind.</p>

<p>Insbesondere aber weist der Imperialismus, weist die Epoche des Bankkapitals, die Epoche der gigantischen kapitalistischen Monopole, die Epoche des Hin&#252;berwachsens des monopolistischen Kapitalismus in den staatsmonopolistischen Kapitalismus, eine ungew&#246;hnliche St&#228;rkung der &#8222;Staatsmaschinerie&#8220; auf, ein unerh&#246;rtes Anwachsen ihres Beamten- und Milit&#228;rapparates in Verbindung mit verst&#228;rkten Repressalien gegen das Proletariat sowohl in den monarchistischen als auch in den freiesten, republikanischen L&#228;ndern.</p>

<p>Die Weltgeschichte f&#252;hrt jetzt zweifellos in ungleich gr&#246;&#223;erem Ausma&#223;, als das 1852 der Fall war, zur &#8222;Konzentrierung aller Kr&#228;fte&#8220; der proletarischen Revolution auf die &#8222;Zerst&#246;rung&#8220; der Staatsmaschinerie.</p>

<p>Was das Proletariat an ihre Stelle setzen wird, dar&#252;ber hat die Pariser Kommune h&#246;chst lehrreiches Material geliefert.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>3. Marx&#8217; Fragestellung im Jahre 1852 <a id="f11" href="#n11" name="f11">[11]</a></h4>

<p class="fst">Im Jahre 1907 ver&#246;ffentlichte Mehring in der <strong>Neuen Zeit</strong> <a id="f12" href="#n12" name="f12">[12]</a> (XXV, 2, 164) Ausz&#252;ge aus einem Brief von Marx an Weydemeyer vom 5. M&#228;rz 1852. In diesem Brief befindet sich unter anderem folgende bemerkenswerte Betrachtung:</p>

<p class="quoteb">&#8222;Was mich nun betrifft, so geb&#252;hrt mir nicht das Verdienst, weder die Existenz der Klassen in der modernen Gesellschaft noch ihren Kampf unter sich entdeckt zu haben. B&#252;rgerliche Geschichtschreiber hatten l&#228;ngst vor mir die historische Entwicklung dieses Kampfes der Klassen und b&#252;rgerliche &#214;konomen die &#246;konomische Anatomie derselben dargestellt. Was ich neu tat, war 1. nachzuweisen, da&#223; die Existenz der Klassen blo&#223; an bestimmte historische Entwicklungsphasen der Produktion gebunden ist; 2. da&#223; der Klassenkampf notwendig zur Diktatur des Proletariats f&#252;hrt; 3. da&#223; diese Diktatur selbst nur den &#220;bergang zur Aufhebung aller Klassen und zu einer klassenlosen Gesellschaft bildet.&#8220; <a id="f13" href="#n13" name="f13">[13]</a></p>

<p class="fst">In diesen Worten ist es Marx gelungen, mit erstaunlicher Pr&#228;gnanz erstens den Haupt- und Grundunterschied seiner Lehre von der Lehre der f&#252;hrenden und tiefsten Denker der Bourgeoisie und zweitens das Wesen seiner Lehre vom Staat zum Ausdruck zu bringen.</p>

<p>Das Wesentliche der Lehre von Marx sei der Klassenkampf. Das wird sehr oft gesagt und geschrieben. Doch das ist unrichtig, und aus dieser Unrichtigkeit ergibt sich auf Schritt und Tritt eine opportunistische Entstellung des Marxismus, seine Verf&#228;lschung in einem Geiste, der ihn f&#252;r die Bourgeoisie annehmbar macht. Denn die Lehre vom Klassenkampf ist <em>nicht</em> von Marx, <em>sondern vor</em> ihm von der Bourgeoisie geschaffen worden und ist, allgemein gesprochen, f&#252;r die Bourgeoisie <em>annehmbar</em>. Wer <em>nur</em> den Klassenkampf anerkennt, ist noch kein Marxist, er kann noch in den Grenzen b&#252;rgerlichen Denkens und b&#252;rgerlicher Politik geblieben sein. Den Marxismus auf die Lehre vom Klassenkampf beschr&#228;nken hei&#223;t den Marxismus stutzen, ihn entstellen, ihn auf das reduzieren, was f&#252;r die Bourgeoisie annehmbar ist. Ein Marxist ist nur, wer die Anerkennung des Klassenkampfes auf die Anerkennung der <em>Diktatur des Proletariats erstreckt</em>. Hierin besteht der tiefste Unterschied des Marxisten vom durchschnittlichen Klein- (und auch Gro&#223;-) Bourgeois. Das mu&#223; der Pr&#252;fstein f&#252;r das <em>wirkliche</em> Verstehen und Anerkennen des Marxismus sein. Und es ist nicht verwunderlich, da&#223;, als die Geschichte Europas <em>praktisch</em> die Arbeiterklasse vor diese Frage stellte, nicht nur alle Opportunisten und Reformisten, sondern auch alle &#8222;Kautskyaner&#8220; (Leute, die zwischen Reformismus und Marxismus pendeln) sich als erb&#228;rmliche Philister und kleinb&#252;rgerliche Demokraten erwiesen, die die Diktatur des Proletariats <em>ablehnen</em>. Kautskys Brosch&#252;re <strong>Die Diktatur des Proletariats</strong>, die im August 1918, d.h. lange nach der ersten Auflage des vorliegenden Buches, erschien, ist ein Musterst&#252;ck kleinb&#252;rgerlicher Entstellung des Marxismus, der niedertr&#228;chtigen Verleugnung des Marxismus <em>in der Tat</em>, bei heuchlerischer Anerkennung des Marxismus <em>in Worten</em> (siehe meine Brosch&#252;re <strong>Die proletarische Revolution und der Renegat Kautsky</strong>, Petrograd und Moskau, 1918).</p>

<p>Der heutige Opportunismus, verk&#246;rpert in der Person seines Hauptvertreters, des fr&#252;heren Marxisten K. Kautsky, f&#228;llt voll und ganz unter die angef&#252;hrte Marxsche Charakteristik der <em>b&#252;rgerlichen</em> Haltung, denn dieser Opportunismus beschr&#228;nkt das Gebiet der Anerkennung des Klassenkampfes auf das Gebiet b&#252;rgerlicher Verh&#228;ltnisse. (Und innerhalb dieses Gebietes, im Rahmen dieses Gebietes, wird es kein einziger gebildeter Liberaler ablehnen, den Klassenkampf &#8222;prinzipiell&#8220; anzuerkennen!) Der Opportunismus <em>macht</em> in der Anerkennung des Klassenkampfes gerade vor der Hauptsache <em>halt</em>, vor der Periode des &#220;BERGANGS vom Kapitalismus zum Kommunismus, vor der Periode des <em>Sturzes</em> der Bourgeoisie und ihrer v&#246;lligen <em>Vernichtung</em>. In Wirklichkeit ist diese Periode unvermeidlich eine Periode unerh&#246;rt erbitterten Klassenkampfes, unerh&#246;rt scharfer Formen dieses Kampfes, und folglich mu&#223; auch der Staat dieser Periode unvermeidlich <em>auf neue Art</em> demokratisch (f&#252;r die Proletarier und &#252;berhaupt f&#252;r die Besitzlosen) und <em>auf neue Art</em> diktatorisch (gegen die Bourgeoisie) sein.</p>

<p>Weiter. Das Wesen der Marxschen Lehre vom Staat hat nur erfa&#223;t, wer begriffen hat, da&#223; die Diktatur <em>einer</em> Klasse nicht nur schlechthin f&#252;r jede Klassengesellschaft notwendig ist, nicht nur f&#252;r das <em>Proletariat</em>, das die Bourgeoisie gest&#252;rzt hat, sondern auch f&#252;r die ganze <em>historische Periode</em>, die den Kapitalismus von der &#8222;klassenlosen Gesellschaft&#8220;, vom Kommunismus, trennt. Die Formen der b&#252;rgerlichen Staaten sind au&#223;erordentlich mannigfaltig, ihr Wesen ist aber ein und dasselbe: Alle diese Staaten sind so oder so, aber in letzter Konsequenz unbedingt eine <em>Diktatur der Bourgeoisie</em>. Der &#220;bergang vom Kapitalismus zum Kommunismus mu&#223; nat&#252;rlich eine ungeheure F&#252;lle und Mannigfaltigkeit der politischen Formen hervorbringen, aber das Wesentliche wird dabei unbedingt das <em>eine</em> sein: <em>die Diktatur des Proletariats</em>.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Anmerkungen</h4>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> <a href="http://www.mlwerke.de/me/me04/me04_063.htm"><strong>Das Elend der Philosophie</strong></a> (Marx u. Engels, <strong>Werke</strong>, Bd.4, S.182.)</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> <a href="../../../marx-engels/1848/manifest/index.htm" class="mia"><strong>Manifest der kommunistischen Partei</strong></a> (Marx u. Engels, <strong>Werke</strong>, Bd.4, S.473, 481.)</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> <a href="../../../marx-engels/1852/brumaire/index.htm" class="mia"><strong>Der Achtzehnte Brumaire des Louis Bonaparte</strong></a> (Marx u. Engels, <strong>Werke</strong>, Bd.8, S.196, 197.)</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> Dieses Kapitel wurde von Lenin in der zweiten Auflage hinzugef&#252;gt.</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> <strong>Die Neue Zeit</strong> &#8211; theoretische Zeitschrift der Sozialdemokratischen Partei Deutschlands, die von 1883 bis 1923 in Stuttgart erschien. Engels half der Redaktion der Zeitschrift st&#228;ndig und &#252;bte oft Kritik daran, da&#223; sie Abweichungen vom Marxismus in der Zeitschrift zulie&#223;. Anfang des 20. Jahrhunderts ging <strong>Die Neue Zeit</strong> mehr und mehr auf zentristische Positionen &#252;ber. W&#228;hrend des imperialistischen Weltkriegs 1914-1918 bezog sie einen sozialpazifistischen Standpunkt und unterst&#252;tzte faktisch die Sozialchauvinisten.</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> Siehe Marx u. Engels, <strong>Werke</strong>, Bd.28, S.507/508.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

