<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Staat und Revolution VI" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Staat, Revolution, Marxismus, Marx, Engels, Kommunismus, Bourgeoisie, Arbeiterklasse, Proletariat, Diktatur des Proletariats, Kautsky, Plechanow, Absterben des Staates, 1848, Pariser Kommune, Parliamentarismus, Anarchismus, Opportunismus, Pannekoek" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Staat und Revolution VI</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a>&#160;&#160;&gt;&#160; <a href="index.htm">Staat u. Rev.</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Staat und Revolution</h1>

<p>&#160;</p>

<h3>VI. Kapitel<br />
Die Vulgarisierung des Marxismus durch die Opportunisten</h3>

<p class="fst">Die Frage nach dem Verh&#228;ltnis des Staates zur sozialen Revolution und der sozialen Revolution zum Staat hat die prominentesten Theoretiker und Publizisten der II. Internationale (1889-1914) sehr wenig besch&#228;ftigt, ebensowenig wie die Frage der Revolution &#252;berhaupt. Aber das Charakteristische an dem Proze&#223; des stetigen Anwachsens des Opportunismus, der 1914 zum Zusammenbruch der II. Internationale gef&#252;hrt hat, ist, da&#223; man selbst da, wo man an diese Frage hart herangekommen war, sie <em>zu umgehen suchte</em> oder sie nicht bemerkte.</p>

<p>Im gro&#223;en und ganzen kann man sagen, da&#223; das <em>Ausweichen</em> vor der Frage des Verh&#228;ltnisses der proletarischen Revolution zum Staat, ein Ausweichen, das den Opportunismus beg&#252;nstigte und n&#228;hrte, zur <em>Entstellung</em> und v&#246;lligen Verflachung des Marxismus gef&#252;hrt hat.</p>

<p>Um diesen traurigen Proze&#223; wenigstens in aller K&#252;rze zu kennzeichnen, wenden wir uns den prominentesten Theoretikern des Marxismus, Plechanow und Kautsky, zu.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>1. Plechanows Polemik gegen die Anarchisten</h4>

<p class="fst">Plechanow hat der Frage des Verh&#228;ltnisses zwischen Anarchismus und Sozialismus eine besondere Brosch&#252;re, <strong>Anarchismus und Sozialismus</strong>, gewidmet, die 1894 in deutscher Sprache erschienen ist.</p>

<p>Plechanow brachte es fertig, dieses Thema zu behandeln und dabei das Aktuellste, Dringlichste und politisch Wesentlichste im Kampf gegen den Anarchismus, n&#228;mlich das Verh&#228;ltnis der Revolution zum Staat wie &#252;berhaupt die Frage des Staates, v&#246;llig zu umgehen! In seiner Brosch&#252;re treten zwei Teile hervor: der eine &#8211; ein historisch-literarischer mit wertvollem Material zur Geschichte der Ideen Stirners, Proudhons u.a., der andere &#8211; ein philisterhafter mit platten Betrachtungen dar&#252;ber, da&#223; ein Anarchist von einem Banditen nicht zu unterscheiden sei.</p>

<p>Eine h&#246;chst kuriose Themenverkn&#252;pfung, die f&#252;r die ganze T&#228;tigkeit Plechanows am Vorabend der Revolution und w&#228;hrend der Revolutionsperiode in Ru&#223;land &#228;u&#223;erst charakteristisch ist: Plechanow entpuppte sich denn auch in den Jahren 1905-1917 halb als Doktrin&#228;r und halb als Philister, der in der Politik im Nachtrab der Bourgeoisie einherging.</p>

<p>Wir haben gesehen, wie Marx und Engels in ihrer Polemik gegen die Anarchisten besonders eingehend ihre Ansichten &#252;ber das Verh&#228;ltnis der Revolution zum Staat klarlegten. Als Engels 1891 die Marxsche <strong>Kritik des Gothaer Programms</strong> herausgab, schrieb er: &#8222;Wir&#8220; (d.h. Engels und Marx) &#8222;lagen damals, kaum zwei Jahre nach dem Haager Kongre&#223; der (ersten) Internationale <a id="f29" href="#n29" name="f29">[29]</a>, im heftigsten Kampf mit Bakunin und seinen Anarchisten ...&#8220;</p>

<p>Die Anarchisten versuchten, gerade die Pariser Kommune sozusagen &#8222;f&#252;r sich&#8220; in Anspruch zu nehmen, als eine Best&#228;tigung ihrer Lehre, dabei hatten sie die Lehren der Kommune und die Analyse dieser Lehren durch Marx &#252;berhaupt nicht begriffen. Zu den konkret-politischen Fragen: Soll man die alte Staatsmaschinerie <em>zerschlagen</em>? &#8211; und <em>wodurch</em> ist sie zu ersetzen? &#8211; hat der Anarchismus nichts beigetragen, was auch nur ann&#228;hernd an die Wahrheit heranreichte.</p>

<p>Aber &#252;ber &#8222;Anarchismus und Sozialismus&#8220; reden und dabei der ganzen Frage des Staates ausweichen, die ganze Entwicklung des Marxismus vor und nach der Kommune <em>&#252;bersehen</em>, das hie&#223; unvermeidlich zum Opportunismus abgleiten. Denn eben dem Opportunismus ist am besten gedient, wenn die beiden von uns soeben bezeichneten Fragen &#252;berhaupt <em>nicht</em> angeschnitten werden. Das allein bedeutet <em>schon</em> einen Sieg des Opportunismus.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>2. Kautskys Polemik gegen die Opportunisten</h4>

<p class="fst">Von Kautskys Schriften sind zweifellos bedeutend mehr ins Russische &#252;bersetzt als in irgendeine andere Sprache. Nicht zu Unrecht sagen manche deutsche Sozialdemokraten im Scherz, Kautsky werde in Ru&#223;land mehr gelesen als in Deutschland. (Nebenbei bemerkt, enth&#228;lt dieser Scherz einen viel tieferen historischen Sinn, als seine Urheber vermuten, n&#228;mlich: die russischen Arbeiter, die 1905 einen wahren Hei&#223;hunger nach den besten Werken der besten sozialdemokratischen Literatur der Welt an den Tag legten und die eine im Vergleich mit anderen L&#228;ndern unerh&#246;rt gro&#223;e Menge von &#220;bersetzungen und Ausgaben solcher Werke erhielten, &#252;bertrugen damit sozusagen auf den jungen Boden unserer proletarischen Bewegung in beschleunigter Weise die reiche Erfahrung des fortgeschrittenen Nachbarlandes.)</p>

<p>Besonders bekannt ist Kautsky bei uns, abgesehen von seiner popul&#228;ren Darstellung des Marxismus, durch seine Polemik gegen die Opportunisten, an ihrer Spitze Bernstein. Kaum bekannt ist aber eine Tatsache, die nicht umgangen werden darf, wenn man sich die Aufgabe stellt, zu verfolgen, wie Kautsky zu einer unglaublich schmachvollen Verwirrung und zur Verteidigung des Sozialchauvinismus in der Zeit der schwersten Krise 1914/1915 hinabgesunken ist. N&#228;mlich die Tatsache, da&#223; Kautsky vor seinem Auftreten gegen die prominentesten Vertreter des Opportunismus in Frankreich (Millerand und Jaur&#233;s) und Deutschland (Bernstein) sehr stark geschwankt hat. Die marxistische <strong>Sarja</strong> <a id="f30" href="#n30" name="f30">[30]</a>, die 1901/1902 in Stuttgart erschien und revolution&#228;r-proletarische Anschauungen vertrat, sah sich gezwungen, gegen Kautsky <em>zu polemisieren</em>, seine aus Halbheiten bestehende, ausweichende, den Opportunisten gegen&#252;ber vers&#246;hnliche Resolution auf dem Internationalen Sozialistenkongre&#223; zu Paris 1900 <a id="f31" href="#n31" name="f31">[31]</a> als &#8222;kautschukartig&#8220; zu bezeichnen. In der deutschen Literatur sind Briefe von Kautsky ver&#246;ffentlicht worden, die zeigen, da&#223; er vor seinem Feldzug gegen Bernstein nicht weniger schwankte.</p>

<p>Von ungleich gr&#246;&#223;erer Bedeutung ist jedoch der Umstand, da&#223; wir selbst in seiner Polemik gegen die Opportunisten, in seiner Fragestellung und seiner Art der Behandlung der Frage jetzt, da wir die <em>Geschichte</em> des neuesten Verrats Kautskys am Marxismus untersuchen, ein systematisches Hinneigen zum Opportunismus gerade in der Frage des Staates feststellen k&#246;nnen.</p>

<p>Nehmen wir Kautskys erstes gr&#246;&#223;eres Werk gegen den Opportunismus, sein Buch <strong>Bernstein und das Sozialdemokratische Programm</strong>. Bernstein wird von Kautsky ausf&#252;hrlich widerlegt. Charakteristisch aber ist folgendes.</p>

<p>Bernstein erhebt in seinen herostratisch ber&#252;hmt gewordenen <strong>Voraussetzungen des Sozialismus</strong> gegen den Marxismus den Vorwurf des &#8222;<em>Blanquismus</em>&#8220; (ein Vorwurf, den seither die Opportunisten und die liberalen Bourgeois in Ru&#223;land Tausende von Malen gegen die Vertreter des revolution&#228;ren Marxismus, die Bolschewiki, wiederholten). Dabei geht Bernstein besonders auf den Marxschen <strong>B&#252;rgerkrieg in Frankreich</strong> ein und versucht &#8211; wie wir gesehen haben, h&#246;chst erfolglos &#8211;, die Marxschen Ansichten &#252;ber die Lehren der Kommune mit Proudhons Ansichten zu identifizieren. Besondere Beachtung findet bei Bernstein die Schlu&#223;folgerung von Marx, die er in der Vorrede von 1872 zum <strong>Kommunistischen Manifest</strong> unterstrichen hat und die besagt, da&#223; &#8222;die Arbeiterklasse nicht die fertige Staatsmaschine einfach in Besitz nehmen und sie f&#252;r ihre eignen Zwecke in Bewegung setzen kann&#8220;.</p>

<p>Bernstein hat dieser Ausspruch so sehr &#8222;gefallen&#8220;, da&#223; er ihn in seinem Buch nicht weniger als dreimal wiederholt, um ihn in einem ganz entstellten, opportunistischen Sinne auszulegen.</p>

<p>Marx will, wie wir gesehen haben, sagen, da&#223; die Arbeiterklasse die ganze Staatsmaschine <em>zerschlagen</em>, <em>zerbrechen</em>, <em>sprengen</em> mu&#223; (der Ausdruck &#8222;Sprengung&#8220; wird von Engels gebraucht). Bernstein dagegen stellt es so hin, als h&#228;tte Marx mit diesen Worten die Arbeiterklasse vor revolution&#228;rem &#220;bereifer bei der Ergreifung der Macht warnen wollen.</p>

<p>Eine gr&#246;bere und abscheulichere Verdrehung des Marxschen Gedankens ist kaum vorstellbar. Was tat nun Kautsky in seiner sehr eingehenden Widerlegung der Bernsteiniade?</p>

<p>Er vermied es, die ganze Tiefe der Entstellung des Marxismus durch den Opportunismus in diesem Punkt zu untersuchen. Er f&#252;hrte die oben zitierte Stelle aus der Engelsschen Einleitung zum <strong>B&#252;rgerkrieg</strong> von Marx an und beschr&#228;nkte sich darauf, zu sagen, da&#223; nach Marx die Arbeiterklasse nicht die <em>fertige</em> Staatsmaschine <em>einfach</em> in Besitz nehmen <em>k&#246;nne</em>, weiter nichts. Davon, da&#223; Bernstein Marx <em><strong>das gerade Gegenteil</strong></em> des wirklichen Marxschen Gedankens zuschrieb, da&#223; Marx seit 1852 als Aufgabe der proletarischen Revolution das &#8222;Zerschlagen&#8220; der Staatsmaschinerie in den Vordergrund r&#252;ckte, findet sich bei Kautsky nicht ein Wort.</p>

<p>So kam es, da&#223; der wesentlichste Unterschied zwischen Marxismus und Opportunismus hinsichtlich der Aufgaben der proletarischen Revolution bei Kautsky verkleistert wurde!</p>

<p class="quoteb">&#8222;Die Entscheidung &#252;ber das Problem der proletarischen Diktatur&#8220;, schrieb Kautsky &#8222;<em>gegen</em>&#8220; Bernstein, &#8222;k&#246;nnen wir wohl ganz ruhig der Zukunft &#252;berlassen.&#8220; (S.172 der deutschen Ausgabe.)</p>

<p class="fst">Das ist keine Polemik <em>gegen</em> Bernstein, sondern im Grunde ein <em>Zugest&#228;ndnis</em> an ihn, eine Kapitulation vor dem Opportunismus, denn vorerst brauchen die Opportunisten ja nichts weiter, als da&#223; alle grundlegenden Fragen nach den Aufgaben der proletarischen Revolution &#8222;ganz ruhig der Zukunft &#252;berlassen&#8220; werden.</p>

<p>Marx und Engels haben von 1852 bis 1891, vierzig Jahre hindurch, das Proletariat gelehrt, da&#223; es die Staatsmaschinerie zerschlagen mu&#223;. Kautsky aber bringt es 1899 fertig, angesichts des v&#246;lligen Verrats, den die Opportunisten in diesem Punkt am Marxismus ge&#252;bt haben, die Frage, ob man diese Maschine zerschlagen m&#252;sse, <em>zu vertauschen</em> gegen die Frage nach den konkreten Formen dieses Zerschlagens, und rettet sich unter die Fittiche der &#8222;unbestreitbaren&#8220; (und nutzlosen) philisterhaften Wahrheit, da&#223; man die konkreten Formen nicht im voraus kennen k&#246;nne!!</p>

<p>Ein Abgrund klafft zwischen Marx und Kautsky in ihrem Verh&#228;ltnis zu der Aufgabe der proletarischen Partei, die Arbeiterklasse auf die Revolution vorzubereiten.</p>

<p>Nehmen wir ein sp&#228;teres, reiferes Werk von Kautsky, das in betr&#228;chtlichem Ma&#223;e ebenfalls einer Widerlegung der Irrt&#252;mer des Opportunismus gewidmet ist. Es ist seine Brosch&#252;re <strong>Die soziale Revolution</strong>. Der Verfasser behandelt hier speziell das Thema der &#8222;proletarischen Revolution&#8220; und des &#8222;proletarischen Regimes&#8220;. Der Verfasser hat sehr viel au&#223;erordentlich Wertvolles geboten, aber gerade die Frage des Staates hat er <em>umgangen</em>. In der Brosch&#252;re ist &#252;berall von der Eroberung der Staatsgewalt die Rede, weiter nichts, d.h., es ist eine solche Formulierung gew&#228;hlt, die den Opportunisten entgegenkommt, da sie die Eroberung der Macht <em>ohne</em> eine Zerst&#246;rung der Staatsmaschinerie <em>zul&#228;&#223;t</em>. Gerade das, was Marx 1872 im Programm des <strong>Kommunistischen Manifests</strong> f&#252;r &#8222;veraltet&#8220; erkl&#228;rt, wird von Kautsky 1902 <em>wieder aufgew&#228;rmt</em>.</p>

<p>In der Brosch&#252;re ist ein besonderer Abschnitt den &#8222;Formen und Waffen der sozialen Revolution&#8220; gewidmet. Hier wird wohl vom politischen Massenstreik gesprochen, ebenso vom B&#252;rgerkrieg und von den &#8222;Machtmitteln des modernen Gro&#223;staates, seiner B&#252;rokratie und Armee&#8220;, aber kein Sterbenswort davon, was die Kommune die Arbeiter bereits gelehrt hat. Augenscheinlich hat Engels die Sozialisten, insbesondere die deutschen, nicht ohne Grund vor der &#8222;abergl&#228;ubischen Verehrung&#8220; des Staates gewarnt.</p>

<p>Kautsky schildert die Sache folgenderma&#223;en: Das siegreiche Proletariat wird &#8222;das demokratische Programm zur Wahrheit machen&#8220;, und er erl&#228;utert die einzelnen Punkte dieses Programms. Dar&#252;ber aber, was das Jahr 1871 in der Frage der Ersetzung der b&#252;rgerlichen Demokratie durch die proletarische Demokratie Neues gebracht hat, kein Wort. Kautsky begn&#252;gt sich mit solchen &#8222;solide&#8220; klingenden Banalit&#228;ten wie:</p>

<p class="quoteb">&#8222;Und doch ist es selbstverst&#228;ndlich, da&#223; wir nicht zur Herrschaft kommen unter den heutigen Verh&#228;ltnissen. Die Revolution selbst setzt lange und tiefgehende K&#228;mpfe voraus, die bereits unsere heutige politische und soziale Struktur ver&#228;ndern werden.&#8220;</p>

<p class="fst">Freilich ist das &#8222;selbstverst&#228;ndlich&#8220;, ebensogut wie die Wahrheit, da&#223; Pferde Hafer fressen und die Wolga ins Kaspische Meer flie&#223;t. Schade nur, da&#223; mit Hilfe der hohlen und schw&#252;lstigen Phrase &#252;ber &#8222;tiefgehende&#8220; K&#228;mpfe die f&#252;r das revolution&#228;re Proletariat wesentliche Frage <em>umgangen</em> wird, <em>worin denn</em> die &#8222;Tiefe&#8220; <em>seiner</em> Revolution gegen&#252;ber dem Staat, gegen&#252;ber der Demokratie zum Unterschied von den fr&#252;heren, nichtproletarischen Revolutionen zum Ausdruck kommt.</p>

<p>Indem Kautsky diese Frage umgeht, macht er <em>in der Tat</em> in diesem wesentlichsten Punkt ein Zugest&#228;ndnis an den Opportunismus, auch wenn er ihm <em>in Worten</em> einen erbitterten Kampf ansagt und die Bedeutung der &#8222;Idee der Revolution&#8220; unterstreicht (was mag diese &#8222;Idee&#8220; wert sein, wenn man sich f&#252;rchtet, unter den Arbeitern die konkreten Lehren der Revolution zu propagieren?) oder sagt: &#8222;revolution&#228;ren Idealismus vor allem&#8220;, oder erkl&#228;rt, da&#223; die englischen Arbeiter &#8222;heute kaum noch etwas anderes als kleine Bourgeois&#8220; seien.</p>

<p class="quoteb">&#8222;Die verschiedensten Formen des Betriebes&#8220;, schreibt Kautsky, &#8222;b&#252;rokratischer (??), gewerkschaftlicher, genossenschaftlicher, Alleinbetrieb ... k&#246;nnen nebeneinander in einer sozialistischen Gesellschaft existieren ... Es gibt z.B. Betriebe, die ohne eine b&#252;rokratische (??) Organisation nicht auskommen, wie die Eisenbahnen. Die demokratische Organisation kann sich da so gestalten, da&#223; die Arbeiter Delegierte w&#228;hlen, die eine Art Parlament bilden, welches die Arbeitsordnungen feststellt und die Verwaltung des b&#252;rokratischen Apparates &#252;berwacht. Andere Betriebe kann man der Verwaltung der Gewerkschaften &#252;bergeben, wieder andere k&#246;nnen genossenschaftlich betrieben werden.&#8220; (S.148 und 115 der russischen &#220;bersetzung, Genfer Ausgabe 1903.)</p>

<p class="fst">Diese Betrachtung ist falsch. Sie bedeutet einen R&#252;ckschritt im Vergleich zu dem, was Marx und Engels in den siebziger Jahren am Beispiel der Lehren der Kommune gezeigt haben.</p>

<p>Was die angeblich notwendige &#8222;b&#252;rokratische&#8220; Organisation angeht, unterscheiden sich die Eisenbahnen absolut durch nichts von allen Betrieben der maschinellen Gro&#223;industrie &#252;berhaupt, von einer beliebigen Fabrik, einem gro&#223;en Gesch&#228;ft, einem gro&#223;kapitalistischen landwirtschaftlichen Unternehmen. In allen solchen Betrieben schreibt die Technik unbedingt die strengste Disziplin vor, die gr&#246;&#223;te Genauigkeit bei Ausf&#252;hrung der jedem zugewiesenen Teilarbeit, da sonst die Stillegung des ganzen Betriebes, eine Sch&#228;digung des Mechanismus, eine Sch&#228;digung des Produkts zu bef&#252;rchten w&#228;re. In allen diesen Unternehmen werden die Arbeiter nat&#252;rlich &#8222;Delegierte w&#228;hlen, die <em>eine Art Parlament</em> bilden&#8220;.</p>

<p>Aber das ist ja eben der ganze Witz, da&#223; diese &#8222;Art Parlament&#8220; <em><strong>kein</strong></em> Parlament im Sinne der b&#252;rgerlich-parlamentarischen K&#246;rperschaften sein wird. Das ist ja der Witz, da&#223; diese &#8222;Art Parlament&#8220; <em><strong>nicht</strong></em> nur die &#8222;Arbeitsordnungen feststellen und die Verwaltung des b&#252;rokratischen Apparates &#252;berwachen&#8220; wird, wie Kautsky sich das ausmalt, dessen Gedanken &#252;ber den Rahmen des b&#252;rgerlichen Parlamentarismus nicht hinausgehen. In der sozialistischen Gesellschaft wird nat&#252;rlich &#8222;eine Art Parlament&#8220; von Arbeiterdeputierten die &#8222;Arbeitsordnungen feststellen&#8220; und die &#8222;Verwaltung des Apparates &#252;berwachen&#8220;, <em><strong>aber</strong></em> dieser Apparat wird <em><strong>nicht</strong></em> &#8222;b&#252;rokratisch&#8220; sein. Die Arbeiter werden nach Eroberung der politischen Macht den alten b&#252;rokratischen Apparat zerschlagen, ihn bis auf den Grund zerst&#246;ren, von ihm nicht einen Stein auf dem anderen lassen; sie werden ihn durch einen neuen Apparat ersetzen, gebildet aus eben diesen Arbeitern und Angestellten, <em><strong>gegen</strong></em> deren Verwandlung in B&#252;rokraten man sofort die von Marx und Engels eingehend untersuchten Ma&#223;nahmen treffen wird: 1. nicht nur W&#228;hlbarkeit, sondern auch jederzeitige Absetzbarkeit; 2. eine den Arbeiterlohn nicht &#252;bersteigende Bezahlung; 3. sofortiger &#220;bergang dazu, da&#223; <em>alle</em> die Funktionen der Kontrolle und Aufsicht verrichten, da&#223; <em>alle</em> eine Zeitlang zu &#8222;B&#252;rokraten&#8220; werden, so da&#223; daher <em><strong>niemand</strong></em> zum &#8222;B&#252;rokraten&#8220; werden kann. Die Worte von Marx: &#8222;Die Kommune sollte nicht eine parlamentarische, sondern eine arbeitende K&#246;rperschaft sein, vollziehend und gesetzgebend zu gleicher Zeit&#8220; hat Kautsky &#252;berhaupt nicht durchdacht.</p>

<p>Kautsky hat &#252;berhaupt nicht den Unterschied begriffen zwischen b&#252;rgerlichem Parlamentarismus, der die Demokratie (<em><strong>nicht f&#252;r das Volk</strong></em>) mit dem B&#252;rokratismus (<em><strong>gegen das Volk</strong></em>) verbindet, und dem proletarischen Demokratismus, der sofort Ma&#223;nahmen ergreifen wird, um den B&#252;rokratismus radikal zu unterbinden, und der imstande sein wird, diese Ma&#223;nahmen zu Ende zu f&#252;hren, bis zur v&#246;lligen Vernichtung des B&#252;rokratismus, bis zur Einf&#252;hrung der vollen Demokratie f&#252;r das Volk.</p>

<p>Kautsky offenbart hier immer noch die gleiche &#8222;abergl&#228;ubische Verehrung&#8220; des Staates, das gleiche &#8222;abergl&#228;ubische Vertrauen&#8220; dem B&#252;rokratismus gegen&#252;ber.</p>

<p>Gehen wir zum letzten und besten Werk Kautskys gegen die Opportunisten &#252;ber, zu seiner Brosch&#252;re <strong>Der Weg zur Macht</strong> (die, glaube ich, keine russische Ausgabe erlebte, da sie im Jahre 1909 erschienen ist, zur Zeit, als bei uns die schw&#228;rzeste Reaktion herrschte). Diese Brosch&#252;re ist ein erheblicher Schritt vorw&#228;rts, da in ihr nicht von einem revolution&#228;ren Programm im allgemeinen, wie 1899 in der Schrift gegen Bernstein, nicht von den Aufgaben der sozialen Revolution ohne Bezugnahme auf die Zeit ihres Anbruchs, wie 1902 in der Brosch&#252;re <strong>Die soziale Revolution</strong>, die Rede ist, sondern von den konkreten Bedingungen, die uns zwingen anzuerkennen, da&#223; die &#8222;&#196;ra der Revolution&#8220; <em>anhebt</em>.</p>

<p>Der Verfasser weist mit Bestimmtheit auf die Versch&#228;rfung der Klassengegens&#228;tze im allgemeinen und auf den Imperialismus hin, der in dieser Beziehung eine besonders gro&#223;e Rolle spiele. Nach dem &#8222;revolution&#228;ren Zeitalter 1789-1871&#8220; f&#252;r Westeuropa beginne seit 1905 ein &#228;hnliches Zeitalter f&#252;r den Osten. Der Weltkrieg r&#252;cke mit bedrohlicher Geschwindigkeit n&#228;her. &#8222;Es&#8220; (das Proletariat) &#8222;kann nicht mehr von einer vorzeitigen Revolution reden&#8220;. &#8222;Wir sind in eine revolution&#228;re Periode eingetreten.&#8220; Die &#8222;revolution&#228;re &#196;ra hebt an&#8220;.</p>

<p>Diese Erkl&#228;rungen sind v&#246;llig klar. Diese Schrift Kautskys mu&#223; als Gradmesser daf&#252;r dienen, was die deutsche Sozialdemokratie vor dem imperialistischen Krieg <em>zu sein versprach</em> und wie tief sie (mitsamt Kautsky selbst) bei Ausbruch des Krieges gesunken ist. &#8222;Die heutige Situation&#8220;, schrieb Kautsky in der angef&#252;hrten Brosch&#252;re, &#8222;bringt aber die Gefahr mit sich, da&#223; wir&#8220; (d.h. die deutsche Sozialdemokratie) &#8222;leicht &#8218;gem&#228;&#223;igter&#8216; aussehen, als wir sind.&#8220; Es hat sich aber herausgestellt, da&#223; die deutsche sozialdemokratische Partei unvergleichlich gem&#228;&#223;igter und opportunistischer war, als sie zu sein schien!</p>

<p>Um so bezeichnender ist es, da&#223; Kautsky trotz dieser Bestimmtheit seiner Erkl&#228;rungen &#252;ber die bereits angebrochene &#196;ra der Revolutionen auch in dieser Brosch&#252;re, die nach seinen eigenen Worten der Er&#246;rterung der Frage gerade der &#8222;<em>politischen</em> Revolution&#8220; gewidmet ist, wiederum die Frage des Staates v&#246;llig umgeht.</p>

<p>Die Summe der Umgehungen dieser Frage, des Verschweigens und Ausweichens ergab unvermeidlich jenes v&#246;llige Abschwenken zum Opportunismus, &#252;ber das wir nun zu sprechen haben werden.</p>

<p>In der Person Kautskys erkl&#228;rte die deutsche Sozialdemokratie gleichsam: Ich bleibe bei den revolution&#228;ren Anschauungen (1899). Ich erkenne insbesondere die Unausbleiblichkeit der sozialen Revolution des Proletariats an (1902). Ich erkenne den Anbruch einer neuen &#196;ra der Revolutionen an (1909). Aber dennoch gehe ich hinter das zur&#252;ck, was Marx bereits 1852 gesagt hat, wenn es sich um die Frage nach den Aufgaben der proletarischen Revolution in bezug auf den Staat handelt (1912).</p>

<p>So n&#228;mlich wurde die Frage mit aller Eindeutigkeit in der Polemik Kautskys gegen Pannekoek gestellt.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>3. Kautskys Polemik gegen Pannekoek</h4>

<p class="fst">Pannekoek trat gegen Kautsky als ein Vertreter jener &#8222;linksradikalen&#8220; Str&#246;mung auf, die Rosa Luxemburg, Karl Radek und andere in ihren Reihen z&#228;hlte und die bei der Verfechtung der revolution&#228;ren Taktik einig waren in der &#220;berzeugung, da&#223; Kautsky die Position des prinzipienlos zwischen Marxismus und Opportunismus hin und her schwankenden &#8222;Zentrums&#8220; beziehe. Die Richtigkeit dieser Ansicht wurde durch den Krieg vollauf best&#228;tigt, als die Richtung des &#8222;Zentrums&#8220; (das zu Unrecht marxistisch genannt wird) oder des &#8222;Kautskyanertums&#8220; sich in ihrer ganzen widerlichen J&#228;mmerlichkeit zeigte.</p>

<p>In dem Artikel <em>Massenaktion und Revolution</em> (<strong>Neue Zeit</strong>, 1912, XXX, 2), in dem die Frage des Staates ber&#252;hrt wird, charakterisierte Pannekoek die Stellung Kautskys als die des &#8222;passiven Radikalismus&#8220;, als &#8222;die Theorie des aktionslosen Abwartens&#8220;. &#8222;Kautsky &#252;bersieht den Proze&#223; der Revolution&#8220; (S.616). Indem Pannekoek die Frage auf diese Weise stellte, kam er auf das interessante Thema, die Aufgaben der proletarischen Revolution gegen&#252;ber dem Staat, zu sprechen.</p>

<p class="quoteb">&#8222;Der Kampf des Proletariats&#8220;, schrieb er, &#8222;ist nicht einfach ein Kampf gegen die Bourgeoisie <em>um</em> die Staatsgewalt als Objekt, sondern ein Kampf <em>gegen</em> die Staatsgewalt ... der Inhalt dieser Revolution ist die Vernichtung und Aufl&#246;sung der Machtmittel des Staates durch die Machtmittel des Proletariats ... Der Kampf h&#246;rt erst auf, wenn als Endresultat die v&#246;llige Zerst&#246;rung der staatlichen Organisation eingetreten ist. Die Organisation der Mehrheit hat dann ihre &#220;berlegenheit dadurch erwiesen, da&#223; sie die Organisation der herrschenden Minderheit vernichtet hat.&#8220; (S.548.)</p>

<p class="fst">Die Formulierung, in die Pannekoek seine Gedanken kleidete, weist sehr gro&#223;e M&#228;ngel auf. Aber der Gedanke ist immerhin klar, und es ist interessant, <em>wie</em> Kautsky ihn widerlegte.</p>

<p class="quoteb">&#8222;Bisher&#8220;, schrieb er, &#8222;bestand der Gegensatz zwischen Sozialdemokraten und Anarchisten darin, da&#223; jene die Staatsgewalt erobern, diese sie zerst&#246;ren wollten. Pannekoek will beides.&#8220; (S.724.)</p>

<p class="fst">Wenn auch bei Pannekoek die Darstellung nicht klar und nicht konkret genug ist (von anderen M&#228;ngeln seines Artikels, die nicht zu dem in Rede stehenden Thema geh&#246;ren, ganz abgesehen), so griff doch Kautsky gerade das von Pannekoek angedeutete <em>prinzipielle</em> Wesen der Sache auf, und in dieser <em>grundlegenden prinzipiellen</em> Frage hat er die Position des Marxismus g&#228;nzlich verlassen, ist er ganz und gar zum Opportunismus &#252;bergegangen. Seine Auffassung von dem Unterschied zwischen Sozialdemokraten und Anarchisten ist grundfalsch, der Marxismus ist bei ihm endg&#252;ltig entstellt und verflacht.</p>

<p>Der Unterschied zwischen Marxisten und Anarchisten besteht darin, da&#223; 1. die Marxisten, die sich die v&#246;llige Aufhebung des Staates zum Ziel setzen, dieses Ziel f&#252;r erreichbar halten erst nach der Aufhebung der Klassen durch die soziale Revolution, als Resultat der Errichtung des Sozialismus, der zum Absterben des Staates f&#252;hrt; die Anarchisten wollen die v&#246;llige Aufhebung des Staates von heute auf morgen, ohne die Bedingungen f&#252;r die Durchf&#252;hrbarkeit einer solchen Aufhebung zu begreifen. 2. Die Marxisten halten es f&#252;r notwendig, da&#223; das Proletariat nach Eroberung der politischen Macht die alte Staatsmaschinerie v&#246;llig zerst&#246;rt und sie durch eine neue, eine nach dem Typ der Kommune gebildete Organisation der bewaffneten Arbeiter ersetzt; die Anarchisten, die auf die Zerst&#246;rung der Staatsmaschinerie schw&#246;ren, stellen sich ganz unklar vor, <em>was</em> das Proletariat an ihre Stelle setzen und <em>wie</em> es die revolution&#228;re Macht gebrauchen wird; die Anarchisten verwerfen sogar die Ausnutzung der Staatsgewalt durch das revolution&#228;re Proletariat, dessen revolution&#228;re Diktatur. 3. Die Marxisten fordern die Vorbereitung des Proletariats auf die Revolution unter Ausnutzung des heutigen Staates; die Anarchisten lehnen das ab.</p>

<p>Kautsky gegen&#252;ber vertritt eben Pannekoek in dieser Kontroverse den Marxismus, denn gerade Marx hat uns gelehrt, da&#223; das Proletariat nicht einfach die Staatsmacht erobern kann in dem Sinne, da&#223; der alte Staatsapparat in neue H&#228;nde &#252;bergeht, sondern da&#223; es diesen Apparat zerschlagen, zerbrechen, ihn durch einen neuen ersetzen mu&#223;.</p>

<p>Kautsky wechselt vom Marxismus zum Opportunismus &#252;ber, denn bei ihm verschwindet g&#228;nzlich gerade die f&#252;r die Opportunisten v&#246;llig unannehmbare Zerst&#246;rung der Staatsmaschine, und es bleibt f&#252;r sie ein Hintert&#252;rchen offen dadurch, da&#223; man die &#8222;Eroberung&#8220; als einfaches Erlangen der Mehrheit auslegt.</p>

<p>Um seine Entstellung des Marxismus zu bem&#228;nteln, verf&#228;hrt Kautsky wie ein Schriftgelehrter: er f&#252;hrt &#8222;ein Zitat&#8220; von Marx selbst ins Feld. 1850 schrieb Marx &#252;ber die Notwendigkeit der &#8222;entschiedensten Zentralisation der Gewalt in die H&#228;nde der Staatsmacht&#8220;. Und Kautsky fragt triumphierend: Will denn Pannekoek den &#8222;Zentralismus&#8220; zerst&#246;ren?</p>

<p>Das ist schon einfach ein Taschenspielertrick &#228;hnlich der Bernsteinschen Identifizierung von Marxismus und Proudhonismus in den Anschauungen &#252;ber F&#246;deralismus im Gegensatz zum Zentralismus.</p>

<p>Das &#8222;Zitat&#8220; pa&#223;t bei Kautsky wie die Faust aufs Auge. Zentralismus ist sowohl bei der alten als auch bei der neuen Staatsmaschinerie m&#246;glich. Wenn die Arbeiter freiwillig ihre bewaffneten Kr&#228;fte vereinigen werden, so wird das Zentralismus sein, aber er wird auf der &#8222;v&#246;lligen Zerst&#246;rung&#8220; des zentralistischen Staatsapparats, des stehenden Heeres, der Polizei und der B&#252;rokratie beruhen. Kautsky handelt geradezu betr&#252;gerisch, wenn er die wohlbekannten Darlegungen von Marx und Engels &#252;ber die Kommune &#252;bergeht und ein Zitat hervorholt, das mit der Frage nichts zu tun hat.</p>

<p class="quoteb">&#8222;Will er&#8220; (Pannekoek) &#8222;vielleicht die staatlichen Funktionen der Beamten aufheben?&#8220; f&#228;hrt Kautsky fort. &#8222;Aber wir kommen in Partei und Gewerkschaft nicht ohne Beamte aus, geschweige denn in der Staatsverwaltung. Unser Programm fordert denn auch nicht Abschaffung der staatlichen Beamten, sondern die Erw&#228;hlung der Beh&#246;rden durch das Volk ... Nicht darum handelt es sich bei unserer jetzigen Er&#246;rterung, wie sich der Verwaltungsapparat des &#8218;Zukunftsstaates&#8216; gestalten wird, sondern darum, ob unser politischer Kampf die Staatsgewalt aufl&#246;st, <em>ehe wir sie noch erobert haben</em>&#8220; (hervorgehoben von Kautsky). &#8222;Welches Ministerium mit seinen Beamten k&#246;nnte aufgehoben werden?&#8220; Es werden die Ministerien des Unterrichts, der Justiz, der Finanzen und das Kriegsministerium aufgez&#228;hlt. &#8222;Nein, keines der heutigen Ministerien wird durch unsern politischen Kampf gegen die Regierung beseitigt werden ... Ich wiederhole es, um Mi&#223;verst&#228;ndnissen vorzubeugen: hier ist nicht die Rede von der Gestaltung des Zukunftsstaates durch die siegreiche Sozialdemokratie, sondern von der des Gegenwartsstaates durch unsere Opposition.&#8220; (S.725.)</p>

<p class="fst">Dies ist eine offensichtliche Unterstellung. Pannekoek warf doch gerade die Frage der <em>Revolution</em> auf. Das wird sowohl in der &#220;berschrift seines Artikels als auch in den angef&#252;hrten Stellen klar gesagt. Indem Kautsky auf die Frage der &#8222;Opposition&#8220; &#252;berspringt, f&#228;lscht er gerade den revolution&#228;ren Standpunkt in einen opportunistischen um. Bei ihm l&#228;uft es darauf hinaus: Gegenw&#228;rtig machen wir Opposition, und <em>nach</em> Eroberung der Macht werden wir weiter sehen. <em>Die Revolution verschwindet!</em> Das war gerade das, was die Opportunisten brauchten.</p>

<p>Es handelt sich nicht um Opposition und nicht um den politischen Kampf im allgemeinen, sondern eben um die <em>Revolution</em>. Die Revolution besteht darin, da&#223; das Proletariat den &#8222;Verwaltungsapparat&#8220;, ja den <em><strong>gesamten</strong></em> Staatsapparat <em><strong>zerst&#246;rt</strong></em> und ihn durch einen neuen, aus bewaffneten Arbeitern bestehenden Apparat ersetzt. Kautsky offenbart eine &#8222;abergl&#228;ubische Verehrung&#8220; der &#8222;Ministerien&#8220;, weshalb aber sollten diese nicht ersetzt werden k&#246;nnen, sagen wir, durch Kommissionen von Fachleuten bei den Sowjets der Arbeiter- und Soldatendeputierten, denen die ganze ungeteilte Macht geh&#246;rt?</p>

<p>Der Kern der Frage besteht durchaus nicht darin, ob &#8222;Ministerien&#8220; bestehenbleiben, ob es &#8222;Kommissionen von Fachleuten&#8220; oder irgendwelche andere Institutionen geben wird: das ist ganz belanglos. Die entscheidende Frage ist, ob die alte Staatsmaschinerie (die durch tausend F&#228;den mit der Bourgeoisie verbunden und durch und durch von verkn&#246;cherten Gewohnheiten und Konservatismus durchsetzt ist) aufrechterhalten bleibt, oder ob sie <em>zerst&#246;rt</em> und durch eine <em>neue</em> ersetzt wird. Die Revolution darf nicht darin bestehen, da&#223; die neue Klasse mit Hilfe der <em>alten</em> Staatsmaschinerie kommandiert und regiert, sondern mu&#223; darin bestehen, da&#223; sie diese Maschine <em>zerschl&#228;gt</em> und mit Hilfe einer <em>neuen</em> Maschine kommandiert und regiert &#8211; diesen <em>grundlegenden</em> Gedanken des Marxismus vertuscht Kautsky, oder aber er hat ihn &#252;berhaupt nicht begriffen.</p>

<p>Seine Frage bez&#252;glich der Beamten beweist anschaulich, da&#223; er die Lehren der Kommune und die Marxsche Lehre nicht begriffen hat. &#8222;Wir kommen in Partei und Gewerkschaft nicht ohne Beamte aus ...&#8220;</p>

<p>Wir kommen <em>unter dem Kapitalismus</em>, unter <em>der Herrschaft der Bourgeoisie</em> nicht ohne Beamte aus. Das Proletariat ist geknechtet, die werkt&#228;tigen Massen sind durch den Kapitalismus versklavt. Unter dem Kapitalismus ist die Demokratie durch die ganzen Verh&#228;ltnisse der Lohnsklaverei, der Not und des Elends der Massen eingeengt, eingeschn&#252;rt, gestutzt, verst&#252;mmelt. Aus diesem Grund, und nur aus diesem, werden die beamteten Personen in unseren politischen und gewerkschaftlichen Organisationen durch die Verh&#228;ltnisse des Kapitalismus demoralisiert (oder, genauer gesagt, besteht die Tendenz, da&#223; sie demoralisiert werden), neigen sie dazu, sich in B&#252;rokraten, d.h. in den Massen entfremdete, <em>&#252;ber</em> den Massen stehende, privilegierte Personen zu verwandeln.</p>

<p>Darin besteht das <em>Wesen</em> des B&#252;rokratismus, und solange die Kapitalisten nicht expropriiert sind, solange die Bourgeoisie nicht gest&#252;rzt ist &#8211; solange ist eine gewisse &#8222;B&#252;rokratisierung&#8220; <em>sogar</em> der proletarischen beamteten Personen unvermeidlich.</p>

<p>Bei Kautsky sieht die Sache so aus: Da nun einmal gew&#228;hlte beamtete Personen bleiben, so bleiben auch im Sozialismus die Beamten, bleibt die B&#252;rokratie! Und gerade das ist falsch. Gerade am Beispiel der Kommune hat Marx gezeigt, da&#223; im Sozialismus die beamteten Personen aufh&#246;ren, &#8222;B&#252;rokraten&#8220;, &#8222;Beamte&#8220; zu sein, sie h&#246;ren <em>in dem Ma&#223;e</em> auf, es zu sein, wie au&#223;er der W&#228;hlbarkeit <em>auch noch</em> die jederzeitige Absetzbarkeit eingef&#252;hrt wird, <em>dazu noch</em> die Reduzierung des Gehalts auf den durchschnittlichen Arbeiterlohn und <em>dazu noch</em> die Ersetzung der parlamentarischen K&#246;rperschaften durch &#8222;arbeitende K&#246;rperschaften, die vollziehend und gesetzgebend zu gleicher Zeit&#8220; sind.</p>

<p>Im Grunde genommen ist die ganze Argumentation Kautskys gegen Pannekoek und insbesondere der gro&#223;artige Einwand Kautskys, wir k&#228;men auch in Partei und Gewerkschaften nicht ohne Beamte aus, eine Wiederholung der alten &#8222;Argumente&#8220; Bernsteins gegen den Marxismus &#252;berhaupt. In seinem Renegatenbuch <strong>Die Voraussetzungen des Sozialismus</strong> bek&#228;mpft Bernstein die Ideen der &#8222;primitiven&#8220; Demokratie, bek&#228;mpft er das, was er als &#8222;doktrin&#228;ren Demokratismus&#8220; bezeichnet: gebundene Mandate, unbezahlte Beamte, machtlose Zentralvertretung usw. Als Beweis f&#252;r die Unhaltbarkeit dieses &#8222;primitiven&#8220; Demokratismus beruft sich Bernstein auf die Erfahrungen der englischen Trade-Unions, wie sie das Ehepaar Webb interpretiert. W&#228;hrend der siebzig Jahre ihrer Entwicklung h&#228;tten die Trade-Unions, die sich angeblich &#8222;in voller Freiheit&#8220; entwickelt haben (S.137 der deutschen Ausgabe), sich von der Unbrauchbarkeit des &#8222;primitiven&#8220; Demokratismus &#252;berzeugt und ihn durch den &#252;blichen Demokratismus ersetzt: Parlamentarismus, gepaart mit B&#252;rokratismus.</p>

<p>In Wirklichkeit haben sich die Trade-Unions nicht &#8222;in voller Freiheit&#8220;, <em>sondern in voller kapitalistischer Sklaverei</em> entwickelt, wobei man nat&#252;rlich ohne eine Reihe Zugest&#228;ndnisse an das herrschende &#220;bel, an Gewalt, L&#252;ge, ohne Ausschlu&#223; der Armen von der &#8222;h&#246;heren&#8220; Verwaltung &#8222;nicht auskommen konnte&#8220;. Im Sozialismus wird unvermeidlich vieles von der &#8222;primitiven&#8220; Demokratie wieder aufleben, denn zum erstenmal in der Geschichte der zivilisierten Gesellschaften wird sich die <em>Masse</em> der Bev&#246;lkerung zur <em>selbst&#228;ndigen</em> Teilnahme nicht nur an Abstimmungen und Wahlen, <em>sondern auch an der laufenden Verwaltungsarbeit</em> erheben. Im Sozialismus werden <em><strong>alle</strong></em> der Reihe nach regieren und sich schnell daran gew&#246;hnen, da&#223; keiner regiert.</p>

<p>Marx hat mit seinem genialen kritisch-analytischen Verstand in den praktischen Ma&#223;nahmen der Kommune jenen <em>Umschwung</em> erkannt, den die Opportunisten f&#252;rchten und den sie aus Feigheit nicht anerkennen wollen, weil sie mit der Bourgeoisie nicht unwiderruflich brechen m&#246;chten, und den die Anarchisten nicht sehen wollen, sei es aus &#220;bereilung, sei es, weil sie die Bedingungen der sozialen Massenumwandlungen &#252;berhaupt nicht erkennen. &#8222;An die Zerst&#246;rung der alten Staatsmaschinerie ist gar nicht zu denken, wie sollen wir denn da ohne Ministerien und ohne Beamte auskommen&#8220;, argumentiert der durch und durch verspie&#223;erte Opportunist, der im Grunde genommen nicht an die Revolution, an die Sch&#246;pferkraft der Revolution nicht nur nicht glaubt, sondern vor ihr t&#246;dliche Angst empfindet (wie unsere Menschewiki und Sozialrevolution&#228;re).</p>

<p>&#8222;Es gilt <em>nur</em>, die alte Staatsmaschinerie zu zerst&#246;ren, man braucht nicht in die <em>konkreten</em> Lehren der fr&#252;heren proletarischen Revolutionen einzudringen und zu analysieren, <em>wodurch</em> und <em>wie</em> das Zerst&#246;rte ersetzt werden soll&#8220;, argumentiert der Anarchist (nat&#252;rlich der beste unter den Anarchisten, und nicht einer, der mit den Herren Kropotkin und Co. hinter der Bourgeoisie einhertrottet); und der Anarchist gelangt daher zu einer Taktik der <em>Verzweiflung</em> statt zu einer schonungslos k&#252;hnen und gleichzeitig die praktischen Bedingungen der Massenbewegung ber&#252;cksichtigenden revolution&#228;ren Arbeit an konkreten Aufgaben.</p>

<p>Marx lehrt uns, beide Fehler zu vermeiden, er lehrt uns grenzenlose K&#252;hnheit bei der Zerst&#246;rung der gesamten alten Staatsmaschinerie, und gleichzeitig lehrt er uns, die Frage konkret zu stellen: Die Kommune vermochte es, in einigen Wochen den Bau einer <em>neuen</em>, proletarischen Staatsmaschine auf die und die Weise <em>in Angriff zu nehmen</em> und die erw&#228;hnten Ma&#223;nahmen zu gr&#246;&#223;erem Demokratismus und zur Ausrottung des B&#252;rokratismus durchzuf&#252;hren. Wir wollen von den Kommunarden revolution&#228;re K&#252;hnheit lernen, wir wollen ihre praktischen Ma&#223;nahmen als <em>Skizzierung</em> der praktischen, dringlichen und sofort durchf&#252;hrbaren Ma&#223;nahmen betrachten, und wir werden, <em>wenn wir diesen Weg verfolgen</em>, die v&#246;llige Vernichtung des B&#252;rokratismus erreichen.</p>

<p>Die M&#246;glichkeit einer solchen Vernichtung ist dadurch gesichert, da&#223; der Sozialismus den Arbeitstag verk&#252;rzen, die <em>Massen</em> zu einem neuen Leben emporheben und die <em>Mehrheit</em> der Bev&#246;lkerung in Verh&#228;ltnisse versetzen wird, die <em><strong>allen</strong></em> ohne Ausnahme gestatten werden, &#8222;Staatsfunktionen&#8220; auszu&#252;ben. Das aber f&#252;hrt zum <em>v&#246;lligen absterben</em> jedweden Staates &#252;berhaupt.</p>

<p class="quoteb">&#8222;Seine&#8220; (des Massenstreiks) &#8222;Aufgabe&#8220;, f&#228;hrt Kautsky fort, &#8222;kann nicht die sein, die Staatsgewalt <em>zu zerst&#246;ren</em>, sondern nur die, eine Regierung zur Nachgiebigkeit in einer bestimmten Frage zu bringen oder eine dem Proletariat feindselige Regierung durch eine ihm entgegenkommende zu ersetzen ... Aber nie und nimmer kann dies&#8220; (d.h. der Sieg des Proletariats &#252;ber die feindselige Regierung) &#8222;zu einer <em>Zerst&#246;rung</em> der Staatsgewalt, sondern stets nur zu einer <em>Verschiebung</em> der Machtverh&#228;ltnisse <em>innerhalb der Staatsgewalt</em> f&#252;hren ... Und das Ziel unseres politischen Kampfes bleibt dabei das gleiche, das es bisher gewesen: Eroberung der Staatsgewalt durch Gewinnung der Mehrheit im Parlament und Erhebung des Parlaments zum Herrn der Regierung.&#8220; (S.726, 727, 732.)</p>

<p class="fst">Das ist schon waschechter, trivialster Opportunismus, das ist die Preisgabe der Revolution in der Tat bei einem Bekenntnis zu ihr in Worten. Kautskys Gedanke geht &#252;ber eine &#8222;dem Proletariat entgegenkommende Regierung&#8220; nicht hinaus &#8211; das ist ein Schritt zur&#252;ck zum Philistertum verglichen mit 1847, als das <strong>Kommunistische Manifest</strong> die &#8222;Erhebung des Proletariats zur herrschenden Klasse&#8220; proklamierte.</p>

<p>Kautsky wird nichts &#252;brigbleiben, als die von ihm geliebte &#8222;Einheit&#8220; mit den Scheidem&#228;nnern, den Plechanow und Vandervelde zu verwirklichen, die alle bereit sind, f&#252;r eine &#8222;dem Proletariat entgegenkommende&#8220; Regierung zu k&#228;mpfen.</p>

<p>Wir aber werden mit diesen Verr&#228;tern am Sozialismus endg&#252;ltig brechen und werden f&#252;r die Zerst&#246;rung der ganzen alten Staatsmaschinerie k&#228;mpfen, auf da&#223; das bewaffnete Proletariat selbst <em>die Regierung sei</em>. Das sind zwei grundverschiedene Dinge.</p>

<p>Kautsky wird die angenehme Gesellschaft der Legien, David, Plechanow, Potressow, Zereteli und Tschernow teilen m&#252;ssen, die alle durchaus bereit sind, f&#252;r eine &#8222;Verschiebung der Machtverh&#228;ltnisse innerhalb der Staatsgewalt&#8220;, f&#252;r die &#8222;Gewinnung der Mehrheit im Parlament und die Erhebung des Parlaments zum Herrn der Regierung&#8220; zu k&#228;mpfen &#8211; ein hochedles Ziel, an dem f&#252;r die Opportunisten alles akzeptabel ist, bei dem alles im Rahmen der b&#252;rgerlichen parlamentarischen Republik bleibt.</p>

<p>Wir aber werden mit den Opportunisten endg&#252;ltig brechen; und das ganze klassenbewu&#223;te Proletariat wird mit uns sein im Kampf nicht um eine &#8222;Verschiebung der Machtverh&#228;ltnisse&#8220;, sondern um den <em>Sturz der Bourgeoisie</em>, um die <em>Zerst&#246;rung</em> des b&#252;rgerlichen Parlamentarismus, um die demokratische Republik vom Typ der Kommune oder die Republik der Sowjets der Arbeiter- und Soldatendeputierten, um die revolution&#228;re Diktatur des Proletariats.</p>

<p>&#160;</p>

<p class="fst">Noch weiter rechts als Kautsky befinden sich im internationalen Sozialismus solche Richtungen wie die der <strong>Sozialistischen Monatshefte</strong> <a id="f32" href="#n32" name="f32">[32]</a> in Deutschland (Legien, David, Kolb und viele andere, einschlie&#223;lich der Skandinavier Stauning und Branting), die Jaur&#233;s-Anh&#228;nger und Vandervelde in Frankreich und Belgien, Turati, Treves und andere Vertreter des rechten Fl&#252;gels der italienischen Partei, die Fabier und die &#8222;Unabh&#228;ngigen&#8220; (&#8222;Unabh&#228;ngige Arbeiterpartei&#8220;, die sich in Wirklichkeit stets in Abh&#228;ngigkeit von den Liberalen befand) in England <a id="f33" href="#n33" name="f33">[33]</a> und &#228;hnliche. Alle diese Herrschaften, die in der parlamentarischen Arbeit und in der Parteipublizistik eine ungeheure, sehr oft eine ausschlaggebende Rolle spielen, lehnen die Diktatur des Proletariats rundweg ab und vertreten einen unverh&#252;llten Opportunismus. F&#252;r diese Herrschaften &#8222;widerspricht&#8220; die &#8222;Diktatur&#8220; des Proletariats der Demokratie!! Im Grunde genommen unterscheiden sie sich durch nichts ernsthaft von den kleinb&#252;rgerlichen Demokraten.</p>

<p>Ziehen wir diesen Umstand in Betracht, so sind wir zu der Schlu&#223;folgerung berechtigt, da&#223; die II. Internationale in der &#252;berw&#228;ltigenden Mehrheit ihrer offiziellen Vertreter sich vollkommen dem Opportunismus verschrieben hat. Die Erfahrungen der Kommune wurden nicht nur vergessen, sondern entstellt. Den Arbeitermassen wurde nicht nur nicht eingepr&#228;gt, da&#223; die Zeit naht, wo sie sich erheben und die alte Staatsmaschine zerbrechen m&#252;ssen, um sie durch eine neue zu ersetzen und auf diese Weise ihre politische Herrschaft zur Grundlage der sozialistischen Umgestaltung der Gesellschaft zu machen &#8211; das Gegenteil wurde den Massen eingepr&#228;gt, und die &#8222;Eroberung der Macht&#8220; wurde so dargestellt, da&#223; dem Opportunismus Tausende Hintert&#252;rchen offenblieben.</p>

<p>Es konnte gar nicht anders sein, die Entstellung und das Verschweigen der Frage, wie sich die proletarische Revolution zum Staat verh&#228;lt, mu&#223;ten eine ungeheure Rolle spielen zu einer Zeit, da die Staaten mit ihrem infolge der imperialistischen Konkurrenz verst&#228;rkten milit&#228;rischen Apparat sich in Kriegsungeheuer verwandelten, die Millionen von Menschen vernichten, um den Streit zu entscheiden, ob England oder Deutschland, ob dieses oder jenes Finanzkapital die Welt beherrschen soll. <a id="f34" href="#n34" name="f34">[34]</a></p>

<p>&#160;</p>

<p class="link"><a id="nw" href="#top" name="nw">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Nachwort zur ersten Auflage</h3>

<p class="fst">Die vorliegende Schrift wurde im August und September 1917 niedergeschrieben. Ich hatte bereits den Plan des n&#228;chsten, des siebenten Kapitels, &#8222;Die Erfahrungen der russischen Revolutionen von 1905 und 1917&#8220;, fertig. Aber au&#223;er der &#220;berschrift habe ich keine Zeile dieses Kapitels schreiben k&#246;nnen: Die politische Krise, der Vorabend der Oktoberrevolution von 1917, &#8222;verhinderte&#8220; es. &#220;ber eine solche &#8222;Verhinderung&#8220; kann man sich nur freuen. Allerdings wird der zweite Teil dieser Schrift (der den &#8222;Erfahrungen der russischen Revolutionen von 1905 und 1917&#8220; gewidmet sein soll) wohl auf lange Zeit zur&#252;ckgestellt werden m&#252;ssen; es ist angenehmer und n&#252;tzlicher, die &#8222;Erfahrungen der Revolution&#8220; durchzumachen, als &#252;ber sie zu schreiben.</p>

<p class="author">Petrograd, den 30. November 1917<br />
Der Verfasser</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Anmerkungen</h4>

<p class="note"><a id="n29" href="#f29" name="n29">29.</a> Der Haager Kongre&#223; der I. Internationale fand vom 2. bis 7. September 1872 in Anwesenheit von Marx und Engels statt. Zu dem Punkt <em>Die politische T&#228;tigkeit des Proletariats</em> wird im Beschlu&#223; des Kongresses gesagt, das Proletariat m&#252;sse sich, um den Sieg der sozialen Revolution zu sichern, seine eigene politische Partei schaffen und die gro&#223;e Aufgabe meistern, die politische Macht zu erobern. Auf diesem Kongre&#223; wurden Bakunin und Guillaume wegen Desorganisation und Gr&#252;ndung einer neuen, antiproletarischen Partei aus der Internationale ausgeschlossen.</p>

<p class="note"><a id="n30" href="#f30" name="n30">30.</a> <strong>Sarja</strong> (Die Morgenr&#246;te) &#8211; marxistische wissenschaftlich-politische Zeitschrift, die von der Redaktion der Zeitung <strong>Iskra</strong> in den Jahren 1901 und 1902 legal in Stuttgart herausgegeben wurde. Es erschienen vier Nummern (drei Hefte) mit mehreren Arbeiten W.I. Lenins, z.B. <strong>Das Agrarprogramm der russischen Sozialdemokratie</strong>.</p>

<p class="note"><a id="n31" href="#f31" name="n31">31.</a> Gemeint ist der F&#252;nfte Internationale Sozialistenkongre&#223; der II. Internationale, der vom 23. bis 27. September in Paris stattfand. Zu der Hauptfrage &#8222;Eroberung der staatlichen Macht und B&#252;ndnisse mit b&#252;rgerlichen Parteien&#8220;, nahm der Kongre&#223; mit Stimmenmehrheit eine von Karl Kautsky eingebrachte Resolution an. In der Resolution hie&#223; es, da&#223; &#8222;der Eintritt eines einzelnen Sozialisten in ein b&#252;rgerliches Ministerium nicht als der normale Beginn der Eroberung der politischen Macht zu betrachten ist, sondern stets nur ein vor&#252;bergehender und ausnahmsweiser Notbehelf in einer Zwangslage sein kann&#8220;.</p>

<p class="note"><a id="n32" href="#f32" name="n32">32.</a> <strong>Sozialistische Monatshefte</strong> &#8211; Zeitschrift, erschien von 1897 bis 1933 in Berlin. Wurde zum wichtigsten Organ des deutschen und internationalen Revisionismus. In den Jahren des imperialistischen Weltkriegs 1914-1918 vertrat sie einen sozialchauvinistischen Standpunkt.</p>

<p class="note"><a id="n33" href="#f33" name="n33">33.</a> Die Unabh&#228;ngige Arbeiterpartei Englands (Independent Labour Party) wurde 1893 gegr&#252;ndet. Sie erhob Anspruch auf politische Unabh&#228;ngigkeit von den b&#252;rgerlichen Parteien, war jedoch, wie Lenin sich ausdr&#252;ckte, &#8222;&#8218;unabh&#228;ngig&#8216; nur vom Sozialismus, aber vom Liberalismus sehr abh&#228;ngig&#8220;. W&#228;hrend des imperialistischen Weltkriegs 1914-1918 trat die Unabh&#228;ngige Arbeiterpartei zun&#228;chst mit einem Manifest gegen den Krieg hervor (13. August 1914), sp&#228;ter hingegen, in der Londoner Konferenz der Sozialisten der Ententel&#228;nder im Februar 1915, stimmten die Unabh&#228;ngigen der in dieser Konferenz angenommenen sozialchauvinistischen Resolution zu.</p>

<p class="note"><a id="n34" href="#f34" name="n34">34.</a> Im Manuskript [von Lenin] folgt:</p>

<blockquote>
<h3>VII. Kapitel Die Erfahrungen der russischen Revolutionen von 1905 und 1917</h3>

<p class="fst">Das in dieser Kapitel&#252;berschrift genannte Thema ist so unerme&#223;lich gro&#223;, da&#223; man dar&#252;ber B&#228;nde schreiben k&#246;nnte und m&#252;&#223;te. In der vorliegenden Schrift werde ich mich nat&#252;rlich auf die Hauptlehren beschr&#228;nken m&#252;ssen, soweit sie unmittelbar auf die Aufgaben des Proletariats in der Revolution der Staatsmacht gegen&#252;ber Bezug haben. [Hier bricht das Manuskript ab.]</p>
</blockquote>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

