<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="W. I. Lenin: Eine der Kernfragen der Revolution (September 1917)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Revolution, Russland, Macht, Aufstand" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W. I. Lenin: Eine der Kernfragen der Revolution (September 1917)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>W.&nbsp;I. Lenin</h2>

<p>&#160;</p>

<h1>Eine der Kernfragen der Revolution</h1>

<h3>(September 1917)</h3>

<hr class="infotop" noshade="noshade" size="1" />
<p class="info">Nach dem Text des <strong>Rabotschi Put</strong>, Nr.&nbsp;10, 27. (14.) September 1917. (Unterschrift: N. Lenin)<br />
Lenin, <strong>Werke</strong>, Bd.&nbsp;25, Berlin 1960, S.&nbsp;378&#8211;386.<br />
Kopiert mit Dank von der jetzt verschwundenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr size="1" noshade="noshade" class="infobot" />
<p class="fst">Die Hauptfrage jeder Revolution ist zweifellos die Frage der Staatsmacht. Welche Klasse die Macht in den H&#228;nden hat, das entscheidet alles. Und wenn die Zeitung der bedeutensten Regierungspartei in Ru&#223;land, das <strong>Delo Naroda</strong>, vor kurzem dar&#252;ber geklagt hat (Nr.&nbsp;147), da&#223; &#252;ber dem Streit um die Macht sowohl die Konstituierende Versammlung als auch die Brotfrage vergessen werde, so w&#228;re den Sozialrevolution&#228;ren nur zu antworten: Beklagen m&#252;&#223;t ihr euch &#252;ber euch selbst. Es sind doch gerade die Schwankungen, es ist die Unentschlossenheit eurer Partei, die am meisten Schuld sind an dem Fortdauern des &#8222;Minister-Karussells&#8220;, an dem endlosen Aufschieben der Konstituierenden Versammlung und an der von den Kapitalisten betriebenen Sabotage der in Angriff genommenen und geplanten Ma&#223;nahmen zur Schaffung eines Getreidemonopols und zur Versorgung des Landes mit Brot.</p>

<p>Die Frage der Staatsmacht kann weder umgangen noch beiseite geschoben werden, denn das ist eben die Grundfrage, die in der Entwicklung der Revolution, in deren Innen- und Au&#223;enpolitik alles bestimmt. Da&#223; unsere Revolution durch Schwankungen hinsichtlich des Aufbaus der Staatsmacht ein halbes Jahr &#8222;zwecklos verschwendet&#8220; hat, ist eine unbestreitbare Tatsache, und diese Tatsache ist eine Folge der schwankenden Politik der Sozialrevolution&#228;re und Menschewiki. Denn die Politik dieser Parteien wird letzten Endes durch die Klassenstellung des Kleinb&#252;rgertums, durch seine wirtschaftliche Unbest&#228;ndigkeit im Kampf zwischen Kapital und Arbeit bestimmt.</p>

<p>Die ganze Frage ist jetzt, ob die kleinb&#252;rgerliche Demokratie in diesem wahrhaft gro&#223;en, ungew&#246;hnlich inhaltsreichen halben Jahr etwas dazugelernt hat oder nicht. Wenn nicht, so ist die Revolution verloren, und nur ein siegreicher Aufstand des Proletariats kann sie retten. Wenn ja, so mu&#223; man sofort damit beginnen, eine feste und best&#228;ndige Macht zu schaffen, die nicht schwankt. In Zeiten der Volksrevolution, d.&nbsp;h. einer Revolution, die die Massen, die Mehrheit der Arbeiter und Bauern, zum Leben erweckt hat, kann nur eine Macht fest und best&#228;ndig sein, die sich offenkundig und unbedingt auf die <em>Mehrheit</em> der Bev&#246;lkerung st&#252;tzt. Bisher liegt in Ru&#223;land die Staatsmacht <em>faktisch</em> noch in den H&#228;nden der <em>Bourgeoisie,</em> die nur gezwungen ist, Teilzugest&#228;ndnisse zu machen (um schon am n&#228;chsten Tag zu beginnen, sie wieder zur&#252;ckzunehmen), Versprechungen zu machen (um sie nicht zu erf&#252;llen) und auszukl&#252;geln, wie sie ihre Herrschaft auf jede nur m&#246;gliche Art und Weise bem&#228;nteln kann (um dem Volk mit einer scheinbar &#8222;ehrlichen Koalition&#8220; Sand in die Augen zu streuen) usw. usf. In Worten haben wir eine demokratische, revolution&#228;re Volksregierung, in Wirklichkeit eine volksfeindliche, antidemokratische, konterrevolution&#228;re b&#252;rgerliche Regierung &#8211; das ist der Widerspruch, der bis jetzt bestanden hat und der die Ursache der steten Unbest&#228;ndigkeit und Schwankungen der Staatsmacht, die Ursache des ganzen &#8222;Minister-Karussells&#8220; war, auf das die Herren Sozialrevolution&#228;re und Menschewiki einen (f&#252;r das Volk) so beklagenswerten Eifer verwandten.</p>

<p>Entweder werden die Sowjets auseinandergejagt und sterben eines ruhmlosen Todes, oder alle Macht den Sowjets, sagte ich auf dem gesamtrussischen Sowjetkongre&#223; Anfang Juni 1917 [1*], und die Geschichte des Juli und August hat die Richtigkeit meiner Worte au&#223;erordentlich &#252;berzeugend best&#228;tigt. Nur die Sowjetmacht kann eine feste und best&#228;ndige Macht sein, die sich offenkundig auf die Mehrheit des Volkes st&#252;tzt, wie immer auch die Lakaien der Bourgeoisie, Potressow, Plechanov u.&nbsp;a. l&#252;gen m&#246;gen, die die faktische &#220;bergabe der Macht an eine verschwindende Minderheit des Volkes, an die Bourgeoisie, an die Ausbeuter, eine &#8222;Erweiterung der Basis&#8220; der Macht nennen.</p>

<p class="note">1*. Siehen <strong>Werke,</strong> Bd.&nbsp;25, S.&nbsp;3&#8211;5. &#8211; <em>Die REd.</em></p>

<p>Nur die Sowjetmacht w&#228;re fest und best&#228;ndig, nur sie k&#246;nnte auch in den st&#252;rmischsten Augenblicken der st&#252;rmischsten Revolution nicht gest&#252;rzt werden, nur eine solche Macht w&#252;rde die stetige Entwicklung der Revolution auf breitester Grundlage sichern und den friedlichen Kampf der Parteien innerhalb der Sowjets erm&#246;glichen. Solange eine solche Macht nicht geschaffen ist, sind Unentschlossenheit, Unbest&#228;ndigkeit, Schwankungen, endlose &#8222;Regierungskrisen&#8220;, ist die ausweglose Kom&#246;die des &#8222;Minister-Karussells&#8220;, sind Ausbr&#252;che sowohl von rechts wie von links unvermeidlich.</p>

<p>Jedoch wird die Losung &#8222;Die Macht den Sowjets&#8220; sehr oft, wenn nicht in den meisten F&#228;llen, ganz falsch aufgefa&#223;t, und zwar im Sinne einer &#8222;Regierung aus den Parteien der Sowjetmehrheit&#8220;, und auf diese von Grund aus irrige Auffassung wollen wir ausf&#252;hrlicher eingehen.</p>

<p>Eine &#8222;Regierung aus den Parteien der Sowjetmehrheit&#8220; bedeutet, da&#223; ein Personenwechsel in der Regierung stattfindet, der ganze alte Apparat der Regierungsmacht aber unangetastet beibehalten wird, ein Apparat, der durch und durch b&#252;rokratisch, durch und durch undemokratisch und unf&#228;hig ist, ernsthafte Reformen durchzuf&#252;hren, Reformen, die sogar in den Programmen der Sozialrevolution&#228;re und Menschewiki enthalten sind.</p>

<p>&#8222;Die Macht den Sowjets&#8220;, das bedeutet die radikale Umgestaltung des ganzen alten Staatsapparats, dieses B&#252;rokratenapparats, der alles Demokratische hemmt, das bedeutet, diesen Apparat zu beseitigen und durch einen neuen, einen Apparat des Volkes zu ersetzen, d.&nbsp;h. durch den wahrhaft demokratischen Apparat der Sowjets, d.&nbsp;h. der organisierten und bewaffneten Mehrheit des Volkes, der Arbeiter, Soldaten und Bauern, das bedeutet, der Mehrheit des Volkes Initiative und Selbst&#228;ndigkeit zu gew&#228;hren, nicht nur bei der Wahl von Deputierten, sondern auch bei der Verwaltung des Staates, bei der Durchf&#252;hrung der Reformen und Umgestaltungen.</p>

<p>Um diesen Unterschied klarer und anschaulicher zu machen, wollen wir an ein wertvolles Eingest&#228;ndnis erinnern, das die Zeitung der Regierungspartei, der Partei der Sozialrevolution&#228;re, des &#8222;Delo Naroda&#8220;, vor einiger Zeit gemacht hat. Selbst in jenen Ministerien, schrieb dieses Blatt, die den sozialistischen Ministern &#252;bergeben wurden (dies wurde zur Zeit der ber&#252;chtigten Koalition mit den Kadetten geschrieben, als Menschewiki und Sozialrevolution&#228;re Minister waren), selbst in diesen Ministerien ist der ganze Verwaltungsapparat der alte geblieben und hemmt jede Arbeit.</p>

<p>Das ist auch begreiflich. Die ganze Geschichte der b&#252;rgerlich-parlamentarischen und in weitgehendem Ma&#223;e auch der b&#252;rgerlich-konstitutionellen L&#228;nder zeigt, da&#223; ein Ministerwechsel sehr wenig bedeutet, da die wirkliche Verwaltungsarbeit in den H&#228;nden einer Riesenarmee von Beamten liegt. Diese Armee aber ist durch und durch von antidemokratischem Geist erf&#252;llt, durch Tausende und Millionen F&#228;den mit den Gutsbesitzern und mit der Bourgeoisie verbunden und auf die vielf&#228;ltigste Art und Weise von ihnen abh&#228;ngig. Diese Armee lebt in einer Atmosph&#228;re b&#252;rgerlicher Verh&#228;ltnisse und kennt nichts anderes als diese Atmosph&#228;re, sie ist erstarrt, verkn&#246;chert und versteinert, sie ist au&#223;erstande, sich aus dieser Atmosph&#228;re herauszurei&#223;en, sie kann nicht anders, als in althergebrachter Weise denken, f&#252;hlen und handeln. Diese Armee ist gebunden durch Beziehungen rangm&#228;&#223;iger Unterordnung und bestimmte Privilegien des &#8222;Staatsdienstes&#8220;; die auf der oberen Stufenleiter dieser Armee Stehenden sind durch Aktien und vermittels der Banken vollkommen an das Finanzkapital gekettet, sie sind in gewissem Grade selber dessen Agenten, die Vertreter seiner Interessen und seines Einflusses.</p>

<p>Mit Hilfe <em>dieses</em> Staatsapparats Umgestaltungen durchf&#252;hren zu wollen, wie etwa die Aufhebung des Grundeigentums der Gutsbesitzer ohne Entsch&#228;digung oder die Einf&#252;hrung des Getreidemonopols usw., ist eine gro&#223;e Illusion, glatter Selbstbetrug und ein Betrug am Volke. Dieser Apparat <em>kann</em> der republikanischen Bourgeoisie dienen und eine Republik in Gestalt einer &#8222;Monarchie ohne Monarchen&#8220; schaffen, wie die dritte Republik in Frankreich, aber zur Durchf&#252;hrung von Reformen, die die Rechte des Kapitals, die Rechte des &#8222;heiligen Privateigentums&#8220; auch nur ernstlich beschneiden oder beschr&#228;nken, geschweige denn abschaffen, ist ein solcher Staatsapparat absolut unf&#228;hig. So geschieht es denn, in allen nur m&#246;glichen &#8222;Koalitions&#8220;-regierungen, an denen die &#8222;Sozialisten&#8220; teilnehmen, da&#223; diese Sozialisten stets, selbst wenn es einzelne unter ihnen ganz ehrlich meinen, in Wirklichkeit eine blo&#223;e Dekoration oder Kulisse der b&#252;rgerlichen Regierung sind, da&#223; sie als Blitzableiter dienen, um die Volksemp&#246;rung von dieser Regierung abzulenken, da&#223; sie dieser Regierung als Werkzeug dienen, um die Massen zu betr&#252;gen. So war es mit Louis Blanc im Jahre 1848, so war es seitdem dutzendemal in England und Frankreich, wenn sich Sozialisten an der Regierung beteiligten, so war es auch mit den Tschernow und Zereteli 1917, so war es und so wird es sein, solange die b&#252;rgerliche Gesellschaftsordnung besteht und der alte, b&#252;rgerliche, b&#252;rokratische Staatsapparat unangetastet erhalten bleibt.</p>

<p>Die Sowjets der Arbeiter-, Soldaten- und Bauerndeputierten sind gerade deshalb besonders hoch einzusch&#228;tzen, weil sie einen neuen, weitaus h&#246;heren, unvergleichlich demokratischeren Typ des Staatsapparats darstellen. Die Sozialrevolution&#228;re und Menschewiki haben alles getan, alles m&#246;gliche und unm&#246;gliche, um die Sowjets (besonders den Petrograder Sowjet und den Gesamtrussischen Sowjet, d.&nbsp;h. das Zentralexekutivkomitee) in blo&#223;e Schwatzbuden zu verwandeln, die sich unter dem Schein der &#8222;Kontrolle&#8220; damit besch&#228;ftigten, ohnm&#228;chtige Resolutionen abzufassen und fromme W&#252;nsche zu &#228;u&#223;ern, die dann von der Regierung mit dem h&#246;flichsten und liebensw&#252;rdigsten L&#228;cheln zu den Akten gelegt wurden. Aber das &#8222;frische L&#252;ftchen&#8220; des Kornilowputsches, das einen t&#252;chtigen Sturm verhie&#223;, gen&#252;gte, damit alles Modrige im Sowjet auf einige Zeit hinausgeweht wurde und die Initiative der revolution&#228;ren Massen sich als etwas Gro&#223;es, Machtvolles und Un&#252;berwindliches Bahn zu brechen begann.</p>

<p>M&#246;gen alle Kleinm&#252;tigen aus diesem historischen Beispiel lernen. M&#246;gen sich diejenigen sch&#228;men, die sagen: &#8222;Wir haben keinen Apparat, der den alten, unweigerlich zur Verteidigung der Bourgeoisie neigenden Apparat ersetzen k&#246;nnte.&#8220; Denn dieser Apparat ist <em>vorhanden.</em> Das sind gerade die Sowjets. F&#252;rchtet nicht die Initiative und Selbst&#228;ndigkeit der Massen, vertraut den revolution&#228;ren Organisationen der Massen, und ihr werdet <em>auf allen</em> Gebieten des staatlichen Lebens dieselbe Kraft, dieselbe Gr&#246;&#223;e und Unbesiegbarkeit der Arbeiter und Bauern sehen, die sich in ihrem gemeinsamen Handeln, in ihrem Elan gegen den Kornilowputsch offenbart haben.</p>

<p>Die Schuld der sozialrevolution&#228;ren und menschewistischen F&#252;hrer besteht vor allem darin, da&#223; sie nicht an die Massen glauben, Angst vor ihrer Initiative, Angst vor ihrer Selbst&#228;ndigkeit haben, da&#223; sie vor der revolution&#228;ren Energie der Massen zittern, statt sie allseitig und r&#252;ckhaltlos zu unterst&#252;tzen. Hier liegt eine der tiefste Ursachen f&#252;r die Unentschlossenheit der sozialrevolution&#228;ren und menschewistischen F&#252;hrer, ihrer Schwankungen, ihrer endlosen und endlos unfruchtbaren Versuche, neuen Wein in die alten Schl&#228;uche des alten, b&#252;rokratischen Staatsapparats zu gie&#223;en.</p>

<p>Man betrachte die Geschichte der Demokratisierung der Armee in der russischen Revolution 1917, die Geschichte der Ministert&#228;tigkeit Tschernows, die Geschichte der &#8222;Herrschaft&#8220; Paltschinskis, die Geschichte des R&#252;cktritts von Peschechonow, und man wird auf Schritt und Tritt die anschauligste Best&#228;tigung f&#252;r das oben Gesagte finden. Da das volle Vertrauen zu den gew&#228;hlten Soldatenorganisationen fehlte, da das Prinzip der W&#228;hlbarkeit der Vorgesetzten durch die Soldaten nicht restlos durchgef&#252;hrt wurde, kam es dahin, da&#223; die Kornilow, die Kaledin und die konterrevolution&#228;ren Offiziere an der Spitze der Armee standen. Das ist eine Tatsache. Und wer nicht absichtlich die Augen verschlie&#223;t, mu&#223; sehen, da&#223; die Kerenskiregierung <em>nach</em> dem Kornilowputsch alles <em>beim alten l&#228;&#223;t,</em> da&#223; sie <em>in Wirklichkeit die Kornilowschen Zust&#228;nde wiederherstellt.</em> Die Ernennung Alexejews, der &#8222;Frieden&#8220; mit den Klembowski, Gagarin, Bagration und sonstigen Kornilowleuten, die milde Behandlung von Kornilow und Kaledin selbst, all das beweist klar und deutlich, da&#223; Kerenski in Wirklichkeit die Kornilowschen Zust&#228;nde wiederherstellt.</p>

<p>Einen Mittelweg gibt es nicht. Die Erfahrung hat gezeigt, da&#223; es keinen Mittelweg gibt. Entweder alle Macht den Sowjets und vollkommene Demokratisierung der Armee oder Kornilowregime.</p>

<p>Und die Geschichte der Ministert&#228;tigkeit Tschernows? Hat sie etwa nicht bewiesen, da&#223; jeder einigerma&#223;en ernsthafte Schritt zur wirklichen Befriedigung der N&#246;te der Bauern, jeder Schritt, der von Vertrauen zu den Bauern, zu deren eigenen Massenorganisationen und Aktionen zeugt, in der ganzen Bauernschaft die gr&#246;&#223;te Begeisterung hervorrief? Tschernow aber mu&#223;te beinahe vier Monate lang mit den Kadetten und B&#252;rokraten &#8222;feilschen&#8220; und wieder &#8222;feilschen&#8220;, die ihn nach endlosem Verschleppen und endlosen Intrigen zu guter Letzt zum R&#252;cktritt gezwungen haben, ohne da&#223; er etwas erreicht h&#228;tte. Die Gutsbesitzer und Kapitalisten haben f&#252;r diese vier Monate und in diesen vier Monaten &#8222;das Spiel gewonnen&#8220;, es ist ihnen gelungen, das Grundeigentum der Gutsbesitzer zu behaupten, die Konstituierende Versammlung hinauszuschieben und sogar eine Reihe von Repressalien gegen die Bodenkomitees einzuleiten.</p>

<p>Einen Mittelweg gibt es nicht. Die Erfahrung hat gezeigt, da&#223; es keinen Mittelweg gibt. Entweder alle Macht den Sowjets in der Hauptstadt und in der Provinz, <em>sofort</em> alles Land den Bauern, noch vor der Beschlu&#223;fassung durch die Konstituierende Versammlung, oder die Gutsbesitzer und Kapitalisten hintertreiben alles, stellen die Macht der Gutsbesitzer wieder her, treiben die Bauern zur Emp&#246;rung und bringen es schlie&#223;lich zu einem unerh&#246;rt erbitterten Bauernaufstand.</p>

<p>Genau die gleiche Geschichte war es mit der von den Kapitalisten (mit Hilfe Paltschinskis) betriebenen Sabotage einer einigerma&#223;en ernsthaften Kontrolle &#252;ber die Produktion, mit der Sabotage des Getreidemonopols durch die Kaufleute sowie mit deren Sabotage einer geregelten demokratischen Verteilung des Brotes und anderer Lebensmittel, wie sie von Peschechonow <em>eingeleitet</em> wurde.</p>

<p><em>Es handelt sich jetzt in Ru&#223;land keineswegs darum, &#8222;neue Reformen&#8220; zu erfinden, &#8222;Pl&#228;ne&#8220; irgendwelcher &#8222;allumfassenden&#8220; Umgestaltungen aufzustellen. Nichts dergleichen. So stellen die Sache &#8211; in wissentlich verlogener Weise &#8211; die Kapitalisten, die Potressow und Plechanow dar, die gegen die &#8222;Einf&#252;hrung des Sozialismus&#8220;, gegen die &#8222;Diktatur des Proletariats&#8220; zetern.</em> In Wirklichkeit ist die Lage in Ru&#223;land so, da&#223; die unsagbaren Leiden und N&#246;te des Krieges, die riesengro&#223;e, unmittelbar drohende Gefahr der Zerr&#252;ttung und Hungersnot selbst den Ausweg diktieren, selbst die Reformen und Umgestaltungen vorzeichnen, ja nicht nur vorzeichnen, sondern als unbedingt unaufschiebbar bereits auf die Tagesordnung gesetzt haben: Getreidemonopol, Kontrolle &#252;ber die Produktion und Verteilung, Einschr&#228;nkung der Emission von Papiergeld, geregelter Austausch von Getreide gegen Industriewaren usw.</p>

<p>Ma&#223;nahmen solcher Art, in eben dieser Richtung, wurden von allen als unerl&#228;&#223;lich anerkannt, und an vielen Orten und von den verschiedenen Seiten wurde mit ihrer Durchf&#252;hrung begonnen. <em>Sie sind bereits in Angriff genommen,</em> werden aber allerorts durch den Widerstand der Gutsbesitzer und Kapitalisten gehemmt und hintertrieben, einen Widerstand, der sowohl durch die Kerenskiregierung (die <em>in Wirklichkeit</em> eine v&#246;llig b&#252;rgerliche und bonapartistische Regierung ist) als auch durch den Beamtenapparat des alten Staates und durch den direkten und indirekten Druck des russischen und des &#8222;alliierten&#8220; Finanzkapitals geleistet wird.</p>

<p>Vor nicht allzulanger Zeit beklagte I. Prileshajew im <strong>Delo Naroda</strong> (Nr.147) den R&#252;cktritt Peschechonows und den Bankrott der festen Preise, den Bankrott des Getreidemonopols:</p>

<p class="quoteb">&#8222;K&#252;hnheit und Entschlossenheit, das ist es, was unseren Regierungen aller Zusammensetzungen fehlte ... Die revolution&#228;re Demokratie darf nicht warten, sie mu&#223; selbst die Initiative ergreifen und ordnend in das wirtschaftliche Chaos eingreifen ... Wenn irgendwo, so ist gerade hier ein fester Kurs und eine entschlossene Macht vonn&#246;ten.&#8220;</p>

<p class="fst">Was wahr ist, ist wahr. Das sind goldene Worte. Nur hat ihr Verfasser nicht bedacht, da&#223; die Frage des festen Kurses, der K&#252;hnheit und Entschlossenheit keine Frage von Pers&#246;nlichkeiten ist, sondern eine Frage der <em>Klasse,</em> die f&#228;hig ist, K&#252;hnheit und Entschlossenheit an den Tag zu legen. Die einzige solche Klasse ist das Proletariat. K&#252;hnheit und Entschlossenheit der Staatsmacht und ihr fester Kurs, das ist nichts anderes als die Diktatur des Proletariats und der armen Bauern. I. Prileshajew seufzt, ohne sich dessen bewu&#223;t zu sein, nach <em>dieser Diktatur.</em></p>

<p>Denn was w&#252;rde eine solche Diktatur in Wirklichkeit bedeuten? Nichts anderes, als da&#223; der Widerstand der Kornilowleute gebrochen und die umfassende Demokratisierung der Armee wiederaufgenommen und zu Ende gef&#252;hrt w&#252;rde. Neunundneunzig Hundertstel der Armee w&#228;ren zwei Tage nach Errichtung einer solchen Diktatur deren begeisterte Anh&#228;nger. Diese Diktatur w&#252;rde den Bauern den Boden geben und die &#246;rtlichen Bauernkomitees mit voller Machtbefugnis ausstatten. Wie kann man, ohne den Verstand verloren zu haben, daran zweifeln, da&#223; die Bauern diese Diktatur unterst&#252;tzen w&#252;rden? Was Peschechonow nur <em>verhei&#223;en</em> hat (&#8222;der Widerstand der Kapitalisten ist gebrochen&#8220;, sagte Peschechonow w&#246;rtlich in seiner ber&#252;hmten Rede auf dem Sowjetkongre&#223;), das w&#252;rde diese Diktatur in die Tat umsetzen, verwirklichen, ohne die bereits im Entstehen begriffenen demokratischen Organisationen f&#252;r Lebensmittelversorgung, f&#252;r Kontrolle u.&nbsp;a.&nbsp;m. zu beseitigen, sie w&#252;rde im Gegenteil diese Organisationen unterst&#252;tzen, f&#246;rdern und ihrer Arbeit jedes Hindernis aus dem Weg r&#228;umen.</p>

<p>Nur die Diktatur der Proletarier und der armen Bauern ist imstande, den Widerstand der Kapitalisten zu brechen, mit wahrhaft gro&#223;artiger K&#252;hnheit und Entschlossenheit die Macht auszu&#252;ben und sich die begeisterte, r&#252;ckhaltlose, wahrhaft heroische Unterst&#252;tzung der Massen sowohl in der Armee wie in der Bauernschaft zu sichern.</p>

<p><em>Die Macht den Sowjets &#8211; das allein k&#246;nnte die weitere Entwicklung stetig, friedlich und ruhig gestalten,</em> k&#246;nnte zu einer Entwicklung f&#252;hren, die dem Niveau des Bewu&#223;tseins und der Entscheidungen der Mehrheit der Volksmassen, dem Niveau ihrer eigenen Erfahrung vollkommen entspricht. Die Macht den Sowjets, das bedeutet den vollst&#228;ndigen &#220;bergang der Verwaltung des Landes und der Kontrolle &#252;ber seine Wirtschaft an die Arbeiter und Bauern, denen sich <em>niemand</em> zu widersetzen wagte und die durch die Erfahrung <em>rasch lernen w&#252;rden,</em> durch die eigene Praxis lernen w&#252;rden, den Grund und Boden, die Produkte und das Brot richtig zu verteilen.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 14. April 2017</p>
</body>
</html>
