<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="W.I. Lenin: Parteiorganisation und Parteiliteratur (1905)" />
<meta name="author" lang="de" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" content="Marxismus, Partei, Organisation, Literatur, Parteilichkeit" />
<meta name="robots" content="index,follow" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Parteiliteratur (1905)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Parteiorganisation und Parteiliteratur <small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(1905)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Nowaja Shisn</strong>, Nr.12, 13. November 1905 (Unterschrift: N. Lenin).<br />
W.I. Lenin, <strong>Werke</strong>, Bd.10, S.29-34.<br />
Transkription u. HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die nach der Oktoberrevolution <a id="f2" href="#n2" name="f2">[2]</a> in Ru&#223;land entstandenen neuen Bedingungen f&#252;r die sozialdemokratische T&#228;tigkeit haben die Frage der Parteiliteratur auf die Tagesordnung gestellt. Der Unterschied zwischen illegaler und legaler Presse &#8211; dieses traurige Erbe der Epoche des leibeigenschaftlichen, absolutistischen Ru&#223;lands &#8211; beginnt zu schwinden. Dieses Erbe ist noch nicht tot, bei weitem nicht tot. Die Willk&#252;r der heuchlerischen Regierung unseres Ministerpr&#228;sidenten geht noch so weit, da&#223; die <strong>Iswestija Sowjeta Rabotschith Deputatow</strong> <a id="f3" href="#n3" name="f3">[3]</a> &#8222;illegal&#8220; gedruckt werden, aber die dummen Versuche, das zu &#8222;verbieten&#8220;, was sie nicht zu verhindern imstande ist, bringen der Regierung nichts ein als Schande und neue moralische Hiebe.</p>

<p>Solange ein Unterschied zwischen illegaler und legaler Presse bestand, wurde die Frage, was als Partei- und was nicht als Parteiliteratur zu betrachten ist, &#228;u&#223;erst einfach und &#228;u&#223;erst falsch und unnat&#252;rlich gel&#246;st. Die gesamte illegale Presse war Parteiliteratur, wurde von Organisationen herausgegeben und von Gruppen geleitet, die so oder anders mit Gruppen praktischer Parteiarbeiter in Verbindung standen. Die gesamte legale Presse war keine Parteiliteratur, weil die Parteien verboten waren &#8211; aber sie &#8222;tendierte&#8220; zu der einen oder &#228;ndern Partei. Unnat&#252;rliche B&#252;ndnisse, anormale &#8222;Ehen&#8220;, falsche Aush&#228;ngeschilder waren unvermeidlich. Man konnte nicht mehr unterscheiden zwischen den erzwungenen Unausgesprochenheiten jener, die gewillt waren, die Auffassungen der Partei zum Ausdruck zu bringen, und der Beschr&#228;nktheit oder Feigheit des Denkens jener, die zu diesen Auffassungen noch nicht herangereift, im Grunde also keine Parteileute waren.</p>

<p>Verfluchte Zeit der &#228;sopischen Redeweise, der literarischen Knechtschaft, der Sklavensprache, der geistigen Leibeigenschaft! Das Proletariat hat dieser Niedertracht, die alles Lebendige und Frische in Ru&#223;land zu ersticken drohte, ein Ende gemacht. Aber das Proletariat hat bisher nur die halbe Freiheit f&#252;r Ru&#223;land erk&#228;mpft.</p>

<p>Die Revolution ist noch nicht vollendet. Hat der Zarismus <em>nicht mehr</em> die Kraft, die Revolution zu besiegen, so hat die Revolution noch <em>nicht</em> die Kraft, den Zarismus zu besiegen. Und wir leben in einer Zeit, da sich diese widernat&#252;rliche Verbindung der offenen, ehrlichen, direkten und konsequenten Parteilichkeit mit der unterirdischen, verdeckten, &#8222;diplomatischen&#8220; und aalglatten &#8222;Legalit&#228;t&#8220; &#252;berall und in allem auswirkt. Diese widernat&#252;rliche Verbindung wirkt sich auch in unserer Zeitung aus: Herr Gutschkow <a id="f4" href="#n4" name="f4">[4]</a> mag noch so sehr witzeln &#252;ber eine sozialdemokratische Tyrannei, die es verbietet, b&#252;rgerlich-liberale, gem&#228;&#223;igte Zeitungen zu drucken, die Tatsache bleibt dennoch bestehen, da&#223; das Zentralorgan der Sozialdemokratischen Arbeiterpartei Ru&#223;lands, der <strong>Proletari</strong> <a id="f5" href="#n5" name="f5">[5]</a>, bislang au&#223;erhalb der Grenzen des <em>absolutistischen</em> Polizeistaates Ru&#223;land erscheint.</p>

<p>Gleichviel, auch die halbe Revolution zwingt uns alle, sofort an eine Neuregelung der Dinge zu gehen. Die Literatur kann jetzt sogar &#8222;legal&#8220; zu neun Zehnteln Parteiliteratur sein. Und sie mu&#223; Parteiliteratur werden. Im Gegensatz zu den &#8211; b&#252;rgerlichen Sitten, im Gegensatz zur b&#252;rgerlichen Unternehmer- und Kr&#228;merpresse, im Gegensatz zum b&#252;rgerlichen Karrierismus und Individualismus in der Literatur, zum Edelanarchismus&#8220; und zur Jagd nach Gewinn mu&#223; das sozialistische Proletariat das Prinzip der <em>Parteiliteratur</em> aufstellen, dieses Prinzip entwickeln und es m&#246;glichst vollst&#228;ndig und einheitlich verwirklichen.</p>

<p>Worin besteht nun dieses Prinzip der Parteiliteratur? Nicht nur darin, da&#223; f&#252;r das sozialistische Proletariat die literarische T&#228;tigkeit keine Quelle des Gewinns von Einzelpersonen oder Gruppen sein darf, sie darf &#252;berhaupt keine individuelle Angelegenheit sein, die von der allgemeinen proletarischen Sache unabh&#228;ngig ist. Nieder mit den parteilosen Literaten! Nieder mit den literarischen &#220;bermenschen! Die literarische T&#228;tigkeit mu&#223; zu einem <em>Teil</em> der allgemeinen proletarischen Sache, zu einem &#8222;R&#228;dchen und Schr&#228;ubchen&#8220; des einen einheitlichen, gro&#223;en sozialdemokratischen Mechanismus werden, der von dem ganzen politisch bewu&#223;ten Vortrupp der ganzen Arbeiterklasse in Bewegung gesetzt wird. Die literarische Bet&#228;tigung mu&#223; ein Bestandteil der organisierten, planm&#228;&#223;igen, vereinigten sozialdemokratischen Parteiarbeit werden.</p>

<p>&#8222;Jeder Vergleich hinkt&#8220;, sagt ein deutsches Sprichwort. So hinkt auch mein Vergleich der Literatur mit einem Schr&#228;ubchen und der lebendigen Bewegung mit einem Mechanismus. Es werden sich sogar sicher hysterische Intellektuelle finden, die ein Geschrei erheben ob eines solchen Vergleichs, der den freien Kampf der Ideen, die Freiheit der Kritik, die Freiheit des literarischen Schaffens usw. usf. herabw&#252;rdigt, abt&#246;tet, &#8222;b&#252;rokratisiert&#8220;. Ein solches Geschrei w&#228;re im Grunde nur der Ausdruck von b&#252;rgerlich-intellektuellem Individualismus. Kein Zweifel, das literarische Schaffen vertr&#228;gt am allerwenigsten eine mechanische Gleichmacherei, eine Nivellierung, eine Herrschaft der Mehrheit &#252;ber die Minderheit. Kein Zweifel, auf diesem Gebiet ist es unbedingt notwendig, weiten Spielraum f&#252;r pers&#246;nliche Initiative und individuelle Neigungen, Spielraum f&#252;r Gedanken und Phantasie, Form und Inhalt zu sichern. Das alles ist unbestritten, aber das alles beweist lediglich, da&#223; der literarische Teil der Parteiarbeit des Proletariats den anderen Teilen der Parteiarbeit des Proletariats nicht schablonenhaft gleichgesetzt werden darf. Das alles widerlegt keineswegs die in den Augen der Bourgeoisie und der b&#252;rgerlichen Demokratie fremdartige und seltsame These, da&#223; die literarische T&#228;tigkeit unbedingt und jedenfalls ein mit den anderen Teilen untrennbar verbundener Teil der sozialdemokratischen Parteiarbeit werden mu&#223;. Die Zeitungen m&#252;ssen Organe der verschiedenen Parteiorganisationen werden. Die Literaten m&#252;ssen unbedingt Parteiorganisationen angeh&#246;ren. Verlage und Lager, L&#228;den und Leser&#228;ume, Bibliotheken und Buchvertriebe &#8211; alles dies mu&#223; der Partei unterstehen und ihr rechenschaftspflichtig sein. Diese ganze Arbeit mu&#223; vom organisierten sozialistischen Proletariat verfolgt und kontrolliert werden, das dieser ganzen Arbeit, ohne jede Ausnahme, den lebendigen Atem der lebendigen proletarischen Sache einhauchen und so dem alten, halb Oblomowschen, halb kr&#228;merhaften russischen Prinzip: der Schriftsteller schreibt, wie&#8217;s kommt, der Leser liest, wie&#8217;s kommt <a id="f6" href="#n6" name="f6">[6]</a>, den Boden unter den F&#252;&#223;en wegziehen mu&#223;.</p>

<p>Wir behaupten selbstverst&#228;ndlich nicht, da&#223; diese Wandlung des von der asiatischen Zensur und der europ&#228;ischen Bourgeoisie verhunzten literarischen Schaffens mit einem Schlag erfolgen kann. Der Gedanke, irgendein einf&#246;rmiges System oder die L&#246;sung der Aufgabe durch ein paar Entschlie&#223;ungen zu verk&#252;nden, liegt uns fern. Nein, von Schematismus kann auf diesem Gebiet am allerwenigsten die Rede sein. Es handelt sich darum, da&#223; unsere ganze Partei, da&#223; das gesamte bewu&#223;te sozialdemokratische Proletariat ganz Ru&#223;lands diese neue Aufgabe erkennt, sie klar stellt und ihre L&#246;sung all&#252;berall in die Hand nimmt. Der Gefangenschaft der leibeigenschaftlichen Zensur entronnen, wollen und werden wir uns nicht in die Gefangenschaft der b&#252;rgerlich-kr&#228;merhaften Literaturverh&#228;ltnisse begeben. Wir wollen und werden eine freie Presse schaffen, frei nicht nur von der Polizei, sondern auch vom Kapital und vom Karrierismus, ja noch mehr, frei auch vom b&#252;rgerlich-anarchistischen Individualismus.</p>

<p>Diese letzten Worte m&#246;gen als ein Paradox oder eine Verh&#246;hnung der Leser anmuten. Wie denn! wird vielleicht ein Intellektueller, ein eifriger Freund der Freiheit, ausrufen. Wie denn! Ihr wollt eine so delikate, individuelle Sache wie das literarische Schaffen der Kollektivit&#228;t unterordnen! Ihr wollt, da&#223; die Arbeiter mit Stimmenmehrheit &#252;ber Fragen der Wissenschaft, der Philosophie, der &#196;sthetik entscheiden! Ihr leugnet die absolute Freiheit des absolut individuellen geistigen Schaffens!</p>

<p>Beruhigt euch, Herrschaften! Erstens ist von der Parteiliteratur und ihrer Unterordnung unter die Parteikontrolle die Rede. Jeder hat die Freiheit, zu schreiben und zu reden, was ihm behagt, ohne die geringste Einschr&#228;nkung. Aber jeder freie Verband (darunter die Partei) hat auch die Freiheit, solche Mitglieder davonzujagen, die das Schild der Partei benutzen, um parteiwidrige Auffassungen zu predigen. Die Freiheit des Wortes und der Presse soll vollst&#228;ndig sein. Aber auch die Freiheit der Verb&#228;nde soll vollst&#228;ndig sein. Ich mu&#223; dir im Namen der Freiheit des Wortes das volle Recht einr&#228;umen, zu schreien, zu l&#252;gen und zu schreiben, was dir behagt. Du aber mu&#223;t mir im Namen der Freiheit der Verb&#228;nde das Recht einr&#228;umen, mit Leuten, die das oder jenes sagen, ein B&#252;ndnis zu schlie&#223;en oder zu l&#246;sen. Die Partei ist ein freiwilliger Verband, der unweigerlich zun&#228;chst ideologisch und dann auch materiell zerfallen w&#252;rde, wenn er sich nicht derjenigen Mitglieder entledigte, die parteiwidrige Auffassungen predigen. Zur Festsetzung der Grenze aber zwischen dem, was parteim&#228;&#223;ig und was parteiwidrig ist, dient das Parteiprogramm, dienen die taktischen Resolutionen und das Statut der Partei, dient schlie&#223;lich die ganze Erfahrung der internationalen Sozialdemokratie, der internationalen freiwilligen Verb&#228;nde des Proletariats, das in seine Parteien st&#228;ndig einzelne Elemente oder Str&#246;mungen einschlie&#223;t, die nicht ganz konsequent, nicht ganz rein marxistisch, nicht ganz richtig sind, das aber auch st&#228;ndig periodische &#8222;Reinigungen&#8220; seiner Partei vornimmt. So wird es, meine Herren Anh&#228;nger der b&#252;rgerlichen &#8222;Freiheit der Kritik&#8220;, <em>innerhalb</em> der Partei auch bei uns sein: Unsere Partei wird jetzt mit einemmal zu einer Massenpartei, wir erleben jetzt einen j&#228;hen &#220;bergang zur offenen Organisation, zu uns werden jetzt unweigerlich viele (vom marxistischen Standpunkt aus) inkonsequente Leute sto&#223;en, vielleicht sogar manche Christen, vielleicht sogar manche Mystiker. Wir haben gesunde M&#228;gen, wir sind felsenfeste Marxisten. Wir werden diese inkonsequenten Leute verdauen. Die Freiheit des Denkens und die Freiheit der Kritik innerhalb der Partei werden uns nie vergessen lassen, da&#223; es eine Freiheit der Gruppierung von Menschen zu freien Verb&#228;nden gibt, die man Parteien nennt.</p>

<p>Zweitens, meine Herren b&#252;rgerlichen Individualisten, m&#252;ssen wir euch sagen, da&#223; eure Reden &#252;ber absolute Freiheit eine einzige Heuchelei sind. In einer Gesellschaft, die sich auf die Macht des Geldes gr&#252;ndet, in einer Gesellschaft, in der die Massen der Werkt&#228;tigen ein Bettlerdasein und das H&#228;uflein Reicher ein Schmarotzerleben f&#252;hren, kann es keine reale und wirkliche &#8222;Freiheit&#8220; geben. Herr Schriftsteller, sind Sie frei von Ihrem b&#252;rgerlichen Verleger? von Ihrem b&#252;rgerlichen Publikum, das von Ihnen Pornographie in Rahmen <a id="f7" href="#n7" name="f7">[7]</a> und Bildern und Prostitution als &#8222;Erg&#228;nzung&#8220; zur &#8222;heiligen&#8220; B&#252;hnenkunst fordert? Diese absolute Freiheit ist doch eine b&#252;rgerliche oder anarchistische Phrase (denn als Weltanschauung ist der Anarchismus die umgest&#252;lpte B&#252;rgerlichkeit). Man kann nicht zugleich in der Gesellschaft leben und frei von ihr sein. Die Freiheit des b&#252;rgerlichen Schriftstellers, des K&#252;nstlers und der Schauspielerin ist nur die maskierte (oder sich heuchlerisch maskierende) Abh&#228;ngigkeit vom Geldsack, vom Bestochen- und vom Ausgehaltenwerden.</p>

<p>Und wir Sozialisten entlarven diese Heuchelei, rei&#223;en die falschen Aush&#228;ngeschilder herunter &#8211; nicht um eine klassenfreie Literatur und Kunst zu erhalten (das wird erst in der klassenlosen sozialistischen Gesellschaft m&#246;glich sein), sondern um der heuchlerisch freien, in Wirklichkeit aber mit der Bourgeoisie verbundenen Literatur die wirklich freie, <em>offen</em> mit dem Proletariat verbundene Literatur gegen&#252;berzustellen.</p>

<p>Das wird eine freie Literatur sein, weil nicht Gewinnsucht und nicht Karriere, sondern die Idee des Sozialismus und die Sympathie mit den Werkt&#228;tigen neue und immer neue Kr&#228;fte f&#252;r ihre Reihen werben werden. Das wird eine freie Literatur sein, weil sie nicht einer &#252;bers&#228;ttigten Heldin, nicht den sich langweilenden und an Verfettung leidenden &#8222;oberen Zehntausend&#8220; dienen wird, sondern den Millionen und aber Millionen Werkt&#228;tigen, die die Bl&#252;te des Landes, seine Kraft, seine Zukunft verk&#246;rpern. Das wird eine freie Literatur sein, die das letzte Wort des revolution&#228;ren Denkens der Menschheit durch die Erfahrung und die lebendige Arbeit des sozialistischen Proletariats befruchten und zwischen der Erfahrung der Vergangenheit (dem wissenschaftlichen Sozialismus, der die Entwicklung des Sozialismus, von seinen primitiven, utopischen Formen an, vollendet hat) und der Erfahrung der Gegenwart (dem heutigen Kampf der Genossen Arbeiter) eine st&#228;ndige Wechselwirkung schaffen wird.</p>

<p>An die Arbeit denn, Genossen! Vor uns liegt eine schwierige und neue, aber gro&#223;e und dankbare Aufgabe &#8211; das umfassende, vielseitige, mannigfaltige literarische Schaffen in enger und unl&#246;sbarer Verbindung mit der sozialdemokratischen Arbeiterbewegung zu organisieren. Die ganze sozialdemokratische Literatur soll Parteiliteratur werden. Alle Zeitungen, Zeitschriften, Verlage usw. m&#252;ssen sich sofort an die Reorganisation machen und Vorbereitungen daf&#252;r treffen, da&#223; sie auf dieser oder jener Grundlage v&#246;llig in die eine oder andere Parteiorganisation eingehen k&#246;nnen. Nur dann wird die &#8222;sozialdemokratische&#8220; Literatur wirklich sozialdemokratisch werden, nur dann wird sie ihre Pflicht erf&#252;llen k&#246;nnen, nur dann wird sie auch im Rahmen der b&#252;rgerlichen Gesellschaft imstande sein, sich von der Sklaverei der Bourgeoisie frei zu machen und mit der Bewegung der wirklich fortgeschrittensten und bis zu Ende revolution&#228;ren Klasse zu verschmelzen.</p>

<p class="link">&#160;<br />
 <big><a href="#top">Anfang der Seite</a></big><br />
&#160;</p>

<h4>Anmerkungen</h4>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Der programmatische Artikel <em>Parteiorganisation und Parteiliteratur</em>, in dem W.I. Lenin das Prinzip der Parteiliteratur begr&#252;ndet, den Platz des ideologischen Kampfes innerhalb der gesamten Parteiarbeit bestimmt und das Wesen von Parteilichkeit und Freiheit des literarischen und k&#252;nstlerischen Schaffens &#252;berhaupt vom Standpunkt des Proletariats erkl&#228;rt, erschien in der <strong>Nowaja Shisn</strong>, Nr. 12 vom 13. November 1905.</p>

<p class="note"><em><strong>Nowaja Shisn</strong> (Neues Leben)</em> &#8211; erste legale bolschewistische Tageszeitung, die vom 27. Oktober (9. November) bis 3. (16.) Dezember 1905 in Petersburg erschien. Offiziell galt als verantwortlicher Redakteur der <strong>Nowaja Shisn</strong> der Dichter N.M. Minski und als Herausgeberin M.F. Andrejewa. Nachdem W.I. Lenin Anfang November 1905 aus der Emigration nach Petersburg zur&#252;ckgekehrt war, erschien die Zeitung unter seiner unmittelbaren Leitung. Die <strong>Nowaja Shisn</strong> war faktisch das Zentralorgan der SDAPR. Die engsten Mitarbeiter der Zeitung waren W.D. Bontsch-Brujewitsch, A.W. Lunatscharski, M.S. Olminski, W.W. Worowski und andere. Maxim Gorki arbeitete aktiv an der Zeitung mit und erwies ihr auch gro&#223;e finanzielle Unterst&#252;tzung. In der Zeitung wurden 14 Artikel W.I. Lenins ver&#246;ffentlicht.</p>

<p class="note">Die <strong>Nowaja Shisn</strong> war h&#228;ufig Repressalien ausgesetzt. Nach Erscheinen der Nummer 27 vom 2. Dezember wurde die Zeitung von der zaristischen Regierung verboten. Die letzte Ausgabe, Nr.28, erschien illegal.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Es handelt sich um den politischen Generalstreik in Ru&#223;land vom Oktober 1905.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <em><strong>Iswestija Sowjeta Rabotschich Deputatow</strong> (Nachrichten des Sowjets der Arbeiterdeputierten)</em> &#8211; offizielles Organ des Petersburger Sowjets der Arbeiterdeputierten; erschien vom 17. (30.) Oktober bis 14. (27.) Dezember 1905 und brachte laufend Informationen &#252;ber die T&#228;tigkeit des Sowjets. Die Zeitung hatte keine st&#228;ndige Redaktion; sie wurde ohne Genehmigung der Beh&#246;rden und der Besitzer in den Druckereien verschiedener b&#252;rgerlicher Zeitungen gedruckt. Es erschienen 10 Nummern. Nr.11 wurde von der Polizei w&#228;hrend des Drucks beschlagnahmt.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <em>Gutschkow A.I.</em> (1862-1936) &#8211; Gro&#223;kapitalist, Organisator und F&#252;hrer der Partei der Oktobristen.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <em><strong>Proletari</strong> (Der Proletarier)</em> &#8211; illegale bolschewistische Wochenzeitung, Zentralorgan der SDAPR, gegr&#252;ndet auf Beschlu&#223; des III. Parteitags. Das Plenum des Zentralkomitees der Partei vom 27. April (10. Mai) 1905 ernannte W.I. Lenin zum verantwortlichen Redakteur des ZO. Der <strong>Proletari</strong> wurde vom 14. (27.) Mai bis 12. (25.) November 1905 in Genf herausgegeben; es erschienen 26 Nummern. Der <strong>Proletari</strong> setzte die Linie der alten, Leninschen <strong>Iskra</strong> und des bolschewistischen <strong>Wperjod</strong> fort. Lenin schrieb f&#252;r die Zeitung etwa 90 Artikel und Notizen. St&#228;ndige Mitarbeiter der Redaktion waren A.W. Lunatscharski, M.S. Olminski und W.W. Worowski. Eine umfangreiche Arbeit in der Redaktion leisteten N.K. Krupskaja, W.A.. Karpinski und W. M. Welitschkina.</p>

<p class="note">Der <strong>Proletari</strong> f&#252;hrte einen schonungslosen Kampf gegen die Menschewiki und andere opportunistische und revisionistische Elemente. Er spielte eine wichtige Rolle bei der Propagierung der Beschl&#252;sse des III. Parteitags und beim organisatorischen und ideologischen Zusammenschlu&#223; der Bolschewiki.</p>

<p class="note">Bald nachdem Lenin Anfang November 1905 nach Ru&#223;land abgereist war, stellte der <strong>Proletari</strong> sein Erscheinen ein. Die letzten beiden Nummern (Nr.25 und Nr.26) erschienen unter der Redaktion von W.W. Worowski, aber auch f&#252;r diese Nummern hatte Lenin einige Artikel geschrieben, die erst nach seiner Abreise aus Genf ver&#246;ffentlicht wurden.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> <em>Oblomow</em> &#8211; Titelheld eines Romans von I.A. Gontscharow. Er wurde zum Symbol der patriarchalischen R&#252;ckst&#228;ndigkeit, Stagnation, Tr&#228;gheit, des gesellschaftlichen Para- sitismus. &#8211; Der Ausspruch: &#8222;Der Schriftsteller schreibt, wie&#8217;s kommt ...&#8220; stammt aus <strong>Bunte Briefe</strong> von M.J. Saltykow-Schtschedrin.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Offensichtlich ein Schreibfehler im Zeitungstext. Sinngem&#228;&#223; m&#252;&#223;te es hei&#223;en: &#8222;in Romanen&#8220;.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

