<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Wladimir Iljitsch Lenin: Das Milit&#228;rprogramm der proletarischen Revolution (1916)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Marx, Engels, Sozialdemokratie, RSDAP, Arbeiterklasse, Proletariat, Entwaffnung, Imperialismus, Krieg, Frieden, Revolution" />
<meta name="robots" content="index, follow" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Milit&#228;rprogramm d. Revolution (1916)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<table width="80%" align="center">
<tr>
<td>
<h1>Das Milit&#228;rprogramm der proletarischen Revolution <small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(1916)</h3>
</td>
</tr>
</table>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Geschrieben im September 1916.<br />
Zuerst ver&#246;ffentlicht im September und Oktober 1917 in der Zeitschrift <strong>Jugend-Internationale</strong>, Nr.9 u. 10.<br />
Unterschrift: N. Lenin.<br />
Nach dem deutschsprachigen Text der Zeitschrift.<br />
Transkription und HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">In Holland, Skandinavien, in der Schweiz h&#246;rt man aus der Mitte der revolution&#228;ren Sozialdemokraten, die gegen die L&#252;ge der Sozialchauvinisten von der &#8222;Landesverteidigung&#8220; in diesem imperialistischen Kriege k&#228;mpfen, Stimmen, man solle den alten Punkt des sozialdemokratischen Minimalprogramms: &#8222;Miliz&#8220; oder &#8222;Volksbewaffnung&#8220; durch einen neuen ersetzen: &#8222;Entwaffnung&#8220;. Die <strong>Jugend-Internationale</strong> er&#246;ffnete die Diskussion &#252;ber diese Frage und brachte in Nr.3 einen redaktionellen Artikel f&#252;r die Entwaffnung. In den neuesten Thesen des Genossen R. Grimm <a id="f2" href="#n2" name="f2">[2]</a> ist leider auch der Entwaffnungsidee eine Konzession gemacht worden. In den Revuen <strong>Neues Leben</strong> <a id="f3" href="#n3" name="f3">[3]</a> und <strong>Vorbote</strong> ist die Diskussion er&#246;ffnet. Wir wollen die Argumente der Entwaffnungsanh&#228;nger untersuchen.</p>

<p>&#160;</p>

<h4>I</h4>

<p class="fst">Das grundlegende Argument besteht darin, die Forderung der Entwaffnung sei der klarste, entschiedenste, konsequenteste Ausdruck des Kampfes gegen jeden Militarismus und gegen jeden Krieg.</p>

<p>In diesem grundlegenden Argument besteht eben der Grundirrtum der Entwaffnungsanh&#228;nger. Die Sozialisten k&#246;nnen nicht gegen jeden Krieg sein, ohne aufzuh&#246;ren, Sozialisten zu sein.</p>

<p>Erstens waren die Sozialisten niemals und k&#246;nnen niemals Gegner revolution&#228;rer Kriege sein. Die Bourgeoisie der &#8222;gro&#223;en&#8220; imperialistischen M&#228;chte ist durch und durch reaktion&#228;r geworden, und wir erkennen den Krieg, den <em>diese</em> Bourgeoisie jetzt f&#252;hrt, f&#252;r einen reaktion&#228;ren, sklavenhalterischen, verbrecherischen Krieg an. Nun, wie steht es aber mit einem Kriege <em>gegen</em> diese Bourgeoisie? Zum Beispiel mit einem Kriege der von dieser Bourgeoisie unterdr&#252;ckten, von ihr abh&#228;ngigen oder kolonialen V&#246;lker f&#252;r ihre Befreiung? In den <em>Leits&#228;tzen</em> der Gruppe <strong>Internationale</strong> lesen wir in Paragraph 5: &#8222;In der &#196;ra dieses entfesselten Imperialismus kann es keine nationalen Kriege mehr geben.&#8220; Das ist offenbar unrichtig.</p>

<p>Die Geschichte des 20. Jahrhunderts, dieses Jahrhunderts des &#8222;entfesselten Imperialismus&#8220;, ist voll von Kolonialkriegen. Aber das, was wir Europ&#228;er, imperialistische Unterdr&#252;cker der Mehrzahl der V&#246;lker der Welt, mit dem uns eigent&#252;mlichen niedertr&#228;chtigen europ&#228;ischen Chauvinismus &#8222;Kolonialkriege&#8220; nennen, das sind oft nationale Kriege oder nationale Auf st&#228;nde von seiten dieser unterdr&#252;ckten V&#246;lker. Eine der grundlegendsten Eigenschaften des Imperialismus besteht eben darin, da&#223; er die Entwicklung des Kapitalismus in den r&#252;ckst&#228;ndigsten L&#228;ndern beschleunigt und dadurch den Kampf gegen die nationale Unterdr&#252;ckung ausbreitet und versch&#228;rft. Das ist Tatsache. Und daraus folgt unvermeidlich, da&#223; der Imperialismus nationale Kriege &#246;fters erzeugen mu&#223;. <em>Junius</em> <a id="a" href="#na" name="a" class="mia">[1*]</a>, der in seiner Brosch&#252;re die genannten <em>Leits&#228;tze</em> verteidigt, sagt, in der imperialistischen Epoche f&#252;hre jeder nationale Krieg gegen eine von den imperialistischen Gro&#223;m&#228;chten zum Eingreifen einer andern, mit der ersten konkurrierenden, ebenfalls imperialistischen Gro&#223;macht, und dadurch werde jeder nationale Krieg in einen imperialistischen verwandelt. Dieses Argument ist aber auch unrichtig. Es <em>kann</em> so sein, es ist aber nicht immer so. Mehrere Kolonialkriege in den Jahren 1900 bis 1914 gingen nicht diesen Weg. Und es w&#228;re einfach l&#228;cherlich, wenn wir erkl&#228;rten, da&#223; z.B. nach dem jetzigen Krieg, wenn er mit der &#228;u&#223;ersten Ersch&#246;pfung der kriegf&#252;hrenden L&#228;nder endigt, es &#8222;keinen&#8220; nationalen, fortschrittlichen, revolution&#228;ren Krieg meinetwegen seitens Chinas im Bunde mit Indien, Persien, Siam usw. gegen die Gro&#223;m&#228;chte geben &#8222;kann&#8220;.</p>

<p>Die Verneinung jeder M&#246;glichkeit nationaler Kriege unter dem Imperialismus ist theoretisch unrichtig, historisch offenkundig falsch, praktisch gleicht sie dem europ&#228;ischen Chauvinismus: Wir, die wir zu den Nationen geh&#246;ren, die Hunderte Millionen Menschen in Europa, Afrika, Asien usw. unterdr&#252;cken, wir sollen den unterdr&#252;ckten V&#246;lkern erkl&#228;ren, ihr Krieg gegen &#8222;unsere&#8220; Nationen sei &#8222;unm&#246;glich&#8220;!</p>

<p>Zweitens. B&#252;rgerkriege sind auch Kriege. Wer den Klassenkampf anerkennt, der kann nicht umhin, auch B&#252;rgerkriege anzuerkennen, die in jeder Klassengesellschaft eine nat&#252;rliche, unter gewissen Umst&#228;nden unvermeidliche Weiterf&#252;hrung, Entwicklung und Versch&#228;rfung des Klassenkampfes darstellen. Alle gro&#223;en Revolutionen best&#228;tigen das. B&#252;rgerkriege zu verneinen oder zu vergessen, hie&#223;e in den &#228;u&#223;ersten Opportunismus verfallen und auf die sozialistische Revolution verzichten.</p>

<p>Drittens schlie&#223;t der in einem Lande siegreiche Sozialismus keineswegs mit einem Male alle Kriege &#252;berhaupt aus. Im Gegenteil, er setzt solche voraus. Die Entwicklung des Kapitalismus geht h&#246;chst ungleichm&#228;&#223;ig in den verschiedenen L&#228;ndern vor sich. Das kann nicht anders sein bei der Warenproduktion. Daraus die unvermeidliche Schlu&#223;folgerung: Der Sozialismus kann nicht gleichzeitig in <em>allen</em> L&#228;ndern Siegen. Er wird zuerst in einem oder einigen L&#228;ndern siegen, andere werden f&#252;r eine gewisse Zeit b&#252;rgerlich oder vorb&#252;rgerlich bleiben. Das mu&#223; nicht nur Reibungen, sondern auch direktes Streben der Bourgeoisie anderer L&#228;nder erzeugen, das siegreiche Proletariat des sozialistischen Staates zu zerschmettern. In solchen F&#228;llen w&#228;re ein Krieg unsererseits legitim und gerecht, es w&#228;re ein Krieg f&#252;r den Sozialismus, f&#252;r die Befreiung anderer V&#246;lker von der Bourgeoisie. Engels hatte vollst&#228;ndig recht, als er in seinem Briefe an Kautsky vom it September 1883 <a id="f4" href="#n4" name="f4">[4]</a> ausdr&#252;cklich die <em>M&#246;glichkeit</em> von &#8222;Verteidigungskriegen&#8220; des Sozialismus, <em>der schon gesiegt hat</em>, anerkannte. Er meinte n&#228;mlich die Verteidigung des siegreichen Proletariats gegen die Bourgeoisie anderer L&#228;nder.</p>

<p>Erst nachdem wir die Bourgeoisie in der ganzen Welt, und nicht nur in einem Lande niedergeworfen, vollst&#228;ndig besiegt und expropriiert haben, werden Kriege unm&#246;glich werden. Und es ist wissenschaftlich gar nicht richtig &#8211; und gar nicht revolution&#228;r &#8211; wenn wir eben das Wichtigste, die Niederwerfung des Widerstandes der Bourgeoisie, das Schwierigste, das am meisten Kampf Erfordernde im <em>&#220;bergange</em> zum Sozialismus umgehen oder vertuschen. Die &#8222;sozialen&#8220; Pfaffen und die Opportunisten sind gerne bereit, von dem zuk&#252;nftigen friedlichen Sozialismus zu tr&#228;umen, sie unterscheiden sich aber von den revolution&#228;ren Sozialdemokraten eben dadurch, da&#223; sie von erbitterten Klassenk&#228;mpfen und Klassen<em>kriegen</em>, um diese sch&#246;ne Zukunft zur Wirklichkeit zu machen, nicht denken und sorgen wollen.</p>

<p>Wir d&#252;rfen uns nicht durch Worte t&#228;uschen lassen. Zum Beispiel ist der Begriff &#8222;Landesverteidigung&#8220; manchem verha&#223;t, weil dadurch die offenen Opportunisten und die Kautskyaner die L&#252;ge der Bourgeoisie im <em>gegebenen</em> R&#228;uberkriege verdecken und vertuschen. Das ist Tatsache. Aber daraus folgt nicht, da&#223; wir verlernen sollen, &#252;ber die Bedeutung der politischen Schlagworte nachzudenken. &#8222;Landesverteidigung&#8220; im gegebenen Kriege anerkennen, hei&#223;t diesen Krieg f&#252;r einen &#8222;gerechten&#8220;, dem Interesse des Proletariats dienlichen halten, weiter nichts und abermals nichts. Denn Invasion ist in keinem Kriege ausgeschlossen. Es w&#228;re einfach dumm, &#8222;Landesverteidigung&#8220; <em>seitens</em> unterdr&#252;ckter V&#246;lker in ihrem Kriege <em>gegen</em> die imperialistischen Gro&#223;m&#228;chte oder seitens des siegreichen Proletariats in <em>seinem</em> Kriege gegen irgendeinen Galliffet <a id="b" href="#nb" name="b" class="mia">[2*]</a> eines b&#252;rgerlichen Landes nicht anerkennen zu wollen.</p>

<p>Es w&#228;re theoretisch grundfalsch, zu vergessen, da&#223; jeder Krieg nur die Fortsetzung der Politik mit andern Mitteln ist der jetzige imperialistische Krieg ist die Fortsetzung der imperialistischen Politik zweier Gruppen von Gro&#223;m&#228;chten, und diese Politik wurde durch die Gesamtheit der Verh&#228;ltnisse der imperialistischen Epoche erzeugt und gen&#228;hrt. Aber dieselbe Epoche mu&#223; notwendig die Politik des Kampfes gegen nationale Unterdr&#252;ckung und des Kampfes des Proletariats gegen die Bourgeoisie erzeugen und daher die M&#246;glichkeit und die Unvermeidlichkeit erstens der revolution&#228;ren nationalen Auf- st&#228;nde und Kriege, zweitens der Kriege und Aufst&#228;nde des Proletariats <em>gegen</em> die Bourgeoisie, drittens der Vereinigung beider Arten von revolution&#228;ren Kriegen usw.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>II</h4>

<p class="fst">Dazu kommt noch eine weitere allgemeine Erw&#228;gung. Eine unterdr&#252;ckte Klasse, die nicht danach strebt, Waffenkenntnis zu gewinnen, in Waffen ge&#252;bt zu werden, Waffen zu besitzen, eine solche unterdr&#252;ckte Klasse ist nur wert, unterdr&#252;ckt, mi&#223;- handelt und als Sklave behandelt zu werden. Wir d&#252;rfen, ohne uns zu b&#252;rgerlichen Pazifisten und Opportunisten zu degradieren, nicht vergessen, da&#223; wir in einer Klassengesellschaft leben und da&#223; au&#223;er dem Klassenkampfe keine Rettung daraus m&#246;glich und denkbar ist. In jeder Klassengesellschaft, sie m&#246;ge auf der Sklaverei, Leibeigenschaft oder, wie heute, auf der Lohnsklaverei beruhen, ist die <em>unterdr&#252;ckende</em> Klasse <em>bewaffnet</em>. Nicht nur das heutige stehende Heer, sondern auch die <em>heutige</em> Miliz, die schweizerische auch nicht ausgenommen, ist Bewaffnung der Bourgeoisie <em>gegen</em> das Proletariat. Ich glaube, diese elementare Wahrheit nicht beweisen zu brauchen; es gen&#252;gt, Milit&#228;raufgebote w&#228;hrend der Streiks in <em>allen</em> kapitalistischen L&#228;ndern zu erw&#228;hnen.</p>

<p>Die Bewaffnung der Bourgeoisie gegen das Proletariat ist eine der gr&#246;&#223;ten, kardinalsten, wichtigsten Tatsachen der heutigen kapitalistischen Gesellschaft. Und angesichts dieser Tatsache will man den revolution&#228;ren Sozialdemokraten zumuten, sie sollen die &#8222;Forderung&#8220; der &#8222;Entwaffnung&#8220; aufstellen! Das w&#228;re eine vollst&#228;ndige Preisgabe des Klassenkampfstandpunktes und jedes Gedankens an die Revolution. Wir sagen: Bewaffnung des Proletariats zum Zwecke, die Bourgeoisie zu besiegen, zu expropriieren und zu <em>entwaffnen</em> &#8211; das ist die einzig m&#246;gliche Taktik der revolution&#228;ren Klasse, eine Taktik, die durch die <em>ganze objektive Entwicklung</em> des kapitalistischen Militarismus vorbereitet, fundiert und gelehrt wird. Nur nachdem das Proletariat die Bourgeoisie entwaffnet hat, kann es, ohne an seiner weltgeschichtlichen Aufgabe Verrat zu &#252;ben, die Waffen zum alten Eisen werfen, was es auch ganz sicher <em>dann &#8211; aber nicht fr&#252;her</em> &#8211; tun wird.</p>

<p>Und wenn der heutige Krieg bei reaktion&#228;ren Sozialpfaffen, bei weinerlichen Kleinb&#252;rgern nur Schrecken, nur Erschrockenheit, nur Abscheu vor Waffengebrauch, Tod, Blut usw. erzeugt, so sagen wir dagegen: Die kapitalistische Gesellschaft war und ist <em>immer ein Schrecken ohne Ende</em>. Und wenn jetzt dieser Gesellschaft durch diesen reaktion&#228;rsten aller Kriege ein <em>Ende mit Schrecken</em> bereitet wird, so haben wir keinen Grund, zu verzweifeln. Nichts anderes als Ausflu&#223; der Verzweiflung ist objektiv die Predigt, die &#8222;Forderung&#8220; &#8211; besser zu sagen: der Traum &#8211; von der &#8222;Entwaffnung&#8220; in jetziger Zeit, wenn offen, vor aller Augen der einzig legitime und revolution&#228;re Krieg, der B&#252;rgerkrieg gegen die imperialistische Bourgeoisie, durch diese Bourgeoisie selber vorbereitet wird.</p>

<p>Wer das f&#252;r eine &#8222;graue Theorie&#8220;, &#8222;blo&#223;e Theorie&#8220; h&#228;lt, den erinnern wir an zwei weltgeschichtliche <em>Tatsachen</em>: an die Rolle der Trusts und der Fabrikarbeit der Frauen einerseits, an die Kommune 1871 und die Dezembertage 1905 in Ru&#223;land anderseits.</p>

<p>Es ist die Sache der Bourgeoisie, die Trusts zu f&#246;rdern, Kinder und Frauen in die Fabriken zu jagen, sie dort zu martern, zu korrumpieren, uns&#228;glichem Elend preiszugeben. Wir &#8222;unterst&#252;tzen&#8220; diese Entwicklung nicht, wir &#8222;fordern&#8220; so etwas nicht, wir k&#228;mpfen dagegen. Aber <em>wie</em> k&#228;mpfen wir? Wir erkl&#228;ren, die Trusts und die Fabrikarbeit der Frauen sind <em>progressiv</em>. Wir wollen nicht zur&#252;ck, zum Handwerk, zum vormonopolistischen Kapitalismus, zur Hausarbeit der Frauen. Vorw&#228;rts &#252;ber die Trusts usw. hinaus und durch sie zum Sozialismus.</p>

<p>Das gleiche gilt, mutatis mutandis <a id="c" href="#nc" name="c" class="mia">[3*]</a> von der heutigen Militarisierung des Volkes. Heute militarisiert die imperialistische &#8211; und andere &#8211; Bourgeoisie nicht nur das ganze Volk, sondern auch die Jugend. Morgen wird sie meinetwegen die Frauen militarisieren. Wir antworten darauf: Desto besser! Nur immer schneller voran &#8211; je schneller, desto n&#228;her ist der bewaffnete Aufstand gegen den Kapitalismus. Wie k&#246;nnen sich die Sozialdemokraten durch die Militarisierung der Jugend usw. einsch&#252;chtern oder entmutigen lassen, wenn sie das Beispiel der Kommune nicht vergessen. Es ist doch keine &#8222;Theorie&#8220;, kein Traum, sondern Tatsache. Und es w&#228;re wirklich zum Verzweifeln, wenn die Sozialdemokraten allen &#246;konomischen und politischen Tatsachen zum Trotz daran zu zweifeln beg&#228;nnen, da&#223; die imperialistische Epoche und <em>die</em> imperialistischen <em>Kriege</em> naturnotwendig, unvermeidlich zur Wiederholung <em>dieser</em> Tatsachen f&#252;hren <em>m&#252;ssen</em>.</p>

<p>Es war ein b&#252;rgerlicher Beobachter der Kommune, der im Mai 1871 in einer englischen Zeitung schrieb: &#8222;Wenn die franz&#246;sische Nation nur aus Frauen best&#228;nde, was w&#228;re das f&#252;r eine schreckliche Nation.&#8220; Die Frauen und die Jugend vom 13. Jahr an k&#228;mpften w&#228;hrend der Kommune neben den M&#228;nnern, und es wird nicht anders sein in kommenden K&#228;mpfen um die Niederwerfung der Bourgeoisie. Die proletarischen Frauen werden nicht passiv zusehen, wie die gut bewaffnete Bourgeoisie die schlecht bewaffneten oder gar nicht bewaffneten Proletarier niederschie&#223;t, sie werden wieder, wie 1871, zu den Waffen greifen, und aus der heutigen &#8222;erschrockenen&#8220; oder entmutigten Nation &#8211; richtiger: aus der heutigen, durch die Opportunisten mehr als durch die Regierungen desorganisierten Arbeiterbewegung &#8211; wird ganz sicher, fr&#252;her oder sp&#228;ter, aber ganz sicher ein internationaler Bund &#8222;schrecklicher Nationen&#8220; des revolution&#228;ren Proletariats erstehen.</p>

<p>Jetzt durchdringt die Militarisierung das ganze &#246;ffentliche Leben. Die Militarisierung wird alles. Der Imperialismus ist erbitterter Kampf der Gro&#223;m&#228;chte um Teilung und Neuteilung der Welt &#8211; er <em>mu&#223;</em> daher zur weitern Militarisierung in allen, auch in kleinen, auch in neutralen L&#228;ndern f&#252;hren. Was sollen die proletarischen Frauen dagegen tun?? Nur jeden Krieg und alles Milit&#228;rische verw&#252;nschen, nur die Entwaffnung fordern? Niemals werden sich die Frauen einer unterdr&#252;ckten Klasse, die revolution&#228;r ist, mit solcher sch&#228;ndlichen Rolle bescheiden. Sie werden vielmehr ihren S&#246;hnen sagen:</p>

<blockquote>
<p class="fst">Du wirst bald gro&#223; sein, man wird dir das Gewehr geben. Nimm es und erlerne gut alles Milit&#228;rische &#8211; das ist n&#246;tig f&#252;r die Proletarier, nicht um gegen deine Br&#252;der zu schie&#223;en, wie es jetzt in diesem R&#228;uberkriege geschieht und wie dir die Verr&#228;ter des Sozialismus raten, sondern um gegen die Bourgeoisie deines eigenen Landes zu k&#228;mpfen, um der Ausbeutung dem Elend und den Kriegen nicht durch fromme W&#252;nsche, sondern durch das Besiegen der Bourgeoisie und <em>deren</em> Entwaffnung ein Ende zu bereiten.</p>
</blockquote>

<p class="fst">Wenn man nicht eine solche Propaganda und eben eine solche im Zusammenhange mit dem jetzigen Kriege treiben will, dann h&#246;re man gef&#228;lligst auf, gro&#223;e Worte von der internationalen revolution&#228;ren Sozialdemokratie, von der sozialen Revolution, von dem Kriege gegen den Krieg im Munde zu f&#252;hren.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>III</h4>

<p class="fst">Die Anh&#228;nger der Entwaffnung sind gegen die Volksbewaffnung unter anderem auch deshalb, weil die letztere Forderung leichter zu Konzessionen an den Opportunismus f&#252;hren soll. Wir haben das Wichtigste untersucht: das Verh&#228;ltnis der Entwaffnung zum Klassenkampfe und zu der sozialen Revolution. Jetzt wollen wir die Frage des Verh&#228;ltnisses zum Opportunismus untersuchen. Einer der wichtigsten Gr&#252;nde f&#252;r die Unannehmbarkeit der Forderung der Entwaffnung besteht eben darin, da&#223; durch diese Forderung und die dadurch unvermeidlich entstehenden Illusionen unser Kampf gegen den Opportunismus geschw&#228;cht und entkr&#228;ftet wird.</p>

<p>Kein Zweifel, dieser Kampf steht auf der Tagesordnung in der Internationale. Der Kampf gegen den Imperialismus, wenn dieser Kampf nicht unzertrennlich mit dem Kampfe gegen den Opportunismus verbunden ist, ist hohle Phrase oder ein Betrug. Einer der Hauptfehler von Zimmerwald und Kienthal <a id="f5" href="#n5" name="f5">[5]</a> und eine der Hauptursachen des m&#246;glichen Fiaskos dieser Keime der dritten Internationale bestehen eben darin, da&#223; die Frage vom Kampfe gegen den Opportunismus nicht offen gestellt worden ist, geschweige denn entschieden im Sinne des unvermeidlichen Bruches mit den Opportunisten. Der Opportunismus hat &#8211; f&#252;r eine gewisse Zeit &#8211; gesiegt in der europ&#228;ischen Arbeiterbewegung. In allen gr&#246;&#223;eren L&#228;ndern bildeten sich zwei Hauptschattierungen desselben: erstens der offene, zynische und darum weniger gef&#228;hrliche Sozialimperialismus der Plechanows, Scheidem&#228;nner, Legiens usw., Albert Thomas und Sembat, Vandervelde, Hyndman, Henderson usw.; zweitens der verdeckte kautskyanische: Kautsky-Haase und &#8222;Sozialdemokratische Arbeitsgemeinschaft&#8220; <a id="f6" href="#n6" name="f6">[6]</a> in Deutschland, Longuet, Pressemane, May&#233;ras usw. in Frankreich, Ramsay MacDonald und andere F&#252;hrer der &#8222;Unabh&#228;ngigen Arbeiterpartei&#8220; <a id="f7" href="#n7" name="f7">[7]</a> in England, Martow, Tschcheidse usw. in Ru&#223;land, Treves und andere sogenannte linke Reformisten in Italien.</p>

<p>Der offene Opportunismus arbeitet offen und direkt gegen die Revolution und gegen die beginnenden revolution&#228;ren Bewegungen und Ausbr&#252;che, im direkten Bunde mit den Regierungen, m&#246;gen die Formen dieses B&#252;ndnisses verschieden sein: von einer Teilnahme an der Regierung an bis zur Teilnahme an Kriegsindustriekomitees (in Ru&#223;land). <a id="f8" href="#n8" name="f8">[8]</a> Die verdeckten Opportunisten, die Kautskyaner, sind f&#252;r die Arbeiterbewegung viel sch&#228;dlicher und gef&#228;hrlicher, weil sie ihre Verteidigung des Bundes und der &#8222;Einigkeit&#8220; mit den ersteren durch wohlklingende &#8222;marxistische&#8220; Worte und &#8222;Friedens&#8220;losungen verdecken und plausibel machen. Der Kampf gegen beide Formen des herrschenden Opportunismus kann nur auf <em>allen</em> Gebieten der proletarischen Politik gef&#252;hrt werden: parlamentarische T&#228;tigkeit, Gewerkschaften, Streiks, Wehrfragen usw. Die <em>Haupteigent&#252;mlichkeit</em> aber, die <em>beide</em> Formen des herrschenden Opportunismus auszeichnet, besteht darin, da&#223; man <em>die konkreten Fragen der Revolution</em> und die allgemeine Frage <em>vom Zusammenhange des jetzigen Krieges mit der Revolution</em> verschweigt, vertuscht oder im Polizeisinne &#8222;beantwortet&#8220;. Und das &#8211; nachdem man unmittelbar <em>vor</em> diesem Kriege unz&#228;hlige Male inoffiziell und im Basler Manifest <a id="f9" href="#n9" name="f9">[9]</a> offiziell ganz unzweideutig auf den Zusammenhang eben <em>dieses</em> kommenden Krieges mit der proletarischen Revolution hingewiesen hatte! Und der Hauptfehler der Forderung der Entwaffnung ist auch der, da&#223; alle konkreten Fragen der Revolution dadurch umgangen werden. Oder sind etwa die Entwaffnungsanh&#228;nger f&#252;r eine ganz neue Art entwaffneter Revolution?</p>

<p>Weiter. Wir sind absolut nicht gegen den Kampf um Reformen. Wir wollen nicht die unangenehme M&#246;glichkeit ignorieren, da&#223; die Menschheit im schlimmsten Falle noch einen zweiten imperialistischen Krieg durchmachen wird, wenn die Revolution trotz den mehrfachen Ausbr&#252;chen der Masseng&#228;rung und Massenemp&#246;rung und trotz unseren Bem&#252;hungen aus <em>diesem</em> Kriege noch nicht geboren wird. Wir sind Anh&#228;nger eines Reformprogrammes, das <em>auch</em> gegen die Opportunisten gerichtet werden mu&#223;. Die Opportunisten w&#228;ren nur froh, wenn wir ihnen allein den Kampf um Reformen &#252;berlie&#223;en, uns selbst aber in ein Wolkenkuckucksheim einer &#8222;Entwaffnung&#8220; vor der schlechten Wirklichkeit dr&#252;cken. Entwaffnung ist n&#228;mlich Flucht aus der schlechten Wirklichkeit, kein Kampf gegen sie.</p>

<p>In so einem Programm w&#252;rden wir etwa sagen: &#8222;Die Parole und die Anerkennung der Vaterlandsverteidigung in dem imperialistischen Kriege 1914-1916 ist nur Korrumpierung der Arbeiterbewegung durch eine b&#252;rgerliche L&#252;ge.&#8220; So eine konkrete Antwort auf eine konkrete Frage w&#252;rde theoretisch richtiger, f&#252;r das Proletariat viel n&#252;tzlicher, f&#252;r die Opportunisten viel unertr&#228;glicher sein als die Forderung der Entwaffnung und die Absage an &#8222;jede&#8220; Landesverteidigung! Und wir k&#246;nnten hinzuf&#252;gen: &#8222;Die Bourgeoisie aller imperialistischen Gro&#223;m&#228;chte, Englands, Frankreichs, Deutschlands, &#214;sterreichs, Ru&#223;lands, Italiens, Japans, der Vereinigten Staaten, ist so reaktion&#228;r geworden und vom Streben zur Weltbeherrschung durchdrungen, da&#223; <em>jeder</em> Krieg seitens der <em>Bourgeoisie <strong>dieser</strong></em> L&#228;nder nur reaktion&#228;r sein kann. Das Proletariat soll nicht nur gegen jeden solchen Krieg sein, sondern auch die Niederlage &#8218;seiner&#8216; Regierung in solchen Kriegen w&#252;nschen und zur revolution&#228;ren Erhebung benutzen, wenn eine solche Erhebung zur Verhinderung des Krieges mi&#223;lingt.&#8220;</p>

<p>Was die Miliz betrifft, so w&#252;rden wir sagen: Wir sind nicht f&#252;r eine b&#252;rgerliche, sondern nur f&#252;r eine proletarische Miliz. Deshalb keinen Mann und keinen Groschen nicht nur f&#252;r das stehende Heer, sondern auch f&#252;r die b&#252;rgerliche Miliz auch in solchen L&#228;ndern wie die Vereinigten Staaten, die Schweiz, Norwegen usw., um so mehr, als wir selbst in den freiesten republikanischen Staaten (z.B. in der Schweiz) die fortschreitende Verpreu&#223;ung der Miliz, besonders seit 1907 und 1911, und deren Prostituierung zu Milit&#228;raufgeboten gegen die Streiks sehen. Wir k&#246;nnen fordern: Wahl der Offiziere durch die Mannschaften, Abschaffung jeder Milit&#228;rjustiz, Gleichstellung der ausl&#228;ndischen Arbeiter mit den einheimischen (besonders wichtig f&#252;r imperialistische L&#228;nder, die fremde Arbeiter in steigender Zahl, wie z.B. die Schweiz, schamlos ausbeuten und rechtlos machen), weiter das Recht jeder, sagen wir, hundert Einwohner des Staates, freie Vereinigungen zur Erlernung des Kriegshandwerks zu bilden, freie Wahl der Instruktoren, Entsch&#228;digung derselben auf Staatskosten usw. Nur so k&#246;nnte</p>

<p>das Proletariat alles Milit&#228;rische wirklich <em>f&#252;r sich</em> und nicht f&#252;r seine Sklavenhalter erlernen, was absolut in seinem Interesse liegt. Und jeder Erfolg, sei es auch nur ein Teilerfolg der revolution&#228;ren Bewegung &#8211; z.B. Eroberung einer Stadt, eines Industrieortes, eines Teiles der Armee &#8211; wird naturnotwendig, das hat auch die russische Revolution bewiesen, dazu f&#252;hren, da&#223; das siegreiche Proletariat <em>eben</em> dieses Programm zu verwirklichen gezwungen sein wird.</p>

<p>Endlich kann man nat&#252;rlich den Opportunismus mit blo&#223;en Programmen niemals besiegen, sondern nur mit Aktion. Der gr&#246;&#223;te und verh&#228;ngnisvollste Fehler der zusammengebrochenen zweiten Internationale bestand darin, da&#223; man Worte und Taten trennte, Heuchelei und revolution&#228;re Phrase (siehe das jetzige Verh&#228;ltnis von Kautsky und Cie. zum Basler Manifest) gewissenlos f&#246;rderte. Entwaffnung als soziale Idee, d.h. eine solche Idee, die von irgendeiner sozialen Umgebung geboren ist und auf eine soziale Umgebung wirken kann und nicht nur eine pers&#246;nliche Schrulle bleibt, entspring offenbar aus den kleinlichen und ausnahmsweise &#8222;ruhigen&#8220; Verh&#228;ltnissen einiger Kleinstaaten, die abseits der blutigen Weltstra&#223;e des Krieges liegen und weiter zu liegen hoffen. Man betrachte die Argumentation der norwegischen Entwaffnungsanh&#228;nger: Wir sind klein, unser Heer ist Mein, wir k&#246;nnen nichts gegen Gro&#223;m&#228;chte (und darum auch nichts gegen die gewaltt&#228;tige Einbeziehung in einen imperialistischen Bund <em>mit</em> irgendeiner Gruppe der Gro&#223;m&#228;chte ...) wir wollen ruhig bleiben in unserem Winkel und Winkelpolitik treiben, wir fordern Entwaffnung, bindende Schiedsgerichte, &#8222;permanente&#8220; (etwa wie f&#252;r Belgien?) Neutralit&#228;t usw.</p>

<p>Kleinstaatliches Beiseite-sein-Wollen, kleinb&#252;rgerliches Streben, von gro&#223;en Weltk&#228;mpfen fernzubleiben, seine etwaige Monopolstellung zum engherzigen Passivsein ausn&#252;tzen &#8211; das ist die <em>objektive</em> gesellschaftliche Umgebung, die der Idee der Entwaffnung einen gewissen Erfolg und Verbreitung in einigen Kleinstaaten sichern kann. Nat&#252;rlich ist solches Streben illusion&#228;r und reaktion&#228;r, der Imperialismus wird sowieso die Kleinstaaten in den Wirbel der Weltwirtschaft und der Weltpolitik einbeziehen.</p>

<p>Der Schweiz sind z.B. durch ihre imperialistische Umgebung zwei Linien der Arbeiterbewegung objektiv vorgeschrieben: Die Opportunisten streben im Bunde mit der Bourgeoisie danach, aus der Schweiz einen republikanisch-demokratischen Verein zum Profitempfangen von den Touristen der imperialistischen Bourgeoisie zu machen und die &#8222;ruhige&#8220; Monopolstellung recht h&#252;bsch und ruhig zu wahren. Wir wirklichen Sozialdemokraten der Schweiz streben danach, die relative Freiheit und die &#8222;internationale&#8220; Lage der Schweiz dazu auszun&#252;tzen, um dem engem Bunde der revolution&#228;ren Elemente in den Arbeiterparteien Europas zum Siege zu verhelfen. Die Schweiz spricht Gott sei Dank keine &#8222;selbst&#228;ndige&#8220; Sprache, sondern drei Weltsprachen, und zwar solche, die in angrenzenden kriegf&#252;hrenden Staaten gesprochen werden. Wenn 20.000 Mitglieder aus der schweizerischen Partei zwei Rappen w&#246;chentlich &#8222;Extrakriegssteuer&#8220; zahlen &#8211; man w&#252;rde z.B. 20.000 Franken j&#228;hrlich bekommen &#8211; mehr als genug, um in drei Sprachen f&#252;r die Arbeiter und f&#252;r die Soldaten in kriegf&#252;hrenden L&#228;ndern alles das periodisch zu publizieren, und dem Verbote der Generalst&#228;be zum Trotz zu verbreiten, was die Wahrheit enth&#228;lt: &#252;ber die beginnende Erhebung der Arbeiter, deren Verbr&#252;derung in Sch&#252;tzengr&#228;ben, deren Aussichten auf revolution&#228;re Waffenbenutzung gegen die imperialistische Bourgeoisie ihrer &#8222;eigenen&#8220; L&#228;nder usw.</p>

<p>Das ist nicht neu. Das wird eben durch die besten Zeitungen, <strong>La Sentinelle</strong>, <strong>Volksrecht</strong>, <strong>Berner Tagwacht</strong> <a id="f10" href="#n10" name="f10">[10]</a>, schon gemacht, nur leider in nicht gen&#252;gendem Ma&#223;e. Nur durch solche T&#228;tigkeit kann der sch&#246;ne Beschlu&#223; des Aarauer Parteitages <a id="f11" href="#n11" name="f11">[11]</a> zu etwas mehr als einem sch&#246;nen Beschlu&#223; gemacht werden. Und es gen&#252;gt, die Frage zu stellen: Entspricht <em>dieser</em> Richtung der sozialdemokratischen Arbeit die &#8222;Entwaffnungs&#8220;forderung?</p>

<p>Offenbar nicht. Objektiv entspricht die Entwaffnung der opportunistischen, engnationalen, beschr&#228;nkt kleinstaatlichen Linie der Arbeiterbewegung. Objektiv ist die Entwaffnung das nationalste, das spezifisch nationale Programm der Kleinstaaten, kein internationales Programm der internationalen revolution&#228;ren Sozialdemokratie.</p>

<p class="link">&#160;<br />
 <big><a href="#top">Anfang der Seite</a></big><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Artikel <em>Das Milit&#228;rprogramm der proletarischen Revolution</em> wurde im September 1916 in deutscher Sprache f&#252;r die Presse der skandinavischen linken Sozialdemokraten geschrieben, die w&#228;hrend des ersten Weltkriegs gegen den Punkt des sozialdemokratischen Programms &#8222;Volksbewaffnung&#8220; auftraten und die falsche Losung der &#8222;Entwaffnung&#8220; auf stellten.</p>

<p class="note">Im Dezember 1916 wurde der Artikel im <strong>Sbornik Sozial-Demokrata</strong>, Nr.2 in umgearbeiteter Fassung, betitelt <em>&#220;ber die Losung der Entwaffnung</em>, ver&#246;ffentlicht. (Siehe Lenin, <strong>Werke</strong>, deutsche Ausgabe, Bd.23, S.91-161.)</p>

<p class="note">Im April 1917 &#252;bergab Lenin kurz vor seiner Abreise nach Ru&#223;land den ersten, in deutscher Sprache geschriebenen Artikel der Redaktion der <strong>Jugend-Internationale</strong>. Der Artikel wurde 1917 in den Nummern 9 und 10 dieser Zeitschrift ver&#246;ffentlicht.</p>

<p class="note"><strong><em>Jugend-Internationale</em></strong> &#8211; Organ der internationalen Vereinigung sozialistischer Jugendorganisationen, die sich der Zimmerwalder Linken angeschlossen hatte. Die Zeitschrift erschien von September 1915 bis Mai 1918 in Z&#252;rich. Eine Einsch&#228;tzung der <strong>Jugend-Internationale</strong> findet sich in der Notiz <em>Jugend-Internationale</em>. (Siehe Lenin, <strong>Werke</strong>, deutsche Ausgabe, Bd.23, S.163-7.)</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Gemeint sind die Thesen zur Milit&#228;rfrage, die R. Grimm, einer der F&#252;hrer der schweizerischen Sozialdemokratischen Partei, im Sommer 1916 im Zusammenhang mit der Vorbereitung zu dem au&#223;erordentlichen Parteitag der Sozialdemokratischen Partei der Schweiz ausgearbeitet haue. Der Parteitag war urspr&#252;nglich f&#252;r Februar 1917 angesetzt und sollte &#252;ber die Stellung der Schweizer Sozialisten zum Krieg entscheiden.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <strong><em>Neues Leben</em></strong> &#8211; Organ der Sozialdemokratischen Partei der Schweiz; erschien in Bern von Januar 1915 bis Dezember 1917. Die Zeitschrift vertrat die Ansichten der rechten Zimmerwalder; Anfang 1917 bezog sie eine sozialchauvinistische Position.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Siehe Marx/Engels, <strong>Werke</strong>, deutsche Ausgabe, Bd.35, S.358.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Gemeint sind die internationalen sozialistischen Konferenzen der Internationalisten in Zimmerwald und Kienthal (Schweiz).</p>

<p class="note">Die <em>erste Internationale Sozialistische Konferenz</em> fand in Zimmerwald vom 5.-8. September 1915 statt. In der Konferenz kam es zu einer Auseinandersetzung zwischen den revolution&#228;ren Internationalisten mit Lenin an der Spitze und der kautskyanischen Mehrheit. Lenin bildete aus den linken Internationalisten die Zimmerwalder Linke, in der nur die Partei der Bolschewiki die einzig richtige, bis zu Ende konsequente internationalistische Position gegen den Krieg einnahm.</p>

<p class="note">Die Konferenz nahm ein Manifest an, das den Weltkrieg als imperialistischen Krieg charakterisierte; sie verurteilte die Haltung der Sozialisten die f&#252;r die Kriegskredite gestimmt hatten und sich an b&#252;rgerlichen Regierungen beteiligten; sie forderte die Arbeiter Europas auf zum Kampf gegen den Krieg, f&#252;r einen Frieden ohne Annexionen und Kontributionen.</p>

<p class="note">Die Konferenz nahm ferner eine Sympathie-Erkl&#228;rung f&#252;r die Opfer des Krieges an und w&#228;hlte die Internationale Sozialistische Kommission.</p>

<p class="note">&#220;ber die Bedeutung der Zimmerwalder Konferenz siehe die Artikel Lenins <em>Ein erster Schritt</em> und <em>Die revolution&#228;ren Marxisten auf der Internationalen Sozialistischen Konferenz vom 5.-8. September 1915</em>. (Siehe Lenin, <strong>Werke</strong>, deutsche Ausgabe, Bd.21, S.389-95 u. 396-400.)</p>

<p class="note">Die <em>zweite internationale Sozialistische Konferenz</em> tagte vom 24-30. April 1916 in Kienthal. In dieser Konferenz war der linke Fl&#252;gel geschlossener und st&#228;rker als auf der Konferenz in Zimmerwald. Lenin erreichte die Annahme einer Resolution, die Kritik am Sozialpazifismus und an der opportunistischen T&#228;tigkeit des Internationalen Sozialistischen B&#252;ros &#252;bte. Das Manifest und die Resolutionen, die in Kienthal angenommen wurden, bedeuteten einen Fortschritt in der Entwicklung der internationalen Bewegung gegen den Krieg.</p>

<p class="note">Die Zimmerwalder und die Kienthaler Konferenz trugen zur Herausbildung und Vereinigung der internationalistischen Elemente bei, stellten aber die Frage des Kampfes gegen den Opportunismus nicht offen auf, bezogen keinen konsequent internationalistischen Standpunkt und nahmen die wichtigsten Leits&#228;tze der Politik der Bolschewiki &#8211; Umwandlung des imperialistischen Krieges in den B&#252;rgerkrieg, Niederschlagung der eigenen imperialistischen Regierungen im Krieg, Organisierung der III. Internationale &#8211; nicht an.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> <em>Sozialdemokratische Arbeitsgemeinschaft</em> &#8211; Organisation der deutschen Zentristen, die im M&#228;rz 1916 von Reichstagsabgeordneten, die sich von der sozialdemokratischen Reichstagsfraktion abgespaltet hatten, gebildet wurde. Diese Gruppe wurde zum Kern der 1917 gegr&#252;ndeten zentristischen Unabh&#228;ngigen Sozialdemokratischen Partei Deutschlands, die die offenen Sozialchauvinisten rechtfertigte und f&#252;r die Aufrechterhaltung der Einheit mit ihnen eintrat.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> <em>Unabh&#228;ngige Arbeiterpartei (ILP &#8211; Independent Labour Party)</em> wurde 1893 gegr&#252;ndet. An der Spitze der Partei standen James Keir Hardie, R. MacDonald und andere. Sie war in Wirklichkeit &#8222;unabh&#228;ngig nur vom Sozialismus, aber sehr abh&#228;ngig vom Liberalismus&#8220; (Siehe Lenin, <strong>Werke</strong>, deutsche Ausgabe, Bd.8, S.352). W&#228;hrend des ersten Weltkriegs trat die Unabh&#228;ngige Arbeiterpartei zun&#228;chst mit einem Manifest gegen den Krieg hervor (13. August 1914), sp&#228;ter hingegen, in der Londoner Konferenz der Sozialisten der Entente-L&#228;nder im Februar 1915, stimmten die Unabh&#228;ngigen der in dieser Konferenz angenommenen sozialchauvinistischen Resolution zu. Seitdem standen die sich mit pazifistischen Phrasen tarnenden F&#252;hrer der Unabh&#228;ngigen auf den Positionen des Sozialchauvinismus. Nach der Gr&#252;ndung der Kommunistischen Internationale im Jahre 1919 beschlossen die F&#252;hrer der Unabh&#228;ngigen Arbeiterpartei unter dem Druck der linken Massen der Parteimitglieder den Austritt aus der II. Internationale. 1921 traten die Unabh&#228;ngigen der sogenannten zweieinhalbten Internationale bei und schlossen sich 1923 wieder der II. Internationale an.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Die <em>Kriegsindustriekomitees</em> wurden 1915 in Ru&#223;land von der imperialistischen Gro&#223;bourgeoisie gebildet. Die Bourgeoisie, der es darum zu tun war, die Arbeiter zu beeinflussen und ihnen die Vaterlandsverteidigung schmackhaft zu machen, kam auf die Idee, bei diesen Komitees &#8222;Arbeitergruppen&#8220; zu bilden. F&#252;r die Bourgeoisie war es von Vorteil, f&#252;r diese Gruppen solche Vertreter der Arbeiter zu gewinnen, die unter der Arbeiterschaft f&#252;r die Erh&#246;hung der Arbeitsproduktivit&#228;t in den R&#252;stungsbetrieben agitieren w&#252;rden. Die Menschewiki beteiligten sich aktiv an diesem von der Bourgeoisie ins Leben gerufenen pseudopatriotischen Unternehmen. Die Bolschewiki erkl&#228;rten den Kriegsindustriekomitees den Boykott und f&#252;hrten ihn mit Unterst&#252;tzung der Mehrheit der Arbeiter erfolgreich durch.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> <em>Basler Manifest</em> &#8211; das Manifest &#252;ber den Krieg, das auf dem au&#223;erordentlichen Kongre&#223; der II. Internationale, der am 24. und 25. November 1912 in Basel (Schweiz) stattfand, einstimmig angenommen wurde. Das Manifest verwies auf die r&#228;uberischen Ziele des drohenden imperialistischen Krieges und rief die Arbeiter aller L&#228;nder auf, einen energischen Kampf gegen den Krieg zu f&#252;hren. F&#252;r den Fall des Ausbruchs eines imperialistischen Krieges empfahl das Manifest den Sozialisten, die &#246;konomische und politische Krise, die durch den Krieg hervorgerufen werden w&#252;rde, f&#252;r den Kampf um die sozialistische Revolution auszun&#252;tzen.</p>

<p class="note">Die F&#252;hrer der II. Internationale, Kautsky, Vandervelde u. a., hatten auf dem Kongre&#223; f&#252;r das Manifest gestimmt. Aber als 1914 der imperialistische Weltkrieg ausbrach, lie&#223;en sie das Basler Manifest in Vergessenheit geraten und stellten sich auf die Seite ihrer imperialistischen Regierungen.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> <em><strong>La Sentinelle</strong> (Die Schildwache)</em> &#8211; Organ der sozialdemokratischen Organisation des Kantons Neuch&#228;tel (franz&#246;sische Schweiz); gegr&#252;ndet 1884 in La Chaux-de-Fonds. In den ersten Jahren des ersten Weltkriegs stand die Zeitung auf der Seite der Internationalisten. Am 13. November 1914 ver&#246;ffentlichte sie in Nr.265 in gek&#252;rzter Fassung das Manifest des ZK der SDAPR, <em>Der Krieg und die russische Sozialdemokratie</em>. (Siehe Lenin, <strong>Werke</strong>, deutsche Ausgabe, Bd.21, S.11-21.)</p>

<p class="note"><strong><em>Volksrecht</em></strong> &#8211; Organ der Sozialdemokratischen Partei der Schweiz und des Kantons Z&#252;rich; erschien seit 1898 in Z&#252;rich. Im ersten Weltkrieg ver&#246;ffentlichte die Zeitung Artikel der linken Zimmerwalder und u. a. Lenins Artikel <em>Zw&#246;lf kurze Thesen &#252;ber H. Greulichs Verteidigung der Landesverteidigung</em>, <em>&#220;ber die Aufgaben der SDAPR in der russischen Revolution</em> und <em>Die Machenschaften der republikanischen Chauvinisten</em>. Sp&#228;ter war die Zeitung antikommunistisch eingestellt.</p>

<p class="note"><em><strong>Berner Tagwacht</strong></em> &#8211; Organ der Sozialdemokratischen Partei der Schweiz, das 1893 in Bern gegr&#252;ndet wurde. Zu Beginn des ersten Weltkriegs wurden in dieser Zeitung Artikel von Karl Liebknecht, Franz Mehring und anderen linken Sozialdemokraten ver&#246;ffentlicht. 1917 begann die Zeitung offen die Sozialchauvinisten zu unterst&#252;tzen. Sie ist sp&#228;ter antikommunistisch orientiert.</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> Gemeint ist der Parteitag der Sozialdemokratischen Partei der Schweiz in Aarau, der am 20. und 21. November 1915 stattfand. Einen zentralen Platz in der Tagesordnung des Parteitags nahm die Stellung der Schweizer Sozialdemokratie zu der Zimmerwalder Vereinigung der Internationalisten ein. Um diese Frage entspann sich ein Kampf der drci Richtungen in der Schweizer Sozialdemokratie: 1. der Antizimmerwalder (Greulich, Pfl&#252;ger u.a.), 2. der Anh&#228;nger der Zimmerwalder Rechten (Grimm u.a.) und 3. der Anh&#228;nger der Zimmerwalder Linken (Platten u.a.).</p>

<p class="note">R. Grimm brachte eine Resolution ein, in der die Sozialdemokratische Partei der Schweiz aufgefordert wurde, sich der Zimmerwalder Vereinigung anzuschlie&#223;en und die politische Linie der rechten Zimmerwalder zu billigen. Die Schweizer linken Sozialdemokraten brachten zu Grimms Resolution einen Ab&#228;nderungsantrag ein, in welchem die Entfaltung eines revolution&#228;ren Massenkampfes gegen den Krieg als notwendig erkannt und erkl&#228;rt wurde, da&#223; nur die siegreiche Revolution des Proletariats dem imperialistischen Krieg ein Ende bereiten kann.</p>

<p class="note">Mit Stimmenmehrheit nahm der Parteitag den Ab&#228;nderungsantrag der Linken an.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten der Redaktion</h3>

<p class="note"><a id="na" href="#a" name="na">1*.</a> <em>Junius</em> &#8211; Pseudonym Rosa Luxemburgs.</p>

<p class="note"><a id="nb" href="#b" name="nb">2*.</a> <em>Galliffet</em> &#8211; franz&#246;sischer General, ber&#252;chtigt wegen der brutalen Abrechnung mit den Teilnehmern der Pariser Kommune im Jahre 1871.</p>

<p class="note"><a id="nc" href="#c" name="nc">3*.</a> mit den n&#246;tigen &#196;nderungen.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

