<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Entwurf der Thesen zur nationalen und kolonialen Frage (1920)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Revolution, nationale Frage, Kommunismus, Kolonialismus, Kommunistische Internationale, Komintern, Internationalismus" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Entwurf zur nationalen und kolonialen Frage (1920)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Lenin</a></p>

<h2>W.I. Lenin</h2>

<p>&#160;</p>

<h1>Urspr&#252;nglicher Entwurf der Thesen zur nationalen und kolonialen Frage</h1>

<h4>(F&#252;r den Zweiten Kongre&#223; der Kommunistischen Internationale)</h4>

<h3>(1920)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Diese Thesen wurden am 14. Juni 1920 in der Zeitschrift <strong>Kommunistitscheski Internazional</strong> Nr.11 zum II. Kongre&#223; der Kommunistischen Internationale ver&#246;ffentlicht.<br />
Nach dem Manuskript, verglichen mit dem von W.I. Lenin durchgesehenen Korrekturabzug.<br />
Wladimir Iljitsch Lenin, <strong>Werke</strong>, Bd.31, S.132-139.<br />
Transkription u. HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Indem ich den Genossen nachstehenden Thesenentwurf zur kolonialen und zur nationalen Frage f&#252;r den II. Kongre&#223; der Kommunistischen Internationale unterbreite, m&#246;chte ich alle Genossen bitten, insbesondere aber diejenigen, die konkrete Kenntnisse in der einen oder anderen dieser &#252;beraus komplizierten Fragen haben, ihre Meinung zu &#228;u&#223;ern oder Korrekturen, Erg&#228;nzungen und konkrete Erl&#228;uterungen vorzuschlagen, und zwar <em><strong>in der gedr&#228;ngtesten Form (nicht mehr als 2-3 Seiten)</strong></em> vor allem zu folgenden Punkten:</p>

<blockquote>
<ul>
<li>Die &#246;sterreichische Erfahrung.</li>

<li>Die polnisch-j&#252;dische und die ukrainische Erfahrung.</li>

<li>Elsa&#223;-Lothringen und Belgien.</li>

<li>Irland.</li>

<li>D&#228;nisch-deutsche Beziehungen. Italienisch-franz&#246;sische und italienisch-slawische Beziehungen.</li>

<li>Die Erfahrung der Balkanl&#228;nder.</li>

<li>Der Kampf gegen den Panislamismus.</li>

<li>Die Verh&#228;ltnisse im Kaukasus.</li>

<li>Die Baschkirische und die Tatarische Republik.</li>

<li>Kirgisistan.</li>

<li>Turkestan, seine Erfahrung.</li>

<li>Die Neger in Amerika.</li>

<li>Die Kolonien.</li>

<li>China &#8211; Korea &#8211; Japan.</li>
</ul>
</blockquote>

<p class="author">5. Juni 1920<br />
W. Lenin</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="fst">1. Der b&#252;rgerlichen Demokratie ist ihrem ganzen Wesen nach eine abstrakte oder formale Fragestellung hinsichtlich der Gleichheit &#252;berhaupt, darunter auch hinsichtlich der nationalen Gleichheit eigen. Unter dem Schein der Gleichheit der menschlichen Pers&#246;nlichkeit &#252;berhaupt proklamiert die b&#252;rgerliche Demokratie die formale oder juristische Gleichheit des Eigent&#252;mers und des Proletariers, des Ausbeuters und des Ausgebeuteten, und begeht damit den ungeheuerlichsten Betrug an den unterdr&#252;ckten Klassen. Die Idee der Gleichheit, die selbst eine Widerspiegelung dem Vorwand angeblich absoluter Gleichheit der menschlichen Pers&#246;nlichkeiten in ein Werkzeug des Kampfes gegen die Aufhebung der Klassen verwandelt. Der wahre Sinn der Forderung nach Gleichheit liegt aber nur darin, da&#223; die Aufhebung der Klassen gefordert wird.</p>

<p class="fst">2. Die kommunistische Partei, die dem Kampf des Proletariats um die Absch&#252;ttelung des Jochs der Bourgeoisie bewu&#223;t Ausdruck verleiht, darf entsprechend ihrer grundlegenden Aufgabe, die b&#252;rgerliche Demokratie zu bek&#228;mpfen und die Verlogenheit und Heuchelei dieser Demokratie zu entlarven, auch in der nationalen Frage keine abstrakten und keine formalen Prinzipien in den Vordergrund r&#252;cken, sondern mu&#223; ausgehen: erstens von einer genauen Einsch&#228;tzung der konkreten historischen und vor allem der &#246;konomischen Situation; zweitens von einer klaren Herausl&#246;sung der Interessen der unterdr&#252;ckten Klassen, der Werkt&#228;tigen, der Ausgebeuteten, aus dem allgemeinen Begriff der Volksinteressen schlechthin, der die Interessen der herrschenden Klasse bedeutet; drittens von einer ebenso klaren Unterscheidung zwischen unterdr&#252;ckten, abh&#228;ngigen, nicht gleichberechtigten und unterdr&#252;ckenden, ausbeutenden, vollberechtigten Nationen, im Gegensatz zu dem b&#252;rgerlich-demokratischen Lug und Trug, vermittels dessen man die der Epoche des Finanzkapitals und des Imperialismus eigene koloniale und finanzielle Versklavung der ungeheuren Mehrheit der Bev&#246;lkerung des Erdballs durch eine verschwindende Minderheit der reichsten fortgeschrittenen kapitalistischen L&#228;nder zu vertuschen sucht.</p>

<p class="fst">3. Der imperialistische Krieg 1914-1918 hat die Verlogenheit der b&#252;rgerlich-demokratischen Phrasen vor allen Nationen und vor den unterdr&#252;ckten Klassen der ganzen Welt besonders klar aufgedeckt, indem er praktisch vor Augen f&#252;hrte, da&#223; der Versailler Vertrag der vielgepriesenen &#8222;westlichen Demokratien&#8220; eine noch brutalere und niedertr&#228;chtigere Vergewaltigung der schwachen Nationen ist als der Brest-Litowsker Vertrag der deutschen Junker und des Kaisers. Der V&#246;lkerbund und die ganze Nachkriegspolitik der Entente enth&#252;llen diese Wahrheit noch deutlicher und sch&#228;rfer, wodurch sie &#252;berall den revolution&#228;ren Kampf sowohl des Proletariats der fortgeschrittenen L&#228;nder als auch aller werkt&#228;tigen Massen der kolonialen und abh&#228;ngigen L&#228;nder st&#228;rken und den Zusammenbruch der kleinb&#252;rgerlich-nationalen Illusionen beschleunigen, da&#223; ein friedliches Zusammenleben und eine Gleichheit der Nationen unter dem Kapitalismus m&#246;glich seien.</p>

<p class="fst">4. Aus den dargelegten Grunds&#228;tzen folgt, da&#223; die gegenseitige Ann&#228;herung der Proletarier und werkt&#228;tigen Massen aller Nationen und L&#228;nder zum gemeinsamen revolution&#228;ren Kampf f&#252;r den Sturz der Gutsbesitzer und der Bourgeoisie zum Eckstein der gesamten Politik der Komintern in der nationalen und kolonialen Frage gemacht werden mu&#223;. Denn nur eine solche Ann&#228;herung verb&#252;rgt den Sieg &#252;ber den Kapitalismus, ohne den es unm&#246;glich ist, die nationale Unterdr&#252;ckung und die Nichtgleichberechtigung zu beseitigen.</p>

<p class="fst">5. Die weltpolitische Lage hat jetzt die Diktatur des Proletariats auf die Tagesordnung gesetzt, und alle Ereignisse der Weltpolitik ballen sich notwendigerweise um einen Mittelpunkt zusammen, n&#228;mlich um den Kampf der Weltbourgeoisie gegen die Russische Sowjetrepublik. Diese gruppiert um sich unvermeidlich einerseits die R&#228;tebewegungen der fortgeschrittenen Arbeiter aller L&#228;nder, anderseits alle nationalen Befreiungsbewegungen der Kolonien und der unterdr&#252;ckten V&#246;lker, die sich durch bittere Erfahrung davon &#252;berzeugen, da&#223; es f&#252;r sie keine andere Rettung gibt als den Sieg der Sowjetmacht &#252;ber den Weltimperialismus.</p>

<p class="fst">6. Folglich darf man sich jetzt nicht darauf beschr&#228;nken, die gegenseitige Ann&#228;herung der Werkt&#228;tigen verschiedener Nationen in blo&#223;en Worten anzuerkennen oder zu proklamieren, sondern mu&#223; eine Politik treiben, durch die das engste B&#252;ndnis aller nationalen und kolonialen Befreiungsbewegungen mit Sowjetru&#223;land verwirklicht wird, und mu&#223; die Formen dieses B&#252;ndnisses entsprechend der jeweiligen Entwicklungsstufe der kommunistischen Bewegung unter dem Proletariat eines jeden Landes oder der b&#252;rgerlich-demokratischen Befreiungsbewegung der Arbeiter und Bauern in den zur&#252;ckgebliebenen L&#228;ndern oder unter den zur&#252;ckgebliebenen Nationalit&#228;ten bestimmen.</p>

<p class="fst">7. Die F&#246;deration ist eine &#220;bergangsform zur v&#246;lligen Einheit der Werkt&#228;tigen verschiedener Nationen. Die F&#246;deration hat bereits in der Praxis ihre Zweckm&#228;&#223;igkeit bewiesen, sowohl in den Beziehungen der RSFSR zu anderen Sowjetrepubliken (der Ungarischen, der Finnischen und der Lettischen in der Vergangenheit; der Aserbaidshanischen und der Ukrainischen in der Gegenwart) als auch innerhalb der RSFSR in bezug auf die Nationalit&#228;ten, die fr&#252;her weder eine eigene staatliche Existenz noch eine Autonomie hatten (z.B. die Baschkirische und die Tatarische Autonome Republik in der RSFSR, die 1919 bzw. 1920 gegr&#252;ndet worden sind).</p>

<p class="fst">8. Die Aufgabe der Komintern besteht diesbez&#252;glich sowohl in der Weiterentwicklung als auch im Studium und in der praktischen Uberpr&#252;fung dieser neuen, auf der Basis der Sowjetordnung und der Sowjetbewegung entstehenden F&#246;derationen. Wenn man die F&#246;deration als &#220;bergangsform zur v&#246;lligen Einheit anerkennt, mu&#223; man ein immer engeres f&#246;deratives B&#252;ndnis anstreben und dabei ber&#252;cksichtigen: erstens, da&#223; es ohne ein ganz enges B&#252;ndnis der Sowjetrepubliken unm&#246;glich ist, deren Existenz zu behaupten, denn sie sind von den milit&#228;risch unvergleichlich st&#228;rkeren imperialistischen M&#228;chten der ganzen Welt umgeben; zweitens, da&#223; ein enges wirtschaftliches B&#252;ndnis der Sowjetrepubliken notwendig ist, weil anders die Wiederherstellung der durch den Imperialismus zerst&#246;rten Produktivkr&#228;fte und die Sicherung des Wohlstands der Werkt&#228;tigen nicht durchf&#252;hrbar ist; drittens, da&#223; die Tendenz zur Schaffung einer einheitlichen, nach einem gemeinsamen Plan vom Proletariat aller Nationen zu regelnden Weltwirtschaft als Ganzes, eine Tendenz, die bereits unter dem Kapitalismus ganz deutlich zutage getreten ist, unter dem Sozialismus unbedingt weiterentwickelt und ihrer Vollendung entgegengef&#252;hrt werden mu&#223;.</p>

<p class="fst">9. Auf dem Gebiet der innerstaatlichen Beziehungen kann sich die nationale Politik der Komintern nicht auf jene nackte, formale, rein deklarative und praktisch zu nichts verpflichtende Anerkennung der Gleichberechtigung der Nationen beschr&#228;nken, auf die sich die b&#252;rgerlichen Demokraten beschr&#228;nken &#8211; einerlei, ob sie sich offen als solche bekennen oder sich, wie die Sozialisten der II. Internationale, mit dem Namen von Sozialisten tarnen.</p>

<p>Die kommunistischen Parteien m&#252;ssen nicht nur in ihrer gesamten Propaganda und Agitation &#8211; sowohl von der Parlamentstrib&#252;ne herab als auch au&#223;erhalb des Parlaments &#8211; die Verletzungen der Gleichberechtigung der Nationen und der Garantien der Redite der nationalen Minderheiten, die in allen kapitalistisdien Staaten trotz ihrer &#8222;demokratischen&#8220; Verfassungen dauernd Platz greifen, unentwegt anprangern. Notwendig ist auch erstens eine st&#228;ndige Aufkl&#228;rung dar&#252;ber, da&#223; nur die Sowjetordnung imstande ist, den Nationen wirkliche Gleichberechtigung zu geben, indem sie zun&#228;dist die Proletarier und dann die gesamte Masse der Werkt&#228;tigen im Kampf gegen die Bourgeoisie zusammenfa&#223;t; zweitens m&#252;ssen alle kommunistischen Parteien die revolution&#228;ren Bewegungen in den abh&#228;ngigen oder nicht gleichberechtigten Nationen (z.B. in Irland, unter den Negern Amerikas usw.) und in den Kolonien direkt unterst&#252;tzen.</p>

<p>Ohne diese letzte, besonders wichtige Voraussetzung bleibt der Kampf gegen die Unterdr&#252;ckung der abh&#228;ngigen Nationen und der Kolonien sowie die Anerkennung ihres Rechts auf staatliche Lostrennung ein verlogenes Aush&#228;ngeschild, wie wir das bei den Parteien der II. Internationale sehen.</p>

<p class="fst">10. Das Bekenntnis zum Internationalismus in Worten und seine Ersetzung in der Tat, in der gesamten Propaganda, Agitation und praktischen Arbeit, durch spie&#223;b&#252;rgerlichen Nationalismus und Pazifismus ist eine ganz gew&#246;hnliche Erscheinung nicht nur in den Parteien der II. Internationale, sondern auch in solchen, die aus dieser Internationale ausgetreten sind, ja mitunter sogar in solchen, die sich jetzt als kommunistisch bezeichnen. Der Kampf gegen dieses &#220;bel, gegen die am tiefsten eingewurzelten kleinb&#252;rgerlich-nationalen Vorurteile, r&#252;ckt um so mehr in den Vordergrund, je aktueller die Aufgabe wird, die Diktatur des Proletariats umzuwandeln aus einer nationalen Diktatur (d.h. einer Diktatur, die nur in einem einzigen Lande besteht und die Weltpolitik nicht zu bestimmen vermag) in eine internationale (d.h. in die Diktatur des Proletariats zumindest in einigen fortgeschrittenen L&#228;ndern, die einen entscheidenden Einflu&#223; auf die ganze Weltpolitik aus&#252;ben k&#246;nnte). Der kleinb&#252;rgerliche Nationalismus behauptet, die alleinige Anerkennung der Gleichberechtigung der Nationen sei bereits Internationalismus, und l&#228;&#223;t (ganz abgesehen davon, da&#223; eine solche Anerkennung nur ein Lippenbekenntnis ist) den nationalen Egoismus unangetastet, w&#228;hrend der proletarische Internationalismus verlangt: erstens, da&#223; die Interessen des proletarischen Kampfes in jedem einzelnen Lande den Interessen des proletarischen Kampfes im Weltma&#223;stab untergeordnet werden; zweitens, da&#223; die Nation, die den Sieg &#252;ber die Bourgeoisie erringt, f&#228;hig und bereit ist, die gr&#246;&#223;ten nationalen Opfer f&#252;r den Sturz des internationalen Kapitals zu bringen.</p>

<p>Somit ist in den bereits vollauf kapitalistischen Staaten, in denen Arbeiterparteien bestehen, die tats&#228;chlich die Avantgarde des Proletariats darstellen, der Kampf gegen die opportunistischen und kleinb&#252;rgerlich-pazifistischen Einstellungen des Begriffs und der Politik des Internationalismus die erste und wichtigste Aufgabe.</p>

<p class="fst">11. In bezug auf die zur&#252;ckgebliebeneren Staaten und Nationen, in denen feudale oder patriarchalische und patriarchalisch-b&#228;uerliche Verh&#228;ltnisse &#252;berwiegen, mu&#223; man insbesondere im Auge behalten:</p>

<p>erstens die Notwendigkeit, da&#223; alle kommunistischen Parteien die b&#252;rgerlich-demokratische Befreiungsbewegung in diesen L&#228;ndern unterst&#252;tzen; die Pflicht zur aktivsten Unterst&#252;tzung haben in erster Linie die Arbeiter desjenigen Landes, von dem die zur&#252;ckgebliebene Nation in kolonialer oder finanzieller Hinsicht abh&#228;ngt;</p>

<p>zweitens die Notwendigkeit, die Geistlichkeit und sonstige reaktion&#228;re und mittelalterliche Elemente zu bek&#228;mpfen, die in den zur&#252;ckgebliebenen L&#228;ndern Einflu&#223; haben;</p>

<p>drittens die Notwendigkeit, den Panislamismus und &#228;hnliche Str&#246;mungen zu bek&#228;mpfen, die die Befreiungsbewegung gegen den europ&#228;ischen und amerikanischen Imperialismus mit einer St&#228;rkung der Positionen der Khane, der Gutsbesitzer, der Mullahs usw. verkn&#252;pfen wollen;</p>

<p>viertens die Notwendigkeit, speziell die Bauernbewegung in den zur&#252;ckgebliebenen L&#228;ndern gegen die Gutsherren, gegen den Gro&#223;grundbesitz, gegen alle Erscheinungsformen oder &#220;berreste des Feudalismus zu unterst&#252;tzen und darauf hinzuarbeiten, da&#223; die Bauernbewegung weitgehend revolution&#228;ren Charakter einnimmt, indem man ein m&#246;glichst enges B&#252;ndnis zwischen dem kommunistischen Proletariat Westeuropas und der revolution&#228;ren Bewegung der Bauern im Osten, in den Kolonien und &#252;berhaupt in den zur&#252;ckgebliebenen L&#228;ndern herstellt. Insbesondere sind alle Anstrengungen darauf zu richten, die Grundprinzipien des R&#228;tesystems auf L&#228;nder anzuwenden, in denen vorkapitalistische Verh&#228;ltnisse herrschen, und zwar durch Gr&#252;ndung von &#8222;R&#228;ten der Werkt&#228;tigen&#8220; usw.;</p>

<p>f&#252;nftens die Notwendigkeit, einen entschiedenen Kampf zu f&#252;hren gegen die Versuche, den b&#252;rgerlich-demokratischen Befreiungsstr&#246;mungen in den zur&#252;ckgebliebenen L&#228;ndern einen kommunistischen Anstrich zu geben. Die Kommunistische Internationale darf die b&#252;rgerlich-demokratischen nationalen Bewegungen in den Kolonien und zur&#252;ckgebliebenen L&#228;ndern nur unter der Bedingung unterst&#252;tzen, da&#223; die Elemente der k&#252;nftigen proletarischen Parteien, die nicht nur dem Namen nach kommunistische Parteien sind, in allen zur&#252;ckgebliebenen L&#228;ndern gesammelt und im Bewu&#223;tsein ihrer besonderen Aufgaben, der Aufgaben des Kampfes gegen die b&#252;rgerlich-demokratischen Bewegungen innerhalb ihrer Nation, erzogen werden. Die Kommunistische Internationale mu&#223; ein zeitweiliges B&#252;ndnis mit der b&#252;rgerlichen Demokratie der Kolonien und der zur&#252;ckgebliebenen L&#228;nder eingehen, darf sich aber nicht mit ihr verschmelzen, sondern mu&#223; unbedingt die Selbst&#228;ndigkeit der proletarischen Bewegung &#8211; sogar in ihrer Keimform &#8211; wahren;</p>

<p>sechstens die Notwendigkeit, unter den breitesten Massen der Werkt&#228;tigen aller, insbesondere aber der zur&#252;ckgebliebenen L&#228;nder unentwegt jenen Betrug aufzudecken und anzuprangern, den die imperialistischen M&#228;chte systematisch begehen, indem sie scheinbar politisch unabh&#228;ngige Staaten schaffen, die jedoch wirtschaftlich, finanziell und milit&#228;risch vollst&#228;ndig von ihnen abh&#228;ngig sind; bei der heutigen internationalen Lage gibt es f&#252;r die abh&#228;ngigen und schwachen Nationen keine andere Rettung als einen Bund der R&#228;terepubliken.</p>

<p class="fst">12. Die jahrhundertelange Unterdr&#252;ckung der kolonialen und schwachen V&#246;lker durch die imperialistischen M&#228;chte hat bei den werkt&#228;tigen Massen der unterdr&#252;ckten L&#228;nder nicht nur Erbitterung, sondern auch Mi&#223;trauen gegen die Unterdr&#252;ckernationen &#252;berhaupt und auch gegen das Proletariat dieser Nationen hinterlassen. Der niedertr&#228;chtige Verrat am Sozialismus, den die Mehrheit der offiziellen F&#252;hrer dieses Proletariats in den Jahren 1914&#160;-&#160;1919 beging, als unter der sozialchauvinistischen Flagge der &#8222;Vaterlandsverteidigung&#8220; das &#8222;Recht&#8220; der &#8222;eigenen&#8220; Bourgeoisie auf Unterdr&#252;ckung der Kolonien und Auspl&#252;nderung der finanziell abh&#228;ngigen L&#228;nder verteidigt wurde, mu&#223;te dieses vollauf berechtigte Mi&#223;trauen unweigerlich noch verst&#228;rken. Je r&#252;ckst&#228;ndiger anderseits ein Land ist, desto st&#228;rker sind in ihm die landwirtschaftliche Kleinproduktion, der patriarchalische Geist und die Kr&#228;hwinkelei, die den am tiefsten verwurzelten keinb&#252;rgerlichen Vorurteilen, n&#228;mlich den Vorurteilen des nationalen Egoismus und der nationalen Beschr&#228;nktheit, unvermeidlich zu besonderer Kraft und Dauerhaftigkeit verhelfen. Da diese Vorurteile erst nach dem Verschwinden des Imperialismus und des Kapitalismus in den fortgeschrittenen L&#228;ndern und nach der radikalen Umgestaltung aller Grundlagen des wirtschaftlichen Lebens der zur&#252;ckgebliebenen L&#228;nder verschwinden k&#246;nnen, geht das Absterben dieser Vorurteile notwendigerweise nur sehr langsam vor sich. Daraus erw&#228;chst dem klassenbewu&#223;ten kommunistischen Proletariat aller L&#228;nder die Pflicht, sich besonders behutsam und besonders aufmerksam zu den &#252;berlebenden nationalen Gef&#252;hlen in den am l&#228;ngsten unterdr&#252;ckten L&#228;ndern und V&#246;lkern zu verhalten, wie auch die Pflicht, gewisse Zugest&#228;ndnisse zu machen, damit dieses Mi&#223;trauen und diese Vorurteile rascher &#252;berwunden werden. Ohne das freiwillige Streben des Proletariats, und dann auch aller werkt&#228;tigen Massen aller L&#228;nder und der Nationen der ganzen Welt, nach einem Bund und nach Einheit kann das Werk des Sieges &#252;ber den Kapitalismus nicht mit Erfolg vollendet werden.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

