<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I.Lenin: Die sozialistische Revolution und das Selbstbestimmungsrecht (1916)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Sozialismus, Revolution, Nation, Nationalität, Unterdrückung, Selbstbestimmung, Selbstbestimmungsrecht" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I.Lenin: Die sozialistische Revolution und das Selbstbestimmungsrecht (1916)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>W.I. Lenin</h2>

<p>&#160;</p>

<h1>Die sozialistische Revolution und das Selbstbestimmungsrecht der Nationen</h1>

<h2>Thesen</h2>

<h3>(Januar-Februar 1916)</h3>

<hr class="infotop" noshade="noshade" size="1" />
<p class="info">Geschrieben Januar-Februar 1916.<br />
In deutscher Sprache ver&#246;ffentlicht im April 1916 in der Zeitschrift <strong>Vorbote</strong>, Nr.2.<br />
In russischer Sprache ver&#246;ffentlicht im Oktober 1916 im <strong>Sbornik Sozial-Demokrata</strong>, Nr.1.<br />
Nach dem Text des <strong>Vorboten</strong>, verglichen mit dem Text des <strong>Sbornik Sozial-Demokrata</strong>.<br />
Lenin, <strong>Werke</strong>, Bd.22, Berlin 1960, S.144-159.<br />
Kopiert mit Dank von der jetzt verschwundenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr size="1" noshade="noshade" class="infobot" />
<h4>1. Imperialismus, Sozialismus und Befreiung der unterdr&#252;ckten Nationen</h4>

<p class="fst">Der Imperialismus ist die h&#246;chste Stufe der Entwicklung des Kapitalismus. Das Kapital ist in den fortgeschrittenen L&#228;ndern &#252;ber den Rahmen des Nationalstaates hinausgewachsen; es hat Monopole an Stelle der Konkurrenz gestellt und alle objektiven Voraussetzungen f&#252;r die Verwirklichung des Sozialismus geschaffen. Deshalb steht in Westeuropa und in den Vereinigten Staaten von Amerika der revolution&#228;re Kampf des Proletariats um die Niederwerfung der kapitalistischen Regierungen und die Expropriation der Bourgeoisie auf der Tagesordnung. Der Imperialismus erzeugt einen solchen Kampf, indem er die Klassengegens&#228;tze ungemein versch&#228;rft, die Lage der Massen in &#246;konomischer Hinsicht &#8211; Trusts, Teuerung &#8211; sowie in politischer Hinsicht verschlimmert, Wachstum des Militarismus, Kriege, Verst&#228;rkung der Reaktion, Befestigung und Erweiterung des nationalen Druckes und des kolonialen Raubes verursacht. Der siegreiche Sozialismus mu&#223; die volle Demokratie verwirklichen, folglich nicht nur vollst&#228;ndige Gleichberechtigung der Nationen realisieren, sondern auch das Selbstbestimmungsrecht der unterdr&#252;ckten Nationen durchf&#252;hren, das hei&#223;t das Recht auf freie politische Abtrennung anerkennen. Sozialdemokratische Parteien, die durch ihre ganze T&#228;tigkeit sowohl jetzt als w&#228;hrend und nach der Revolution nicht zu beweisen imstande sein werden, da&#223; sie die unterjochten Nationen befreien und ihre eigenen Beziehungen zu denselben auf dem Boden der freien Vereinigung aufbauen werden &#8211; eine solche Vereinigung aber w&#252;rde zur l&#252;gnerischen Phrase ohne die Freiheit der Abtrennung &#8211; derartige Parteien w&#252;rden Verrat am Sozialismus begehen.</p>

<p>Allerdings ist die Demokratie eine Staatsform, die mit dem Absterben des Staates &#252;berhaupt ebenfalls verschwinden mu&#223;. Das aber wird erst dann eintreten, wenn der siegreiche Sozialismus dem vollst&#228;ndigen Kommunismus weichen wird.<br />
&#160;</p>

<h4>2. Die sozialistische Revolution und der Kampf um die Demokratie</h4>

<p class="fst">Die sozialistische Revolution ist kein einzelner Akt, keine einzelne Schlacht an einer Front, sondern eine ganze Epoche sch&#228;rfster Klassenkonflikte, eine lange Reihe von Schlachten an allen Fronten, das hei&#223;t in allen Fragen der &#214;konomie sowie der Politik, Schlachten, welche nur mit der Expropriation der Bourgeoisie enden k&#246;nnen. Es w&#228;re ein gro&#223;er Irrtum zu glauben, da&#223; der Kampf um die Demokratie imstande w&#228;re, das Proletariat von der sozialistischen Revolution abzulenken oder auch nur diese Revolution in den Hintergrund zu schieben, zu verh&#252;llen und dergleichen. Im Gegenteil, wie der siegreiche Sozialismus, der nicht die vollst&#228;ndige Demokratie verwirklicht, unm&#246;glich ist, so kann das Proletariat, das den in jeder Hinsicht konsequenten, revolution&#228;ren Kampf um die Demokratie nicht f&#252;hrt, sich nicht zum Siege &#252;ber die Bourgeoisie vorbereiten.</p>

<p>Nicht weniger falsch w&#228;re es, einen der Punkte des demokratischen Programms, so zum Beispiel das Selbstbestimmungsrecht der Nationen, fallenzulassen, und zwar auf Grund seiner angeblichen &#8222;Undurchf&#252;hrbarkeit&#8220; oder seines &#8222;illusorischen&#8220; Charakters wegen in der imperialistischen Epoche. Die Behauptung, das Selbstbestimmungsrecht der Nationen sei im Rahmen des Kapitalismus undurchf&#252;hrbar, kann entweder im absoluten &#246;konomischen oder relativen politischen Sinne aufgefa&#223;t werden</p>

<p>Im ersten Sinne ist diese Behauptung theoretisch grundfalsch. In diesem Sinne ist im Rahmen des Kapitalismus etwa das &#8222;Arbeitsgeld&#8220; oder die Abschaffung der Krisen und dergleichen mehr undurchf&#252;hrbar. Aber es ist falsch, da&#223; das Selbstbestimmungsrecht der Nationen genauso undurchf&#252;hrbar sei. Zweitens w&#252;rde selbst das einzige Beispiel der Abtrennung Norwegens von Schweden im Jahre 1905 gen&#252;gen, um die &#8222;Undurchf&#252;hrbarkeit&#8220; in diesem Sinne zu widerlegen. Drittens w&#228;re es l&#228;cherlich zu bestreiten, da&#223; bei einer kleinen Ver&#228;nderung der gegenseitigen politischen und strategischen Beziehungen, zum Beispiel Deutschlands und Englands, heute oder morgen die Konstituierung neuer Staaten &#8211; etwa eines polnischen, indischen und &#228;hnlichen &#8211; &#8222;durchf&#252;hrbar&#8220; sei. Viertens korrumpierte das Finanzkapital in seinem Suchen nach Expansion die &#8222;freieste&#8220; demokratische und republikanische Regierung und die gew&#228;hlten Beamten eines beliebigen, wenn auch &#8222;unabh&#228;ngigen&#8220; Landes, und wird sie auch k&#252;nftig &#8222;frei&#8220; korrumpieren.</p>

<p>Die Herrschaft des Finanzkapitals, wie des Kapitals &#252;berhaupt, ist durch keinerlei Umgestaltungen auf dem Gebiete der politischen Demokratie zu beseitigen. Und das Selbstbestimmungsrecht der Nationen liegt ganz und ausschlie&#223;lich auf diesem Gebiete. Aber diese Herrschaft des Finanzkapitals hebt nicht im mindesten die Bedeutung der politischen Demokratie als einer freieren, weiteren und klareren Form der Klassenunterdr&#252;ckung und der Klassenk&#228;mpfe auf. Daher f&#252;hren alle Ausf&#252;hrungen &#252;ber die &#8222;Undurchf&#252;hrbarkeit&#8220; im &#246;konomischen Sinne einer der Forderungen der politischen Demokratie unter dem Kapitalismus zu einer theoretisch falschen Definition der allgemeinen und grundlegenden Beziehungen des Kapitalismus zur politischen Demokratie &#252;berhaupt.</p>

<p>Im zweiten Falle ist diese Behauptung unvollst&#228;ndig und ungenau. Denn nicht nur das Selbstbestimmungsrecht der Nationen, sondern alle grundlegenden Forderungen der politischen Demokratie sind beim Imperialismus nur unvollst&#228;ndig, verst&#252;mmelt und als eine seltene Ausnahme (zum Beispiel die Abtrennung Norwegens von Schweden im Jahre 1905) &#8222;durchf&#252;hrbar&#8220;. Die Forderung der sofortigen Befreiung der Kolonien, die von allen revolution&#228;ren Sozialdemokraten aufgestellt wird, ist ebenfalls beim Kapitalismus ohne eine Reihe von Revolutionen &#8222;undurchf&#252;hrbar&#8220;. Aber daraus folgt keinesfalls der Verzicht der Sozialdemokratie auf den sofortigen und entschiedenen Kampf f&#252;r alle diese Forderungen. Das w&#228;re ja nur in die Hand der Bourgeoisie und Reaktion gespielt. Ganz im Gegenteil, man mu&#223; alle diese Forderungen nicht reformistisch, sondern entschieden revolution&#228;r formulieren, sich nicht auf den Rahmen der b&#252;rgerlichen Legalit&#228;t beschr&#228;nken, sondern diesen Rahmen zerbrechen, sich nicht mit dem parlamentarischen Auftreten und &#228;u&#223;erlichen Protesten begn&#252;gen, sondern die Massen mit in den aktiven Kampf hineinziehen, den Kampf um jede demokratische Forderung bis zum direkten Ansturm des Proletariats auf die Bourgeoisie verbreiten und anfachen, das hei&#223;t ihn zur sozialistischen Revolution, die die Bourgeoisie expropriiert, f&#252;hren. Die sozialistische Revolution kann nicht nur aus einem gro&#223;en Streik oder einer Stra&#223;endemonstration oder einem Hungeraufstand, einer Milit&#228;remp&#246;rung oder einer Meuterei in den Kolonien, sondern aus einer beliebigen politischen Krise, wie der Dreyfus-Aff&#228;re oder dem Zaberninzident, oder im Zusammenhang mit dem Referendum in der Frage der Abtrennung der unterdr&#252;ckten Nationen und &#228;hnlichem mehr aufflammen.</p>

<p>Die Verst&#228;rkung der nationalen Unterjochung in der &#196;ra des Imperialismus bedingt f&#252;r die Sozialdemokraten nicht den Verzicht auf den &#8222;utopischen&#8220;, wie ihn die Bourgeoisie bezeichnet, Kampf f&#252;r die Freiheit der Abtrennung der Nationen, sondern ganz im Gegenteil eine verst&#228;rkte Ausnutzung aller Konflikte, die auch auf diesem Boden entstehen, als Veranlassung f&#252;r Massenaktionen und revolution&#228;re Kampfe gegen die Bourgeoisie.<br />
&#160;</p>

<h4>3. Bedeutung des Selbstbestimmungsrechts der Nationen und seine Beziehung zur F&#246;deration</h4>

<p class="fst">Das Selbstbestimmungsrecht der Nationen bedeutet ausschlie&#223;lich das Recht auf Unabh&#228;ngigkeit im politischen Sinne, auf die Freiheit der politischen Abtrennung von der unterdr&#252;ckenden Nation. Konkret bedeutet diese Forderung der politischen Demokratie die volle Freiheit der Agitation f&#252;r die Abtrennung und die L&#246;sung der Frage &#252;ber die Abtrennung durch das Referendum der betreffenden, d.h. der unterdr&#252;ckten Nation, so da&#223; diese Forderung nicht der Forderung der Abtrennung, der Zerst&#252;ckelung, der Bildung kleiner Staaten gleich ist. Sie ist nur ein folgerichtiger Ausdruck f&#252;r den Kampf gegen jegliche nationale Unterjochung. Je mehr die demokratische Organisation des Staates bis zur vollst&#228;ndigen Freiheit der Abtrennung ausgestaltet ist, desto seltener und schw&#228;cher wird in der Praxis das Bestreben nach Abtrennung sein, denn die Vorteile der gro&#223;en Staaten sind sowohl vom Standpunkt des &#246;konomischen Fortschritts als auch von demjenigen der Interessen der Massen zweifellos, wobei diese Vorteile mit dem Kapitalismus steigen. Die Anerkennung des Selbstbestimmungsrechts ist nicht gleichbedeutend mit der Anerkennung des Prinzips der F&#246;deration. Man kann ein entschiedener Gegner dieses Prinzips, ein Anh&#228;nger des demokratischen Zentralismus sein, aber der nationalen Nichtgleichberechtigung die F&#246;deration als den einzigen Weg zum vollst&#228;ndigen demokratischen Zentralismus vorziehen.</p>

<p>Eben von diesem Standpunkt aus zog der Zentralist Marx sogar die F&#246;deration zwischen Irland und England der Gewaltunterjochung Irlands durch England vor.</p>

<p>Das Ziel des Sozialismus ist nicht nur Aufhebung der Kleinstaaterei und jeder Absonderung von Nationen, nicht nur Ann&#228;herung der Nationen, sondern auch ihre Verschmelzung. Und eben, um dieses Ziel zu erreichen, m&#252;ssen wir einerseits die Massen &#252;ber den reaktion&#228;ren Charakter der Idee von Renner und Bauer (sogenannte &#8222;national-kulturelle Autonomie&#8220;) aufkl&#228;ren, anderseits aber die Befreiung der unterdr&#252;ckten Nationen nicht in allgemeinen weitschweifigen Phrasen, nicht in nichtssagenden Deklamationen, nicht in der Form der Vertr&#246;stung auf den Sozialismus, sondern in einem klar und pr&#228;zis formulierten politischen Programm fordern, und zwar in spezieller Bezugnahme auf die Feigheit und Heuchelei der &#8222;Sozialisten&#8220; der unterdr&#252;ckenden Nationen. Wie die Menschheit zur Abschaffung der Klassen nur durch die &#220;bergangsperiode der Diktatur der unterdr&#252;ckten Klasse kommen kann, so kann sie zur unvermeidlichen Verschmelzung der Nationen nur durch die &#220;bergangsperiode der v&#246;lligen Befreiung. das hei&#223;t Abtrennungsfreiheit aller unterdr&#252;ckten Nationen kommen.<br />
&#160;</p>

<h4>4. Die proletarische, revolution&#228;re Fragestellung des Selbstbestimmungsrechts der Nationen</h4>

<p class="fst">Nicht nur die Forderung des Selbstbestimmungsrechts der Nationen, sondern alle Punkte unseres demokratischen Minimalprogramms wurden noch im 17. und 18. Jahrhundert von dem Kleinb&#252;rgertum aufgestellt. Und das Kleinb&#252;rgertum stellt sie alle jetzt noch utopisch auf. Es beachtet den Klassenkampf und seine Verst&#228;rkung unter dem Regime der Demokratie nicht, es glaubt an den &#8222;friedlichen Kapitalismus&#8220;. Genauso ist die das Volk irref&#252;hrende Utopie der friedlichen Vereinigung der gleichberechtigten Nationen beim Imperialismus die von den Kautskyanern verteidigt wird</p>

<p>Als Gegengewicht zu dieser spie&#223;b&#252;rgerlichen opportunistischen Utopie mu&#223; das Programm der Sozialdemokratie als das Grundlegende, Wesentliche und Unvermeidliche beim Imperialismus die Einteilung der Nationen in unterdr&#252;ckte und unterdr&#252;ckende hervorheben.</p>

<p>Das Proletariat der unterdr&#252;ckenden Nationen kann sich mit den allgemeinen, schablonenhaften, von jedem Pazifisten wiederholten Phrasen gegen Annexionen und f&#252;r die Gleichberechtigung der Nationen &#252;berhaupt nicht begn&#252;gen. Das Proletariat kann nicht an der f&#252;r die imperialistische Bourgeoisie besonders unangenehmen Frage der Grenzen des Staates, die auf nationaler Unterjochung beruhen, stillschweigend vorbeigehen. Es kann sich des Kampfes gegen die gewaltsame Zur&#252;ckhaltung der unterjochten Nationen in den Grenzen des vorhandenen Staates nicht enthalten, und eben dies hei&#223;t f&#252;r das Selbstbestimmungsrecht der Nationen k&#228;mpfen. Das Proletariat mu&#223; die Freiheit der politischen Abtrennung der von &#8222;seiner&#8220; Nation unterdr&#252;ckten Kolonien und Nationen fordern. Andernfalls wird der Internationalismus des Proletariats zu leeren Worten; weder Vertrauen noch Klassensolidarit&#228;t unter den Arbeitern der unterdr&#252;ckten und der unterdr&#252;ckenden Nation sind m&#246;glich; die Heuchelei der reformistischen und Kautskyschen Vertreter des Selbstbestimmungsrechts, die sich &#252;ber die von &#8222;ihren eigenen Nationen&#8220; unterdr&#252;ckten und in &#8222;ihrem eigenen&#8220; Staate gewaltsam zur&#252;ckgehaltenen Nationen ausschweigen, bleibt dabei immer noch unentlarvt.</p>

<p>Anderseits m&#252;ssen die Sozialisten der unterdr&#252;ckten Nationen auf die vollst&#228;ndige und bedingungslose, auch organisatorische Einheit der Arbeiter der unterdr&#252;ckten Nation mit denen der unterdr&#252;ckenden Nation besonders bestehen und sie ins Leben rufen. Ohne dies ist es unm&#246;glich, auf der selbst&#228;ndigen Politik des Proletariats sowie auf seiner Klassensolidarit&#228;t mit dem Proletariat der anderen L&#228;nder bei all den verschiedenen Streichen, Verr&#228;tereien und Gaunereien der Bourgeoisie zu bestehen. Denn die Bourgeoisie der unterdr&#252;ckten Nationen mi&#223;braucht best&#228;ndig die Losungen der nationalen Befreiung um die Arbeitet zu betr&#252;gen: in der inneren Politik benutzt sie diese Losungen zur reaktion&#228;ren Verst&#228;ndigung mit der Bourgeoisie der herrschenden Nation (zum Beispiel die Polen in Osterreich und Ru&#223;land, die eine Abmachung mit der Reaktion treffen zur Unterdr&#252;ckung der Juden und Ukrainer); in der &#228;u&#223;eren Politik bem&#252;ht sie sich, sich mit einer der wetteifernden imperialistischen Regierungen zu verst&#228;ndigen, um ihre r&#228;uberischen Ziele zu verwirklichen (die Politik der kleinen Balkanstaaten u.a.m.).</p>

<p>Die Tatsache, da&#223; der Kampf gegen eine imperialistische Regierung f&#252;r die nationale Freiheit unter bestimmten Bedingungen von einer andern &#8222;Gro&#223;macht&#8220; f&#252;r ihre ebenfalls imperialistischen Ziele ausgenutzt werden kann, kann die Sozialdemokratie ebensowenig bewegen, auf die Anerkennung des Selbstbestimmungsrechts der Nationen zu verzichten, wie die mehrfachen F&#228;lle der Ausnutzung der republikanischen Losungen durch die Bourgeoisie in ihrer politischen Betr&#252;gerei und Finanzr&#228;uberei zum Beispiel in romanischen L&#228;ndern die Sozialdemokratie auf ihren Republikanismus zu verzichten bewegen k&#246;nnen. <a id="f1" href="#n1" name="f1">[1]</a><br />
&#160;</p>

<h4>5. Marxismus und Proudhonismus in der Nationalfrage</h4>

<p class="fst">Im Gegensatz zu den kleinb&#252;rgerlichen Demokraten sah Marx in allen demokratischen Forderungen ausnahmslos nicht etwas Absolutes, sondern einen historischen Ausdruck des von der Bourgeoisie geleiteten Kampfes der Volksmassen gegen den Feudalismus. Es gibt keine der demokratischen Forderungen, die nicht unter bestimmten Umst&#228;nden als Werkzeug des Betruges gegen die Arbeiter von seiten der Bourgeoisie dienen konnte oder gedient h&#228;tte. Daher w&#228;re es theoretisch grunds&#228;tzlich falsch, eine der politischen Forderungen der Demokratie, n&#228;mlich das Selbstbestimmungsrecht der Nationen, in dieser Hinsicht auszusondern und den &#252;brigen Forderungen entgegenzustellen. In der Praxis kann das Proletariat nur dann seine Selbst&#228;ndigkeit bewahren, wenn es den Kampf f&#252;r alle demokratischen Forderungen, die Republik nicht ausgenommen, dem revolution&#228;ren Kampf f&#252;r die Niederwerfung der Bourgeoisie unterordnet. Anderseits, im Gegensatz zu den Proudhonisten, die das nationale Problem &#8222;im Namen der sozialen Revolution&#8220; verneinten, hob Marx in erster Linie, indem er haupts&#228;chlich die Interessen des Klassenkampfes des Proletariats in den fortgeschrittenen L&#228;ndern im Auge hatte, das grundlegende Prinzip des Internationalismus und des Sozialismus hervor: Nie kann ein Volk, das and&#8217;re V&#246;lker unterdr&#252;ckt, frei sein.</p>

<p>Eben vom Standpunkt des Interesses der revolution&#228;ren Bewegung der deutschen Arbeiter forderte Marx im Jahre 1848, da&#223; die siegreiche Demokratie Deutschlands die Freiheit der von den Deutschen unterjochten V&#246;lker verk&#252;nden und verwirklichen solle. Eben vom Standpunkt des revolution&#228;ren Kampfes der englischen Arbeiter forderte Marx im Jahre 1869 die Abtrennung Irlands von England, wobei er hinzuf&#252;gte: &#8222;obgleich nach der Trennung F&#246;deration kommen mag&#8220;. Nur durch die Aufstellung einer solchen Forderung erzog Marx die Arbeiter Englands im wirklich internationalen Geiste. Nur auf diese Weise konnte er den Opportunisten und dem b&#252;rgerlichen Reformismus, der bis heute, nach Ablauf eines halben Jahrhunderts, diese irl&#228;ndische &#8222;Reform&#8220; nicht verwirklicht hat, eine revolution&#228;re L&#246;sung der gegebenen historischen Aufgabe entgegenstellen. Nur so war Marx imstande, im Gegensatz zu den Verteidigern des Kapitals, welche die Freiheit der Abtrennung der kleinen Nationen als eine Utopie und als undurchf&#252;hrbar erkl&#228;rten und nicht nur die &#246;konomische, sondern auch die politische Konzentration als fortschrittlich bezeichneten, die Fortschrittlichkeit dieser Konzentration nicht imperialistisch zu vertreten. Nur so war er imstande, die Ann&#228;herung der Nationen nicht auf dem Wege der Vergewaltigung, sondern der freien Vereinigung der Proletarier aller L&#228;nder zu verteidigen. Nur so war es Marx m&#246;glich, der &#228;u&#223;erlichen, oft heuchlerischen Anerkennung der Gleichberechtigung und des Selbstbestimmungsrechts der Nationen den revolution&#228;ren Kampf der Massen auch auf dem Gebiete der nationalen Frage entgegenzustellen.</p>

<p>Der imperialistische Krieg der Jahre 1914-1916 und der durch ihn aufgedeckte Augiasstall von Heuchelei der Opportunisten und Kautskyaner haben aufs anschaulichste die Richtigkeit dieser Politik von Marx bewiesen. Diese Politik soll als Muster f&#252;r alle fortgeschrittenen L&#228;nder gelten, denn jedes von ihnen unterdr&#252;ckt jetzt fremde Nationen. <a id="f2" href="#n2" name="f2">[2]</a><br />
&#160;</p>

<h4>6. Drei Typen von L&#228;ndern in Bezug auf das Selbstbestimmungsrecht der Nationen</h4>

<p class="fst">Es sind drei Haupttypen von L&#228;ndern in dieser Hinsicht zu unterscheiden:</p>

<ol type="I">
<li>Die fortgeschrittenen kapitalistischen L&#228;nder Westeuropas und die Vereinigten Staaten von Amerika. Die b&#252;rgerlich-fortschrittliche nationale Bewegung ist hier l&#228;ngst beendet. Jede dieser &#8222;gro&#223;en&#8220; M&#228;chte unterdr&#252;ckt fremde Nationen in den Kolonien sowie im eigenen Lande. Die Aufgaben des Proletariats der herrschenden Nationen sind hier eben dieselben, wie sie im 19. Jahrhundert in England in bezug auf Irland waren. <a id="f3" href="#n3" name="f3">[3]</a></li>

<li>Osteuropa: &#214;sterreich, der Balkan und insbesondere Ru&#223;land. Hier hat das 20. Jahrhundert besonders die b&#252;rgerlich-demokratischen nationalen Bewegungen entwickelt und den nationalen Kampf versch&#228;rft. Das Proletariat dieser L&#228;nder kann die Aufgaben der konsequenten Durchf&#252;hrung der b&#252;rgerlich-demokratischen Revolution nicht erf&#252;llen und den sozialistischen Revolutionen der anderen L&#228;nder nicht beistehen, ohne das Selbstbestimmungsrecht der Nationen zu verteidigen. Besonders schwierig und wichtig ist hier die Aufgabe der Verschmelzung des Klassenkampfes der Arbeiter der unterdr&#252;ckten und der der unterdr&#252;ckenden Nationen.</li>

<li>Die Halbkolonien, wie China, Persien, die T&#252;rkei. und alle Kolonien mit einer Bev&#246;lkerung von zirka 1.000 Millionen Menschen. Die b&#252;rgerlich-demokratischen Bewegungen sind hier teilweise kaum im Anfangsstadium, teilweise noch lange nicht beendet. Die Sozialisten haben nicht nur die bedingungslose und sofortige Befreiung der Kolonien zu fordern &#8211; diese Forderung bedeutet aber politisch nichts anderes als die Anerkennung des Selbstbestimmungsrechts der Nationen &#8211; sondern sie m&#252;ssen auch revolution&#228;re Elemente in den b&#252;rgerlich-demokratischen nationalen Befreiungsbewegungen in diesen L&#228;ndern entschieden unterst&#252;tzen und ihrer Auflehnung, ihren Aufst&#228;nden, respektive ihrem revolution&#228;ren Kriege gegen die sie unterjochenden imperialistischen Staaten beistehen.<br />
&#160;</li>
</ol>

<h4>7. Der Sozialchauvinismus und das Selbstbestimmungsrecht der Nationen</h4>

<p class="fst">Die imperialistische Epoche und der Krieg 1914-1916 haben die Aufgabe des Kampfes gegen den Chauvinismus und Nationalismus in den fortgeschrittenen L&#228;ndern besonders hervorgehoben. In bezug auf die Frage des Selbstbestimmungsrechts der Nationen gibt es zwei Hauptschattierungen unter den Sozialchauvinisten, das hei&#223;t den Opportunisten und Kautskyanern, die den imperialistischen, reaktion&#228;ren Krieg durch den Begriff der &#8222;Vaterlandsverteidigung&#8220; zu besch&#246;nigen suchen.</p>

<p>Einerseits sehen wir die direkten Diener der Bourgeoisie, welche die Annexionen verteidigen, weil der Imperialismus und die politische Konzentration fortschrittlich seien, und das Selbstbestimmungsrecht der Nationen ablehnen, weil es utopisch, illusorisch, spie&#223;b&#252;rgerlich usw. sei. Dazu geh&#246;ren: Cunow, Lensch, Parvus und die &#228;u&#223;ersten Opportunisten in Deutschland, ein Teil der Fabier und F&#252;hrer der Trade-Unions in England, in Ru&#223;land die Opportunisten Semkowski, Libman, Jurkewitsch u.a.m., die gegen das Selbstbestimmungsrecht auftreten und so die alten Annexionen des Zarismus (Finnland etc.) verteidigen.</p>

<p>Anderseits sehen wir die Kautskyaner, zu denen auch Vandervelde, Renaudel und mehrere Pazifisten Englands und Frankreichs geh&#246;ren. Sie treten ein f&#252;r die Einheit mit den ersteren und unterscheiden sich von diesen in der Praxis nicht, da sie das Selbstbestimmungsrecht der Nationen nur &#228;u&#223;erlich und heuchlerisch verteidigen. Sie finden, &#8222;es sei zuviel verlangt&#8220; (Kautsky,<strong>Die Neue Zeit</strong>, 16.IV.15), wenn man die Forderung der Freiheit der politischen Abtrennung aufstellt; sie bestehen nicht auf der Notwendigkeit der revolution&#228;ren Taktik der Sozialisten gerade der unterdr&#252;ckenden Nationen, ganz im Gegenteil, sie vertuschen deren revolution&#228;re Pflichten, rechtfertigen ihren Opportunismus, erleichtern ihren Betrug an den V&#246;lkern, vermeiden gerade die Frage der Grenzen des Staates, der die nichtgleichberechtigten Nationen gewaltsam unter seiner Herrschaft zur&#252;ckh&#228;lt, usw.</p>

<p>Die einen wie die andern sind die gleichen Opportunisten, die den Marxismus prostituieren, indem sie jede F&#228;higkeit, die theoretische Bedeutung und praktische Unentbehrlichkeit der Taktik von Marx, die durch das Beispiel Irlands erl&#228;utert wurde, zu begreifen, verloren haben.</p>

<p>Was die Annexionen anbetrifft, so ist diese Frage im Zusammenhang mit dem Krieg besonders aktuell geworden. Aber was bedeutet eigentlich Annexion? Es ist leicht, sich davon zu &#252;berzeugen, da&#223; jeder Protest gegen Annexionen nichts anderes als entweder die Anerkennung des Selbstbestimmungsrechts der Nationen bedeutet oder eine leere pazifistische Phrase ist, die den Status quo verteidigt und jede Gewalt, sei sie auch revolution&#228;rer Natur, verabscheut. &#196;hnliche Phrasen sind grunds&#228;tzlich falsch und mit dem Marxismus unvereinbar.<br />
&#160;</p>

<h4>8. Die konkreten Aufgaben des Proletariats in der n&#228;chsten Zukunft</h4>

<p class="fst">Die sozialistische Revolution kann in der n&#228;chsten Zukunft beginnen. In diesem Falle w&#228;re die sofortige Aufgabe des Proletariats die Erk&#228;mpfung der politischen Macht, die Expropriation der Banken und die Verwirklichung anderer diktatorischer Ma&#223;regeln. Die Bourgeoisie &#8211; und besonders die Intelligenz vom Typus der Fabier und Kautskyaner &#8211; wird sich bem&#252;hen, die Revolution in solch einem Augenblick zu zerst&#252;ckeln und zu bremsen, indem sie ihr beschr&#228;nkte demokratische Ziele vorschreiben wird. Wenn alle rein demokratischen Forderungen imstande sind, beim schon beginnenden Ansturm der Proletarier gegen die Grundlagen der Macht der Bourgeoisie der Revolution im gewissen Sinne im Wege zu stehen, so wird die Notwendigkeit, die Freiheit aller unterjochten V&#246;lker (das hei&#223;t das Selbstbestimmungsrecht) zu verk&#252;nden und zu verwirklichen, ebenso aktuell w&#228;hrend der sozialistischen Revolution, wie sie es f&#252;r den Sieg der b&#252;rgerlich-demokratischen Revolution war, zum Beispiel in Deutschland im Jahre 1848 oder in Ru&#223;land im Jahre 1905.</p>

<p>M&#246;glicherweise werden aber bis zum Beginn der sozialistischen Revolution noch 5, 10 oder noch mehr Jahre verflie&#223;en. Es wird auf der Tagesordnung eine solche revolution&#228;re Erziehung der Massen stehen, die die Zugeh&#246;rigkeit der Sozialchauvinisten und Opportunisten zur Arbeiterpartei, ebenso wie deren Sieg, &#228;hnlich wie in den Jahren 1914-1916, unm&#246;glich machen wird.</p>

<p>Die Sozialisten werden den Massen zu erkl&#228;ren haben, da&#223; die Sozialisten Englands, welche die Freiheit der Abtrennung der Kolonien sowie Irlands nicht fordern, die Sozialisten Deutschlands, welche ebenfalls die Freiheit der Abtrennung der Kolonien sowie Elsa&#223;-Lothringens, der Polen und der D&#228;nen nicht fordern, die unmittelbare revolution&#228;re Propaganda und revolution&#228;re Massenaktion gegen die nationale Unterdr&#252;ckung nicht verbreiten und solche Vorkommnisse wie den Zaberninzident nicht zur breitesten illegalen Propaganda unter dem Proletariat der unterdr&#252;ckenden Nation, zu Stra&#223;endemonstrationen und revolution&#228;ren Massenaktionen ausnutzen, die Sozialisten Ru&#223;lands, welche die Freiheit der Abtrennung Finnlands, Polens, der Ukraine u.a. nicht verlangen, usw. da&#223; solche Sozialisten als Chauvinisten, als Lakaien der von Blut und Schmutz triefenden imperialistischen Monarchien und imperialistischen Bourgeoisie handeln.<br />
&#160;</p>

<h4>9. Die Stellungnahme der russischen und polnischen Sozialdemokratie und der Zweiten Internationale zum Selbstbestimmungsrecht der Nationen</h4>

<p class="fst">Die Meinungsverschiedenheiten unter den revolution&#228;ren Sozialdemokraten Ru&#223;lands und Polens in der Frage des Selbstbestimmungsrechts der Nationen traten schon im Jahre 1903 auf dem Parteitag hervor, auf dem das Programm der SDAP Ru&#223;lands angenommen wurde und gegen die Proteste der Delegierten der polnischen Sozialdemokratie auch der Paragraph 9 des Programms angenommen wurde, der das Selbstbestimmungsrecht der Nationen formuliert. Seither wurde von den Vertretern der polnischen Sozialdemokratie nie die Forderung wiederholt, den Paragraphen 9 aus dem Programm zu entfernen oder ihn irgendwie anders zu formulieren. In Ru&#223;land, wo zu den unterjochten Nationen nicht weniger als 57 Prozent der Gesamtbev&#246;lkerung (mehr als 100 Millionen) geh&#246;ren, wo diese Nationen haupts&#228;chlich die Grenzgebiete des Staates bewohnen, wo ein Teil dieser Nationen sich oft auf einer h&#246;heren Stufe der Kultur befindet als die Gro&#223;russen, wo die politischen Verh&#228;ltnisse besonders barbarisch sind und nicht selten an das Mittelalter erinnern, wo die b&#252;rgerlich-demokratische Revolution noch nicht vollendet ist &#8211; in Ru&#223;land ist die Anerkennung des Rechts der vom Zarismus unterjochten Nationen auf die Freiheit der Abtrennung von Ru&#223;land f&#252;r die Sozialdemokratie, ihrer demokratischen und sozialistischen Aufgaben wegen, eine bedingungslose Pflicht. Unsere Partei, die im Januar 1912 wiederaufgebaut worden ist, hat im Jahre 1913 eine Resolution angenommen, die das Selbstbestimmungsrecht der Nationen wiederholt und es gerade im obenerw&#228;hnten Sinne erl&#228;utert.</p>

<p>Die Entfaltung des gro&#223;russischen Chauvinismus unter der Bourgeoisie sowie unter den opportunistischen Sozialisten (Rubanowitsch, Plechanow, <strong>Nasche Delo</strong> u.a.m.) in den Jahren 1914-1916 veranla&#223;t uns, um so mehr auf dieser Forderung zu bestehen und gleichzeitig zu erkl&#228;ren, da&#223; diejenigen, die diese Forderung ablehnen, praktisch den Chauvinismus der Gro&#223;russen sowie den Zarismus unterst&#252;tzen. Unsere Partei erkl&#228;rt, da&#223; sie f&#252;r ein solches Auftreten gegen das Selbstbestimmungsrecht jedwede Verantwortung aufs entschiedenste ablehnt.</p>

<p>In der neuesten Formulierung der Position der polnischen Sozialdemokratie in der Nationalfrage (Erkl&#228;rung auf der Zimmerwalder Konferenz) sind folgende Gedanken enthalten:</p>

<p>Diese Erkl&#228;rung gei&#223;elt die deutsche usw. Regierung, weil sie die &#8222;polnischen L&#228;nder&#8220; wie ein Pfand im k&#252;nftigen Spiel der Kompensationen behandeln, &#8222;ohne dem polnischen Volk die Entscheidung &#252;ber seine Geschicke einzur&#228;umen&#8220;. &#8222;Die polnische Sozialdemokratie legt den entschiedensten und feierlichsten Protest ein gegen dieses Zerschneiden und Zerfleischen eines ganzen Landes.&#8220; Sie gei&#223;elt die Sozialisten, welche den Hohenzollern ... &#8222;die Erl&#246;sung der unterdr&#252;ckten V&#246;lker &#252;bertrugen&#8220;. Sie spricht die &#220;berzeugung aus, da&#223; nur die Teilnahme an diesem bevorstehenden Kampf des revolution&#228;ren internationalen Proletariats um den Sozialismus &#8222;die Fesseln der nationalen Unterdr&#252;ckung sprengen und jede Fremdherrschaft aufheben wird, dem polnischen Volke die M&#246;glichkeit einer freien, allseitigen Entwicklung als einem gleichberechtigten Glied in der Internationale der V&#246;lker sichern wird&#8220;. Sie erkennt den Krieg &#8222;f&#252;r die Polen&#8220; als &#8222;doppelt bruderm&#246;rderischen&#8220; (<strong>Bulletin der ISK</strong>, Nr.2, 27.IX.1915, Bern, S.15).</p>

<p>Von der Anerkennung des Selbstbestimmungsrechts unterscheiden sich diese von uns unterstrichenen S&#228;tze im Grunde genommen nicht. Sie leiden nur an einer gr&#246;&#223;eren Weitschweifigkeit und Unbestimmtheit der politischen Formulierungen als die Mehrzahl der Programme und Resolutionen der zweiten Internationale.</p>

<p>Jeder Versuch, diese Gedanken politisch klar zu formulieren und ihre Anwendung auf die kapitalistische oder auch nur sozialistische Ordnung zu bestimmen, wird die Irrigkeit der Ablehnung des Selbstbestimmungsrechts der Nationen von Seiten der polnischen Sozialdemokratie noch anschaulicher beweisen,</p>

<p>Der Beschlu&#223; des Londoner internationalen sozialistischen Kongresses im Jahre 1896, der das Selbstbestimmungsrecht der Nationen anerkennt, mu&#223; auf Grund der oben aufgestellten Thesen erg&#228;nzt werden, mit dem Hinweis</p>

<ol>
<li>auf die besondere Unentbehrlichkeit dieser Forderung unter der Herrschaft des Imperialismus;</li>

<li>auf die historische Bedingtheit und den Klassencharakter aller Forderungen der politischen Demokratie, der vorliegenden nicht ausgenommen;</li>

<li>auf die Notwendigkeit, die konkreten Aufgaben der Sozialdemokratie der unterdr&#252;ckenden Nationen von denen der Sozialdemokratie der unterdr&#252;ckten zu unterscheiden;</li>

<li>auf die inkonsequente, rein &#228;u&#223;erliche und infolgedessen in ihrer politischen Bedeutung heuchlerische Anerkennung des Selbstbestimmungsrechts der Nationen von seiten der Opportunisten und Kautskyaner;</li>

<li>auf die tats&#228;chliche &#196;hnlichkeit zwischen den Chauvinisten und denjenigen Sozialdemokraten, besonders der Nationen der &#8222;Gro&#223;m&#228;chte&#8220; (Gro&#223;russen, Anglo-Amerikaner, Deutsche, Franzosen, Italiener, Japaner u.a.), die nicht auf der Freiheit der Abtrennung der Kolonien und Nationen bestehen, welche von &#8222;ihren&#8220; Nationen unterdr&#252;ckt werden;</li>

<li>auf die Notwendigkeit, den Kampf f&#252;r diese sowie f&#252;r alle grundlegenden Forderungen der politischen Demokratie dem unmittelbaren revolution&#228;ren Massenkampf f&#252;r die Beseitigung der kapitalistischen Ordnung und f&#252;r die Verwirklichung des Sozialismus unterzuordnen.</li>
</ol>

<p class="fst">Der Kampf der Sozialdemokratie der kleinen Nationen insbesondere der polnischen Sozialdemokratie, gegen die das Volk betr&#252;genden nationalistischen Losungen ihrer Bourgeoisie f&#252;hrte sie zur Ablehnung des Selbstbestimmungsrechts der Nationen.</p>

<p>Die &#220;bertragung dieses Standpunktes auf die gesamte Internationale w&#228;re theoretisch falsch; es hie&#223;e den Proudhonismus an Stelle des Marxismus setzen und w&#228;re eine unbewu&#223;te Unterst&#252;tzung des gef&#228;hrlichsten Chauvinismus und Opportunismus der gro&#223;staatlichen Nationen.</p>

<p class="author">Die Redaktion des <strong>Sozial-Demokrat</strong>,<br />
Zentralorgan der Sozialdemokratischen Arbeiterpartei Ru&#223;lands</p>

<hr class="section" size="1" noshade="noshade" />
<p class="fst"><strong>Postskriptum.</strong> In der soeben erschienenen <strong>Neuen Zeit</strong> vom 3. M&#228;rz 1916 reicht Kautsky dem Vertreter des schmutzigsten deutschen Chauvinismus, Austerlitz, offen die christliche Vers&#246;hnungshand, indem er f&#252;r das habsburgische &#214;sterreich die Freiheit der Abtrennung der unterdr&#252;ckten Nationen ablehnt, f&#252;r Russisch-Polen aber, um Hindenburg und Wilhelm II einen Lakaiendienst zu erweisen, anerkennt. Eine bessere Selbstentlarvung des Kautskysmus k&#246;nnte man sich schwerlich w&#252;nschen!</p>

<p class="link">&#160;<br />
 <big><a href="#top">Anfang der Seite</a></big><br />
&#160;</p>

<h3>Anmerkungen von Wladimir Iljitsch Lenin</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Selbstverst&#228;ndlich ist es ganz l&#228;cherlich, das Selbstbestimmungsrecht darum abzulehnen, weil daraus angeblich die Anerkennung der &#8222;Vaterlandsverteidigung&#8220; hervorgehen mu&#223;. Mit demselben Recht &#8211; das hei&#223;t mit demselben Unrecht &#8211; berufen sich die Sozialchauvinisten in den Jahren 1914-1916, um die &#8222;Vaterlandsverteidigung&#8220; zu rechtfertigen, auf jede beliebige Forderung der Demokratie (zum Beispiel die der Republik) oder auf jede beliebige Formulierung des Kampfes gegen die nationale Unterdr&#252;ckung. Der Marxismus lehnt die Vaterlandsverteidigung im imperialistischen Krieg 1914 bis 1916 auf Grund einer konkret-historischen Analyse der Bedeutung dieses Krieges ab, und nicht ausgehend von einem &#8222;allgemeinen Prinzip&#8220; oder einem einzelnen Programmpunkt. Ebenso hat der Marxismus, auf Grund einer solchen Analyse, in Europa die Landesverteidigung zum Beispiel in solchen Kriegen wie denen der Gro&#223;en Franz&#246;sischen Revolution oder der Garibaldianer anerkannt.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Oft wird behauptet &#8211; zum Beispiel letzthin von dem deutschen Chauvinisten Lensch in Nr.8 und 9 der <strong>Glocke</strong> &#8211;, da&#223; das negative Verhalten von Marx zur Nationalbewegung einiger V&#246;lker, wie zum Beispiel zur Bewegung der Tschechen im Jahre 1848 die Unn&#246;tigkeit des Anerkennens des Selbstbestimmungsrechts vom Standpunkt des Marxismus beweise. Das ist aber falsch. Denn im Jahre 1848 waren ebenso historische wie politische Gr&#252;nde vorhanden, um zwischen &#8222;reaktion&#228;re und revolution&#228;ren demokratischen&#8220; Nationen zu unterscheiden. Marx hatte recht, als er die ersten verurteilte und f&#252;r die zweiten Partei ergriff. Das Selbstbestimmungsrecht ist eine der Forderungen der Demokratie, die nat&#252;rlich dem Kriterium der Gesamtinteressen der Demokratie unterliegt. In den Jahren 1848 und den folgenden forderten diese Gesamtinteressen in erster Linie den Kampf gegen den Zarismus.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> In einigen Kleinstaaten, die am Kriege 1914-1916 nicht beteiligt sind, wie zum Beispiel Holland und die Schweiz, nutzt die Bourgeoisie energisch die Losung des Selbstbestimmungsrechts der Nationen aus, um die Teilnahme an dem jetzigen imperialistischen Kriege zu rechtfertigen. Das ist einer der Beweggr&#252;nde, die der Sozialdemokratie solcher L&#228;nder zur Ablehnung des Selbstbestimmungsrechts der Nationen Ansto&#223; gaben. Die richtige proletarische Politik, n&#228;mlich die Ablehnung der &#8222;Vaterlandsverteidigung&#8220; im imperialistischen Kriege, rechtfertigen sie mit Hilfe unrichtiger Argumente. Man erh&#228;lt in der Theorie eine Verst&#252;mmelung des Marxismus und in der Praxis eine Art kleinstaatlicher Beschr&#228;nktheit, die Ignorierung von Hunderten von Millionen einer Bev&#246;lkerung, die von gro&#223;staatlichen Nationen unterjocht sind. Genosse Gorter hat unrecht, wenn er in seiner pr&#228;chtigen Brosch&#252;re <strong>Der Imperialismus, der Weltkrieg und die Sozialdemokratie</strong> das Prinzip des Selbstbestimmungsrechts ablehnt. Aber praktisch wendet er ganz richtig eben dieses Prinzip an, wenn er die sofortige &#8222;politische und nationale Unabh&#228;ngigkeit&#8220; Niederl&#228;ndisch-Indiens fordert und die holl&#228;ndischen Opportunisten daf&#252;r gei&#223;elt, da&#223; sie auf die Aufstellung dieser Forderung und auf den Kampf f&#252;r dieselbe verzichten.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->4.8.2008<!-- WW --></p>
</body>
</html>

