<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="W.I. Lenin: Über das Verhältnis der Arbeiterpartei zur Religion (Mai 1909)" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="keywords" lang="de" content="Marxismus, Philosophie, Ideologie, Religion, Kirche, Partei" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>W.I. Lenin: Über das Verhältnis der Arbeiterpartei zur Religion (Mai 1909)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>Wladimir I. Lenin</h2>

<p>&#160;</p>

<h1>&#220;ber das Verh&#228;ltnis der Arbeiterpartei zur Religion</h1>

<h3>(Mai 1909)</h3>

<hr class="infotop" noshade="noshade" size="1" />
<p class="info">Erstmals erschienen in: <strong>Proletari</strong>, Nr.45, 13. (26.) Mai 1909.<br />
W.I. Lenin, <strong>Sochineniia</strong> (Werke), Moskau 1941, Bd.15, S.404-415.<br />
W.I. Lenin, <strong>&#220;ber die Religion: eine Auswahl</strong>, Berlin 1981, S.53-66.<br />
Kopiert mit Dank von der jetzt Webseite <a href="http://www.payer.de/religionskritik/lenin03.htm" target="new"><em>www.payer.de</em></a>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr size="1" noshade="noshade" class="infobot" />
<p class="fst">Die Rede des Abgeordneten Surkow <a id="f1" href="#n1" name="f1">[1]</a> in der Reichsduma <a id="f2" href="#n2" name="f2">[2]</a> bei der Behandlung des Budgets des Synods <a id="f3" href="#n3" name="f3">[3]</a> und die unten ver&#246;ffentlichten Diskussionsreden in unserer Dumafraktion bei der Er&#246;rterung des Entwurfs dieser Rede haben eine gerade jetzt h&#246;chst wichtige und aktuelle Frage aufgeworfen. Ein Interesse f&#252;r alles, was mit der Religion zusammenh&#228;ngt, hat heute zweifellos weite Kreise der &#8222;Gesellschaft&#8220; erfasst und hat sich auch in der der Arbeiterbewegung nahestehenden Intelligenz sowie in gewissen Kreisen der Arbeiter ausgebreitet. Die Sozialdemokratie ist unbedingt verpflichtet, ihr Verh&#228;ltnis zur Religion klar darzulegen.</p>

<p>Die ganze Weltanschauung der Sozialdemokratie ist auf dem wissenschaftlichen Sozialismus, d.h. dem Marxismus aufgebaut. Die philosophische Grundlage des Marxismus bildet, wie sowohl Marx als auch Engels wiederholt erkl&#228;rt haben, der dialektische Materialismus, der die historischen Traditionen des Materialismus des 18. Jahrhunderts in Frankreich <a id="f4" href="#n4" name="f4">[4]</a> sowie Feuerbachs <a id="f5" href="#n5" name="f5">[5]</a> (erste H&#228;lfte des 19. Jahrhunderts) in Deutschland in vollem Umfang aufgegriffen hat &#8211; eines Materialismus, der unbedingt atheistisch und jeder Religion entschieden feind ist. Wir erinnern daran, dass der ganze <strong>Anti-D&#252;hring</strong> <a id="f6" href="#n6" name="f6">[6]</a> von Engels, den Marx im Manuskript gelesen hat, den Materialisten und Atheisten D&#252;hring des inkonsequenten Materialismus &#252;berf&#252;hrt, dass er nachweist, wie D&#252;hring der Religion und einer Religionsphilosophie Hintert&#252;rchen offenl&#228;sst. Wir erinnern daran, dass Engels in seinem Werk &#252;ber Ludwig Feuerbach <a id="f7" href="#n7" name="f7">[7]</a> diesem vorwirft, er habe die Religion bek&#228;mpft, nicht um sie abzuschaffen, sondern um sie zu erneuern, um eine neue, &#8222;h&#246;here&#8220; Religion zu konstruieren u.dgl.m. Die Religion ist das Opium des Volkes &#8211; dieser Ausspruch von Marx <a id="f8" href="#n8" name="f8">[8]</a> bildet den Eckpfeiler der ganzen Weltanschauung des Marxismus in der Frage der Religion. Der Marxismus betrachtet alle heutigen Religionen und Kirchen, alle religi&#246;sen Organisationen stets als Organe der b&#252;rgerlichen Reaktion, die die Ausbeutung verteidigen und die Arbeiterklasse verdummen und umnebeln sollen.</p>

<p>Zugleich verurteilte Engels jedoch wiederholt die Versuche von Leuten, die &#8222;linker&#8220; oder &#8222;revolution&#228;rer&#8220; sein wollten als die Sozialdemokratie, in das Programm der Arbeiterpartei ein direktes Bekenntnis zum Atheismus im Sinne einer Kriegserkl&#228;rung an die Religion hineinzubringen. Im Jahre 1874 stellte er, als er &#252;ber das ber&#252;hmte Manifest der blanquistischen <a id="f9" href="#n9" name="f9">[9]</a> Kommunefl&#252;chtlinge sprach <a id="f10" href="#n10" name="f10">[10]</a>, die als Emigranten in London lebten, deren l&#228;rmende Kriegserkl&#228;rung an die Religion als Dummheit hin und erkl&#228;rte, eine solche Kriegsansage sei das beste Mittel, das Interesse f&#252;r die Religion zu beleben und das wirkliche Absterben der Religion zu erschweren. Engels warf den Blanquisten vor, sie verm&#246;chten nicht zu begreifen, dass allein der Klassenkampf der Arbeitermassen, der die breitesten Schichten des Proletariats allseitig in die bewusste und revolution&#228;re gesellschaftliche Praxis einbezieht, imstande sei, die unterdr&#252;ckten Massen vom Joch der Religion wirklich zu befreien, w&#228;hrend es eine anarchistische Phrase sei, den Krieg gegen die Religion zur politischen Aufgabe der Arbeiterpartei zu proklamieren. Und im Jahre 1877 brandmarkte Engels im <strong>Anti-D&#252;hring</strong> schonungslos selbst die geringsten Zugest&#228;ndnisse des Philosophen D&#252;hring an den Idealismus und die Religion, verurteilte aber zugleich nicht minder entschieden die angeblich revolution&#228;re Idee D&#252;hrings, in der sozialistischen Gesellschaft die Religion zu verbieten. Der Religion einen solchen Krieg ansagen hei&#223;t nach Engels &#8222;den Bismarck &#252;ber-bismarcken&#8220;, d.h. die Torheit des Bismarckschen Kampfes gegen die Klerikalen wiederholen (der ber&#252;chtigte &#8222;Kulturkampf&#8220;, d.h. der Kampf, den Bismarck in den siebziger Jahren durch polizeiliche Verfolgungen des Katholizismus gegen die deutsche Partei der Katholiken, die &#8222;Zentrumspartei, f&#252;hrte). Durch diesen Kampf hat Bismarck den streitbaren Klerikalismus der Katholiken nur gest&#228;rkt, hat er der Sache der wirklichen Kultur nur Abbruch getan, denn statt der politischen Scheidew&#228;nde r&#252;ckte er die religi&#246;sen Scheidew&#228;nde in den Vordergrund und lenkte so die Aufmerksamkeit gewisser Schichten der Arbeiterklasse und der Demokratie von den dringenden Aufgaben des revolution&#228;ren und des Klassenkampfes auf einen ganz oberfl&#228;chlichen und b&#252;rgerlich verlogenen Antiklerikalismus ab. Engels erhob gegen D&#252;hring, der ultrarevolution&#228;r sein wollte, den Vorwurf, dieselbe Torheit Bismarcks in anderer Form wiederholen zu wollen, und forderte von der Arbeiterpartei, sie m&#252;sse es verstehen, geduldig an der Organisierung und Aufkl&#228;rung des Proletariats zu arbeiten &#8211; das werde zum Absterben der Religion f&#252;hren, sie d&#252;rfe sich aber nicht in das Abenteuer eines politischen Krieges gegen die Religion st&#252;rzen. Diese Auffassung ist der deutschen Sozialdemokratie in Fleisch und Blut &#252;bergegangen; sie hat sich zum Beispiel f&#252;r die freie Bet&#228;tigung der Jesuiten, f&#252;r ihre Zulassung in Deutschland, f&#252;r die Aufhebung aller polizeilichen Kampfma&#223;nahmen gegen irgendeine Religion ausgesprochen. &#8222;Erkl&#228;rung der Religion zur Privatsache&#8220; &#8211; in diesem ber&#252;hmten Punkt des <em>Erfurter Programms</em> (1891) <a id="f11" href="#n11" name="f11">[11]</a> wurde die dargelegte politische Taktik der Sozialdemokratie verankert.</p>

<p>Inzwischen ist diese Taktik aber zur Schablone geworden und hat bereits eine neue Verf&#228;lschung des Marxismus in der entgegengesetzten Richtung, in Richtung des Opportunismus, erzeugt. Man begann den Satz des <em>Erfurter Programms</em> so auszulegen, als ob wir Sozialdemokraten, als ob unsere Partei die Religion als Privatsache betrachten, als ob f&#252;r uns als Sozialdemokraten, f&#252;r uns als Partei die Religion Privatsache sei. Ohne sich in eine direkte Polemik gegen diese opportunistische Auffassung einzulassen, hat Engels es in den neunziger Jahren f&#252;r notwendig befunden, entschieden gegen sie Stellung zu nehmen, nicht in polemischer, sondern in positiver Form. Und zwar hat er es in Form einer von ihm bewusst hervorgehobenen Erkl&#228;rung getan, die Sozialdemokratie betrachte die Religion dem Staat gegen&#252;ber als Privatsache <a id="f12" href="#n12" name="f12">[12]</a>, keineswegs aber sich selbst, keineswegs dem Marxismus, keineswegs der Arbeiterpartei gegen&#252;ber.</p>

<p>Das ist die &#228;u&#223;ere Geschichte der Stellungnahmen von Marx und Engels zur Frage der Religion. Leuten, die sich dem Marxismus gegen&#252;ber oberfl&#228;chlich verhalten, Leuten, die nicht denken k&#246;nnen oder wollen, erscheint diese Geschichte als ein Kn&#228;uel sinnloser Widerspr&#252;che und Schwankungen des Marxismus : sozusagen als ein Mischmasch aus &#8222;konsequentem&#8220; Atheismus und &#8222;Nachsicht&#8220; gegen&#252;ber der Religion, als irgendein &#8222;prinzipienloses&#8220; Schwanken zwischen dem revolution&#228;ren Krieg gegen Gott und dem feigen Bestreben, den gl&#228;ubigen Arbeitern &#8222;nach dem Munde zu reden&#8220;, der Furcht, sie abzuschrecken usw. usf. In der Literatur der anarchistischen Phrasendrescher kann man gar manche Ausf&#228;lle dieser Art gegen den Marxismus finden.</p>

<p>Wer jedoch auch nur halbwegs f&#228;hig ist, den Marxismus ernsthaft zu ergr&#252;nden, sich in seine philosophischen Grundlagen und in die Erfahrungen der internationalen Sozialdemokratie hineinzudenken, der wird leicht erkennen, dass die Taktik des Marxismus gegen&#252;ber der Religion ganz konsequent und von Marx und Engels gr&#252;ndlich durchdacht ist, dass das, was Dilettanten oder Ignoranten f&#252;r Schwankungen halten, eine direkte, und unumg&#228;ngliche Schlussfolgerung aus dem dialektischen Materialismus ist. Es w&#228;re grundfalsch zu glauben, dass sich die vermeintliche &#8222;M&#228;&#223;igung&#8220; des Marxismus gegen&#252;ber der Religion aus sogenannten &#8222;taktischen&#8220; Erw&#228;gungen &#8211; im Sinne des Bestrebens, &#8222;nicht abzuschrecken&#8220; usw. &#8211; erkl&#228;re. Im Gegenteil, die politische Linie des Marxismus steht auch in dieser Frage in untrennbarem Zusammenhang mit seinen philosophischen Grundlagen.</p>

<p>Marxismus ist Materialismus. Als solcher steht er der Religion ebenso schonungslos feindlich gegen&#252;ber wie der Materialismus der Enzyklop&#228;disten <a id="f13" href="#n13" name="f13">[13]</a> des 18. Jahrhunderts oder der Materialismus Feuerbachs. Das steht au&#223;er Zweifel. Aber der dialektische Materialismus von Marx und Engels geht weiter als jener der Enzyklop&#228;disten und Feuerbachs, denn er wendet die materialistische Philosophie auf das Gebiet der Geschichte, auf das Gebiet der Gesellschaftswissenschaften an. Wir m&#252;ssen die Religion bek&#228;mpfen. Das ist das Abc des gesamten Materialismus und folglich auch des Marxismus. Aber der Marxismus ist kein Materialismus, der beim Abc stehengeblieben ist. Der Marxismus geht weiter. Er sagt: Man muss verstehen, die Religion zu bek&#228;mpfen, dazu aber ist es notwendig, den Ursprung, den Glauben und Religion unter den Massen haben, materialistisch zu erkl&#228;ren. Den Kampf gegen die Religion darf man nicht auf abstrakt-ideologische Propaganda beschr&#228;nken, darf ihn nicht auf eine solche Propaganda reduzieren, sondern er muss in Zusammenhang gebracht werden mit der konkreten Praxis der Klassenbewegung, die auf die Beseitigung der sozialen Wurzeln der Religion abzielt. Warum findet die Religion in den r&#252;ckst&#228;ndigen Schichten des st&#228;dtischen Proletariats, in breiten Schichten des Halbproletariats und auch in der Hauptmasse der Bauernschaft noch Boden? Wegen der Unwissenheit des Volkes, antwortet der b&#252;rgerliche Fortschrittler, der Radikale oder der b&#252;rgerliche Materialist. Also, nieder mit der Religion, es lebe der Atheismus, die Verbreitung atheistischer Anschauungen ist unsere Hauptaufgabe. Der Marxist sagt: Das ist falsch. Eine solche Auffassung ist oberfl&#228;chliche, b&#252;rgerlich beschr&#228;nkte Kulturbringerei. Eine solche Auffassung erkl&#228;rt die Wurzeln der Religion nicht gr&#252;ndlich genug, nicht materialistisch, sondern idealistisch. In den modernen kapitalistischen Staaten sind diese Wurzeln haupts&#228;chlich sozialer Natur. Die, soziale Unterdr&#252;ckung der werkt&#228;tigen Massen, ihre scheinbar v&#246;llige Ohnmacht gegen&#252;ber den blind waltenden Kr&#228;ften des Kapitalismus, der den einfachen arbeitenden Menschen t&#228;glich und st&#252;ndlich tausendmal mehr entsetzlichste Leiden und unmenschlichste Qualen bereitet als irgendwelche au&#223;ergew&#246;hnlichen Ereignisse wie Kriege, Erdbeben usw. &#8211; darin liegt heute die tiefste Wurzel der Religion. &#8222;Die Furcht hat die G&#246;tter erzeugt.&#8220; Die Furcht vor der blind wirkenden Macht des Kapitals, blind, weil ihr Wirken von den Volksmassen nicht vorausgesehen werden kann und dem Proletarier und dem Kleineigent&#252;mer bei jedem Schritt ihres Lebens den &#8222;pl&#246;tzlichen&#8220;, &#8222;unerwarteten&#8220;, &#8222;zuf&#228;lligen&#8220; Ruin, den Untergang, die Verwandlung in einen Bettler, einen Pauper <a id="f14" href="#n14" name="f14">[14]</a>, eine Prostituierte, den Hungertod zu bringen droht und auch tats&#228;chlich bringt &#8211; das ist jene Wurzel der heutigen Religion, die der Materialist vor allem und am meisten beachten muss, wenn er nicht ein Abc-Sch&#252;tze des Materialismus bleiben will. Keine Aufkl&#228;rungsschrift wird die Religion aus den Massen austreiben, die, niedergedr&#252;ckt durch die kapitalistische Zwangsarbeit, von den blind waltenden, zerst&#246;rerischen Kr&#228;ften des Kapitalismus abh&#228;ngig bleiben, solange diese Massen nicht selbst gelernt haben werden, diese Wurzel der Religion, die Herrschaft des Kapitals in all ihren Formen vereint, organisiert, planm&#228;&#223;ig, bewusst zu bek&#228;mpfen.</p>

<p>Folgt daraus etwa, dass eine Aufkl&#228;rungsschrift gegen die Religion sch&#228;dlich oder &#252;berfl&#252;ssig w&#228;re? Keineswegs. Daraus ergibt sich etwas ganz anderes. Daraus folgt, dass die atheistische Propaganda der Sozialdemokratie ihrer Hauptaufgabe untergeordnet sein muss: der Entfaltung des Klassenkampfes der ausgebeuteten Massen gegen die Ausbeuter.</p>

<p>Jemand, der sich nicht in die Grundlagen des dialektischen Materialismus, d.h. der Philosophie von Marx und Engels, vertieft hat, wird diese These m&#246;glicherweise nicht begreifen (oder zumindest nicht sofort begreifen). Wie soll das m&#246;glich sein? Die ideologische Propaganda, die Propagierung bestimmter Ideen, der Kampf gegen den Feind der Kultur und des Fortschritts, der sich seit Jahrtausenden am Leben h&#228;lt (d.h. gegen die Religion), soll dem Klassenkampf, d.h. dem Kampf f&#252;r bestimmte praktische Ziele auf &#246;konomischem und politischem Gebiet, untergeordnet werden?</p>

<p>Ein solcher Einwand geh&#246;rt zu den landl&#228;ufigen Einw&#228;nden gegen den Marxismus, die nur davon zeugen, dass man die Marxsche Dialektik ganz und gar nicht verstanden hat. Der Widerspruch, der alle jene verwirrt, die solche Einw&#228;nde erheben, ist ein lebendiger Widerspruch des lebendigen Lebens, d.h. ein dialektischer Widerspruch und kein Widerspruch in Worten, kein ausgedachter Widerspruch. Die theoretische Propaganda des Atheismus, d.h. die Zerst&#246;rung des religi&#246;sen Glaubens bei gewissen Schichten des Proletariats, durch eine absolute, un&#252;berschreitbare Grenze von dem Erfolg, dem Verlauf, den Bedingungen des Klassenkampfes dieser Schichten trennen, hei&#223;t undialektisch denken, hei&#223;t das zu einer absoluten Grenze machen, was eine bewegliche, relative Grenze ist, hei&#223;t etwas gewaltsam auseinanderrei&#223;en, was in der lebendigen Wirklichkeit untrennbar miteinander verbunden ist. Nehmen wir ein Beispiel. Gesetzt, das Proletariat eines bestimmten Gebiets und eines bestimmten Industriezweigs zerfalle in eine fortgeschrittene Schicht ziemlich bewusster Sozialdemokraten, die selbstverst&#228;ndlich Atheisten sind, und in ziemlich r&#252;ckst&#228;ndige, noch mit dem Dorf und der Bauernschaft verbundene Arbeiter, die an Gott glauben, in die Kirche gehen oder sogar unter dem direkten Einfluss des Ortsgeistlichen stehen, der, sagen wir, einen christlichen Arbeiterverein <a id="f15" href="#n15" name="f15">[15]</a> gr&#252;ndet. Gesetzt ferner, der &#246;konomische Kampf habe in einem solchen Ort zu einem Streik gef&#252;hrt. Der Marxist ist verpflichtet, den Erfolg der Streikbewegung in den Vordergrund zu stellen, einer Aufspaltung der Arbeiter in diesem Kampf in Atheisten und Christen entschieden entgegenzuwirken und gegen eine solche Aufspaltung entschieden zu k&#228;mpfen. Atheistische Propaganda kann unter diesen Umst&#228;nden ganz &#252;berfl&#252;ssig, ja sch&#228;dlich sein &#8211; nicht vom Standpunkt spie&#223;erlicher Erw&#228;gungen &#252;ber die Abschreckung der r&#252;ckst&#228;ndigen Schichten, &#252;ber einen Mandatsverlust bei den Wahlen usw., sondern vom Standpunkt des wirklichen Fortschritts des Klassenkampfes, der unter den Verh&#228;ltnissen der modernen kapitalistischen Gesellschaft die christlichen Arbeiter hundertmal besser zur Sozialdemokratie und zum Atheismus f&#252;hren wird als die blo&#223;e atheistische Propaganda. Ein Propagandist des Atheismus w&#252;rde in einem solchen Augenblick und unter solchen Umst&#228;nden nur dem Pfaffen und dem Pfaffentum Vorschub leisten, die nichts sehnlicher w&#252;nschen als eine Aufspaltung der Arbeiter nach dem Glauben an Gott anstatt ihrer Scheidung nach der Streikbeteiligung. Ein Anarchist der den Krieg gegen Gott um jeden Preis predigt, w&#252;rde dadurch in Wirklichkeit den Pfaffen und der Bourgeoisie helfen (wie ja die Anarchisten in Wirklichkeit stets der Bourgeoisie helfen). Ein Marxist muss Materialist sein, d.h. ein Feind der Religion, doch ein dialektischer Materialist, d.h. ein Materialist, der den Kampf gegen die Religion nicht abstrakt, nicht auf dem Boden einer abstrakten, rein theoretischen, sich stets gleichbleibenden Propaganda f&#252;hrt, sondern konkret, auf dem Boden des Klassenkampfes, wie er sich in Wirklichkeit abspielt, der die Massen am meisten und am besten erzieht. Ein Marxist muss es verstehen, die ganze konkrete Situation zu ber&#252;cksichtigen, stets die Grenze zwischen Anarchismus und Opportunismus zu finden (diese Grenze ist relativ, beweglich, ver&#228;nderlich, aber sie existiert), er darf weder in das abstrakte, phrasenhafte, in Wirklichkeit hohle &#8222;Revoluzzertum&#8220; des Anarchisten verfallen noch in das Spie&#223;ertum und den Opportunismus des Kleinb&#252;rgers oder des liberalen Intellektuellen, der sich nicht traut, gegen die Religion zu k&#228;mpfen, der diese seine Aufgabe vergisst, sich mit dem Glauben an Gott abfindet, sich nicht von den Interessen des Klassenkampfes leiten l&#228;sst, sondern von der kleinlichen, kl&#228;glichen Berechnung: niemand kr&#228;nken, niemand absto&#223;en, niemand abschrecken &#8211; von der neunmalweisen Regel &#8222;Leben und leben lassen&#8220; usw. usf.</p>

<p>Von diesem Standpunkt aus m&#252;ssen alle Einzelfragen gel&#246;st werden, die das Verh&#228;ltnis der Sozialdemokratie zur Religion betreffen. Oft wird zum Beispiel die Frage aufgeworfen, ob ein Geistlicher Mitglied der sozialdemokratischen Partei sein kann, und diese Frage wird gew&#246;hnlich ohne jeden Vorbehalt bejahend beantwortet, wobei man sich auf die Erfahrungen der europ&#228;ischen sozialdemokratischen Parteien beruft. Doch diese Erfahrungen sind nicht nur durch die Anwendung der Doktrin des Marxismus auf die Arbeiterbewegung zustande gekommen, sondern auch durch die besonderen historischen Verh&#228;ltnisse des Westens, die in Russland nicht gegeben sind (wir werden auf diese Verh&#228;ltnisse noch zu sprechen kommen), so dass eine bedingungslos bejahende Antwort hier falsch w&#228;re. Man kann nicht ein f&#252;r allemal und f&#252;r alle Verh&#228;ltnisse erkl&#228;ren, dass Geistliche nicht Mitglieder der sozialdemokratischen Partei sein k&#246;nnen, aber man kann auch nicht ein f&#252;r allemal die entgegengesetzte Regel aufstellen. Kommt ein Geistlicher zu uns zwecks gemeinsamer politischer Arbeit und leistet er gewissenhaft Parteiarbeit, ohne gegen das Parteiprogramm aufzutreten, so k&#246;nnen wir ihn in die Reihen der Sozialdemokratie aufnehmen, denn der Widerspruch zwischen dem Geist und den Grundlagen unseres Programms einerseits und der religi&#246;sen &#220;berzeugung des Geistlichen anderseits k&#246;nnte unter solchen Umst&#228;nden ein nur ihn allein betreffender, pers&#246;nlicher Widerspruch bleiben, und eine politische Organisation kann ihre Mitglieder nicht daraufhin examinieren, ob zwischen ihren Anschauungen und dem Parteiprogramm nicht ein Widerspruch besteht. Aber selbstverst&#228;ndlich d&#252;rfte ein solcher Fall sogar in Europa eine seltene Ausnahme sein, w&#228;hrend er in Russland schon ganz unwahrscheinlich ist. Und tr&#228;te z.B. ein Geistlicher in die sozialdemokratische Partei ein und beg&#228;nne in dieser Partei als seine wichtigste und fast ausschlie&#223;liche Arbeit eine aktive Propaganda religi&#246;ser Anschauungen zu betreiben, so m&#252;sste die Partei ihn unbedingt aus ihrer Mitte entfernen. Wir m&#252;ssen es nicht nur allen Arbeitern, die den Glauben an Gott noch bewahrt haben, gestatten, der sozialdemokratischen Partei beizutreten, sondern m&#252;ssen sie zielstrebig f&#252;r sie gewinnen; wir sind unbedingt gegen die geringste Verletzung ihrer religi&#246;sen &#220;berzeugungen, doch wir suchen sie zu gewinnen, um sie im Geiste unseres Programms zu erziehen, nicht aber, damit sie dieses Programm bek&#228;mpfen. Wir lassen innerhalb der Partei Meinungsfreiheit gelten, jedoch in gewissen, durch die Freiheit der Gruppierung bestimmten Grenzen: Wir sind nicht verpflichtet, mit solchen Leuten zusammenzugehen, die von der Mehrheit der Partei abgelehnte Anschauungen aktiv propagieren.</p>

<p>Ein anderes Beispiel: Kann man unter allen Umst&#228;nden Mitglieder der sozialdemokratischen Partei in gleicher Weise verurteilen, wenn sie erkl&#228;ren: &#8222;Der Sozialismus ist meine Religion&#8220;, und wenn sie Auffassungen propagieren, die einer solchen Erkl&#228;rung entsprechen? Nein. Eine Abweichung vom Marxismus (und folglich auch vom Sozialismus) liegt hier zweifellos vor, aber die Bedeutung dieser Abweichung, sozusagen ihr spezifisches Gewicht kann in verschiedenen Situationen verschieden sein. Eine Sache ist es, wenn ein Agitator oder jemand, der vor Arbeitermassen auftritt, so spricht, um verst&#228;ndlicher zu sein, um seine Darlegung zu beginnen, um seine Ansichten fassbarer darzustellen in Ausdr&#252;cken, die der unaufgekl&#228;rten Masse am gel&#228;ufigsten sind. Eine andere Sache ist es, wenn ein Schriftsteller beginnt, &#8222;Gottbildnertum&#8220; <a id="f16" href="#n16" name="f16">[16]</a> oder einen gottbildnerischen Sozialismus zu predigen (im Sinne etwa unserer Lunatscharski <a id="f17" href="#n17" name="f17">[17]</a> und Co.). W&#228;hrend im ersten Falle eine Verurteilung nur N&#246;rgelei oder sogar eine unangebrachte Beschr&#228;nkung der Freiheit des Agitators, der Freiheit des &#8222;p&#228;dagogischen&#8220; Einwirkens sein k&#246;nnte, ist im zweiten Falle eine Verurteilung durch die Partei notwendig und unbedingt geboten. Die These &#8222;Der Sozialismus ist eine Religion&#8220; ist f&#252;r die einen eine Form des &#220;bergangs von der Religion zum Sozialismus, f&#252;r die anderen - vom Sozialismus zur Religion. Behandeln wir nun die Bedingungen, die im Westen eine opportunistische Auslegung der These von der &#8222;Erkl&#228;rung der Religion zur Privatsache&#8220; aufkommen lie&#223;en. Nat&#252;rlich haben wir es dort mit dem Einfluss allgemeiner Ursachen zu tun, die den Opportunismus &#252;berhaupt als Opferung der fundamentalen Interessen der Arbeiterbewegung zugunsten augenblicklicher Vorteile entstehen lassen. Die Partei des Proletariats fordert vom Staat die Religion zur Privatsache zu erkl&#228;ren, wobei sie den Kampf gegen das Opium des Volkes, den Kampf gegen den religi&#246;sen Aberglauben usw., keineswegs als &#8222;Privatsache&#8220; betrachtet. Die Opportunisten verdrehen die Sache so, als halte die sozialdemokratische Partei die Religion f&#252;r eine Privatsache!</p>

<p>Aber neben der &#252;blichen opportunistischen Verf&#228;lschung (die in der Diskussion unserer Dumafraktion &#252;ber die Rede zur Frage der Religion ganz ungekl&#228;rt blieb) gibt es noch besondere historische Bedingungen, die die gegenw&#228;rtige, wenn man sich so ausdr&#252;cken darf, au&#223;erordentliche Gleichg&#252;ltigkeit der europ&#228;ischen Sozialdemokraten gegen&#252;ber der Frage der Religion hervorgerufen haben. Diese Bedingungen sind von zweierlei Art. Erstens stellt die Aufgabe, die Religion zu bek&#228;mpfen, historisch eine Aufgabe der revolution&#228;ren Bourgeoisie dar, und im Westen hat die b&#252;rgerliche Demokratie in der Epoche ihrer Revolutionen oder ihres Ansturms gegen den Feudalismus und das Mittelalter diese Aufgabe in hohem Ma&#223;e erf&#252;llt (oder suchte es jedenfalls zu tun). Sowohl in Frankreich als auch in Deutschland gibt es eine Tradition des b&#252;rgerlichen Kampfes gegen die Religion, der lange vor der Entstehung der sozialistischen Bewegung aufgenommen wurde (die Enzyklop&#228;disten, Feuerbach). In Russland f&#228;llt, entsprechend den Bedingungen unserer b&#252;rgerlich-demokratischen Revolution, auch diese Aufgabe fast v&#246;llig der Arbeiterklasse zu. Die kleinb&#252;rgerliche (volkst&#252;mlerische) Demokratie hat bei uns in dieser Hinsicht nicht (wie die neugebackenen Schwarzhunderterkadetten <a id="f18" href="#n18" name="f18">[18]</a> oder kadettischen Schwarzhunderter von den <strong>Wechi</strong> <a id="f19" href="#n19" name="f19">[19]</a> glauben) zuviel, sondern im Vergleich zu Europa zuwenig getan.</p>

<p>Anderseits hat aber die Tradition des b&#252;rgerlichen Kampfes gegen die Religion in Europa auch eine spezifisch b&#252;rgerliche Verzerrung dieses Kampfes durch den Anarchismus hervorgebracht, der, wie die Marxisten schon l&#228;ngst und wiederholt klargestellt haben, bei aller &#8222;Heftigkeit&#8220; seiner Angriffe gegen die Bourgeoisie doch auf dem Boden der b&#252;rgerlichen Weltanschauung steht. Die Anarchisten und Blanquisten in den romanischen L&#228;ndern, Most <a id="f20" href="#n20" name="f20">[20]</a> (der &#252;brigens ein Sch&#252;ler D&#252;hrings war) und Co. in Deutschland und die Anarchisten der achtziger Jahre in &#214;sterreich haben die revolution&#228;re Phrase im Kampf gegen die Religion bis zum nec plus ultra <a id="f21" href="#n21" name="f21">[21]</a> getrieben. Kein Wunder, dass die europ&#228;ischen Sozialdemokraten jetzt auf die &#220;berspitzungen der Anarchisten mit &#220;berspitzungen nach der anderen Seite reagieren. Das ist begreiflich und in gewissem Ma&#223;e gesetzm&#228;&#223;ig, aber es ist nicht ang&#228;ngig, dass wir russischen Sozialdemokraten die besonderen historischen Bedingungen des Westens vergessen.</p>

<p>Zweitens war im Westen nach Abschluss der nationalen b&#252;rgerlichen Revolutionen, nach Herstellung einer mehr oder weniger vollst&#228;ndigen Glaubensfreiheit die Frage des demokratischen Kampfes gegen die Religion durch den Kampf der b&#252;rgerlichen Demokratie gegen den Sozialismus historisch schon so sehr in den Hintergrund gedr&#228;ngt, dass die b&#252;rgerlichen Regierungen bewusst versuchten, durch einen quasiliberalen &#8222;Feldzug&#8220; gegen den Klerikalismus die Aufmerksamkeit der Massen vom Sozialismus abzulenken. Einen solchen Charakter trug sowohl der &#8222;Kulturkampf&#8220; in Deutschland als auch der Kampf der b&#252;rgerlichen Republikaner Frankreichs gegen den Klerikalismus. Der b&#252;rgerliche Antiklerikalismus als Mittel, die Aufmerksamkeit der Arbeitermassen vom Sozialismus abzulenken, ging im Westen der Verbreitung der gegenw&#228;rtigen &#8222;Gleichg&#252;ltigkeit&#8220; gegen&#252;ber dem Kampf gegen die Religion, wie sie heute unter den Sozialdemokraten zu finden ist, voraus. Und das ist wiederum verst&#228;ndlich und gesetzm&#228;&#223;ig, denn dem b&#252;rgerlichen und dem Bismarckschen Antiklerikalismus mussten die Sozialdemokraten eben die Unterordnung des Kampfes gegen die Religion unter den Kampf f&#252;r den Sozialismus entgegensetzen.</p>

<p>In Russland liegen die Verh&#228;ltnisse ganz anders. Das Proletariat ist der F&#252;hrer unserer b&#252;rgerlich-demokratischen Revolution. Seine Partei muss der ideologische F&#252;hrer im Kampf gegen alles Mittelalterliche sein, darunter auch gegen die alte Staatsreligion und gegen alle Versuche, sie aufzufrischen, sie neu oder in anderer Weise zu begr&#252;nden usw. Engels hat den Opportunismus der deutschen Sozialdemokraten, die die Forderung der Arbeiterpartei, der Staat solle die Religion zur Privatsache erkl&#228;ren, durch die Erkl&#228;rung der Religion zur Privatsache f&#252;r die Sozialdemokraten selbst und f&#252;r die sozialdemokratische Partei ersetzten, verh&#228;ltnism&#228;&#223;ig sanft korrigiert, aber es ist begreiflich, dass die &#220;bernahme dieser deutschen Entstellung durch die russischen Opportunisten eine hundertfach sch&#228;rfere Verurteilung durch Engels erfahren w&#252;rde.</p>

<p>Als unsere Fraktion von der Dumatrib&#252;ne herab erkl&#228;rte, die Religion sei das Opium des Volkes, handelte sie v&#246;llig richtig und schuf damit einen Pr&#228;zedenzfall, der f&#252;r alle &#196;u&#223;erungen russischer Sozialdemokraten zur Frage der Religion die Grundlage abgeben muss. H&#228;tte man noch weiter gehen und noch ausf&#252;hrlicher atheistische Schlussfolgerungen ableiten sollen? Wir glauben, nein. Das h&#228;tte die Gefahr einer &#220;berbetonung des Kampfes der politischen Partei des Proletariats gegen die Religion mit sich bringen, h&#228;tte zu einer Verwischung der Grenze zwischen dem b&#252;rgerlichen und dem sozialistischen Kampf gegen die Religion f&#252;hren k&#246;nnen. Die erste Aufgabe, die die sozialdemokratische Fraktion in der Schwarzhunderterduma zu erf&#252;llen hatte, hat sie in Ehren erf&#252;llt.</p>

<p>Die zweite und f&#252;r die Sozialdemokratie wohl die wichtigste &#8211; n&#228;mlich herauszuarbeiten, welche Klassenfunktion die Kirche und die Geistlichkeit bei der Unterst&#252;tzung der Schwarzhunderterregierung und der Bourgeoisie in deren Kampf gegen die Arbeiterklasse aus&#252;ben &#8211; ist gleicherma&#223;en in Ehren erf&#252;llt worden. Nat&#252;rlich l&#228;sst sich &#252;ber dieses Thema noch sehr viel sagen, und in weiteren Reden werden die Sozialdemokraten schon wissen, wodurch sie die Rede des Genossen Surkow zu erg&#228;nzen haben, aber dennoch war seine Rede ausgezeichnet, und ihre Verbreitung durch alle Parteiorganisationen ist direkte Pflicht unserer Partei.</p>

<p>Zum dritten h&#228;tte man ganz ausf&#252;hrlich den richtigen Sinn der von den deutschen Opportunisten so oft entstellten These &#8222;Erkl&#228;rung der Religion zur Privatsache&#8220; erl&#228;utern sollen. Das hat Genosse Surkow leider nicht getan. Das ist um so mehr zu bedauern, als die Fraktion bereits in ihrer fr&#252;heren T&#228;tigkeit hinsichtlich dieser Frage den seinerzeit vom <strong>Proletari</strong> <a id="f22" href="#n22" name="f22">[22]</a> angeprangerten Fehler des Genossen Beloussow <a id="f23" href="#n23" name="f23">[23]</a> begangen hat. Die Diskussion in der Fraktion zeigt, dass die Frage nach der richtigen Darlegung der sattsam bekannten Forderung, die Religion zur Privatsache zu erkl&#228;ren, hier durch die Auseinandersetzung &#252;ber den Atheismus &#252;berschattet worden ist. Wir werden die Schuld an diesem Fehler der gesamten Fraktion nicht Genossen Surkow allein geben. Mehr noch. Wir bekennen offen, dass hier eine Schuld der ganzen Partei vorliegt, die diese Frage nicht gen&#252;gend erl&#228;utert und die Bedeutung der an die deutschen Opportunisten gerichteten Bemerkung Engels&#8217; den Sozialdemokraten nicht gen&#252;gend zum Bewusstsein gebracht hat. Wie die Diskussion innerhalb der Fraktion beweist, handelt es sich hier darum, dass die Frage nicht klar verstanden wurde, keineswegs aber darum, dass man die Lehre von Marx nicht h&#228;tte ber&#252;cksichtigen wollen, und wir sind &#252;berzeugt, dass der Fehler in den folgenden Reden der Fraktion korrigiert werden wird.</p>

<p>Im gro&#223;en und ganzen, wir wiederholen es, ist die Rede des Genossen Surkow ausgezeichnet und muss von allen Organisationen verbreitet werden. Mit der Er&#246;rterung dieser Rede hat die Fraktion bewiesen, dass sie ihre sozialdemokratische Pflicht durchaus gewissenhaft erf&#252;llt. Es bleibt zu w&#252;nschen, dass in der Parteipresse h&#228;ufiger Korrespondenzen &#252;ber die Diskussionen innerhalb der Fraktion erscheinen, damit die Fraktion der Partei n&#228;hergebracht, damit die Partei mit der von der Fraktion geleisteten schwierigen innerfraktionellen Arbeit vertraut gemacht und die ideologische Einheit in der T&#228;tigkeit der Partei und der Fraktion hergestellt wird.</p>

<p class="link">&#160;<br />
 <big><a href="#top">Anfang der Seite</a></big><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> P.I. Surkow (1876-1946), sozialdemokratischer Dumaabgeordneter.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Reichsduma: Als Reaktion auf den revolution&#228;ren Erbhebungen es Jahres 1905 berief der Zar eine nach einem komplizierten Wahlverfahren gew&#228;hlte beratende Versammlung, die Reichsduma. Nach dem Abebben der revolution&#228;&#252;ren K&#228;mpfe wurden die Befugnisse der Duma etwas eingeschr&#228;nkt, aber es war immer noch f&#252;r die illegalen sozialistischen Parteien m&#246;glich, die Duma als Trib&#252;ne zu benutzen.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Der heilige Synod war die h&#246;chste kirchliche Zentralbeh&#246;rde der Russisch-Orthodoxen Kirche. Da aber der Zar das Oberhaupt der Kirche war, war der Synod ihm verfassungsm&#228;&#223;ig unterordnet und er hat die Mitglieder ernannt.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Franz&#246;sische Materialisten: Denis Diderot (1713-1784), Paul Heinrich Dietrich, Freiherr von Holbach (1723-1789), Jean de Rond d'Alembert (1717-1783), Claude Adrien Helvetius (1715-1771), Julien Offray de Lamettrie (1709-51).</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Ludwig Feuerbach (1804-1872), deutscher materialistischer Philosoph, der einen bedeutenden Einfluss auf den jungen Marx un den jungen Engels hatte.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Friedrich Engels, <strong>Herrn Eugen D&#252;hrings Umw&#228;lzung der Wissenschaft</strong> 1878.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Friedrich Engels, <strong>Ludwig Feuerbach und der Ausgang der klassischen deutschen Philosophie</strong>, 1888.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Karl Marx: <strong>Zur Kritik der Hegelschen Rechtsphilosophie, Einleitung. (Fragment)</strong>. Entstanden M&#228;rz bis August 1844. Der erste der insgesamt 39 Manuskriptbogen ist nicht &#252;berliefert. Erstdruck in der Marx-Engels-Gesamtausgabe, Erste Abteilung, Band 1/1, Frankfurt a.M. 1927.:</p>

<p class="quoteb">&#8222;Das religi&#246;se Elend ist in einem der Ausdruck des wirklichen Elendes und in einem die Protestation gegen das wirkliche Elend. Die Religion ist der Seufzer der bedr&#228;ngten Kreatur, das Gem&#252;t einer herzlosen Welt, wie sie der Geist geistloser Zust&#228;nde ist. <em>Sie ist das Opium des Volks.</em></p>

<p class="quote">Die Aufhebung der Religion als des illusorischen Gl&#252;cks des Volkes ist die Forderung seines wirklichen Gl&#252;cks. Die Forderung, die Illusionen &#252;ber seinen Zustand aufzugeben, ist die Forderung, einen Zustand aufzugeben, der der Illusionen bedarf. Die Kritik der Religion ist also im Keim die Kritik des Jammertales, dessen Heiligenschein die Religion ist.&#8220;</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> Blanquisten: Anh&#228;nger von Louis Auguste Blanqui (1805-1881), der ein wichtiger franz&#246;sischer kommunistischer Theoretiker und Aktivist war &#8211; er verbrachte wegen seiner revolution&#228;ren T&#228;tigkeit etwa die H&#228;lfte seines Lebens in Gefangenschaft.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> Friedrich Engels, <em>Programm der blanquistischen Kommunefl&#252;chtlinge (Fl&#252;chtlingsliteratur II)</em>, 1874.</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> <em>Das Erfurter Programm</em>: beschlossen auf dem Parteitag der Sozialdemokratischen Partei Deutschlands in Erfurt im Jahre 1891:</p>

<p class="quoteb">&#8222;5. Erkl&#228;rung der Religion zur Privatsache. Abschaffung aller Aufwendungen aus &#246;ffentlichen Mitteln zu religi&#246;sen und kirchlichen Zwecken. Die kirchlichen und religi&#246;sen Gemeinschaften sind als private Vereinigungen zu betrachten, welche ihre Angelegenheiten vollkommen selbst&#228;ndig ordnen.&#8220;</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> Friedrich Engels, <em>Einleitung</em> zur 1891er Ausgabe von Karl Marx: <strong>Der B&#252;rgerkrieg in Frankreich</strong> (<strong>MEW</strong>, Bd.17, S.620):</p>

<p class="quote">&#8222;So trat seit dem 18. M&#228;rz der bisher durch den Kampf gegen die fremde Invasion in den Hintergrund gedr&#228;ngte Klassencharakter der Pariser Bewegung scharf und rein hervor. Wie in der Kommune fast nur Arbeiter oder anerkannte Arbeitervertreter sa&#223;en, so trugen auch ihre Beschl&#252;sse einen entschieden proletarischen Charakter. Entweder dekretierten sie Reformen, die die republikanische Bourgeoisie nur aus Feigheit unterlassen hatte, die aber f&#252;r die freie Aktion der Arbeiterklasse eine notwendige Grundlage bildeten, wie die Durchf&#252;hrung des Satzes, dass <em>dem Staat gegen&#252;ber</em> die Religion blo&#223;e Privatsache sei; oder sie erlie&#223; Beschl&#252;sse direkt im Interesse der Arbeiterklasse und teilweise tief einschneidend in die alte Gesellschaftsordnung.&#8220;</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> Die Herausgeber und Mitarbeiter der gro&#223;en franz&#246;sischen <strong>Encyclop&#233;die</strong>, die, angeregt durch die englische Enzyklop&#228;die von Chambers, in Paris 1751-72 unter Diderots und d'Alemberts Leitung als das Organ f&#252;r die im 18. Jahrh. in Frankreich herrschende philosophische Richtung erschien, sind als die Enzsklop&#228;disten bekannt.. Die wichtigsten unter ihnen au&#223;er den Leitern waren Mallet, Toussaint, Daubenton, Yvon, Rousseau, Marmontel und Dumarsais; auch Voltaire beteiligte sich daran. Helvetius, Holbach u.a. werden zu den Enzyklop&#228;disten gez&#228;hlt, weil sie deren Standpunkt teilten.</p>

<p class="note"><a id="n14" href="#f14" name="n14">14.</a> pauper (lateinisch): Armer</p>

<p class="note"><a id="n15" href="#f15" name="n15">15.</a> Die christlichen Arbeitervereine waren Vereine, die teils Bildungszwecke verfolgten und teils einen gemischt kirchlich-konfessionellen und politischen Charakter hatten.</p>

<p class="note"><a id="n16" href="#f16" name="n16">16.</a> Gottbildner: Die Gottbildner oder Gottsucher hielten Marxismus und Religion f&#252;r vereinbar. Hierzu geh&#246;ren Lunatscharski, Basarow und andere. Die Bolschewiken verurteilen das Gottbildnertum als Entstellung des wissenschaftlichen Sozialismus.</p>

<p class="note"><a id="n17" href="#f17" name="n17">17.</a> Anatoli Wassiljewitsch Lunatscharski (1875-1933) war im nachrevolution&#228;ren Russland Volkskommissar f&#252;r das Bildungswesen. 1917 von Lenin in diese Funktion berufen, hatte er das Amt bis 1929 inne. Er gilt als einer der bedeutendsten marxistischen Kulturpolitiker.</p>

<p class="note"><a id="n18" href="#f18" name="n18">18.</a> Schwarzhunderter (Bund des russischen Volkes): reaktion&#228;re, antisemitische Organisation.</p>

<p class="note"><a id="n19" href="#f19" name="n19">19.</a> <strong>Wechi</strong> (Marksteine): Sammelband der Kadetten, erschienen 1909 mit Artikeln von Berdjajew, Bulgakow, Struve, Gerschenson und anderen Liberalen</p>

<p class="note"><a id="n20" href="#f20" name="n20">20.</a> Siehe Johann Most, <em>Die Gottespest</em>, 1883.</p>

<p class="note"><a id="n21" href="#f21" name="n21">21.</a> nec plus ultra (lateinisch): zur &#228;u&#223;ersten Grenze</p>

<p class="note"><a id="n22" href="#f22" name="n22">22.</a> <strong>Proletari</strong> (der Proletarier): illegale bolschewistische Wochenzeitung, Zentralorgan der SDAPR (Sozialdemokratische Arbeiterpartei Russlands), erschien von Mai bis November 1905</p>

<p class="note"><a id="n23" href="#f23" name="n23">23.</a> T.O. Beloussow (1875-????), sozialdemokratischer Dumaabgeordneter.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->20.7.2008<!-- WW --></p>
</body>
</html>

