<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" lang="de" content="W.I. Lenin: Der f端nfte internationale Kongress f端r den Kampf gegen die Prostitution (Juli 1913)" />
<meta name="keywords" lang="de" content="Marxismus, Lenin, Frauen, Prostitution, Repression, Polizei, Heuchelei" />
<meta name="author" content="Wladimir Iljitsch Lenin" />
<meta name="robots" content="index,follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>W.I. Lenin: Der f端nfte internationale Kongress f端r den Kampf gegen die Prostitution (Juli 1913)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Lenin</a></p>

<p>&#160;</p>

<h2>Wladimir Iljitsch Lenin</h2>

<p>&#160;</p>

<h1>Der F&#252;nfte Internationale Kongress<br />
f&#252;r den Kampf gegen die Prostitution</h1>

<h3>(Juli 1913)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><em>Urspr&#252;nglich:</em> <strong>Rabotschaja Prawda,</strong> Nr.&#160;1, 13. Juli 1913. (Unterschrift: W.)<br />
<em>Aus:</em> Lenin, <strong>Werke,</strong> Bd.&#160;19, Berlin (Dietz), S.&#160;250&#8211;251.<br />
<em>Transkription:</em> Rosemarie N&#252;nning.<br />
<em>HTML-Markierung:</em> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">In London wurde vor Kurzem der <em>&#8222;F&#252;nfte</em> Internationale Kongress zur Unterdr&#252;ckung des M&#228;dchenhandels&#8220; beendet.</p>

<p>Herzoginnen waren dort aufmarschiert, Gr&#228;finnen, Bisch&#246;fe, Pastoren, Rabbiner, Polizeibeamte und alle Sorten b&#252;rgerlicher Philanthropen! Wie viele Festessen gab es da und wie viele prunkvolle offizielle Empf&#228;nge! Wie viele feierliche Reden wurden gehalten &#252;ber die Sch&#228;dlichkeit und Verwerflichkeit der Prostitution!</p>

<p>Welches aber waren die Kampfmittel, die von den vornehmen b&#252;rgerlichen Kongressdelegierten gefordert wurden? In der Hauptsache waren es zwei Mittel: Religion und Polizei. Das sei das Sicherste und Verl&#228;sslichste gegen die Prostitution. Ein englischer Delegierter tat sich, wie der Londoner Korrespondent der &#8222;Leipziger Volkszeitung&#8220; berichtet, etwas zugute darauf, im Parlament die <em>Pr&#252;gelstrafe</em> f&#252;r Kuppelei gefordert zu haben. Da habt ihr den modernen &#8222;zivilisierten&#8220; Helden des Kampfes gegen die Prostitution.</p>

<p>Eine Dame aus Kanada sprach entz&#252;ckt von der Polizei und der weiblichen Polizeiaufsicht &#252;ber die &#8222;gefallenen&#8220; M&#228;dchen, in Bezug auf die Erh&#246;hung der Arbeitsl&#246;hne aber bemerkte sie, dass die Arbeiterinnen h&#246;here L&#246;hne nicht wert seien.</p>

<p>Ein deutscher Pastor wetterte gegen den modernen Materialismus, der im Volke immer mehr Boden gewinne und die Verbreitung der freien Liebe beg&#252;nstige.</p>

<p>Als der &#246;sterreichische Delegierte G&#228;rtner den Versuch machte, die Frage der sozialen Ursachen der Prostitution, der Not und des Elends der Arbeiterfamilien, der Ausbeutung der Kinderarbeit, der unertr&#228;glichen Wohnungsverh&#228;ltnisse usw. aufzuwerfen &#8211; da wurde der Redner durch feindselige Zwischenrufe zum Schweigen gebracht!</p>

<p>Daf&#252;r aber erz&#228;hlte man sich in Kreisen der Delegierten lehrreiche und feierliche Dinge &#252;ber hohe Pers&#246;nlichkeiten. Wenn z.&#160;B. die deutsche Kaiserin irgendeine Entbindungsanstalt in Berlin besucht, wird den M&#252;ttern &#8222;illegitimer&#8220; Kinder ein <em>Ehering an den Finger gesteckt &#8211;</em> um die hohe Frau nicht durch den Anblick unverheirateter M&#252;tter zu schockieren!!</p>

<p>Man kann daran ermessen, welch widerw&#228;rtige b&#252;rgerliche Heuchelei auf diesen aristokratisch-b&#252;rgerlichen Kongressen herrscht. Die Wohlt&#228;tigkeitsakrobaten und die polizeilichen Verteidiger der Verh&#246;hnung von Not und Elend versammeln sich zum &#8222;Kampf gegen die Prostitution&#8220;, die gerade von der Aristokratie und der Bourgeoisie gef&#246;rdert wird &#8230;</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Leztzte Aktualisierung: 29. September 2016</p>
</body>
</html>
