<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app57.us.archive.org';v.server_ms=677;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050424042428", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Brief an das ZK der Partei aus der Solwytschegodsker Verbannung</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-032.html">
   <link rel="prev" href="b02-030.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050424042428cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">BRIEF AN DAS ZK DER PARTEI AUS<br>
DER SOLWYTSCHEGODSKER VERBANNUNG </h1>
<p>Genosse Semjon! Gestern erhielt ich von den Genossen Ihren Brief. Vor allem hei&szlig;en Gru&szlig; an Lenin u. a. Dann aber &uuml;ber Ihren Brief und &uuml;ber die "verfluchten Fragen" &uuml;berhaupt. </p>
<p>Meiner Meinung nach ist die Linie des Blocks (Lenin-Plechanow) die einzig richtige: 1. entspricht sie, und nur sie, den wirklichen Interessen der Arbeit in Ru&szlig;land, die den Zusammenschluss aller wirklich zur Partei stehenden Elemente erfordern; 2. beschleunigt sie, und nur sie, den Prozess der Befreiung der legalen Organisationen vom Joche der Liquidatoren, indem sie zwischen den menschewistischen Arbeitern und den Liquidatoren eine Kluft aufrei&szlig;t und die letzteren zerstreut und t&ouml;dlich trifft. Der Kampf um den Einfluss in den legalen Organisationen ist die Forderung des Tages und eine notwendige Etappe auf dem Wege zur Wiedergeburt der Partei, der Block aber bildet das einzige Mittel zur S&auml;uberung dieser Organisationen vom Schutt des Liquidatorentums. </p>
<p>In dem Plan des Blocks sieht man die Hand Lenins - er ist ein kluger Mann und wei&szlig;, wo Barthel den Most holt. Dies hei&szlig;t jedoch noch nicht, dass jeder Block gut w&auml;re. Trotzkis Block (er w&uuml;rde sagen "Synthese") ist faule Prinzipienlosigkeit, ein Manilowsches Amalgam verschiedenartiger Prinzipien, die ohnm&auml;chtige Sehnsucht eines prinzipienlosen Menschen nach einem "guten" Prinzip. Die Logik der Dinge ist ihrer Natur nach streng prinzipiell und wird kein Amalgam dulden. Der Block Lenin-Plechanow ist gerade deshalb lebensf&auml;hig, weil er zutiefst prinzipiell ist, weil er auf der Einheit der Ansichten in der Frage der Wege zur Wiedergeburt der Partei begr&uuml;ndet ist. Aber gerade weil dies ein Block ist und keine Verschmelzung - gerade deshalb brauchen die Bolschewiki ihre eigene Fraktion. Es kann sehr wohl sein, dass die Bolschewiki im Laufe der Arbeit die Plechanowleute endg&uuml;ltig zahm machen werden, aber dies ist nur eine M&ouml;glichkeit. Schlafen und auf einen solchen Ausgang hoffen, und sei er auch sehr wahrscheinlich, d&uuml;rfen wir jedenfalls nicht. Je geschlossener die Bolschewiki handeln werden, je organisierter sie vorgehen werden, desto mehr Chancen hat die M&ouml;glichkeit, dass die anderen zahm werden. Wir m&uuml;ssen deshalb unerm&uuml;dlich auf allen Ambossen schmieden. Von den "Wperjod&quot;-Leuten sage ich nichts, da sie jetzt weniger interessant sind als die Liquidatoren und die Plechanowleute. Wenn sie irgendwann wieder zu sich kommen, so wird&acute;s nat&uuml;rlich gut sein, wenn aber nicht - Gott sei mit ihnen, m&ouml;gen sie in ihrem eigenen Saft schmoren. </p>
<p>So denke ich &uuml;ber das Ausland. </p>
<p>Aber das ist nicht alles und nicht einmal die Hauptsache. Die Hauptsache ist die Organisierung der Arbeit in Ru&szlig;land. Die Geschichte unserer Partei zeigt, dass die Fragen der Meinungsverschiedenheiten nicht in Debatten, sondern haupts&auml;chlich im Laufe der Arbeit, im Laufe der Anwendung der Prinzipien gel&ouml;st werden. Aufgabe des Tages ist es deshalb, die russische Arbeit um ein streng bestimmtes Prinzip zu organisieren. Die Liquidatoren haben die Sache sofort begriffen (der Sp&uuml;rsinn ist bei ihnen sehr entwickelt) und angefangen, sich in den legalen Arbeiterorganisationen einzunisten (bereits mit Erfolg), wobei sie, wie sich herausstellt, ihr illegales russisches Zentrum haben, das die Arbeit lenkt usw. Wir aber treffen dauernd "Vorbereitungen", verharren im Stadium der Proben. Meiner Meinung nach ist f&uuml;r uns die n&auml;chste Aufgabe, die keinen Aufschub duldet, die Organisierung einer zentralen (russischen) Gruppe, die in der ersten Zeit in den Hauptzentren (Petersburg, Moskau, Ural, S&uuml;dru&szlig;land) die illegale, halblegale und legale Arbeit zusammenfasst. Nennen Sie sie, wie Sie wollen - &quot;russischer Teil des ZK&quot; oder Hilfsgruppe beim ZK -, das ist einerlei. Eine solche Gruppe aber brauchen wir wie die Luft, wie das t&auml;gliche Brot. Gegenw&auml;rtig herrscht drau&szlig;en im Lande bei den Parteiarbeitern Ungewissheit, Isolierung, Losgerissenheit, alle lassen die Arme sinken. Diese Gruppe jedoch k&ouml;nnte die Arbeit beleben und Klarheit hineintragen. Das aber w&uuml;rde den Weg f&uuml;r eine wirkliche Ausnutzung der legalen M&ouml;glichkeiten freilegen. Eben damit w&uuml;rde meiner Meinung nach die Wiedergeburt des Parteigeistes in Gang kommen. Es w&auml;re gut, vorher eine Beratung der Parteiarbeiter einzuberufen, die die Beschl&uuml;sse der Plenartagung<a href="b02-anm.html"><span class="anmerkung">[93]</span></a> anerkennen, nat&uuml;rlich unter der F&uuml;hrung des ZK. Alles dies nach der "Reform" der zentralen Institutionen<a href="b02-anm.html"><span class="anmerkung">[94]</span></a> und unter der Bedingung der Zustimmung der Plechanowleute. Es kann sehr wohl sein, dass diese Beratung die geeigneten Leute f&uuml;r die oben erw&auml;hnte zentrale Gruppe liefern wird. Der Nutzen einer solchen Beratung ist meiner Meinung nach auch in vielen anderen Beziehungen klar. Handeln aber wird man m&uuml;ssen, unbeugsam und erbarmungslos, ohne die Anw&uuml;rfe der Liquidatoren, Trotzkisten, "Wperjod&quot;-Leute zu f&uuml;rchten. Wenn sich die Plechanowleute und die Leninisten auf dem Boden der Arbeit in Ru&szlig;land zusammenschlie&szlig;en, so brauchen sie irgendwelche wie auch immer geartete Anw&uuml;rfe nicht zu beachten. </p>
<p>So denke ich &uuml;ber die Arbeit in Ru&szlig;land. </p>
<p>Jetzt &uuml;ber mich. Mir bleiben sechs Monate<a href="b02-anm.html"><span class="anmerkung">[95]</span></a>. Nach Ablauf dieser Frist stehe ich ganz zur Verf&uuml;gung. Wenn der Bedarf an Arbeitskr&auml;ften wirklich dringend ist, so kann ich mich sofort auf den Weg machen. Die "Mysl"<a href="b02-anm.html" class="anmerkung">[96]</a> Nr. 1 habe ich gelesen. Ich kann mir vorstellen, wie viel Klarheit und Aufmunterung allein die blo&szlig;e Tatsache des gemeinsamen Vorgehens der gestrigen Gegner in die Arbeiterschaft hineintragen und wie viel Verwirrung und Chaos sie in die Reihen der Liquidatoren s&auml;en wird. Und jeder anst&auml;ndige Mensch wird sagen, dass das nicht schlecht sein wird. </p>
<p>In der Verbannung gibt es ein anst&auml;ndiges Publikum, und es w&auml;re sehr gut, es mit periodischen illegalen Druckschriften zu versorgen. Schicken Sie den "Sozialdemokrat" Nr. 17 und folgende, ebenso auch die "Beilage" zum "Sozialdemokrat". Wir haben von der "Rabotschaja Gaseta"<a href="b02-anm.html"><span class="anmerkung">[97]</span></a> weder Nr. 1 noch Nr. 2, auch den "Golos Sozialdemokrata" haben wir nicht. Die "Swesda"<a href="b02-anm.html" class="anmerkung">[98]</a> werden wir wohl erhalten. Adressen f&uuml;r Pakete: 1. Solwytschegodsk, Gouvernement Wologda, an Iwan Issaakowitsch Bogomolow; 2. Solwytschegodsk, Gouvernement Wologda, an Pjotr Michailowitsch Serafimow. Die Adresse f&uuml;r die Korrespondenz mit mir ist: Solwytschegodsk, Gouvernement Wologda, Haus Grigorow - Nikolai Alexandrowitsch Wosnessenski. </p>
<p>Mit kameradschaftlichem Gru&szlig; K. S. </p>
<p>Die Sendungen nicht eingeschrieben schicken. Schreiben Sie &uuml;ber die Angelegenheiten bei Ihnen, ich bitte sehr darum. </p>
<p class="autor"><em>Geschrieben am 31. Dezember 1910.<br>
</em><em>Nach einer Abschrift des russischen Briefes.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 04:24:28 Apr 24, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:50 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 13.964 (3)
  exclusion.robots.policy: 0.118
  captures_list: 240.423
  PetaboxLoader3.datanode: 177.288 (4)
  RedisCDXSource: 66.267
  esindex: 0.01
  exclusion.robots: 0.128
  PetaboxLoader3.resolve: 385.328
  load_resource: 432.097
  LoadShardBlock: 157.074 (3)
-->