<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=264;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923215042", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Vor den Wahlen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-015.html">
   <link rel="prev" href="b02-013.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923215042cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">VOR DEN WAHLEN </h1>
<p>Die Herren Erd&ouml;lindustriellen haben den R&uuml;ckzug angetreten. Noch vor kurzem erkl&auml;rten sie durch den Mund des Redakteurs ihrer Zeitung "Neftjanoje Delo"<a href="b02-anm.html"><span class="anmerkung">[53]</span></a> , die Gewerkschaften seien in Baku "ein fremdes Element, das au&szlig;erhalb der Arbeiterschaft steht". Die Beh&ouml;rden lie&szlig;en zur Vollstreckung ihres Willens eine Bekanntmachung anschlagen, in der die Arbeiter aufgefordert werden, Bevollm&auml;chtigte f&uuml;r eine Organisationskommission zu w&auml;hlen; dadurch wollten sie die Gewerkschaften von der F&uuml;hrung der Kampagne entfernen. So war es gestern. Heute aber, am 7. Januar, hat der Fabrikinspektor den Sekret&auml;ren der Gewerkschaften mitgeteilt, dass eine Versammlung der Erd&ouml;lindustriellen stattgefunden habe, auf der sie beschlossen h&auml;tten, dem Herrn Stadthauptmann vorzuschlagen, den Gewerkschaften Erlaubnisscheine auszustellen, die ihnen das Recht geben, auf den Erd&ouml;lfeldern und in den Betrieben Versammlungen zu veranstalten. </p>
<p>Die Herren Kapitalisten f&uuml;rchten die St&auml;rkung des Einflusses der Gewerkschaften, sie m&ouml;chten die Arbeiter in einem zersplitterten und desorganisierten Zustand sehen, und zu diesem Zweck wollen sie nicht einmal die &Ouml;lfeld- und Betriebskommissionen anerkennen. Wir haben sie aber jetzt gezwungen anzuerkennen, dass die L&ouml;sung einer der wichtigsten Fragen des Arbeiterlebens, der Frage der Beratung und des Kollektivertrages, von den Gewerkschaften geleitet werden muss und wird. </p>
<p>Wir haben sie gezwungen, die f&uuml;hrende Bedeutung der Gewerkschaften anzuerkennen, obgleich die Herren Daschnakzakaner<a href="b02-anm.html"><span class="anmerkung">[54]</span></a> und die Sozialrevolution&auml;re den Herren Erd&ouml;lindustriellen und den Beh&ouml;rden in ihrem Kampfe gegen die Arbeiterorganisationen zu Hilfe gekommen sind. Die Herren Daschnakzakaner folgten prompt dem Ruf des Herrn Stadthauptmanns, schritten unverz&uuml;glich zu den Wahlen, nat&uuml;rlich zu ihren eigenen Zwecken - um n&auml;mlich die von den Gewerkschaften f&uuml;r die F&uuml;hrung der Kampagne aufgestellten Bedingungen, vor allem die wichtigste von ihnen - die Anerkennung der Arbeiterorganisationen -, zu vereiteln. </p>
<p>Die Herren Erd&ouml;lindustriellen sind jedoch mit der prompten Arbeit der Daschnakzakaner nicht zufrieden. Den letzteren folgten nur die kleinen Firmen, wie Abijanz, Raduga, Ararat, Pharos u. a., und nur bei zwei oder drei gro&szlig;en armenischen Firmen wurden die Wahlen durchgef&uuml;hrt. Die Arbeiter der Kaspi-Schwarzmeer-Gesellschaft, Nobels, Kokorews, "Borns", Schibajews, Assadullajews, der Moskau-Kaukasus-Gesellschaft und anderer Firmen protestierten in ihren Resolutionen gegen solche Wahlen und lehnten die Beteiligung an ihnen so lange ab, bis den Gewerkschaften Erlaubnisscheine ausgestellt werden w&uuml;rden. </p>
<p>Die Arbeiter der gr&ouml;&szlig;ten und einflussreichsten Firmen brachten klar und bestimmt ihren Willen zum Ausdruck und gaben damit nicht nur den Herren Erd&ouml;lindustriellen Antwort, sondern auch denjenigen von ihren "Freunden", die gern allzu sch&ouml;n leeres Zeug reden. </p>
<p>Die Arbeiter haben in ihren Resolutionen klar und bestimmt best&auml;tigt, dass die von den Gewerkschaften aufgestellten Bedingungen nicht von den "F&uuml;hrern" ausgedacht worden sind, wie das die Sozialrevolution&auml;re in ihrer Brosch&uuml;re "Weshalb wir nicht zur Beratung gehen" behaupten. </p>
<p>Die Beh&ouml;rden, die Erd&ouml;lindustriellen und die Daschnakzakaner k&auml;mpfen gegen die Erweiterung des Einflusses der Gewerkschaften. Die Arbeiter sprechen den Gewerkschaften ihr Vertrauen aus und bekunden Ihre Solidarit&auml;t mit den von den Gewerkschaften gestellten Bedingungen. </p>
<p>Die Worte "Beratung" und "Verhandlungen" sind kein Schreckgespenst f&uuml;r die Arbeiter und d&uuml;rfen das auch nicht sein, ebenso wenig wie die Arbeiter es am Vorabend eines Streiks f&uuml;rchten, Verhandlungen zu f&uuml;hren und Forderungen zu stellen. Das Stellen von Forderungen beseitigt manchmal die Notwendigkeit, den Konflikt durch einen Streik zu entscheiden. Am h&auml;ufigsten geschieht es umgekehrt. Damit jedoch die "Verhandlungen" vor den Arbeitern das ganze Bild der gegenw&auml;rtigen Sachlage entrollen, damit die Kampagne anl&auml;sslich der Beratung den Arbeitern durch die breite Aufwerfung und &ouml;ffentliche Er&ouml;rterung aller Fragen des Arbeiterlebens unsch&auml;tzbare Dienste leiste, m&uuml;ssen die Bedingungen verwirklicht werden, die die Gewerkschaften gestellt haben und die in dem W&auml;hlerauftrag an die zu w&auml;hlenden Bevollm&auml;chtigten enthalten sein werden. </p>
<p>Vor keinerlei Verhandlungen braucht man "Angst" zu haben, wenn sie vor den Augen der gesamten Arbeitermasse gef&uuml;hrt werden. Die gestellten Bedingungen sichern die M&ouml;glichkeit einer umfassenden Beteiligung aller Arbeiter an der Er&ouml;rterung aller mit der Beratung verbundenen Fragen. Die Beratungen vom Schendrikow-Typus, die ein trauriges Andenken hinterlassen haben, sind f&uuml;r immer begraben. </p>
<p>Wir haben es erreicht, dass die Kollegen, die sich an den Verband der Maschinenarbeiter "anschlie&szlig;en", uns folgen und auf die Losung der "Beratung um jeden Preis" verzichtet haben. Auch sie haben beschlossen, Wahlen ohne die Grundbedingung, ohne die Anerkennung der f&uuml;hrenden Bedeutung der Gewerkschaften zu boykottieren. Wir werden auch erreichen, dass es keine Anh&auml;nger des Boykotts "um jeden Preis" mehr geben wird. Die Beratung, und haupts&auml;chlich die Kampagne anl&auml;sslich der Beratung, ist f&uuml;r die Arbeiter annehmbar, wenn die daf&uuml;r notwendigen Bedingungen gew&auml;hrleistet sind. </p>
<p>Die Arbeiter haben in ihren letzten Resolutionen die Richtigkeit unseres Standpunktes best&auml;tigt. </p>
<p>Die Erlaubnisscheine sind uns ausgestellt worden. Wir haben also erreicht, dass die Beh&ouml;rden und die Erd&ouml;lindustriellen die f&uuml;hrende Rolle der Gewerkschaften anerkennen. </p>
<p>Die Mehrheit der Arbeiter der gr&ouml;&szlig;ten Firmen hat sich unter den von uns angegebenen Bedingungen f&uuml;r die Beteiligung an den Wahlen ausgesprochen. </p>
<p>Wir k&ouml;nnen jetzt ruhig und zuversichtlich zur Wahl der Bevollm&auml;chtigten schreiten, denen wir den Auftrag zu geben empfehlen: W&auml;hlt solche 16 Delegierte, die als obligatorische Bedingung f&uuml;r die F&uuml;hrung der Verhandlungen in der Organisationskommission vor. allem die Anerkennung der folgenden Punkte verlangen werden: </p>
<p>1. Der Zeitpunkt der Beratung muss von den Bevollm&auml;chtigten der Arbeiter und der Unternehmer als gleichberechtigten Verhandlungspartnern, d. h. nach gegenseitiger Vereinbarung, festgelegt werden. </p>
<p>2. Die Versammlung aller Bevollm&auml;chtigten, von denen je einer von je 100 Arbeitern gew&auml;hlt wird, muss bis zum Ende der Beratung existieren und periodisch und nach Bedarf zusammentreten, um die Berichte der Arbeiter, der Beratungsmitglieder, der Delegierten zu er&ouml;rtern und Ihnen die ma&szlig;gebenden Weisungen zu geben. </p>
<p>3. Die Bevollm&auml;chtigten haben das Recht, in den Betrieben, auf den Erd&ouml;lfeldern und in den Werkst&auml;tten Versammlungen zu veranstalten, um die geforderten und vorgeschlagenen Vertragsbedingungen zu er&ouml;rtern. </p>
<p>4. Die Vorst&auml;nde der Gewerkschaften der Erd&ouml;larbeiter und der Maschinenarbeiter erhalten das Recht, ihre Delegierten ohne beschlie&szlig;ende Stimme in die Beratung mit den Erd&ouml;lindustriellen direkt zu entsenden, sie erhalten ferner das Recht, in allen Kommissionen der Beratung, in den Versammlungen der Bevollm&auml;chtigten, in Betriebsversammlungen und Versammlungen auf den &Ouml;lfeldern usw. Reden zu halten. </p>
<p>5. Die Delegierten zur Organisationskommission werden vom Bevollm&auml;chtigtenrat als einem einheitlichen Ganzen gew&auml;hlt, ohne sich nach Produktionszweigen zu trennen. Die Verhandlungen werden in der Organisationskommission gleichfalls als einem einheitlichen Ganzen gef&uuml;hrt (ein einheitlicher Vertrag f&uuml;r alle Arbeiter). </p>
<p class="autor"><em>"Gudok" (Die Sirene) Nr. 14,<br>
</em><em>13. Januar 1908<br>
</em><em>Artikel ohne Unterschrift.<br>
</em><em>Nach dem russischen Zeitungstext.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:50:42 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:14 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.253
  load_resource: 179.913
  esindex: 0.015
  PetaboxLoader3.resolve: 49.71
  captures_list: 78.387
  PetaboxLoader3.datanode: 125.236 (4)
  CDXLines.iter: 9.769 (3)
  LoadShardBlock: 47.59 (3)
  exclusion.robots: 0.273
  RedisCDXSource: 17.858
-->