<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=241;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923222013", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - F&uuml;r die Partei</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-033.html">
   <link rel="prev" href="b02-031.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923222013cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">F&Uuml;R DIE PARTEI!<a href="b02-anm.html"><span class="anmerkung">[99]</span></a> </h1>
<p>Das Interesse am politischen Leben wird im Lande rege und gleichzeitig tritt das Ende der Krise unserer Partei ein. Der tote Punkt der Erstarrung beginnt vor&uuml;berzugehen. Die k&uuml;rzlich abgehaltene Konferenz der Gesamtpartei<a href="b02-anm.html" class="anmerkung">[100]</a> ist ein unverkennbares Zeichen f&uuml;r die Wiedergeburt der Partei. Zusammen mit dem Anwachsen der russischen Revolution erstarkt und zusammen mit dem Niedergang der Revolution zerschlagen, musste unsere Partei unvermeidlich mit dem politischen Erwachen des Landes wieder zu Kr&auml;ften kommen. Die Belebung in den wichtigsten Industriezweigen und das Steigen der Profite der Kapitalisten neben dem R&uuml;ckgang des Reallohns der Arbeiter; die freie Entwicklung der &ouml;konomischen und politischen Organisationen der Bourgeoisie neben der gewaltsamen Zerst&ouml;rung der legalen und illegalen Organisationen des Proletariats; die Erh&ouml;hung der Preise f&uuml;r lebenswichtige Produkte und das Wachsen der Gutsbesitzerprofite neben der Ruinierung der Bauernwirtschaft; die Hungersnot, die mehr als 25 Millionen der Bev&ouml;lkerung erfasst hat und die Hilflosigkeit des "erneuerten" konterrevolution&auml;ren Regimes demonstriert - alles dies musste unweigerlich auf die werk-t&auml;tigen Schichten und vor allem auf das Proletariat in dem Sinne wirken, dass es das Interesse am politischen Leben in ihnen erweckte. Ein klarer Ausdruck dieses Erwachens ist unter anderem die Konferenz der Sozialdemokratischen Arbeiterpartei Ru&szlig;lands, die im Januar dieses Jahres stattgefunden hat. </p>
<p>Aber die Belebung in den K&ouml;pfen und Herzen kann sich nicht in sich selbst verschlie&szlig;en - unter den jetzigen politischen Verh&auml;ltnissen muss sie unvermeidlich in offene Massenaktionen &uuml;bergehen. </p>
<p>Man muss das Leben der Arbeiter verbessern, es gilt den Arbeitslohn zu heben, den Arbeitstag zu verk&uuml;rzen, man muss die Lage der Arbeiter in den Betrieben, Fabriken und Bergwerken grundlegend &auml;ndern. Aber wie ist alles das zu leisten, wenn nicht durch die immer noch verbotenen teilweisen und allgemeinen &ouml;konomischen Aktionen? </p>
<p>Es gilt, das Recht des freien Kampfes gegen die Unternehmer, das Recht des Streiks, der Koalitionen, der Versammlungen, des Wortes, der Presse usw. zu erobern: ohne diese Rechte wird der Kampf der Arbeiter f&uuml;r die Verbesserung ihres Lebens aufs &auml;u&szlig;erste erschwert. Aber wie ist alles das zu leisten, wenn nicht durch offene politische Aktionen, durch Demonstrationen, politische Streiks usw.? </p>
<p>Es gilt, das Land, das an chronischem Hunger leidet, gesund zu machen, es gilt, der jetzigen Sachlage, dass Dutzende von Millionen Werkt&auml;tigen auf dem Lande gezwungen sind, periodisch eine Hungersnot mit allen ihren Schrecken durchzumachen, ein Ende zu setzen: es ist undenkbar, mit gekreuzten Armen zuzusehen, wie hungernde V&auml;ter und M&uuml;tter mit Tr&auml;nen in den Augen ihre T&ouml;chter und S&ouml;hne "um ein Butterbrot verkaufen"! Mit der gegenw&auml;rtigen r&auml;uberischen Finanzpolitik, die die k&auml;rgliche Bauernwirtschaft zugrunde richtet und Millionen Bauern bei jeder Missernte unvermeidlich auf den Weg einer verheerenden Hungersnot treibt, muss radikal Schluss gemacht werden! Es gilt, das Land vor dem Bettel und der Demoralisation zu retten! Aber kann man das alles tun, ohne das ganze Geb&auml;ude des Zarismus, von unten bis oben, umzust&uuml;rzen? Und wie kann man die Zarenregierung mit allen &Uuml;berbleibseln der Leibeigenschaft st&uuml;rzen, wenn nicht durch eine breite revolution&auml;re Volksbewegung, gef&uuml;hrt von ihrem durch die Geschichte berufenen F&uuml;hrer, dem sozialistischen Proletariat?... </p>
<p>Damit jedoch die kommenden Aktionen nicht zersplittert und chaotisch verlaufen, damit das Proletariat seine gro&szlig;e Rolle, die Rolle des Vereinigers und F&uuml;hrers der k&uuml;nftigen Aktionen, in Ehren erf&uuml;lle - f&uuml;r alles das ist au&szlig;er dem revolution&auml;ren Bewusstsein der breiten Schichten des Volkes und dem Klassenbewusstsein des Proletariats noch notwendig, eine starke und elastische proletarische Partei zu haben, die imstande ist, die einzelnen Anstrengungen der &ouml;rtlichen Organisationen zu einer gemeinsamen Anstrengung zu vereinen und dadurch die revolution&auml;re Massenbewegung gegen die Hauptfestungen der Feinde zu lenken. Die Partei des Proletariats, die Sozialdemokratische Arbeiterpartei Ru&szlig;lands, zu einer exakt funktionierenden Organisation zu machen - das ist besonders notwendig, damit das Proletariat den herannahenden revolution&auml;ren Aktionen w&uuml;rdig begegnen kann. </p>
<p>Die dringende Notwendigkeit des Zusammenschlusses der Partei tritt angesichts der bevorstehenden Wahlen zur vierten Reichsduma noch klarer hervor. </p>
<p>Wie kann man aber die Partei zu einer exakt funktionierenden Organisation machen? </p>
<p>Es ist notwendig, vor allem die &ouml;rtlichen Parteiorganisationen zu festigen. In kleine und kleinste Gruppen zersplittert, von einem Meer der Verzweiflung und des Unglaubens an die Sache umgeben, intellektueller Kr&auml;fte bar und nicht selten von Provokateuren gesprengt - wer kennt nicht dieses unerfreuliche Bild des Lebens der &ouml;rtlichen Organisationen? Man muss und kann dieser Zerfahrenheit der Kr&auml;fte ein Ende setzen! Das beginnende Erwachen der Arbeitermassen auf der einen Seite und die k&uuml;rzlich stattgefundene Konferenz als Ausdruck dieses Erwachens auf der anderen Seite erleichtern die Liquidierung dieser Zerfahrenheit bedeutend. Lasst uns denn alles von uns Abh&auml;ngende tun, um die organisatorische Zerfahrenheit zu liquidieren! M&ouml;gen sich in jeder Stadt und in jedem Industrieort die sozialdemokratischen Arbeiter gruppieren, alle, ohne Unterschied der Fraktionen, alle, die an die Notwendigkeit der illegalen Sozialdemokratischen Arbeiterpartei Ru&szlig;lands glauben, m&ouml;gen sie alle sich zu &ouml;rtlichen Parteiorganisationen gruppieren! M&ouml;gen die Werkb&auml;nke, die die Arbeiter zu einer einzigen Armee von Ausgebeuteten vereinen - m&ouml;gen die gleichen Werkb&auml;nke sie zu einer einheitlichen Partei von K&auml;mpfern gegen Ausbeutung und Gewalt zusammenschwei&szlig;en!... Man braucht dabei nicht einer gro&szlig;en Mitgliederzahl nachzujagen: unter den jetzigen Verh&auml;ltnissen der Arbeit kann sich das sogar als gef&auml;hrlich erweisen. Es kommt alles auf die Qualit&auml;t der Genossen an, es kommt alles darauf an, dass die zu &ouml;rtlichen Organisationen gruppierten einflussreichen Genossen sich der Wichtigkeit der Sache, der sie dienen, bewusst sind und dass sie ihre Arbeit standhaft auf der Linie der revolution&auml;ren Sozialdemokratie leisten. Und m&ouml;gen sich die so formierten &ouml;rtlichen Organisationen nicht abkapseln, m&ouml;gen sie unerm&uuml;dlich in alle Angelegenheiten des proletarischen Kampfes eingreifen, von den "kleinsten" und allt&auml;glichsten bis zu den gr&ouml;&szlig;ten und "ungew&ouml;hnlichsten", m&ouml;ge ihrem Einfluss kein einziger Zusammensto&szlig; zwischen Arbeit und Kapital, kein einziger Protest der Arbeitermassen gegen die Greuel der Zarenregierung entgehen: stets muss man daran denken, dass nur auf diesem Wege die Festigung und Gesundung der &ouml;rtlichen Organisationen erreicht werden kann. Aus diesem Grunde m&uuml;ssen sie auch die lebhaftesten Verbindungen mit den offenen Massenorganisationen der Arbeiter, mit den Gewerkschaften und Klubs, unterhalten und ihre Entwicklung in jeder Weise f&ouml;rdern. </p>
<p>Und m&ouml;gen sich die Genossen Arbeiter nicht von der Schwierigkeit und Kompliziertheit der Aufgaben beirren lassen, die wegen des Fehlens intellektueller Kr&auml;fte ausschlie&szlig;lich ihnen zufallen - es gilt, ein f&uuml;r allemal diese f&uuml;r niemand n&ouml;tige Bescheidenheit und Angst vor "ungewohnter" Arbeit beiseite zu werfen, es gilt, den Mut zu haben, an komplizierte Parteiangelegenheiten heranzugehen. Es ist kein Ungl&uuml;ck, wenn hierbei einige Fehler gemacht werden: ein paar Mal stolpert man, und dann gew&ouml;hnt man sich daran, frei zu schreiten. Die Bebels fallen nicht vom Himmel, sie wachsen ausschlie&szlig;lich von unten im Laufe der Parteiarbeit auf allen ihren Gebieten... </p>
<p>Aber die &ouml;rtlichen Organisationen, auch wenn sie stark und einflussreich sind, bilden, einzeln genommen, noch nicht die Partei. Zu diesem Zweck gilt es au&szlig;erdem, sie zu einem Ganzen zusammenzufassen, sie zu einem ein gemeinsames Leben f&uuml;hrenden Ganzen zu verbinden. Die zersplitterten &ouml;rtlichen Organisationen, die nicht nur nicht miteinander verbunden sind, sondern auch von der Existenz der anderen nichts wissen, Organisationen, die ganz und gar sich selbst &uuml;berlassen sind, auf eigene Rechnung und Gefahr handeln und nicht selten entgegengesetzte Linien in der Arbeit verfolgen - alles das sind die bekannten Bilder der Handwerklerei in der Partei. Die &ouml;rtlichen Organisationen miteinander verbinden und sie um das Zentralkomitee der Partei zusammenfassen - eben das hei&szlig;t mit der Handwerklerei brechen und der Sache der Festigung der proletarischen Partei den Weg bahnen. Ein einflussreiches Zentralkomitee, das durch lebendige Wurzeln mit den &ouml;rtlichen Organisationen verbunden ist, die letzteren systematisch informiert und sie miteinander verbindet, ein Zentralkomitee, das unerm&uuml;dlich in alle Angelegenheiten der gesamtproletarischen Aktionen eingreift, ein Zentralkomitee, das zwecks umfassender politischer Agitation &uuml;ber eine in Ru&szlig;land erscheinende illegale Zeitung verf&uuml;gt - nach dieser Seite m&uuml;ssen sich die Erneuerung und der Zusammenschluss der Partei entwickeln. </p>
<p>Man braucht nicht davon zu reden, dass das Zentralkomitee allein nicht imstande ist, mit dieser schwierigen Aufgabe fertig zu werden: Die Genossen aus den &ouml;rtlichen Organisationen m&uuml;ssen daran denken, dass das Zentralkomitee ohne ihre systematische Unterst&uuml;tzung aus den einzelnen Orten unweigerlich zu einer Null und die Partei zu einer Fiktion werden. Deshalb einm&uuml;tige Arbeit des Zentrums und der &ouml;rtlichen Organisationen - das ist die unerl&auml;ssliche Bedingung der Erneuerung der Partei, dazu fordern wir die Genossen auf. </p>
<p>Also f&uuml;r die Partei, Genossen, f&uuml;r die ihre Wiedergeburt erlebende illegale Sozialdemokratische Arbeiterpartei Ru&szlig;lands! </p>
<p>Es lebe die einheitliche Sozialdemokratische .Arbeiterpartei Ru&szlig;lands! </p>
<p>Das Zentralkomitee der SDAPR </p>
<p>&nbsp; </p>
<p align="right" class="autor"><em>Erschienen als besondere Proklamation<br>
</em><em>im M&auml;rz 1912.<br>
</em><em>Nach dem russischen Manuskript.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 22:20:13 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:53 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 128.087
  esindex: 0.012
  exclusion.robots: 0.187
  PetaboxLoader3.resolve: 130.177 (2)
  load_resource: 101.642
  RedisCDXSource: 1.592
  CDXLines.iter: 16.508 (3)
  LoadShardBlock: 106.859 (3)
  exclusion.robots.policy: 0.174
  PetaboxLoader3.datanode: 59.36 (4)
-->