<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=481;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923212640", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Unsere Ziele</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-043.html">
   <link rel="prev" href="b02-041.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923212640cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">UNSERE ZIELE </h1>
<p>Wer die "Swesda" liest und ihre Mitarbeiter kennt, die auch die Mitarbeiter der "Prawda"<a href="b02-anm.html"><span class="anmerkung">[112]</span></a> sind, der begreift unschwer, in welcher Richtung die "Prawda" arbeiten wird. Den Weg der russischen Arbeiterbewegung mit dem Lichte der internationalen Sozialdemokratie erleuchten, unter den Arbeitern die Wahrheit &uuml;ber Freunde und Feinde der Arbeiterklasse verbreiten und die Interessen der Arbeitersache treu h&uuml;ten - diese Ziele wird die "Prawda" verfolgen. </p>
<p>Indem wir uns solche Ziele setzen, beabsichtigen wir durchaus nicht, die Meinungsverschiedenheiten zu vertuschen, die es unter den sozialdemokratischen Arbeitern gibt. Noch mehr: Wir glauben, dass eine m&auml;chtige und lebensvolle Bewegung ohne Meinungsverschiedenheiten undenkbar ist, - nur auf dem Friedhof ist die "v&ouml;llige Identit&auml;t der Ansichten" zu verwirklichen! Aber dies bedeutet noch nicht, dass es mehr Differenzpunkte als Punkte der &Uuml;bereinstimmung gibt. Bei weitem nicht! Wie sehr die fortgeschrittenen Arbeiter auch auseinander gehen m&ouml;gen, sie k&ouml;nnen nicht vergessen, dass sie alle, ohne Unterschied der Fraktionen, in gleicher Weise ausgebeutet werden, dass sie alle, ohne Unterschied der Fraktionen, in gleicher Weise rechtlos sind. Deshalb wird die "Prawda" vor allem und haupts&auml;chlich zur Einheit des Klassenkampfs des Proletariats, zur Einheit unter allen Umst&auml;nden, aufrufen. In dem Ma&szlig;e, wie wir gegen die Feinde unvers&ouml;hnlich sein m&uuml;ssen, m&uuml;ssen wir untereinander nachgiebig sein. Krieg gegen die Feinde der Arbeiterbewegung, Frieden und einm&uuml;tige Arbeit innerhalb der Bewegung - davon wird sich die "Prawda" in ihrer tagt&auml;glichen Arbeit leiten lassen. </p>
<p>Das zu betonen ist jetzt besonders notwendig, wo die Lena-Ereignisse und die bevorstehenden Wahlen zur IV. Duma vor den Arbeitern mit au&szlig;erordentlicher Nachdr&uuml;cklichkeit die Frage der Notwendigkeit aufwerfen, sich zu einer einheitlichen Klassenorganisation zusammenzuschlie&szlig;en... </p>
<p>Indem wir an die Arbeit gehen, sind wir uns bewusst, dass unser Weg voller Dornen ist. Es gen&uuml;gt, sich an die "Swesda" zu erinnern, die unz&auml;hlige Male konfisziert und "belangt" worden ist. Doch vor Dornen haben wir keine Angst, wenn die Sympathie der Arbeiter, die jetzt die "Prawda" umgibt, auch k&uuml;nftig anh&auml;lt. Aus dieser Sympathie wird sie die Energie f&uuml;r den Kampf sch&ouml;pfen! Wir m&ouml;chten, dass diese Sympathie w&auml;chst. Wir m&ouml;chten au&szlig;erdem, dass sich die Arbeiter nicht auf die Sympathie beschr&auml;nken, sondern an der Leitung unserer Zeitung aktiv mitarbeiten. M&ouml;gen die Arbeiter nicht sagen, Schriftstellerei sei f&uuml;r sie eine "ungewohnte" Arbeit: Die Arbeiterliteraten fallen nicht fertig vom Himmel, sie werden nur nach und nach, im Laufe der literarischen Arbeit herangebildet. Man muss nur mutig ans Werk gehen: ein paar Mal wird man stolpern, und dann lernt man schreiben... </p>
<p>Also einm&uuml;tig ans Werk! </p>
<p class="autor">"Prawda" Nr. 1<br>
22. April 1912.<br>
Artikel ohne Unterschrift.<br>
Nach dem russischen Zeitungstext.</p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:26:40 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:15 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 279.728
  exclusion.robots: 0.171
  LoadShardBlock: 261.813 (3)
  CDXLines.iter: 12.827 (3)
  PetaboxLoader3.datanode: 178.752 (4)
  exclusion.robots.policy: 0.159
  RedisCDXSource: 1.427
  load_resource: 99.295
  esindex: 0.014
  PetaboxLoader3.resolve: 149.139 (3)
-->