<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=403;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923215929", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Der Londoner Parteitag der Sozialdemokratischen Arbeiterpartei Deutschlands</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-012.html">
   <link rel="prev" href="b02-010.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923215929cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">DER LONDONER PARTEITAG<br>
DER SOZIALDEMOKRATISCHEN ARBEITERPARTEI RUSSLANDS </h1>
<h3>(Aufzeichnungen eines Delegierten)<a href="b02-anm.html"><span class="anmerkung">[32]</span></a></h3>
<p>Der Londoner Parteitag ist beendet. Entgegen den Erwartungen der liberalen Federfuchser, all dieser Wergeshskis<a href="b02-anm.html"><span class="anmerkung">[33]</span></a> und Kuskowas<span class="anmerkung"><a href="b02-anm.html">[34]</a></span> , hat uns der Parteitag nicht die Spaltung gebracht, sondern den weiteren Zusammenschluss der Partei, die weitere Vereinigung der fortgeschrittenen Arbeiter ganz Ru&szlig;lands zu einer einzigen unteilbaren Partei. Dieser Parteitag war ein wirklicher gesamtrussischer Vereinigungsparteitag: denn auf ihm waren zum ersten Mal unsere polnischen, bundistischen und lettischen Genossen in umfassendster und vollst&auml;ndigster Weise vertreten, auf ihm haben sie zum ersten Mal an den Arbeiten eines Parteitages aktiv teilgenommen und folglich zum ersten Mal das Schicksal ihrer Organisationen auf das unmittelbarste mit dem Schicksal der Gesamtpartei verkn&uuml;pft. In diesem Sinne hat der Londoner Parteitag das Werk des Zusammenschlusses und der Festigung der Sozialdemokratischen Arbeiterpartei Ru&szlig;lands um ein betr&auml;chtliches vorw&auml;rts gebracht. </p>
<p>Das ist das erste wichtige Ergebnis des Londoner Parteitags. Damit ist aber die Bedeutung des Londoner Parteitags nicht ersch&ouml;pft. Die Sache ist die, dass der Parteitag entgegen den W&uuml;nschen der gleichen liberalen Federfuchser mit dem Sieg des "Bolschewismus", mit dem Sieg der revolution&auml;ren Sozialdemokratie &uuml;ber den opportunistischen Fl&uuml;gel unserer Partei, &uuml;ber den "Menschewismus", geendet hat. Allen bekannt sind nat&uuml;rlich unsere Meinungsverschiedenheiten in der Frage nach der Rolle der verschiedenen Klassen und Parteien in unserer Revolution und nach unserem Verh&auml;ltnis zu ihnen. Bekannt ist gleichfalls, dass die offizielle, ihrer Zusammensetzung nach menschewistische Parteizentrale in einer ganzen Reihe von F&auml;llen eine mit der Partei als Ganzem in Widerspruch stehende Haltung einnahm. Man erinnere sich doch nur: die Geschichte mit der Losung des Zentralkomitees von einem verantwortlichen Kadettenkabinett, die zur Zeit der ersten Duma von der Partei verworfen wurde; die Geschichte mit der Losung desselben ZK von der "Wiederer&ouml;ffnung der Dumatagung" nach der Auseinanderjagung der ersten Duma, einer Losung, die von der Partei gleichfalls verworfen wurde; die Geschichte mit dem bekannten Aufruf des ZK zum Generalstreik anl&auml;sslich der Auseinanderjagung der ersten Duma, der von der Partei gleichfalls verworfen wurde ... Es war notwendig, diesem unnormalen Zustand ein Ende zu machen. Dazu aber war es wiederum notwendig, aus den faktischen Siegen der Partei &uuml;ber das opportunistische ZK das Fazit zu ziehen, aus den Siegen, die die Geschichte der inneren Entwicklung unserer Partei im ganzen abgelaufenen Jahr ausf&uuml;llen. Der Londoner Parteitag hat nun das Fazit aus allen diesen Siegen der revolution&auml;ren Sozialdemokratie gezogen, ihren Sieg gefestigt und die Taktik dieser Sozialdemokratie angenommen. </p>
<p>Folglich wird die Partei von nun an eine streng konsequente Klassenpolitik des sozialistischen Proletariats durchf&uuml;hren. Das rote Banner des Proletariats wird vor den Sch&ouml;nrednern des Liberalismus nicht mehr gesenkt werden. Gegen die intelligenzlerischen Schwankungen, die sich f&uuml;r das Proletariat nicht ziemen, ist ein t&ouml;dlicher Schlag gef&uuml;hrt worden. </p>
<p>Das ist das zweite, nicht minder wichtige Ergebnis des Londoner Parteitags unserer Partei. </p>
<p>Die faktische Vereinigung der fortgeschrittenen Arbeiter ganz Ru&szlig;lands zu einer einheitlichen gesamtrussischen Partei unter dem Banner der revolution&auml;ren Sozialdemokratie - das ist der Sinn des Londoner Parteitags, das ist sein allgemeiner Charakter. </p>
<p>Gehen wir nun an eine ausf&uuml;hrlichere Charakterisierung des Parteitags. </p>
<h2 align="center">I<br>
DIE ZUSAMMENSETZUNG DES PARTEITAGS </h2>
<p>Auf dem Parteitag waren insgesamt etwa 330 Delegierte anwesend. Von ihnen hatten 302 - die Vertreter von &uuml;ber 150000 Parteimitgliedern - beschlie&szlig;ende, die &uuml;brigen beratende Stimme. Nach Fraktionen verteilten sie sich ungef&auml;hr folgenderma&szlig;en (nur beschlie&szlig;ende Stimmen): 92 Bolschewiki, 85 Menschewiki, 54 Bundisten, 45 Polen und 26 Letten. </p>
<p>Unter dem Gesichtspunkt der sozialen Stellung der Parteitagsdelegierten (Arbeiter und Nichtarbeiter) bot der Parteitag folgendes Bild: Handarbeiter waren insgesamt 116; B&uuml;ro- und Handelsangestellte 24; die &uuml;brigen waren Nichtarbeiter. Dabei verteilten sich die Handarbeiter folgenderma&szlig;en auf die Fraktionen: der bolschewistischen Fraktion geh&ouml;rten 38 (36 Prozent) an; der menschewistischen 30 (31 Prozent); bei den Polen waren es 27 (61 Prozent); bei den Letten 12 (40 Prozent); bei den Bundisten 9 (15 Prozent). Die Berufsrevolution&auml;re aber verteilten sich auf die Fraktionen folgenderma&szlig;en: der bolschewistischen Fraktion geh&ouml;rten 18 (17 Prozent) an; der menschewistischen 22 (22 Prozent); bei den Polen waren es 5 (11 Prozent); bei den Letten 2 (6 Prozent); bei den Bundisten 9 (15 Prozent). </p>
<p>Wir alle waren &uuml;ber diese Statistik "verbl&uuml;fft". Wie denn? Die Menschewiki hatten doch so viel dar&uuml;ber geschrieen, dass unsere Partei aus Intellektuellen best&uuml;nde; sie hatten die Bolschewiki Tag und Nacht als Intellektuelle beschimpft, sie hatten gedroht, alle Intellektuellen aus der Partei hinauszujagen, sie hatten die Berufsrevolution&auml;re fortw&auml;hrend ver&auml;chtlich behandelt - und nun erwies sich pl&ouml;tzlich, dass in ihrer Fraktion weitaus weniger Arbeiter waren als bei den "Intellektuellen", den Bolschewiki! Es erwies sich, dass es bei ihnen weit mehr Berufsrevolution&auml;re gab als bei den Bolschewiki! Wir aber haben uns das menschewistische Geschrei mit dem Sprichwort erkl&auml;rt: "Die Zunge geht dahin, wo der Zahn schmerzt" ... </p>
<p>Noch aufschlussreicher sind die Ziffern &uuml;ber die Zusammensetzung des Parteitags unter dem Gesichtspunkt der "territorialen Verteilung" der Delegierten. Es hat sich herausgestellt, dass gro&szlig;e Gruppen menschewistischer Delegierter haupts&auml;chlich von den b&auml;uerlichen und handwerklichen Gebieten entsandt werden: von Gurien (9 Delegierte), von Tiflis (10 Delegierte), von der kleinrussischen Bauernorganisation "Spilka" (wohl 12 Delegierte), vom "Bund" (der in seiner &uuml;bergro&szlig;en Mehrheit menschewistisch ist) und, als Ausnahme, vom Donezbecken (7 Mann). Demgegen&uuml;ber werden gro&szlig;e Gruppen bolschewistischer Delegierter ausschlie&szlig;lich von gro&szlig;industriellen Gebieten entsandt: von Petersburg (12 Delegierte), von Moskau (13 oder 14 Delegierte), vom Ural (21 Delegierte), von Iwanowo-Wosnessensk (11 Delegierte) und von Polen (45 Delegierte). </p>
<p>Offensichtlich ist die Taktik der Bolschewiki die Taktik der Proletarier der Gro&szlig;industrie, die Taktik derjenigen Gebiete, wo die Klassengegens&auml;tze besonders klar sind und der Klassenkampf besonders scharf ist. Der Bolschewismus - das ist die Taktik der echten Proletarier. </p>
<p>Anderseits ist es nicht weniger offensichtlich, dass die Taktik der Menschewiki vorwiegend eine Taktik der im Handwerk besch&auml;ftigten Arbeiter und der b&auml;uerlichen Halbproletarier ist, eine Taktik derjenigen Gebiete, wo die Klassengegens&auml;tze nicht ganz klar sind und der Klassenkampf verschleiert ist. Der Menschewismus - das ist die Taktik der halbb&uuml;rgerlichen Elemente des Proletariats. Das besagen die Ziffern. </p>
<p>Und das ist nicht schwer zu verstehen: Man kann unter den Lodzer, Moskauer oder Iwanowo-Wosnessensker Arbeitern nicht ernsthaft von Blockbildungen mit derselben liberalen Bourgeoisie sprechen, deren Angeh&ouml;rige einen erbitterten Kampf gegen sie f&uuml;hren, sie in einem fort durch Teilentlassungen und Massenaussperrungen "bestrafen" - dort wird der Menschewismus keine Sympathien finden, dort braucht man den Bolschewismus, die Taktik des unvers&ouml;hnlichen proletarischen Klassenkampfes. Umgekehrt ist es &auml;u&szlig;erst schwer, den gurischen Bauern oder irgendwelchen Schklower Handwerkern, die nicht die heftigen systematischen Schl&auml;ge des Klassenkampf es zu f&uuml;hlen bekommen und deshalb gern zu allerlei Abkommen gegen den "gemeinsamen Feind" bereit sind, die Idee des Klassenkampfes einzuimpfen - dort braucht man vorl&auml;ufig den Bolschewismus nicht, dort braucht man den Menschewismus, denn dort ist alles von der Atmosph&auml;re der Abkommen und Kompromisse durchdrungen. </p>
<p>Nicht weniger aufschlussreich ist die Zusammensetzung des Parteitags unter dem Gesichtspunkt der nationalen Zugeh&ouml;rigkeit. Die Statistik hat gezeigt, dass in der menschewistischen Fraktion die Juden die Mehrheit bilden (die Bundisten nat&uuml;rlich nicht eingerechnet), dann folgen die Georgier und nach ihnen die Russen. Dagegen besteht die &uuml;bergro&szlig;e Mehrheit der bolschewistischen Fraktion aus Russen, dann folgen die Juden (die Polen und Letten nat&uuml;rlich nicht eingerechnet), nach ihnen die Georgier usw. Aus diesem Anlass machte einer der Bolschewiki (ich glaube, Genosse Alexinski<a href="b02-anm.html"><span class="anmerkung">[35]</span></a> ) im Scherz die Bemerkung, die Menschewiki seien eine j&uuml;dische, die Bolschewiki aber eine echt russische Fraktion, und es w&auml;re nicht schlecht, wenn wir Bolschewiki in der Partei einen Pogrom veranstalten w&uuml;rden. </p>
<p>Diese Zusammensetzung der Fraktionen aber ist nicht schwer zu erkl&auml;ren: die Hochburgen des Bolschewismus sind haupts&auml;chlich gro&szlig;industrielle Gebiete, die, mit Ausnahme Polens, rein russische Gebiete sind, w&auml;hrend die Gebiete des Menschewismus Gebiete der Kleinproduktion und zugleich auch Gebiete der Juden, Georgier usw. sind. </p>
<p>Was die Str&ouml;mungen betrifft, die sich auf dem Parteitag geltend machten, so muss vermerkt werden, dass die formale Teilung des Parteitags in f&uuml;nf Fraktionen (Bolschewiki, Menschewiki, Polen usw.) nur bis zur Behandlung der Fragen prinzipiellen Charakters (Frage der nicht-proletarischen Parteien, des Arbeiterkongresses usw.) in einem gewissen, allerdings unbedeutenden Ma&szlig;e in Kraft blieb. Bei der Behandlung der prinzipiellen Fragen wurde die formale Gruppierung faktisch aufgegeben, und bei den Abstimmungen teilte sich der Parteitag gew&ouml;hnlich in zwei Teile: in Bolschewiki und Menschewiki. Ein so genanntes Zentrum oder einen Sumpf gab es auf dem Parteitag nicht. Trotzki erwies sich als "sch&ouml;ne &Uuml;berfl&uuml;ssigkeit". Dabei schl&ouml;ssen sich alle Polen eindeutig den Bolschewiki an. Die &uuml;bergro&szlig;e Mehrheit der Letten unterst&uuml;tzte ebenfalls eindeutig die Bolschewiki. Der "Bund", dessen Delegierte in ihrer &uuml;bergro&szlig;en Mehrheit faktisch stets die Menschewiki unterst&uuml;tzten, trieb der Form nach eine in h&ouml;chstem Grade zweideutige Politik, die L&auml;cheln auf der einen und Gereiztheit auf der anderen Seite hervorrief. Genossin Rosa Luxemburg hat diese Politik des "Bund" meisterhaft und treffend charakterisiert, als sie sagte, dass die Politik des "Bund" nicht die Politik einer reifen politischen Organisation mit Masseneinfluss sei, sondern eine Politik von Kr&auml;mern, die ewig Ausschau halten und ewig in der Hoffnung abwarten: Vielleicht wird morgen der Zucker billiger. Von den Bundisten unterst&uuml;tzten nur 8 bis 10 Delegierte die Bolschewiki, und auch das nicht immer. </p>
<p>Im Allgemeinen war das &Uuml;bergewicht, und zwar ein recht betr&auml;chtliches &Uuml;bergewicht, auf Seiten der Bolschewiki. </p>
<p>Es war also ein bolschewistischer Parteitag, wenn auch kein streng bolschewistischer. Von den menschewistischen Resolutionen ging nur die Resolution &uuml;ber die Partisanenaktionen durch, und auch diese nur ganz zuf&auml;llig: die Bolschewiki nahmen in diesem Fall den Kampf nicht an, richtiger gesagt, sie wollten ihn nicht zu Ende f&uuml;hren, einfach aus dem Wunsch heraus, "den Genossen Menschewiki auch einmal eine Freude zu machen" ... </p>
<h2 align="center">II<br>
DIE TAGESORDNUNG<br>
DER BERICHT DES ZENTRALKOMITEES<br>
DER BERICHT DER DUMAFRAKTION </h2>
<p>Vom Standpunkt der politischen Str&ouml;mungen auf dem Parteitag k&ouml;nnte man die Arbeiten des Parteitags in zwei Teile gliedern. </p>
<p>Erster Teil: Debatten &uuml;ber formale Fragen, wie die Tagesordnung des Parteitags, die Berichte des ZK und der Bericht der Dumafraktion, Fragen, die einen tiefen politischen Sinn haben, aber mit der "Ehre" der einen oder der anderen Fraktion, mit dem Gedanken verkn&uuml;pft sind oder werden, die eine oder die andere Fraktion "nur ja nicht zu kr&auml;nken", "nur ja keine Spaltung hervorzurufen" - und deshalb als formale Fragen bezeichnet werden. Dieser Teil des Parteitags verlief am st&uuml;rmischsten und nahm die meiste Zeit in Anspruch. Das geschah aber deshalb, weil die prinzipiellen Erw&auml;gungen hinter "moralische" Erw&auml;gungen zur&uuml;ckgedr&auml;ngt wurden ("nur ja nicht kr&auml;nken"), sich also keine scharf umrissenen Gruppierungen herausbildeten, weil nicht gleich zu erraten war, "wer die Oberhand bekommen wird", und sich die Fraktionen - in der Hoffnung, die "Neutralen und Korrekten" auf ihre Seite zu ziehen - zu einem heftigen Kampf um das &Uuml;bergewicht hinrei&szlig;en lie&szlig;en. </p>
<p>Zweiter Teil: Debatten &uuml;ber prinzipielle Fragen, wie die Frage der nichtproletarischen Parteien, des Arbeiterkongresses usw. Hier gab es bereits keine "moralischen" Erw&auml;gungen mehr, es entstanden ganz bestimmte Gruppierungen nach scharf umrissenen prinzipiellen Str&ouml;mungen, das Kr&auml;fteverh&auml;ltnis zwischen den Fraktionen wurde sofort klar; und deshalb war dieser Teil des Parteitages der ruhigste und fruchtbarste - ein klarer Beweis daf&uuml;r, dass Prinzipienfestigkeit in den Debatten die beste Garantie f&uuml;r eine fruchtbringende und ruhige Arbeit des Parteitags ist. </p>
<p>Wenden wir uns nun einer kurzen Charakteristik des ersten Teils der Arbeiten des Parteitags zu. </p>
<p>Nach einer Rede des Genossen Plechanow, der den Parteitag er&ouml;ffnete und in seiner Rede erw&auml;hnte, es sei notwendig, "von Fall zu Fall" Abkommen mit den "fortschrittlichen Elementen" der b&uuml;rgerlichen Gesellschaft einzugehen, w&auml;hlte der Parteitag ein Pr&auml;sidium aus f&uuml;nf Genossen (je einen aus jeder Fraktion) sowie eine Mandatspr&uuml;fungskommission und schritt zur Festlegung der Tagesordnung. Es ist bezeichnend, dass die Menschewiki auch auf diesem Parteitag, genau so wie im vorigen Jahre auf dem Vereinigungsparteitag, in der heftigsten Weise gegen den Antrag der Bolschewiki auftraten, die Frage der Einsch&auml;tzung der gegenw&auml;rtigen Lage und die der Klassenaufgaben des Proletariats in unserer Revolution auf die Tagesordnung zu setzen. Befindet sich die Revolution im Aufschwung oder im Abflauen und muss man sie demzufolge "liquidieren" oder zu Ende f&uuml;hren, - welches sind die Klassenaufgaben des Proletariats in unserer Revolution, die eine scharfe Scheidelinie zwischen dem Proletariat und den &uuml;brigen Klassen der russischen Gesellschaft ziehen? - das sind die Frage&raquo;, vor denen sich die Genossen Menschewiki f&uuml;rchten. Vor ihnen laufen sie davon wie der Schatten vor der Sonne; sie wollen die Wurzeln unserer Meinungsverschiedenheiten nicht ans Tageslicht bringen. Warum? &acute;Weil in der Fraktion der Menschewiki selbst tiefe Meinungsverschiedenheiten &uuml;ber diese Fragen bestehen, - weil der Menschewismus keine einheitliche Str&ouml;mung ist, der Menschewismus - das ist ein Mischmasch von Str&ouml;mungen, die w&auml;hrend des Fraktionskampfes gegen den Bolschewismus nicht bemerkbar sind, aber sofort zum Durchbruch kommen, so bald die Fragen der gegenw&auml;rtigen Lage und unserer Taktik prinzipiell gestellt werden. Die Menschewiki wollen diese innere Schw&auml;che ihrer Fraktion nicht offenbar werden lassen. Die Bolschewiki wussten das und bestanden im Interesse eines m&ouml;glichst prinzipiellen Charakters der Debatten darauf, dass die oben genannten Fragen auf die Tagesordnung gesetzt w&uuml;rden. Da die Menschewiki sahen, dass eine prinzipielle Fragestellung vernichtend f&uuml;r sie sein w&uuml;rde, wurden sie halsstarrig und gaben den "korrekten Genossen" zu verstehen, dass sie sich "gekr&auml;nkt" f&uuml;hlen w&uuml;rden - und der Parteitag nahm die Frage der gegenw&auml;rtigen Lage usw. nicht in die Tagesordnung auf. Schlie&szlig;lich wurde folgende Tagesordnung angenommen: Bericht des Zentralkomitees, Bericht der Dumafraktion, &uuml;ber die Stellung zu den nichtproletarischen Parteien, &uuml;ber die Duma, &uuml;ber den Arbeiterkongress, &uuml;ber die Gewerkschaften, &uuml;ber die Partisanenaktionen, Krisen, Aussperrungen und Arbeitslosigkeit, der Stuttgarter Internationale Kongress<a href="b02-anm.html"><span class="anmerkung">[36]</span></a>, Organisationsfragen. </p>
<p>&nbsp; </p>
<p>Den Bericht des ZK erstatteten als Hauptreferenten Genosse Martow (von den Menschewiki) und Genosse Rjadowoi<a href="b02-anm.html"><span class="anmerkung">[37]</span></a> (von den Bolschewiki). Martows Referat war eigentlich kein Bericht, der die Erscheinungen ernsthaft beleuchtete, sondern ein Herzenserguss dar&uuml;ber, wie das unschuldige ZK darangehen wollte, die Partei und dann auch die Dumafraktion zu leiten, und wie die "schrecklichen" Bolschewiki es an jeder T&auml;tigkeit hinderten, indem sie es mit ihrer Prinzipienfestigkeit bel&auml;stigten. Die von der Partei dann abgelehnten Losungen des ZK von einem verantwortlichen Kadettenkabinett und der "Wiederer&ouml;ffnung der Dumatagung" usw. usf. suchte Martow damit zu rechtfertigen, dass die Lage damals unklar gewesen sei und man in einer Zeit der Flaute keine anderen Losungen habe aufstellen k&ouml;nnen. Den verfehlten Aufruf des ZK zum Generalstreik und sp&auml;ter zu Teilaktionen, unmittelbar nach der Auseinanderjagung der ersten Duma, suchte Martow wiederum mit der Unklarheit der Lage und mit der Unm&ouml;glichkeit zu rechtfertigen, die Stimmung der Massen genau festzustellen. Sehr wenig sagte er &uuml;ber die Rolle des ZK bei der Spaltung der Petersburger Organisation.<a href="b02-anm.html"><span class="anmerkung">[38]</span></a> Daf&uuml;r sprach er allzu viel &uuml;ber die Konferenz der Milit&auml;r- und Kampforganisationen, die auf Initiative einer gewissen Gruppe der Bolschewik! durchgef&uuml;hrt worden war und, nach der Meinung Martows, Desorganisation und Anarchie in die Parteiorganisationen getragen habe. Am Schluss seines Referats richtete Martow an den Parteitag den Appell, die schwierigen Bedingungen, unter denen infolge der besonderen Kompliziertheit und Verworrenheit der Lage die Arbeit der Parteileitung geleistet werden musste, in Betracht zu ziehen und dem ZK gegen&uuml;ber Milde walten zu lassen. Offensichtlich erkannte Martow selbst an, dass das ZK arge S&uuml;nden begangen hat. </p>
<p>Das Referat des Genossen Rjadowoi trug einen ganz anderen Charakter. Seiner Ansicht nach ist das ZK der Partei verpflichtet: 1. das Programm der Partei zu verfechten und durchzuf&uuml;hren, 2. die taktischen Direktiven zu befolgen, die es vom Parteitag erhalten hat, 3. die Einheit der Partei zu wahren, 4. die positive Arbeit der Partei zu vereinen. Indessen hat das ZK keine einzige dieser Verpflichtungen erf&uuml;llt. Anstatt das Programm der Partei zu verfechten und durchzuf&uuml;hren, hat das ZK der sozialdemokratischen Dumafraktion anl&auml;sslich des bekannten Aufrufs der ersten Duma zur Agrarfrage<a href="b02-anm.html"><span class="anmerkung">[39]</span></a> die Anweisung gegeben, im Interesse der Einheit der Opposition, im Interesse der Heranziehung der Kadetten darauf zu verzichten, den bekannten Punkt unseres Agrarprogramms &uuml;ber die Konfiskation des gesamten Grund und Bodens (der Gutsbesitzer) als Antrag zum Dumaaufruf einzubringen, und sich auf eine einfache Erkl&auml;rung &uuml;ber die Enteignung des Grund und Bodens zu beschr&auml;nken, ohne eine Klausel dar&uuml;ber, ob mit oder ohne Entsch&auml;digung. Man bedenke nur: Das ZK der Partei gab Anweisung, den h&ouml;chst wichtigen Punkt des Parteiprogramms &uuml;ber die Konfiskation des Grund und Bodens fallen zu lassen. Das ZK verstie&szlig; gegen das Parteiprogramm! Ein ZK, das gegen das Parteiprogramm verst&ouml;&szlig;t - ist diese unerh&ouml;rte Schmach denn auszudenken? </p>
<p>Weiter. Anstatt wenigstens die Direktiven des Vereinigungsparteitages durchzuf&uuml;hren; anstatt den Kampf der Parteien innerhalb der Duma systematisch zu vertiefen, um dem Kampf der Klassen au&szlig;erhalb der Duma erh&ouml;hte Bewusstheit zu verleihen; anstatt eine unabh&auml;ngige, streng konsequente Klassenpolitik des Proletariats zu betreiben - stellte das ZK Losungen auf wie die eines verantwortlichen Kadettenkabinetts, einer "Wiederer&ouml;ffnung der Dumatagung", "f&uuml;r die Duma und gegen die Kamarilla" usw. usw., Losungen, die dem Kampf der Partei in der Duma die Spitze abbrechen, die Klassengegens&auml;tze au&szlig;erhalb der Duma verkleistern, jede Scheidelinie zwischen der Kampfpolitik des Proletariats und der Paktiererpolitik der liberalen Bourgeoisie verwischen und die erste der zweiten anlassen. Und als Genosse Plechanow, ein Mitglied der Redaktion des Zentralorgans, also auch des Zentralkomitees, auf dem Weg des Paktierens mit den Kadetten noch weiter ging und der Partei vorschlug, einen Block mit der liberalen Bourgeoisie einzugehen, die Losung der Konstituierenden Versammlung fallen zu lassen und die f&uuml;r die liberale Bourgeoisie annehmbare Losung einer "mit Machtvollkommenheit ausgestatteten Duma" aufzustellen - da erhob das ZK gegen den Ausfall des Genossen Plechanow, durch den der Partei Schimpf und Schande angetan wurde, nicht nur keinen Protest, sondern stimmte ihm sogar zu, ohne es &uuml;brigens zu wagen, seine Zustimmung offiziell zum Ausdruck zu bringen. </p>
<p>So hat das ZK der Partei die elementaren Erfordernisse einer unabh&auml;ngigen Klassenpolitik des Proletariats und die Beschl&uuml;sse des Vereinigungsparteitags missachtet! </p>
<p>Ein ZK, das das Klassenbewusstsein des Proletariats tr&uuml;bt; ein ZK, das die Politik des Proletariats der Politik der liberalen Bourgeoisie unterordnet; ein ZK, das das Banner des Proletariats vor den Scharlatanen des kadettischen Liberalismus streicht - so weit haben uns die Opportunisten, die Vertreter des Menschewismus gebracht! </p>
<p>Wir sprechen schon nicht davon, wie das ZK die Einheit und Disziplin der Partei nicht nur nicht gew&auml;hrleistete, sondern systematisch verletzte, indem es die Initiative zur Spaltung der Petersburger Organisation ergriff. </p>
<p>Wir wollen auch nicht lang und breit davon reden, dass das ZK die Arbeit der Partei nicht zusammengefasst hat - das ist ohne weiteres klar. </p>
<p>Womit ist das alles zu erkl&auml;ren, alle diese Fehler des ZK? Nat&uuml;rlich nicht mit den "schrecklichen" Leuten, die im ZK beisammen sa&szlig;en, sondern damit, dass der Menschewismus, der sich damals im ZK breitmachte, nicht f&auml;hig ist, die Partei zu leiten; er hat als politische Str&ouml;mung endg&uuml;ltig Bankrott gemacht. Von diesem Standpunkt aus ist die ganze Geschichte des ZK eine Geschichte des Scheiterns des Menschewismus. Und wenn uns die Genossen Menschewiki Vorw&uuml;rfe machen und sagen, wir h&auml;tten das ZK "gehindert", wir h&auml;tten es "bel&auml;stigt" usw. usw., so k&ouml;nnen wir nicht umhin, diesen moralisierenden Genossen zu antworten: Jawohl, Genossen, wir haben das ZK "gehindert", gegen unser Programm zu versto&szlig;en, wir haben es "gehindert", die Taktik des Proletariats dem Geschmack der liberalen Bourgeoisie anzupassen, und werden es auch k&uuml;nftig daran hindern, denn das ist unsere heilige Pflicht... </p>
<p>Das waren ungef&auml;hr die Ausf&uuml;hrungen des Genossen Rjadowoi. </p>
<p>Aus der Diskussion ergab sich, dass die Mehrzahl der Genossen, sogar einige Bundisten, den Standpunkt des Genossen Rjadowoi teilen. Und wenn trotzdem die Resolution der Bolschewiki, die die Fehler des ZK feststellte, nicht durchging, so deshalb, weil Erw&auml;gungen wie "nur ja keine Spaltung herbeif&uuml;hren" stark auf die Genossen einwirkten. Nat&uuml;rlich wurde auch die menschewistische Resolution, in der dem ZK das Vertrauen ausgesprochen wurde, nicht angenommen. Es wurde einfach beschlossen, ohne eine Einsch&auml;tzung der T&auml;tigkeit des ZK zum n&auml;chsten Tagesordnungspunkt &uuml;berzugehen... </p>
<p>&nbsp; </p>
<p>Die Debatten zum Bericht der Dumafraktion waren im Allgemeinen eine Wiederholung der Debatten zur vorangegangenen Frage. Das ist auch begreiflich: die Dumafraktion war unter der unmittelbaren Leitung des ZK t&auml;tig, und eine Kritik oder Verteidigung des ZK war nat&uuml;rlich zugleich eine Kritik oder Verteidigung der Dumafraktion. </p>
<p>Von Interesse war eine Bemerkung des zweiten Referenten, des Genossen Alexinski (der erste Referent war Genosse Zereteli), die dahin ging, dass die Losung der in ihrer Mehrheit menschewistischen Dumafraktion von der Einheit der Dumaopposition, von der Vermeidung einer Spaltung der Opposition und von der Notwendigkeit, mit den Kadetten zusammenzugehen - dass diese menschewistische Losung, nach dem Ausdruck des Genossen Alexinski, in der Duma einen v&ouml;lligen Bankrott erlitten habe: denn in den wichtigsten Fragen, wie der des Staatshaushalts, der Armee usw., gingen die Kadetten mit Stolypin zusammen, und die menschewistischen Sozialdemokraten mussten Schulter an Schulter mit den Bauernabgeordneten gegen die Regierung und die Kadetten k&auml;mpfen. Die Menschewiki mussten in der Tat den Bankrott ihrer Position feststellen und in der Duma die Losung der Bolschewiki durchf&uuml;hren, die besagt, dass es notwendig ist, im Kampf gegen die Rechten und die Kadetten die Bauernabgeordneten f&uuml;r sich zu gewinnen. </p>
<p>Nicht weniger interessant war die Bemerkung der polnischen Genossen, dass es f&uuml;r die Dumafraktion unzul&auml;ssig sei, sich auf gemeinsame Versammlungen mit den Volksparteilern<a href="b02-anm.html"><span class="anmerkung">[40]</span></a> einzulassen, diesen polnischen Schwarzhundertern, die wiederholt Massaker unter den Sozialisten Polens organisiert haben und auch jetzt noch organisieren. Darauf gaben zwei F&uuml;hrer der kaukasischen Menschewiki<a href="b02-anm.html"><span class="anmerkung">[41]</span></a> einer nach dem anderen zur Antwort, f&uuml;r die Dumafraktion sei nicht das von Belang, was die Parteien bei sich zu Hause treiben, sondern ihr Verhalten in der Duma, die Volksparteiler aber n&auml;hmen in der Duma eine mehr oder weniger liberale Haltung ein. Das hie&szlig;e also, dass man die Parteien nicht danach bewerten soll, was sie au&szlig;erhalb der Duma tun, sondern danach, was sie in der Duma reden. H&ouml;her kann sich der Opportunismus wahrhaftig nicht versteigen... </p>
<p>Die Mehrheit der Redner schloss sich dem Standpunkt des Genossen Alexinski an; aber dennoch wurde auch zu dieser Frage keine Resolution angenommen, wiederum aus den gleichen Erw&auml;gungen, "niemand zu kr&auml;nken". Der Parteitag stellte die Frage der Resolution zur&uuml;ck und ging direkt zur n&auml;chsten Frage &uuml;ber. </p>
<h2 align="center">III<br>
&Uuml;BER DIE NICHTPROLETARISCHEN PARTEIEN </h2>
<p>Von den formalen Fragen gehen wir zu den prinzipiellen Fragen &uuml;ber, zu den Fragen unserer Meinungsverschiedenheiten. </p>
<p>Die Fragen unserer taktischen Meinungsverschiedenheiten, das sind die Fragen nach dem voraussichtlichen Schicksal unserer Revolution und der Rolle der verschiedenen Klassen und Parteien der russischen Gesellschaft in dieser Revolution. Dass unsere Revolution eine b&uuml;rgerliche ist, dass sie mit der Beseitigung der feudalen und nicht der kapitalistischen Zust&auml;nde enden muss, dass sie nur von der demokratischen Republik gekr&ouml;nt werden kann - dar&uuml;ber sind sich in unserer Partei anscheinend alle einig. Dar&uuml;ber ferner, dass unsere Revolution im gro&szlig;en und ganzen im Aufschwung, nicht aber im Abflauen begriffen ist und dass es unsere Aufgabe nicht ist, die Revolution zu "liquidieren", sondern sie zu Ende zu f&uuml;hren, dar&uuml;ber sind sich, wenigstens formal, ebenfalls alle einig, denn die Menschewiki, als Fraktion, haben noch nirgends das Gegenteil erkl&auml;rt. Aber auf welche Weise soll unsere Revolution zu Ende gef&uuml;hrt werden? Welches ist die Rolle des Proletariats, der Bauernschaft, der liberalen Bourgeoisie in dieser Revolution? Unter welcher Kombination der k&auml;mpfenden Kr&auml;fte k&ouml;nnte man die gegenw&auml;rtige Revolution zu Ende f&uuml;hren? Mit wem muss man zusammengehen, wen muss man schlagen usw. usw.? Hier setzen bei uns die Meinungsverschiedenheiten ein. </p>
<p>Die Ansicht der .Menschewiki: - Da unsere Revolution eine b&uuml;rgerliche Revolution ist, so kann auch einzig und allein die Bourgeoisie der F&uuml;hrer der Revolution sein. Die Bourgeoisie war der F&uuml;hrer der gro&szlig;en Revolution in Frankreich, sie war der F&uuml;hrer der Revolutionen in anderen Staaten Europas - sie muss auch der F&uuml;hrer unserer russischen Revolution sein. Das Proletariat ist der Hauptk&auml;mpfer der Revolution, doch muss es der Bourgeoisie folgen und sie vorw&auml;rts dr&auml;ngen. Die Bauernschaft ist ebenfalls eine revolution&auml;re Kraft, doch hat sie zu viel Reaktion&auml;res an sich, und deshalb wird das Proletariat weit seltener mit ihr gemeinsam auftreten k&ouml;nnen als mit der liberal-demokratischen Bourgeoisie. Die Bourgeoisie ist ein zuverl&auml;ssigerer Verb&uuml;ndeter des Proletariats als die Bauernschaft. Alle k&auml;mpfenden Kr&auml;fte m&uuml;ssen sich um die liberal-demokratische Bourgeoisie als ihren F&uuml;hrer zusammenschlie&szlig;en. Deshalb darf unsere Stellung zu den b&uuml;rgerlichen Parteien nicht durch den revolution&auml;ren Leitsatz: Zusammen mit der Bauernschaft gegen die Regierung und die liberale Bourgeoisie - an der Spitze das Proletariat, sondern muss durch den opportunistischen Leitsatz bestimmt werden: Zusammen mit der ganzen Opposition gegen die Regierung, mit der liberalen Bourgeoisie an der Spitze. Daher die Taktik der Abkommen mit den Liberalen. Das ist die Ansicht der Menschewiki. </p>
<p>Die Ansicht der Bolschewiki: Unsere Revolution ist tats&auml;chlich eine b&uuml;rgerliche, das bedeutet aber noch nicht, dass unsere liberale Bourgeoisie ihr F&uuml;hrer sein wird. Im 18. Jahrhundert war die franz&ouml;sische Bourgeoisie der F&uuml;hrer der franz&ouml;sischen Revolution, aber weshalb? Weil das franz&ouml;sische Proletariat schwach war, nicht selbst&auml;ndig auftrat, keine eigenen Klassenforderungen aufstellte, weder Klassenbewusstsein noch Organisation besa&szlig;; es ging damals im Schlepptau der Bourgeoisie und wurde von der Bourgeoisie als Werkzeug f&uuml;r ihre b&uuml;rgerlichen Zwecke ausgenutzt. Wie man sieht, bedurfte die Bourgeoisie damals gegen das Proletariat keines Verb&uuml;ndeten in Gestalt einer Zarenmacht - das Proletariat war selber ihr Verb&uuml;ndeter, ihr Diener -, und deshalb konnte sie damals revolution&auml;r sein und sogar an der Spitze der Revolution marschieren. Ganz anders ist es bei uns, in Ru&szlig;land. Das russische Proletariat kann bei weitem nicht als schwach bezeichnet werden: Es tritt schon einige Jahre lang v&ouml;llig selbst&auml;ndig auf und stellt seine Klassenforderungen; es besitzt gen&uuml;gend Klassenbewusstsein, um seine eigenen Interessen zu verstehen; es ist in einer eigenen Partei zusammengeschlossen; es hat die st&auml;rkste Partei in Ru&szlig;land mit eigenem Programm und eigenen taktischorganisatorischen Grunds&auml;tzen; es hat mit dieser Partei an der Spitze bereits eine Reihe gl&auml;nzender Siege &uuml;ber die Bourgeoisie errungen... Kann sich unser Proletariat unter diesen Umst&auml;nden mit der Rolle eines Anh&auml;ngsels der liberalen Bourgeoisie, mit der Rolle eines kl&auml;glichen Werkzeugs in den H&auml;nden dieser Bourgeoisie begn&uuml;gen? Kann es, soll es dieser Bourgeoisie folgen, sie zu seinem F&uuml;hrer machen? Kann es anders, als F&uuml;hrer der Revolution sein? Man sehe sich doch an, was im Lager unserer liberalen Bourgeoisie vor sich geht: Von dem revolution&auml;ren Elan des Proletariats in Schrecken versetzt, wirft sich unsere Bourgeoisie, anstatt an der Spitze der Revolution zu marschieren, der Konterrevolution in die Arme und schlie&szlig;t mit ihr ein B&uuml;ndnis gegen das Proletariat. Und ihre Partei, die Partei der Kadetten, verst&auml;ndigt sich offen, vor der ganzen Welt, mit Stolypin, stimmt f&uuml;r den Staatshaushalt und die Armee zu Nutz und Frommen des Zarismus gegen die Volksrevolution. Ist es da nicht klar, dass die russische liberale Bourgeoisie eine antirevolution&auml;re Kraft darstellt, gegen die der schonungsloseste Krieg gef&uuml;hrt werden muss? Und hatte nicht Genosse Kautsky recht, als er sagte, dass dort, wo das Proletariat selbst&auml;ndig auftritt, die Bourgeoisie aufh&ouml;rt, revolution&auml;r zu sein? ... </p>
<p>Daraus folgt: Die russische liberale Bourgeoisie ist antirevolution&auml;r; sie kann nicht der Motor und noch viel weniger der F&uuml;hrer der Revolution sein; sie ist der geschworene Feind der Revolution, und gegen sie muss ein hartn&auml;ckiger Kampf gef&uuml;hrt werden. </p>
<p>Der einzige F&uuml;hrer unserer Revolution, der daran interessiert und dazu imstande ist, die revolution&auml;ren Kr&auml;fte Ru&szlig;lands zum Sturm gegen die zaristische Selbstherrschaft zu f&uuml;hren, ist das Proletariat. Nur das Proletariat kann die revolution&auml;ren Elemente des Landes um sich scharen, nur das Proletariat wird unsere Revolution zu Ende f&uuml;hren. Es ist die Aufgabe der Sozialdemokratie, alles zu tun, was in ihren Kr&auml;ften Hegt, um das Proletariat auf die Rolle des F&uuml;hrers der Revolution vorzubereiten. </p>
<p>Das ist der Angelpunkt der bolschewistischen Auffassung. Auf die Frage, wer denn, wo es gilt, unsere Revolution zu Ende zu f&uuml;hren, ein zuverl&auml;ssiger Verb&uuml;ndeter des Proletariats sein kann, antworten die Bolschewiki: Der einzige einigerma&szlig;en zuverl&auml;ssige und starke Verb&uuml;ndete des Proletariats ist die revolution&auml;re Bauernschaft. Nicht die verr&auml;terische liberale Bourgeoisie, sondern die revolution&auml;re Bauernschaft wird zusammen mit dem Proletariat den Kampf gegen alle Grundfesten der feudalen Zust&auml;nde f&uuml;hren. </p>
<p>Dementsprechend muss unsere Stellung zu den b&uuml;rgerlichen Parteien durch den Leitsatz bestimmt werden: Zusammen mit der revolution&auml;ren Bauernschaft gegen den Zarismus und die liberale Bourgeoisie - an der Spitze das Proletariat. Daher die Notwendigkeit des Kampfes gegen die Hegemonie (F&uuml;hrerrolle) der kadettischen Bourgeoisie und folglich die Unzul&auml;ssigkeit von Abkommen mit den Kadetten. Das ist die Ansicht der Bolschewiki. </p>
<p>Im Rahmen dieser beiden Positionen bewegten sich die Reden der Referenten Lenin und Martynow sowie aller &uuml;brigen Redner. </p>
<p>Genosse Martynow hat den Standpunkt der Menschewiki endg&uuml;ltig "vertieft", als er kategorisch die Zul&auml;ssigkeit der Hegemonie des Proletariats verneinte und ebenso kategorisch die Idee eines Blockes mit den Kadetten verfocht. </p>
<p>Die &uuml;brigen Redner sprachen in ihrer gro&szlig;en Mehrheit im Sinne der bolschewistischen Stellungnahme. </p>
<p>Besonders aufschlussreich waren die Reden der Genossin Rosa Luxemburg, die den Parteitag im Namen der deutschen Sozialdemokraten begr&uuml;&szlig;te und die Auffassung entwickelte, die unsere deutschen Genossen von unseren Meinungsverschiedenheiten haben. (Wir fassen hier die beiden Reden zusammen, die R. L. zu verschiedener Zeit gehalten hat.) In den Fragen nach der Rolle des Proletariats als des F&uuml;hrers der Revolution, nach der Rolle der liberalen Bourgeoisie als einer antirevolution&auml;ren. Kraft usw. usw. erkl&auml;rte Rosa Luxemburg ihre volle &Uuml;bereinstimmung mit den Bolschewiki, kritisierte sie die F&uuml;hrer des Menschewismus, Plechanow und Axelrod, die sie als Opportunisten bezeichnete und deren Haltung sie mit der der Jaur&egrave;sisten in Frankreich verglich. Ich wei&szlig;, sagte Rosa Luxemburg, dass auch die Bolschewiki manchmal danebenhauen, manchmal sonderbar und allzu felsenfest sind, aber ich verstehe und rechtfertige sie durchaus: angesichts der zerflie&szlig;enden, gallertartigen Masse des menschewistischen Opportunismus muss man felsenfest sein. Bei den Guesdisten<a href="b02-anm.html"><span class="anmerkung">[42]</span></a> in Frankreich ist gleichfalls zu verzeichnen gewesen, dass sie allzu felsenfest sind, hat doch ihr F&uuml;hrer, Genosse Guesde, in dem bekannten Wahlplakat verk&uuml;ndet: "Kein Bourgeois wage es, f&uuml;r mich zu stimmen, denn ich werde im Parlament nur die Interessen der Proletarier gegen alle Bourgeois vertreten." Und ungeachtet dessen, ungeachtet dieser Schroffheiten, standen wir deutschen Sozialdemokraten stets an der Seite der Guesdisten in ihrem Kampfe gegen die Verr&auml;ter am Marxismus, die Jaur&egrave;sisten. Das gleiche muss hinsichtlich der Bolschewiki gesagt werden, die wir deutschen Sozialdemokraten in ihrem Kampfe gegen die Opportunisten, die Menschewiki unterst&uuml;tzen werden... </p>
<p>So ungef&auml;hr sprach Genossin Rosa Luxemburg. </p>
<p>Noch interessanter ist der ber&uuml;hmte Brief, den der Parteivorstand der Sozialdemokratischen Partei Deutschlands an den Parteitag gerichtet und den Rosa Luxemburg verlesen hat. Interessant ist er deshalb, weil er durch den Rat an die Partei, gegen den Liberalismus zu k&auml;mpfen, und durch die Anerkennung der besonderen Rolle des russischen Proletariats als des F&uuml;hrers der russischen Revolution zugleich auch alle grundlegenden Leits&auml;tze des Bolschewismus anerkennt. </p>
<p>Es ist also offenbar geworden, dass die erprobteste und revolution&auml;rste sozialdemokratische Partei Europas, die deutsche Sozialdemokratie, offen und klar die Bolschewiki, als die wahren Marxisten, in ihrem Kampf gegen die Verr&auml;ter am Marxismus, gegen die Menschewiki unterst&uuml;tzt. </p>
<p>Beachtenswert sind auch einige Stellen in der Rede des Genossen Tyszko, der der Vertreter der polnischen Delegation im Pr&auml;sidium war. </p>
<p>Beide Fraktionen versichern uns, sagte Genosse Tyszko, dass sie fest auf dem Standpunkt des Marxismus stehen. Nicht jeder wird daher ohne weiteres verstehen: Wer steht denn nun wirklich auf diesem Standpunkt, die Bolschewiki oder die Menschewiki? ... "Wir sind es, die auf dem Standpunkt des Marxismus stehen", rufen "von links" einige Menschewiki dazwischen. "Nein, Genossen", antwortete ihnen Tyszko, "ihr steht nicht, sondern liegt auf ihm: denn eure ganze Hilflosigkeit bei der Leitung des Klassenkampfes des Proletariats, die Tatsache, dass ihr die bedeutenden Worte des gro&szlig;en Marx zwar auswendig zu lernen, sie aber nicht anzuwenden versteht - alles das besagt: Ihr steht nicht, sondern liegt auf dem Standpunkt des Marxismus." </p>
<p>Das war meisterhaft treffend. </p>
<p>In der Tat, man nehme allein folgende Tatsache. Die Menschewiki sprechen h&auml;ufig davon, dass es immer und &uuml;berall die Aufgabe der Sozialdemokratie ist, das Proletariat zu einer selbst&auml;ndigen politischen Kraft zu machen. Ist das richtig? Unbedingt richtig! Das sind inhaltsschwere Worte von Marx, deren jeder Marxist stets eingedenk sein muss. Wie aber wenden die Genossen Menschewiki diese Worte an? Tragen sie dazu bei, das Proletariat aus der Masse der es umgebenden b&uuml;rgerlichen Elemente tats&auml;chlich als selbst&auml;ndige, unabh&auml;ngige Klasse herauszuheben? Scharen sie die revolution&auml;ren Elemente um das Proletariat und bereiten sie das Proletariat auf seine Rolle als F&uuml;hrer der Revolution vor? Die Tatsachen zeigen, dass die Menschewiki nichts dergleichen tun. Im Gegenteil: Die Menschewiki raten dem Proletariat, m&ouml;glichst oft Abkommen mit der liberalen Bourgeoisie einzugehen - und damit tragen sie nicht dazu bei, das Proletariat als selbst&auml;ndige Klasse herauszuheben, sondern dazu, es mit der Bourgeoisie zu vermengen; die Menschewiki raten dem Proletariat, auf die Rolle des F&uuml;hrers der Revolution zu verzichten, diese Rolle der Bourgeoisie zu &uuml;berlassen, der Bourgeoisie zu folgen - und damit tragen sie dazu bei, das Proletariat nicht zu einer selbst&auml;ndigen politischen Kraft, sondern zum Anh&auml;ngsel der Bourgeoisie zu machen... Das hei&szlig;t, die Menschewiki tun genau das Gegenteil von dem, was sie, ausgehend von dem richtigen marxistischen Leitsatz, tun m&uuml;ssten. </p>
<p>Jawohl, Genosse Tyszko hatte Recht, als er sagte, die Menschewiki stehen nicht, sondern liegen auf dem Standpunkt des Marxismus... </p>
<p>Nach Abschluss der Debatten wurden zwei Resolutionsentw&uuml;rfe eingebracht, ein menschewistischer und ein bolschewistischer. Der Entwurf der Bolschewik! wurde mit gro&szlig;er Stimmenmehrheit als Grundlage angenommen. </p>
<p>Weiter kamen Ab&auml;nderungsantr&auml;ge zum Entwurf. Es wurden ungef&auml;hr 80 Ab&auml;nderungsantr&auml;ge eingebracht. Sie betrafen haupts&auml;chlich zwei Punkte des Entwurfes: den Punkt &uuml;ber das Proletariat als den F&uuml;hrer der Revolution, und als zweiten Punkt den &uuml;ber die Kadetten als einer antirevolution&auml;ren Kraft. Das war der interessanteste Teil der Debatten, denn hier trat das Gesicht der Fraktionen besonders klar zutage. Der erste wichtige Ab&auml;nderungsantrag wurde von Genossen Martow eingebracht. Er verlangte, die Worte.- "das Proletariat als F&uuml;hrer der Revolution" durch die Worte: "das Proletariat als Avantgarde" zu ersetzen. Zur Begr&uuml;ndung sagte er, das Wort "Avantgarde" gebe den Gedanken genauer wieder. Genosse Alexinski trat dem entgegen. Er f&uuml;hrte aus, dass es hier nicht um Genauigkeit gehe, sondern um zwei entgegengesetzte Auffassungen, die sich in diesem Punkt geltend machten, denn "Avantgarde" und "F&uuml;hrer" seien zwei v&ouml;llig verschiedene Begriffe. Avantgarde (Vortrupp) sein hei&szlig;t sich in den vordersten Reihen schlagen, die am st&auml;rksten unter Feuer liegenden Stellungen einnehmen, sein Blut vergie&szlig;en, dabei aber von anderen, im gegebenen Falle von den b&uuml;rgerlichen Demokraten gef&uuml;hrt werden-, die Avantgarde leitet niemals den Gesamtkampf, sondern wird stets selbst geleitet. Und umgekehrt: F&uuml;hrer sein hei&szlig;t sich nicht nur in den vordersten Reihen schlagen, sondern auch den Gesamtkampf leiten, ihn auf sein eigenes Ziel ausrichten. Wir Bolschewiki wollen nicht, dass das Proletariat von den b&uuml;rgerlichen Demokraten gef&uuml;hrt werde, wir wollen, dass das Proletariat selbst die F&uuml;hrung des ganzen Kampfes des Volkes habe und ihn auf die demokratische Republik ausrichte. </p>
<p>Das Endergebnis war, das der Ab&auml;nderungsantrag Martows durchfiel. </p>
<p>Alle anderen Ab&auml;nderungsantr&auml;ge von der gleichen Art wurden ebenfalls abgelehnt. </p>
<p>Eine andere Gruppe von Ab&auml;nderungsantr&auml;gen war gegen den Punkt &uuml;ber die Kadetten gerichtet. Die Menschewiki schlugen vor zu erkl&auml;ren, die Kadetten h&auml;tten noch nicht den Weg der Konterrevolution beschritten. Der Parteitag nahm diesen Vorschlag jedoch nicht an, und alle Ab&auml;nderungsantr&auml;ge dieser Art wurden verworfen. Weiter schlugen die Menschewiki vor, in gewissen F&auml;llen wenigstens technische Abkommen mit den Kadetten zuzulassen. Der Parteitag nahm auch diesen Vorschlag nicht an und verwarf die entsprechenden Ab&auml;nderungsantr&auml;ge. </p>
<p>Schlie&szlig;lich wurde &uuml;ber die Gesamtresolution abgestimmt, und es ergab sich, dass 159 Stimmen f&uuml;r die bolschewistische Resolution und 104 dagegen abgegeben worden sind, w&auml;hrend sich die &uuml;brigen Delegierten der Stimme enthalten haben. </p>
<p>Der Parteitag hat mit &uuml;bergro&szlig;er Stimmenmehrheit die Resolution der Bolschewiki angenommen. </p>
<p>Von nun an ist der Standpunkt der Bolschewiki zum Standpunkt der Partei geworden. </p>
<p>Au&szlig;erdem hat diese Abstimmung zwei wichtige Ergebnisse gezeitigt: Erstens setzte sie der formalen, k&uuml;nstlichen Scheidung des Parteitags in f&uuml;nf Fraktionen (Bolschewiki, Menschewiki, Polen, Letten und Bundisten) ein Ende und war der Beginn einer neuen, prinzipiellen Scheidung: in Bolschewiki (unter Einschluss aller Polen sowie der Mehrheit der Letten) und Menschewiki (unter Einschluss fast aller Bundisten). </p>
<p>Zweitens ergab sich aus dieser Abstimmung die genaueste Statistik &uuml;ber die Verteilung der Arbeiterdelegierten auf die Fraktionen. Es zeigte sich, dass in der bolschewistischen Fraktion nicht 38, sondern 77 Arbeiter waren (38 plus 27 Polen plus 12 Letten) und in der menschewistischen Fraktion nicht 30, sondern 39 Arbeiter (30 plus 9 Bundisten). Die menschewistische Fraktion hat sich als die Fraktion der Intellektuellen erwiesen. </p>
<h2 align="center">IV<br>
&Uuml;BER DEN ARBEITERKONGRESS </h2>
<p>Ehe wir eine Charakteristik der Debatten &uuml;ber die Frage eines Arbeiterkongresses geben, ist es unerl&auml;sslich, die Geschichte der Frage kennen zu lernen. ( Das ist umso notwendiger, als die Genossen Menschewiki, die in die Redaktionsstuben b&uuml;rgerlicher Zeitungen &uuml;bergesiedelt sind, L&uuml;genm&auml;rchen dar&uuml;ber verbreiten, wie es um diese Frage fr&uuml;her stand und heute steht. (Siehe den Artikel &uuml;ber den "Arbeiterkongress" im "Towarischtsch", der aus der Feder eines bekannten Menschewiks stammt und im "Bakinski Den"<a href="b02-anm.html"><span class="anmerkung">[43]</span></a> nachgedruckt worden ist.) Die Sache ist die, dass diese Frage &auml;u&szlig;erst verworren und ungekl&auml;rt ist. W&auml;hrend es hinsichtlich der anderen Punkte unserer Meinungsverschiedenheiten in der Partei bereits zwei scharf ausgepr&auml;gte Str&ouml;mungen gibt - die bolschewistische und die menschewistische -, haben wir in der Frage des Arbeiterkongresses nicht zwei, sondern eine ganze Menge &auml;u&szlig;erst ungekl&auml;rter und widerspruchsvoller Str&ouml;mungen. Allerdings ist die Haltung der Bolschewiki einheitlich und bestimmt: sie sind &uuml;berhaupt gegen einen Arbeiterkongress. Hingegen herrscht unter den Menschewiki das gr&ouml;&szlig;te Chaos und Durcheinander. Sie sind in eine Unzahl von Gruppen geteilt, deren jede ihre eigene Melodie singt, ohne auf die anderen zu h&ouml;ren. W&auml;hrend die Petersburger Menschewiki, mit Axelrod an der Spitze, einen Arbeiterkongress vorschlagen, um eine Partei zu schaffen, schlagen ihn die Moskauer Menschewiki, mit El an der Spitze, nicht im Interesse der Schaffung einer Partei vor, sondern zu dem Zweck, einen parteilosen "allrussischen Arbeiterverband" zu schaffen. Die Menschewiki des S&uuml;dens gehen noch weiter und rufen unter F&uuml;hrung Larins<a href="b02-anm.html"><span class="anmerkung">[44]</span></a> dazu auf, einen Arbeiterkongress einzuberufen, nicht um eine Partei und nicht um einen "Arbeiterverband", sondern um einen noch breiteren "Verband der Werkt&auml;tigen" zu schaffen, der au&szlig;er allen proletarischen Elementen auch Sozialrevolution&auml;re, halbb&uuml;rgerliche, "werkt&auml;tige" Elemente umfassen k&ouml;nnte. Ich spreche schon gar nicht von anderen, weniger einflussreichen Gruppen und Personen, wie etwa der Odessaer und der transkaspischen Gruppe oder etwa den schwachsinnigen "Autoren" einer l&auml;cherlichen Brosch&uuml;re, die sich "Brodjaga" und "Schura"<a href="b02-anm.html"><span class="anmerkung">[45]</span></a> nennen. </p>
<p>Solcherart ist der Wirrwarr, der in den Reihen der Menschewiki herrscht. </p>
<p>Wie aber soll der Arbeiterkongress einberufen, wie soll er organisiert werden, was soll Anlass und Termin seiner Einberufung sein, wen soll man zum Kongress einladen, wer soll die Initiative zu seiner Einberufung ergreifen? </p>
<p>In allen diesen Fragen herrscht bei den Menschewiki der gleiche Wirrwarr wie in der Frage nach dem Zweck des Kongresses. </p>
<p>W&auml;hrend einige von ihnen vorschlagen, die Wahlen zum Arbeiterkongress mit den Dumawahlen zu verbinden und auf diese Weise den Arbeiterkongress "im eigenm&auml;chtigen Verfahren" zu organisieren, schlagen andere vor, sich auf die "Nachsicht" der Regierung zu verlassen und im &auml;u&szlig;ersten Fall ihre "Genehmigung" zu erbitten; wieder andere aber empfehlen, die Delegierten, auch wenn es drei- bis viertausend sein sollten, ins Ausland zu schicken und den Arbeiterkongress dort illegal abzuhalten. </p>
<p>W&auml;hrend manche Menschewiki vorschlagen, nur regelrechten Arbeiterorganisationen eine Vertretung auf dem Kongress einzur&auml;umen, raten andere, zum Kongress Vertreter schlechthin des gesamten organisierten und unorganisierten Proletariats heranzuziehen, das nicht weniger als zehn Millionen Angeh&ouml;rige in seinen Reihen z&auml;hlt. </p>
<p>W&auml;hrend manche Menschewiki vorschlagen, den Arbeiterkongress auf Initiative der sozialdemokratischen Partei unter Beteiligung von Intellektuellen einzuberufen, empfehlen andere, sowohl die Partei als auch die Intellektuellen beiseite zu werfen und den Kongress nur auf Initiative der Arbeiter selbst einzuberufen, ohne jede Beteiligung von Intellektuellen. W&auml;hrend manche Menschewiki auf unverz&uuml;glicher Einberufung des Arbeiterkongresses bestehen, schlagen andere vor, ihn auf unbestimmte Zeit zu vertagen und sich vorerst auf die Agitation f&uuml;r die Idee eines Arbeiterkongresses zu beschr&auml;nken. </p>
<p>Nun wohl, und was soll mit der bestehenden Sozialdemokratischen Arbeiterpartei geschehen, die nun schon mehrere Jahre den Kampf des Proletariats leitet, in ihren Reihen 150000 Mitglieder vereinigt, bereits f&uuml;nf Parteitage abgehalten hat usw. usf.? Soll man sie "zum Teufel schicken" oder was sonst? </p>
<p>Darauf geben alle Menschewiki, von Axelrod bis Larin, einhellig die Antwort, dass wir keine proletarische Partei h&auml;tten. "Das ist es ja gerade, dass wir keine Partei haben", sagten uns auf dem Parteitag die Menschewiki, "wir haben nur eine Organisation der kleinb&uuml;rgerlichen Intelligenz", die man mit Hilfe des Arbeiterkongresses durch eine Partei ersetzen m&uuml;sse. Das erkl&auml;rte auf dem Parteitag der Referent der Menschewiki, Genosse Axelrod. </p>
<p>Aber mit Verlaub, wieso denn? Das hie&szlig;e, alle die Parteitage unserer Partei, vom ersten (1898) bis zum letzten (1907), an deren Organisierung die Genossen Menschewiki auf das tatkr&auml;ftigste teilgenommen haben, all der enorme Aufwand an proletarischen Geldern und Kr&auml;ften, der Aufwand, der f&uuml;r die Organisierung der Parteitage erforderlich war, der Aufwand, f&uuml;r den die Menschewiki genau ebenso verantwortlich sind wie die Bolschewiki - alles das w&auml;re also ein einziger Betrug, w&auml;re nur Pharis&auml;ertum?! </p>
<p>Das hie&szlig;e, alle die Aufrufe, mit denen die Partei das Proletariat zum Kampf rief, Aufrufe, die auch die Menschewiki unterschrieben haben; alle die Streiks und Aufst&auml;nde in den Jahren 1905, 1906 und 1907, die unter F&uuml;hrung der Partei standen und zu denen es h&auml;ufig auf Initiative der Partei kam; alle die Siege des Proletariats unter F&uuml;hrung unserer Partei; alle die Tausende von Opfern des Proletariats, die in den Stra&szlig;en Petersburgs, Moskaus usw. gefallen, in Sibirien dahingesiecht, in den Kerkern zugrunde gegangen sind im "Namen der Partei, unter dem Banner der Partei - alles das w&auml;re nur Kom&ouml;die und Betrug? </p>
<p>Und das hie&szlig;e, wir h&auml;tten keine Partei? Wir h&auml;tten nur eine "Organisation der kleinb&uuml;rgerlichen Intelligenz"? </p>
<p>Das war nat&uuml;rlich eine direkte Unwahrheit, eine emp&ouml;rende, unversch&auml;mte Unwahrheit. </p>
<p>Daraus erkl&auml;rt sich wohl auch die grenzenlose Emp&ouml;rung, die die oben erw&auml;hnte Erkl&auml;rung Axelrods unter den Petersburger und Moskauer Arbeiterdelegierten hervorrief. Von ihren Sitzen aufspringend, erwiderten sie dem Referenten Axelrod energisch: "Der Bourgeois bist du, der du im Ausland sitzt, und nicht wir, - wir sind Arbeiter und wir haben unsere sozialdemokratische Partei, die wir von niemandem herabw&uuml;rdigen lassen"... </p>
<p>Setzen wir jedoch den Fall, dass der Arbeiterkongress stattfindet, nehmen wir an, er habe bereits stattgefunden. Die bestehende sozialdemokratische Partei w&auml;re also zum alten Eisen geworfen, der Arbeiterkongress so oder anders einberufen, und man wollte auf ihm, man wei&szlig; nicht recht, ob einen "Arbeiterverband" oder einen "Werkt&auml;tigenverband" organisieren. Was nun weiter? Welches Programm wird dieser Kongress annehmen? Welches Gepr&auml;ge wird der Arbeiterkongress tragen? </p>
<p>Manche Menschewiki antworten, der Arbeiterkongress k&ouml;nnte das Programm der Sozialdemokratie annehmen, selbstverst&auml;ndlich etwas zurechtgestutzt; sie f&uuml;gen jedoch gleich hinzu, es k&ouml;nnte auch sein, dass er das Programm der Sozialdemokraten nicht ann&auml;hme, was, ihrer Meinung nach, f&uuml;r das Proletariat kein besonderes Malheur w&auml;re. Andere antworten entschiedener: Da unser Proletariat in hohem Ma&szlig;e von kleinb&uuml;rgerlichen Bestrebungen durchdrungen sei, so werde der Arbeiterkongress aller Wahrscheinlichkeit nach nicht das sozialdemokratische, sondern ein kleinb&uuml;rgerliches, demokratisches Programm annehmen. Das Proletariat werde auf dem Arbeiterkongress des sozialdemokratischen Programms verlustig gehen, aber daf&uuml;r eine Arbeiterorganisation gewinnen, die alle Arbeiter zu einem Verband zusammenschlie&szlig;en werde. So redet beispielsweise der F&uuml;hrer der Moskauer Menschewiki, N. Tscherewanin (siehe "Probleme der Taktik").<a href="b02-anm.html"><span class="anmerkung">[46]</span></a> </p>
<p>Also: "ein Arbeiterverband ohne sozialdemokratisches Programm" - das w&auml;re das wahrscheinliche Ergebnis des Arbeiterkongresses. So wenigstens denken die Menschewiki selbst. Offensichtlich sind sich die in einigen Fragen, wie den Zielen und den Methoden der Einberufung des Arbeiterkongresses, untereinander uneinigen Menschewiki darin einig, dass "wir keine Partei haben, sondern nur eine Organisation der kleinb&uuml;rgerlichen Intelligenz, die man zum alten Eisen werfen muss"... </p>
<p>In diesem Rahmen bewegte sich denn auch das Referat Axelrods. Aus dem Referat Axelrods ging hervor, dass die Agitation f&uuml;r einen Arbeiterkongress in der Praxis unvermeidlich auf eine Agitation gegen die Partei, auf einen Krieg gegen sie hinauslaufen wird. </p>
<p>Und die praktische Arbeit zur Einberufung eines Arbeiterkongresses wird ebenfalls unvermeidlich auf eine praktische Arbeit zur Desorganisierung und Zersetzung der Partei, die wir heute haben, hinauslaufen. </p>
<p>Indessen ersuchten die Menschewiki - durch den Mund ihres Referenten und auch in ihrem Resolutionsentwurf - den Parteitag um ein Verbot der Agitation gegen Versuche, einen Arbeiterkongress zu organisieren, d. h. gegen Versuche, die zur Desorganisierung der Partei f&uuml;hren. Interessant ist nun: Durch die Ausf&uuml;hrungen der menschewistischen Redner (mit Ausnahme Plechanows, der &uuml;ber den Arbeiterkongress eigentlich gar nichts sagte) zogen sich wie ein roter Faden die Losungen: Nieder mit der Partei, nieder mit der Sozialdemokratie, es lebe die Parteilosigkeit, es lebe der nichtsozialdemokratische "Arbeiterverband". Diese Losungen wurden von den Rednern zwar nicht offen aufgestellt, sie klangen aber aus ihren Reden heraus. </p>
<p>Nicht umsonst sprechen sich alle b&uuml;rgerlichen Schriftsteller, von den Syndikalisten und Sozialrevolution&auml;ren bis zu den Kadetten und Oktobristen - nicht umsonst sprechen sie sich alle so leidenschaftlich f&uuml;r den Arbeiterkongress aus: sind sie doch alle Feinde unserer Partei, und die praktische Arbeit zur Einberufung eines Arbeiterkongresses k&ouml;nnte doch die Partei erheblich schw&auml;chen und desorganisieren. Wie sollten sie da die "Idee des Arbeiterkongresses" nicht begr&uuml;&szlig;en? Ganz anders sprachen die Redner der Bolschewik; Der Referent der Bolschewiki, Genosse Lindow<a href="b02-anm.html"><span class="anmerkung">[47]</span></a> , wandte sich, nach, einer knappen Charakteristik der Hauptstr&ouml;mungen unter den Menschewiki selbst, einer Klarstellung der Bedingungen zu, die die Idee eines Arbeiterkongresses hervorgebracht haben. Die Agitation f&uuml;r einen Arbeiterkongress begann im Jahre 1905, und zwar vor den Oktobertagen, zur Zeit der Repressalien. In den Oktober- und Novembertagen h&ouml;rte sie auf. In den darauf folgenden Monaten, Monaten neuer Repressalien, lebte die Agitation f&uuml;r einen Arbeiterkongress wieder auf. Zur Zeit der ersten Duma, in den Tagen relativer Freiheit, ebbte sie ab. Sp&auml;ter, nach der Auseinanderjagung der Duma, verst&auml;rkte sie sich wieder usw. Die Schlussfolgerung ist klar: In den Tagen relativer Freiheit, wenn die Partei die M&ouml;glichkeit hat, sich frei auszudehnen, verliert die Agitation f&uuml;r einen Arbeiterkongress zwecks Schaffung einer "breiten parteilosen Partei" naturgem&auml;&szlig; an Boden; und umgekehrt, in den Tagen der Repressalien, wenn der Zustrom neuer Mitglieder zur Partei durch ein Abfluten abgel&ouml;st wird, findet die Agitation f&uuml;r einen Arbeiterkongress als eine k&uuml;nstliche Ma&szlig;nahme zur Verbreiterung der engen Partei oder zu ihrer Ersetzung durch eine "breite parteilose" Partei einen gewissen Boden. Es versteht sich jedoch von selbst, dass der Sache durch keinerlei k&uuml;nstliche Ma&szlig;nahmen geholfen wird, denn zur tats&auml;chlichen Verbreiterung der Partei ist politische Freiheit erforderlich, nicht aber ein Arbeiterkongress, der selbst dieser Freiheit bedarf. </p>
<p>Ferner. Die Idee eines Arbeiterkongresses, in ihrer konkreten Form genommen, ist von Grund aus falsch: denn sie st&uuml;tzt sich nicht auf Tatsachen, sondern auf die falsche Behauptung, dass "wir keine Partei haben". Tatsache ist aber, dass wir eine proletarische Partei haben, sie tut laut und vernehmlich ihre Existenz kund, sie macht sich den Feinden des Proletariats nur allzu nachdr&uuml;cklich f&uuml;hlbar - das wissen die Menschewiki selbst sehr wohl, und gerade weil wir eine solche Partei bereits haben, eben darum ist die Idee eines Arbeiterkongresses von Grund aus falsch. Nat&uuml;rlich, h&auml;tten wir keine Partei, die mehr als 150000 fortgeschrittene Proletarier umfasst und an der Spitze hunderttausender K&auml;mpfer steht, w&auml;ren wir ein kleines H&auml;uflein Leute von geringem Einfluss, &auml;hnlich den deutschen Sozialdemokraten der sechziger Jahre oder den franz&ouml;sischen Sozialisten der siebziger Jahre des vergangenen Jahrhunderts, so w&uuml;rden wir selbst bem&uuml;ht sein, einen Arbeiterkongress einzuberufen, um aus ihm eine sozialdemokratische Partei herauszusch&auml;len. Aber darum handelt es sich ja gerade, dass wir bereits eine Partei haben, eine wahrhaft proletarische Partei, die sich unter den Massen eines ungeheuren Einflusses erfreut, und dass wir, um einen Arbeiterkongress einzuberufen, um das Phantasiegebilde einer "parteilosen Partei" zu schaffen, unvermeidlich vor allem mit der bestehenden Partei "Schluss machen", vor allem sie zerst&ouml;ren m&uuml;ssten. </p>
<p>Das ist der Grund, warum die Arbeit zur Einberufung eines Arbeiterkongresses in der Praxis unvermeidlich auf eine Arbeit zur Desorganisierung der Partei hinauslaufen wird. Ob es aber gelingt, statt ihrer irgendwann die "breite parteilose Partei" zu schaffen, ja ob es &uuml;berhaupt notwendig ist, sie zu schaffen, das ist noch die Frage. </p>
<p>Das ist der Grund, warum die Feinde unserer Partei, alle diese Kadetten und Oktobristen, so eifrig dabei sind, den Menschewiki f&uuml;r ihre Agitation zugunsten eines Arbeiterkongresses Lob zu spenden. </p>
<p>Das ist der Grund, warum die Bolschewiki der Meinung sind, dass die Arbeit zur Einberufung eines Arbeiterkongresses gef&auml;hrlich und sch&auml;dlich ist: denn sie diskreditiert die Partei in den Augen der Massen und bringt diese unter den Einfluss der b&uuml;rgerlichen Demokratie. Das waren ungef&auml;hr die Ausf&uuml;hrungen des Genossen Lindow. F&uuml;r einen Arbeiterkongress, gegen die sozialdemokratische Partei - oder f&uuml;r die Partei, gegen einen Arbeiterkongress? So war die Frage auf dem Parteitag gestellt. </p>
<p>Die bolschewistischen Arbeiterdelegierten hatten die Frage sofort begriffen und erhoben sich energisch "zur Verteidigung der Partei": "Wir sind Patrioten der Partei", erkl&auml;rten sie, "wir lieben unsere Partei, und wir lassen sie nicht von m&uuml;de gewordenen Intellektuellen diskreditieren." </p>
<p>Es ist interessant, dass sich die Vertreterin der deutschen Sozialdemokratie, Genossin Rosa Luxemburg, mit den Bolschewiki v&ouml;llig einverstanden erkl&auml;rte. "Wir deutschen Sozialdemokraten", sagte sie, "k&ouml;nnen die l&auml;cherliche Kopflosigkeit der Genossen Menschewiki nicht verstehen, die tastend nach den Massen suchen, w&auml;hrend die Massen selber die Partei suchen und unaufhaltsam zu ihr hindr&auml;ngen" ... </p>
<p>Aus den Debatten ergab sich, dass die &uuml;bergro&szlig;e Mehrheit der Redner die Bolschewiki unterst&uuml;tzt. </p>
<p>Nach Abschluss der Debatten wurden zwei Resolutionsentw&uuml;rfe zur Abstimmung gebracht: einer von den Bolschewiki und einer von den Menschewiki. Der Entwurf der Bolschewiki wurde als Grundlage angenommen. Fast alle Ab&auml;nderungsvorschl&auml;ge grunds&auml;tzlicher Natur wurden verworfen. Angenommen wurde nur ein einziger mehr oder minder bedeutsamer Ab&auml;nderungsvorschlag, der sich gegen eine Beschr&auml;nkung der Diskussionsfreiheit in der Frage des Arbeiterkongresses richtete. Die Resolution als Ganzes besagt: "Die Idee des Arbeiterkongresses f&uuml;hrt zur Desorganisierung der Partei", "zur Unterordnung der breiten Arbeitermassen unter den Einfluss der b&uuml;rgerlichen Demokratie" und ist als solche f&uuml;r das Proletariat sch&auml;dlich. Dabei macht die Resolution einen scharfen Unterschied zwischen dem Arbeiterkongress und den Sowjets der Arbeiterdeputierten sowie deren Kongressen, die die Partei nicht nur nicht desorganisieren, mit ihr nicht nur nicht konkurrieren, sondern im Gegenteil die Partei st&auml;rken, da sie ihr folgen und ihr helfen, in Zeiten des revolution&auml;ren Aufschwungs die praktischen Fragen zu l&ouml;sen. </p>
<p>Schlie&szlig;lich wurde die Gesamtresolution mit einer Mehrheit von 165 gegen 94 Stimmen angenommen. Die &uuml;brigen Delegierten enthielten sich der Stimme. </p>
<p>Somit hat der Parteitag die Idee eines Arbeiterkongresses als sch&auml;dlich und parteifeindlich verworfen. </p>
<p>Die Abstimmung in dieser Frage offenbarte die folgende wichtige Erscheinung. Es zeigte sich, dass von den 114 Arbeiterdelegierten, die an der Abstimmung teilnahmen, nur 25 f&uuml;r einen Arbeiterkongress stimmten. Die &uuml;brigen stimmten dagegen. In Prozenten ausgedr&uuml;ckt stimmten von den Arbeiterdelegierten 22 Prozent f&uuml;r einen Arbeiterkongress, 78 Prozent dagegen. Was aber besonders wichtig ist: von den 94 Delegierten, die f&uuml;r einen Arbeiterkongress stimmten, waren nur 26 Prozent Arbeiter und 74 Prozent Intellektuelle. </p>
<p>Die Menschewiki hatten aber doch fortw&auml;hrend geschrieen, die Idee eines Arbeiterkongresses sei eine Idee der Arbeiter, nur "die Intellektuellen", die Bolschewiki, wirkten der Einberufung eines Kongresses entgegen u. dgl. m. Nach dieser Abstimmung zu urteilen, m&uuml;sste man eher feststellen, dass umgekehrt die Idee eines Arbeiterkongresses eine Idee intelligenzlerischer Phantasten ist... </p>
<p>Haben doch offenbar sogar die Arbeiter unter den Menschewiki nicht f&uuml;r einen Arbeiterkongress gestimmt: von 39Arbeiterdelegierten (30 Menschewiki plus 9 Bundisten) stimmten nur 24 daf&uuml;r. </p>
<p>Baku 1907. </p>
<p class="autor"><em>Zuerst ver&ouml;ffentlicht im "Bakinski Proletari" (Der Bakuer Proletarier)<br>
</em><em>"Nr. l und 2, 20. Juni und 10. Juli 1907.<br>
</em><em>Unterschrift: "Koba Iwanowitsch </em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:59:29 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:10 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.131
  captures_list: 198.118
  PetaboxLoader3.resolve: 161.496
  RedisCDXSource: 5.725
  esindex: 0.01
  load_resource: 196.053
  PetaboxLoader3.datanode: 184.558 (4)
  CDXLines.iter: 9.874 (3)
  exclusion.robots: 0.14
  LoadShardBlock: 180.343 (3)
-->