<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=157;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923200925", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - W&auml;hlerauftrag der Petersburger Arbeiter an ihren Arbeiterdeputieten</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-044.html">
   <link rel="prev" href="b02-042.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923200925cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">W&Auml;HLERAUFTRAG DER PETERSBURGER ARBEITER<br>
AN IHREN ARBEITERDEPUTIERTEN<a href="b02-anm.html"><span class="anmerkung">[113]</span></a> </h1>
<p>Die von der Bewegung des Jahres 1905 aufgestellten Forderungen des russischen Volkes sind ungel&ouml;st geblieben. </p>
<p>Die Entwicklung der Reaktion und der "erneuerten Ordnung" hat diese Forderungen nicht nur nicht befriedigt, sondern sie im Gegenteil noch mehr versch&auml;rft. </p>
<p>Die Arbeiter sind h&auml;ufig nicht nur der M&ouml;glichkeit zu streiken beraubt - denn sie haben keine Garantie, dass man nicht daf&uuml;r auf sie schie&szlig;en wird; nicht nur der M&ouml;glichkeit, Verb&auml;nde zu gr&uuml;nden und Versammlungen zu veranstalten - denn sie haben keine Garantie, dass man sie nicht daf&uuml;r verhaften wird -, sondern auch der M&ouml;glichkeit, zur Duma zu w&auml;hlen, da sie sowieso "erl&auml;utert"<a href="b02-anm.html"><span class="anmerkung">[114]</span></a> oder verbannt werden: Hat man doch in diesen Tagen Putilow-Arbeiter und Arbeiter von der Newa-Werft "erl&auml;utert"! </p>
<p>Wir sprechen schon gar nicht von den zu Dutzenden von Millionen hungernden Bauern, die der Willk&uuml;r der Gutsbesitzer und der Semstwovorsteher ausgesetzt sind... </p>
<p>Alles das spricht von der Notwendigkeit, die Forderungen des Jahres 1905 zu befriedigen. </p>
<p>Der Zustand des Wirtschaftslebens Ru&szlig;lands aber, die bereits auftretenden Anzeichen der kommenden Industriekrise und die immer st&auml;rker werdende Verelendung breiter Schichten der Bauernschaft geben der Notwendigkeit einen besonderen Nachdruck, die Aufgaben des Jahres 1905 zu l&ouml;sen. </p>
<p>Wir sind deshalb der Meinung, dass Ru&szlig;land am Vorabend kommender Massenbewegungen steht, die vielleicht tiefer sein werden als im Jahre 1905. Daf&uuml;r zeugen die Lena-Aktionen, die Proteststreiks gegen die "Erl&auml;uterungen" usw. </p>
<p>Vork&auml;mpfer dieser Bewegungen wird wie im Jahre 1905 die fortgeschrittenste Klasse der russischen Gesellschaft sein, das russische Proletariat. </p>
<p>Sein Bundesgenosse aber kann nur die vielgepr&uuml;fte Bauernschaft sein, die an der Befreiung Ru&szlig;lands von feudalen Fesseln ein Lebensinteresse hat. </p>
<p>Einen Zweifrontenkampf - gegen die feudal-b&uuml;rokratischen Zust&auml;nde und gegen die liberale Bourgeoisie, die ein B&uuml;ndnis mit der alten Staats-acht sucht -, diese Form m&uuml;ssen die k&uuml;nftigen Aktionen des Volkes annehmen. </p>
<p>Und dieser Kampf wird nur insoweit siegreich sein, als die Arbeiterklasse an der Spitze der Volksbewegung marschieren wird. </p>
<p>Damit jedoch die Arbeiterklasse die Mission des F&uuml;hrers der Volksbewegung in Ehren erf&uuml;llen kann, muss sie mit dem Bewusstsein ihrer Interessen und mit gro&szlig;er Organisiertheit ger&uuml;stet sein. </p>
<p>Die Dumatrib&uuml;ne ist unter den gegebenen Verh&auml;ltnissen eines der besten Mittel, die breiten Massen des Proletariats aufzukl&auml;ren und zu organisieren. </p>
<p>Eben zu diesem Zweck entsenden wir unseren Deputierten in die Duma und beauftragen ihn sowie die gesamte sozialdemokratische Fraktion der IV. Duma, unsere Forderungen von der Dumatrib&uuml;ne aus weithin zu verbreiten, nicht aber ein leeres gesetzgeberisches Spiel in der Herrenduma zu treiben. </p>
<p>Wir m&ouml;chten, dass die sozialdemokratische Fraktion der IV. Duma und im Besonderen unser Deputierter das Banner der Arbeiterkasse in dem ihnen feindlichen Lager der schwarzen Duma hochhalten. </p>
<p>Wir m&ouml;chten, dass die Mitglieder der sozialdemokratischen Fraktion von der H&ouml;he der Dumatrib&uuml;ne laut ihre Stimmen erheben und &uuml;ber das Endziel des Proletariats, &uuml;ber die vollen und unverk&uuml;rzten Forderungen des Jahres 1905, &uuml;ber die russische Arbeiterklasse als den F&uuml;hrer der Volksbewegung, &uuml;ber die Bauernschaft als den zuverl&auml;ssigsten Bundesgenossen der Arbeiterklasse, &uuml;ber die liberale Bourgeoisie als die Verr&auml;terin der "Volksfreiheit" sprechen. </p>
<p>Wir m&ouml;chten, dass die sozialdemokratische Fraktion der IV. Duma auf dem Boden der oben erw&auml;hnten Losungen einig und geschlossen in ihrer T&auml;tigkeit sein m&ouml;ge. </p>
<p>Dass sie ihre Kraft aus dem st&auml;ndigen Umgang mit den breiten Massen sch&ouml;pfen m&ouml;ge. </p>
<p>Dass sie mit der politischen Organisation der Arbeiterklasse Ru&szlig;lands gleichen Schritt halten m&ouml;ge. </p>
<p class="autor"><em>Erschienen als besonderes Flugblatt<br>
</em><em>in der ersten Oktoberh&auml;lfte 1912.<br>
</em><em>Nach dem russischen Wortlaut des Flugblatts.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:09:25 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:16 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 28.049
  PetaboxLoader3.datanode: 78.809 (4)
  exclusion.robots.policy: 0.169
  LoadShardBlock: 50.493 (3)
  RedisCDXSource: 6.682
  captures_list: 71.274
  esindex: 0.014
  CDXLines.iter: 11.229 (3)
  load_resource: 78.801
  exclusion.robots: 0.18
-->