<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=509;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923222424", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Dem Genossen G. Telija zum Gedenken</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-007.html">
   <link rel="prev" href="b02-005.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923222424cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 class="center">DEM GENOSSEN G.TELIJA ZUM GEDENKEN<a href="b02-anm.html"><span class="anmerkung">[21]</span></a></h1>
<p>Es ist in unseren Parteikreisen Sitte geworden, verstorbenen Genossen &uuml;berm&auml;&szlig;iges
  Lob zu spenden. Das Verschweigen der schwachen Seiten und die &Uuml;bertreibung
  der positiven Seiten ist eine kennzeichnende Besonderheit der gegenw&auml;rtigen
  Nekrologe. Das ist nat&uuml;rlich eine unvern&uuml;nftige Sitte. Wir wollen
  dieser Sitte nicht folgen. Wir wollen &uuml;ber den Genossen G. Telija nur die
  Wahrheit sagen, wir wollen den Leser mit Telija bekannt machen, wie er in Wirklichkeit
  war. Und da sagt uns die Wirklichkeit, dass Gen&ouml;sse G. Telija als fortgeschrittener
  Arbeiter und als Parteiarbeiter ein bis zu Ende makelloser und f&uuml;r die
  Partei unsch&auml;tzbarer Mann war. Alles, was die Sozialdemokratische Partei
  am treffendsten charakterisiert - Wissensdurst, Unabh&auml;ngigkeit, unentwegtes
  Vorw&auml;rtsgehen, Standhaftigkeit, Flei&szlig;, sittliche Kraft -, alles das
  verband sich in der Person des Genossen Telija. Telija verk&ouml;rperte in sich
  die besten Z&uuml;ge des Proletariers. Das ist keine &Uuml;bertreibung. Seine
  kurze Biographie wird uns das gleich zeigen.</p>
<p> Gen&ouml;sse Telija geh&ouml;rte nicht zu den &#8222;Gelehrten&#8220;. Als
  Autodidakt meisterte er die Kunst des Lesens und Schreibens und wurde klassenbewusst.
  Nachdem er die Ortschaft Tschagani (Telija war aus der Ortschaft Tschagani,
  Bezirk Kutais, geb&uuml;rtig) verlassen hatte, trat er als Hausdiener bei einer
  Familie in Tiflis in Dienst. Hier lernte er auch Russisch sprechen und wurde
  ein leidenschaftlicher B&uuml;cherfreund. Doch wurde er schnell des Dienerberufs
  &uuml;berdr&uuml;ssig, und bald trat er in die Tischlerei der Eisenbahnwerkst&auml;tten
  ein. Diese Werkst&auml;tten leisteten Genossen Telija einen gro&szlig;en Dienst.
  Sie waren seine Schule, hier wurde er zum Sozialdemokraten, hier st&auml;hlte
  er sich und wurde ein standhafter K&auml;mpfer, hier tat er sich auch als f&auml;higer
  und klassenbewusster Arbeiter hervor.</p>
<p> In den Jahren 1900 und 1901 ragte Telija bereits unter den fortgeschrittenen
  Arbeitern als geachteter F&uuml;hrer hervor. Seit der Demonstration von 1901
  in Tiflis<a href="b02-anm.html"><span class="anmerkung">[22]</span></a> kannte
  Gen&ouml;sse Telija keine Erholung mehr. Flammende Propaganda, Schaffung von
  Organisationen, Teilnahme an verantwortlichen Versammlungen, beharrliche Arbeit
  an der Selbstaneigung einer sozialistischen Bildung - dem allen widmete er seine
  ganze freie Zeit. Die Polizei verfolgte ihn, sie suchte ihn &#8222;mit der Laterne
  in der Hand&#8220;, aber das verdoppelte nur seine Energie und seine Kampflust.
  Der Inspirator der Demonstration von 1903 (in Tiflis)<a href="b02-anm.html"><span class="anmerkung">[23]</span></a>
  war Genosse Telija. Obgleich die Polizei ihm auf den Fersen war, erhob er die
  Fahne und hielt eine Rede. Nach dieser Demonstration ging er dann v&ouml;llig
  in die Illegalit&auml;t &uuml;ber. Von diesem Jahre an begann er im Auftrage
  der Organisation verschiedene St&auml;dte Transkaukasiens &#8222;zu bereisen&#8220;.
  In dem gleichen Jahr begab er sich im Auftrage der Organisation nach Batum,
  um eine illegale Druckerei einzurichten. Auf dem Bahnhof in Batum wurde er aber
  mit der Ausr&uuml;stung dieser Druckerei verhaftet und nach einiger Zeit in
  das Kutaiser Gef&auml;ngnis geschickt. Mit diesem Augenblick begann eine neue
  Periode in seinem &#8222;unruhigen&#8220; Leben. Die anderthalb Jahre Gef&auml;ngnishaft
  gingen an Telija nicht spurlos vor&uuml;ber. Das Gef&auml;ngnis wurde zu seiner
  zweiten Schule. Durch st&auml;ndiges Lernen, durch Lesen sozialistischer B&uuml;cher
  und Beteiligung an den Diskussionen vermehrte er seinen Wissensschatz bedeutend.
  Hier bildete sich auch endg&uuml;ltig jener unbeugsame revolution&auml;re Charakter
  in ihm heraus, um den ihn viele seiner Genossen beneideten. Aber das gleiche
  Gef&auml;ngnis dr&uuml;ckte ihm auch den Stempel des Todes auf, das gleiche
  Gef&auml;ngnis traf ihn mit der t&ouml;dlichen Krankheit (der Schwindsucht),
  die unseren besten Genossen ins Grab gebracht hat.</p>
<p> Telija kannte den verh&auml;ngnisvollen Zustand seiner Gesundheit, doch nicht
  das beunruhigte ihn. Ihn beunruhigte nur eines - &#8222;m&uuml;&szlig;iges Dasitzen
  und Unt&auml;tigkeit&#8220;. &#8222;Wann werde ich je den Tag erleben, wo ich
  mich nach meinem Willen ungebunden entfalte, aufs neue die Volksmassen sehe,
  mich an ihre Brust schmiege und ihnen zu dienen beginne?&#8220; - davon tr&auml;umte
  der ins Gef&auml;ngnis gesperrte Gen&ouml;sse. Sein Traum sollte in Erf&uuml;llung
  gehen. Anderthalb Jahre sp&auml;ter &uuml;berf&uuml;hrte man ihn in das &#8222;kleine&#8220;
  Kutaiser Gef&auml;ngnis, von wo er sofort floh, um in Tiflis aufzutauchen. Zu
  dieser Zeit ging in der Partei die Spaltung vor sich. Gen&ouml;sse Telija schloss
  sich damals den Menschewiki an, aber er &auml;hnelte durchaus nicht jenen &#8222;abgestempelten&#8220;
  Menschewiki, die den Menschewismus f&uuml;r den &#8222;Koran&#8220;, sich f&uuml;r
  Rechtgl&auml;ubige und die Bolschewiki f&uuml;r Giaurs halten. Telija &auml;hnelte
  auch denjenigen &#8222;fortschrittlichen&#8220; Arbeitern nicht, die sich als
  &#8222;Sozialdemokraten von Geburt&#8220; hinstellen und, obgleich v&ouml;llige
  Ignoranten, so albern schreien: Wir brauchen keine Kenntnisse, wir sind Arbeiter.
  Eine kennzeichnende Eigenheit Telijas war es gerade, dass er den fraktionellen
  Fanatismus ablehnte, von ganzem Herzen die blinde Nachahmung verachtete und
  alles mit seinem Verstand ergr&uuml;nden wollte. Eben deshalb st&uuml;rzte er
  sich nach seiner Flucht aus dem Gef&auml;ngnis sofort auf die B&uuml;cher: &#8222;Protokoll
  des II. Parteitages&#8220;, Martows &#8222;Belagerungszustand&#8220;, Lenins
  &#8222;Was tun?&#8220; und &#8222;Ein Schritt vorw&auml;rts&#8220;. Man musste
  den ausgemergelten, gelb gewordenen Telija gesehen haben, der, beharrlich &uuml;ber
  den B&uuml;chern hockend, l&auml;chelnd sagte: &#8222;Wie ich sehe, ist es gar
  nicht so leicht zu entscheiden, ob man Bolschewik oder Menschewik sein soll;
  solange ich diese B&uuml;cher nicht durchstudiert habe, solange ist mein Menschewismus
  auf Sand gebaut.&#8220; Nachdem also Gen&ouml;sse Telija die notwendige Literatur
  studiert und sich in die Streitigkeiten zwischen Bolschewiki und Menschewiki
  hineingedacht hatte, hat er alles abgewogen und erst dann gesagt: &#8222;Ich,
  Genossen, bin Bolschewik; wie mir scheint, &uuml;bt derjenige, der nicht Bolschewik
  ist, unzweifelhaft Verrat am revolution&auml;ren Geist des Marxismus.&#8220;</p>
<p> Hierauf wurde er ein Apostel des revolution&auml;ren Marxismus (Bolschewismus).
  Auf Beschluss der Organisation begab er sich im Jahre 1905 nach Baku. Einrichtung
  der Druckerei, Organisierung der Arbeit der Bezirksorganisationen, Beteiligung
  an der leitenden Organisation, Einsendung von Artikeln f&uuml;r &#8222;Proletariatis
  Brdsola&#8220;<a href="b02-anm.html"><span class="anmerkung">[24]</span></a>
  - hiermit besch&auml;ftigte sich Gen&ouml;sse Telija in Baku. Bei dem bekannten
  Hochgehen verhaftete man auch ihn, aber auch hier &#8222;entwischte&#8220; er
  und eilte wieder nach Tiflis. Nachdem er eine Zeitlang in der Tifliser leitenden
  Organisation gearbeitet hatte, beteiligte er sich an der gesamtrussischen Konferenz
  der Bolschewiki in Tammerfors im Jahre 1905. Interessant sind seine Eindr&uuml;cke
  von dieser Konferenz. Mit gro&szlig;en Hoffnungen blickte er auf die Zukunft
  der Partei und pflegte mit gl&auml;nzenden Augen zu sagen: Ich werde meine letzten
  Kr&auml;fte f&uuml;r diese Partei nicht schonen. Doch das Ungl&uuml;ck lag ja
  eben darin, dass er sich gleich nach seiner R&uuml;ckkehr aus Ru&szlig;land
  ins Bett legen musste und nicht mehr aufstand. Erst jetzt begann er eine ernsthafte
  literarische T&auml;tigkeit. W&auml;hrend seiner Krankheit schrieb er: &#8222;Was
  wir brauchen&#8220; (siehe &#8222;Achali Zchowreba&#8220;<a href="b02-anm.html"><span class="anmerkung">[25]</span></a>),
  &#8222;Alte und neue Tote&#8220; (eine Antwort an Artsch. Dshordshadse), &#8222;Anarchismus
  und Sozialdemokratie&#8220; <span class="klein">(Die letzten beiden Brosch&uuml;ren
  konnten nicht gedruckt werden, da sie w&auml;hrend einer Haussuchung von der
  Polizei beschlagnahmt wurden)</span>, &#8222;Weshalb man uns Blanquisten nennt&#8220;
  u. a.</p>
<p> In den letzten Tagen schrieb er uns, er bereite eine Brosch&uuml;re &uuml;ber
  die Geschichte der kaukasischen Sozialdemokratie vor, aber der unbarmherzige
  Tod riss dem unerm&uuml;dlichen Genossen die Feder vorzeitig aus der Hand.</p>
<p> Das ist das Bild des kurzen, aber von St&uuml;rmen erf&uuml;llten Lebens des
  Genossen Telija.</p>
<p> Erstaunliche F&auml;higkeiten, unersch&ouml;pfliche Energie, Unabh&auml;ngigkeit,
  liefe Liebe zur Sache, heroische Unbeugsamkeit und Apostelbegabung - das ist
  es, was Genossen Telija charakterisiert.</p>
<p> Nur in den Reihen des Proletariats trifft man Menschen wie Telija, nur das
  Proletariat bringt Helden wie Telija hervor, und das Proletariat wird auch bestrebt
  sein, an der verfluchten Ordnung Rache zu nehmen, der unser Genosse - der Arbeiter
  G. Telija - zum Opfer gefallen ist.</p>
<p class="autor"> &#8222;Dro&#8220; (Die Zeit) &#8222;Nr. 10,<br>
  22. M&auml;rz 1907.<br>
  Unterschrift: Ko...<br>
  Nach der autorisierten russischen &Uuml;bersetzung<br>
  aus dem Georgischen.</p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 22:24:24 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:59 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.02
  exclusion.robots.policy: 0.267
  exclusion.robots: 0.286
  LoadShardBlock: 278.083 (3)
  load_resource: 185.556
  PetaboxLoader3.datanode: 85.471 (4)
  RedisCDXSource: 3.342
  PetaboxLoader3.resolve: 352.443 (3)
  captures_list: 310.455
  CDXLines.iter: 22.708 (3)
-->