<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=763;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923200809", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Briefe aus dem Kaukasus - II. Tiflis</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-029.html">
   <link rel="prev" href="b02-027.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923200809cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">BRIEFE AUS DEM KAUKASUS</h1>
<h2 align="center">II </h2>
<h2 align="center">TIFLIS </h2>
<p>Im Sinne der Entwicklung der Industrie stellt Tiflis das direkte Gegenteil von Baku dar. Ist Baku als das Zentrum der Erd&ouml;lindustrie interessant, so kann Tiflis nur als das Verwaltungs-, Handels- und "Kultur"-Zentrum des Kaukasus von Interesse sein. Die Gesamtzahl der Industriearbeiter in Tiflis betr&auml;gt etwa 20000, d. h. weniger als die Zahl der Soldaten und Polizisten. Der einzige Gro&szlig;betrieb sind die Eisenbahnwerkst&auml;tten (etwa 3500 Arbeiter). In den &uuml;brigen Betrieben werden je 200, 100 und meistens je 20 bis 40 Personen besch&auml;ftigt. Daf&uuml;r ist Tiflis buchst&auml;blich von Handelsunternehmen und dem mit ihnen verbundenen "Handelsproletariat" angef&uuml;llt. Die schwache Abh&auml;ngigkeit von den gro&szlig;en, ewig lebhaften und gesch&auml;ftigen M&auml;rkten Ru&szlig;lands dr&uuml;ckt Tiflis den Stempel der Stagnation auf. Das Fehlen der scharfen Klassenzusammenst&ouml;&szlig;e aber, wie sie nur gro&szlig;en Industriezentren eigen sind, macht Tiflis zu einer Art Sumpf, der auf einen Ansto&szlig; von au&szlig;en wartet. Eben hierdurch erkl&auml;rt es sich, dass sich der Menschewismus, der echte "rechte" Menschewismus, so lange in Tiflis gehalten hat. Wie ganz anders ist doch Baku, wo die scharf ausgepr&auml;gte Klassenposition der Bolschewiki lebhaften Widerhall unter den Arbeitern findet! </p>
<p>Das, was in Baku "von selbst klar ist", wird in Tiflis erst nach langwierigen Diskussionen klar - die unvers&ouml;hnlichen Reden der Bolschewiki werden mit gro&szlig;er M&uuml;he verdaut. Eben hierdurch erkl&auml;rt sich auch die "besondere Neigung" der Tifliser Bolschewiki zu Diskussionen und umgekehrt der Wunsch der Menschewiki, Diskussionen nach M&ouml;glichkeit "zu entgehen". Doch aus dem Gesagten ergibt sich nur, dass sich die Arbeit der revolution&auml;ren Sozialdemokraten auf dem Gebiet der sozialistischen Aufkl&auml;rung des Tifliser Proletariats sehr h&auml;ufig und unvermeidlich in der Form des ideologischen Kampfes gegen den Menschewismus &auml;u&szlig;ern wird. Besonderes Interesse gewinnt infolgedessen eine auch nur fl&uuml;chtige Analyse der ideologischen Atmosph&auml;re, die vor allem bek&auml;mpft werden muss und die von den Tifliser Menschewiki, die bis jetzt in Tiflis noch die Vorherrschaft haben, geschaffen wird. Diese Atmosph&auml;re kann als eine Atmosph&auml;re des Liquidatorentums qualifiziert werden, liquidatorisch nicht nur im organisatorischen, sondern auch im taktischen und auch im programmatischen Sinn. Mit einer Charakterisierung dieser Atmosph&auml;re wollen wir denn auch unsere fl&uuml;chtige Skizze des Standes der Parteiangelegenheiten in Tiflis beginnen. </p>
<p>&nbsp;</p>
<h3>Das programmatische Liquidatorentum </h3>
<p>Das Organ, worin die "&ouml;ffentliche Meinung" der Menschewiki ihre Widerspiegelung findet, ist die georgische menschewistische Presse. Das Kredo der Tifliser Menschewiki hat seinen Ausdruck in den Artikeln "Brennende Fragen" gefunden (siehe die Nummern von "Asri" und "Dassazkissi&quot;<a href="b02-anm.html"><span class="anmerkung">[89]</span></a>). Der Verfasser dieser Artikel ist der einflussreichste unter den Tifliser Menschewiki, Genosse An<a href="b02-anm.html"><span class="anmerkung">[90]</span></a>. </p>
<p>Kommen wir zur Wiedergabe dieser Artikel, die das Liquidatorentum in Tiflis ideologisch vorbereitet haben. </p>
<p>In den erw&auml;hnten Artikeln unternimmt der Verfasser eine "Umwertung aller Werte" und gelangt zu dem Schluss, dass die Partei (besonders die Bolschewiki) sich irre, was einige ihrer programmatischen, insbesondere aber taktischen S&auml;tze anbelangt. Nach der Meinung des Verfassers ist es notwendig, "die gesamte Parteitaktik in grundlegender Weise zu &auml;ndern", und "die Vereinigung der Kr&auml;fte der Bourgeoisie und des Proletariats" zu erm&ouml;glichen - die das einzige Unterpfand f&uuml;r den Sieg der Revolution sei. &Uuml;brigens m&ouml;ge der Verfasser selbst sprechen. </p>
<p>"Die Bolschewiki suchten zu beweisen", sagt der Verfasser, "dass es (das Proletariat) das gesamte Minimum seines Programms (in der b&uuml;rgerlichen Revolution) verwirklichen muss. Aber die Verwirklichung des sozialen Teils dieses Minimums w&uuml;rde ja dazu f&uuml;hren, dass es die Produktion der Bourgeoisie fesselte, den Protest der gesamten Bourgeoisie hervorriefe und den Grund zu einer grandiosen Konterrevolution legte... Wer wird sich zu behaupten er-dreisten, dass die Verwirklichung des Achtstundentages den Interessen der heutigen unentwickelten Bourgeoisie entspricht?" Es sei klar, dass "die Verwirklichung des Minimalprogramms der Bolschewiki eine einfache Deklamation ist" (siehe "Asri" Nr. 17, Februar 1908). </p>
<p>Nat&uuml;rlich sprachen von der Verwirklichung des gesamten Minimalprogramms nicht allein die Bolschewiki, und die Geschichte kennt keinerlei bolschewistisches Minimalprogramm au&szlig;er dem der Gesamtpartei - aber im vorliegenden Fall ist nicht das interessant. Wichtig ist, dass sich unser Verfasser wegen der "Unentwickeltheit der Bourgeoisie" und der daraus entspringenden konterrevolution&auml;ren Gefahr zum Kampf aufmacht gegen den "sozialen Teil" des Programms als eine "einfache Deklamation", die offensichtlich liquidiert werden m&uuml;sste. </p>
<p>Keinerlei Analyse der wirklichen Lage der Industrie (Genosse An dr&uuml;ckt sich offenbar falsch aus, wenn er die R&uuml;ckst&auml;ndigkeit der Industrie "Unentwickeltheit der Bourgeoisie" nennt. K. St.), keinerlei Ziffern, keinerlei irgendwie bedeutsame Angaben wird man bei Genossen .An finden. Er geht einfach von der nackten These aus, dass die Bourgeoisie die Verwirklichung des Achtstundentages nicht dulden werde, w&auml;hrend ohne die "Vereinigung der Kr&auml;fte des Proletariats und der Bourgeoisie" der Sieg der Revolution unm&ouml;glich sei - folglich nieder mit dem "sozialen Teil" des Programms... </p>
<p>Wir wollen die Unsinnigkeit der Behauptungen des Verfassers nicht nachweisen, Behauptungen, die st&auml;ndig von den Liberalen unserer Zeit gegen die Sozialdemokraten ins Feld gef&uuml;hrt werden. Unserer Meinung nach ist es absolut hinreichend, sie zu zitieren, um mit einem Schlage die Physiognomie der Tifliser Menschewiki zu erfassen... </p>
<p>Aber unser Verfasser r&uuml;stet sich nicht nur gegen den "sozialen Teil" des Programms. Auch sein politischer Teil findet bei ihm keine Gnade, obgleich das nicht so direkt und offen geschieht. H&ouml;ren wir ihn an: </p>
<p>"Der Kampf des Proletariats allein oder der Bourgeoisie (Unter "Bourgeoisie" versteht der Verfasser &uuml;berall die "mittlere" liberale Bourgeoisie, "deren Ideologen die Kadetten sind". K. St.) allein wird die Reaktion auf keinen Fall brechen... Es ist klar, dass die Vereinigung ihrer Kr&auml;fte, diese oder jene Kombination ihrer Kr&auml;fte und ihre Ausrichtung auf ein gemeinsames Ziel den einzigen Weg (von uns hervorgehoben) des Sieges &uuml;ber die Reaktion bilden&quot;... "Die Niederlage der Reaktion, die Eroberung einer Verfassung und die Verwirklichung dieser letzteren h&auml;ngen von der bewussten Vereinigung der Kr&auml;fte der Bourgeoisie und des Proletariats und ihrer Ausrichtung auf ein gemeinsames Ziel ab&quot;... Hierbei "muss das Proletariat so marschieren, dass es durch seine Unvers&ouml;hnlichkeit die gemeinsame Bewegung nicht schw&auml;cht". Da aber "die n&auml;chste Forderung der Bourgeoisie nur eine gem&auml;&szlig;igte Verfassung sein kann", so ist es offenbar die Pflicht des Proletariats, seine "radikale Verfassung" beiseite zu werfen, wenn es nicht "die gemeinsame Bewegung durch seine Unvers&ouml;hnlichkeit schw&auml;chen" und "die bewusste Ausrichtung der Kr&auml;fte der Bourgeoisie und des Proletariats auf ein gemeinsames Ziel" zunichte machen will, kurzum, wenn es nicht den Sieg der Konterrevolution vorbereiten will (siehe "Dassazkissi" Nr. 4, 1908). </p>
<p>Die Schlussfolgerung ist klar: Nieder mit der demokratischen Republik, es lebe die "gemeinsame Bewegung" und ... die "gem&auml;&szlig;igte Verfassung", nat&uuml;rlich "im Interesse des Sieges" der Revolution .. . </p>
<p>Was wir vor uns haben, ist, wie man sieht, eine schlechte Wiedergabe des bekannten Artikels des fr&uuml;heren Sozialdemokraten Wassiljew im "Towarischtsch" von 1906 &uuml;ber die "Vereinigung der Klassen", &uuml;ber das zeitweilige Vergessen der Klassenaufgaben des Proletariats, &uuml;ber die Streichung der demokratischen Republik usw. Der Unterschied besteht darin, dass Wassiljew gerade und klar redete, w&auml;hrend Genosse An sich sch&auml;mt, gen&uuml;gend klar zu sprechen. </p>
<p>Wir haben gegenw&auml;rtig weder Zeit noch Lust, dieses ganze liberale Gestammel zu untersuchen, das in der russischen sozialdemokratischen Presse schon l&auml;ngst von Grund aus untersucht und beurteilt worden ist. Wir m&ouml;chten nur die Dinge bei ihrem eigenen Namen nennen: Die programmatischen &Uuml;bungen unseres Verfassers, die von den Tifliser Menschewiki als ein "neues" Fraktionsmanifest aufgenommen wurden, bedeuten eine Liquidierung des Minimalprogramms der Partei, eine Liquidierung, die die Anpassung unseres Programms an das Programm der Kadetten fordert. </p>
<p>Von dem "neuen" Programm der Tifliser Menschewiki gehen wir &uuml;ber zu ihrer "neuen Taktik".</p>
<p>&nbsp; </p>
<h3 align="center">Das taktische Liquidatorentum </h3>
<p>Genosse An ist besonders unzufrieden mit der Taktik der Partei, die seiner Meinung nach "grundlegend ge&auml;ndert" werden muss (siehe "Dassazkissi" Nr.4). Den gr&ouml;&szlig;eren Teil seiner Artikel widmet er deshalb der Kritik dieser Taktik. Besonders f&auml;llt er &uuml;ber die bekannte "Formel Plechanows" her ("die Revolution in Ru&szlig;land wird als Arbeiterbewegung siegen, oder sie wird &uuml;berhaupt nicht siegen&quot;<a href="b02-anm.html"><span class="anmerkung">[91]</span></a>), die er mit der These von der Hegemonie des Proletariats identifiziert, und entscheidet, dass sie der Kritik nicht standh&auml;lt. Er schl&auml;gt vor, diese "Formel" zu ersetzen durch die "neue" (alte!) These von der "Vereinigung der Kr&auml;fte der Bourgeoisie und des Proletariats" im Interesse der "gemeinsamen Bewegung" ... "zu einem gemeinsamen Ziel". Man h&ouml;re: </p>
<p>"Die These von der f&uuml;hrenden Rolle des Proletariats in der b&uuml;rgerlichen Revolution wird weder durch die Theorie von Marx noch durch die historischen Tatsachen gerechtfertigt." </p>
<p>Die Berufung auf die Theorie: </p>
<p>"Das Proletariat kann nicht mit seinen eigenen H&auml;nden die Ordnung seiner eigenen Feinde erbauen. Folglich ist die F&uuml;hrung der b&uuml;rgerlichen Revolution durch das Proletariat eine Unm&ouml;glichkeit." </p>
<p>Die Berufung auf historische Tatsachen: </p>
<p>"Unsere Revolution war gleichzeitig unsere Arbeiterbewegung, und trotzdem hat die Revolution nicht gesiegt. Es ist klar, dass sich die Formel Plechanows nicht gerechtfertigt hat" (siehe "Asri" Nr. 17). </p>
<p>Das ist kurz und klar. Man muss nur die deutsche Sozialdemokratie bedauern, die schon in ihrem Begr&uuml;&szlig;ungsschreiben an den Londoner Parteitag anerkannt hat (also wohl aus Leichtsinn!), dass die f&uuml;hrende Rolle des Proletariats in unserer Revolution sowohl "durch die Theorie von Marx" als auch "durch die historischen Tatsachen" gerechtfertigt wird. Wir sprechen schon gar nicht von unserer (ungl&uuml;cklichen!) Partei ... </p>
<p>Wodurch aber ersetzt unser Autor die f&uuml;hrende Rolle des Proletariats, was bietet er uns als Ersatz an? </p>
<p>"Der Kampf des Proletariats allein", sagt Genosse An, "oder der Bourgeoisie allein wird die Reaktion auf keinen Fall brechen... Es ist klar, dass die Vereinigung ihrer Kr&auml;fte, diese oder jene Kombination ihrer Kr&auml;fte und ihre Ausrichtung auf ein gemeinsames Ziel den einzigen Weg des Sieges &uuml;ber die Reaktion bilden." Hierbei "muss das Proletariat so marschieren, dass es durch seine Unvers&ouml;hnlichkeit die gemeinsame Bewegung nicht schw&auml;cht&quot;... (Siehe "Dassazkissi" Nr.4). Denn, so versichert der Autor, " <em>je schw&auml;cher </em> der Klassenkampf zwischen Proletariat und Bourgeoisie, desto <em>siegreicher </em> (Hervorhebungen &uuml;berall von uns. K. St.) ist die b&uuml;rgerliche Revolution, nat&uuml;rlich unter sonst gleich bleibenden Bedingungen" (siehe "Asri" Nr. 15). </p>
<p>Von welchen "sonst gleich bleibenden Bedingungen" der Autor spricht, mag Allah wissen. Klar ist blo&szlig; das eine, dass er die Schw&auml;chung des Klassenkampfes im Interesse der - Revolution predigt. Die durch die Erfahrungen unserer ganzen Revolution best&auml;tigte These, dass der Sieg dieser Revolution um so vollst&auml;ndiger sein wird, je mehr sich die Revolution auf den Klassenkampf des Proletariats st&uuml;tzen wird, das die Dorfarmut gegen die Gutsbesitzer und die liberalen Bourgeois mit sich f&uuml;hrt, - diese These ist f&uuml;r unseren Autor ein Buch mit sieben Siegeln geblieben. "Vereinigung der Kr&auml;fte des Proletariats mit den Kr&auml;ften der Bourgeoisie" - darin findet Genosse An das einzige Unterpfand f&uuml;r den Triumph der Revolution. </p>
<p>Aber was f&uuml;r eine Bourgeoisie ist das, auf die unser Autor so viele Hoffnungen setzt? Man h&ouml;re: </p>
<p>"Die Reaktion&auml;re", sagt unser Autor, "k&auml;mpfen besonders stark gegen die Partei der Kadetten... da... die k&uuml;nftigen Herren Ru&szlig;lands aus derselben Mittelklasse hervorgehen werden, deren Ideologie die Kadetten zum Ausdruck bringen. Den Reaktion&auml;ren die Staatsmacht zu entrei&szlig;en, ist nur die f&uuml;r die Herrschaft reif gewordene mittlere Bourgeoisie imstande, diese Klasse ist ihr direkter Konkurrent, und deshalb f&uuml;rchten die Reaktion&auml;re sie am meisten.&quot; &Uuml;berhaupt "hat in allen Revolutionen der reaktion&auml;re Stand nicht so sehr die Revolution&auml;re gef&uuml;rchtet als vielmehr die gem&auml;&szlig;igte Bourgeoisie. Weshalb? Weil nur diese Klasse die Z&uuml;gel der Regierung aus den H&auml;nden des alten Regimes &uuml;bernehmen wird, wie wir oben gesagt haben. Folglich ist gerade diese Klasse dank ihrer gem&auml;&szlig;igten Verfassung berufen, die neue Ordnung f&uuml;r die gewaltige Mehrheit annehmbar zu machen und auf diese Weise der Reaktion den Boden zu entziehen" (siehe "Asri" Nr. 24). Aber weil "die Bourgeoisie ohne Proletariat keine neuen Zust&auml;nde herstellen kann", deshalb "wird das Proletariat die b&uuml;rgerliche Opposition unterst&uuml;tzen m&uuml;ssen" (siehe "Dassazkissi" Nr.4). </p>
<p>Also die "gem&auml;&szlig;igte" kadettische Bourgeoisie mit ihrer "gem&auml;&szlig;igten" monarchischen Verfassung - sie also wird unsere Revolution retten. Aber die Bauernschaft, welche Rolle spielt sie in der Revolution? </p>
<p>"Nat&uuml;rlich", erkl&auml;rt unser Autor, "wird sich die Bauernschaft in die Bewegung einmischen und ihr einen spontanen Charakter verleihen, aber die entscheidende Rolle werden nur zwei moderne Klassen spielen": die gem&auml;&szlig;igte Bourgeoisie und das Proletariat (siehe "Dassazkissi" Nr. 4). </p>
<p>Also auf die Bauernschaft, so erf&auml;hrt man, braucht man nicht besonders zu rechnen. </p>
<p>Jetzt ist alles klar. F&uuml;r den Triumph der Revolution ist eine gem&auml;&szlig;igte kadettische Bourgeoisie mit einer gem&auml;&szlig;igten Verfassung n&ouml;tig. Aber sie allein kann nicht siegen, sie braucht die Hilfe des Proletariats. Das Proletariat muss ihr helfen, denn es kann, au&szlig;er auf die gem&auml;&szlig;igte Bourgeoisie, auf niemand rechnen, die Bauernschaft nicht ausgenommen. Zu diesem Zwecke aber muss es seine Unvers&ouml;hnlichkeit aufgeben, der gem&auml;&szlig;igten Bourgeoisie die Hand reichen und den gemeinsamen Kampf f&uuml;r eine gem&auml;&szlig;igte kadettische Verfassung f&uuml;hren. Das &uuml;brige wird sich von selber finden. Die Partei, die das Unterpfand f&uuml;r den Triumph der Revolution im Kampf der Arbeiter und Bauern gegen die gem&auml;&szlig;igte Bourgeoisie und die Fronherren sieht, irrt sich. </p>
<p>Kurzum, an Stelle der f&uuml;hrenden Rolle des Proletariats, das die Bauern mit sich f&uuml;hrt - die f&uuml;hrende Rolle der kadettischen Bourgeoisie, die das Proletariat nasf&uuml;hrt. </p>
<p>Das ist die "neue" Taktik der Tifliser Menschewik. </p>
<p>Diesen ganzen banal-liberalen Plunder zu untersuchen ist unserer Meinung nach nicht notwendig. Notwendig ist nur festzustellen, dass die "neue" Taktik der Tifliser Menschewiki die Liquidierung der von der Revolution best&auml;tigten Parteitaktik ist, eine Liquidierung, die die Verwandlung des Proletariats in ein Anh&auml;ngsel der gem&auml;&szlig;igten kadettischen Bourgeoisie fordert. </p>
<p class="autor"><em>Zuerst erschienen im "Diskussionsblatt"<br>
</em><em>(Beilage zum "Sozialdemokrat") Nr. 2,<br>
</em><em>25. Mai (7. Juni) 1910.<br>
</em><em>Unterschrift: K. St.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:08:09 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:44 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.105
  captures_list: 608.977
  PetaboxLoader3.resolve: 38.503
  RedisCDXSource: 326.225
  esindex: 0.008
  load_resource: 148.543
  PetaboxLoader3.datanode: 291.72 (4)
  CDXLines.iter: 10.624 (3)
  exclusion.robots: 0.13
  LoadShardBlock: 269.976 (3)
-->