<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=185;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923204104", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Es lebe der 1. Mai!</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-034.html">
   <link rel="prev" href="b02-032.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923204104cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">ES LEBE DER 1. MAI!<a href="b02-anm.html"><span class="anmerkung">[101]</span></a></h1>
<p>Genossen! </p>
<p>Schon im vorigen Jahrhundert haben die Arbeiter aller L&auml;nder beschlossen, allj&auml;hrlich den heutigen Tag, den Tag des 1. Mai, zu feiern. Das geschah 1889, als die Arbeiter auf dem Pariser Kongress der Sozialisten aller L&auml;nder den Beschluss fassten, gerade heute, am Tage des 1. Mai, da die Natur aus dem Winterschlaf erwacht, W&auml;lder und Berge sich mit Gr&uuml;n bedecken, Felder und Wiesen sich mit Blumen schm&uuml;cken, die Sonne st&auml;rker zu w&auml;rmen beginnt, in der Luft die Freude der Erneuerung f&uuml;hlbar wird und die Natur sich dem Tanze und dem Frohlocken hingibt - als sie beschlossen, gerade heute der ganzen Welt laut und offen zu erkl&auml;ren, dass die Arbeiter der Menschheit den Fr&uuml;hling und die Befreiung von den Fesseln des Kapitalismus bringen, dass die Arbeiter berufen sind, die Welt auf der Grundlage der Freiheit und des Sozialismus zu erneuern. </p>
<p>Jede Klasse hat ihre Lieblingsfeiern. Die Adligen f&uuml;hrten ihre Feiertage ein, und an diesen Feiertagen verk&uuml;ndeten sie das "Recht", die Bauern zu pl&uuml;ndern. Die Bourgeois haben ihre eigenen Feiertage, und an diesen Tagen "rechtfertigen" sie das "Recht", die Arbeiter auszubeuten. Auch die Pfaffen haben ihre Feiertage, und an diesen Tagen lobpreisen sie die bestehenden Zust&auml;nde, unter denen die Werkt&auml;tigen im Elend verkommen, die M&uuml;&szlig;igg&auml;nger aber im Luxus schwelgen. </p>
<p>Auch die Arbeiter m&uuml;ssen ihren Feiertag haben, und an diesem Tage m&uuml;ssen sie verk&uuml;nden: allgemeine Arbeit, allgemeine Freiheit, allgemeine Gleichheit aller Menschen. Dieser Feiertag ist der Feiertag des 1. Mai. </p>
<p>So haben die Arbeiter schon 1889 beschlossen. </p>
<p>Seitdem erschallt der Kampfruf des proletarischen Sozialismus immer st&auml;rker auf den Versammlungen und Demonstrationen am Tage des 1. Mai. Immer breiter schwillt der Ozean der Arbeiterbewegung an und erfasst neue L&auml;nder und Staaten von Europa und Amerika bis nach Asien, Afrika und Australien. Der einstmals schwache internationale Rund der Arbeiter ist im Verlauf einiger weniger Jahrzehnte zu einer grandiosen internationalen Bruderschaft herangewachsen, die regelm&auml;&szlig;ig Kongresse veranstaltet und Millionen von Arbeitern aus allen Ecken und linden der Welt vereinigt. In hohen Wellen steigt das Meer des proletarischen Zorns, und immer drohender greift es die schwankenden Zwingburgen des Kapitalismus an. Der gro&szlig;e Streik der Kohlenkumpel, der sich k&uuml;rzlich in England, Deutschland, Belgien, Amerika usw. abspielte, ein Streik, der die Ausbeuter und K&ouml;nige der ganzen Welt in Angst und Schrecken versetzt hat, ist ein klares Anzeichen daf&uuml;r, dass die sozialistische Revolution nicht mehr weit ist... </p>
<p>"Wir ehren das goldene Kalb nicht!" Wir brauchen das Reich der Bourgeois und der Unterdr&uuml;cker nicht! Fluch und Tod dem Kapitalismus mit seinen Schrecken des Elends und des Blutvergie&szlig;ens! Es lebe das Reich der Arbeit, es lebe der Sozialismus! </p>
<p>Das ist es, was die klassenbewussten Arbeiter aller L&auml;nder am heutigen Tage verk&uuml;nden. </p>
<p>&Uuml;berzeugt von ihrem Siege, schreiten sie ruhig und stark auf dem Weg in das verhei&szlig;ene Land stolz vorw&auml;rts, dem Weg zum lichten Sozialismus, und verwirklichen Schritt f&uuml;r Schritt den gro&szlig;en Ruf von Karl Marx: "Proletarier aller L&auml;nder, vereinigt euch!" </p>
<p>So feiern die Arbeiter der freien L&auml;nder den 1. Mai. </p>
<p>Die russischen Arbeiter haben sich seit der Zeit, da sie sich ihrer Lage bewusst zu werden begannen und hinter ihren Genossen nicht zur&uuml;ckbleiben wollten, dem allgemeinen Chor ihrer ausl&auml;ndischen Genossen stets angeschlossen und gemeinsam mit ihnen den 1. Mai gefeiert, trotz alledem, trotz der bestialischen Repressalien der Zarenregierung. Freilich haben die russischen Arbeiter in den letzten zwei, drei Jahren, in der Periode der konterrevolution&auml;ren Bacchanalien und des Parteizerfalls, der Industriedepression und der l&auml;hmenden politischen Gleichg&uuml;ltigkeit unter den breiten Massen, die M&ouml;glichkeit verloren, ihren lichten Arbeiterfeiertag nach alter Weise zu feiern. Aber die Belebung, die in letzter Zeit im Lande eingesetzt hat, die &ouml;konomischen Streiks und die politischen Proteste unter den Arbeitern zur Durchsetzung wenigstens einer Revision des Prozesses gegen die sozialdemokratischen Mitglieder der zweiten Duma, die entstehende Unzufriedenheit unter den breiten Schichten der Bauernschaft infolge der Hungersnot, die mehr als zwanzig Gouvernements ergriffen hat, die Proteste von hunderttausenden Handlungsgehilfen gegen die "erneuerte" Ordnung der russischen Erzreaktion&auml;re - alles das spricht daf&uuml;r, dass der l&auml;hmende Schlaf vergeht und einer politischen Belebung im Lande, vor allem unter dem Proletariat, Platz macht. Das ist der Grund, weshalb in diesem Jahre die russischen Arbeiter am heutigen Tage ihren ausl&auml;ndischen Genossen die Hand reichen k&ouml;nnen und m&uuml;ssen. Das ist der Grund, weshalb sie gemeinsam mit ihnen in dieser oder jener Form den 1. Mai feiern m&uuml;ssen. </p>
<p>Sie m&uuml;ssen heute erkl&auml;ren, dass sie gemeinsam mit den Genossen der freien L&auml;nder das goldene Kalb nicht ehren und nicht ehren werden. </p>
<p>Sie m&uuml;ssen au&szlig;erdem der allgemeinen Forderung der Arbeiter aller L&auml;nder ihre eigene, russische Forderung nach dem Sturz des Zarismus, nach der Errichtung der demokratischen Republik hinzuf&uuml;gen. </p>
<p>"Wir hassen die Tyrannen der Krone!" "Die Ketten des vielgepr&uuml;ften Volkes ehren wir!" Tod dem blutbefleckten Zarismus! Schluss mit dem adligen Grundeigentum! Schluss mit der Unternehmertyrannei in den Fabriken, Betrieben und Bergwerken! Den Boden den Bauern! Den Achtstundentag den Arbeitern! Die demokratische Republik allen B&uuml;rgern Ru&szlig;lands! </p>
<p>Das ist es, was die russischen Arbeiter am heutigen Tage au&szlig;erdem proklamieren m&uuml;ssen. </p>
<p>Es ist L&uuml;ge und Lakaientum gegen&uuml;ber Nikolaus dem Letzten, wenn die russischen Liberalen sich und anderen versichern, der Zarismus habe sich in Ru&szlig;land gefestigt und sei f&auml;hig, die wichtigsten Bed&uuml;rfnisse des Volkes zu befriedigen. </p>
<p>Es ist Betrug und Pharis&auml;ertum, wenn die russischen Liberalen in allen Tonarten beteuern, die Revolution sei tot und wir lebten in einer "erneuerten" Ordnung. </p>
<p>Man blicke um sich: &Auml;hnelt das vielgepr&uuml;fte Ru&szlig;land etwa einem "erneuerten", "wohleingerichteten" Lande? </p>
<p>An Stelle der demokratischen Verfassung - ein Regime des Galgens und der barbarischen Willk&uuml;r! </p>
<p>An Stelle eines vom ganzen Volke getragenen Parlaments - die schwarze Duma der schwarzen Gutsbesitzer! </p>
<p>An Stelle der "unersch&uuml;tterlichen Grundlagen der b&uuml;rgerlichen Freiheit", an Stelle der Freiheit des Worts, der Versammlungen, der Presse, der Koalition und der Streiks, die im Manifest vom 17. Oktober schon versprochen wurden - die tote Hand des "Gutd&uuml;nkens" und der "Verbote", verbotene Zeitungen, verbannte Redakteure, zerschlagene Gewerkschaften, auseinander gejagte Versammlungen! </p>
<p>An Stelle der Unantastbarkeit der Person - Misshandlungen in den Gef&auml;ngnissen, Verh&ouml;hnung der B&uuml;rger, blutige Abrechnung mit den Streikenden auf den Lena-Goldfeldern! </p>
<p>An Stelle der Befriedigung der Bauernn&ouml;te - eine Politik der weiteren Landlosmachung der Bauernmassen! </p>
<p>An Stelle einer geregelten Staatswirtschaft - Unterschleife in den Intendanturen, Unterschleife in den Eisenbahnverwaltungen, Unterschleife in der Forstwirtschaft, Unterschleife im Marineamt! </p>
<p>An Stelle von Ordnung und Disziplin im Regierungsmechanismus - F&auml;lschungen in den Gerichten, Erpressungen und Durchstechereien in der Polizei, Mordtaten und Provokationen in der Ochrana! </p>
<p>An Stelle internationaler Gr&ouml;&szlig;e des russischen Reiches - das kl&auml;gliche Fiasko der russischen "Politik" in den Angelegenheiten des Nahen und Fernen Ostens, die Rolle des Henkers und Zerst&ouml;rers in den Angelegenheiten des verblutenden Persiens! </p>
<p>An Stelle der Beruhigung und des Wohllebens der Einwohner-Selbstmorde in den St&auml;dten und die schreckliche Hungersnot von 30 Millionen Bauern in den D&ouml;rfern! </p>
<p>An Stelle einer Gesundung und S&auml;uberung der Sitten - unerh&ouml;rte Unzucht in den Kl&ouml;stern, in diesen Zwingburgen der offiziellen Moral! </p>
<p>Und zur Vollendung des Bildes - die bestialische Erschie&szlig;ung Hunderter von Werkt&auml;tigen auf den Lena-Goldfeldern!... </p>
<p>Die Zerst&ouml;rer der gewonnenen Freiheiten, die Anh&auml;nger der Galgen und Erschie&szlig;ungen, die Autoren des "Gutd&uuml;nkens" und der "Verbote", die diebischen Intendanten, die diebischen Ingenieure, die pl&uuml;ndernden Polizisten, die mordenden Ochranabeamten, die Unzucht treibenden Rasputins - da habt ihr sie, die "Erneuerer" Ru&szlig;lands! </p>
<p>Und es gibt auf der Welt noch Menschen, die sich erdreisten zu behaupten, in Ru&szlig;land sei alles in sch&ouml;nster Ordnung, die Revolution sei tot! </p>
<p>Nein, Genossen, wo Millionen von Bauern hungern und Arbeiter wegen eines Streiks zusammengeschossen werden - da wird die Revolution leben, bis die Schande der Menschheit - der russische Zarismus - vom Angesicht der Erde vertilgt ist. </p>
<p>Und wir m&uuml;ssen am heutigen Tage, am Tage des 1. Mai, in dieser oder jener Form, in den Meetings, Massenversammlungen oder Geheimversammlungen - wie das am zweckm&auml;&szlig;igsten ist - sagen, dass wir schw&ouml;ren, f&uuml;r den vollen Sturz der Zarenmonarchie zu k&auml;mpfen, dass wir die kommende russische Revolution, die Befreierin Ru&szlig;lands, begr&uuml;&szlig;en! </p>
<p>So lasst uns denn unseren Genossen im Ausland die Hand reichen und gemeinsam mit ihnen ausrufen: </p>
<p>Nieder mit dem Kapitalismus! </p>
<p>Es lebe der Sozialismus! </p>
<p>Erheben wir das Banner der russischen Revolution und schreiben wir darauf: </p>
<p>Nieder mit der Zarenmonarchie! </p>
<p>Es lebe die demokratische Republik! </p>
<p>Genossen! Wir feiern heute den 1. Mai! Es lebe der 1. Mai! </p>
<p>Es lebe die internationale Sozialdemokratie! </p>
<p>Es lebe die Sozialdemokratische Arbeiterpartei Ru&szlig;lands! </p>
<p>&nbsp; </p>
<p>Das Zentralkomitee der SDAPR </p>
<p>&nbsp; </p>
<p align="right" class="autor"><em>Erschienen als besondere Proklamation<br>
</em><em>im April 1912.<br>
</em><em>Nach dem russischen Manuskript. </em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:41:04 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:55 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 43.904
  PetaboxLoader3.datanode: 83.311 (4)
  exclusion.robots.policy: 0.116
  LoadShardBlock: 64.914 (3)
  RedisCDXSource: 14.958
  captures_list: 92.162
  esindex: 0.012
  CDXLines.iter: 10.06 (3)
  load_resource: 85.617
  exclusion.robots: 0.126
-->