<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=1328;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923204808", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Parteilose Sonderlinge</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-037.html">
   <link rel="prev" href="b02-035.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923204808cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">PARTEILOSE SONDERLINGE </h1>
<p>Der parteilose Progressismus ist Mode geworden. Das ist nun einmal die Natur des russischen Intellektuellen - er braucht eine Mode. Man begeisterte sich f&uuml;r den Typ Sanin, verfiel der Dekadenz - jetzt ist die Parteilosigkeit an der Reihe. </p>
<p>Was ist das, Parteilosigkeit? </p>
<p>In Ru&szlig;land gibt es Gutsbesitzer und Bauern, ihre Interessen sind einander entgegengesetzt, der Kampf zwischen ihnen ist eine unvermeidliche Erscheinung. Aber die Parteilosigkeit geht an dieser Tatsache vor&uuml;ber, sie ist geneigt, die Gegens&auml;tzlichkeit der Interessen zu verschweigen. </p>
<p>In Ru&szlig;land gibt es Bourgeois und Proletarier, der Sieg der einen dieser beiden Klassen bedeutet die Niederlage der anderen. Aber die Parteilosigkeit verkleistert die Gegens&auml;tzlichkeit der Interessen, sie schlie&szlig;t die Augen vor der Tatsache ihres Kampfes. </p>
<p>Jede Klasse hat ihre Partei, mit einem besonderen Programm, mit einer besonderen Physiognomie. Die Parteien leiten den Kampf der Klassen: ohne Parteien g&auml;be es keinen Kampf, sondern das Chaos, die Abwesenheit von Klarheit, die Vermengung der Interessen. Aber die Parteilosigkeit liebt keine Klarheit und Bestimmtheit, sie zieht Nebelhaftigkeit und Programmlosigkeit vor. </p>
<p>Verkleisterung der Klassengegens&auml;tze, Verschweigung des Klassenkampfes, Fehlen einer Physiognomie, Bek&auml;mpfung des Programmprinzips, Streben nach Chaos und Vermengung der Interessen - das ist die Parteilosigkeit. </p>
<p>Was strebt die Parteilosigkeit an? </p>
<p>Die Vereinigung des Unvereinbaren, die Realisierung des Unrealisierbaren. </p>
<p>Bourgeois und Proletarier miteinander verb&uuml;nden, eine Br&uuml;cke zwischen Gutsbesitzern und Bauern schlagen, die Fuhre mit Hilfe des Schwans, des Krebses und des Hechts von der Stelle bringen - danach strebt die Parteilosigkeit. </p>
<p>Die Parteilosigkeit f&uuml;hlt ihre Ohnmacht, das Unvereinbare zu vereinigen, und seufzt deshalb: </p>
<p align="center" class="center">"Ach ja, wenn das Wenn und das Aber nicht w&auml;r&acute;,<br>
dann fl&ouml;gen gebratene Tauben daher!" </p>
<p>Aber es fliegen einem keine gebratenen Tauben in den Mund, und die Parteilosigkeit hat jedes Mal das Nachsehen, ist die Dumme. </p>
<p>Ein Mensch ohne Kopf oder, genauer gesprochen, mit einer R&uuml;be auf den Schultern an Stelle des Kopfes - das ist die Parteilosigkeit. </p>
<p>Gerade diese Position bezieht die "progressive" Zeitschrift "Saprossy Shisni"<a href="b02-anm.html"><span class="anmerkung">[103]</span></a>.</p>
<p>"Die Rechtsparteien haben bereits ihren Entschluss gefasst", sagen die "Saprossy Shisni", "sie werden sich zwecks Bek&auml;mpfung der gesamten progressiven Opposition zu einer reaktion&auml;ren Masse vereinigen... Dem Block der Rechten muss deshalb ein Block der Linken entgegen gestellt werden, der alle progressiven Gesellschaftselemente umfasst" (siehe "Saprossy Shisni" Nr. 6). </p>
<p>Wer aber sind diese "progressiven Elemente"? </p>
<p>Das sind die friedlichen Erneuerer<a href="b02-anm.html"><span class="anmerkung">[104]</span></a> die Kadetten, die Trudowiki, die Sozialdemokraten. Das hei&szlig;t "progressive" Bourgeois, liberalisierende Gutsbesitzer, nach dem Gutsherrenland d&uuml;rstende Bauern und gegen die Bourgeois k&auml;mpfende Proletarier. </p>
<p>Und die "Saprossy Shisni" streben die Vereinigung dieser "Elemente" an! </p>
<p>Nicht wahr, das ist sehr originell und - t&ouml;richt? </p>
<p>Und dieses Organ prinzipienloser Leute will den Sozialdemokraten &uuml;ber die Taktik bei den Wahlen zur IV. Duma Belehrungen erteilen? </p>
<p>Sonderlinge!... </p>
<p align="right" class="autor"><em>Petersburger "Swesda" (Der Stern) Nr. </em><em>30, 15. April 1912.<br>
</em><em>Unterschrift: K. S-n.<br>
</em><em>Nach dem russischen Zeitungstext. </em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:48:08 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:01 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 1213.921
  exclusion.robots: 0.158
  LoadShardBlock: 1197.05 (3)
  CDXLines.iter: 12.813 (3)
  PetaboxLoader3.datanode: 1230.997 (4)
  exclusion.robots.policy: 0.149
  RedisCDXSource: 0.966
  load_resource: 109.076
  esindex: 0.011
  PetaboxLoader3.resolve: 50.577
-->