<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=167;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923214629", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Die Parteikrise und unsere Aufgaben</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-024.html">
   <link rel="prev" href="b02-022.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923214629cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">DIE PARTEIKRISE UND UNSERE AUFGABEN </h1>
<p align="center">Es ist f&uuml;r niemand ein Geheimnis, dass unsere Partei eine schwere Krise durchmacht. Die Abwanderung von Parteimitgliedern, die Schrumpfung und Schw&auml;che der Organisationen, ihre Losgerissenheit voneinander, das Fehlen einer zusammengefassten Parteiarbeit - alles das spricht davon, dass die Partei krank ist, dass sie eine ernste Krise durchmacht. </p>
<p>Das erste, was die Partei besonders niederdr&uuml;ckt, ist die Losgerissenheit ihrer Organisationen von den breiten Massen. Es gab eine Zeit, wo unsere Organisationen Tausende in ihren Reihen z&auml;hlten und Hundert-tausende mit sich f&uuml;hrten. Damals hatte die Partei kr&auml;ftige Wurzeln in den Massen. Jetzt ist das anders. An Stelle von Tausenden sind in den Organisationen Dutzende, bestenfalls Hunderte geblieben. Was aber die F&uuml;hrung von Hunderttausenden betrifft, so braucht man davon gar nicht zu sprechen. Freilich hat unsere Partei einen weitgehenden ideologischen Einfluss auf die Massen - die Massen kennen sie, die Massen achten sie. Eben dadurch vor allem unterscheidet sich die Partei "nach der Revolution" von der Partei "vor der Revolution". Aber darin ersch&ouml;pft sich eigentlich auch der ganze Einfluss der Partei. Indessen ist der ideologische Einfluss allein bei weitem nicht ausreichend. Die Sache ist die, dass die Breite des ideologischen Einflusses an der Enge der organisatorischen Verankerung zerschellt - das ist die Quelle der Losgerissenheit unserer Organisationen von den breiten Massen. Es gen&uuml;gt, auf Petersburg zu verweisen, wo 1907 etwa 8000 Mitglieder gez&auml;hlt wurden, w&auml;hrend jetzt kaum 300 bis 400 Mitglieder zusammenkommen um den ganzen Ernst der Krise sofort zu begreifen. Wir sprechen schon gar nicht von Moskau, dem Ural, Polen, dem Donezbecken usw., die sich in dem gleichem Zustand befinden. </p>
<p>Aller das ist noch nicht alles. Die Partei leidet nicht nur an einer Losgerissenheit von den Massen, sondern auch darunter, dass ihre Organisationen in keiner Weise miteinander verbunden sind, kein gemeinsames Parteileben f&uuml;hren, voneinander losgerissen sind. Petersburg wei&szlig; nicht, was im Kaukasus geschieht, der Kaukasus wei&szlig; nicht, was im Ural geschieht usw., jeder Winkel f&uuml;hrt sein besonderes Leben. Streng gesprochen gibt es faktisch jene einheitliche, ein gemeinsames Leben f&uuml;hrende Partei schon nicht mehr, von der wir in den Jahren 1905, 1906 und 1907 mit Stolz gesprochen haben. Wir erleben die abscheulichste Handwerklerei. Die bestehenden Auslandsorgane - der "Proletari"<a href="b02-anm.html"><span class="anmerkung">[75]</span></a> und der "Golos"<a href="b02-anm.html"><span class="anmerkung">[76]</span></a> einerseits, der "Sozialdemokrat"<a href="b02-anm.html" class="anmerkung">[77]</a> anderseits - verbinden die &uuml;ber Ru&szlig;land zerstreuten Organisationen nicht und k&ouml;nnen sie nicht verbinden, sie k&ouml;nnen ihnen kein einheitliches Parteileben geben. Der Gedanke w&auml;re ja auch seltsam, dass die Auslandsorgane, die der russischen Wirklichkeit fern stehen, die Arbeit der Partei, die das Stadium des Zirkelwesens schon l&auml;ngst hinter sich hat, einheitlich zusammenfassen k&ouml;nnten. Freilich haben die voneinander losgerissenen Organisationen viel Gemeinsames, was sie ideologisch miteinander verbindet - sie haben ein gemeinsames Programm, das die Kritik der Revolution bestanden hat, gemeinsame, von der Revolution gebilligte praktische Prinzipien, ruhmreiche revolution&auml;re Traditionen. Eben hierin besteht der zweite wichtige Unterschied der Partei "nach der Revolution" von der Partei "vor der Revolution". Aber das gen&uuml;gt noch nicht. Die Sache ist die, dass die ideologische Einheit der Parteiorganisationen die Partei noch bei weitem nicht aus der organisatorischen Zersplitterung der Parteiorganisationen und ihrer Losgerissenheit voneinander rettet. Es gen&uuml;gt, darauf zu verweisen, dass nicht einmal die einfache schriftliche Information in der Partei auf eine einigerma&szlig;en w&uuml;nschenswerte H&ouml;he gebracht worden ist. Wir sprechen schon gar nicht von der wirklichen Zusammenf&uuml;gung der Partei zu einem einheitlichen Organismus. </p>
<p>Also: 1. Losgerissenheit der Partei von den breiten Massen und 2. Losgerissenheit ihrer Organisationen voneinander - das ist das Wesen der Krise, die die Partei durchmacht. </p>
<p>Man begreift unschwer, dass die Ursache von alledem die Krise der Revolution selbst ist, der zeitweilige Triumph der Konterrevolution, die Stille nach den Aktionen und schlie&szlig;lich der Verlust aller der Halbfreiheiten, die die Partei w&auml;hrend der Jahre 1905 und 1906 genossen hat. Die Partei entwickelte sich, verbreiterte sich und festigte sich, solange die Revolution vorw&auml;rts marschierte, solange es Freiheiten gab. Die Revolution trat den R&uuml;ckzug an, die Freiheiten verschwanden - und die Partei begann zu kr&auml;nkeln, die Intellektuellen und dann auch die am meisten schwankenden Arbeiter begannen, aus der Partei zu fliehen. Insbesondere wurde die Flucht der Intellektuellen durch das Wachstum der Partei, eigentlich der fortgeschrittenen Arbeiter, beschleunigt, die mit ihren komplizierten Anforderungen &uuml;ber das sp&auml;rliche geistige Gep&auml;ck der "Intellektuellen des Jahres 1905" hinausgewachsen waren. </p>
<p>Hieraus folgt nat&uuml;rlich bei weitem noch nicht, dass die Partei bis zum Eintreten k&uuml;nftiger Freiheiten in einer Krise dahinvegetieren muss, wie manche f&auml;lschlich glauben. H&auml;ngt doch erstens das Eintreten der Freiheiten selbst in vielem davon ab, ob es die Partei verstehen wird, aus der Krise gesund und erneuert hervorzugehen: Freiheiten fallen nicht vom Himmel, sie werden erobert, unter anderem dank einer gut organisierten Arbeiterpartei. Zweitens sagen uns die allbekannten Gesetze des Klassenkampfes, dass die immer st&auml;rker werdende Organisiertheit der Bourgeoisie unausbleiblich die entsprechende Organisiertheit des Proletariats nach sich ziehen muss. Nun ist aber jedermann bekannt, dass die vorherige Erneuerung unserer Partei, als der einzig proletarischen Partei, f&uuml;r das Wachstum der Organisiertheit unseres Proletariats als Klasse eine notwendige Bedingung ist. </p>
<p>Folglich ist die Gesundung der Partei vor dem Eintreten der Freiheiten, ihre Befreiung aus der Krise nicht nur m&ouml;glich, sondern auch unvermeidlich. </p>
<p>Die ganze Frage besteht darin, die Methoden dieser Gesundung zu finden, die Wege zu erschlie&szlig;en, mit deren Hilfe die Partei 1. sich mit den Massen verbinden und 2. die voneinander losgerissenen Organisationen zu einem einheitlichen Organismus vereinigen wird. </p>
<p class="center">* </p>
<p>Wie kann also unsere Partei die Krise &uuml;berwinden, was muss man zu diesem Zweck unternehmen? </p>
<p>Die Partei m&ouml;glichst legal machen und sie um die legale Dumafraktion zusammenschlie&szlig;en, sagen uns die einen. Wie aber kann man sie m&ouml;glichst legal machen, wenn auch die harmlosesten legalen Einrichtungen, wie Kulturvereine usw., schwere Verfolgungen erleiden? Etwa durch die Lossage von ihren revolution&auml;ren Forderungen? Aber das w&uuml;rde ja bedeuten, die Partei zu begraben, und nicht, sie zu erneuern! Au&szlig;erdem, wie kann die Dumafraktion die Partei mit den Massen verbinden, wenn sie selbst nicht nur von den Massen, sondern auch von den Parteiorganisationen losgerissen ist? </p>
<p>Es ist klar, dass eine solche L&ouml;sung der Frage sie noch mehr verwirrt und der Partei die &Uuml;berwindung der Krise erschwert. </p>
<p>Den Arbeitern selbst m&ouml;glichst viele Parteifunktionen &uuml;bertragen und dadurch die Partei von den unbest&auml;ndigen intelligenzlerischen Elementen befreien, sagen uns andere. Kein Zweifel, dass die Befreiung der Partei von unn&ouml;tigen G&auml;sten und die Konzentrierung der Funktionen in den H&auml;nden der Arbeiter selbst in vieler Hinsicht zur Erneuerung der Partei beitragen w&uuml;rden. Nicht weniger klar ist aber auch, dass angesichts des alten Organisationssystems, angesichts der alten Methoden der Parteiarbeit, angesichts der "F&uuml;hrung" vom Ausland her eine blo&szlig;e "&Uuml;bertragung der Funktionen" die Partei nicht mit den Massen verbinden und sie nicht zu einem einheitlichen Ganzen zusammenschwei&szlig;en kann. </p>
<p>Offensichtlich ist mit halben Ma&szlig;nahmen nichts Ernstliches auszurichten - es m&uuml;ssen radikale Mittel gesucht werden, um die kranke Partei gr&uuml;ndlich zu heilen. </p>
<p>Die Partei leidet vor allem an der Losgerissenheit von den Massen, sie muss um jeden Preis mit den Massen verbunden werden. Das aber ist in unseren Verh&auml;ltnissen vor allem und haupts&auml;chlich auf dem Boden derjenigen Fragen m&ouml;glich, die die breiten Massen besonders bewegen. Nehmen wir nur die Tatsache der Verelendung der Massen und die Offensive des Kapitals. Wie ein Orkan sind gewaltige Aussperrungen &uuml;ber die K&ouml;pfe der .Arbeiter hinweggegangen, und die Einschr&auml;nkung der Produktion, die willk&uuml;rlichen Entlassungen, die Herabsetzung des Lohns, die Verl&auml;ngerung des Arbeitstages und &uuml;berhaupt die Offensive des Kapitals dauern bis auf den heutigen Tag an. Man kann sich schwer vorstellen, welche Schmerzen, welche Anspannung des Denkens alles dies unter den Arbeitern hervorruft, welche Masse von "Missverst&auml;ndnissen" und Konflikten zwischen Arbeitern und Unternehmern entstehen, welche Masse interessanter Fragen auf diesem Boden in den K&ouml;pfen der Arbeiter auftaucht. M&ouml;gen unsere Organisationen neben der allgemein-politischen Arbeit unerm&uuml;dlich in alle diese kleinen Zusammenst&ouml;&szlig;e eingreifen, m&ouml;gen sie sie mit dem gro&szlig;en Kampf der Klassen verbinden und, indem sie die Massen in ihren allt&auml;glichen Protesten und Anspr&uuml;chen unterst&uuml;tzen, die gro&szlig;en Prinzipien unserer Partei an lebendigen Tatsachen demonstrieren. Es muss ja f&uuml;r jedermann klar sein, dass man nur auf diesem Boden die "an die Wand gedr&uuml;ckten" Massen in Bewegung bringen, dass man sie nur auf diesem Boden &uuml;ber den verdammten toten Punkt "hinwegbringen" kann. Sie aber &uuml;ber diesen Punkt "hinwegbringen" - das eben hei&szlig;t, sie um unsere Organisationen zusammenschlie&szlig;en. </p>
<p>Die Parteikomitees in den Fabriken und Werken - das sind diejenigen Parteiorgane, die eine solche Arbeit unter den Massen mit dem gr&ouml;&szlig;ten Erfolg entwickeln k&ouml;nnten. Die den Fabrik- und Werkkomitees angeh&ouml;renden fortgeschrittenen Arbeiter - das sind diejenigen lebendigen Menschen, die um die Partei die sie umgebenden Massen zusammenschlie&szlig;en k&ouml;nnten. Es ist nur notwendig, dass die Fabrik- und Werkkomitees unerm&uuml;dlich in alle Angelegenheiten des Kampfes der Arbeiter eingreifen, f&uuml;r ihre t&auml;glichen Interessen eintreten und die letzteren mit den grundlegenden Interessen der Klasse der Proletarier verbinden. Fabrik- und Werkkomitees als die Hauptbastionen der Partei - das ist die Aufgabe. </p>
<p>Weiter ist es im Interesse der gleichen Ann&auml;herung an die Massen notwendig, dass auch die &uuml;brigen, die h&ouml;heren Organisationen der Partei so aufgebaut werden, dass sie sich zur Verteidigung nicht nur der politischen, sondern auch der &ouml;konomischen Interessen der Massen eignen. Es ist notwendig, dass kein einigerma&szlig;en wichtiger Produktionszweig der Aufmerksamkeit der Organisation entgeht. Hierf&uuml;r aber ist es notwendig, dass beim Aufbau der Organisation das Territorialprinzip durch das Produktionsprinzip erg&auml;nzt wird, d. h. dass zum Beispiel die Fabrik- und Werkkomitees der verschiedenen Produktionszweige je nach der Produktion in verschiedene Unterbezirke gruppiert werden, um diese Unterbezirke territorial zu Bezirken zu vereinigen usw. Es ist kein Ungl&uuml;ck, wenn die Zahl der Unterbezirke reichlich gro&szlig; wird - daf&uuml;r wird die Organisation an Festigkeit und Standhaftigkeit ihres Fundaments gewinnen, daf&uuml;r wird sie sich enger mit den Massen verbinden. </p>
<p>Von noch gr&ouml;&szlig;erer Bedeutung bei der &Uuml;berwindung der Krise ist die Zusammensetzung der Parteiorganisationen. Notwendig ist, dass die erfahrensten und einflussreichsten fortgeschrittenen Arbeiter in allen &ouml;rtlichen Organisationen vertreten sind, dass die Angelegenheiten der Parteiorganisation in ihren kr&auml;ftigen H&auml;nden konzentriert werden, dass sie, und niemand anders als sie, in der Organisation die wichtigsten Posten einnehmen, von den praktischen und organisatorischen bis zu den journalistischen. Es ist kein Ungl&uuml;ck, wenn sich die Arbeiter, die wichtige Posten innehaben, als ungen&uuml;gend erfahren und geschult erweisen, m&ouml;gen sie sogar in der ersten Zeit stolpern- die Praxis und die Ratschl&auml;ge der erfahreneren Genossen werden ihren Gesichtskreis erweitern und aus ihnen schlie&szlig;lich richtige Journalisten und F&uuml;hrer der Bewegung machen. Man darf nicht vergessen, dass die Bebels nicht vom Himmel fallen, dass sie nur im Prozess der Arbeit, in der Praxis, herangebildet werden; unsere Bewegung aber bedarf jetzt mehr als irgendwann sonst russischer Bebels, erfahrener und erprobter F&uuml;hrer aus der Mitte der Arbeiter. </p>
<p>Das ist der Grund, weshalb unsere organisatorische Losung lauten muss: "Ebnet den fortgeschrittenen Arbeitern den Weg in alle Gebiete der Parteiarbeit", "Gebt ihnen mehr Raum"! </p>
<p>Es versteht sich von selbst, dass die fortgeschrittenen Arbeiter au&szlig;er dem Willen und der Initiative zur F&uuml;hrung noch bedeutende Kenntnisse brauchen. Arbeiter mit Kenntnissen aber haben wir wenig. Jedoch gerade hier kommt uns die Hilfe erfahrener und aktiver Intellektueller zustatten. Man muss h&ouml;here Zirkel, "Besprechungen" mit den fortgeschrittenen Arbeitern schaffen, wenn auch nur eine in jedem Bezirk, und Theorie und Praxis des Marxismus systematisch "durchnehmen" - alles dies w&uuml;rde die L&uuml;cken der fortgeschrittenen Arbeiter in bedeutendem Ma&szlig;e ausf&uuml;llen und aus ihnen k&uuml;nftige Lehrer und ideologische F&uuml;hrer machen. Gleichzeitig m&uuml;ssen die fortgeschrittenen Arbeiter m&ouml;glichst oft in ihren Werken und Fabriken Referate halten, "sich t&uuml;chtig &uuml;ben" und nicht vor der Gefahr zur&uuml;ckschrecken, vor dem Auditorium "durchzufallen". Ein f&uuml;r allemal muss man die &uuml;berfl&uuml;ssige Bescheidenheit und Angst vor dem Auditorium beiseite werfen, muss man sich mit Wagemut, mit Glauben an seine Kr&auml;fte wappnen: es ist kein Ungl&uuml;ck, wenn man zu Anfang vorbei haut, ein paar Mal stolpert, danach wird man sich gew&ouml;hnen, selbst&auml;ndig zu schreiten, wie "Christus auf dem Wasser". </p>
<p>Kurzum: 1. verst&auml;rkte Agitation auf dem Boden der tagt&auml;glichen Bed&uuml;rfnisse, die mit den Bed&uuml;rfnissen der gesamten Klasse des Proletariats verbunden werden, 2. Organisierung und Festigung der Fabrik- und Werkkomitees als der wichtigsten Zentren der Partei in den Bezirken, 3. "&Uuml;bergabe" der wichtigsten Parteifunktionen an die fortgeschrittenen Arbeiter, 4. Organisierung von "Besprechungen" mit den fortgeschrittenen Arbeitern - das sind die Wege, mit deren Hilfe es unsere Organisationen verstehen werden, breite Massen um sich zusammenzuschlie&szlig;en. </p>
<p>Es muss unbedingt gesagt werden, dass uns das Leben selbst die erw&auml;hnten Wege zur &Uuml;berwindung der Parteikrise weist. Das Zentralgebiet und der Ural kommen schon lange ohne Intellektuelle aus, dort erledigen die Arbeiter selbst die Angelegenheiten der Organisation. In Sormowo, Lugansk (Donezbecken), Nikolajew haben die Arbeiter im Jahre 1908 Flugbl&auml;tter herausgegeben, in Nikolajew au&szlig;er Flugbl&auml;ttern auch ein illegales Organ. In Baku aber griff und greift die Organisation systematisch in alle Angelegenheiten des Kampfes der Arbeiter ein, lie&szlig; und l&auml;sst sie fast keinen einzigen Zusammensto&szlig; der Arbeiter mit den Erd&ouml;lindustriellen vor&uuml;bergehen, wobei sie nat&uuml;rlich zugleich eine allgemeinpolitische Agitation betreibt. Hierdurch erkl&auml;rt es sich ja &uuml;brigens auch, dass die Bakuer Organisation ihre Verbindungen mit den Massen his auf den heutigen Tag behalten hat. </p>
<p>So steht die Sache mit den Methoden der Verbindung der Partei mit den breiten Arbeitermassen. </p>
<p>Aber die Partei leidet nicht nur an der Losgerissenheit von den Massen. Sie leidet au&szlig;erdem noch an der Losgerissenheit ihrer Organisationen voneinander. </p>
<p>Gehen wir zu dieser letzten Frage &uuml;ber. </p>
<p class="center">* </p>
<p>Also, wie lassen sich die voneinander losgerissenen &ouml;rtlichen Organisationen miteinander verbinden, wie lassen sie sich zu einer fest gef&uuml;gten, ein einheitliches Leben f&uuml;hrenden Partei zusammenfassen? </p>
<p>Man k&ouml;nnte glauben, die zuweilen abgehaltenen Gesamtparteikonferenzen w&uuml;rden die Aufgabe l&ouml;sen, w&uuml;rden die Organisationen vereinigen. Oder die im Ausland erscheinenden Zeitungen - "Proletari", "Golos" und "Sozialdemokrat" - w&uuml;rden letzten Endes die Partei zusammenfassen, zusammenschlie&szlig;en. Kein Zweifel, dass sowohl die einen als auch die anderen f&uuml;r die gegenseitige Verbindung der Organisationen von nicht geringer Bedeutung sind. Bisher zum mindesten waren die Konferenzen und die Auslandsorgane das einzige Mittel zur Vereinigung der voneinander losgerissenen Organisationen. Erstens aber k&ouml;nnen die Konferenzen, die &uuml;berdies sehr selten veranstaltet werden, die Organisationen nur f&uuml;r eine bestimmte Zeit und deshalb nicht so fest, wie das notwendig w&auml;re, miteinander verbinden; im allgemeinen zerrei&szlig;en in den Zeitr&auml;umen zwischen den Konferenzen die Verbindungen, und mit der faktischen Handwerkerei bleibt es beim alten. Zweitens, was die Auslandsorgane anbelangt, schon ganz davon zu schweigen, dass sie nur in einer sehr beschr&auml;nkten Anzahl nach Ru&szlig;land gelangen - so bleiben sie nat&uuml;rlich hinter dem Gang des Parteilebens in Ru&szlig;land zur&uuml;ck, sind nicht imstande, die die Arbeiter bewegenden Fragen rechtzeitig zu bemerken und zu ber&uuml;hren - und deshalb k&ouml;nnen sie unsere &ouml;rtlichen Organisationen nicht mit festen Banden zu einer Einheit zusammenfassen. Die Tatsachen besagen, dass die Partei seit dem Londoner Parteitag zwei Konferenzen<a href="b02-anm.html"><span class="anmerkung">[78]</span></a> veranstalten und Dutzende von Nummern der Auslandsorgane herausgeben konnte, und dennoch ist das Werk der Zusammenf&uuml;gung unserer Organisationen zu einer wirklichen Partei, das Werk der &Uuml;berwindung der Krise kaum von der Stelle gekommen. </p>
<p>Folglich sind Konferenzen und Auslandsorgane, obgleich f&uuml;r die Verbindung der Partei sehr wichtig, doch ungen&uuml;gend f&uuml;r die &Uuml;berwindung der Krise, f&uuml;r die feste Vereinigung der &ouml;rtlichen Organisationen. </p>
<p>Es bedarf offenbar einer radikalen Ma&szlig;nahme. </p>
<p>Eine solche Ma&szlig;nahme aber k&ouml;nnte allein eine gesamtrussische Zeitung sein, eine Zeitung, die im Zentrum der Parteiarbeit steht und in Ru&szlig;land erscheint. </p>
<p>Die &uuml;ber Ru&szlig;land zerstreuten Organisationen zu vereinigen ist nur in gemeinsamer Parteiarbeit m&ouml;glich. Die gemeinsame Arbeit aber ist unm&ouml;glich ohne die Vereinigung der Erfahrungen der &ouml;rtlichen Organisationen in einem gemeinsamen Zentrum, von wo aus die verallgemeinerten Parteierfahrungen dann &uuml;ber alle &ouml;rtlichen Organisationen verbreitet werden k&ouml;nnten. Eine gesamtrussische Zeitung k&ouml;nnte eben ein solches Zentrum sein, ein Zentrum, das die Parteiarbeit leitet, sie vereinigt und lenkt. Damit sie aber die Arbeit wirklich leiten kann, ist es notwendig, dass aus dem Lande systematisch Anfragen, Erkl&auml;rungen, Briefe, Korrespondenzen, Klagen, Proteste, Arbeitspl&auml;ne, die Massen bewegende Fragen usw. eingehen; dass zwischen der Zeitung und dem ganzen Lande die engste Verbindung, die festesten F&auml;den bestehen; dass die Zeitung, die somit &uuml;ber Material in gen&uuml;gender Menge verf&uuml;gt, rechtzeitig die notwendigen Fragen bemerken, ber&uuml;hren und beleuchten, aus dem Material die notwendigen Weisungen und Losungen herausdestillieren und sie zum Gesamtgut der ganzen Partei, aller ihrer Organisationen machen kann... </p>
<p>Ohne diese Voraussetzungen gibt es keine F&uuml;hrung der Parteiarbeit, und ohne die F&uuml;hrung der Arbeit gibt es keine feste Verkn&uuml;pfung der Organisationen zu einem einheitlichen Ganzen! </p>
<p>Deshalb betonen wir die Notwendigkeit gerade einer gesamtrussischen (und nicht einer ausl&auml;ndischen) und zwar einer richtunggebenden (und nicht einfach einer popul&auml;ren) Zeitung. </p>
<p>Man braucht nicht erst zu sagen, dass die einzige Institution, die die Organisierung und F&uuml;hrung einer solchen Zeitung in die H&auml;nde nehmen kamt, das Zentralkomitee der Partei ist. Die Aufgabe, die Parteiarbeit zu leiten, ist ohnehin die Pflicht des Zentralkomitees. Sie wird jedoch gegenw&auml;rtig schlecht erf&uuml;llt, und das Ergebnis davon ist die fast v&ouml;llige Zusammenhanglosigkeit der &ouml;rtlichen Organisationen. Demgegen&uuml;ber k&ouml;nnte eine gut organisierte gesamtrussische Zeitung in den H&auml;nden des ZK das wirksamste Werkzeug f&uuml;r den wirklichen Zusammenschluss der Partei und die Leitung der Parteiarbeit sein. Noch mehr, wir behaupten, dass das ZK nur auf diesem Wege aus einem fiktiven Zentrum zu einem wirklichen Zentrum der Gesamtpartei werden kann, das die Partei tats&auml;chlich zusammenf&uuml;gt und in ihrer Arbeit tats&auml;chlich den Ton angibt. Infolgedessen sind die Organisation und die Leitung der gesamtrussischen Zeitung eine direkte Aufgabe des Zentralkomitees. </p>
<p>Also eine gesamtrussische Zeitung als ein Organ, das die Partei um das Zentralkomitee vereinigt und zusammenschlie&szlig;t- das ist die Aufgabe, das ist der Weg zur &Uuml;berwindung der Krise, die die Partei durchmacht. </p>
<p>&nbsp; </p>
<p>Res&uuml;mieren wir alles Gesagte. Infolge der Krise der Revolution ist auch in der Partei eine Krise eingetreten - die Organisationen haben die festen Verbindungen mit den Massen verloren, die Partei ist in einzelne Organisationen zersplittert. </p>
<p>Es ist notwendig, unsere Organisationen mit den breiten Massen zu verbinden - das ist eine &ouml;rtliche Aufgabe. </p>
<p>Es ist notwendig, die erw&auml;hnten Organisationen untereinander, um das Zentralkomitee der Partei, zu verbinden - das ist eine zentrale Aufgabe. </p>
<p>Die L&ouml;sung der &ouml;rtlichen Aufgabe erfordert, dass neben der allgemeinpolitischen Agitation eine &ouml;konomische Agitation auf dem Boden der dringenden Tagesforderungen betrieben wird, sie erfordert systematisches Eingreifen in den Kampf der Arbeiter, Schaffung und Festigung der Parteikomitees in Fabriken und Werken, Konzentrierung m&ouml;glichst vieler Parteifunktionen in den H&auml;nden fortgeschrittener Arbeiter, Organisierung von "Besprechungen" mit den fortgeschrittenen Arbeitern zur Erziehung erprobter und mit Kenntnissen gewappneter Arbeiterf&uuml;hrer. </p>
<p>Die L&ouml;sung der zentralen Aufgabe aber erfordert eine gesamtrussische Zeitung, die die &ouml;rtlichen Organisationen mit dem Zentralkomitee der Partei verbindet und sie zu einem einheitlichen Ganzen vereinigt. </p>
<p>Nur bei L&ouml;sung dieser Aufgaben kann die Partei als eine gesunde und erneuerte Organisation aus der Krise hervorgehen, nur bei Erf&uuml;llung dieser Bedingungen kann die Partei die verantwortungsvolle Rolle einer w&uuml;rdigen Vorhut des heldenhaften russischen Proletariats &uuml;bernehmen. </p>
<p>Das sind die Wege zur &Uuml;berwindung der Parteikrise. </p>
<p>Man braucht nicht erst davon zu reden, dass die Krise um so schneller &uuml;berwunden, die Aufgabe der Erneuerung und Gesundung der Sozialdemokratischen Arbeiterpartei Ru&szlig;lands um so schneller erf&uuml;llt wird, je vollst&auml;ndiger die Partei die vorhandenen legalen M&ouml;glichkeiten, von der Dumatrib&uuml;ne und den Gewerkschaften bis zu den Konsumgenossenschaften und Sterbekassen, ausnutzen wird. </p>
<p class="autor"><em>"Bakinski Proletari" (Der Bakuer Proletarier) Nr. 6 und 7,<br>
</em><em>1. und 27. August 1909.<br>
</em><em>Artikel ohne Unterschrift.<br>
</em><em>Nach dem russischen Zeitungstext. </em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:46:29 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:33 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.178
  load_resource: 76.764
  esindex: 0.014
  PetaboxLoader3.resolve: 42.04
  captures_list: 83.578
  PetaboxLoader3.datanode: 80.513 (4)
  CDXLines.iter: 13.199 (3)
  LoadShardBlock: 66.136 (3)
  exclusion.robots: 0.193
  RedisCDXSource: 0.62
-->