<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=375;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923202142", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Die Beratung muss boykottiert werden</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-014.html">
   <link rel="prev" href="b02-012.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923202142cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">DIE BERATUNG MUSS BOYKOTTIERT WERDEN<a href="b02-013.html"><span class="anmerkung">[49]</span></a> </h1>
<p align="center">Die Frage der Beteiligung an der Beratung mit den Erd&ouml;lindustriellen oder ihres Boykotts ist f&uuml;r uns eine Frage nicht des Prinzips, sondern der praktischen Zweckm&auml;&szlig;igkeit. Wir k&ouml;nnen nicht ein f&uuml;r allemal alle und jegliche Beratungen boykottieren, wie einige erboste und nicht ganz normale "Individuen" das vorschlagen. Und umgekehrt, wir k&ouml;nnen nicht ein f&uuml;r allemal die Frage zugunsten einer Beteiligung an einer Beratung entscheiden, wie unsere kadettenhaften Genossen das zu tun fertig bringen. Wir m&uuml;ssen an die Frage der Beteiligung oder des Boykotts vom Standpunkt der lebendigen Tatsachen und nur der Tatsachen herangehen. Hierbei kann sich zeigen, dass unsere Aufgabe, die Massen zusammenzuschlie&szlig;en, angesichts bestimmter Tatsachen, unter bestimmten Bedingungen zur Notwendigkeit der Beteiligung f&uuml;hrt - und dann m&uuml;ssen wir unbedingt teilnehmen. Und umgekehrt, unter anderen Bedingungen kann die gleiche Aufgabe zur Notwendigkeit des Boykotts f&uuml;hren - und dann m&uuml;ssen wir unbedingt die Beratung boykottieren. </p>
<p>Ferner m&uuml;ssen wir zur Vermeidung einer Verwirrung im Voraus die Begriffe festlegen, mit denen wir operieren. Was hei&szlig;t das, sich an der Beratung "beteiligen"? Was hei&szlig;t das, die Beratung "boykottieren"? Wenn wir in den Versammlungen allgemeine Forderungen formulieren, Bevollm&auml;chtigte w&auml;hlen usw. usf., es uns nicht zum Ziel stecken, die Beratung zum Scheitern zu bringen, sondern - umgekehrt - in die Beratung gehen, um, unter Anerkennung des Reglements der Beratung und darauf gest&uuml;tzt, Verhandlungen mit den Erd&ouml;lindustriellen zu f&uuml;hren und schlie&szlig;lich zu dieser oder jener Vereinbarung zu gelangen, so m&uuml;ssen wir diese unsere Haltung Beteiligung an der Beratung nennen. Wenn wir aber Forderungen ausarbeiten und Bevollm&auml;chtigte w&auml;hlen, um diese Forderungen besser zu formulieren, die bereits ausgearbeiteten Forderungen popularisieren und publizieren, es uns zum Ziel stecken, uns nicht an den Arbeiten der Beratung mit den Erd&ouml;lindustriellen zu beteiligen, sondern die ganze Beratung zum Scheitern zu bringen und jeden Vertrag mit den Erd&ouml;lindustriellen vor dem Kampfe zu vereiteln (einen Vertrag nach dem Kampf, besonders nach einem erfolgreichen Kampf, halten wir f&uuml;r notwendig), so m&uuml;ssen wir diese unsere Haltung Boykott der Beratung nennen, nat&uuml;rlich aktiven Boykott, denn er endet mit der Vereitelung der Beratung. </p>
<p>Hierbei darf auf keinen Fall die Taktik hinsichtlich der Duma mit der Taktik hinsichtlich der Beratung verwechselt werden. Die Beteiligung an der Beratung oder ihr Boykott hat den Zweck, die Bedingungen f&uuml;r eine Verbesserung der herrschenden Zust&auml;nde im Erd&ouml;lgebiet vorzubereiten, die Beteiligung an der Duma oder ihr Boykott dagegen bezweckt die Verbesserung der gesamten Verh&auml;ltnisse im Lande. Das Schicksal der Beratung wird voll und ganz ausschlie&szlig;lich durch das Proletariat der betreffenden Gegend bestimmt, denn ohne die Beteiligung des Proletariats f&auml;llt die Beratung von selbst weg, w&auml;hrend das Schicksal der Beteiligung an der Duma oder ihres Boykotts nicht durch das Proletariat allein, sondern auch durch die Bauernschaft bestimmt wird. Schlie&szlig;lich kann der aktive Boykott der Beratung (ihre Vereitelung) bequem ohne aktive Aktionen verwirklicht werden, was man hinsichtlich der Resultate eines Boykotts der Duma nicht sagen kann. </p>
<p>Nach diesen allgemeinen Bemerkungen gehen wir zu der konkreten Frage des Boykotts der bevorstehenden Beratung &uuml;ber. </p>
<p>Man kann die Geschichte des &ouml;konomischen Kampfes der Bakuer Arbeiter in zwei Perioden einteilen. </p>
<p>Die erste Periode - das ist die Periode des Kampfes bis in die letzte Zeit hinein, als die Werkarbeiter als handelnde Personen in den Vordergrund traten, als die Arbeiter der Erd&ouml;lfelder<a href="b02-anm.html"><span class="anmerkung">[50]</span></a> einfach und Vertrauensvoll den Werkarbeitern als ihren F&uuml;hrern folgten, als die Erd&ouml;larbeiter sich ihrer gewaltigen Rolle in der Produktion noch nicht bewusst geworden waren. Die Taktik der Erd&ouml;lindustriellen in dieser Periode kann als eine Taktik des Lieb&auml;ugeins mit den Werkarbeitern, als eine Taktik systematischer Zugest&auml;ndnisse an die Werkarbeiter und einer ebenso systematischen Ignorierung der Erd&ouml;larbeiter qualifiziert werden. </p>
<p>Die zweite Periode wird er&ouml;ffnet durch das Erwachen der Erd&ouml;larbeiter, durch ihr selbst&auml;ndiges Betreten des Schauplatzes und die gleichzeitige Zur&uuml;ckdr&auml;ngung der Werkarbeiter. Dabei ist dieses Auftreten aufs &auml;u&szlig;erste karikiert, denn 1. geht es &uuml;ber schandvolle Pr&auml;mien nicht hinaus und 2. tr&auml;gt es die F&auml;rbung eines &auml;u&szlig;erst verh&auml;ngnisvollen Misstrauens gegen die Werkarbeiter. Die Erd&ouml;lindustriellen versuchen, die ver&auml;nderte Lage auszunutzen, und &auml;ndern ihre Taktik. Sie lieb&auml;ugeln nun nicht mehr mit den Werkarbeitern, sie versuchen nicht mehr, die Werkarbeiter zu bestechen - denn sie wissen sehr wohl, dass die Erd&ouml;larbeiter ihnen jetzt nicht immer folgen werden -, im Gegenteil, die Erd&ouml;lindustriellen sind selbst bem&uuml;ht, die Werkarbeiter zu einem Streik ohne die Erd&ouml;larbeiter zu provozieren, um damit die verh&auml;ltnism&auml;&szlig;ige Machtlosigkeit der Werkarbeiter zu demonstrieren und sie gef&uuml;gig zu machen. Parallel hiermit lieb&auml;ugeln die Erd&ouml;lindustriellen, die den Erd&ouml;larbeitern fr&uuml;her keinerlei Aufmerksamkeit geschenkt haben, jetzt in der frechsten Weise mit ihnen, indem sie sie mit Pr&auml;mien traktieren. Dadurch versuchen sie, die Erd&ouml;larbeiter endg&uuml;ltig von den Werkarbeitern loszurei&szlig;en, sie vollends zu korrumpieren, sie mit knechtischem Vertrauen zu den Erd&ouml;lindustriellen zu infizieren, das Prinzip des unvers&ouml;hnlichen Kampfes durch das "Prinzip" des Feilschens und der lakaienhaften Bettelei zu ersetzen und dadurch jede ernste Verbesserung unm&ouml;glich zu machen. </p>
<p>Zu den gleichen Zwecken hat man die bevorstehende Beratung "ersonnen" </p>
<p>Hieraus wird klar, dass die n&auml;chste Aufgabe der fortgeschrittenen Genossen der hartn&auml;ckige Kampf um die Erd&ouml;larbeiter, der Kampf um den Zusammenschluss der Erd&ouml;larbeiter um. die Kollegen Werkarbeiter ist, und zwar dadurch, dass ihrem Bewusstsein ein grenzenloses Misstrauen gegen die Erd&ouml;lindustriellen eingefl&ouml;&szlig;t wird, dadurch, dass aus ihren K&ouml;pfen die sch&auml;dlichen Vorurteile des Feilschens und der Bettelei ausgemerzt werden. Wir m&uuml;ssen der Masse der Erd&ouml;larbeiter, die zum ersten Mal den Schauplatz betritt, und zwar so ungeschickt und karikaturenhaft ("Bakschisch"<a href="b02-anm.html"><span class="anmerkung">[51]</span></a> usw.) betritt, laut und scharf sagen (mit Tatsachen und nicht nur mit Worten sagen!), dass Verbesserungen im Leben nicht von oben gew&auml;hrt und nicht durch Feilschen erworben werden, sondern von unten, durch den gemeinsamen Kampf zusammen mit den Werkarbeitern. </p>
<p>Nur wenn wir diese Aufgabe im Auge haben, k&ouml;nnen wir die Frage der Beratung richtig l&ouml;sen. </p>
<p>Wir glauben, dass die Beteiligung an der bevorstehenden Beratung, der Aufruf zur gemeinsamen Arbeit der Erd&ouml;lindustriellen und der Arbeiter zwecks Ausarbeitung eines bindenden Vertrages, jetzt, vor dem allgemeinen Kampfe, wo der Teilkampf seinen Fortgang nimmt, wo der allgemeine Kampf noch bevorsteht, wo die Erd&ouml;lindustriellen nach rechts und links Pr&auml;mien verteilen, um die Erd&ouml;larbeiter von den Werkarbeitern loszurei&szlig;en und ihr junges Bewusstsein zu korrumpieren, da glauben wir, dass in einem solchen Augenblick "zur Beratung gehen" bedeutet, die "Bakschisch"-Vorurteile in den K&ouml;pfen der Masse nicht auszumerzen, sondern sie darin zu festigen. Es bedeutet, dem Bewusstsein der Masse nicht Misstrauen gegen die Erd&ouml;lindustriellen, sondern Vertrauen zu ihnen einzufl&ouml;&szlig;en. Es bedeutet, die Erd&ouml;larbeiter nicht um die Werkarbeiter zu scharen, sie nicht den Werkarbeitern n&auml;her zu bringen, sondern sie zeitweilig im Stich zu lassen, sie in die Klauen der Kapitalisten zur&uuml;ckzuschaudern. </p>
<p>Nat&uuml;rlich, "kein &Uuml;bel so gro&szlig;, hat was Gutes im Scho&szlig;", eine Beratung im gegenw&auml;rtigen Augenblick k&ouml;nnte ebenfalls einen gewissen Nutzen f&uuml;r die Organisierung, f&uuml;r die "Verbreiterung des Kampfes" bringen, wie sich Genosse Kotschegart<a href="b02-anm.html"><span class="anmerkung">[52]</span></a> ausdr&uuml;ckt. Wenn aber der von der Beratung gestiftete Schaden diesen gewissen Nutzen zweifellos &uuml;berwiegt, so ist es zweifellos notwendig, die Beratung wie &uuml;berfl&uuml;ssiges Gerumpel beiseite zu werfen. Denn wenn Genosse Kotschegar haupts&auml;chlich deshalb "zur Beratung geht", weil die Beratung "organisiert" und "den Kampf verbreitert", so ist es geradezu unverst&auml;ndlich, weshalb man auch w&auml;hrend des Aufschwungs, am Vorabend des allgemeinen Kampfes, zu Beginn des in Vorbereitung befindlichen allgemeinen Kampfes nicht "zur Beratung gehen" soll. Was hat man zu f&uuml;rchten? Die "allgemeine Organisation", die "Verbreiterung des Kampfes" ist dann doch besonders notwendig? Die Massen m&uuml;ssen dann doch am allerwenigsten f&uuml;r Zugest&auml;ndnisse von oben zu haben sein? Aber das ist ja gerade die Sache, dass Bevollm&auml;chtigte w&auml;hlen noch nicht bedeutet, die Massen zu organisieren. Eben darum handelt es sich ja, dass organisieren (in unserem Sinne nat&uuml;rlich, und nicht im Sinne eines Gapon) vor allem bedeutet, das Bewusstsein des unvers&ouml;hnlichen Gegensatzes zwischen Kapitalisten und Arbeitern zu entwickeln. Wenn nur ein solches Bewusstsein vorhanden w&auml;re, dann w&uuml;rde sich das &uuml;brige von selber finden. </p>
<p>Die bevorstehende Beratung aber kann eben gerade dies nicht geben. </p>
<p>Deswegen kann die einzige Taktik, die unter den gegebenen Verh&auml;ltnissen unserer Aufgabe entspricht, nur die Taktik des Boykotts der Beratung sein. </p>
<p>Die Taktik des Boykotts entwickelt am besten das Bewusstsein des unvers&ouml;hnlichen Gegensatzes zwischen den Arbeitern und den Erd&ouml;lindustriellen. </p>
<p>Die Taktik des Boykotts, die die "Bakschisch" -Vorurteile ersch&uuml;ttert und die Erd&ouml;larbeiter von den Erd&ouml;lindustriellen losrei&szlig;t, schlie&szlig;t sie um die Werkarbeiter zusammen. </p>
<p>Die Taktik des Boykotts, die Misstrauen gegen die Erd&ouml;lindustriellen einfl&ouml;&szlig;t, unterstreicht in den Augen der Massen am besten die Notwendigkeit des Kampfes als des einzigen Mittels zur Verbesserung des Lebens. </p>
<p>Deshalb m&uuml;ssen wir eine Boykottkampagne er&ouml;ffnen: Betriebsversammlungen veranstalten, Forderungen ausarbeiten, Bevollm&auml;chtigte zwecks bester Formulierung der gemeinsamen Forderungen w&auml;hlen, die Forderungen durch den Druck verbreiten, sie erl&auml;utern, sie noch einmal zur endg&uuml;ltigen Best&auml;tigung unter die Massen bringen usw. usw. und alles dies unter der Losung des Boykotts tun, um dann, wenn die gemeinsamen Forderungen popul&auml;r geworden und die "legalen M&ouml;glichkeiten" ausgenutzt sind, die Beratung durch Boykott zum Scheitern zu bringen sie dem Gel&auml;chter preiszugeben und dadurch die Notwendigkeit des Kampfes f&uuml;r die gemeinsamen Forderungen zu unterstreichen. Es gilt also, die Beratung zu boykottieren! </p>
<p class="autor">"Gudok" (Die Sirene) Nr. 4,<br>
29. September 1907.<br>
"Unterschrift: Ko...<br>
Nach dem russischen Zeitungstext.</p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:21:42 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:13 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.176
  captures_list: 190.281
  PetaboxLoader3.resolve: 216.098 (2)
  RedisCDXSource: 40.358
  esindex: 0.006
  load_resource: 174.944
  PetaboxLoader3.datanode: 58.761 (4)
  CDXLines.iter: 11.781 (3)
  exclusion.robots: 0.191
  LoadShardBlock: 135.638 (3)
-->