<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=777;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923202954", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Die Presse</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-022.html">
   <link rel="prev" href="b02-020.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923202954cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">DIE PRESSE<a href="b02-anm.html"><span class="anmerkung">[63]</span></a> </h1>
<h2 align="center">LAKAIENHAFTE "SOZIALISTEN" </h2>
<p>Neben anderen in Tiflis herausgegebenen Zeitungen existiert auch eine georgische Zeitung, die sich "Naperzkali"<a href="b02-anm.html"><span class="anmerkung">[64]</span></a> nennt. Es ist eine neue, aber zugleich auch allzu alte Zeitung, denn sie ist eine Fortsetzung aller bisherigen menschewistischen Zeitungen in Tiflis, angefangen bei "S&acute;chiwi" vom Jahre 1905. Die "Naperzkali" wird von einer alten Gruppe menschewistischer Opportunisten redigiert. Es handelt sich jedoch nat&uuml;rlich nicht nur darum. Es handelt sich haupts&auml;chlich darum, dass der Opportunismus dieser Gruppe irgendetwas Besonderes, Fabelhaftes ist. Opportunismus ist ja Prinzipienlosigkeit, politische Charakterlosigkeit, und so erkl&auml;ren wir, dass keine einzige der menschewistischen Gruppen sich durch solch eine schamlose Charakterlosigkeit auszeichnet wie die Tifliser. Im Jahre 1905 erkannte diese Gruppe die Rolle des Proletariats als des F&uuml;hrers der Revolution an (siehe "S&acute;chiwi"). Im Jahre 1906 &auml;nderte sie ihre "Position", indem sie erkl&auml;rte: "Auf die Arbeiter kann man sich nicht verlassen..., die Initiative kann nur von den Bauern ausgehen" (siehe "S&acute;chiwi"). Im Jahre 1907 &auml;nderte sie noch einmal ihre "Position", indem sie sagte: "Die F&uuml;hrerstellung in der Revolution muss der liberalen Bourgeoisie geh&ouml;ren" (siehe "Asri"<a href="b02-anm.html"><span class="anmerkung">[65]</span></a>) usw. usf. </p>
<p>Aber noch niemals ist die Prinzipienlosigkeit der erw&auml;hnten Gruppe bis zu solcher Schamlosigkeit gegangen wie jetzt, im Sommer 1908. Wir denken an die Einsch&auml;tzung der Erschlagung des ideologischen Unterdr&uuml;ckers der Enterbten, des so genannten Exarchen, in den Spalten der "Naperzkali". Die Geschichte dieses Totschlags ist allgemein bekannt. Irgendeine Gruppe, die den Exarchen erschlug, t&ouml;tete auch noch einen Gendarmerierittmeister, der vom "Orte des Verbrechens" mit einem Protokoll zur&uuml;ckkehrte, und &uuml;berfiel dann die aus Rowdys bestehende Prozession, die die Leiche des Exarchen begleitete. Die Gruppe, die den &Uuml;berfall ver&uuml;bte, ist offenbar keine Rowdy-Gruppe, ist aber auch nicht revolution&auml;r, denn keine revolution&auml;re Gruppe wird sich im gegenw&auml;rtigen Augenblick der Sammlung der Kr&auml;fte zu einem solchen Akt entschlie&szlig;en und es riskieren, den Zusammenschluss des Proletariats zu vereiteln. Der Standpunkt der Sozialdemokratie gegen&uuml;ber solchen Gruppen ist allgemein bekannt: Sie kl&auml;rt die Bedingungen auf, unter denen derartige Gruppen entstehen, und bek&auml;mpft diese Bedingungen, k&auml;mpft jedoch gleichzeitig ideologisch und organisatorisch auch gegen die Gruppen selbst, diskreditiert sie in den Augen des Proletariats und grenzt das Proletariat gegen sie ab. Anders verf&auml;hrt die "Naperzkali". Ohne irgend etwas aufzukl&auml;ren und ohne etwas zu geben, speit das Blatt einige vulg&auml;re liberale Phrasen gegen den Terror &uuml;berhaupt und r&auml;t dann den Lesern, und es r&auml;t nicht nur, sondern verpflichtet sie auch, nicht mehr und nicht weniger zu tun, als diese Gruppen der Polizei zu denunzieren, sie der Polizei auszuliefern! Das ist eine Schande, aber es ist leider Tatsache. Man h&ouml;re die "Naperzkali": </p>
<p>"Die M&ouml;rder des Exarchen vor Gericht stellen - das ist das einzige Mittel, den Flecken f&uuml;r immer von sich abzuwaschen... Das ist die Pflicht der fortgeschrittenen Elemente" (siehe "Naperzkali" Nr. 5). </p>
<p>Sozialdemokraten in der Rolle freiwilliger Denunzianten - soweit haben uns die menschewistischen Opportunisten aus Tiflis gebracht! </p>
<p>Die politische Charakterlosigkeit der Opportunisten f&auml;llt nicht vom Himmel. Sie entspringt aus dem unaufhaltsamen Bestreben, sich dem Geschmack der Bourgeoisie anzupassen, den "Herren" zu gefallen und ihnen ein Lob zu entrei&szlig;en. Das ist die psychologische Grundlage der opportunistischen Taktik der Anpassung. Und um nun vor den "Herren" ins beste Licht zu treten, um ihnen zu gefallen, um wenigstens ihrem Zorn &uuml;ber die Erschlagung des Exarchen zu entgehen - kr&uuml;mmen sich unsere menschewistischen Opportunisten lakaienhaft vor ihnen und &uuml;bernehmen die Rolle von Polizeispitzeln! Weiter als dies kann eine Taktik der Anpassung nicht gehen! </p>
<h2>PHARIS&Auml;ISCHE SUBATOWLEUTE </h2>
<p>Zu den St&auml;dten Kaukasiens, die originelle Typen des Opportunismus liefern, geh&ouml;rt auch Baku. In Baku gibt es ebenfalls eine Gruppe, eine noch rechtere und deshalb noch prinzipienlosere Gruppe als die Tifliser. Wir denken nicht an den "Promyslowy Westnik", der mit der b&uuml;rgerlichen "Sewodnja" ein ungesetzliches Verh&auml;ltnis eingegangen ist - &uuml;ber ihn ist gen&uuml;gend in unserer Presse geschrieben worden. Wir sprechen von der Schendrikow-Gruppe "Prawoje Delo", der Stammmutter der Bakuer Menschewiki. Allerdings existiert diese Gruppe in Baku schon lange nicht mehr - von den Bakuer Arbeitern und ihren Organisationen verfolgt, war sie gezwungen, nach Petersburg &uuml;berzusiedeln. Aber sie schickt ihr Geschreibsel nach Baku, sie schreibt ausschlie&szlig;lich &uuml;ber Bakuer Angelegenheiten, sie sucht Anh&auml;nger gerade in Baku, sie bem&uuml;ht sich, das Bakuer Proletariat "zu erobern". Es mag deshalb angebracht sein, von ihr zu sprechen. Vor uns liegt also Nr. 2/3 des "Prawoje Delo". Wir bl&auml;ttern die Nummer durch, und vor uns entrollt sich das alte Bild der alten sauberen Gesellschaft der Herren Schendrikows<a href="b02-anm.html"><span class="anmerkung">[66]</span></a>. Da ist Ilja Schendrikow, der bekannte "H&auml;ndedr&uuml;cker" des Herrn Dshunkowski, ein alter Schieber hinter den Kulissen. Da ist auch Gleb Schendrikow, fr&uuml;herer Sozialrevolution&auml;r, fr&uuml;herer Menschewik, fr&uuml;herer "Subatowmann", jetzt ein Mann im Ruhestande. Da ist ferner die ber&uuml;hmte Plaudertasche, die "allreine" Klawdija Schendrikowa, eine in jeder Beziehung angenehme Dame. Auch an verschiedenen "Anh&auml;ngern" vom Schlage der Groschews und Kalinins, die einstmals eine Rolle in der Bewegung gespielt haben, jetzt aber hinter dem Leben zur&uuml;ckgeblieben sind und allein von Erinnerungen leben, ist kein Mangel. Selbst der Schatten des verstorbenen Ljowa geistert vor uns auf ... Kurzum, das Bild ist vollst&auml;ndig! </p>
<p>Wer jedoch braucht das alles, zu welchem Zweck werden den Arbeitern die ruhmlosen Schatten einer finsteren Vergangenheit aufgedr&auml;ngt? Fordert man vielleicht, dass die Arbeiter die Bohrt&uuml;rme in Brand setzen? Oder dass die Partei beschimpft und in den Schmutz getreten wird? Dass man ohne die Arbeiter zur Beratung geht und dann mit Herrn Dshunkowski die Gesch&auml;ftchen deichselt? </p>
<p>Nein! Die Schendrikows wollen die Bakuer Arbeiter "retten"! Sie "sehen", dass nach 1905, d.h. nach der Vertreibung der Schendrikows durch die Arbeiter, "die Arbeiter an den Rand des Abgrundes geraten sind" (siehe "Prawoje Delo", S. 80), und da haben die Schendrikows das "Prawoje Delo" geschrieben, um die Arbeiter "zu retten", sie aus der "Sackgasse" herauszuf&uuml;hren. Zu diesem Zweck schlagen sie vor, zum Alten zur&uuml;ckzukehren, sich von den Errungenschaften der letzten drei Jahre loszusagen, dem "Gudok" und dem "Promyslowy Westnik" den R&uuml;cken zu kehren, die bestehenden Gewerkschaften aufzugeben, die Sozialdemokratie zum Teufel zu schicken und sich, nachdem alle Nichtschendrikowleute aus den Arbeiterkommissionen vertrieben sind, um die Schlichtungskammer zusammenzuschlie&szlig;en. Es bedarf keiner Streiks mehr, es bedarf auch keiner illegalen Organisationen mehr - die Arbeiter brauchen nur eine Schlichtungskammer, wo die Schendrikows und Gukassows<a href="b02-anm.html"><span class="anmerkung">[67]</span></a> mit Genehmigung des Herrn Dshunkowski "die Fragen entscheiden" werden... </p>
<p>So wollen sie die Bakuer Arbeiterbewegung aus der "Sackgasse" herausf&uuml;hren! </p>
<p>Ganz genau wie das Cham&auml;leon aus dem "Neftjanoje Delo", Herr K-sa (siehe "Neftjanoje Delo" Nr. 11). </p>
<p>Aber haben nicht etwa Subatow in Moskau, Gapon in Petersburg, Schajewitsch in Odessa die Arbeiter ganz ebenso "gerettet"? Und haben sie sich nicht alle als geschworene Feinde der Arbeiter erwiesen? </p>
<p>Wen also wollen am helllichten Tage diese pharis&auml;ischen "Retter" prellen? </p>
<p>Nein, ihr Herren Schendrikows, obgleich ihr gemeinsam mit Herrn K-sa behauptet, das Bakuer Proletariat sei noch "nicht herangereift", es m&uuml;sse noch "die Reifepr&uuml;fung bestehen" (vor wem bestehen?) (siehe "Prawoje Delo", S.2) - es wird euch dennoch nicht gelingen, es zu betr&uuml;gen! </p>
<p>Das Bakuer Proletariat ist klassenbewusst genug, euch die Maske herunterzurei&szlig;en und euch an den geb&uuml;hrenden Ort zu verweisen! Wer seid ihr, woher des Wegs? </p>
<p>Ihr seid keine Sozialdemokraten, denn ihr seid im Kampf gegen die Sozialdemokratie, im Kampf gegen das Parteiprinzip herangewachsen und lebt darin! </p>
<p>Ihr seid auch keine Gewerkschaftler, denn ihr tretet die Arbeiterverb&auml;nde, die nat&uuml;rlich vom Geiste der Sozialdemokratie durchdrungen sind, in den Schmutz! </p>
<p>Ihr seid die gleichen Gaponleute und Subatowleute, die sich pharis&auml;isch unter der Maske von "Volksfreunden" verstecken! </p>
<p>Ihr seid die inneren und deshalb die gef&auml;hrlichsten Feinde des Proletariats! </p>
<p>Nieder mit den Schendrikowleuten! Kehrt den Schendrikowleuten den R&uuml;cken! </p>
<p>So antworten wir auf euer "Prawoje Delo", ihr Herren Schendrikows! Das wird die Antwort des Bakuer Proletariats auf eure pharis&auml;ischen Versuche sein, mit ihm zu lieb&auml;ugeln!... </p>
<p class="autor">"Bakinski Proletari" (Der Bakuer Proletarier) Nr. 5,<br>
20. Juli 1908.<br>
Unterschrift: Ko...<br>
Nach dem russischen Zeitungstext.
<em>
</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:29:54 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:30 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 498.67
  exclusion.robots: 0.331
  esindex: 0.027
  PetaboxLoader3.resolve: 211.242 (2)
  PetaboxLoader3.datanode: 495.508 (4)
  exclusion.robots.policy: 0.308
  load_resource: 265.097
  CDXLines.iter: 26.933 (3)
  LoadShardBlock: 456.068 (3)
  RedisCDXSource: 10.137
-->