<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=395;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923215746", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - W&auml;hlerauftrag an die sozialdemokratischen Deputierten der III. Reichsduma</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-013.html">
   <link rel="prev" href="b02-011.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923215746cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">W&Auml;HLERAUFTRAG<br>
AN DIE SOZIALDEMOKRATISCHEN DEPUTIERTEN<br>
DER III. REICHSDUMA </h1>
<h3>beschlossen auf der Versammlung der<br>
Bevollm&auml;chtigten der Arbeiterkurie in der Stadt Baku<br>
am 22. September 1907<a href="b02-anm.html"><span class="anmerkung">[48]</span></a> </h3>
<p>Die sozialdemokratischen Deputierten in der Reichsduma m&uuml;ssen eine besondere Fraktion bilden, die als eine der Parteiorganisationen aufs engste mit der Partei verbunden sein und sich ihrer F&uuml;hrung und den Direktiven des ZK der Partei unterordnen muss. </p>
<p>Die Hauptaufgabe der sozialdemokratischen Fraktion in der Reichsduma ist die F&ouml;rderung der Klassenerziehung und des Klassenkampfs des Proletariats sowohl zur Befreiung der Werkt&auml;tigen von der kapitalistischen Ausbeutung als auch dazu, dass es der Rolle des politischen F&uuml;hrers gerecht wird, die es in der gegenw&auml;rtigen b&uuml;rgerlich-demokratischen Revolution in Ru&szlig;land zu spielen berufen ist. </p>
<p>Zu diesem Zweck muss die Fraktion in allen F&auml;llen ihre proletarische Klassenpolitik treiben, die die Sozialdemokratie von allen anderen Organisationen und revolution&auml;ren Parteien unterscheidet, angefangen mit den Kadetten und aufh&ouml;rend mit den Sozialrevolution&auml;ren. Sie darf diese Aufgabe keinesfalls im Interesse der Erhaltung der Gemeinsamkeit oppositioneller Aktionen mit irgendwelchen wie immer gearteten politischen Parteien und Gruppen in der Duma aufopfern. </p>
<p>Unsere Deputierten m&uuml;ssen in der Duma unentwegt das ganze konterrevolution&auml;re Wesen sowohl der Parteien der Gutsherren und Schwarzhunderter als auch der verr&auml;terischen liberal-monarchistischen b&uuml;rgerlichen Partei der Kadetten entlarven. Auf der anderen Seite m&uuml;ssen sie danach streben, die kleinb&uuml;rgerlichen Bauernparteien (Sozialrevolution&auml;re, Volkssozialisten und Trudowiki) von den Liberalen loszurei&szlig;en und auf den Weg einer konsequenten demokratisch-revolution&auml;ren Politik zu dr&auml;ngen, indem sie sie f&uuml;r ihren Kampf sowohl gegen das Schwarze Hundert als auch gegen die kadettische Bourgeoisie gewinnen. Gleichzeitig muss die sozialdemokratische Fraktion den Kampf gegen die reaktion&auml;ren pseudosozialistischen Utopien f&uuml;hren, in die die Sozialrevolution&auml;re, Volkssozialisten und andere ihre im Wesen kleinb&uuml;rgerlichen Forderungen kleiden und mit deren Hilfe sie das rein klassenm&auml;&szlig;ige proletarisch-sozialistische Bewusstsein der Arbeiterklasse tr&uuml;ben. Unsere Fraktion muss von der Dumatrib&uuml;ne aus dem ganzen Volk die ganze Wahrheit &uuml;ber die gegenw&auml;rtige Revolution auseinandersetzen. Sie muss dem Volke laut und vernehmlich sagen, dass es in Ru&szlig;land keine M&ouml;glichkeit gibt, auf friedlichem Wege die Befreiung des Volkes zu erreichen, dass der einzige Weg zur Freiheit der Weg des Kampfes des gesamten Volkes gegen die Zarenmacht ist. </p>
<p>Die Losung der Sozialdemokratie, in deren Namen sie die Massen zum neuen offenen Kampf aufrufen muss, ist die auf Grund des allgemeinen, direkten, gleichen und geheimen Wahlrechts vom ganzen Volke frei gew&auml;hlte Konstituierende Versammlung, die endg&uuml;ltig mit der zaristischen Selbstherrschaft Schluss machen und in Ru&szlig;land die demokratische Republik errichten wird. Keinerlei andere Losungen in der Art von der eines verantwortlichen Kabinetts u. a., wie sie die liberale Bourgeoisie als Gegengewicht gegen die proletarischen Losungen aufstellt, k&ouml;nnen von der sozialdemokratischen Fraktion angenommen und unterst&uuml;tzt werden. </p>
<p>Bei der Teilnahme an der tagt&auml;glichen gesetzgeberischen und sonstigen T&auml;tigkeit der Reichsduma muss die sozialdemokratische Fraktion ihre st&auml;ndigen Aufgaben der Kritik und Agitation und nicht die Zwecke der unmittelbaren Gesetzgebung verfolgen, indem sie dem Volke auseinandersetzt, wie v&ouml;llig unhaltbar und ergebnislos diese Gesetzgebung ist, solange sich die reale Macht voll und ganz in den H&auml;nden der absolutistischen Regierung befindet. </p>
<p>Indem die sozialdemokratische Fraktion auf diese Weise in der III. Reichsduma arbeitet, wird sie den revolution&auml;ren Kampf f&ouml;rdern, den das Proletariat und mit ihm die Bauernschaft gegenw&auml;rtig au&szlig;erhalb der Duma gegen die zaristische Selbstherrschaft f&uuml;hren. </p>
<p class="autor"><em>Erschienen als Sonderfugblatt<br>
</em><em>im September 1907.<br>
</em><em>Nach dem russischen Wortlaut des Flugblatts. </em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:57:46 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:11 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 135.862
  exclusion.robots: 0.154
  LoadShardBlock: 115.179 (3)
  CDXLines.iter: 14.191 (3)
  PetaboxLoader3.datanode: 161.322 (4)
  exclusion.robots.policy: 0.144
  RedisCDXSource: 3.1
  load_resource: 251.757
  esindex: 0.014
  PetaboxLoader3.resolve: 175.744
-->