<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=3115;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050920193721", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Wir m&uuml;ssen uns r&uuml;sten!</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-019.html">
   <link rel="prev" href="b02-017.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050920193721cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">WIR MUSSEN UNS R&Uuml;STEN! </h1>
<p>Der Vorstand der Gewerkschaft der Erd&ouml;larbeiter hat beschlossen, Ma&szlig;nahmen zur schleunigsten Einberufung des Bevollm&auml;chtigtenrats zu ergreifen. <a href="b02-anm.html"><span class="anmerkung">[58]</span></a></p>
<p>Indem er so handelt, ist der Vorstand von den zahlreichen Eingaben der Arbeiter ausgegangen, die nicht l&auml;nger warten wollen und die sofortige Einberufung des Bevollm&auml;chtigtenrats fordern. </p>
<p>In dem gleichen Geist zu handeln hat die Gewerkschaft der Maschinenarbeiter beschlossen. </p>
<p>Beide Gewerkschaften haben bereits in diesen Tagen dem Oberfabrikinspektor eine entsprechende Eingabe unterbreitet. </p>
<p>Man muss annehmen, dass die Frage bald in dieser oder jener Richtung entschieden wird. </p>
<p>Wie nun die Machthabenden und Kapitalgewaltigen auf die Eingabe der Gewerkschaften antworten werden, wissen wir nat&uuml;rlich noch nicht. </p>
<p>M&ouml;glich ist, dass sie den Arbeitern entgegenkommen und den Bevollm&auml;chtigtenrat unverz&uuml;glich einberufen werden, dann werden die Angelegenheiten der Beratung aller Wahrscheinlichkeit nach ihren "normalen Gang" nehmen. </p>
<p>M&ouml;glich ist auch, dass sie die Sache hinausz&ouml;gern werden, indem sie vorl&auml;ufig keine direkte Antwort geben. </p>
<p>Wir m&uuml;ssen im einen wie im anderen Fall auf alles ger&uuml;stet sein, um den Erd&ouml;lindustriellen die M&ouml;glichkeit zu nehmen, die Arbeiter zu betr&uuml;gen. </p>
<p>Wir m&uuml;ssen jede Minute bereit sein, in voller R&uuml;stung vor die Erd&ouml;lindustriellen hinzutreten. </p>
<p>Hierf&uuml;r aber ist es notwendig, dass wir uns sofort mit der Ausarbeitung der Forderungen befassen. </p>
<p>Wir gehen zu einer Beratung mit Garantien. Womit aber werden wir vor die Erd&ouml;lindustriellen hintreten, wenn nicht mit Forderungen, die von der ganzen Masse des Erd&ouml;lproletariats gebilligt worden sind? Lasst uns also die Arbeiterforderungen hinsichtlich des Arbeitslohns, des Arbeitstages, der Siedlungen, der Volksh&auml;user, der Krankenhilfe usw. ausarbeiten. </p>
<p>Unsere Gewerkschaft ist bereits ans Werk gegangen. Sie hat im "Gudok" ihre Meinung &uuml;ber die Fragen der Siedlungen, der Krankenhilfe, der Volksh&auml;user, der Schulen ge&auml;u&szlig;ert. Diese Forderungen sind von der Gewerkschaft bereits als besondere Brosch&uuml;re unter dem Titel "Materialien f&uuml;r die Beratung" herausgegeben worden. </p>
<p>Dies gen&uuml;gt jedoch noch nicht. </p>
<p>Es ist notwendig, alle diese Forderungen der Masse zu &uuml;bergeben, damit sie sie er&ouml;rtern und ihre Meinung, die f&uuml;r sie einzig bindend ist, &auml;u&szlig;ern kann. </p>
<p>Au&szlig;erdem sind die Fragen des Arbeitslohns und des Arbeitstages von der Gewerkschaft noch nicht ausgearbeitet worden - folglich ist es notwendig, auch in diesen Fragen sofort zur Ausarbeitung der Forderungen zu schreiten. </p>
<p>Zu diesem Zweck w&auml;hlt unsere Gewerkschaft eine besondere Kommission zur Ausarbeitung der Forderungen. </p>
<p>Diese Kommission setzt sich mit den Beratungsbevollm&auml;chtigten und den &Ouml;lfeld- und Betriebskommissionen der vier Bezirke in Verbindung, um gemeinsam mit ihnen die brennenden Fragen unseres Lebens auszuarbeiten. </p>
<p>Weiter treten in den Betrieben, auf den &Ouml;lfeldern und in den Baracken Vollversammlungen zusammen, um die Forderungen endg&uuml;ltig zu best&auml;tigen. </p>
<p>Das muss der Plan unserer Arbeit sein, die der Vorbereitung auf eine Beratung mit Garantien gewidmet ist. </p>
<p>Nur wenn wir die Forderungen ausarbeiten und sie zum Gemeingut der Massen machen, werden wir es fertig bringen, eben diese Massen um den Bevollm&auml;chtigtenrat zusammenzuschlie&szlig;en. </p>
<p>Wenn wir aber die Massen um ihren Rat zusammengeschlossen haben, so erhalten wir die M&ouml;glichkeit, sie gegen &Uuml;berraschungen von Seiten der Erd&ouml;lindustriellen zu sichern. </p>
<p>Kein schlappes Philosophieren &uuml;ber die "Konkretisierung" der Punkte der Garantien (siehe "Promyslowy Westnik"<a href="b02-anm.html"><span class="anmerkung">[59]</span></a>) und kein leichtfertiges Geschrei &uuml;ber den "Anbruch des Fr&uuml;hlings" (man denke an die Sozialrevolution&auml;re), sondern beharrliche Bem&uuml;hungen um die Ausarbeitung der Arbeiterforderungen - das ist es vor allem, womit wir uns angesichts der heranr&uuml;ckenden Ereignisse besch&auml;ftigen m&uuml;ssen. </p>
<p>Lasst uns also einm&uuml;tig zu einer Beratung mit Garantien r&uuml;sten! </p>
<p class="autor"><em>"Gudok" (Die Sirene) Nr. 23,<br>
</em><em>16. M&auml;rz 1908.<br>
</em><em>Artikel ohne Unterschrift.<br>
</em><em>Nach dem russischen Zeitungstext. </em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 19:37:21 Sep 20, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:23 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 2902.201 (3)
  load_resource: 112.531
  RedisCDXSource: 23.373
  exclusion.robots: 0.295
  captures_list: 2970.945
  CDXLines.iter: 39.912 (3)
  PetaboxLoader3.datanode: 2901.21 (4)
  esindex: 0.016
  exclusion.robots.policy: 0.275
  PetaboxLoader3.resolve: 78.461
-->