<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=468;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923214052", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - An alle Arbeiter und Arbeiterinnen Russlands!</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-048.html">
   <link rel="prev" href="b02-046.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923214052cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">AN ALLE ARBEITER UND ARBEITERINNEN<br>
RUSSLANDS!<a href="b02-anm.html"><span class="anmerkung">[118]</span></a> </h1>
<p>Der 9. Januar </p>
<p>Genossen! </p>
<p>Abermals begehen wir den 9. Januar - den Tag, der sich dem Ged&auml;chtnis durch das Blut von Hunderten unserer Arbeiterbr&uuml;der ein-gepr&auml;gt hat, die Zar Nikolaus Romanow am 9. Januar 1905 daf&uuml;r zusammenschie&szlig;en lie&szlig;, dass sie, friedliche und unbewaffnete Menschen, zu ihm kamen, ihn um ein besseres Leben zu bitten. </p>
<p>Acht Jahre sind seitdem vergangen. Acht lange Jahre, in deren Verlauf der Zar und die Gutsbesitzer au&szlig;er einem kurzen Augenblick aufblitzender Freiheit unser Land dauernd gepeinigt und gequ&auml;lt haben! </p>
<p>Ja, auch jetzt werden in Ru&szlig;land, wie fr&uuml;her, Arbeiter wegen eines friedlichen Streiks zusammengeschossen, wie man das an der Lena tat. Auch jetzt werden, wie fr&uuml;her; Millionen und aber Millionen Bauern in die Hungersnot getrieben, wie das im Jahre 1911 der Fall war. Auch jetzt werden, wie fr&uuml;her, in den zaristischen Gef&auml;ngnissen die besten S&ouml;hne des Volkes gefoltert, blutig verh&ouml;hnt und zu Massenselbstmorden getrieben, wie das k&uuml;rzlich in Kutomar, Algatschi<a href="b02-anm.html"><span class="anmerkung">[119]</span></a> usw. der Fall war. Auch jetzt werden, wie fr&uuml;her, auf Beschluss des zaristischen Gerichts Matrosen und Soldaten erschossen, die Boden f&uuml;r die Bauern und Freiheit f&uuml;r das ganze Volk fordern, wie das k&uuml;rzlich mit 17 Schwarzmeermatrosen der Fall war<a href="b02-anm.html"><span class="anmerkung">[120]</span></a>. So verwirklicht Nikolaus Romanow, von Gnaden der Gutsbesitzer Selbstherrscher aller Reu&szlig;en, seine Macht, seine ihm "von Gott" geschenkte und von den synodalen Frevlern im Priesterrock und von den Schwarzhunderternden Purischkewitschs und Chwostows - gesegnete Macht. </p>
<p>Nach wie vor w&uuml;rgt die Monarchie der Romanows, die sich anschickt, in diesem Jahre das dreihundertj&auml;hrige Jubil&auml;um ihrer blutigen Herrschaft &uuml;ber unser Land zu feiern, Ru&szlig;land in ihren Krallen. </p>
<p>Aber Ru&szlig;land ist nicht mehr jenes eingesch&uuml;chterte und dem&uuml;tige Ru&szlig;land, das lange Jahre schweigend unter dem Joche der Romanows gelitten hat. Vor allem aber ist unsere russische Arbeiterklasse, die an der Spitze aller Freiheitsk&auml;mpfer marschiert, nicht mehr die alte. Den 9. Januar 1913 begehen wir nicht mehr als gebeugte, erniedrigte Sklaven, sondern mit erhobenem Haupt, als eine geschlossene Armee von K&auml;mpfern, die sp&uuml;ren, die wissen, dass das Ru&szlig;land des Volkes neu erwacht, dass das Eis der Konterrevolution zerschlagen ist, dass der Strom der Volksbewegung sich wieder in Gang gesetzt hat, dass "uns neue K&auml;mpferscharen folgen" .. . </p>
<p>Acht Jahre! Wie wenig durchschritten, wie viel erlitten... In dieser Zeit haben wir drei Reichsdumas gesehen. Die ersten zwei, in denen die Liberalen die Mehrheit hatten, in denen aber die Stimmen der Arbeiter und der Bauern laut erschallten, hat der Zar, den Willen der erzreaktion&auml;ren Gutsbesitzer erf&uuml;llend, auseinandergejagt. Die dritte Duma war eine Schwarzhunderterversammlung und arbeitete f&uuml;nf Jahre lang gemeinsam mit der Zarenbande an der noch gr&ouml;&szlig;eren Knechtung und Unterdr&uuml;ckung der Bauern, der Arbeiter, des gesamten Volksru&szlig;lands. </p>
<p>In den Jahren der schwarzen Konterrevolution hatte die Arbeiterklasse den bittersten Kelch zu leeren. Seit dem Jahre 1907, als es den Kr&auml;ften der alten Ordnung gelang, die revolution&auml;re Bewegung der Massen zeitweilig zu unterdr&uuml;cken, st&ouml;hnen die Arbeiter unter einem doppelten Joch. An ihnen &uuml;bt die Zarenbande am schonungslosesten Rache. &Uuml;ber sie bricht die Offensive des Kapitals herein. Die Fabrikanten und Schlotbarone n&uuml;tzen die politische Reaktion aus, um Schritt f&uuml;r Schritt alles wegzunehmen, was die Arbeiter mit soviel M&uuml;he, mit soviel Opfern erobert haben. Mit Hilfe von Aussperrungen, unter dem Schutze der Gendarmerie und der Polizei, verl&auml;ngern die Unternehmer den Arbeitstag, verringern sie den Arbeitslohn, f&uuml;hren sie in den Fabriken und Werken die alten Zust&auml;nde ein. </p>
<p>Mit zusammengebissenen Z&auml;hnen schweigen die Arbeiter. Die Jahre 1908 und 1909 waren Jahre des gr&ouml;&szlig;ten Siegestaumels der Schwarzhunderter und des gr&ouml;&szlig;ten R&uuml;ckgangs der Arbeiterbewegung. Aber schon im Sommer 1910 beginnen die Arbeiterstreiks wieder aufzuleben. Das Ende des Jahres 1911 bringt dann den aktiven Protest von Zehntausenden von Arbeitern dagegen, dass die auf Grund einer Provokation verurteilten sozialdemokratischen Deputierten der II. Duma in der Zwangsarbeit bleiben<a href="b02-anm.html"><span class="anmerkung">[121]</span></a>. </p>
<p>Die Massenbewegung der Arbeiter endete mit dem Streik vom 22. November 1907 anl&auml;sslich des Zwangsarbeitsurteils gegen die sozial-demokratischen Deputierten der II. Duma. Die Massenbewegung der Arbeiter begann erneut Ende 1911, abermals im Zusammenhang mit dem Schicksal der sozialdemokratischen Deputierten der II. Duma, dieser Vork&auml;mpfer, dieser Helden der Arbeiterklasse, deren Werk jetzt die Arbeiterdeputierten der IV. Duma fortsetzen. </p>
<p>Die Belebung des politischen Kampfes bringt auch eine Belebung des &ouml;konomischen Kampfes der Arbeiter mit sich. Der politische Streik n&auml;hrt den &ouml;konomischen und umgekehrt. Eine Woge ereilt die andere, und in einem m&auml;chtigen Strom brandet die Arbeiterbewegung gegen die Zwingburgen der Monarchie des Zaren und der Selbstherrschaft des Kapitals an. Immer neue und neue Schichten der Arbeiter erwachen zu einem neuen Leben. Immer breitere Massen werden in den neuen Kampf hineingezogen. Die Streiks aus Anlass des Blutbades an der Lena, die Ausst&auml;nde am 1. Mai, die Proteststreiks dagegen, dass Arbeiter des Wahlrechts beraubt werden, und der Proteststreik gegen die Hinrichtung der Schwarzmeermatrosen zogen etwa eine Million Teilnehmer heran. Das waren revolution&auml;re Streiks, Streiks, die auf ihr Banner schrieben: "Nieder mit der Monarchie der Romanows, nieder mit der ganzen alten, verfaulten, Ru&szlig;land w&uuml;rgenden Gutsherrenordnung!" </p>
<p>Die revolution&auml;re Bewegung der Arbeiter wird breiter und st&auml;rker. Die Arbeiterklasse beginnt, auch andere Schichten der Bev&ouml;lkerung zu neuem Kampf zu wecken. Alles Ehrliche, alles, was nach einem besseren Leben dr&auml;ngt, beginnt gegen die Gewalttaten der Zarenmeute zu protestieren. Selbst die Bourgeoisie murrt, selbst sie ist mit der vollen und ungeteilten Herrschaft der Purischkewitschs unzufrieden. </p>
<p>Das Regime vom 3. Juni hat niemand und nichts befriedet. All die Jahre der Konterrevolution haben gezeigt, dass es in Ru&szlig;land kein freies Leben geben kann, solange die Monarchie der Romanows noch unversehrt ist, solange die Herrschaft der Gutsbesitzer unangetastet bleibt. </p>
<p>Es w&auml;chst eine neue Revolution heran, in der die Arbeiterklasse wiederum die ehrenvolle Rolle des F&uuml;hrers der ganzen Befreiungsarmee spielen wird. </p>
<p>Auf dem Banner der Arbeiterklasse stehen nach wie vor die drei alten Forderungen geschrieben, derentwegen so viele Opfer gebracht worden sind, derentwegen so viel Blut vergossen wurde. </p>
<p>Achtstundentag f&uuml;r die Arbeiter! </p>
<p>Allen Boden der Gutsbesitzer, des Zaren und der Kl&ouml;ster ohne Entsch&auml;digung f&uuml;r die Bauern! </p>
<p>Demokratische Republik f&uuml;r das ganze Volk ! </p>
<p>Um diese Forderungen wurde und wird im heutigen Ru&szlig;land gek&auml;mpft. Auch in den j&uuml;ngsten Tagen der Lena-Streiks haben die Arbeiter sie aufgestellt. Auch am 9. Januar wird die Arbeiterklasse sie aufstellen. </p>
<p>Schon den 9. Januar 1912 versuchten die Arbeiter in Petersburg, Riga und Nikolajew mit Streiks und Demonstrationen zu begehen. Am 9. Januar 1913 werden wir dies &uuml;berall tun - in ganz Ru&szlig;land. Am 9. Januar 1905 wurde im Blute der Arbeiter die erste russische Revolution geboren. M&ouml;ge der Anfang des Jahres 1913 zum Vorabend der zweiten Revolution in Ru&szlig;land werden. Das Haus der Romanows, das dazu r&uuml;stet, im Jahre 1913 sein dreihundertj&auml;hriges Jubil&auml;um zu feiern, ist im Begriff, sich noch f&uuml;r lange auf dem R&uuml;cken Ru&szlig;lands einzurichten. Sagen wir dieser Bande am 9. Januar 1913: </p>
<p>Genug! Nieder mit der Monarchie der Romanows! Es lebe die demokratische Republik! </p>
<p>Genossen! M&ouml;ge der 9. Januar 1913 nirgends unbeachtet vor&uuml;bergehen, wo der russische Arbeiter lebt und k&auml;mpft. </p>
<p>Durch Versammlungen, Resolutionen, Meetings und, wo das m&ouml;glich ist, </p>
<p class="center">durch einen eint&auml;gigen Streik und<br>
Demonstrationen </p>
<p>wollen wir &uuml;berall diesen Tag begehen. </p>
<p>Gedenken wir an diesem Tage unserer im Kampfe gefallenen Helden! Wir werden ihr Andenken am besten ehren, wenn an diesem Tage &uuml;ber ganz Ru&szlig;land hin unsere alten Forderungen laut werden: </p>
<p>Demokratische Republik! </p>
<p>Konfiskation der Gutsbesitzerl&auml;ndereien! </p>
<p>Achtstundentag! </p>
<p>&nbsp; </p>
<p>Das Zentralkomitee der Sozialdemokratischen<br>
Arbeiterpartei Ru&szlig;lands </p>
<p>&nbsp;</p>
<p>Genossen! </p>
<p>Bereitet den Protest am 9. Januar vor. </p>
<p class="autor"><em>Erschienen als besondere Proklamation<br>
</em><em>Ende Dezember 1912 - Anfang Januar 1913.<br>
</em><em>Nach dem russischen Wortlaut der Proklamation.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:40:52 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:24 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 92.821 (4)
  captures_list: 162.889
  exclusion.robots: 0.122
  esindex: 0.01
  exclusion.robots.policy: 0.112
  RedisCDXSource: 86.723
  PetaboxLoader3.resolve: 149.524
  LoadShardBlock: 62.829 (3)
  CDXLines.iter: 10.812 (3)
  load_resource: 296.934
-->