<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Revenuen und ihre Quellen. - 51. Distributionsverhaeltnisse und Produktionsverhaeltnisse</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_860.htm"><FONT SIZE=2>50. Kapitel. Der Schein der Konkurrenz</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_892.htm"><FONT SIZE=2>52. Kapitel. Die Klassen</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Siebenter Abschnitt, S. 884 - 891<BR>
Dietz Verlag, Berlin/DDR 1983</FONT></P>
<P ALIGN="CENTER">EINUNDF&Uuml;NFZIGSTES KAPITEL<BR>
<Font Size="+2">Distributionsverh&auml;ltnisse<BR>
und Produktionsverh&auml;ltnisse</FONT></P>
<B><P><A NAME="S884">&lt;884&gt;</A></B> Der durch die j&auml;hrlich neu zugesetzte Arbeit neu zugesetzte Wert - also auch der Teil des j&auml;hrlichen Produkts, worin sich dieser Wert darstellt und der aus dem Gesamtertrag herausgezogen, ausgeschieden werden kann - zerf&auml;llt also in drei Teile, die drei verschiedne Revenueformen annehmen, in Formen, die einen Teil dieses Werts als dem Besitzer der Arbeitskraft, einen Teil als dem Besitzer des Kapitals und einen dritten Teil als dem Besitzer des Grundeigentums geh&ouml;rig oder zufallend ausdr&uuml;cken. Es sind dies also Verh&auml;ltnisse oder Formen der Distribution, denn sie dr&uuml;cken die Verh&auml;ltnisse aus, worin sich der neu erzeugte Gesamtwert unter die Besitzer der verschiednen Produktionsagentien verteilt.</P>
<P>Der gew&ouml;hnlichen Anschauung erscheinen diese Verteilungsverh&auml;ltnisse als Naturverh&auml;ltnisse, als Verh&auml;ltnisse, die aus der Natur aller gesellschaftlichen Produktion, aus den Gesetzen der menschlichen Produktion schlechthin entspringen. Es kann zwar nicht geleugnet werden, da&szlig; vorkapitalistische Gesellschaften andre Verteilungsweisen zeigen, aber diese werden dann als unentwickelte, unvollkommene und verkleidete, nicht auf ihren reinsten Ausdruck und ihre h&ouml;chste Gestalt reduzierte, anders gef&auml;rbte Weisen jener naturgem&auml;&szlig;en Verteilungsverh&auml;ltnisse gedeutet.</P>
<P>Das einzig Richtige in dieser Vorstellung ist dies: Gesellschaftliche Produktion irgendeiner Art (z.B. die der naturw&uuml;chsigen indischen Gemeinwesen oder die des mehr k&uuml;nstlich entwickelten Kommunismus der Peruaner) vorausgesetzt, kann stets unterschieden werden zwischen dem Teil der Arbeit, dessen Produkt unmittelbar von den Produzenten und ihren Angeh&ouml;rigen individuell konsumiert wird, und - abgesehn von dem Teil, der der produktiven Konsumtion anheimf&auml;llt - einem andern Teil der Arbeit, der immer Mehrarbeit ist, dessen Produkt stets zur Befriedigung allgemeiner gesellschaftlicher Bed&uuml;rfnisse dient, wie immer dies Mehrpro- <A NAME="S885"><B>&lt;885&gt;</A></B> dukt verteilt werde und wer immer als Repr&auml;sentant dieser gesellschaftlichen Bed&uuml;rfnisse fungiere. Die Identit&auml;t der verschiednen Verteilungsweisen kommt also darauf hinaus, da&szlig; sie identisch sind, wenn man von ihren Unterscheidungen und spezifischen Formen abstrahiert, nur die Einheit in ihnen, im Gegensatz zu ihrem Unterschied festh&auml;lt.</P>
<P>Weitergebildetes, mehr kritisches Bewu&szlig;tsein gibt jedoch den geschichtlich entwickelten Charakter der Verteilungsverh&auml;ltnisse zu <A NAME="Z56a"><A HREF="#M56a">(56a)</A></A>, h&auml;lt daf&uuml;r aber um so fester an dem sich gleichbleibenden, aus der menschlichen Natur entspringenden und daher von aller geschichtlichen Entwicklung unabh&auml;ngigen Charakter der Produktionsverh&auml;ltnisse selbst.</P>
<P>Die wissenschaftliche Analyse der kapitalistischen Produktionsweise beweist dagegen umgekehrt, da&szlig; sie eine Produktionsweise von besondrer Art, von spezifischer historischer Bestimmtheit ist; da&szlig; sie, wie jede andre bestimmte Produktionsweise, eine gegebne Stufe der gesellschaftlichen Produktivkr&auml;fte und ihrer Entwicklungsformen als ihre geschichtliche Bedingung voraussetzt: eine Bedingung, die selbst das geschichtliche Resultat und Produkt eines vorhergegangnen Prozesses ist und wovon die neue Produktionsweise als von ihrer gegebnen Grundlage ausgeht; da&szlig; die dieser spezifischen, historisch bestimmten Produktionsweise entsprechenden Produktionsverh&auml;ltnisse - Verh&auml;ltnisse, welche die Menschen in ihrem gesellschaftlichen Lebensproze&szlig;, in der Erzeugung ihres gesellschaftlichen Lebens eingehn - einen spezifischen, historischen und vor&uuml;bergehenden Charakter haben; und da&szlig; endlich die Verteilungsverh&auml;ltnisse wesentlich identisch mit diesen Produktionsverh&auml;ltnissen, eine Kehrseite derselben sind, so da&szlig; beide denselben historisch vor&uuml;bergehenden Charakter teilen.</P>
<P>Bei der Betrachtung der Verteilungsverh&auml;ltnisse geht man zun&auml;chst von der angeblichen Tatsache aus, da&szlig; das j&auml;hrliche Produkt sich als Arbeitslohn, Profit und Grundrente verteilt. Aber so ausgesprochen ist die Tatsache falsch. Das Produkt verteilt sich auf der einen Seite in Kapital und auf der andern in Revenuen. Die eine dieser Revenuen, der Arbeitslohn, nimmt selbst immer nur die Form einer Revenue, der Revenue des Arbeiters an, nachdem er vorher demselben Arbeiter in der <I>Form von Kapital </I>gegen&uuml;bergetreten ist. Das Gegen&uuml;bertreten der produzierten Arbeitsbedingungen und der Arbeitsprodukte &uuml;berhaupt als Kapital, gegen&uuml;ber den unmittelbaren Produzenten, schlie&szlig;t von vornherein ein einen bestimmten gesellschaftlichen Charakter der sachlichen Arbeitsbedingungen gegen&uuml;ber den Arbeitern und damit ein bestimmtes Verh&auml;ltnis, worin sie in der <A NAME="S886"><B>&lt;886&gt;</A></B> Produktion selbst zu den Besitzern der Arbeitsbedingungen und zueinander treten. Die Verwandlung dieser Arbeitsbedingungen in Kapital schlie&szlig;t ihrerseits die Expropriation der unmittelbaren Produzenten von Grund und Boden und damit eine bestimmte Form des Grundeigentums ein.</P>
<P>Verwandelte sich der eine Teil des Produkts nicht in Kapital, so w&uuml;rde der andre nicht die Formen von Arbeitslohn, Profit und Rente annehmen.</P>
<P>Andrerseits, wenn die kapitalistische Produktionsweise diese bestimmte gesellschaftliche Gestalt der Produktionsbedingungen voraussetzt, reproduziert sie dieselbe best&auml;ndig. Sie produziert nicht nur die materiellen Produkte, sondern reproduziert best&auml;ndig die Produktionsverh&auml;ltnisse, worin jene produziert werden, und damit auch die entsprechenden Verteilungsverh&auml;ltnisse.</P>
<P>Allerdings kann gesagt werden, da&szlig; das Kapital (und das Grundeigentum, welches es als seinen Gegensatz einschlie&szlig;t) selbst schon eine Verteilung voraussetzt: die Expropriation der Arbeiter von den Arbeitsbedingungen, die Konzentration dieser Bedingungen in den H&auml;nden einer Minorit&auml;t von Individuen, das ausschlie&szlig;liche Eigentum am Grund und Boden f&uuml;r andre Individuen, kurz, alle die Verh&auml;ltnisse, die im Abschnitt &uuml;ber die urspr&uuml;ngliche Akkumulation (Buch I, Kap. XXIV) entwickelt worden sind. Aber diese Verteilung ist durchaus verschieden von dem, was man unter Verteilungsverh&auml;ltnissen versteht, wenn man diesen, im Gegensatz zu den Produktionsverh&auml;ltnissen, einen historischen Charakter vindiziert. Man meint darunter die verschiednen Titel auf den Teil des Produkts, der der individuellen Konsumtion anheimf&auml;llt. Jene Verteilungsverh&auml;ltnisse sind dagegen die Grundlagen besondrer gesellschaftlicher Funktionen, welche innerhalb des Produktionsverh&auml;ltnisses selbst bestimmten Agenten desselben zufallen im Gegensatz zu den unmittelbaren Produzenten. Sie geben den Produktionsbedingungen selbst und ihren Repr&auml;sentanten eine spezifische gesellschaftliche Qualit&auml;t. Sie bestimmen den ganzen Charakter und die ganze Bewegung der Produktion.</P>
<P>Es sind zwei Charakterz&uuml;ge, welche die kapitalistische Produktionsweise von vornherein auszeichnen.</P>
<I><P>Erstens</I>. Sie produziert ihre Produkte als Waren. Waren zu produzieren, unterscheidet sie nicht von andern Produktionsweisen; wohl aber dies, da&szlig; Ware zu sein, der beherrschende und bestimmende Charakter ihres Produkts ist. Es schlie&szlig;t dies zun&auml;chst ein, da&szlig; der Arbeiter selbst nur als Warenverk&auml;ufer und daher als freier Lohnarbeiter, die Arbeit also &uuml;berhaupt als Lohnarbeit auftritt. Es ist nach der bisher gegebnen Entwicklung &uuml;berfl&uuml;ssig, von neuem nachzuweisen, wie das Verh&auml;ltnis von Kapital <A NAME="S887"><B>&lt;887&gt;</A></B> und Lohnarbeit den ganzen Charakter der Produktionsweise bestimmt. Die Hauptagenten dieser Produktionsweise selbst, der Kapitalist und der Lohnarbeiter, sind als solche nur Verk&ouml;rperungen, Personifizierungen von Kapital und Lohnarbeit; bestimmte gesellschaftliche Charaktere, die der gesellschaftliche Produktionsproze&szlig; den Individuen aufpr&auml;gt; Produkte dieser bestimmten gesellschaftlichen Produktionsverh&auml;ltnisse.</P>
<P>Der Charakter 1. des Produkts als Ware, und 2. der Ware als Produkt des Kapitals, schlie&szlig;t schon die s&auml;mtlichen Zirkulationsverh&auml;ltnisse ein, d.h. einen bestimmten gesellschaftlichen Proze&szlig;, den die Produkte durchmachen m&uuml;ssen und worin sie bestimmte gesellschaftliche Charaktere annehmen; er schlie&szlig;t ein ebenso bestimmte Verh&auml;ltnisse der Produktionsagenten, von denen die Verwertung ihres Produkts und seine R&uuml;ckverwandlung, sei es in Lebensmittel, sei es in Produktionsmittel, bestimmt ist. Aber auch abgesehn hiervon, ergibt sich aus den beiden obigen Charakteren des Produkts als Ware, oder Ware als kapitalistisch produzierter Ware, die ganze Wertbestimmung und die Regelung der Gesamtproduktion durch den Wert. In dieser ganz spezifischen Form des Werts gilt die Arbeit einerseits nur als gesellschaftliche Arbeit; andrerseits ist die Verteilung dieser gesellschaftlichen Arbeit und die wechselseitige Erg&auml;nzung, der Stoffwechsel ihrer Produkte, die Unterordnung unter und Einschiebung in das gesellschaftliche Triebwerk, dem zuf&auml;lligen, sich wechselseitig aufhebenden Treiben der einzelnen kapitalistischen Produzenten &uuml;berlassen. Da diese sich nur als Warenbesitzer gegen&uuml;bertreten und jeder seine Ware so hoch als m&ouml;glich zu verkaufen sucht (auch scheinbar in der Regulierung der Produktion selbst nur durch seine Willk&uuml;r geleitet ist), setzt sich das innere Gesetz nur durch vermittelst ihrer Konkurrenz, ihres wechselseitigen Drucks aufeinander, wodurch sich die Abweichungen gegenseitig aufheben. Nur als inneres Gesetz, den einzelnen Agenten gegen&uuml;ber als blindes Naturgesetz, wirkt hier das Gesetz des Werts und setzt das gesellschaftliche Gleichgewicht der Produktion inmitten ihrer zuf&auml;lligen Fluktuationen durch.</P>
<P>Es ist ferner schon in der Ware eingeschlossen, und noch mehr in der Ware als Produkt des Kapitals, die Verdinglichung der gesellschaftlichen Produktionsbestimmungen und die Versubjektivierung der materiellen Grundlagen der Produktion, welche die ganze kapitalistische Produktionsweise charakterisiert.</P>
<P>Das <I>zweite</I>, was die kapitalistische Produktionsweise speziell auszeichnet, ist die Produktion des Mehrwerts als direkter Zweck und bestimmendes Motiv der Produktion. Das Kapital produziert wesentlich Kapital, und es <A NAME="S888"><B>&lt;888&gt;</A></B> tut dies nur, soweit es Mehrwert produziert. Wir haben bei Betrachtung des relativen Mehrwerts, weiter bei Betrachtung der Verwandlung des Mehrwerts in Profit gesehn, wie sich hierauf eine der kapitalistischen Periode eigent&uuml;mliche Produktionsweise gr&uuml;ndet - eine besondre Form der Entwicklung der gesellschaftlichen Produktivkr&auml;fte der Arbeit, aber als dem Arbeiter gegen&uuml;ber verselbst&auml;ndigter Kr&auml;fte des Kapitals, und in direktem Gegensatz daher zu seiner, des Arbeiters, eignen Entwicklung. Die Produktion f&uuml;r den Wert und den Mehrwert schlie&szlig;t, wie sich dies bei der weitern Entwicklung gezeigt hat, die stets wirkende Tendenz ein, die zur Produktion einer Ware n&ouml;tige Arbeitszeit, d.h. ihren Wert, unter den jedesmal bestehenden gesellschaftlichen Durchschnitt zu reduzieren. Der Drang zur Reduktion des Kostpreises auf sein Minimum wird der st&auml;rkste Hebel der Steigerung der gesellschaftlichen Produktivkraft der Arbeit, die aber hier nur als best&auml;ndige Steigerung der Produktivkraft des Kapitals erscheint.</P>
<P>Die Autorit&auml;t, die der Kapitalist als Personifikation des Kapitals im unmittelbaren Produktionsproze&szlig; annimmt, die gesellschaftliche Funktion, die er als Leiter und Beherrscher der Produktion bekleidet, ist wesentlich verschieden von der Autorit&auml;t auf Basis der Produktion mit Sklaven, Leibeignen usw.</P>
<P>W&auml;hrend, auf Basis der kapitalistischen Produktion, der Masse der unmittelbaren Produzenten der gesellschaftliche Charakter ihrer Produktion in der Form streng regelnder Autorit&auml;t und eines als vollst&auml;ndige Hierarchie gegliederten, gesellschaftlichen Mechanismus des Arbeitsprozesses gegen&uuml;bertritt - welche Autorit&auml;t ihren Tr&auml;gern aber nur als Personifizierung der Arbeitsbedingungen gegen&uuml;ber der Arbeit, nicht wie in fr&uuml;heren Produktionsformen als politischen oder theokratischen Herrschern zukommt -, herrscht unter den Tr&auml;gern dieser Autorit&auml;t, den Kapitalisten selbst, die sich nur als Warenbesitzer gegen&uuml;bertreten, die vollst&auml;ndigste Anarchie, innerhalb deren der gesellschaftliche Zusammenhang der Produktion sich nur als &uuml;berm&auml;chtiges Naturgesetz der individuellen Willk&uuml;r gegen&uuml;ber geltend macht.</P>
<P>Nur weil die Arbeit in der Form der Lohnarbeit und die Produktionsmittel in der Form von Kapital vorausgesetzt sind - also nur infolge dieser spezifischen gesellschaftlichen Gestalt dieser zwei wesentlichen Produktionsagentien -, stellt sich ein Teil des Werts (Produkts) als Mehrwert und dieser Mehrwert als Profit (Rente) dar, als Gewinn des Kapitalisten, als zus&auml;tzlicher disponibler, ihm geh&ouml;riger Reichtum. Aber nur weil er sich so als <I>sein Profit </I>darstellt, stellen sich die zus&auml;tzlichen Produktionsmittel, die zur Erweiterung der Reproduktion bestimmt sind und die einen Teil des <A NAME="S889"><B>&lt;889&gt;</A></B> Profits bilden, als neues zus&auml;tzliches Kapital und die Erweiterung des Reproduktionsprozesses &uuml;berhaupt als kapitalistischer Akkumulationsproze&szlig; dar.</P>
<P>Obgleich die Form der Arbeit als Lohnarbeit entscheidend f&uuml;r die Gestalt des ganzen Prozesses und f&uuml;r die spezifische Weise der Produktion selbst, ist nicht die Lohnarbeit wertbestimmend. In der Wertbestimmung handelt es sich um die gesellschaftliche Arbeitszeit &uuml;berhaupt, das Quantum Arbeit, wor&uuml;ber die Gesellschaft &uuml;berhaupt zu verf&uuml;gen hat und dessen relative Absorption durch die verschiednen Produkte gewisserma&szlig;en deren respektives gesellschaftliches Gewicht bestimmt. Die bestimmte Form, worin sich die gesellschaftliche Arbeitszeit im Wert der Waren als bestimmend durchsetzt, h&auml;ngt allerdings mit der Form der Arbeit als Lohnarbeit und der entsprechenden Form der Produktionsmittel als Kapital insofern zusammen, als nur auf dieser Basis die Warenproduktion zur allgemeinen Form der Produktion wird.</P>
<P>Betrachten wir &uuml;brigens die sogenannten Verteilungsverh&auml;ltnisse selbst. Der Arbeitslohn unterstellt die Lohnarbeit, der Profit das Kapital. Diese bestimmten Verteilungsformen unterstellen also bestimmte gesellschaftliche Charaktere der Produktionsbedingungen und bestimmte gesellschaftliche Verh&auml;ltnisse der Produktionsagenten. Das bestimmte Verteilungsverh&auml;ltnis ist also nur Ausdruck des geschichtlich bestimmten Produktionsverh&auml;ltnisses.</P>
<P>Und nun nehme man den Profit. Diese bestimmte Form des Mehrwerts ist die Voraussetzung daf&uuml;r, da&szlig; die Neubildung der Produktionsmittel in der Form der kapitalistischen Produktion vorgeht; also ein die Reproduktion beherrschendes Verh&auml;ltnis, obgleich es dem einzelnen Kapitalisten scheint, er k&ouml;nne eigentlich den ganzen Profit als Revenue aufessen. Indessen findet er dabei Schranken, die ihm schon in der Form von Assekuranz- und Reservefonds, Gesetz der Konkurrenz usw. entgegentreten und ihm praktisch beweisen, da&szlig; der Profit keine blo&szlig;e Verteilungskategorie des individuell konsumierbaren Produkts ist. Der ganze kapitalistische Produktionsproze&szlig; ist ferner reguliert durch die Preise der Produkte. Aber die regulierenden Produktionspreise sind selbst wieder reguliert durch die Ausgleichung der Profitrate und die ihr entsprechende Verteilung des Kapitals in die verschiednen gesellschaftlichen Produktionssph&auml;ren. Der Profit erscheint hier also als Hauptfaktor, nicht der Verteilung der Produkte, sondern ihrer Produktion selbst, Teil der Verteilung der Kapitale und der Arbeit selbst in die verschiednen Produktionssph&auml;ren. Die Spaltung des Profits in Unternehmergewinn und Zins erscheint als Verteilung derselben <A NAME="S890"><B>&lt;890&gt;</A></B> Revenue. Aber sie entspringt zun&auml;chst aus der Entwicklung des Kapitals als sich selbst verwertenden, Mehrwert erzeugenden Werts, dieser bestimmten gesellschaftlichen Gestalt des herrschenden Produktionsprozesses. Sie entwickelt aus sich heraus den Kredit und die Kreditinstitutionen und damit die Gestalt der Produktion. Im Zins usw. gehn die angeblichen Verteilungsformen als bestimmende Produktionsmomente in den Preis ein.</P>
<P>Von der Grundrente k&ouml;nnte es scheinen, da&szlig; sie blo&szlig;e Verteilungsform ist, weil das Grundeigentum als solches keine oder wenigstens keine normale Funktion im Produktionsproze&szlig; selbst versieht. Aber der Umstand, da&szlig; 1. die Rente beschr&auml;nkt wird auf den &Uuml;berschu&szlig; &uuml;ber den Durchschnittsprofit, 2. da&szlig; der Grundeigent&uuml;mer vom Lenker und Beherrscher des Produktionsprozesses und des ganzen gesellschaftlichen Lebensprozesses herabgedr&uuml;ckt wird zum blo&szlig;en Verpachter von Boden, Wucherer in Boden und blo&szlig;en Einkassierer von Rente, ist ein spezifisches historisches Ergebnis der kapitalistischen Produktionsweise. Da&szlig; die Erde die Form von Grundeigentum erhalten hat, ist eine historische Voraussetzung derselben. Da&szlig; das Grundeigentum Formen erh&auml;lt, welche die kapitalistische Betriebsweise der Landwirtschaft zulassen, ist ein Produkt des spezifischen Charakters dieser Produktionsweise. Man mag die Einnahme des Grundeigent&uuml;mers auch in andren Gesellschaftsformen Rente nennen. Aber sie ist wesentlich unterschieden von der Rente, wie sie in dieser Produktionsweise erscheint.</P>
<P>Die sogenannten Verteilungsverh&auml;ltnisse entsprechen also und entspringen aus historisch bestimmten, spezifisch gesellschaftlichen Formen des Produktionsprozesses und der Verh&auml;ltnisse, welche die Menschen im Reproduktionsproze&szlig; ihres menschlichen Lebens untereinander eingehn. Der historische Charakter dieser Verteilungsverh&auml;ltnisse ist der historische Charakter der Produktionsverh&auml;ltnisse, wovon sie nur eine Seite ausdr&uuml;cken. Die kapitalistische Verteilung ist verschieden von den Verteilungsformen, die aus andren Produktionsweisen entspringen, und jede Verteilungsform verschwindet mit der bestimmten Form der Produktion, der sie entstammt und entspricht.</P>
<P>Die Ansicht, die nur die Verteilungsverh&auml;ltnisse als historisch betrachtet, aber nicht die Produktionsverh&auml;ltnisse, ist einerseits nur die Ansicht der beginnenden, aber noch befangnen Kritik der b&uuml;rgerlichen &Ouml;konomie. Andrerseits aber beruht sie auf einer Verwechslung und Identifizierung des gesellschaftlichen Produktionsprozesses mit dem einfachen Arbeitsproze&szlig;, wie ihn auch ein abnorm isolierter Mensch ohne alle gesellschaftliche Beihilfe verrichten m&uuml;&szlig;te. Soweit der Arbeitsproze&szlig; nur ein blo&szlig;er Proze&szlig; <A NAME="S891"><B>&lt;891&gt;</A></B> zwischen Mensch und Natur ist, bleiben seine einfachen Elemente allen gesellschaftlichen Entwicklungsformen desselben gemein. Aber jede bestimmte historische Form dieses Prozesses entwickelt weiter die materiellen Grundlagen und gesellschaftlichen Formen desselben. Auf einer gewissen Stufe der Reife angelangt, wird die bestimmte historische Form abgestreift und macht einer h&ouml;hern Platz. Da&szlig; der Moment einer solchen Krise gekommen, zeigt sich, sobald der Widerspruch und Gegensatz zwischen den Verteilungsverh&auml;ltnissen, daher auch der bestimmten historischen Gestalt der ihnen entsprechenden Produktionsverh&auml;ltnisse einerseits und den Produktivkr&auml;ften, der Produktionsf&auml;higkeit und der Entwicklung ihrer Agentien andrerseits, Breite und Tiefe gewinnt. Es tritt dann ein Konflikt zwischen der materiellen Entwicklung der Produktion und ihrer gesellschaftlichen Form ein.<A NAME="Z57"><A HREF="#M57">(57)</A></A></P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M56a">(56a)</A> J. Stuart Mill, "Some Unsettled Questions of Pol. Econ.", London 1844. <A HREF="#Z56a">&lt;=</A></P>
<P><A NAME="M57">(57)</A> Sieh die Schrift &uuml;ber Competition and Co-operation (1832?). <A HREF="#Z57">&lt;=</A></P></BODY>
</HTML>
