<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Revenuen und ihre Quellen. - 48. Die trinitarische Formel</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_790.htm"><FONT SIZE=2>47. Kapitel. Genesis der kapitalistischen Grundrente</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_840.htm"><FONT SIZE=2>49. Kapitel. Zur Analyse des Produktionsprozesses</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Siebenter Abschnitt, S. 822 - 839<BR>
Dietz Verlag, Berlin/DDR 1983</FONT></P>
<P ALIGN="CENTER">Siebenter Abschnitt<BR>
<Font Size="+2">Die Revenuen und ihre Quellen</FONT></P>
<P ALIGN="CENTER">__________</P>
<P ALIGN="CENTER">ACHTUNDVIERZIGSTES KAPITEL<BR>
<Font Size="+2">Die trinitarische Formel</FONT></P>
<P ALIGN="CENTER"><A NAME="Kap_48_I">I<A NAME="Z48"></A><A HREF="#M48">(48)</A></A></P>
<B><P><A NAME="S822">&lt;822&gt;</A></B> Kapital - Profit (Unternehmergewinn plus Zins), Boden - Grundrente, Arbeit - Arbeitslohn, dies ist die trinitarische Form, die alle Geheimnisse des gesellschaftlichen Produktionsprozesses einbegreift.</P>
<P>Da ferner, wie fr&uuml;her gezeigt &lt;Siehe vorl. Band, <A HREF="me25_383.htm">Kapitel 23</A>&gt;, der Zins als das eigentliche, charakteristische Produkt des Kapitals und der Unternehmergewinn im Gegensatz dazu als vom Kapital unabh&auml;ngiger Arbeitslohn erscheint, reduziert sich jene trinitarische Form n&auml;her auf diese:</P>
<P>Kapital - Zins, Boden - Grundrente, Arbeit - Arbeitslohn, wo der Profit, die die kapitalistische Produktionsweise spezifisch charakterisierende Form des Mehrwerts, gl&uuml;cklich beseitigt ist.</P>
<P>Sieht man sich nun diese &ouml;konomische Dreieinigkeit n&auml;her an, so findet man:</P>
<P>Erstens, die angeblichen Quellen des j&auml;hrlich disponiblen Reichtums geh&ouml;ren ganz disparaten Sph&auml;ren an und haben nicht die geringste Analogie untereinander. Sie verhalten sich gegenseitig etwa wie Notariatsgeb&uuml;hren, rote R&uuml;ben und Musik.</P>
<P>Kapital, Boden, Arbeit! Aber das Kapital ist kein Ding, sondern ein bestimmtes, gesellschaftliches, einer bestimmten historischen Gesellschaftsformation angeh&ouml;riges Produktionsverh&auml;ltnis, das sich an einem Ding darstellt und diesem Ding einen spezifischen gesellschaftlichen Charakter gibt.</P>
<B><P><A NAME="S823">&lt;823&gt;</A></B> Das Kapital ist nicht die Summe der materiellen und produzierten Produktionsmittel. Das Kapital, das sind die in Kapital verwandelten Produktionsmittel, die an sich so wenig Kapital sind, wie Gold oder Silber an sich Geld ist. Es sind die von einem bestimmten Teil der Gesellschaft monopolisierten Produktionsmittel, die der lebendigen Arbeitskraft gegen&uuml;ber verselbst&auml;ndigten Produkte und Bet&auml;tigungsbedingungen eben dieser Arbeitskraft, die durch diesen Gegensatz im Kapital personifiziert werden. Es sind nicht nur die, in selbst&auml;ndige M&auml;chte verwandelten Produkte der Arbeiter, die Produkte als Beherrscher und K&auml;ufer ihrer Produzenten, sondern es sind auch die gesellschaftlichen Kr&auml;fte und die zuk&uuml;nftige ... {? unleserlich} Form &lt;Wir entziffern: die gesellschaftlichen Kr&auml;fte und zusammenh&auml;ngende Form&gt; dieser Arbeit, die als Eigenschaften ihres Produkts ihnen gegen&uuml;bertreten. Also hier haben wir eine bestimmte, auf den ersten Blick sehr mystische, gesellschaftliche Form eines der Faktoren eines historisch fabrizierten gesellschaftlichen Produktionsprozesses.</P>
<P>Und nun daneben den Boden, die unorganische Natur als solche, rudis indigestaque moles &lt;eine rohe verworrene Masse&gt; in ihrer ganzen Waldurspr&uuml;nglichkeit. Wert ist Arbeit. Mehrwert kann daher nicht Erde sein. Absolute Fruchtbarkeit des Bodens bewirkt nichts, als da&szlig; ein gewisses Quantum Arbeit ein gewisses, von der nat&uuml;rlichen Fruchtbarkeit des Bodens bedingtes Produkt gibt. Die Differenz in der Fruchtbarkeit des Bodens bewirkt, da&szlig; dieselben Mengen von Arbeit und Kapital, also derselbe Wert, sich in verschiednen Mengen von Bodenprodukten ausdr&uuml;ckt; da&szlig; diese Produkte also verschiedne individuelle Werte haben. Die Ausgleichung dieser individuellen Werte zu Marktwerten bewirkt, da&szlig; die</P>
<FONT SIZE=2><P>"advantages of fertile over inferior soil ... are transferred from the cultivator or consumer to the landlord". &lt;"Vorteile von fruchtbarem &uuml;ber minderwertigen Boden ... vom Bebauer oder dem Konsumenten auf den Grundeigent&uuml;mer &uuml;bertragen werden"&gt; Ricardo, "Principles", p. 62.)</P>
</FONT><P>Und endlich als Dritten im Bunde ein blo&szlig;es Gespenst - "die" Arbeit, die nichts ist als eine Abstraktion und f&uuml;r sich genommen &uuml;berhaupt nicht existiert oder wenn wir die .... {unleserlich} nehmen &lt;wir entziffern: wenn wir das Gemeinte nehmen&gt;, die produktive T&auml;tigkeit des Menschen &uuml;berhaupt, wodurch er den Stoffwechsel mit der Natur vermittelt, entkleidet nicht nur jeder gesellschaftlichen Form und Charakterbestimmtheit, sondern selbst in ihrem blo&szlig;en Naturdasein, unabh&auml;ngig von der Gesellschaft, allen Gesellschaften enthoben und als <A NAME="S824"><B>&lt;824&gt;</A></B> Lebens&auml;u&szlig;erung und Lebensbew&auml;hrung dem &uuml;berhaupt noch nicht gesellschaftlichen Menschen gemeinsam mit dem irgendwie gesellschaftlich bestimmten.</P>
<P ALIGN="CENTER"><A NAME="Kap_48_II">II</A></P>
<P>Kapital - Zins; Grundeigentum, Privateigentum am Erdball, und zwar modernes, der kapitalistischen Produktionsweise entsprechendes - Rente; Lohnarbeit - Arbeitslohn. In dieser Form soll also Zusammenhang zwischen den Quellen der Revenue bestehn. Wie das Kapital, so sind Lohnarbeit und Grundeigentum geschichtlich bestimmte gesellschaftliche Formen; die eine der Arbeit, das andre des monopolisierten Erdballs, und zwar sind sie beide dem Kapital entsprechende und derselben &ouml;konomischen Gesellschaftsformation angeh&ouml;rende Formen.</P>
<P>Das erste Auff&auml;llige an dieser Formel ist, da&szlig; neben dem Kapital, neben dieser, einer bestimmten Produktionsweise, einer bestimmten historischen Gestalt des gesellschaftlichen Produktionsprozesses angeh&ouml;rigen Form eines Produktionselements, neben einem Produktionselement verquickt mit und dargestellt in einer bestimmten sozialen Form, ohne weitres rangiert werden: die Erde auf der einen Seite, die Arbeit auf der andern, zwei Elemente des realen Arbeitsprozesses, die in dieser stofflichen Form allen Produktionsweisen gemeinsam, die die stofflichen Elemente jedes Produktionsprozesses sind und mit der gesellschaftlichen Form desselben nichts zu schaffen haben.</P>
<P>Zweitens. In der Formel: Kapital - Zins, Erde - Bodenrente, Arbeit - Arbeitslohn, erscheinen Kapital, Erde, Arbeit, respektive als Quellen von Zins (statt Profit), Grundrente und Arbeitslohn als ihren Produkten, Fr&uuml;chten; sie der Grund, jene die Folge, sie die Ursache, jene die Wirkung; und zwar so, da&szlig; jede einzelne Quelle auf ihr Produkt als das von ihr Abgesto&szlig;ene und Produzierte bezogen ist. Alle drei Einkommen, Zins (statt Profit), Rente, Arbeitslohn, sind drei Teile vom Wert des Produkts, also &uuml;berhaupt Wertteile, oder in Geld ausgedr&uuml;ckt, gewisse Geldteile, Preisteile. Die Formel: Kapital - Zins, ist nun zwar die begriffsloseste Formel des Kapitals, aber sie ist eine Formel desselben. Aber wie soll die Erde einen Wert, d.h. ein gesellschaftlich bestimmtes Quantum Arbeit schaffen, und nun gar den besondren Wertteil ihrer eignen Produkte, der die Rente bildet? Die Erde ist z.B. als Produktionsagent bei der Herstellung eines Gebrauchswerts, eines materiellen Produkts, des Weizens, t&auml;tig. Aber sie hat nichts zu tun mit der Produktion des <I>Weizenwerts</I>. Soweit sich Wert im Weizen darstellt, wird der Weizen nur als ein bestimmtes Quantum vergegenst&auml;ndlichter gesell- <A NAME="S825"><B>&lt;825&gt;</A></B> schaftlicher Arbeit betrachtet, ganz gleichg&uuml;ltig gegen den besondren Stoff, worin sich diese Arbeit darstellt, oder den besondren Gebrauchswert dieses Stoffs. Es widerspricht dem nicht, 1. da&szlig; bei sonst gleichen Umst&auml;nden die Wohlfeilheit oder Teuerkeit des Weizens von der Produktivit&auml;t der Erde abh&auml;ngt. Die Produktivit&auml;t der agrikolen Arbeit ist an Naturbedingungen gekn&uuml;pft, und je nach der Produktivit&auml;t derselben stellt sich dasselbe Quantum Arbeit in viel oder wenig Produkten, Gebrauchswerten dar. Wie gro&szlig; das Quantum Arbeit ist, das sich in einem Scheffel darstellt, h&auml;ngt ab von der Masse der Scheffel, die dasselbe Quantum Arbeit liefert. Es h&auml;ngt hier von der Produktivit&auml;t der Erde ab, in welchen Mengen von Produkt der Wert sich darstellt; aber dieser Wert ist gegeben, unabh&auml;ngig von dieser Verteilung. Wert stellt sich in Gebrauchswert dar; und Gebrauchswert ist eine Bedingung der Wertsch&ouml;pfung; aber es ist Narrheit, einen Gegensatz zu bilden, wo auf der einen Seite ein Gebrauchswert, die Erde, steht und auf der andern ein Wert, und noch dazu ein besondrer Wertteil. 2. {Hier bricht das Ms. ab.}</P>
<P ALIGN="CENTER"><A NAME="Kap_48_III">III</A></P>
<P>Die Vulg&auml;r&ouml;konomie tut in der Tat nichts, als die Vorstellungen der in den b&uuml;rgerlichen Produktionsverh&auml;ltnissen befangenen Agenten dieser Produktion doktrin&auml;r zu verdolmetschen, zu systematisieren und zu apologetisieren. Es darf uns also nicht wundernehmen, da&szlig; sie gerade in der entfremdeten Erscheinungsform der &ouml;konomischen Verh&auml;ltnisse, worin diese prima facie abgeschmackt und vollkommene Widerspr&uuml;che sind - und alle Wissenschaft w&auml;re &uuml;berfl&uuml;ssig, wenn die Erscheinungsform und das Wesen der Dinge unmittelbar zusammenfielen -, wenn gerade hier die Vulg&auml;r&ouml;konomie sich vollkommen bei sich selbst f&uuml;hlt und ihr diese Verh&auml;ltnisse um so selbstverst&auml;ndlicher erscheinen, je mehr der innere Zusammenhang an ihnen verborgen ist, sie aber der ordin&auml;ren Vorstellung gel&auml;ufig sind. Daher hat sie nicht die geringste Ahnung dar&uuml;ber, da&szlig; die Trinit&auml;t, von der sie ausgeht: Grund und Boden - Rente, Kapital - Zins, Arbeit - Arbeitslohn oder Preis der Arbeit drei prima facie unm&ouml;gliche Kompositionen sind. Erst haben wir den Gebrauchswert <I>Boden</I>, der keinen Wert hat, und den Tauschwert <I>Rente</I>: so da&szlig; ein soziales Verh&auml;ltnis, als Ding gefa&szlig;t, zur Natur in eine Proportion gesetzt ist; also zwei inkommensurable Gr&ouml;&szlig;en, die ein Verh&auml;ltnis zueinander haben sollen. Dann <I>Kapital - Zins</I>. Wird das Kapital als eine gewisse, in Geld selbst&auml;ndig dargestellte Wertsumme gefa&szlig;t, so ist es prima facie Unsinn, da&szlig; ein Wert mehr Wert sein soll, als er wert ist. Gerade in der Form: Kapital - Zins f&auml;llt alle Vermittlung fort, und ist das <A NAME="S826"><B>&lt;826&gt;</A></B> Kapital auf seine allgemeinste, aber darum auch aus sich selbst unerkl&auml;rliche und absurde Formel reduziert. Ebendarum zieht der Vulg&auml;r&ouml;konom die Formel Kapital - Zins, mit der okkulten Qualit&auml;t eines Werts, sich selbst ungleich zu sein, der Formel Kapital - Profit vor, weil hier schon dem wirklichen Kapitalverh&auml;ltnis n&auml;hergekommen wird. Dann wieder, in dem unruhigen Gef&uuml;hl, da&szlig; 4 nicht 5 ist und daher 100 Taler unm&ouml;glich 110 Taler sein k&ouml;nnen, fl&uuml;chtet er vom Kapital als Wert zur stofflichen Substanz des Kapitals; zu seinem Gebrauchswert als Produktionsbedingung der Arbeit, Maschinerie, Rohstoff etc. So gelingt es dann wieder, statt des unbegreiflichen ersten Verh&auml;ltnisses, wonach 4 = 5, ein ganz inkommensurables herauszubringen zwischen einem Gebrauchswert, einem Ding auf der einen Seite, und einem bestimmten gesellschaftlichen Produktionsverh&auml;ltnis, dem Mehrwert, auf der andern; wie beim Grundeigentum. Sobald er bei diesem Inkommensurablen angelangt, wird dem Vulg&auml;r&ouml;konomen alles klar, und f&uuml;hlt er nicht mehr das Bed&uuml;rfnis, weiter nachzudenken. Denn er ist eben beim "Rationale" der B&uuml;rgervorstellung angelangt. Endlich, <I>Arbeit - Arbeitslohn</I>, Preis der Arbeit, ist, wie in Buch I &lt;Siehe Band 23, S. 557-564&gt; nachgewiesen, ein Ausdruck, der prima facie dem Begriff des Werts widerspricht und ebenso dem des Preises, der allgemein selbst nur ein bestimmter Ausdruck des Werts ist; und "Preis der Arbeit" ist ebenso irrationell wie ein gelber Logarithmus. Aber hier ist der Vulg&auml;r&ouml;konom erst recht befriedigt, da er nun bei der tiefen Einsicht des B&uuml;rgers angelangt ist, da&szlig; er Geld f&uuml;r die Arbeit zahlt, und da grade der Widerspruch der Formel gegen den Begriff des Werts ihn der Verpflichtung &uuml;berhebt, den letztren zu begreifen.</P>
<P ALIGN="CENTER">__________</P>
<P>Wir <A NAME="Z49"><A HREF="#M49">(49)</A></A> haben gesehn, da&szlig; der kapitalistische Produktionsproze&szlig; eine geschichtlich bestimmte Form des gesellschaftlichen Produktionsprozesses &uuml;berhaupt ist. Dieser letztere ist sowohl Produktionsproze&szlig; der materiellen Existenzbedingungen des menschlichen Lebens wie ein in spezifischen, historisch-&ouml;konomischen Produktionsverh&auml;ltnissen vor sich gehender, diese Produktionsverh&auml;ltnisse selbst und damit die Tr&auml;ger dieses Prozesses, ihre materiellen Existenzbedingungen und ihre gegenseitigen Verh&auml;ltnisse, d.h. ihre bestimmte &ouml;konomische Gesellschaftsform produzierender und reproduzierender Proze&szlig;. Denn das Ganze dieser Beziehungen, worin sich die <A NAME="S827"><B>&lt;827&gt;</A></B> Tr&auml;ger dieser Produktion zur Natur und zueinander befinden, worin sie produzieren, dies Ganze ist eben die Gesellschaft, nach ihrer &ouml;konomischen Struktur betrachtet. Wie alle seine Vorg&auml;nger, geht der kapitalistische Produktionsproze&szlig; unter bestimmten materiellen Bedingungen vor sich, die aber zugleich Tr&auml;ger bestimmter gesellschaftlicher Verh&auml;ltnisse sind, welche die Individuen im Proze&szlig; ihrer Lebensreproduktion eingehn. Jene Bedingungen, wie diese Verh&auml;ltnisse, sind einerseits Voraussetzungen, andrerseits Resultate und Sch&ouml;pfungen des kapitalistischen Produktionsprozesses; sie werden von ihm produziert und reproduziert. Wir sahen ferner: das Kapital - und der Kapitalist ist nur das personifizierte Kapital, fungiert im Produktionsproze&szlig; nur als Tr&auml;ger des Kapitals -, also das Kapital pumpt in dem ihm entsprechenden gesellschaftlichen Produktionsproze&szlig; ein bestimmtes Quantum Mehrarbeit aus den unmittelbaren Produzenten oder Arbeitern heraus, Mehrarbeit, die jenes ohne &Auml;quivalent erh&auml;lt und die ihrem Wesen nach immer Zwangsarbeit bleibt, wie sehr sie auch als das Resultat freier kontraktlicher &Uuml;bereinkunft erscheinen mag. Diese Mehrarbeit stellt sich dar in einem Mehrwert, und dieser Mehrwert existiert in einem Mehrprodukt. Mehrarbeit &uuml;berhaupt, als Arbeit &uuml;ber das Ma&szlig; der gegebnen Bed&uuml;rfnisse hinaus, mu&szlig; immer bleiben. Im kapitalistischen wie im Sklavensystem usw. hat sie nur eine antagonistische Form und wird erg&auml;nzt durch reinen M&uuml;&szlig;iggang eines Teils der Gesellschaft. Ein bestimmtes Quantum Mehrarbeit ist erheischt durch die Assekuranz gegen Zuf&auml;lle, durch die notwendige, der Entwicklung der Bed&uuml;rfnisse und dem Fortschritt der Bev&ouml;lkerung entsprechende, progressive Ausdehnung des Reproduktionsprozesses, was vom kapitalistischen Standpunkt aus Akkumulation hei&szlig;t. Es ist eine der zivilisatorischen Seiten des Kapitals, da&szlig; es diese Mehrarbeit in einer Weise und unter Bedingungen erzwingt, die der Entwicklung der Produktivkr&auml;fte, der gesellschaftlichen Verh&auml;ltnisse und der Sch&ouml;pfung der Elemente f&uuml;r eine h&ouml;here Neubildung vorteilhafter sind als unter den fr&uuml;hern Formen der Sklaverei, Leibeigenschaft usw. Es f&uuml;hrt so einerseits eine Stufe herbei, wo der Zwang und die Monopolisierung der gesellschaftlichen Entwicklung (einschlie&szlig;lich ihrer materiellen und intellektuellen Vorteile) durch einen Teil der Gesellschaft auf Kosten des andern wegf&auml;llt; andrerseits schafft sie die materiellen Mittel und den Keim zu Verh&auml;ltnissen, die in einer h&ouml;hern Form der Gesellschaft erlauben, diese Mehrarbeit zu verbinden mit einer gr&ouml;&szlig;ern Beschr&auml;nkung der der materiellen Arbeit &uuml;berhaupt gewidmeten Zeit. Denn die Mehrarbeit kann, je nach der Entwicklung der Produktivkraft der Arbeit, gro&szlig; sein bei kleinem Gesamtarbeitstag und relativ klein bei gro&szlig;em Gesamtarbeitstag. Ist die not- <A NAME="S828"><B>&lt;828&gt;</A></B> wendige Arbeitszeit = 3 und die Mehrarbeit = 3, so ist der Gesamtarbeitstag = 6 und die Rate der Mehrarbeit = 100%. Ist die notwendige Arbeit = 9 und die Mehrarbeit = 3, so der Gesamtarbeitstag = 12 und die Rate der Mehrarbeit nur = 33<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>3</SMALL>%. Sodann aber h&auml;ngt es von der Produktivit&auml;t der Arbeit ab, wieviel Gebrauchswert in bestimmter Zeit, also auch in bestimmter Mehrarbeitszeit hergestellt wird. Der wirkliche Reichtum der Gesellschaft und die M&ouml;glichkeit best&auml;ndiger Erweiterung ihres Reproduktionsprozesses h&auml;ngt also nicht ab von der L&auml;nge der Mehrarbeit, sondern von ihrer Produktivit&auml;t und von den mehr oder minder reichhaltigen Produktionsbedingungen, worin sie sich vollzieht. Das Reich der Freiheit beginnt in der Tat erst da, wo das Arbeiten, das durch Not und &auml;u&szlig;ere Zweckm&auml;&szlig;igkeit bestimmt ist, aufh&ouml;rt; es liegt also der Natur der Sache nach jenseits der Sph&auml;re der eigentlichen materiellen Produktion. Wie der Wilde mit der Natur ringen mu&szlig;, um seine Bed&uuml;rfnisse zu befriedigen, um sein Leben zu erhalten und zu reproduzieren, so mu&szlig; es der Zivilisierte, und er mu&szlig; es in allen Gesellschaftsformen und unter allen m&ouml;glichen Produktionsweisen. Mit seiner Entwicklung erweitert sich dies Reich der Naturnotwendigkeit, weil die Bed&uuml;rfnisse; aber zugleich erweitern sich die Produktivkr&auml;fte, die diese befriedigen. Die Freiheit in diesem Gebiet kann nur darin bestehn, da&szlig; der vergesellschaftete Mensch, die assoziierten Produzenten, diesen ihren Stoffwechsel mit der Natur rationell regeln, unter ihre gemeinschaftliche Kontrolle bringen, statt von ihm als von einer blinden Macht beherrscht zu werden; ihn mit dem geringsten Kraftaufwand und unter den ihrer menschlichen Natur w&uuml;rdigsten und ad&auml;quatesten Bedingungen vollziehn. Aber es bleibt dies immer ein Reich der Notwendigkeit. Jenseits desselben beginnt die menschliche Kraftentwicklung, die sich als Selbstzweck gilt, das wahre Reich der Freiheit, das aber nur auf jenem Reich der Notwendigkeit als seiner Basis aufbl&uuml;hn kann. Die Verk&uuml;rzung des Arbeitstags ist die Grundbedingung.</P>
<P>In der kapitalistischen Gesellschaft verteilt sich dieser Mehrwert oder dies Mehrprodukt - wenn wir von den zuf&auml;lligen Schwankungen der Verteilung absehn und ihr regelndes Gesetz, ihre normierenden Grenzen betrachten - unter den Kapitalisten als Dividende im Verh&auml;ltnis zu der Quote, die jedem vom gesellschaftlichen Kapital geh&ouml;rt. In dieser Gestalt erscheint der Mehrwert als der Durchschnittsprofit, der dem Kapital zuf&auml;llt, ein Durchschnittsprofit, der sich selbst wieder in Unternehmergewinn und Zins spaltet und unter diesen beiden Kategorien verschiednen Sorten von Kapitalisten zufallen kann. Diese Aneignung und Verteilung des Mehrwerts resp. Mehrprodukts durch das Kapital besitzt jedoch ihre Schranke <A NAME="S829"><B>&lt;829&gt;</A></B> am Grundeigentum. Wie der fungierende Kapitalist die Mehrarbeit und damit unter der Form des Profits den Mehrwert und das Mehrprodukt aus dem Arbeiter auspumpt, so pumpt der Grundeigent&uuml;mer einen Teil dieses Mehrwerts oder Mehrprodukts wieder dem Kapitalisten aus, unter der Form der Rente, nach fr&uuml;her entwickelten Gesetzen.</P>
<P>Wenn wir also hier vom Profit als dem dem Kapital zufallenden Anteil des Mehrwerts sprechen, so meinen wir den Durchschnittsprofit (gleich Unternehmergewinn plus Zins), der durch den Abzug der Rente vom Gesamtprofit (in seiner Masse identisch mit dem Gesamtmehrwert) bereits beschr&auml;nkt ist; der Abzug der Rente ist vorausgesetzt. Kapitalprofit (Unternehmergewinn plus Zins) und Grundrente sind also nichts als besondre Bestandteile des Mehrwerts, Kategorien, worin dieser, je nach seinem Anheimfall an das Kapital oder das Grundeigentum, unterschieden wird, Rubriken, die aber an seinem Wesen nichts &auml;ndern. Zusammenaddiert bilden sie die Summe des gesellschaftlichen Mehrwerts. Das Kapital pumpt die Mehrarbeit, die sich im Mehrwert und Mehrprodukt darstellt, direkt aus den Arbeitern aus. Es kann also in diesem Sinn als Produzent des Mehrwerts betrachtet werden. Das Grundeigentum hat mit dem wirklichen Produktionsproze&szlig; nichts zu schaffen. Seine Rolle beschr&auml;nkt sich darauf, einen Teil des produzierten Mehrwerts aus der Tasche des Kapitals in seine eigne hin&uuml;berzuf&uuml;hren. Jedoch spielt der Grundeigent&uuml;mer eine Rolle im kapitalistischen Produktionsproze&szlig;, nicht nur durch den Druck, den er auf das Kapital aus&uuml;bt, auch nicht blo&szlig; dadurch, da&szlig; gro&szlig;es Grundeigentum eine Voraussetzung und Bedingung der kapitalistischen Produktion, weil der Expropriation des Arbeiters von den Arbeitsbedingungen ist, sondern speziell dadurch, da&szlig; er als Personifikation einer der wesentlichsten Produktionsbedingungen erscheint.</P>
<P>Der Arbeiter endlich, als Eigent&uuml;mer und Verk&auml;ufer seiner pers&ouml;nlichen Arbeitskraft, erh&auml;lt unter dem Namen Arbeitslohn einen Teil des Produkts, worin sich der Teil seiner Arbeit darstellt, den wir notwendige Arbeit nennen, d.h. die zur Erhaltung und Reproduktion dieser Arbeitskraft notwendige Arbeit, seien die Bedingungen dieser Erhaltung und Reproduktion nun &auml;rmlicher oder reicher, g&uuml;nstiger oder ung&uuml;nstiger.</P>
<P>So disparat diese Verh&auml;ltnisse nun sonst erscheinen m&ouml;gen, sie haben alle eins gemein: Das Kapital wirft jahraus, jahrein dem Kapitalisten Profit ab, der Boden dem Grundeigent&uuml;mer Grundrente und die Arbeitskraft - unter normalen Verh&auml;ltnissen, und solange sie eine brauchbare Arbeitskraft bleibt - dem Arbeiter Arbeitslohn. Diese drei Wertteile des j&auml;hrlich produzierten Gesamtwerts und die ihnen entsprechenden Teile des j&auml;hrlich pro- <A NAME="S830"><B>&lt;830&gt;</A></B> duzierten Gesamtprodukts k&ouml;nnen - wir sehn hier zun&auml;chst von der Akkumulation ab - von ihren respektiven Besitzern j&auml;hrlich verzehrt werden, ohne da&szlig; die Quelle ihrer Reproduktion versiegt. Sie erscheinen als j&auml;hrlich zu verzehrende Fr&uuml;chte eines perennierenden Baums oder vielmehr dreier B&auml;ume, sie bilden das j&auml;hrliche Einkommen dreier Klassen, des Kapitalisten, des Grundeigent&uuml;mers und des Arbeiters, Revenuen, die der fungierende Kapitalist als der unmittelbare Auspumper der Mehrarbeit und Anwender der Arbeit &uuml;berhaupt verteilt. Dem Kapitalisten erscheint sein Kapital, dem Grundeigent&uuml;mer sein Boden und dem Arbeiter seine Arbeitskraft oder vielmehr seine Arbeit selbst (da er die Arbeitskraft nur als sich &auml;u&szlig;ernde wirklich verkauft und ihm der Preis der Arbeitskraft, wie fr&uuml;her gezeigt, auf Basis der kapitalistischen Produktionsweise sich notwendig als Preis der Arbeit darstellt) so als drei verschiedne Quellen ihrer spezifischen Revenuen, des Profits, der Grundrente und des Arbeitslohns. Sie sind es in der Tat in dem Sinne, da&szlig; das Kapital f&uuml;r den Kapitalisten eine perennierende Pumpmaschine von Mehrarbeit, der Boden f&uuml;r den Grundeigent&uuml;mer ein perennierender Magnet zur Anziehung eines Teils des vom Kapital ausgepumpten Mehrwerts und endlich die Arbeit die best&auml;ndig sich erneuernde Bedingung und das stets sich erneuernde Mittel ist, um einen Teil des vom Arbeiter geschaffnen Werts und daher einen durch diesen Wertteil geme&szlig;nen Teil des gesellschaftlichen Produkts, die notwendigen Lebensmittel, unter dem Titel des Arbeitslohns zu erwerben. Sie sind es ferner in dem Sinn, da&szlig; das Kapital einen Teil des Werts und daher des Produkts der j&auml;hrlichen Arbeit in der Form des Profits, das Grundeigentum einen andern Teil in der Form der Rente und die Lohnarbeit einen dritten Teil in der Form des Arbeitslohns fixiert und grade durch diese Verwandlung umsetzt in die Revenuen des Kapitalisten, des Grundeigent&uuml;mers und des Arbeiters, ohne aber die Substanz selbst zu schaffen, die sich in diese verschiednen Kategorien verwandelt. Die Verteilung setzt vielmehr diese Substanz als vorhanden voraus, n&auml;mlich den Gesamtwert des j&auml;hrlichen Produkts, der nichts ist als vergegenst&auml;ndlichte gesellschaftliche Arbeit. Es ist jedoch nicht in dieser Form, da&szlig; sich die Sache den Produktionsagenten, den Tr&auml;gern der verschiednen Funktionen des Produktionsprozesses darstellt, sondern vielmehr in einer verkehrten Form. Warum dies geschieht, werden wir im Fortgang der Untersuchung weiter entwickeln. Kapital, Grundeigentum und Arbeit erscheinen jenen Produktionsagenten als drei verschiedne, unabh&auml;ngige Quellen, aus denen als solchen drei verschiedne Bestandteile des j&auml;hrlich produzierten Werts - und daher des Produkts, worin er existiert - entspringen; aus denen also nicht nur die ver- <A NAME="S831"><B>&lt;831&gt;</A></B> schiednen Formen dieses Werts als Revenuen, welche besondren Faktoren des gesellschaftlichen Produktionsprozesses zufallen, sondern dieser Wert selbst entspringt und damit die Substanz dieser Revenueformen.</P>
<P>{Hier fehlt ein Foliobogen im Ms.}</P>
<P>Differentialrente ist gebunden an die relative Fruchtbarkeit der L&auml;ndereien, also an Eigenschaften, die aus dem Boden als solchem entspringen. Aber soweit sie erstens beruht auf den verschiednen individuellen Werten der Produkte verschiedner Bodenarten, ist es nur die eben erw&auml;hnte Bestimmung; soweit sie zweitens beruht auf dem von diesen individuellen Werten unterschiednen, regulierenden allgemeinen Marktwert, ist es ein gesellschaftliches, vermittelst der Konkurrenz durchgef&uuml;hrtes Gesetz, das weder mit dem Boden noch mit den verschiednen Graden seiner Fruchtbarkeit etwas zu tun hat.</P>
<P>Es k&ouml;nnte scheinen, als wenn wenigstens in: "Arbeit - Arbeitslohn" ein rationelles Verh&auml;ltnis ausgesprochen w&auml;re. Aber dies ist ebensowenig der Fall wie mit: "Boden - Grundrente". Soweit die Arbeit wertbildend ist und sich im Wert der Waren darstellt, hat sie nichts zu tun mit der Verteilung dieses Werts unter verschiedne Kategorien. Soweit sie den spezifisch gesellschaftlichen Charakter der Lohnarbeit hat, ist sie nicht wertbildend. Es ist &uuml;berhaupt fr&uuml;her gezeigt worden, da&szlig; Arbeitslohn oder Preis der Arbeit nur ein irrationeller Ausdruck f&uuml;r den Wert oder Preis der Arbeitskraft ist; und die bestimmten gesellschaftlichen Bedingungen, unter denen diese Arbeitskraft verkauft wird, haben mit der Arbeit als allgemeinem Produktionsagenten nichts zu schaffen. Die Arbeit vergegenst&auml;ndlicht sich auch in dem Wertbestandteil der Ware, der als Arbeitslohn den Preis der Arbeitskraft bildet; sie schafft diesen Teil ebensogut wie die andern Teile des Produkts; aber sie vergegenst&auml;ndlicht sich in diesem Teil nicht mehr und nicht anders als in den Teilen, die Rente oder Profit bilden. Und &uuml;berhaupt, wenn wir die Arbeit als wertbildend fixieren, betrachten wir sie nicht in ihrer konkreten Gestalt als Produktionsbedingung, sondern in einer gesellschaftlichen Bestimmtheit, die von der der Lohnarbeit verschieden ist.</P>
<P>Selbst der Ausdruck: "Kapital - Profit" ist hier inkorrekt. Wenn das Kapital in der einzigen Beziehung gefa&szlig;t wird, worin es Mehrwert produziert, n&auml;mlich in seinem Verh&auml;ltnis zum Arbeiter, worin es Mehrarbeit erpre&szlig;t durch den Zwang, den es auf die Arbeitskraft, d.h. auf den Lohnarbeiter aus&uuml;bt, so umfa&szlig;t dieser Mehrwert au&szlig;er Profit (Unternehmergewinn plus Zins) auch die Rente, kurz, den ganzen ungeteilten Mehrwert. Hier dagegen, als Quelle von Revenue, wird es nur auf den Teil in Beziehung gesetzt, der dem Kapitalisten anheimf&auml;llt. Es ist dies nicht der Mehr- <A NAME="S832"><B>&lt;832&gt;</A></B> wert, den es &uuml;berhaupt extrahiert, sondern nur der Teil, den es f&uuml;r den Kapitalisten extrahiert. Noch mehr f&auml;llt aller Zusammenhang fort, sobald sich die Formel verwandelt in die: "Kapital - Zins".</P>
<P>Wenn wir erstens das Disparate der drei Quellen betrachteten, so jetzt zweitens, da&szlig; dagegen ihre Produkte, ihre Abk&ouml;mmlinge, die Revenuen, alle derselben Sph&auml;re, der des Werts angeh&ouml;ren. Indes gleicht sich dies dadurch aus (dies Verh&auml;ltnis nicht nur zwischen inkommensurablen Gr&ouml;&szlig;en, sondern zwischen ganz ungleichm&auml;&szlig;igen, unter sich beziehungslosen und unvergleichbaren Dingen), da&szlig; in der Tat das Kapital, gleich der Erde und der Arbeit, blo&szlig; seiner stofflichen Substanz nach, also einfach als produziertes Produktionsmittel genommen wird, wobei sowohl von ihm als Verh&auml;ltnis zum Arbeiter wie von ihm als Wert abstrahiert wird.</P>
<P>Drittens. In diesem Sinn also bietet die Formel: Kapital - Zins (Profit), Erde - Rente, Arbeit - Arbeitslohn, gleichm&auml;&szlig;ige und symmetrische Inkongruit&auml;t. In der Tat, indem die Lohnarbeit nicht als eine gesellschaftlich bestimmte Form der Arbeit, sondern alle Arbeit ihrer Natur nach als Lohnarbeit erscheint (sich dem in den kapitalistischen Produktionsverh&auml;ltnissen Befangnen so vorstellt), fallen auch die bestimmten, spezifischen gesellschaftlichen Formen, welche die gegenst&auml;ndlichen Arbeitsbedingungen - die produzierten Produktionsmittel und die Erde - der Lohnarbeit gegen&uuml;ber einnehmen (wie sie umgekehrt ihrerseits die Lohnarbeit voraussetzen), ohne weiteres zusammen mit dem stofflichen Dasein dieser Arbeitsbedingungen oder mit der Gestalt, die sie &uuml;berhaupt im wirklichen Arbeitsproze&szlig; besitzen, unabh&auml;ngig von jeder geschichtlich bestimmten gesellschaftlichen, ja unabh&auml;ngig von <I>jeder </I>gesellschaftlichen Form desselben. Die der Arbeit entfremdete, ihr gegen&uuml;ber verselbst&auml;ndigte und somit verwandelte Gestalt der Arbeitsbedingungen, worin also die produzierten Produktionsmittel sich in Kapital verwandeln und die Erde in monopolisierte Erde, in Grundeigentum, diese einer bestimmten Geschichtsperiode angeh&ouml;rige Gestalt f&auml;llt daher zusammen mit dem Dasein und der Funktion der produzierten Produktionsmittel und der Erde im Produktionsproze&szlig; &uuml;berhaupt. Jene Produktionsmittel sind an und f&uuml;r sich, von Natur, Kapital; Kapital ist nichts als ein blo&szlig;er "&ouml;konomischer Name" f&uuml;r jene Produktionsmittel; und so ist die Erde an und f&uuml;r sich, von Natur, die von einer gewissen Zahl Grundeigent&uuml;mer monopolisierte Erde. Wie im Kapital und Kapitalisten - der in der Tat nichts ist als das personifizierte Kapital - die Produkte eine selbst&auml;ndige Macht werden gegen&uuml;ber den Produzenten, so wird im Grundeigent&uuml;mer der Grund und Boden personifiziert, der sich ebenfalls auf die Hinterf&uuml;&szlig;e stellt und als selbst&auml;ndige Macht seinen Anteil <A NAME="S833"><B>&lt;833&gt;</A></B> fordert von dem mit seiner Hilfe erzeugten Produkt; so da&szlig; nicht der Boden den ihm geh&ouml;rigen Teil des Produkts zu Ersatz und Steigerung seiner Produktivit&auml;t erh&auml;lt, sondern statt seiner der Grundeigent&uuml;mer einen Anteil dieses Produkts zur Verschacherung und Verschwendung. Es ist klar, da&szlig; das Kapital die Arbeit als Lohnarbeit voraussetzt. Es ist aber ebenso klar, da&szlig;, wenn von der Arbeit als Lohnarbeit ausgegangen wird, so da&szlig; das Zusammenfallen der Arbeit &uuml;berhaupt mit der Lohnarbeit selbstverst&auml;ndlich scheint, dann auch als nat&uuml;rliche Form der Arbeitsbedingungen, gegen&uuml;ber der Arbeit &uuml;berhaupt, das Kapital und die monopolisierte Erde erscheinen m&uuml;ssen. Kapital zu sein erscheint nun als nat&uuml;rliche Form der Arbeitsmittel und daher als rein dinglicher und aus ihrer Funktion im Arbeitsproze&szlig; &uuml;berhaupt entspringender Charakter. Kapital und produziertes Produktionsmittel werden so identische Ausdr&uuml;cke. Ebenso werden Erdboden und durch Privateigentum monopolisierter Erdboden identische Ausdr&uuml;cke. Die Arbeitsmittel als solche, die von Natur Kapital sind, werden daher zur Quelle des Profits wie die Erde als solche zur Quelle der Rente.</P>
<P>Die Arbeit als solche, in ihrer einfachen Bestimmtheit als zweckm&auml;&szlig;ige produktive T&auml;tigkeit, bezieht sich auf die Produktionsmittel, nicht in deren gesellschaftlicher Formbestimmtheit, sondern in ihrer stofflichen Substanz, als Material und Mittel der Arbeit, die sich ebenfalls nur stofflich, als Gebrauchswerte voneinander unterscheiden, die Erde als unproduziertes, die andren als produzierte Arbeitsmittel. F&auml;llt also die Arbeit mit der Lohnarbeit zusammen, so f&auml;llt auch die bestimmte gesellschaftliche Form, worin die Arbeitsbedingungen nun der Arbeit gegen&uuml;berstehn, zusammen mit ihrem stofflichen Dasein. Die Arbeitsmittel sind dann als solche Kapital, und die Erde als solche ist Grundeigentum. Die formale Verselbst&auml;ndigung dieser Arbeitsbedingungen gegen&uuml;ber der Arbeit, die besondre Form dieser Verselbst&auml;ndigung, die sie gegen&uuml;ber der Lohnarbeit besitzen, ist dann eine von ihnen als Dingen, als materiellen Produktionsbedingungen untrennbare Eigenschaft, ein ihnen als Produktionselementen notwendig zukommender, immanent eingewachsener Charakter. Ihr durch eine bestimmte Geschichtsepoche bestimmter sozialer Charakter im kapitalistischen Produktionsproze&szlig; ist ein ihnen naturgem&auml;&szlig;, und sozusagen von Ewigkeit her, als Elementen des Produktionsprozesses eingeborner dinglicher Charakter. Der respektive Anteil daher, den die Erde als das urspr&uuml;ngliche Besch&auml;ftigungsfeld der Arbeit, als das Reich der Naturkr&auml;fte, als das vorgefundne Arsenal aller Arbeitsgegenst&auml;nde, und der andre respektive Anteil, den die produzierten Produktionsmittel (Instrumente, Rohstoffe etc.) an dem Produktionsproze&szlig; &uuml;berhaupt nehmen, m&uuml;ssen dann sich auszudr&uuml;cken <A NAME="S834"><B>&lt;834&gt;</A></B> scheinen in den respektiven Anteilen, die ihnen als Kapital und Grundeigentum, d.h. die ihren sozialen Repr&auml;sentanten in der Form von Profit (Zins) und Rente zufallen, wie dem Arbeiter im Arbeitslohn der Anteil, den seine Arbeit am Produktionsproze&szlig; nimmt. Rente, Profit, Arbeitslohn scheinen so aus der Rolle herauszuwachsen, die die Erde, die produzierten Produktionsmittel und die Arbeit im einfachen Arbeitsproze&szlig; spielen, selbst soweit wir diesen Arbeitsproze&szlig; als blo&szlig; zwischen dem Menschen und der Natur vorgehend und abgesehn von jeder geschichtlichen Bestimmtheit betrachten. Es ist nur wieder dieselbe Sache in einer andern Form, wenn gesagt wird: Das Produkt, worin sich die Arbeit des Lohnarbeiters f&uuml;r ihn selbst, als sein Ertrag, seine Revenue darstellt, ist nur der Arbeitslohn, der Teil des Werts (und daher des durch diesen Wert geme&szlig;nen sozialen Produkts), der seinen Arbeitslohn darstellt. F&auml;llt also die Lohnarbeit mit der Arbeit &uuml;berhaupt zusammen, so auch der Arbeitslohn mit dem Produkt der Arbeit und der Wertteil, den der Arbeitslohn darstellt, mit dem durch die Arbeit geschaffnen Wert &uuml;berhaupt. Dadurch treten aber die andern Wertteile, Profit und Rente, ebenso selbst&auml;ndig dem Arbeitslohn gegen&uuml;ber und m&uuml;ssen aus eignen, von der Arbeit spezifisch verschiednen und unabh&auml;ngigen Quellen entspringen; sie m&uuml;ssen aus den mitwirkenden Produktionselementen entspringen, deren Besitzern sie zufallen, also der Profit aus den Produktionsmitteln, den stofflichen Elementen des Kapitals, und die Rente aus der vom Grundeigent&uuml;mer repr&auml;sentierten Erde oder der Natur. (Roscher.)</P>
<P>Grundeigentum, Kapital und Lohnarbeit verwandeln sich daher aus Quellen der Revenue in dem Sinn, da&szlig; das Kapital dem Kapitalisten einen Teil des Mehrwerts, den er aus der Arbeit extrahiert, in der Form des Profits, das Monopol an der Erde dem Grundeigent&uuml;mer einen andern Teil in der Form der Rente attrahiert und die Arbeit dem Arbeiter den letzten noch disponiblen Wertteil in der Form des Arbeitslohns zuschl&auml;gt, aus Quellen, vermittelst deren ein Teil des Werts in die Form des Profits, ein zweiter in die Form der Rente und ein dritter in die Form des Arbeitslohns sich verwandelt - in wirkliche Quellen, aus denen diese Wertteile und die bez&uuml;glichen Teile des Produkts, worin sie existieren oder wogegen sie umsetzbar sind, selbst entspringen und aus denen als letzter Quelle daher der Wert des Produkts selbst entspringt.<A NAME="Z50"><A HREF="#M50">(50)</A></A></P>
<B><P><A NAME="S835">&lt;835&gt;</A></B> Wir haben bereits bei den einfachsten Kategorien der kapitalistischen Produktionsweise, und selbst der Warenproduktion, bei der Ware und dem Geld den mystifizierenden Charakter nachgewiesen, der die gesellschaftlichen Verh&auml;ltnisse, denen die stofflichen Elemente des Reichtums bei der Produktion als Tr&auml;ger dienen, in Eigenschaften dieser Dinge selbst verwandelt (Ware) und noch ausgesprochener das Produktionsverh&auml;ltnis selbst in ein Ding (Geld). Alle Gesellschaftsformen, soweit sie es zur Warenproduktion und Geldzirkulation bringen, nehmen an dieser Verkehrung teil. Aber in der kapitalistischen Produktionsweise und beim Kapital, welches ihre herrschende Kategorie, ihr bestimmendes Produktionsverh&auml;ltnis bildet, entwickelt sich diese verzauberte und verkehrte Welt noch viel weiter. Betrachtet man das Kapital zun&auml;chst im unmittelbaren Produktionsproze&szlig; - als Auspumper von Mehrarbeit, so ist dies Verh&auml;ltnis noch sehr einfach, und der wirkliche Zusammenhang dr&auml;ngt sich den Tr&auml;gern dieses Prozesses, den Kapitalisten selbst auf und ist noch in ihrem Bewu&szlig;tsein. Der heftige Kampf um die Grenzen des Arbeitstags beweist dies schlagend. Aber selbst innerhalb dieser nicht vermittelten Sph&auml;re, der Sph&auml;re des unmittelbaren Prozesses zwischen Arbeit und Kapital, bleibt es nicht bei dieser Einfachheit. Mit der Entwicklung des relativen Mehrwerts in der eigentlichen spezifisch kapitalistischen Produktionsweise, womit sich die gesellschaftlichen Produktivkr&auml;fte der Arbeit entwickeln, erscheinen diese Produktivkr&auml;fte und die gesellschaftlichen Zusammenh&auml;nge der Arbeit im unmittelbaren Arbeitsproze&szlig; als aus der Arbeit in das Kapital verlegt. Damit wird das Kapital schon ein sehr mystisches Wesen, indem alle gesellschaftlichen Produktivkr&auml;fte der Arbeit als ihm, und nicht der Arbeit als solcher, zukommende und aus seinem eignen Scho&szlig; hervorsprossende Kr&auml;fte erscheinen. Dann kommt der Zirkulationsproze&szlig; dazwischen, dessen Stoff- und Formwechsel alle Teile des Kapitals, selbst des agrikolen Kapitals, in demselben Grad anheimfallen, wie sich die spezifisch kapitalistische Produktionsweise entwickelt. Es ist dies eine Sph&auml;re, worin die Verh&auml;ltnisse der urspr&uuml;nglichen Wertproduktion v&ouml;llig in den Hintergrund treten. Schon im unmittelbaren Produktionsproze&szlig; ist der Kapitalist zugleich als Warenproduzent, als Leiter der Warenproduktion t&auml;tig. Dieser Produktionsproze&szlig; stellt sich ihm daher keineswegs einfach als Produktionsproze&szlig; von Mehrwert dar. Welches aber immer der Mehrwert sei, den das Kapital im unmittelbaren Produktionsproze&szlig; ausgepumpt und in Waren dargestellt hat, der in den Waren enthaltne Wert und Mehrwert mu&szlig; erst im Zirkulationsproze&szlig; realisiert werden. Und sowohl die R&uuml;ckerstattung der in der Produktion vorgescho&szlig;nen Werte, wie namentlich der in den Waren enthaltne Mehrwert, scheint nicht <A NAME="S836"><B>&lt;836&gt;</A></B> in der Zirkulation sich blo&szlig; zu realisieren, sondern aus ihr zu entspringen; ein Schein, den namentlich zwei Umst&auml;nde befestigen: erstens der Profit bei Ver&auml;u&szlig;erung, der von Prellerei, List, Sachkenntnis, Geschick und tausend Marktkonjunkturen abh&auml;ngt; dann aber der Umstand, da&szlig; hier neben der Arbeitszeit ein zweites bestimmendes Element hinzutritt, die Zirkulationszeit. Diese fungiert zwar nur als negative Schranke der Wert- und Mehrwertbildung, hat aber den Schein, als sei sie ein ebenso positiver Grund wie die Arbeit selbst und als bringe sie eine, aus der Natur des Kapitals hervorgehende, von der Arbeit unabh&auml;ngige Bestimmung herein. Wir hatten in Buch II diese Zirkulationssph&auml;re nat&uuml;rlich nur darzustellen in bezug auf die Formbestimmungen, die sie erzeugt, die Fortentwicklung der Gestalt des Kapitals nachzuweisen, die in ihr vorgeht. In der Wirklichkeit aber ist diese Sph&auml;re die Sph&auml;re der Konkurrenz, die, jeden einzelnen Fall betrachtet, vom Zufall beherrscht ist; wo also das innere Gesetz, das in diesen Zuf&auml;llen sich durchsetzt und sie reguliert, nur sichtbar wird, sobald diese Zuf&auml;lle in gro&szlig;en Massen zusammengefa&szlig;t werden, wo es also den einzelnen Agenten der Produktion selbst unsichtbar und unverst&auml;ndlich bleibt. Weiter aber: der wirkliche Produktionsproze&szlig;, als Einheit des unmittelbaren Produktionsprozesses und des Zirkulationsprozesses, erzeugt neue Gestaltungen, worin mehr und mehr die Ader des innern Zusammenhangs verlorengeht, die Produktionsverh&auml;ltnisse sich gegeneinander verselbst&auml;ndigen und die Wertbestandteile sich gegeneinander in selbst&auml;ndigen Formen verkn&ouml;chern.</P>
<P>Die Verwandlung des Mehrwerts in Profit ist, wie wir sahen, ebensosehr durch den Zirkulationsproze&szlig; wie durch den Produktionsproze&szlig; bestimmt. Der Mehrwert, in der Form des Profits, wird nicht mehr auf den in Arbeit ausgelegten Kapitalteil, aus dem er entspringt, sondern auf das Gesamtkapital bezogen. Die Profitrate wird durch eigne Gesetze reguliert, die einen Wechsel derselben bei gleichbleibender Rate des Mehrwerts zulassen und selbst bedingen. Alles dies verh&uuml;llt mehr und mehr die wahre Natur des Mehrwerts und daher das wirkliche Triebwerk des Kapitals. Noch mehr geschieht dies durch die Verwandlung des Profits in Durchschnittsprofit und der Werte in Produktionspreise, in die regulierenden Durchschnitte der Marktpreise. Es tritt hier ein komplizierter gesellschaftlicher Proze&szlig; dazwischen, der Ausgleichungsproze&szlig; der Kapitale, der die relativen Durchschnittspreise der Waren von ihren Werten und die Durchschnittsprofite in den verschiednen Produktionssph&auml;ren (ganz abgesehn von den individuellen Kapitalanlagen in jeder besondren Produktionssph&auml;re) von der wirklichen Exploitation der Arbeit durch die besondren Kapitale losscheidet. Es <A NAME="S837"><B>&lt;837&gt;</A></B> scheint nicht nur so, sondern es ist hier in der Tat der Durchschnittspreis der Waren verschieden von ihrem Wert, also von der in ihnen realisierten Arbeit, und der Durchschnittsprofit eines besondren Kapitals verschieden von dem Mehrwert, den dies Kapital aus den von ihm besch&auml;ftigten Arbeitern extrahiert hat. Der Wert der Waren erscheint unmittelbar nur noch in dem Einflu&szlig; der wechselnden Produktivkraft der Arbeit auf Sinken und Steigen der Produktionspreise, auf ihre Bewegung, nicht auf ihre letzten Grenzen. Der Profit erscheint nur noch akzessorisch bestimmt durch die unmittelbare Exploitation der Arbeit, soweit diese n&auml;mlich dem Kapitalisten erlaubt, bei den, scheinbar unabh&auml;ngig von dieser Exploitation vorhandnen, regulierenden Marktpreisen, einen vom Durchschnittsprofit abweichenden Profit zu realisieren. Die normalen Durchschnittsprofite selbst scheinen dem Kapital immanent, unabh&auml;ngig von der Exploitation; die anormale Exploitation oder auch die durchschnittliche Exploitation unter g&uuml;nstigen Ausnahmsbedingungen scheint nur die Abweichungen vom Durchschnittsprofit, nicht diesen selbst zu bedingen. Die Spaltung des Profits in Unternehmergewinn und Zins (gar nicht zu sprechen von der Dazwischenkunft des kommerziellen Profits und des Geldhandlungsprofits, die auf der Zirkulation gegr&uuml;ndet sind und ganz und gar aus ihr und nicht aus dem Produktionsproze&szlig; selbst zu entspringen scheinen) vollendet die Verselbst&auml;ndigung der Form des Mehrwerts, die Verkn&ouml;cherung seiner Form gegen seine Substanz, sein Wesen. Ein Teil des Profits, im Gegensatz zu dem andren, l&ouml;st sich ganz von dem Kapitalverh&auml;ltnis als solchem los und stellt sich dar als entspringend nicht aus der Funktion der Ausbeutung der Lohnarbeit, sondern aus der Lohnarbeit des Kapitalisten selbst. Im Gegensatz dazu scheint dann der Zins als unabh&auml;ngig, sei es von der Lohnarbeit des Arbeiters, sei es von der eignen Arbeit des Kapitalisten, aus dem Kapital als seiner eignen unabh&auml;ngigen Quelle zu entspringen. Wenn das Kapital urspr&uuml;nglich, auf der Oberfl&auml;che der Zirkulation, erschien als Kapitalfetisch, werterzeugender Wert, so stellt es sich jetzt wieder in der Gestalt des zinstragenden Kapitals als in seiner entfremdetsten und eigent&uuml;mlichsten Form dar. Weshalb auch die Form: "Kapital - Zins" als drittes zu "Erde - Rente" und "Arbeit - Arbeitslohn" viel konsequenter ist als "Kapital - Profit", indem im Profit immer noch eine Erinnerung an seinen Ursprung bleibt, die im Zins nicht nur ausgel&ouml;scht, sondern in feste gegens&auml;tzliche Form zu diesem Ursprung gestellt ist.</P>
<P>Endlich tritt neben das Kapital als selbst&auml;ndige Quelle von Mehrwert das Grundeigentum. als Schranke des Durchschnittsprofits und als einen Teil des Mehrwerts an eine Klasse &uuml;bertragend, die weder selbst arbeitet, <A NAME="S838"><B>&lt;838&gt;</A></B> noch Arbeiter direkt exploitiert, noch sich wie das zinstragende Kapital in moralisch erbaulichen Trostgr&uuml;nden, z.B. dem Risiko und dem Opfer im Wegleihen des Kapitals, ergehn kann. Indem hier ein Teil des Mehrwerts direkt nicht an Gesellschaftsverh&auml;ltnisse, sondern an ein Naturelement, die Erde, gebunden scheint, ist die Form der Entfremdung und Verkn&ouml;cherung der verschiednen Teile des Mehrwerts gegeneinander vollendet, der innere Zusammenhang endg&uuml;ltig zerrissen und seine Quelle vollst&auml;ndig versch&uuml;ttet, eben durch die Verselbst&auml;ndigung der an die verschiednen stofflichen Elemente des Produktionsprozesses gebundnen, Produktionsverh&auml;ltnisse gegeneinander.</P>
<P>Im Kapital - Profit, oder noch besser Kapital - Zins, Boden - Grundrente, Arbeit - Arbeitslohn, in dieser &ouml;konomischen Trinit&auml;t als dem Zusammenhang der Bestandteile des Werts und des Reichtums &uuml;berhaupt mit seinen Quellen ist die Mystifikation der kapitalistischen Produktionsweise, die Verdinglichung der gesellschaftlichen Verh&auml;ltnisse, das unmittelbare Zusammenwachsen der stofflichen Produktionsverh&auml;ltnisse mit ihrer geschichtlich-sozialen Bestimmtheit vollendet: die verzauberte, verkehrte und auf den Kopf gestellte Welt, wo Monsieur le Capital und Madame la Terre als soziale Charaktere und zugleich unmittelbar als blo&szlig;e Dinge ihren Spuk treiben. Es ist das gro&szlig;e Verdienst der klassischen &Ouml;konomie, diesen falschen Schein und Trug, diese Verselbst&auml;ndigung und Verkn&ouml;cherung der verschiednen gesellschaftlichen Elemente des Reichtums gegeneinander, diese Personifizierung der Sachen und Versachlichung der Produktionsverh&auml;ltnisse, diese Religion des Alltagslebens aufgel&ouml;st zu haben, indem sie den Zins auf einen Teil des Profits und die Rente auf den &Uuml;berschu&szlig; &uuml;ber den Durchschnittsprofit reduziert, so da&szlig; beide im Mehrwert zusammenfallen; indem sie den Zirkulationsproze&szlig; als blo&szlig;e Metamorphose der Formen darstellt und endlich im unmittelbaren Produktionsproze&szlig; Wert und Mehrwert der Waren auf die Arbeit reduziert. Dennoch bleiben selbst die besten ihrer Wortf&uuml;hrer, wie es vom b&uuml;rgerlichen Standpunkt nicht anders m&ouml;glich ist, mehr oder weniger in der von ihnen kritisch aufgel&ouml;sten Welt des Scheins befangen und fallen daher alle mehr oder weniger in Inkonsequenzen, Halbheiten und ungel&ouml;ste Widerspr&uuml;che. Es ist dagegen andrerseits ebenso nat&uuml;rlich, da&szlig; die wirklichen Produktionsagenten in diesen entfremdeten und irrationellen Formen von Kapital - Zins, Boden - Rente, Arbeit - Arbeitslohn sich v&ouml;llig zu Hause f&uuml;hlen, denn es sind eben die Gestaltungen des Scheins, in welchem sie sich bewegen und womit sie t&auml;glich zu tun haben. Es ist daher ebenso nat&uuml;rlich, da&szlig; die Vulg&auml;r&ouml;konomie, die nichts als eine didaktische, mehr oder minder doktrin&auml;re &Uuml;bersetzung <A NAME="S839"><B>&lt;839&gt;</A></B> der Alltagsvorstellungen der wirklichen Produktionsagenten ist und eine gewisse verst&auml;ndige Ordnung unter sie bringt, grade in dieser Trinit&auml;t, worin der ganze innere Zusammenhang ausgel&ouml;scht ist, die naturgem&auml;&szlig;e und &uuml;ber allen Zweifel erhabene Basis ihrer seichten Wichtigtuerei findet. Diese Formel entspricht zugleich dem Interesse der herrschenden Klassen, indem sie die Naturnotwendigkeit und ewige Berechtigung ihrer Einnahmequellen proklamiert und zu einem Dogma erhebt.</P>
<P>In der Darstellung der Versachlichung der Produktionsverh&auml;ltnisse und ihrer Verselbst&auml;ndigung gegen&uuml;ber den Produktionsagenten gehn wir nicht ein auf die Art und Weise, wie die Zusammenh&auml;nge durch den Weltmarkt, seine Konjunkturen, die Bewegung der Marktpreise, die Perioden des Kredits, die Zyklen der Industrie und des Handels, die Abwechslung der Prosperit&auml;t und Krise, ihnen als &uuml;berm&auml;chtige, sie willenlos beherrschende Naturgesetze erscheinen und sich ihnen gegen&uuml;ber als blinde Notwendigkeit geltend machen. Deswegen nicht, weil die wirkliche Bewegung der Konkurrenz au&szlig;erhalb unsers Plans liegt und wir nur die innere Organisation der kapitalistischen Produktionsweise, sozusagen in ihrem idealen Durchschnitt, darzustellen haben.</P>
<P>In fr&uuml;hern Gesellschaftsformen tritt diese &ouml;konomische Mystifikation nur ein haupts&auml;chlich in bezug auf das Geld und das zinstragende Kapital. Sie ist der Natur der Sache nach ausgeschlossen, erstens, wo die Produktion f&uuml;r den Gebrauchswert, f&uuml;r den unmittelbaren Selbstbedarf vorwiegt; zweitens, wo, wie in der antiken Zeit und im Mittelalter, Sklaverei oder Leibeigenschaft die breite Basis der gesellschaftlichen Produktion bildet: die Herrschaft der Produktionsbedingungen &uuml;ber die Produzenten ist hier versteckt durch die Herrschafts- und Knechtschaftsverh&auml;ltnisse, die als unmittelbare Triebfedern des Produktionsprozesses erscheinen und sichtbar sind. In den urspr&uuml;nglichen Gemeinwesen, wo naturw&uuml;chsiger Kommunismus herrscht, und selbst in den antiken st&auml;dtischen Gemeinwesen ist es dies Gemeinwesen selbst mit seinen Bedingungen, das als Basis der Produktion sich darstellt, wie seine Reproduktion als ihr letzter Zweck. Selbst im mittelalterlichen Zunftwesen erscheint weder das Kapital noch die Arbeit ungebunden, sondern ihre Beziehungen durch das Korporationswesen und mit demselben zusammenh&auml;ngende Verh&auml;ltnisse und ihnen entsprechende Vorstellungen von Berufspflicht, Meisterschaft etc. bestimmt. Erst in der kapitalistischen Produktionsweise ... &lt;Hier bricht das Manuskript ab&gt; </P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M48">(48)</A> Die folgenden drei Fragmente finden sich an verschiednen Stellen des Ms. zum VI. Abschnitt. - F. E. <A HREF="#Z48">&lt;=</A></P>
<P><A NAME="M49">(49)</A> Anfang von Kap. XLVIII nach dem Ms. <A HREF="#Z49">&lt;=</A></P>
<P><A NAME="M50">(50)</A> "Arbeitslohn, Profit und Bodenrente sind die drei Urquellen alles Einkommens sowohl wie alles Tauschwerts." (A. Smith) - "So sind die Ursachen der materiellen Produktion gleichzeitig die Quellen der urspr&uuml;nglichen Revenuen, die es gibt." (Storch, ["Cours d'&eacute;conomie politique", St.-P&eacute;tersbourg 1815.] I, p. 259.) <A HREF="#Z50">&lt;=</A>&nbsp;</P></BODY>
</HTML>
