<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung des Mehrwerts in Profit usw. - 7. Nachtraege</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_115.htm"><FONT SIZE=2>6. Kapitel. Wirkung von Preiswechsel</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_151.htm"><FONT SIZE=2>8. Kapitel. Verschiedenheit der Profitraten usw.</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Erster Abschnitt, S. 147 - 150<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">SIEBENTES KAPITEL<BR>
<FONT SIZE="+2">Nachtr&auml;ge</FONT></P>
<B><P><A NAME="S147">&lt;147&gt;</A></B> Gesetzt, wie in diesem Abschnitt unterstellt, die in jeder besondren Produktionssph&auml;re angeeignete Profitmasse sei gleich der Summe des Mehrwerts, den das in dieser Sph&auml;re angelegte Gesamtkapital erzeugt. So wird der Bourgeois den Profit doch nicht als identisch mit dem Mehrwert, d.h. mit unbezahlter Mehrarbeit, auffassen, und zwar aus folgenden Gr&uuml;nden nicht:</P>
<P>1. In dem Proze&szlig; der Zirkulation vergi&szlig;t er den Produktionsproze&szlig;. Das Realisieren des Werts der Waren - worin das Realisieren ihres Mehrwerts eingeschlossen - gilt ihm als Machen dieses Mehrwerts. {Eine leergelassene L&uuml;cke im Manuskript deutet an, da&szlig; Marx diesen Punkt n&auml;her zu entwickeln vorhatte. - F. E.}</P>
<P>2. Denselben Exploitationsgrad der Arbeit vorausgesetzt, hat sich gezeigt, da&szlig;, abgesehn von allen durch das Kreditsystem hereingebrachten Modifikationen, von aller wechselseitigen &Uuml;bervorteilung und Prellerei der Kapitalisten untereinander, ferner von aller g&uuml;nstigen Wahl des Markts, die Profitrate sehr verschieden sein kann, je nachdem der Rohstoff wohlfeiler oder minder wohlfeil, mit mehr oder minder Sachkenntnis angekauft; je nachdem die angewandte Maschinerie produktiv, zweckm&auml;&szlig;ig und wohlfeil; je nachdem die Gesamteinrichtung der verschiednen Stufen des Produktionsprozesses mehr oder minder vollkommen, die Stoffvergeudung beseitigt, die Leitung und Aufsicht einfach und wirksam ist usw. Kurz, den Mehrwert f&uuml;r ein bestimmtes variables Kapital gegeben, so h&auml;ngt es noch sehr von der individuellen Gesch&auml;ftst&uuml;chtigkeit, sei es des Kapitalisten selbst, sei es seiner Unteraufseher und Kommis ab, ob sich dieser selbe Mehrwert in einer gr&ouml;&szlig;ern oder kleinem Profitrate ausdr&uuml;ckt, und daher, ob er eine gr&ouml;&szlig;ere oder kleinere Profitmasse liefert. Derselbe Mehrwert von 1.000 Pfd.St., das Produkt von 1.000 Pfd.St. Arbeitslohn, sei im Gesch&auml;ft A auf 9.000 Pfd.St. und in dem andern Gesch&auml;ft B auf 11.000 Pfd.St. <A NAME="S148"><B>&lt;148&gt;</A></B> konstantes Kapital bezogen. Im Fall A haben wir p´ = <FONT SIZE="-1"><SUP>1.000</SUP></FONT>/<FONT SIZE=2>10.000</FONT> =10%. Indem Fall B haben wir p´ = <FONT SIZE="-1"><SUP>1.000</SUP></FONT>/<FONT SIZE=2>12.000</FONT> = 10%. Das Gesamtkapital produziert bei A verh&auml;ltnism&auml;&szlig;ig mehr Profit als bei B, weil dort die Profitrate h&ouml;her als hier, obgleich in beiden F&auml;llen das vorgescho&szlig;ne variable Kapital = 1.000 und der aus demselben geschlagne Mehrwert ebenfalls = 1.000 ist, also in beiden F&auml;llen gleich gro&szlig;e Exploitation von gleich vielen Arbeitern stattfindet. Diese Verschiedenheit der Darstellung derselben Masse Mehrwerts oder die Verschiedenheit der Profitraten und daher der Profite selbst, bei gleicher Exploitation der Arbeit, kann auch aus andren Quellen herstammen; sie kann aber auch einzig und allein entspringen aus der Verschiedenheit in dem Gesch&auml;ftsgeschick, womit beide Gesch&auml;fte gef&uuml;hrt sind. Und dieser Umstand verleitet den Kapitalisten - &uuml;berzeugt ihn -, da&szlig; sein Profit geschuldet ist, nicht der Exploitation der Arbeit, sondern wenigstens teilweise auch andern, davon unabh&auml;ngigen Umst&auml;nden, namentlich aber seiner individuellen Tat.</P>
<P ALIGN="CENTER">__________</P>
<P>Aus dem in diesem ersten Abschnitt Entwickelten folgt die Falschheit der Ansicht (Rodbertus), wonach (im Unterschied von der Grundrente, wo z.B. das Bodenareal dasselbe bleibe, w&auml;hrend die Rente wachse) ein Gr&ouml;&szlig;enwechsel des Kapitals ohne Einflu&szlig; auf das Verh&auml;ltnis zwischen Profit und Kapital und daher auf die Profitrate bleibe, weil, wenn die Masse des Profits w&auml;chst, auch die Masse des Kapitals w&auml;chst, auf das er berechnet wird und umgekehrt.</P>
<P>Dies ist nur wahr in zwei F&auml;llen. Erstens wenn, alle andern Umst&auml;nde, also namentlich die Rate des Mehrwerts, als gleichbleibend vorausgesetzt, ein Wertwechsel der Ware eintritt, welche die Geldware ist. (Dasselbe findet statt bei dem nur nominellen Wertwechsel, Steigen oder Fallen von Wertzeichen bei sonst gleichen Umst&auml;nden.) Das Gesamtkapital sei = 100 Pfd.St. und der Profit = 20 Pfd.St., die Profitrate also = 20%. F&auml;llt oder steigt &lt;l. Auflage: steigt oder f&auml;llt; ge&auml;ndert nach dem Manuskript von Marx &gt; das Gold nun um 100%, so wird im ersten Fall dasselbe Kapital 200 Pfd.St. wert sein, das fr&uuml;her l00 Pfd.St. wert war, und der Profit wird einen Wert von 40 Pfd.St. haben, d.h. sich in diesem Geldausdruck darstellen, statt fr&uuml;her in 20 Pfd.St. Im zweiten Fall sinkt das Kapital auf einen Wert von 50 Pfd.St., und der Profit stellt sich dar in einem Produkt zum Wert von 10 Pfd.St. Aber in beiden F&auml;llen ist 200 : 40 = 50 : 10 = 100 : 20 <A NAME="S149"><B>&lt;149&gt;</A></B> = 20%. In allen diesen F&auml;llen w&auml;re jedoch in der Tat kein Gr&ouml;&szlig;enwechsel im Kapitalwert, sondern nur im Geldausdruck desselben Werts und desselben Mehrwerts vorgegangen. Es k&ouml;nnte also auch <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>C</FONT> oder die Profitrate nicht affiziert werden.</P>
<P>Der andre Fall ist der, wenn wirklicher Gr&ouml;&szlig;enwechsel des Werts stattfindet, aber dieser Gr&ouml;&szlig;enwechsel nicht begleitet ist von einem Wechsel im Verh&auml;ltnis von v : c, d.h., wenn bei konstanter Rate des Mehrwerts das Verh&auml;ltnis des in Arbeitskraft ausgelegten Kapitals (das variable Kapital als Index der in Bewegung gesetzten Arbeitskraft betrachtet) zu dem in Produktionsmitteln ausgelegten Kapital dasselbe bleibt. Unter diesen Umst&auml;nden, ob wir C oder nC oder <FONT SIZE="-1"><SUP>C</SUP></FONT>/<FONT SIZE=2>n</FONT> haben, z.B. 1.000 oder 2.000 oder 500, wird der Profit, bei 20% Profitrate, im ersten Fall 200, im zweiten = 400, im dritten = 100 sein; aber <FONT SIZE="-1"><SUP>200</SUP></FONT>/<FONT SIZE=2>1.000 </FONT>= <FONT SIZE="-1"><SUP>400</SUP></FONT>/<FONT SIZE=2>2.000</FONT> = <FONT SIZE="-1"><SUP>200</SUP></FONT>/<FONT SIZE=2>500</FONT> = 20%. D.h. die Profitrate bleibt hier unver&auml;ndert, weil die Zusammensetzung des Kapitals dieselbe bleibt und von seinem Gr&ouml;&szlig;enwechsel nicht ber&uuml;hrt wird. Zunahme oder Abnahme der Profitmasse zeigt daher hier nur an Zunahme oder Abnahme in der Gr&ouml;&szlig;e des angewandten Kapitals.</P>
<P>Im ersten Fall findet also nur ein scheinbarer Gr&ouml;&szlig;enwechsel des angewandten Kapitals statt, im zweiten Fall findet ein wirklicher Gr&ouml;&szlig;enwechsel statt, aber kein Wechsel in der organischen Zusammensetzung des Kapitals, in dem Verh&auml;ltnis seines variablen Teils zu seinem konstanten. Aber diese beiden F&auml;lle ausgenommen, ist der Gr&ouml;&szlig;enwechsel des angewandten Kapitals entweder <I>Folge </I>eines vorhergegangnen Wertwechsels in einem seiner Bestandteile und daher (sofern nicht mit dem variablen Kapital der Mehrwert selbst wechselt) eines Wechsels in der relativen Gr&ouml;&szlig;e seiner Bestandteile; oder dieser Gr&ouml;&szlig;enwechsel (wie bei Arbeiten auf gro&szlig;er Stufenleiter, Einf&uuml;hrung neuer Maschinerie etc.) ist die <I>Ursache </I>eines Wechsels in der relativen Gr&ouml;&szlig;e seiner beiden organischen Bestandteile. In allen diesen F&auml;llen mu&szlig; daher bei sonst gleichen Umst&auml;nden der Gr&ouml;&szlig;enwechsel des angewandten Kapitals begleitet sein von einem gleichzeitigen Wechsel der Profitrate.</P>
<P ALIGN="CENTER">__________</P>
<P>Die Vermehrung der Profitrate stammt stets daher, da&szlig; der Mehrwert relativ oder absolut im Verh&auml;ltnis zu seinen Produktionskosten, d.h. zum vorgescho&szlig;nen Gesamtkapital, vermehrt wird oder die Differenz zwischen Rate des Profits und Rate des Mehrwerts vermindert wird.</P>
<B><P><A NAME="S150">&lt;150&gt;</A></B> Schwankungen in der Rate des Profits, unabh&auml;ngig vom Wechsel in den organischen Bestandteilen des Kapitals oder von der absoluten Gr&ouml;&szlig;e des Kapitals, sind dadurch m&ouml;glich, da&szlig; der Wert des vorgescho&szlig;nen Kapitals, in welcher Form, fix oder zirkulierend, es existiere, steigt oder f&auml;llt infolge einer, von dem schon existierenden Kapital unabh&auml;ngigen, Erh&ouml;hung oder Erniedrigung der zu einer Reproduktion n&ouml;tigen Arbeitszeit. Der Wert jeder Ware - also auch der Waren, woraus das Kapital besteht - ist bedingt nicht durch die in ihr selbst enthaltne notwendige Arbeitszeit, sondern durch die <I>gesellschaftlich </I>notwendige Arbeitszeit, die zu ihrer Reproduktion erheischt ist. Diese Reproduktion kann erfolgen unter erschwerenden oder unter erleichternden Umst&auml;nden, verschieden von den Bedingungen der urspr&uuml;nglichen Produktion. Bedarf es unter den ver&auml;nderten Umst&auml;nden allgemein doppelt so vieler oder umgekehrt halb so vieler Zeit, um dasselbe sachliche Kapital zu reproduzieren, so w&uuml;rde bei unver&auml;ndertem Wert des Geldes, wenn es fr&uuml;her 100 Pfd.St. wert, jetzt 200 Pfd.St., bzw. 50 Pfd.St. wert sein. Tr&auml;fe diese Werterh&ouml;hung oder Entwertung alle Teile des Kapitals gleichm&auml;&szlig;ig, so w&uuml;rde sich auch der Profit entsprechend in der doppelten oder nur in der halben Geldsumme ausdr&uuml;cken. Schlie&szlig;t sie aber eine &Auml;nderung in der organischen Zusammensetzung des Kapitals ein, steigert oder senkt sie das Verh&auml;ltnis des variablen zum konstanten Kapitalteil, so wird die Profitrate bei sonst gleichen Umst&auml;nden wachsen mit relativ wachsendem, fallen bei relativ sinkendem variablem Kapital. Steigt oder f&auml;llt nur der Geldwert (infolge einer Wert&auml;nderung des Geldes) des vorgescho&szlig;nen Kapitals, so steigt oder f&auml;llt im selben Verh&auml;ltnis der Geldausdruck des Mehrwerts. Die Profitrate bleibt unver&auml;ndert.</P></BODY>
</HTML>
