<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das zinstragende Kapital. - 35. Edelmetall und Wechselkurs</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_562.htm"><FONT SIZE=2>34. Kapitel. Das Currency Principle usw.</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_607.htm"><FONT SIZE=2>36. Kapitel. Vorkapitalistisches</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, F&uuml;nfter Abschnitt, S. 580 - 606<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">F&Uuml;NFUNDDREISSIGSTES KAPITEL<BR>
<FONT SIZE="+2">Edelmetall und Wechselkurs</FONT></P>
<I><P ALIGN="CENTER"><A NAME="Kap_35_I">1. Die Bewegung </I>des <I>Goldschatzes</A></P>
</I><B><P><A NAME="S580">&lt;580&gt;</A></B> Mit Bezug auf die Aufspeicherung von Noten in Zeiten der Klemme ist zu bemerken, da&szlig; hier die Schatzbildung mit edlen Metallen, wie sie in den urspr&uuml;nglichsten Zust&auml;nden der Gesellschaft in unruhigen Zeiten vorkommt, sich wiederholt. Der Akt von 1844 ist in seinen Wirkungen deswegen interessant, weil er alles im Land befindliche Edelmetall in Zirkulationsmittel verwandeln will: er sucht Goldabflu&szlig; mit Kontraktion des Umlaufsmittels und Goldzuflu&szlig; mit Expansion des Umlaufsmittels gleichzusetzen. Dadurch ist dann experimentell der Beweis des Gegenteils geliefert worden. Mit einer einzigen Ausnahme, die wir gleich erw&auml;hnen werden, hat die Masse der zirkulierenden Noten der Bank von England seit 1844 nie das Maximum erreicht, das die Bank ausgeben durfte. Und die Krisis von 1857 bewies andrerseits, da&szlig; unter gewissen Umst&auml;nden dies Maximum nicht ausreicht. Vom 13.-30. November 1857 zirkulierten im Durchschnitt t&auml;glich 488.830 Pfd.St. &uuml;ber dies Maximum hinaus. (B.A. 1858, p. XI.) Das gesetzliche Maximum war damals 14.475.000 Pfd.St. plus dem Betrag des Metallschatzes in den Bankkellern.</P>
<P>Mit Bezug auf den Ab- und Zuflu&szlig; von Edelmetall zu bemerken:</P>
<I><P>Erstens </I>ist zu unterscheiden zwischen dem Hin- und Herlaufen des Metalls innerhalb des Gebiets, das kein Gold und Silber produziert, einerseits, und andrerseits dem Strom des Golds und Silbers von ihren Produktionsquellen &uuml;ber die verschiednen andren L&auml;nder und der Verteilung dieses Zuschusses unter die letztren.</P>
<P>Vor der Einwirkung der russischen, kalifornischen und australischen Goldminen war seit Anfang dieses Jahrhunderts die Zufuhr nur hinreichend zum Ersatz der verschlissenen M&uuml;nzen, zum gew&ouml;hnlichen Gebrauch als Luxusmaterial und zur Ausfuhr von Silber nach Asien.</P>
<B><P><A NAME="S581">&lt;581&gt;</A></B> Seit jener Zeit jedoch wuchs erstens, mit dem asiatischen Handel Amerikas und Europas, die Silberausfuhr nach Asien au&szlig;erordentlich. Das aus Europa ausgef&uuml;hrte Silber wurde zum gro&szlig;en Teil ersetzt durch das zus&auml;tzliche Gold. Ferner wurde ein Teil des neuzugef&uuml;hrten Goldes von der innern Geldzirkulation absorbiert. Es wird gesch&auml;tzt, da&szlig; bis 1857 ungef&auml;hr 30 Mill. Gold zus&auml;tzlich in die innere Zirkulation von England eingingen.<A NAME="Z14"><A HREF="#M14">(14)</A></A> Sodann vermehrte sich seit 1844 die Durchschnittsh&ouml;he der Metallreserven in allen Zentralbanken von Europa und Nordamerika. Das Wachstum der inl&auml;ndischen Geldzirkulation brachte es zugleich mit sich, da&szlig; nach der Panik, in der darauffolgenden Stillstandsperiode, die Bankreserve schon rascher wuchs infolge der gr&ouml;&szlig;ern Masse der von der inl&auml;ndischen Zirkulation abgesto&szlig;nen und immobilisierten Goldm&uuml;nze. Endlich stieg seit den neuen Goldentdeckungen der Konsum von Edelmetall f&uuml;r Luxusartikel infolge des gewachsnen Reichtums.</P>
<I><P>Zueitens</I>. Zwischen den nicht Gold und Silber produzierenden L&auml;ndern flie&szlig;t Edelmetall best&auml;ndig ab und zu; dasselbe Land importiert davon best&auml;ndig und exportiert ebenso best&auml;ndig. Es ist nur das &Uuml;berwiegen der Bewegung nach der einen oder andern Seite, welches entscheidet, ob schlie&szlig;lich Abflu&szlig; oder Zuflu&szlig; stattfindet, da die blo&szlig; oszillierenden und oft parallelen Bewegungen sich gro&szlig;enteils neutralisieren. Aber deswegen wird auch, mit R&uuml;cksicht auf dies Resultat, die Best&auml;ndigkeit und der im ganzen parallele Verlauf beider Bewegungen &uuml;bersehn. Es wird immer nur so aufgefa&szlig;t, als ob Mehreinfuhr und Mehrausfuhr von Edelmetall nur Wirkung und Ausdruck des Verh&auml;ltnisses von Einfuhr und Ausfuhr von Waren, w&auml;hrend es <A NAME="S582"><B>&lt;582&gt;</A></B> zugleich Ausdruck des Verh&auml;ltnisses einer vom Warenhandel unabh&auml;ngigen Einfuhr und Ausfuhr von Edelmetall selbst ist.</P>
<I><P>Drittens</I>. Das &Uuml;berwiegen der Einfuhr &uuml;ber die Ausfuhr und umgekehrt mi&szlig;t sich im ganzen an der Zu- oder Abnahme der Metallreserve in den Zentralbanken. Wieweit dieser Gradmesser mehr oder minder exakt ist, h&auml;ngt nat&uuml;rlich zun&auml;chst davon ab, wieweit das Bankwesen &uuml;berhaupt zentralisiert ist. Denn davon h&auml;ngt es ab, wieweit das in der sog. Nationalbank aufgespeicherte Edelmetall &uuml;berhaupt den nationalen Metallschatz repr&auml;sentiert. Vorausgesetzt aber, da&szlig; dies der Fall ist, ist der Gradmesser nicht exakt, weil zusch&uuml;ssige Einfuhr unter gewissen Umst&auml;nden aufgesogen wird durch inl&auml;ndische Zirkulation und wachsende Luxusverwendung von Gold und Silber; ferner aber, weil ohne zusch&uuml;ssige Einfuhr ein Herausziehn von Goldm&uuml;nze f&uuml;r inl&auml;ndische Zirkulation stattfinden und so der Metallschatz abnehmen k&ouml;nnte, auch ohne gleichzeitige Vermehrung der Ausfuhr.</P>
<I><P>Viertens</I>. Eine Metallausfuhr nimmt die Gestalt eines Abflusses (drain) an, wenn die Bewegung der Abnahme f&uuml;r l&auml;ngere Zeit fortdauert, so da&szlig; die Abnahme als Tendenz der Bewegung sich darstellt und die Metallreserve der Bank bedeutend unter ihre mittlere H&ouml;he herabdr&uuml;ckt, bis gegen das mittlere Minimum dieser Reserve hin. Dies letztre ist insofern mehr oder minder willk&uuml;rlich festgesetzt, da es durch die Gesetzgebung &uuml;ber die Deckung f&uuml;r Barzahlung der Noten etc. in jedem einzelnen Fall verschieden bestimmt ist. &Uuml;ber die quantitativen Grenzen, die ein solcher Abflu&szlig; in England erreichen kann, sagt Newmarch vor dem B.A. 1857, Evid. Nr. 1494:</P>
<FONT SIZE=2><P>"Nach der Erfahrung zu urteilen, ist es sehr unwahrscheinlich, da&szlig; der Metallabflu&szlig; infolge irgendwelcher Schwankung im ausw&auml;rtigen Gesch&auml;ft 3 oder 4 Millionen Pfd.St. &uuml;bersteigen wird."</P>
</FONT><P>1847 zeigt der niedrigste Stand der Goldreserve der B. of E. am 23. Okt. gegen den 26. Dez. 1846 ein Minus von 5.198.156 Pfd.St. und gegen den h&ouml;chsten Stand von 1846 (29. August) ein Minus von 6.453.748 Pfd.St.</P>
<I><P>F&uuml;nftens</I>. Die Bestimmung der Metallreserve der sog. Nationalbank, eine Bestimmung, die aber keineswegs allein die Gr&ouml;&szlig;e des Metallschatzes reguliert, denn er kann wachsen durch blo&szlig;e L&auml;hmung des innern und &auml;u&szlig;ern Gesch&auml;fts - ist dreifach: 1. Reservefonds f&uuml;r internationale Zahlungen, in einem Wort Reservefonds von Weltgeld. 2. Reservefonds f&uuml;r die abwechselnd expandierende und kontrahierende inl&auml;ndische metallische Zirkulation. 3. Was mit der Bankfunktion zusammenh&auml;ngt und mit den Funktionen des Geldes als blo&szlig;en Geldes nichts zu tun hat: Reservefonds f&uuml;r <A NAME="S583"><B>&lt;583&gt;</A></B> Depositenzahlung und f&uuml;r Konvertibilit&auml;t von Noten. Er kann daher auch affiziert werden durch Verh&auml;ltnisse, die jede einzelne dieser drei Funktionen ber&uuml;hren; also als internationaler Fonds durch die Zahlungsbilanz, von welchen Gr&uuml;nden diese auch immer bestimmt und was auch immer ihr Verh&auml;ltnis zur Handelsbilanz sei; als Reservefonds der inl&auml;ndischen metallischen Zirkulation, durch deren Ausdehnung oder Einschrumpfung. Die dritte Funktion, als Garantiefonds, bestimmt zwar nicht die selbst&auml;ndige Bewegung der Metallreserve, wirkt aber doppelt. Werden Noten ausgegeben, die das Metallgeld (also auch Silberm&uuml;nze in L&auml;ndern, wo Silber das Wertma&szlig;) in der inl&auml;ndischen Zirkulation ersetzen, so f&auml;llt die Funktion sub 2 des Reservefonds fort. Und ein Teil des Edelmetalls, der dazu gedient hat, wird dauernd ins Ausland wandern. In diesem Falle findet kein Herausziehn von metallischer M&uuml;nze f&uuml;r inl&auml;ndische Zirkulation statt, und damit f&auml;llt zugleich die zeitweilige Verst&auml;rkung der Metallreserve durch Immobilisierung eines Teils des zirkulierenden gem&uuml;nzten Metalls fort. Ferner: Mu&szlig; ein Minimum von Metallschatz f&uuml;r Auszahlung von Depositen und Konvertibilit&auml;t von Noten unter allen Umst&auml;nden festgehalten werden, so affiziert dies in eigner Art die Wirkungen eines Gold-Abflusses oder -Zuflusses; es wirkt auf den Teil des Schatzes, den die Bank unter allen Umst&auml;nden zu halten verbunden ist, oder auf den, den sie zu andrer Zeit als nutzlos loszuwerden sucht. Bei rein metallischer Zirkulation und konzentriertem Bankwesen w&uuml;rde die Bank ihren Metallschatz ebenfalls als Garantie f&uuml;r Auszahlung ihrer Depositen zu betrachten haben, und bei einem Metallabflu&szlig; k&ouml;nnte dieselbe Panik eintreten wie 1857 in Hamburg.</P>
<I><P>Sechstens</I>. Mit Ausnahme von etwa 1837 brach die wirkliche Krise immer los erst nach Wendung der Wechselkurse, d.h. sobald die Einfuhr von Edelmetall &uuml;ber die Ausfuhr wieder die Oberhand gewonnen.</P>
<P>1825 trat der wirkliche Krach ein, nachdem der Goldabflu&szlig; aufgeh&ouml;rt hatte. 1839 fand Goldabflu&szlig; statt, ohne da&szlig; es zum Krach kam. 1847 h&ouml;rte der Goldabflu&szlig; auf im April, und der Krach kam im Oktober. 1857 hatte der Goldabflu&szlig; ins Ausland seit Anfang November aufgeh&ouml;rt, erst sp&auml;ter im November kam der Krach.</P>
<P>Besonders deutlich tritt dies hervor in der Krise von 1847, wo der Goldabflu&szlig; im April schon aufh&ouml;rte, nachdem er eine relativ gelinde Vorkrise bewirkt und dann die eigentliche Gesch&auml;ftskrise erst im Oktober zum Ausbruch kam.</P>
<P>Die folgenden Aussagen sind abgegeben vor dem Secret Committee of the House of Lords on Commercial Distress 1848; die Zeugenaussagen (evidence) wurden erst gedruckt 1857 (auch zitiert als C.D. 1848/1857).</P>
<B><P><A NAME="S584">&lt;584&gt;</A></B> Aussagen von Tooke:</P>
<FONT SIZE=2><P>"Im April 1847 entstand eine Klemme, die streng gesprochen einer Panik gleichkam, aber von verh&auml;ltnism&auml;&szlig;ig kurzer Dauer war und nicht begleitet von kommerziellen Falliten von irgendwelcher Bedeutung. Im Oktober war die Klemme weit intensiver als zu irgendeiner Zeit im April, eine fast unerh&ouml;rte Summe von kommerziellen Bankrotten fand statt." (2996.) - "Im April legten uns die Wechselkurse, besonders mit Amerika, die Notwendigkeit auf, eine betr&auml;chtliche Menge Gold zu exportieren, in Zahlung f&uuml;r ungew&ouml;hnlich gro&szlig;e Importe; nur durch eine &auml;u&szlig;erst gewaltsame Anstrengung brachte die Bank den Goldabflu&szlig; zum Stocken und trieb den Kurs in die H&ouml;he." (2997.) - "Im Oktober waren die Wechselkurse zugunsten von England." (2998.) - "Die Wendung in den Wechselkursen hatte begonnen in der dritten Aprilwoche." (3000.) - "Sie schwankten im Juli und August; seit Anfang August waren sie stets f&uuml;r England." (3001.) - Der Goldabflu&szlig; im August "entsprang der Nachfrage f&uuml;r innere Zirkulation". [3003.]</P>
</FONT><P>J. Morris, Gouverneur der Bank v, England: Obwohl der Wechselkurs seit August 1847 f&uuml;r England g&uuml;nstig geworden und deshalb Goldeinfuhr stattgefunden hatte, nahm der Metallvorrat in der Bank dennoch ab.</P>
<FONT SIZE=2><P>"2.200.000 Pfd.St. in Gold gingen hinaus ins Land, infolge inl&auml;ndischer Nachfrage." (137.) - Dies wird erkl&auml;rt einerseits aus der vermehrten Besch&auml;ftigung von Arbeitern bei Eisenbahnbauten, andererseits aus dem "Wunsch der Bankiers, in Zeiten der Krise eine eigne Goldreserve zu besitzen". (147.)</P>
</FONT><P>Palmer, Exgouverneur und seit 1811 Direktor der B. of E.:</P>
<FONT SIZE=2><P>684. "W&auml;hrend der ganzen Periode von Mitte April 1847 bis zum Tag der Suspension des Bankakts von 1844 waren die Wechselkurse zugunsten Englands."</P>
</FONT><P>Der Metallabflu&szlig;, der im April 1847 eine selbst&auml;ndige Geldpanik bewirkt, ist also hier wie immer nur Vorl&auml;ufer der Krise und hat sich schon gewendet, ehe diese losbricht. 1839 fand bei gro&szlig;em Gesch&auml;ftsdruck sehr starker Metallabflu&szlig; statt - f&uuml;r Korn usw. - aber ohne Krisis und Geldpanik.</P>
<I><P>Siebentens</I>. Sobald die allgemeinen Krisen sich ausgebrannt haben, verteilt sich - abgesehn von dem Zuflu&szlig; von frischem Edelmetall aus den Produktionsl&auml;ndern - das Gold und Silber wieder in den Verh&auml;ltnissen, worin es als besondrer Schatz der verschiednen L&auml;nder, im Zustand ihres Gleichgewichts, existierte. Bei sonst gleichbleibenden Umst&auml;nden wird seine relative Gr&ouml;&szlig;e in jedem Land durch dessen Rolle auf dem Weltmarkt bestimmt sein. Von dem Land, das einen gr&ouml;&szlig;ern als den normalen Teil hatte, flie&szlig;t es ab und dem andern zu; diese Bewegungen des Zu- und Abflusses stellen nur seine urspr&uuml;ngliche Verteilung unter die verschiednen natio- <A NAME="S585"><B>&lt;585&gt;</A></B> nalen Sch&auml;tze wieder her. Diese R&uuml;ckverteilung ist jedoch vermittelt durch die Wirkung verschiedner Umst&auml;nde, die bei Behandlung der Wechselkurse erw&auml;hnt werden. Sobald die normale Verteilung wieder da - &uuml;ber diesen Punkt hinaus -, tritt zuerst Wachstum ein und dann wieder Abflu&szlig;. {Dieser letzte Satz gilt selbstredend nur f&uuml;r England als Mittelpunkt des Welt-Geldmarkts. - F. E.}</P>
<I><P>Achtens</I>. Die Metallabfl&uuml;sse sind meistens Symptom einer Ver&auml;nderung in der Lage des ausw&auml;rtigen Handels, und diese Ver&auml;nderung ist ihrerseits ein Vorzeichen, da&szlig; die Verh&auml;ltnisse wieder zur Krise heranreifen.<A NAME="Z15"><A HREF="#M15">(15)</A></A></P>
<I><P>Neuntens</I>. Die Zahlungsbilanz kann f&uuml;r Asien gegen Europa und Amerika sein.<A NAME="Z16"><A HREF="#M16">(16)</A></A></P>
<P ALIGN="CENTER">__________</P>
<P>Einfuhr von Edelmetall findet statt vorwiegend in zwei Momenten. Einerseits in der ersten Phase niedrigen Zinsfu&szlig;es, die der Krise folgt und Ausdruck der Einschr&auml;nkung der Produktion ist; und dann in der zweiten Phase, wo der Zinsfu&szlig; steigt, aber noch nicht seine mittlere H&ouml;he erreicht hat. Dies ist die Phase, worin die R&uuml;ckfl&uuml;sse sich leicht bewirken, der kommerzielle Kredit gro&szlig; ist und daher die Nachfrage nach Leihkapital nicht im Verh&auml;ltnis zur Ausdehnung der Produktion w&auml;chst. In beiden Phasen, wo Leihkapital verh&auml;ltnism&auml;&szlig;ig reichlich, mu&szlig; der &uuml;bersch&uuml;ssige Zuflu&szlig; von Kapital, das in Form von Gold und Silber existiert, also in einer Form, worin es zun&auml;chst nur als Leihkapital fungieren kann, bedeutend auf den Zinsfu&szlig; und damit auf den Ton des ganzen Gesch&auml;fts wirken.</P>
<P>Andrerseits: Abflu&szlig;, fortgesetzte starke Ausfuhr von Edelmetall tritt ein, sobald die Eing&auml;nge nicht mehr fl&uuml;ssig, die M&auml;rkte &uuml;berf&uuml;hrt sind und die scheinbare Prosperit&auml;t nur noch durch den Kredit aufrechterhalten wird; <A NAME="S586"><B>&lt;586&gt;</A></B> sobald also bereits eine sehr verst&auml;rkte Nachfrage nach Leihkapital existiert und daher der Zinsfu&szlig; mindestens schon seine mittlere H&ouml;he erreicht hat. Unter diesen sich eben im Edelmetallabflu&szlig; widerspiegelnden Umst&auml;nden verst&auml;rkt sich bedeutend die Wirkung der fortgesetzten Entziehung von Kapital in einer Form, worin es direkt als leihbares Geldkapital existiert. Es mu&szlig; dies direkt auf den Zinsfu&szlig; wirken. Statt aber da&szlig; das Steigen des Zinsfu&szlig;es die Kreditgesch&auml;fte einschr&auml;nkte, erweitert es sie und f&uuml;hrt zur &Uuml;beranspannung aller ihrer Hilfsmittel. Diese Periode geht deshalb dem Krach voraus.</P>
<P>Newmarch wird gefragt (B. A. 1857):</P>
<FONT SIZE=2><P>1520. "Der Betrag der zirkulierenden Wechsel steigt also mit dem Zinsfu&szlig;? - Es scheint so." - 1522. "In ruhigen, gew&ouml;hnlichen Zeiten ist das Hauptbuch das wirkliche Instrument des Austausches; aber wenn Schwierigkeiten entstehn, wenn z.B. unter Umst&auml;nden, wie ich sie angef&uuml;hrt habe, die Diskontorate der Bank erh&ouml;ht wird ... dann l&ouml;sen sich die Gesch&auml;fte ganz von selbst in Ziehen von Wechseln auf; diese Wechsel sind nicht nur geeigneter, als gesetzlicher Beweis des abgeschlo&szlig;nen Gesch&auml;fts zu dienen, sondern sie passen auch besser f&uuml;r den Zweck, weitre Eink&auml;ufe zu machen, und sind vor allen Dingen brauchbar als Kreditmittel, um Kapital aufzunehmen."</P>
</FONT><P>Es kommt hinzu, da&szlig;, sobald bei einigerma&szlig;en drohenden Umst&auml;nden die Bank ihre Diskontorate erh&ouml;ht - womit zugleich die Wahrscheinlichkeit gegeben, da&szlig; die Bank die Laufzeit der von ihr zu diskontierenden Wechsel einer Beschr&auml;nkung unterwerfen wird -, die allgemeine Bef&uuml;rchtung eintritt, da&szlig; dies crescendo gehn wird. Jeder, und am ersten der Kreditritter, sucht also die Zukunft zu diskontieren und soviel Kreditmittel wie m&ouml;glich im gegebnen Moment zu seiner Verf&uuml;gung zu haben. Die eben angef&uuml;hrten Gr&uuml;nde kommen also darauf hinaus, da&szlig; die blo&szlig;e Quantit&auml;t, sei es des eingef&uuml;hrten, sei es des ausgef&uuml;hrten Edelmetalls, nicht als solche wirkt, sondern da&szlig; sie wirkt erstens durch den spezifischen Charakter des Edelmetalls als Kapital in Geldform und da&szlig; sie zweitens wirkt wie die Feder, die, der Last auf der Waagschale hinzugef&uuml;gt, hinreicht, die schwankende Waagschale nach der einen Seite endg&uuml;ltig zu senken; wirkt, weil sie in Umst&auml;nden eintritt, wo irgendein Excess nach dieser oder jener Seite den Ausschlag gibt. Ohne diese Gr&uuml;nde w&auml;re es ganz und gar unbegreiflich, wie ein Goldabflu&szlig; sage von 5-8 Mill. Pfd.St., und dies ist die Grenze der bisherigen Erfahrung, irgend bedeutende Wirkungen aus&uuml;ben k&ouml;nnte; dies geringe Mehr oder Weniger von Kapital, das selbst gegen&uuml;ber den 70 Mill. Pfd.St. in Gold, die durchschnittlich in England zirkulieren, unbedeutend erscheint, ist in einer Produktion vom Umfang der englischen in der Tat <A NAME="S587"><B>&lt;587&gt;</A></B> eine verschwindende Gr&ouml;&szlig;e.<A NAME="Z17"><A HREF="#M17">(17)</A></A> Es ist aber eben die Entwicklung des Kredit-und Banksystems, das einerseits dahin treibt, alles Geldkapital in den Dienst der Produktion zu pressen (oder was auf dasselbe hinauskommt, alles Geldeinkommen in Kapital zu verwandeln) und das andrerseits in einer gewissen Phase des Zyklus die Metallreserve auf ein Minimum reduziert, worin sie die ihr zukommenden Funktionen nicht mehr vollziehn kann - es ist dies ausgebildete Kredit- und Banksystem, das diese &Uuml;berempfindlichkeit des ganzen Organismus erzeugt. Auf minder entwickelten Produktionsstufen ist Verringerung oder Vergr&ouml;&szlig;erung des Schatzes, gegen sein Durchschnittsma&szlig;, eine relativ gleichg&uuml;ltige Sache. Ebenso ist andrerseits selbst ein sehr bedeutender Goldabflu&szlig; relativ wirkungslos, wenn er nicht in der kritischen Periode des industriellen Zyklus eintritt.</P>
<P>Bei der gegebnen Erkl&auml;rung ist abgesehn von F&auml;llen, wo der Metallabflu&szlig; infolge von Mi&szlig;ernten usw. eintritt. Hier macht die gro&szlig;e und pl&ouml;tzliche St&ouml;rung des Gleichgewichts der Produktion, deren Ausdruck der Abflu&szlig; ist, keine weitre Erkl&auml;rung seiner Wirkung n&ouml;tig. Diese Wirkung ist um so gr&ouml;&szlig;er, je mehr solche St&ouml;rung eintritt in einer Periode, wo die Produktion unter Hochdruck arbeitet.</P>
<P>Wir haben ferner abgesehn von der Funktion des Metallschatzes als Garanten der Konvertibilit&auml;t der Banknoten und als Angelpunkt des ganzen Kreditsystems. Die Zentralbank ist Angelpunkt des Kreditsystems. Und die Metallreserve ihrerseits ist Angelpunkt der Bank.<A NAME="Z18"><A HREF="#M18">(18)</A></A> Der Umschlag des Kreditsystems in das Monetarsystem ist notwendig, wie ich schon in Buch I, Kap. III, beim Zahlungsmittel dargestellt habe. Da&szlig; die gr&ouml;&szlig;ten Opfer an realem Reichtum n&ouml;tig sind, um im kritischen Moment die metallne <A NAME="S588"><B>&lt;588&gt;</A></B> Basis zu halten, ist von Tooke so gut zugegeben wie von Loyd-Overstone. Der Streit dreht sich nur um ein Plus oder Minus, und um die mehr oder minder rationelle Behandlung des Unvermeidlichen.<A NAME="Z19"><A HREF="#M19">(19)</A></A> Ein gewisses, im Vergleich mit der Gesamtproduktion unbedeutendes Quantum Metall ist als Angelpunkt des Systems anerkannt. Daher, abgesehn von der erschreckenden Exemplifikation dieses seines Charakters als Angelpunkt in den Krisen, der sch&ouml;ne theoretische Dualismus. Solange sie "von Kapital" ex professo handelt, sieht die aufgekl&auml;rte &Ouml;konomie mit der gr&ouml;&szlig;ten Verachtung auf Gold und Silber herab als auf die in der Tat gleichg&uuml;ltigste und nutzloseste Form des Kapitals. Sobald sie vom Bankwesen handelt, dreht sich das alles um, und Gold und Silber werden das Kapital par excellence, f&uuml;r dessen Erhaltung jede andre Form von Kapital und Arbeit geopfert werden mu&szlig;. Wodurch aber unterscheiden sich nun Gold und Silber von den andren Gestalten des Reichtums? Nicht durch die Wertgr&ouml;&szlig;e, denn diese ist bestimmt durch die Menge der in ihnen vergegenst&auml;ndlichten Arbeit. Sondern als selbst&auml;ndige Inkarnationen, Ausdr&uuml;cke des <I>gesellschaftlichen </I>Charakters des Reichtums. {Der Reichtum der Gesellschaft besteht nur als Reichtum einzelner, die seine Privateigent&uuml;mer sind. Er bew&auml;hrt sich nur dadurch als gesellschaftlicher, da&szlig; diese einzelnen, zur Befriedigung ihrer Bed&uuml;rfnisse, die qualitativ verschiednen Gebrauchswerte gegeneinander austauschen. In der kapitalistischen Produktion k&ouml;nnen sie dies nur vermittelst des Geldes. So wird nur vermittelst des Geldes der Reichtum des einzelnen als gesellschaftlicher Reichtum verwirklicht; im Geld, in diesem Ding, ist die gesellschaftliche Natur dieses Reichtums verk&ouml;rpert. - F. E.} Dies sein gesellschaftliches Dasein erscheint also als Jenseits, als Ding, Sache, Ware, neben und au&szlig;erhalb der wirklichen Elemente des gesellschaftlichen Reichtums. Solange die Produktion fl&uuml;ssig, wird dies vergessen. Der Kredit, als ebenfalls gesellschaftliche Form des Reichtums, verdr&auml;ngt das Geld und usurpiert seine Stelle. Es ist das Vertrauen in den gesellschaftlichen Charakter der Produktion, welches die Geldform der Produkte als etwas nur Verschwindendes und Ideales, als blo&szlig;e Vorstellung erscheinen l&auml;&szlig;t. Aber sobald der Kredit ersch&uuml;ttert wird - und diese Phase tritt immer notwendig ein im Zyklus der modernen Industrie -, soll nun <A NAME="S589"><B>&lt;589&gt;</A></B> aller reale Reichtum wirklich und pl&ouml;tzlich in Geld verwandelt werden, in Gold und Silber, eine verr&uuml;ckte Forderung, die aber notwendig aus dem System selbst hervorw&auml;chst. Und alles Gold und Silber, das diesen ungeheuren Anspr&uuml;chen gen&uuml;gen soll, bel&auml;uft sich auf ein paar Millionen in den Kellern der Bank.<A NAME="Z20"><A HREF="#M20">(20)</A></A> In den Wirkungen des Goldabflusses tritt also der Umstand, da&szlig; die Produktion nicht wirklich als gesellschaftliche Produktion der gesellschaftlichen Kontrolle unterworfen ist, schlagend hervor in der Form, da&szlig; die gesellschaftliche Form des Reichtums als ein <I>Ding </I>au&szlig;er ihm existiert. Das kapitalistische System hat dies in der Tat gemein mit fr&uuml;hern Produktionssystemen, soweit sie auf Warenhandel und Privataustausch beruhen. Es tritt aber erst in ihm am schlagendsten und in der grotesksten Form des absurden Widerspruchs und Widersinns hervor, weil 1. im kapitalistischen System am vollst&auml;ndigsten die Produktion f&uuml;r den unmittelbaren Gebrauchswert, f&uuml;r den Selbstgebrauch der Produzenten aufgehoben ist, also der Reichtum nur als gesellschaftlicher Proze&szlig; existiert, der sich als Verschlingung von Produktion und Zirkulation ausdr&uuml;ckt; 2. weil mit der Entwicklung des Kreditsystems die kapitalistische Produktion diese metallne Schranke, zugleich dingliche und phantastische Schranke des Reichtums und seiner Bewegung, best&auml;ndig aufzuheben strebt, sich aber immer wieder den Kopf an dieser Schranke einst&ouml;&szlig;t.</P>
<P>Inder Krise tritt die Forderung ein, da&szlig; s&auml;mtliche Wechsel, Wertpapiere, Waren auf einmal gleichzeitig in Bankgeld konvertibel sein sollen und dies s&auml;mtliche Bankgeld wieder in Gold.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_35_II">II. Der Wechselkurs</A></P>
</I><P>{Der Barometer f&uuml;r die internationale Bewegung der Geldmetalle ist bekanntlich der Wechselkurs. Hat England mehr Zahlungen zu machen an Deutschland als Deutschland an England, so steigt in London der Preis von Mark, in Sterling ausgedr&uuml;ckt, und in Hamburg und Berlin f&auml;llt der Preis von Sterling, ausgedr&uuml;ckt in Mark. Gleicht sich dies &Uuml;bergewicht der Zahlungsverpflichtungen Englands an Deutschland nicht wieder aus, z.B. durch <A NAME="S590"><B>&lt;590&gt;</A></B> &uuml;berwiegende Eink&auml;ufe Deutschlands in England, so mu&szlig; der Sterlingpreis f&uuml;r Markwechsel auf Deutschland bis zu dem Punkt steigen, wo es sich lohnt, statt Wechseln Metall - Goldgeld oder Barren - aus England in Zahlung nach Deutschland zu schicken. Dies ist der typische Verlauf.</P>
<P>Nimmt dieser Export von Edelmetall st&auml;rkeren Umfang und l&auml;ngere Dauer an, so wird die englische Bankreserve angegriffen, und der englische Geldmarkt, voran die B. von E., mu&szlig; Schutzma&szlig;regeln ergreifen. Diese bestehn wesentlich, wie wir schon gesehn, in Heraufsetzung des Zinsfu&szlig;es. Bei bedeutendem Goldabflu&szlig; ist der Geldmarkt regelm&auml;&szlig;ig schwierig, d.h. die Nachfrage nach Leihkapital in Geldform &uuml;berwiegt bedeutend das Angebot, und der h&ouml;here Zinsfu&szlig; ergibt sich hieraus ganz von selbst; die von der B. von E. dekretierte Diskontorate entspricht der Sachlage und setzt sich im Markte durch. Es kommen aber auch F&auml;lle vor, wo der Metallabflu&szlig; aus andern als den gew&ouml;hnlichen Gesch&auml;ftskombinationen entspringt (z.B. durch Anleihen fremder Staaten, Kapitalanlage im Ausland usw.), wo der Londoner Geldmarkt als solcher eine wirksame Zinsratenerh&ouml;hung keineswegs rechtfertigt; die B. von E. hat dann durch starke Anleihen im "offnen Markt" erst "Geld rar zu machen", wie der Ausdruck lautet, um so k&uuml;nstlich die Lage zu schaffen, die eine Zinserh&ouml;hung rechtfertigt oder n&ouml;tig macht; ein Man&ouml;ver, das ihr von Jahr zu Jahr schwerer wird. - F. E.}</P>
<P>Wie nun diese Heraufsetzung der Zinsrate auf die Wechselkurse wirkt, zeigen folgende Aussagen vor dem Unterhausausschu&szlig; &uuml;ber Bankgesetzgebung 1857 (zitiert als B.A. oder B.C., 1857).</P>
<P>John Stuart Mill:</P>
<FONT SIZE=2><P>2176. "Wenn das Gesch&auml;ft schwierig geworden ist ... tritt ein betr&auml;chtlicher Fall im Preis der Wertpapiere ein ... Ausl&auml;nder lassen hier in England Eisenbahnaktien kaufen, oder englische Eigner ausw&auml;rtiger Eisenbahnaktien verkaufen sie im Ausland ... um so viel wird die &Uuml;bertragung von Gold beseitigt." - 2182. "Eine gro&szlig;e und reiche Klasse von Bankiers und H&auml;ndlern in Wertpapieren, durch welche die Ausgleichung des Zinsfu&szlig;es und die Ausgleichung des kommerziellen Barometerstandes (pressure) zwischen den verschiednen L&auml;ndern gew&ouml;hnlich bewirkt wird ... ist immer auf der Ausschau, um Wertpapiere zu kaufen, die eine Preissteigerung versprechen ... der richtige Ort f&uuml;r sie, zum Einkauf, wird das Land sein, das Gold ins Ausland schickt." - 2183. "Diese Kapitalanlagen fanden 1847 in bedeutendem Ma&szlig;stab statt, hinreichend, den Goldabflu&szlig; zu vermindern."</P>
</FONT><P>J. G. Hubbard, Ex-Gouverneur und seit 1838 in der Direktion der B. of E.:</P>
<FONT SIZE=2><P>2545. "Es gibt gro&szlig;e Mengen europ&auml;ischer Wertpapiere ... die eine europ&auml;ische Zirkulation haben in allen den verschiednen Geldm&auml;rkten, und diese Papiere, sobald <A NAME="S591"><B>&lt;591&gt;</A></B> sie in einem Markt um 1 oder 2% fallen, werden sofort aufgekauft zur &Uuml;bersendung nach den Markten, wo ihr Wert sich noch gehalten hat." - 2565. "Stehn nicht ausw&auml;rtige L&auml;nder in bedeutender Schuld gegen&uuml;ber den Kaufleuten in England? - ... Sehr bedeutend." - 2566. "Die Einkassierung dieser Schulden k&ouml;nnte also allein hinreichen, eine sehr gro&szlig;e Akkumulation von Kapital in England zu erkl&auml;ren? - Im Jahre 1847 wurde unsre Position schlie&szlig;lich dadurch wiederhergestellt, da&szlig; wir einen Strich machten durch soundso viel Millionen, die Amerika und Ru&szlig;land fr&uuml;her an England schuldeten."</P>
</FONT><P>{England schuldete eben denselben L&auml;ndern gleichzeitig "soundso viel Millionen" f&uuml;r Korn und verfehlte nicht, auch hierdurch gro&szlig;enteils <FONT SIZE=2>"</FONT>einen Strich zu machen" vermittelst Bankerotts der englischen Schuldner. Siehe den Bericht &uuml;ber die Bankakte von 1857, oben Kap. 30, S. 311 &lt;Siehe vorl. Band, <A HREF="me25_493.htm#S510">S. 510</A>&gt;.}</P>
<FONT SIZE=2><P>2572. "1847 stand der Kurs zwischen England und Petersburg sehr hoch. Als der Regierungsbrief erlassen wurde, der die Bank bevollm&auml;chtigte, Banknoten auszugeben. ohne sich an die vorgeschriebne Grenze von 14 Mill." {&uuml;ber die Goldreserve hinaus} "zu binden, war die Bedingung, da&szlig; der Diskonto auf 8% gehalten werden m&uuml;sse. In jenem Augenblick, und bei jener Diskontorate, war es ein profitliches Gesch&auml;ft, Gold von Petersburg nach London verschiffen zu lassen und es bei seiner Ankunft zu 8% auszuleihen bis zum Verfall der Dreimonatswechsel, die gegen das verkaufte Gold gezogen waren." - 2573. "In allen Goldoperationen sind viele Punkte in Erw&auml;gung zu ziehn; es kommt auf den Wechselkurs an und auf den Zinsfu&szlig;, zu dem man das Geld anlegen kann bis zum Verfall des" {dagegen gezognen} "Wechsels."</P>
</FONT><P ALIGN="CENTER">Wechselkurs mit Asien</P>
<P>Die folgenden Punkte sind wichtig, einerseits weil sie zeigen, wie England, wenn sein Wechselkurs mit Asien ung&uuml;nstig ist. sich bei andern L&auml;ndern erholen mu&szlig;, deren Import aus Asien durch englische Vermittlung bezahlt wird. Zweitens aber, weil Herr Wilson hier wieder den t&ouml;richten Versuch macht, die Wirkung einer Ausfuhr von Edelmetall auf die Wechselkurse zu identifizieren mit der Wirkung eines Exports von Kapital &uuml;berhaupt auf diese Kurse; beides im Fall, wo es sich handelt um Export, nicht als Zahlungs- oder Kaufmittel, sondern f&uuml;r Kapitalanlage. Zun&auml;chst ist es selbstverst&auml;ndlich, da&szlig;, ob soundsoviel Millionen Pfd.St. in Edelmetall oder in Eisenschienen nach Indien geschickt werden, um sie dort in Eisenbahnen anzulegen, dies beides nur verschiedne Form ist, denselben Kapitalbelauf von einem Land auf ein andres zu &uuml;bertragen; und zwar eine &Uuml;bertragung, die nicht in die Rechnung der gew&ouml;hnlichen merkantilen Gesch&auml;fte ein- <A NAME="S592"><B>&lt;592&gt;</A></B> geht, und wof&uuml;r das exportierende Land keinen andern R&uuml;ckflu&szlig; erwartet als sp&auml;tre j&auml;hrliche Revenue aus den Eink&uuml;nften dieser Eisenbahnen. Geschieht dieser Export in Form von Edelmetall, so wird er, weil Edelmetall, und als solches unmittelbar leihbares Geldkapital und Basis des ganzen Geldsystems, nicht notwendig unter allen Umst&auml;nden, aber unter fr&uuml;her entwickelten, direkt auf den Geldmarkt, und damit auf den Zinsfu&szlig;, des dies Edelmetall exportierenden Landes wirken. Er wirkt auch ebenso direkt auf den Wechselkurs. Es wird n&auml;mlich nur deshalb Edelmetall versandt, weil und soweit die Wechsel, z.B. auf Indien, die im Londoner Geldmarkt angeboten werden, nicht hinreichen, um diese Extrarimessen zu machen. Es findet also eine das Angebot &uuml;bersteigende Nachfrage f&uuml;r Wechsel auf Indien statt, und so wendet sich der Kurs momentan gegen England, nicht weil es an Indien verschuldet ist, sondern weil es au&szlig;erordentliche Summen nach Indien zu schicken hat. Auf die Dauer mu&szlig; eine solche Versendung von Edelmetall nach Indien dahin wirken, die indische Nachfrage nach englischen Waren zu vermehren, weil sie indirekt die Konsumtionsf&auml;higkeit Indiens f&uuml;r europ&auml;ische Waren steigert. Wird dagegen das Kapital in der Form von Schienen usw. verschickt, so kann es gar keinen Einflu&szlig; auf den Wechselkurs haben, da Indien keine R&uuml;ckzahlung daf&uuml;r zu machen hat. Ebendeshalb braucht es auch keinen Einflu&szlig; auf den Geldmarkt zu haben. Einen solchen Einflu&szlig; sucht Wilson dadurch herauszubringen, da&szlig; solche Extraauslage eine Extranachfrage nach Geldakkommodation hervorbringe und so auf den Zinsfu&szlig; wirken werde. Dies kann der Fall sein; aber zu behaupten, da&szlig; es unter allen Umst&auml;nden stattfinden m&uuml;sse, ist total verkehrt. Wo immer die Schienen hingeschickt und festgelegt werden, ob auf englischem Boden oder indischem, sie stellen nichts vor, als eine bestimmte Ausdehnung englischer Produktion in einer bestimmten Sph&auml;re. Zu behaupten, da&szlig; eine Ausdehnung der Produktion, selbst innerhalb sehr weiter Grenzen, nicht stattfinden k&ouml;nne ohne Herauftreibung des Zinsfu&szlig;es, ist Torheit. Die Geldakkommodation mag wachsen, d.h. die Summe der Gesch&auml;fte, worin Kreditoperationen eingehn; aber diese Operationen k&ouml;nnen zunehmen bei gleichbleibendem gegebnem Zinsfu&szlig;. Dies war wirklich der Fall w&auml;hrend der Eisenbahnmanie in England in den 40er Jahren. Der Zinsfu&szlig; stieg nicht. Und es ist augenscheinlich, da&szlig;, soweit wirkliches Kapital, d.h. hier Waren, in Betracht kommt, die Wirkung auf den Geldmarkt ganz dieselbe ist, ob diese Waren f&uuml;rs Ausland bestimmt sind oder f&uuml;r innern Verbrauch. Es k&ouml;nnte nur dann einen Unterschied machen, wenn Englands Kapitalanlagen im Ausland beschr&auml;nkend auf seinen kommerziellen Export wirkten - den Export, der bezahlt werden mu&szlig;, <A NAME="S593"><B>&lt;593&gt;</A></B> also einen R&uuml;ckflu&szlig; bringt - oder soweit diese Kapitalanlagen &uuml;berhaupt schon Symptom von &Uuml;beranspannung des Kredits und beginnender Schwindeloperationen w&auml;ren.</P>
<P>Im folgenden fragt Wilson und antwortet Newmarch.</P>
<FONT SIZE=2><P>1786. "Sie sagten fr&uuml;her, mit Bezug auf die Silbernachfrage f&uuml;r Ostasien, da&szlig; nach Ihrer Ansicht die Wechselkurse mit Indien zugunsten Englands seien, trotz der fortw&auml;hrend nach Ostasien gesandten bedeutenden Metallsch&auml;tze; haben Sie Gr&uuml;nde hierf&uuml;r? - Allerdings ... Ich finde, da&szlig; der wirkliche Wert der Ausfuhren des Vereinigten K&ouml;nigreichs nach Indien 1851 sich auf 7.420.000 Pfd.St. belief; hierzu ist zu addieren der Betrag der Wechsel des India House, d.h. der Fonds, die die Ostindische Kompanie von Indien zieht zur Bestreitung ihrer eignen Ausgaben. Diese Tratten betrugen in jenem Jahr 3.200.000 Pfd.St.; so da&szlig; die Gesamtausfuhr des Vereinigten K&ouml;nigreichs nach Indien 10.620.000 Pfd.St. betrug. 1855 ... war der wirkliche Wert des Warenexports gestiegen auf 10.350.000 Pfd.St.; die Tratten des India House waren 3.700.000 Pfd.St.; die Totalausfuhr also 14.050.000 Pfd.St. F&uuml;r 1851, glaube ich, haben wir kein Mittel, den wirklichen Wert der Wareneinfuhr von Indien nach England festzustellen; wohl aber f&uuml;r 1854 und 1855. 1855 war der gesamte wirkliche Wert der Wareneinfuhr von Indien nach England 12.670.000 Pfd.St., und diese Summe, verglichen mit den 14.050.000 Pfd.St., l&auml;&szlig;t eine Bilanz zugunsten Englands im direkten Handel zwischen beiden L&auml;ndern von 1.380.000 Pfd.St."</P>
</FONT><P>Hierauf bemerkt Wilson, da&szlig; die Wechselkurse auch durch den indirekten Handel ber&uuml;hrt werden. So werden z.B. die Ausfuhren von Indien nach Australien und Nordamerika durch Tratten auf London gedeckt und wirken daher auf den Wechselkurs ganz so, als ob die Waren direkt von Indien nach England gingen. Ferner, wenn Indien und China zusammengenommen werden, so sei die Bilanz gegen England, da China fortw&auml;hrend bedeutende Zahlungen f&uuml;r Opium an Indien und England Zahlungen an China zu machen hat und die Betr&auml;ge auf diesem Umweg nach Indien gehn. (1787, 1788.)</P>
<P>1791 fragt nun Wilson, ob der Effekt auf die Wechselkurse nicht derselbe sein werde, einerlei ob das Kapital "in Form von Eisenschienen und Lokomotiven, oder in Form von Metallgeld hinausginge". Hierauf antwortet Newmarch ganz richtig: die 12 Mill. Pfd.St., die in den letzten Jahren f&uuml;r Eisenbahnbau nach Indien gesandt, h&auml;tten gedient zum Ankauf einer Jahresrente, die Indien in regelm&auml;&szlig;igen Terminen an England zu zahlen habe.</P>
<FONT SIZE=2><P>"Soweit unmittelbare Wirkung auf den Edelmetallmarkt in Betracht kommt, kann die Anlage der 12 Mill. Pfd.St. eine solche nur aus&uuml;ben, soweit Metall hinausgesandt werden mu&szlig;te f&uuml;r wirkliche Anlage in Geld."</P>
<B><P><A NAME="S594">&lt;594&gt;</A></B> 1797. (Weguelin fragt:) "Wenn kein R&uuml;ckflu&szlig; erfolgt f&uuml;r dies Eisen" (die Schienen), "wie kann man sagen, da&szlig; es auf den Wechselkurs wirkt? - Ich glaube nicht, da&szlig; der Teil der Auslage, der in Form von Waren hinausgeschickt wird, den Stand des Wechselkurses affiziert ... der Stand des Kurses zwischen zwei L&auml;ndern wird, man kann sagen ausschlie&szlig;lich, affiziert durch die Quantit&auml;t der Obligationen oder Wechsel, die in dem einen Land angeboten werden, verglichen mit der Quantit&auml;t, die im andern Land dagegen angeboten wird; das ist die rationelle Theorie des Wechselkurses. Was die &Uuml;bersendung der 12 Millionen betrifft, so sind diese 12 Millionen zun&auml;chst hier gezeichnet worden; w&auml;re nun das Gesch&auml;ft derart, da&szlig; diese gesamten 12 Mill. in Kalkutta, Bombay und Madras in Hartgeld niedergelegt werden ..., so w&uuml;rde diese pl&ouml;tzliche Nachfrage gewaltsam auf den Silberpreis und den Wechselkurs wirken, gradesogut als wenn die Ostindische Kompanie morgen ank&uuml;ndigte, da&szlig; sie ihre Tratten von 3 auf 12 Mill. erh&ouml;he. Aber die H&auml;lfte dieser 12 Mill. wird ausgelegt ... im Ankauf von Waren in England ... Eisenschienen und Holz und andre Stoffe ... es ist eine Auslage von englischem Kapital in England selbst, f&uuml;r eine gewisse Warensorte, die nach Indien geschickt wird, und damit hat die Sache ein Ende." - 1798. (Weguelin:) "Aber die Produktion dieser f&uuml;r die Eisenbahnen n&ouml;tigen Waren von Eisen und Holz produziert eine starke Konsumtion ausw&auml;rtiger Waren, und diese k&ouml;nnte doch den Wechselkurs affizieren? - Sicherlich."</P>
</FONT><P>Wilson meint nun, das Eisen repr&auml;sentiere zum gro&szlig;en Teil Arbeit, und der f&uuml;r diese Arbeit gezahlte Lohn repr&auml;sentiere gro&szlig;enteils importierte Waren (1799), und fragt dann weiter:</P>
<FONT SIZE=2><P>1801. "Aber ganz allgemein gesprochen: wenn man die Waren, die produziert worden sind vermittelst der Konsumtion dieser importierten Waren, derart hinausschickt, da&szlig; wir keine Retour daf&uuml;r erhalten, sei es in Produkten oder sonstwie; w&uuml;rde dies nicht die Wirkung haben, die Kurse ung&uuml;nstig f&uuml;r uns zu machen? - Dieses Prinzip ist genau, was stattfand in England w&auml;hrend der Zeit der gro&szlig;en Eisenbahnanlagen" {1845}. "Drei oder vier oder f&uuml;nf Jahre hintereinander haben Sie auf Eisenbahnen 30 Mill. Pfd.St. ausgelegt und fast das ganze in Arbeitslohn. Sie haben w&auml;hrend drei Jahren im Bau von Eisenbahnen, Lokomotiven, Wagen und Bahnh&ouml;fen eine st&auml;rkre Volkszahl unterhalten als in allen Fabrikdistrikten zusammen. Diese Leute ... legten ihren Lohn aus im Ankauf von Tee, Zucker, Spirituosen und andren ausw&auml;rtigen Waren; diese Waren mu&szlig;ten importiert werden; aber es steht fest, da&szlig; w&auml;hrend der Zeit, wo diese gro&szlig;e Auslage vor sich ging, die Wechselkurse zwischen England und andren L&auml;ndern nicht wesentlich gest&ouml;rt wurden. Es fand kein Abflu&szlig; von Edelmetall statt, im Gegenteil, eher ein Zuflu&szlig;."</P>
</FONT><P>1802. Wilson besteht darauf, da&szlig; bei ausgeglichener Handelsbilanz und Parikurs zwischen England und Indien die Extrasendung des Eisens und der Lokomotiven "den Wechselkurs mit Indien affizieren m&uuml;sse". Newmarch kann dies nicht einsehn, solange die Schienen als Kapitalanlage <A NAME="S595"><B>&lt;595&gt;</A></B> hinausgeschickt werden und Indien sie nicht in dieser oder jener Form zu. bezahlen hat; er f&uuml;gt hinzu:</P>
<FONT SIZE=2><P>"Ich stimme mit dem Prinzip &uuml;berein, da&szlig; kein Land auf die Dauer einen ung&uuml;nstigen Wechselkurs haben kann mit allen L&auml;ndern, womit es handelt; ein ung&uuml;nstiger Wechselkurs mit einem Land produziert notwendig einen g&uuml;nstigen mit einem andern."</P>
</FONT><P>Hierauf wirft ihm Wilson die Trivialit&auml;t ein:</P>
<FONT SIZE=2><P>1803. "W&uuml;rde aber nicht eine Kapital&uuml;bertragung dieselbe sein, ob das Kapital in dieser oder jener Form geschickt wird? - Soweit die Schuldverpflichtung in Betracht kommt, jawohl." - 1804. "Ob Sie also Edelmetall herausschicken oder Waren, die Wirkung des Eisenbahnbaus in Indien auf den Kapitalmarkt hier w&uuml;rde also dieselbe sein und w&uuml;rde den Wert des Kapitals ebenso erh&ouml;hen, als ob das Ganze in Edelmetall hinausgesandt w&auml;re?"</P>
</FONT><P>Wenn die Eisenpreise nicht stiegen, so war das jedenfalls ein Beweis, da&szlig; der "Wert" des in Schienen steckenden "Kapitals" nicht vermehrt war. Worum es sich handelt, ist der Wert des Geldkapitals, der Zinsfu&szlig;. Wilson m&ouml;chte Geldkapital und Kapital &uuml;berhaupt identifizieren. Die einfache Tatsache ist zun&auml;chst die, da&szlig; in England 12 Mill. f&uuml;r indische Eisenbahnen gezeichnet waren. Dies ist eine Sache, die direkt nichts mit den Wechselkursen zu tun hat, und die Bestimmung der 12 Mill. ist f&uuml;r den Geldmarkt ebenfalls gleichg&uuml;ltig. Ist der Geldmarkt in g&uuml;nstiger Lage, so braucht dies &uuml;berhaupt keine Wirkung zu produzieren, wie die englischen Eisenbahnzeichnungen 1844 und 1845 den Geldmarkt ebenfalls unber&uuml;hrt lie&szlig;en. Ist der Geldmarkt schon einigerma&szlig;en schwierig, so k&ouml;nnte der Zinsfu&szlig; allerdings dadurch betroffen werden, aber doch nur in der Richtung der Steigerung, und dies m&uuml;&szlig;te ja nach Wilsons Theorie g&uuml;nstig auf die Kurse f&uuml;r England wirken, d.h. die Tendenz zur Ausfuhr von Edelmetall hemmen; wenn nicht nach Indien, so doch woandershin. Herr Wilson springt von einem zum andern. In Frage 1802 sollten die Wechselkurse affiziert werden; in Nr. 1804 der "Wert des Kapitals", zwei sehr verschiedne Dinge. Der Zinsfu&szlig; mag auf die Wechselkurse, und die Kurse m&ouml;gen auf den Zinsfu&szlig; wirken, aber bei wechselnden Kursen kann der Zinsfu&szlig;, und bei wechselndem Zinsfu&szlig; k&ouml;nnen die Kurse konstant sein. Es will Wilson nicht in den Kopf, da&szlig; bei der Kapitalversendung ins Ausland, die blo&szlig;e Form, in der es versandt wird, einen solchen Unterschied in der Wirkung macht, d.h. da&szlig; die Formverschiedenheit des Kapitals diese Wichtigkeit hat, und nun gar erst seine Geldform, was der &ouml;konomischen Aufkl&auml;rung gar sehr widerspricht. Newrnarch antwortet dem Wilson sofern einseitig, als er ihn gar nicht aufmerksam macht, da&szlig; er so pl&ouml;tzlich und ohne Grund vom Wechsel- <A NAME="S596"><B>&lt;596&gt;</A> </B>kurs auf den Zinsfu&szlig; &uuml;bergesprungen ist. Newmarch antwortet auf jene Frage 1804 unsicher und schwankend:</P>
<FONT SIZE=2><P>"Kein Zweifel, wenn 12 Mill. aufgebracht werden sollen, so ist es unwesentlich, soweit der allgemeine Zinsfu&szlig; in Betracht kommt, ob diese 12 Mill. in Edelmetall oder in Materialien herausgeschickt werden sollen. Ich glaube jedoch" (sch&ouml;ner &Uuml;bergang dies jedoch, um nun das direkte Gegenteil zu sagen), "dies ist nicht ganz unwesentlich" (es ist unwesentlich, aber jedoch ist es nicht unwesentlich), "weil in dem einen Fall die 6 Mill. Pfd.St. sofort zur&uuml;ckflie&szlig;en w&uuml;rden; in dem andern Fall w&uuml;rden sie nicht so rasch zur&uuml;ckflie&szlig;en. Deshalb w&uuml;rde es einigen" (welche Bestimmtheit!) "Unterschied machen, ob die 6 Mill. hier im Lande ausgelegt werden oder ob sie ganz herausgeschickt werden."</P>
</FONT><P>Was soll das hei&szlig;en, da&szlig; die 6 Mill. sofort zur&uuml;ckflie&szlig;en w&uuml;rden? Soweit die 6 Mill. Pfd.St. in England verausgabt sind, existieren sie in Schienen, Lokomotiven etc., die nach Indien geschickt werden, von wo sie nicht zur&uuml;ckkehren, und ihr Wert erst durch Amortisation, also sehr langsam, w&auml;hrend die 6 Mill. Edelmetall vielleicht sehr rasch in natura retournieren. Soweit die 6 Mill. in Arbeitslohn verausgabt sind, sind sie aufgegessen; aber das Geld, worin sie vorgeschossen waren, zirkuliert nach wie vor im Lande oder bildet Reserve. Dasselbe gilt von den Profiten der Schienenproduzenten und dem Teil der 6 Mill., der ihr konstantes Kapital ersetzt. Die zweideutige Phrase vom R&uuml;ckflu&szlig; wird also von Newmarch nur gebraucht, um nicht direkt zu sagen: Das Geld ist im Lande geblieben, und soweit es als leihbares Geldkapital fungiert, ist der Unterschied f&uuml;r den Geldmarkt (abgesehn davon, da&szlig; etwa die Zirkulation mehr Hartgeld verschluckt haben k&ouml;nnte) nur der, da&szlig; es f&uuml;r Rechnung von A statt von B verausgabt wird. Anlage dieser Art, wo das Kapital in Waren, nicht in Edelmetall in fremde L&auml;nder &uuml;bertragen wird, kann nur auf die Wechselkurse wirken (und zwar nicht mit dem Land, worin angelegt wird), soweit die Produktion dieser exportierten Waren Extraimport andrer ausw&auml;rtiger Waren erheischt. Diese Produktion ist dann nicht bestimmt, diesen Extraimport zu liquidieren. Dasselbe findet aber bei jedem Export auf Kredit statt, einerlei, ob als Kapitalanlage oder f&uuml;r gew&ouml;hnliche Handelszwecke. Au&szlig;erdem kann dieser Extraimport auch r&uuml;ckwirkend Extranachfrage nach englischen Waren z.B. auf seiten der Kolonien oder der Vereinigten Staaten hervorrufen.</P>
<P ALIGN="CENTER">__________</P>
<P>Vorher [1786] sagte Newmarch, infolge der Tratten der Ostindischen Kompanie seien die Ausfuhren von England nach Indien gr&ouml;&szlig;er als die Einfuhren, Sir Charles Wood nimmt ihn &uuml;ber diesen Punkt ins Kreuz- <A NAME="S597"><B>&lt;597&gt;</A></B> verh&ouml;r. Dieser &Uuml;berschu&szlig; englischer Ausfuhr nach, &uuml;ber die Einfuhr von, Indien wird tats&auml;chlich zustande gebracht durch eine Einfuhr von Indien, wof&uuml;r England kein &Auml;quivalent zahlt: die Tratten der Ostindischen Kompanie (jetzt der ostindischen Regierung) l&ouml;sen sich auf in einen Tribut, der von Indien erhoben wird. Z.B. 1855: die Einfuhr von Indien nach England von 12.670.000 Pfd.St.; die englischen Ausfuhren nach Indien 10.350.000 Pfd.St. Bilanz zugunsten Indiens 2.250.000 Pfd.St.</P>
<FONT SIZE=2><P>"Wenn hiermit die Sachlage ersch&ouml;pft w&auml;re, so w&uuml;rden diese 2.250.000 Pfd.St. in irgendeiner Form nach Indien zu remittieren sein. Aber dann kommen die Aufforderungen vom India House. Das India House annonciert, da&szlig; es in der Lage ist, Tratten auf die verschiednen Pr&auml;sidentschaften in Indien auszugeben zum Betrage von 3.250.000 Pfd.St." (Dieser Betrag wurde erhoben f&uuml;r die Londoner Unkosten der Ostindischen Kompanie und f&uuml;r die an die Aktion&auml;re zu zahlenden Dividenden.) "Und dies liquidiert nicht nur die Bilanz von 2.250.000 Pfd.St., die im Handelsweg entstand, sondern ergibt noch eine Million &Uuml;berschu&szlig;." (1917.)</P>
<P>1922. (Wood:) "Dann ist also die Wirkung dieser Tratten des India House, nicht die Ausf&uuml;hren nach Indien zu vermehren, sondern sie pro tanto zu vermindern?"</P>
</FONT><P>(Soll hei&szlig;en, die Notwendigkeit zu vermindern, die Einfuhr von Indien durch Ausfuhr ebendorthin zu diesem Betrag zu decken.) Dies erkl&auml;rt Herr Newmarch dadurch, da&szlig; die Engl&auml;nder f&uuml;r diese 3.700.000 Pfd.St. "gute Regierung" nach Indien importieren. (1925.) Richtig und ironisch sagt Wood, der als Minister f&uuml;r Indien die von den Engl&auml;ndern importierte Sorte <FONT SIZE=2>"</FONT>guter Regierung" sehr gut kannte. 1926:</P>
<FONT SIZE=2><P>"Dann ist die Ausfuhr, die, wie Sie sagen, durch die India-House-Tratten verursacht wird, eine Ausfuhr von guter Regierung und nicht von Waren."</P>
</FONT><P>Da England viel exportiert "in dieser Weise" f&uuml;r "gute Regierung" und f&uuml;r Kapitalanlagen in ausw&auml;rtigen L&auml;ndern - also Einfuhren erh&auml;lt, die ganz unabh&auml;ngig sind vom gew&ouml;hnlichen Gang des Gesch&auml;fts, Tribute, teils f&uuml;r exportierte "gute Regierung", teils als Revenue von in den Kolonien und anderswo angelegtem Kapital, Tribute, wof&uuml;r es kein &Auml;quivalent zu zahlen hat -, so ist klar, da&szlig; die Wechselkurse nicht affiziert werden, wenn England diese Tribute einfach aufi&szlig;t, ohne Gegenexport; es ist also auch klar, da&szlig; die Kurse nicht affiziert werden, wenn es diese Tribute wieder anlegt, nicht in England, sondern produktiv oder unproduktiv im Ausland; wenn es z.B. Munition daf&uuml;r nach der Krim schickt. Zudem, soweit die Einfuhren vom Ausland in die Revenue von England eingehn - bezahlt m&uuml;ssen sie nat&uuml;rlich sein, entweder als Tribut, wo kein &Auml;quivalent n&ouml;tig. oder durch Austausch gegen diese nicht bezahlten Tribute oder im gew&ouml;hnlichen Gang des Handels -, kann England sie entweder konsumieren oder <A NAME="S598"><B>&lt;598&gt;</A></B> sie als Kapital wieder neu anlegen. Weder das eine noch das andre ber&uuml;hrt die Wechselkurse, und dies &uuml;bersieht der weise Wilson. Ob einheimisches oder fremdes Produkt einen Teil der Revenue bildet, wo der letztere Fall nur Austausch heimischer Produkte gegen ausw&auml;rtige voraussetzt, - der Konsum dieser Revenue, produktiv oder unproduktiv, &auml;ndert nichts an den Wechselkursen, wenn auch an der Stufenleiter der Produktion. Danach ist das Folgende zu beurteilen.</P>
<P>934. Wood fragt ihn, wie die Sendung von Kriegsvorr&auml;ten nach der Krim den Wechselkurs mit der T&uuml;rkei affizieren w&uuml;rde. Newmarch antwortet:</P>
<FONT SIZE=2><P>"Ich sehe nicht ein, wie die blo&szlig;e Versendung von Kriegsvorr&auml;ten den Wechselkurs notwendig affizieren w&uuml;rde, aber die Versendung von Edelmetall w&uuml;rde den Kurs sicherlich affizieren."</P>
</FONT><P>Hier unterscheidet er also Kapital in Geldform von andrem Kapital.</P>
<P>Aber nun fragt Wilson:</P>
<FONT SIZE=2><P>1935. "Wenn Sie einen Export veranstalten in gro&szlig;er Ausdehnung von irgendeinem Artikel, wof&uuml;r kein korrespondierender Import stattfindet",</P>
</FONT><P>(Herr Wilson vergi&szlig;t, da&szlig; in Beziehung auf England sehr bedeutender Import stattfindet, wof&uuml;r nie ein entsprechender Export stattgefunden hat, ausgenommen in der Form von "guter Regierung" oder von fr&uuml;her exportiertem Anlagekapital; jedenfalls kein Import, der in die regelm&auml;&szlig;ige Handelsbewegung eingeht. Aber dieser Import wird wieder ausgetauscht z.B. mit amerikanischem Produkt, und da&szlig; amerikanisches Produkt exportiert wird ohne entsprechenden Import, &auml;ndert nichts an der Sache, da&szlig; der Wert dieses Imports konsumiert werden kann ohne einen &auml;quivalenten Abflu&szlig; nach au&szlig;en; es ist empfangen worden ohne Gegenexport, und es kann daher auch verbraucht werden, ohne in die Handelsbilanz einzugehn)</P>
<FONT SIZE=2><P>"so bezahlen Sie nicht die ausw&auml;rtige Schuld, die Sie durch ihre Einfuhr kontrahiert haben."</P>
</FONT><P>(Aber wenn Ihr diesen Import schon vorher bezahlt habt, z.B. durch den im Ausland gegebnen Kredit, so wird keine Schuld dadurch kontrahiert, und die Frage hat gar nichts zu tun mit der internationalen Bilanz; sie l&ouml;st sich auf in produktive oder unproduktive Ausgabe, einerlei ob die so verbrauchten Produkte inl&auml;ndisches oder ausl&auml;ndisches Produkt sind.)</P>
<FONT SIZE=2><P>"Und deshalb m&uuml;ssen Sie durch diese Transaktion die Wechselkurse affizieren, indem die ausl&auml;ndische Schuld nicht bezahlt wird, weil Ihr Export keinen korrespondierenden Import hat. - Das ist richtig von L&auml;ndern im allgemeinen."</P>
</FONT><P>Der Vortrag des Wilson kommt darauf hinaus, da&szlig; jeder Export ohne entsprechenden Import zugleich ein Import ohne entsprechenden Export <A NAME="S599"><B>&lt;599&gt;</A></B> ist; weil in die Produktion des exportierten Artikels fremde, also importierte Waren eingehn. Die Unterstellung ist, da&szlig; jeder solcher Export begr&uuml;ndet ist auf einen nicht bezahlten Import oder ihn erzeugt -, also Schuld ans Ausland. Dies ist falsch, selbst abgesehn von den zwei Umst&auml;nden, da&szlig; England 1. Gratisimporte hat, wof&uuml;r es kein &Auml;quivalent zahlt; z.B. einen Teil seiner indischen Importe. Es kann diese austauschen gegen amerikanische Importe, und letztre exportieren ohne Gegenimport; jedenfalls, was den Wert betrifft, hat es nur exportiert, was ihm nichts gekostet hat. Und 2. es mag Importe bezahlt haben, z.B. amerikanische, die zusch&uuml;ssiges Kapital bilden; wenn es diese unproduktiv, z.B. in Kriegsmunition konsumiert, so bildet dies keine Schuld gegen Amerika und affiziert nicht den Wechselkurs mit Amerika. Newmarch widerspricht sich 1934 und 1935 und wird hierauf aufmerksam gemacht durch Wood, 1938:</P>
<FONT SIZE=2><P>"Wenn kein Teil der Waren, angewandt in der Anfertigung der Artikel, die wir ausf&uuml;hren, ohne da&szlig; R&uuml;ckflu&szlig; erfolgt" (Kriegsausgabe), "herkommt von dem Lande, wohin diese Artikel geschickt werden, wie ber&uuml;hrt dies den Wechselkurs mit diesem Lande? Angenommen, der Handel mit der T&uuml;rkei sei im gew&ouml;hnlichen Zustand des Gleichgewichts; wie wird der Wechselkurs zwischen England und der T&uuml;rkei affiziert durch die Ausfuhr von Kriegsvorr&auml;ten nach der Krim?"</P>
</FONT><P>Hier verliert Newmarch seinen Gleichmut; er vergi&szlig;t, da&szlig; er dieselbe einfache Frage unter Nr. 1934 bereits richtig beantwortet hat, und sagt:</P>
<FONT SIZE=2><P>"Wir haben, scheint mir, die praktische Frage ersch&ouml;pft und kommen jetzt in eine sehr erhabne Region metaphysischer Diskussion."</P>
</FONT><P ALIGN="CENTER">__________</P>
<P>{Wilson hat noch eine andre Fassung seiner Behauptung, da&szlig; der Wechselkurs affiziert werde durch jede Kapital&uuml;bertragung von einem Land auf ein andres, gleichviel ob diese stattfinde in Form von Edelmetall oder von Waren. Wilson wei&szlig; nat&uuml;rlich, da&szlig; der Wechselkurs affiziert wird durch den Zinsfu&szlig;, speziell durch das Verh&auml;ltnis der in den beiden L&auml;ndern, deren gegenseitiger Wechselkurs in Frage ist, geltenden Zinsraten. Kann er nun nachweisen, da&szlig; &Uuml;berschu&szlig; an Kapital &uuml;berhaupt, also zun&auml;chst an Waren aller Art, mit Einschlu&szlig; von Edelmetall, eine mitbestimmende Wirkung auf den Zinsfu&szlig; aus&uuml;bt, so kommt er seinem Ziel schon einen Schritt n&auml;her; &Uuml;bertragung eines bedeutenden Teils dieses Kapitals auf ein andres Land mu&szlig; dann in beiden L&auml;ndern den Zinsfu&szlig; &auml;ndern, und zwar in entgegengesetzter Richtung und damit in zweiter Instanz auch den Wechselkurs zwischen beiden L&auml;ndern. - F. E.}</P>
<B><P><A NAME="S600">&lt;600&gt;</A></B> Er sagt nun in dem, damals von ihm redigierten "Economist" 1847, p.574:</P>
<FONT SIZE=2><P>"Es ist klar, da&szlig; ein solcher &Uuml;berschu&szlig; von Kapital, angezeigt durch gro&szlig;e Vorr&auml;te aller Art, Edelmetall eingeschlossen, notwendig f&uuml;hren mu&szlig; nicht allein zu niedrigen Preisen der Waren &uuml;berhaupt, sondern zu einem niedrigeren Zinsfu&szlig; f&uuml;r den Gebrauch von Kapital (1). Wenn wir einen Vorrat von Waren zur Hand haben, hinreichend, dem Land f&uuml;r zwei kommende Jahre zu dienen, so wird Kommando &uuml;ber diese Waren f&uuml;r eine gegebne Periode zu viel niedrigerer Rate erhalten, als wenn der Vorrat kaum f&uuml;r zwei Monate ausreicht (2). Alle Anleihen von Geld, in welcher Form immer gemacht, sind nur &Uuml;bertragung des Kommandos &uuml;ber Waren von dem einen auf den andern. Sind Waren daher &uuml;berfl&uuml;ssig vorhanden, so mu&szlig; der Geldzins niedrig, sind sie selten, so mu&szlig; er hoch sein (3). Wenn die Waren reichlicher zuflie&szlig;en, wird die Zahl der Verk&auml;ufer im Vergleich mit der Zahl der K&auml;ufer zunehmen, und im Ma&szlig;, wie die Quantit&auml;t die Bed&uuml;rfnisse der unmittelbaren Konsumtion &uuml;bersteigt, mu&szlig; ein stets gr&ouml;&szlig;erer Teil f&uuml;r sp&auml;tem Gebrauch aufbewahrt werden. Unter diesen Umst&auml;nden wird ein Warenbesitzer zu niedrigeren Bedingungen auf k&uuml;nftige Zahlung oder auf Kredit verkaufen, als wenn er sicher w&auml;re, da&szlig; sein ganzer Vorrat in wenigen Wochen zum Verkauf k&auml;me"(4).</P>
</FONT><P>Zu dem Satz ad (1) ist zu bemerken, da&szlig; ein starker <I>Zuflu&szlig; </I>von Edelmetall stattfinden kann gleichzeitig mit einer <I>Einschr&auml;nkung </I>der Produktion, wie dies stets der Fall ist in der Zeit nach einer Krise. In der folgenden Phase mag Edelmetall zuflie&szlig;en von L&auml;ndern, die vorwiegend Edelmetall produzieren; die Einfuhr der andern Waren wird in dieser Periode gew&ouml;hnlich durch die Ausfuhr ausgeglichen. In diesen beiden Phasen ist der Zinsfu&szlig; niedrig und nur langsam steigend; warum, haben wir gesehn. Dieser niedrige Zinsfu&szlig; lie&szlig; sich &uuml;berall erkl&auml;ren ohne irgendwelche Einwirkung irgendwelcher "gro&szlig;en Vorr&auml;te aller Art". Und wie soll diese Einwirkung stattfinden? Der niedrige Preis von Baumwolle z.B. erm&ouml;glicht hohe Profite der Spinner usw. Warum ist nun der Zinsfu&szlig; niedrig? Sicher nicht, weil der Profit, der mit geliehenem Kapital gemacht werden kann, hoch ist. Sondern einzig und allein, weil unter den bestehenden Umst&auml;nden die Nachfrage nach Leihkapital nicht w&auml;chst im Verh&auml;ltnis zu diesem Profit; also das Leihkapital andre Bewegung hat als das industrielle Kapital. Was der "Economist" beweisen will, ist gerade das Umgekehrte: da&szlig; seine Bewegung identisch sei mit der Bewegung des industriellen Kapitals.</P>
<P>Der Satz ad (2), wenn wir die absurde Voraussetzung eines Vorrats f&uuml;r zwei Jahre im voraus bis zur Erm&ouml;glichung eines Sinns herabmindern, unterstellt eine &Uuml;berf&uuml;hrung des Warenmarkts. Dies w&uuml;rde ein Sinken der Preise verursachen. Es w&auml;re weniger zu zahlen f&uuml;r einen Ballen Baumwolle. Daraus folgt keineswegs, da&szlig; das Geld, um einen Ballen Baumwolle zu kaufen, wohlfeiler aufzunehmen w&auml;re. Dies h&auml;ngt ab vom Stand des Geld- <A NAME="S601"><B>&lt;601&gt;</A></B> markts. Wenn es wohlfeiler aufzunehmen ist, dann nur, weil der kommerzielle Kredit in solcher Lage ist, da&szlig; er den Bankkredit weniger in Anspruch zu nehmen gen&ouml;tigt ist als gew&ouml;hnlich. Die den Markt &uuml;berf&uuml;hrenden Waren sind Lebensmittel oder Produktionsmittel. Der niedrige Preis beider erh&ouml;ht den Profit des industriellen Kapitalisten. Warum soll er den Zins erniedrigen, au&szlig;er durch den Gegensatz, statt der Identit&auml;t, zwischen Reichlichkeit von industriellem Kapital und Nachfrage nach Geldakkommodation? Die Umst&auml;nde liegen so, da&szlig; der Kaufmann und der Industrielle einander leichter Kredit geben k&ouml;nnen; wegen dieser Erleichterung des kommerziellen Kredits braucht der Industrielle wie der Kaufmann weniger Bankkredit; daher kann der Zinsfu&szlig; niedrig sein. Dieser niedrige Zinsfu&szlig; hat nichts zu tun mit dem Zuflu&szlig; von Edelmetall, obgleich beide nebeneinander gehn k&ouml;nnen, und dieselben Ursachen, die die niedrigen Preise der Einfuhrartikel, auch den &Uuml;berschu&szlig; des zugef&uuml;hrten Edelmetalls produzieren m&ouml;gen. W&auml;re der Importmarkt wirklich &uuml;berf&uuml;hrt, so bewiese dies Abnahme der Nachfrage f&uuml;r Importwaren, die bei niedrigen Preisen unerkl&auml;rlich w&auml;re, au&szlig;er als Folge von Einschr&auml;nkung der heimischen industriellen Produktion; dies aber w&auml;re wieder unerkl&auml;rlich bei &uuml;bergro&szlig;en Einfuhren zu niedrigen Preisen. Lauter Absurdit&auml;ten, um zu beweisen, da&szlig; Fallen der Preise = Fallen des Zinses. Beides mag gleichzeitig nebeneinander bestehn. Dann aber als Ausdruck des Gegensatzes der Richtungen, worin die Bewegung von industriellem Kapital und die Bewegung von leihbarem Geldkapital erfolgt, nicht als Ausdruck ihrer Identit&auml;t.</P>
<P>Warum, ad (3), der Geldzins niedrig sein soll, wenn Waren im &Uuml;berflu&szlig; vorhanden, ist auch nach dieser weiteren Ausf&uuml;hrung nicht abzusehn. Sind Waren wohlfeil, so brauche ich, um ein bestimmtes Quantum zu kaufen, sage 1.000 Pfd.St. statt fr&uuml;her 2.000. Vielleicht aber lege ich auch jetzt 2.000 Pfd.St. an und kaufe daf&uuml;r das Doppelte der Waren gegen fr&uuml;her und erweitre mein Gesch&auml;ft durch Vorschu&szlig; desselben Kapitals, das ich vielleicht aufnehmen mu&szlig;. Ich kaufe jetzt wie fr&uuml;her f&uuml;r 2.000 Pfd.St. Meine Nachfrage auf dem Geldmarkt bleibt also dieselbe, wenn auch meine Nachfrage auf dem Warenmarkt mit dem Sinken der Warenpreise steigt. F&auml;llt aber diese letztre, d.h. erweitert sich die Produktion nicht mit dem Sinken der Warenpreise, was allen Gesetzen des "Economist" widersprechen w&uuml;rde, so n&auml;hme die Nachfrage nach leihbarem Geldkapital ab, obgleich der Profit zun&auml;hme; dieser zunehmende Profit w&uuml;rde aber Nachfrage nach Leihkapital schaffen. &Uuml;brigens mag die Niedrigkeit der Warenpreise aus drei Ursachen herr&uuml;hren. Erstens aus Mangel an Nachfrage. Dann ist der Zinsfu&szlig; niedrig, weil die Produktion gel&auml;hmt, nicht weil die Waren wohlfeil, da diese <A NAME="S602"><B>&lt;602&gt;</A></B> Wohlfeilheit blo&szlig; Ausdruck jener L&auml;hmung. Oder weil die Zufuhr &uuml;bergro&szlig; im Verh&auml;ltnis zur Nachfrage. Dies mag der Fall sein infolge von &Uuml;berf&uuml;hrung der M&auml;rkte etc., die zur Krise f&uuml;hrt, und mag in der Krise selbst zusammenfallen mit hohem Zinsfu&szlig;; oder es mag der Fall sein, weil der Wert der Waren gesunken, also dieselbe Nachfrage zu niedrigerem Preis befriedigt werden kann. Warum soll im letzten Fall der Zinsfu&szlig; sinken? Weil der Profit w&auml;chst? Wenn, weil weniger Geldkapital n&ouml;tig, um dasselbe produktive oder Warenkapital zu erhalten, so bewiese dies nur, da&szlig; Profit und Zins in umgekehrtem Verh&auml;ltnis zueinander stehn. Jedenfalls ist der allgemeine Satz des "Economist" falsch. Niedrige Geldpreise der Waren und niedriger Zinsfu&szlig; geh&ouml;ren nicht notwendig zusammen. Sonst m&uuml;&szlig;te in den &auml;rmsten L&auml;ndern, wo die Geldpreise der Produkte am niedrigsten, auch der Zinsfu&szlig; am niedrigsten, und in den reichsten L&auml;ndern, wo die Geldpreise der Agrikulturprodukte am h&ouml;chsten, auch der Zinsfu&szlig; am h&ouml;chsten stehn. Im allgemeinen gibt der "Economist" zu: f&auml;llt der Wert des Geldes, so &uuml;bt das keinen Einflu&szlig; auf den Zinsfu&szlig;. 100 Pfd.St. bringt nach wie vor 105 Pfd.St.; sind die 100 weniger wert, so auch die 5 Zins. Das Verh&auml;ltnis wird nicht affiziert durch Wertsteigerung oder Entwertung der Originalsumme. Als Wert betrachtet, ist ein bestimmtes Warenquantum gleich einer gewissen Geldsumme. Steigt sein Wert, so ist er gleich einer gr&ouml;&szlig;ern Geldsumme; umgekehrt, wenn er f&auml;llt. Ist er = 2.000, so 5% = 100; ist er = 1.000, so 5% = 50. Dies &auml;ndert aber nichts am Zinssatz. Das Rationale an der Sache ist nur, da&szlig; mehr Geldakkommodation erheischt, wenn 2.000 Pfd.St. n&ouml;tig, um dasselbe Quantum Waren zu verkaufen, als wenn nur 1.000 Pfd.St. n&ouml;tig. Aber dies zeigt hier nur umgekehrtes Verh&auml;ltnis zwischen Profit und Zins. Denn der Profit w&auml;chst mit der Wohlfeilheit der Elemente des konstanten und variablen Kapitals, und der Zins f&auml;llt. Aber das Umgekehrte kann auch der Fall sein und ist h&auml;ufig der Fall. Baumwolle z.B. kann wohlfeil sein, weil keine Nachfrage f&uuml;r Garn und Gewebe besteht; sie kann relativ teuer sein, weil gro&szlig;er Profit in der Baumwollindustrie gro&szlig;e Nachfrage f&uuml;r sie erzeugt. Andrerseits kann der Profit der Industriellen hoch sein, grade weil der Preis von Baumwolle niedrig ist. Die Liste von Hubbard beweist, da&szlig; der Zinsfu&szlig; und die Warenpreise durchaus voneinander unabh&auml;ngige Bewegungen vollf&uuml;hren; w&auml;hrend die Bewegungen des Zinsfu&szlig;es sich genau den Bewegungen des Metallschatzes und der Wechselkurse anpassen.</P>
<FONT SIZE=2><P>"Sind Waren daher im &Uuml;berflu&szlig; vorhanden, so mu&szlig; der Geldzins niedrig sein".</P>
</FONT><P>sagt der "Economist". Grade das Umgekehrte findet statt in den Krisen; die Waren sind &uuml;bersch&uuml;ssig, inkonvertibel in Geld, und daher der Zinsfu&szlig; <A NAME="S603"><B>&lt;603&gt;</A></B> hoch; in einer andren Phase des Zyklus herrscht gro&szlig;e Nachfrage nach Waren, daher leichte R&uuml;ckfl&uuml;sse, aber zugleich Steigen der Warenpreise" und wegen der leichten R&uuml;ckfl&uuml;sse niedriger Zinsfu&szlig;. "Sind sie" (die Waren) "selten, so mu&szlig; er hoch sein." Wieder findet das Umgekehrte statt in Zeiten der Abspannung nach der Krise. Waren sind selten, absolut gesprochen, nicht mit R&uuml;cksicht auf die Nachfrage; und der Zinsfu&szlig; ist niedrig.</P>
<P>Da&szlig;, ad (4), bei &uuml;berf&uuml;hrtem Markt ein Warenbesitzer wohlfeiler losschlagen wird - wenn er &uuml;berhaupt verkaufen kann - als bei voraussichtlich rascher Ersch&ouml;pfung der vorhandnen Vorr&auml;te, ist ziemlich klar. Weniger aber, weshalb deswegen der Zinsfu&szlig; fallen soll.</P>
<P>Ist der Markt mit der importierten Ware &uuml;berf&uuml;hrt, so mag der Zinsfu&szlig; steigen infolge gesteigerter Nachfrage nach Leihkapital von seiten der Eigner, um die Waren nicht auf den Markt werfen zu m&uuml;ssen. Er mag fallen, weil die Fl&uuml;ssigkeit des kommerziellen Kredits die Nachfrage f&uuml;r Bankkredit noch relativ niedrig h&auml;lt.</P>
<P ALIGN="CENTER">__________</P>
<P>Der <FONT SIZE=2>"</FONT>Economist" erw&auml;hnt die rasche Wirkung auf die Kurse 1847 infolge der Erh&ouml;hung des Zinsfu&szlig;es und andern Drucks auf den Geldmarkt. Aber es ist nicht zu vergessen, da&szlig; trotz der Wendung der Kurse das Gold fortfuhr abzuflie&szlig;en bis Ende April; die Wendung tritt hier erst ein mit Anfang Mai.</P>
<P>Am 1. Januar 1847 war der Metallschatz der Bank 15.066.691 Pfd.St.; Zinsfu&szlig; 3<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%; Dreimonatskurs auf Paris 25.75; auf Hamburg 13.10; auf Amsterdam 12.3<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4</FONT>. Am 5. M&auml;rz war der Metallschatz gefallen auf 11.595.535 Pfd.St.; Diskonto gestiegen auf 4%; der Wechselkurs fiel auf Paris 25.67<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>, Hamburg 13.9<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4</FONT>, Amsterdam 12.2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>. Goldabflu&szlig; dauert fort; s. folgende Tabelle:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=572>
<TR><TD WIDTH="15%" VALIGN="TOP" ROWSPAN=2>
<P><B><FONT SIZE=2>Datum 1847</B></FONT></TD>
<TD WIDTH="18%" VALIGN="TOP" ROWSPAN=2>
<B><FONT SIZE=2><P ALIGN="RIGHT">Edelmetallschatz<BR>der Bank von<BR>England<BR>
Pfd.St.</B></FONT></TD>
<TD WIDTH="23%" VALIGN="TOP" ROWSPAN=2>
<B><FONT SIZE=2><P ALIGN="RIGHT">Geldmarkt</B></FONT></TD>
<TD WIDTH="45%" VALIGN="TOP" COLSPAN=3>
<B><FONT SIZE=2><P ALIGN="CENTER">H&ouml;chste Dreimonatskurse</B></FONT></TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="RIGHT">Paris</B></FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="RIGHT">Hamburg</B></FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="RIGHT">Amsterdam</B></FONT></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=6 BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP">
<P>M&auml;rz 20.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">11.231.630</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">Bankdiskont 4%</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">25.67<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">13.09<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">12.2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP">
<P>April 03.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">10.246.410</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">Bankdiskont 5%</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">25.80</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">13.10</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">12.3<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP">
<P>April 10.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">9.867.053</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">Geld sehr rar</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">25.90</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">13.10<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">12.4<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP">
<P>April 17.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">* 9.329.841</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">Bankdiskont 5<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">26.02<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">13.10<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">12.5<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP">
<P>April 24.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">9.213.890</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">Druck</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">26.05</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">** 13.12</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">12.6</TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP">
<P>Mai 01.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">9.337.716</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">Steigender Druck</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">26.15</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">13.12<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">12.6<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
</TR>
<TR><TD WIDTH="15%" VALIGN="TOP">
<P>Mai 08.</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">9.588.759</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">Gr&ouml;&szlig;ter Druck</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">26.27<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">13.15<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">12.7<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=6 BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
</TABLE>

<P>* 1. Auflage: 9.329.941; ** 1. Auflage: 13.13</P>
<B><P><A NAME="S604">&lt;604&gt;</A></B> Im Jahr 1847 betrug der Gesamtexport von Edelmetall aus England 8.602.597 Pfd.St.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=419>
<TR><TD WIDTH="68%" VALIGN="TOP">
<P>Davon ging nach den Vereinigten Staaten</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P ALIGN="RIGHT">3.226.411 Pfd.St</TD>
</TR>
<TR><TD WIDTH="68%" VALIGN="TOP">
<P>Davon ging nach Frankreich</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P ALIGN="RIGHT">2.479.892 Pfd.St</TD>
</TR>
<TR><TD WIDTH="68%" VALIGN="TOP">
<P>Davon ging nach den Hansest&auml;dten</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P ALIGN="RIGHT">958.781 Pfd.St</TD>
</TR>
<TR><TD WIDTH="68%" VALIGN="TOP">
<P>Davon ging nach Holland</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P ALIGN="RIGHT">247.743 Pfd.St</TD>
</TR>
</TABLE>

<P>Trotz der Wendung der Kurse Ende M&auml;rz dauert der Goldabflu&szlig; noch einen vollen Monat fort; wahrscheinlich nach den Vereinigten Staaten.</P>
<FONT SIZE=2><P>"Wir sehn hier", (sagt der </FONT><FONT SIZE=1>"</FONT><FONT SIZE=2>Economist", 1847, p. 954) "wie schnell und schlagend die Wirkung eines gesteigerten Zinsfu&szlig;es und der darauffolgenden Geldklemme war in der Korrektion eines ung&uuml;nstigen Kurses und in der Wendung der Goldflut, so da&szlig; sie wieder nach England flo&szlig;. Die Wirkung wurde hervorgebracht ganz unabh&auml;ngig von der Zahlungsbilanz. Ein h&ouml;herer Zinsfu&szlig; erzeugte einen niedrigem Preis der Wertpapiere, englischer wie ausw&auml;rtiger, und veranla&szlig;te gro&szlig;e Eink&auml;ufe davon f&uuml;r ausl&auml;ndische Rechnung. Dies vermehrte die Summe der von England aus gezogenen Wechsel, w&auml;hrend andrerseits bei hohem Zinsfu&szlig; die Schwierigkeit, Geld zu erhalten, so gro&szlig; war, da&szlig; die Nachfrage nach diesen Wechseln fiel, w&auml;hrend ihre Summe stieg. Es geschah aus derselben Ursache, da&szlig; Auftr&auml;ge f&uuml;r fremde Waren annulliert und englische Kapitalanlagen in ausw&auml;rtigen Wertpapieren realisiert und das Geld nach England zur Anlage gebracht wurde. So lesen wir z.B. im 'Rio de Janeiro Price Current' vom 10. Mai: 'Der Wechselkurs' {auf England} 'hat einen neuen R&uuml;ckgang erfahren, verursacht haupts&auml;chlich durch einen Druck auf den Markt f&uuml;r Rimessen gegen den Erl&ouml;s bedeutender Verk&auml;ufe von' {brasilischen} 'Staatsfonds f&uuml;r englische Rechnung.' Englisches Kapital, das im Ausland in verschiednen Wertpapieren angelegt worden, als der Zinsfu&szlig; hier sehr niedrig. wurde so zur&uuml;ckgebracht, als der Zinsfu&szlig; gestiegen war."</P>
</FONT><P ALIGN="CENTER">Handelsbilanz von England</P>
<P>Indien allein hat an 5 Mill. Tribut zu zahlen, f&uuml;r <FONT SIZE=2>"</FONT>gute Regierung", Zinsen und Dividenden von britischem Kapital etc., wobei gar nicht berechnet sind die Summen, die j&auml;hrlich heimgesandt werden, teils von Beamten als Ersparnisse aus ihrem Gehalt, teils durch englische Kaufleute als Teil ihrer Profite, um in England angelegt zu werden. Von jeder britischen Kolonie sind aus denselben Gr&uuml;nden fortw&auml;hrend gro&szlig;e Rimessen zu machen. Die meisten Banken in Australien, Westindien, Kanada sind mit britischem Kapital gegr&uuml;ndet, die Dividenden sind in England zu zahlen. Ebenso besitzt England viel ausw&auml;rtige Staatspapiere, europ&auml;ische, nord- und s&uuml;damerikanische, wovon es die Zinsen zu empfangen hat. Dazu kommt dann noch seine Beteiligung bei ausl&auml;ndischen Eisenbahnen, Kan&auml;len, <A NAME="S605"><B>&lt;605&gt;</A></B> Bergwerken etc., mit den entsprechenden Dividenden. Die Rimessen gegen alle diese Posten werden fast ausschlie&szlig;lich in Produkten gemacht, &uuml;ber den Betrag der englischen Ausfuhr hinaus. Was andrerseits von England ins Ausland geht an Besitzer englischer Wertpapiere und an Verzehr f&uuml;r Engl&auml;nder im Ausland, ist dagegen verschwindend.</P>
<P>Die Frage, soweit sie die Handelsbilanz und die Wechselkurse betrifft, ist</P>
<FONT SIZE=2><P>"in jedem gegebnen Moment eine Frage der Zeit. In der Regel ... gibt England lange Kredite auf seine Ausfuhr, w&auml;hrend die Einfuhren bar bezahlt werden. In gewissen Momenten hat dieser Unterschied der Usance eine bedeutende Wirkung auf die Kurse. Zu einer Zeit, wo unsre Ausfuhren sehr betr&auml;chtlich zunehmen, wie 1850, mu&szlig; eine fortw&auml;hrende Ausdehnung der Anlage von britischem Kapital im Gang sein ... so k&ouml;nnen die Rimessen von 1850 gegen Waren gemacht werden, die 1849 exportiert wurden. Aber wenn 1850 die Ausfuhren die von 1849 um 6 Mill. &uuml;bersteigen, so mu&szlig; die praktische Wirkung sein, da&szlig; mehr Geld au&szlig;er Landes gesandt ist, zu diesem Betrag, als im selben Jahr zur&uuml;ckgeflossen; und in dieser Weise wird eine Wirkung hervorgebracht auf die Kurse und den Zinsfu&szlig;. Sobald dagegen unser Gesch&auml;ft in einer Krise deprimiert und unsre Ausfuhr sehr eingeschr&auml;nkt ist, so &uuml;bersteigen die f&uuml;r die gr&ouml;&szlig;ren Exporte fr&uuml;herer Jahre verfallenden Rimessen sehr bedeutend den Wert unsrer Einfuhr; die Kurse drehn sich dementsprechend zu unsern Gunsten, das Kapital akkumuliert rasch im Inland, und der Zinsfu&szlig; f&auml;llt." ("Economist", 11 Januar 1851.)</P>
</FONT><P>Der ausw&auml;rtige Wechselkurs kann sich &auml;ndern</P>
<P>1. infolge der augenblicklichen Zahlungsbilanz, durch welche Ursachen immer diese bestimmt sei: durch rein merkantilische, durch Kapitalanlage im Ausland oder aber durch Staatsausgaben, bei Kriegen usw., soweit Barzahlungen im Ausland dabei gemacht werden.</P>
<P>2. Infolge von Entwertung des Geldes in einem Land, sei dies nun Metall- oder Papiergeld. Dies ist rein nominell. Wenn 1 Pfd.St. nur noch halb soviel Geld repr&auml;sentierte wie fr&uuml;her, w&uuml;rde es selbstredend zu 12<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> Fr. statt zu 25 Fr. berechnet.</P>
<P>3. Wo es sich um den Kurs zwischen L&auml;ndern handelt, von denen das eine Silber, das andre Gold als "Geld" verwendet, ist der Wechselkurs abh&auml;ngig von den relativen Wertschwankungen dieser beiden Metalle, da diese Schwankungen offenbar das Pari zwischen beiden alterieren. Ein Beispiel vom letztren waren die Kurse 1850; sie waren gegen England, obgleich sein Export enorm stieg; aber dennoch fand kein Goldabflu&szlig; statt. Es war Wirkung des momentanen Steigens des Silberwerts gegen den Goldwert. (Siehe "Economist", 30. November 1850.)</P>
<P>Das Pari des Wechselkurses ist f&uuml;r 1 Pfund Sterling: auf Paris 25 Fr. 20 cent.; Hamburg 13 Mark Banko 10<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> Sch.; Amsterdam 11 fl. 97 cents. <A NAME="S606"><B>&lt;606&gt;</A></B> Im Verh&auml;ltnis wie der Wechselkurs auf Paris &uuml;ber 25.20 steigt, wird er g&uuml;nstiger f&uuml;r den englischen Schuldner an Frankreich oder den K&auml;ufer franz&ouml;sischer Waren. In beiden F&auml;llen braucht er weniger Pfund Sterling, um seinen Zweck zu erreichen. - In entlegneren L&auml;ndern, wo Edelmetall nicht leicht zu erlangen, wenn Wechsel selten und ungen&uuml;gend sind f&uuml;r die nach England zu machenden Rimessen, ist die nat&uuml;rliche Wirkung Herauftreibung der Preise derjenigen Produkte, die gew&ouml;hnlich nach England verschifft werden, indem f&uuml;r diese nun gr&ouml;&szlig;re Nachfrage entsteht, um sie anstatt Wechsel nach England zu senden; dies ist oft der Fall in Indien.</P>
<P>Ein ung&uuml;nstiger Wechselkurs und selbst ein Goldabflu&szlig; kann stattfinden, wenn in England sehr gro&szlig;er &Uuml;berflu&szlig; an Geld, niedriger Zinsfu&szlig; und hoher Preis der Wertpapiere herrscht.</P>
<P>Im Laufe von 1848 erhielt England gro&szlig;e Quantit&auml;ten Silber von Indien, da gute Wechsel selten waren und mittelm&auml;&szlig;ige ungern genommen wurden, infolge der Krisis von 1847 und der gro&szlig;en Kreditlosigkeit im indischen Gesch&auml;ft. Dies ganze Silber, kaum angekommen, fand bald den Weg nach dem Kontinent, wo die Revolution Schatzbildung an allen Ecken herbeif&uuml;hrte. Dasselbe Silber machte 1850 gro&szlig;enteils die Reise nach Indien zur&uuml;ck, da der Stand des Wechselkurses dies nun profitlich machte.</P>
<P ALIGN="CENTER">___________</P>
<P>Das Monetarsystem ist wesentlich katholisch, das Kreditsystem wesentlich protestantisch. "The Scotch hate gold." &lt;"Die Schotten hassen Gold."&gt; Als Papier hat das Gelddasein der Waren ein nur gesellschaftliches Dasein. Es ist der <I>Glaube</I>, der selig macht. Der Glaube in den Geldwert als immanenten Geist der Waren, der Glaube in die Produktionsweise und ihre pr&auml;destinierte Ordnung, der Glaube in die einzelnen Agenten der Produktion als blo&szlig;e Personifikationen des sich selbst verwertenden Kapitals. So wenig aber der Protestantismus von den Grundlagen des Katholizismus sich emanzipiert, so wenig das Kreditsystem von der Basis des Monetarsystems.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M14">(14)</A> Wie dies auf den Geldmarkt wirkte, zeigen folgende Aussagen von W. Newmarch: [B.A. 1857,] 1509. "Gegen Ende 1853 fanden betr&auml;chtliche Bef&uuml;rchtungen im Publikum statt; im September erh&ouml;hte die Bank von England ihren Diskonto dreimal hintereinander ... in den ersten Oktobertagen ... zeigte sich ein bedeutender Grad von Besorgnis und Alarm unter dem Publikum. Diese Bef&uuml;rchtungen und diese Beunruhigung wurden gr&ouml;&szlig;tenteils gehoben vor Ende November und wurden fast ganz beseitigt durch die Ankunft von 5 Mill. Edelmetall von Australien. Dasselbe wiederholte sich im Herbst 1854 bei Ankunft, im Oktober und November, von beinahe 6 Mill. Edelmetall. Dasselbe wiederholte sich im Herbst 1855, bekanntlich eine Zeit der Aufregung und Beunruhigung, durch die Ankunft von ungef&auml;hr 8 Millionen Edelmetall w&auml;hrend der Monate September, Oktober und November. Ende 1856 finden wir, da&szlig; dasselbe geschieht. Kurz, ich k&ouml;nnte ganz wohl an die Erfahrung fast jedes Mitgliedes des Ausschusses appellieren, ob wir uns nicht schon gew&ouml;hnt haben, bei irgendwelcher finanziellen Klemme die nat&uuml;rliche komplette Abhilfe zu sehn in der Ankunft eines Goldschiffs." <A HREF="#Z14">&lt;=</A></P>
<P><A NAME="M15">(15)</A> Nach Newmarch kann Goldabflu&szlig; ins Ausland aus dreierlei Ursachen entspringen und zwar 1. aus rein gesch&auml;ftlichen Ursachen, d.h. wenn die Einfuhr gr&ouml;&szlig;er gewesen ist als die Ausfuhr, wie zwischen 1836 und 1844, und wiederum 1847, haupts&auml;chlich starke Korneinfuhr; 2. um die Mittel zu beschaffen f&uuml;r Anlage von englischem Kapital im Ausland, wie 1857 f&uuml;r Eisenbahnen in Indien; und 3. f&uuml;r definitive Verausgabung im Ausland, wie 1853 und 1854 f&uuml;r Kriegszwecke im Orient. <A HREF="#Z15">&lt;=</A></P>
<P><A NAME="M16">(16)</A> 1918. Newmarch. "Wenn Sie Indien und China zusammennehmen, wenn Sie in Rechnung ziehn die Ums&auml;tze zwischen Indien und Australien und die noch wichtigern Ums&auml;tze zwischen China und den Vereinigten Staaten, und in diesen F&auml;llen ist das Gesch&auml;ft ein triangul&auml;res und die Ausgleichung findet statt durch unsere Vermittlung ... dann ist es richtig, da&szlig; die Handelsbilanz nicht nur gegen England war, sondern auch gegen Frankreich und die Vereinigten Staaten." - (B.A. 1857.) <A HREF="#Z16">&lt;=</A></P>
<P><A NAME="M17">(17)</A> Man sehe z.B. die l&auml;cherliche Antwort von Weguelin, wo er sagt, da&szlig; 5 Mill. weggeflossenes Gold um soviel Kapital weniger ist, und er damit Erscheinungen erkl&auml;ren will, die bei unendlich gr&ouml;&szlig;ern Preissteigerungen oder Entwertungen, Expansionen und Kontraktionen des wirklichen industriellen Kapitals nicht eintreten. Andrerseits ist der Versuch nicht minder l&auml;cherlich, diese Erscheinungen direkt als Symptome einer Expansion oder Kontraktion in der Masse des realen Kapitals (seinen stofflichen Elementen nach betrachtet) zu erkl&auml;ren. <A HREF="#Z17">&lt;=</A></P>
<P><A NAME="M18">(18)</A> Newmarch (B.A. 1857): 1364. "Die Metallreserve in der Bank v. E. ist in Wahrheit ... die Zentralreserve oder der Zentralmetallschatz, auf Grund wovon das ganze Gesch&auml;ft des Landes betrieben wird. Sie ist sozusagen der Angelpunkt, um den das ganze Gesch&auml;ft des Landes sich zu drehn hat; alle andern Banken im Lande betrachten die Bank von England als den Zentralschatz oder das Reservoir, von wo sie ihre Reserve von Hartgeld zu ziehn haben; und die Wirkung der ausw&auml;rtigen Wechselkurse f&auml;llt stets grade auf diesen Schatz und dies Reservoir." <A HREF="#Z18">&lt;=</A></P>
<P><A NAME="M19">(19)</A> "Praktisch also w&uuml;rden beide, Tooke und Loyd, einer &uuml;bergro&szlig;en Nachfrage nach Gold begegnen durch eine fr&uuml;hzeitige Einschr&auml;nkung der Kredite vermittelst Erh&ouml;hung des Zinsfu&szlig;es und Verminderung des Kapitalvorschusses. Nur verursacht Loyd durch seine Illusion l&auml;stige und selbst gef&auml;hrliche {gesetzliche} Beschr&auml;nkungen und Vorschriften." (<FONT SIZE=2>"</FONT>Economist", 1847, p. 1418.) <A HREF="#Z19">&lt;=</A></P>
<P><A NAME="M20">(20)</A> "Sie stimmen ganz damit &uuml;berein, da&szlig; es keinen Weg gibt, die Nachfrage nach Gold zu modifizieren, als durch Erh&ouml;hung des Zinsfu&szlig;es?" - Chapman {Associ&eacute; der gro&szlig;en Billbrokerfirma Overend, Gurney &amp; Co.}: "Das ist meine Ansicht. Wenn unser Gold auf einen gewissen Punkt f&auml;llt, tun wir am besten, sogleich die Sturmglocke zu l&auml;uten und zu sagen: Wir sind im Niedergang, und wer Gold ins Ausland schickt, mu&szlig; es auf seine eigne Gefahr tun." - B.A. 1857, Evid. Nr. 5057. <A HREF="#Z20">&lt;=</A></P></BODY>
</HTML>
