<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das kaufmaennische Kapital. - 16. Das Warenhandlungskapital</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_251.htm"><FONT SIZE=2>15. Kapitel. Gesetz des tendenziellen Falls der Profitrate. Entfaltung der innern Widerspr&uuml;che des Gesetzes</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_292.htm"><FONT SIZE=2>17. Kapitel. Der kommerzielle Profit</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Vierter Abschnitt, S. 278 - 291<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">Vierter Abschnitt<BR>
<FONT SIZE="+2">Verwandlung von Warenkapital<BR>
und Geldkapital in Warenhandlungskapital<BR>
und Geldhandlungskapital<BR>
(kaufm&auml;nnisches Kapital)</FONT></P>
<P ALIGN="CENTER">SECHZEHNTES KAPITEL<BR>
<FONT SIZE="+2">Das Warenhandlungskapital</FONT></P>
<B><P><A NAME="S278">&lt;278&gt;</A></B> Das kaufm&auml;nnische oder Handelskapital zerf&auml;llt in zwei Formen oder Unterarten, Warenhandlungskapital und Geldhandlungskapital, die wir jetzt n&auml;her charakterisieren werden, soweit es zur Analyse des Kapitals in seiner Kernstruktur n&ouml;tig ist. Und es ist um so n&ouml;tiger, als die moderne &Ouml;konomie, selbst in ihren besten Repr&auml;sentanten, das Handelskapital direkt mit dem industriellen Kapital zusammenwirft und seine charakteristischen Eigent&uuml;mlichkeiten in der Tat ganz &uuml;bersieht.</P>
<P ALIGN="CENTER">__________</P>
<P>Die Bewegung des Warenkapitals ist in Buch II &lt;Siehe Band 24, S. 91-103&gt; analysiert worden. Das Gesamtkapital der Gesellschaft betrachtet, befindet sich stets ein Teil desselben, obgleich aus stets andren Elementen zusammengesetzt und selbst von wechselnder Gr&ouml;&szlig;e, als Ware auf dem Markt, um in Geld &uuml;berzugehn; ein andrer Teil in Geld auf dem Markt, um in Ware &uuml;berzugehn. Es ist stets in der Bewegung dieses &Uuml;bergehns, dieser formellen Metamorphose begriffen. Sofern diese Funktion des im Zirkulationsproze&szlig; befindlichen Kapitals &uuml;berhaupt als besondre Funktion eines besondren Kapitals verselbst&auml;ndigt wird, sich fixiert als eine durch die Teilung der Arbeit einer besondren Gattung von Kapitalisten zugewiesene Funktion, wird das Warenkapital zum Warenhandlungskapital oder kommerziellen Kapital.</P>
<P>Es ist (Buch II, Kap.VI, die Zirkulationskosten, 2 und 3) auseinandergesetzt worden, wieweit Transportindustrie, Aufbewahrung und Ver- <A NAME="S279"><B>&lt;279&gt;</A></B> teilung der Waren in einer distributablen Form als Produktionsprozesse zu betrachten sind, die innerhalb des Zirkulationsprozesses fortdauern. Diese Zwischenf&auml;lle der Zirkulation des Warenkapitals werden zum Teil verwechselt mit den eigent&uuml;mlichen Funktionen des kaufm&auml;nnischen oder Warenhandlungskapitals; zum Teil finden sie sich mit dessen eigent&uuml;mlichen spezifischen Funktionen in der Praxis verbunden, obgleich mit der Entwicklung der gesellschaftlichen Teilung der Arbeit die Funktion des Kaufmannskapitals sich auch rein herausarbeitet, d.h. geschieden von jenen realen Funktionen und selbst&auml;ndig gegen sie. F&uuml;r unsern Zweck, wo es gilt, die spezifische Differenz dieser besondren Gestalt des Kapitals zu bestimmen, ist von jenen Funktionen also zu abstrahieren. Soweit das blo&szlig; im Zirkulationsproze&szlig; fungierende Kapital, speziell das Warenhandlungskapital, zum Teil jene Funktionen mit den seinen verbindet, tritt es nicht in seiner reinen Form hervor. Nach der Abstreifung und Entfernung jener Funktionen haben wir die reine Form desselben.</P>
<P>Man hat gesehn, da&szlig; das Dasein des Kapitals als Warenkapital und die Metamorphose, die es innerhalb der Zirkulationssph&auml;re, auf dem Markt, als Warenkapital durchl&auml;uft - eine Metamorphose, die sich in Kaufen und Verkaufen aufl&ouml;st, Verwandlung von Warenkapital in Geldkapital und von Geldkapital in Warenkapital -, eine Phase des Reproduktionsprozesses des industriellen Kapitals bildet, also seines Gesamtproduktionsprozesses; da&szlig; es sich zugleich aber in dieser seiner Funktion als Zirkulationskapital von sich selbst als produktivem Kapital unterscheidet. Es sind zwei gesonderte, unterschiedne Existenzformen desselben Kapitals. Ein Teil des gesellschaftlichen Gesamtkapitals befindet sich fortw&auml;hrend in dieser Existenzform als Zirkulationskapital auf dem Markt, im Proze&szlig; dieser Metamorphose begriffen, obgleich f&uuml;r jedes einzelne Kapital sein Dasein als Warenkapital und seine Metamorphose als solches nur einen best&auml;ndig verschwindenden und best&auml;ndig erneuerten Durchgangspunkt, ein Durchgangsstadium der Kontinuit&auml;t seines Produktionsprozesses bildet und obgleich daher die Elemente des auf dem Markt befindlichen Warenkapitals best&auml;ndig wechseln, indem sie best&auml;ndig dem Warenmarkt entzogen und ihm ebenso best&auml;ndig als neues Produkt des Produktionsprozesses zur&uuml;ckgegeben werden.</P>
<P>Das Warenhandlungskapital nun ist nichts als die verwandelte Form eines Teils dieses best&auml;ndig auf dem Markt befindlichen, in dem Proze&szlig; der Metamorphose befindlichen und stets von der Zirkulationssph&auml;re umfangenen Zirkulationskapitals. Wir sagen eines Teils, weil ein Teil des Warenverkaufs und -kaufs best&auml;ndig direkt zwischen den industriellen Kapitalisten selbst vorgeht. Von diesem Teil abstrahieren wir ganz in dieser <A NAME="S280"><B>&lt;280&gt;</A></B> Untersuchung, da er zur Begriffsbestimmung, zur Einsicht in die spezifische Natur des Kaufmannskapitals nicht beitr&auml;gt und andrerseits f&uuml;r unsern Zweck ersch&ouml;pfend bereits im Buch II dargestellt worden.</P>
<P>Der Warenh&auml;ndler, als Kapitalist &uuml;berhaupt, tritt zun&auml;chst auf den Markt als Repr&auml;sentant einer gewissen Geldsumme, die er als Kapitalist vorschie&szlig;t, d.h., die er aus x (dem urspr&uuml;nglichen Wert der Summe) in x + Deltax (diese Summe plus dem Profit darauf) verwandeln will. Aber f&uuml;r ihn nicht nur als Kapitalisten &uuml;berhaupt, sondern speziell als Warenh&auml;ndler ist es selbstredend, da&szlig; sein Kapital urspr&uuml;nglich in der Form des Geldkapitals auf dem Markt erscheinen mu&szlig;, denn er produziert keine Waren, sondern handelt nur mit ihnen, vermittelt ihre Bewegung, und um mit ihnen zu handeln, mu&szlig; er sie zuerst kaufen, also Besitzer von Geldkapital sein.</P>
<P>Gesetzt, ein Warenh&auml;ndler besitze 3.000 Pfd.St., die er als Handlungskapital verwertet. Er kauft mit diesen 3.000 Pfd.St. z.B. 30.000 Ellen Leinwand vom Leinwandfabrikanten, die Elle zu 2 sh. Er verkauft diese 30.000 Ellen. Wenn die j&auml;hrliche Durchschnittsprofitrate = 10% und er nach Abzug aller Nebenkosten 10% j&auml;hrlichen Profit macht, so hat er am Ende des Jahrs die 3.000 Pfd.St. in 3.300 Pfd.St. verwandelt. Wie er diesen Profit macht, ist eine Frage, die wir erst sp&auml;ter behandeln. Hier wollen wir zun&auml;chst die blo&szlig;e Form der Bewegung seines Kapitals betrachten. Er kauft mit den 3.000 Pfd.St. best&auml;ndig Leinwand und verkauft best&auml;ndig diese Leinwand; wiederholt best&auml;ndig diese Operation des Kaufens, um zu verkaufen, G - W - G´, die einfache Form des Kapitals, wie es ganz in den Zirkulationsproze&szlig; gebannt ist, ohne durch das Intervall des Produktionsprozesses, der au&szlig;erhalb seiner eignen Bewegung und Funktion liegt, unterbrochen zu werden.</P>
<P>Welches ist nun das Verh&auml;ltnis dieses Warenhandlungskapitals zum Warenkapital als einer blo&szlig;en Existenzform des industriellen Kapitals? Was den Leinwandfabrikanten betrifft, so hat er mit dem Geld des Kaufmanns den Wert seiner Leinwand realisiert, die erste Phase der Metamorphose sein s Warenkapitals, dessen Verwandlung in Geld, vollzogen und kann nun, bei sonst gleichbleibenden Umst&auml;nden, das Geld r&uuml;ckverwandeln in Garn, Kohle, Arbeitslohn etc., andrerseits in Lebensmittel etc. zum Verzehr seiner Revenue; also, abgesehn von der Revenueausgabe, im Reproduktionsproze&szlig; fortfahren.</P>
<P>Aber obgleich f&uuml;r ihn, den Produzenten der Leinwand, ihre Metamorphose in Geld, ihr Verkauf stattgefunden hat, hat sie noch nicht stattgefunden f&uuml;r die Leinwand selbst. Sie befindet sich nach wie vor auf dem <A NAME="S281"><B>&lt;281&gt;</A></B> Markt als Warenkapital mit der Bestimmung, ihre erste Metamorphose zu vollziehn, verkauft zu werden. Mit dieser Leinwand hat sich nichts zugetragen als ein Wechsel in der Person ihres Besitzers. Ihrer eignen Bestimmung nach, ihrer Stellung im Proze&szlig; nach, ist sie nach wie vor Warenkapital, verk&auml;ufliche Ware; nur da&szlig; sie jetzt in der Hand des Kaufmanns, statt fr&uuml;her des Produzenten ist. Die Funktion, sie zu verkaufen, die erste Phase ihrer Metamorphose zu vermitteln, ist dem Produzenten durch den Kaufmann abgenommen und in sein besondres Gesch&auml;ft verwandelt worden, w&auml;hrend es fr&uuml;her eine Funktion war, die dem Produzenten zu verrichten blieb, nachdem er die Funktion, sie zu produzieren, erledigt hatte.</P>
<P>Gesetzt, es gelinge dem Kaufmann nicht, die 30.000 Ellen zu verkaufen w&auml;hrend des Intervalls, das der Leinwandproduzent braucht, um von neuem 30.000 Ellen zum Wert von 3.000 Pfd.St. auf den Markt zu werfen. Der Kaufmann kann sie nicht von neuem kaufen, weil er noch die 30.000 unverkauften Ellen auf Lager hat und sie ihm noch nicht r&uuml;ckverwandelt sind in Geldkapital. Es tritt dann Stockung ein, Unterbrechung der Reproduktion. Der Leinwandproduzent k&ouml;nnte allerdings zusch&uuml;ssiges Geldkapital zur Verf&uuml;gung haben, das er, unabh&auml;ngig vom Verkauf der 30.000 Ellen, f&auml;hig w&auml;re, in produktives Kapital zu verwandeln und so den Produktionsproze&szlig; fortzuf&uuml;hren. Aber diese Unterstellung &auml;ndert an der Sache nichts. Soweit das in den 30.000 Ellen vorgescho&szlig;ne Kapital in Betracht kommt, ist und bleibt dessen Reproduktionsproze&szlig; unterbrochen. Hier zeigt es sich also in der Tat handgreiflich, da&szlig; die Operationen des Kaufmanns weiter nichts sind als die Operationen, die &uuml;berhaupt verrichtet werden m&uuml;ssen, um das Warenkapital des Produzenten in Geld zu verwandeln, die Operationen, welche die Funktionen des Warenkapitals im Zirkulations- und Reproduktionsproze&szlig; vermitteln. Wenn statt eines unabh&auml;ngigen Kaufmanns ein blo&szlig;er Kommis des Produzenten sich ausschlie&szlig;lich mit diesem Verkauf, und au&szlig;erdem mit dem Einkauf, zu besch&auml;ftigen h&auml;tte, w&auml;re dieser Zusammenhang keinen Augenblick versteckt.</P>
<P>Das Warenhandlungskapital ist also durchaus nichts andres als das Warenkapital des Produzenten, das den Proze&szlig; seiner Verwandlung in Geld durchzumachen, seine Funktion als Warenkapital auf dem Markt zu verrichten hat, nur da&szlig; diese Funktion statt als beil&auml;ufige Operation des Produzenten nun als ausschlie&szlig;liche Operation einer besondren Gattung von Kapitalisten, der Warenh&auml;ndler, erscheint, verselbst&auml;ndigt wird als Gesch&auml;ft einer besondren Kapitalanlage.</P>
<B><P><A NAME="S282">&lt;282&gt;</A></B> &Uuml;brigens zeigt sich dies auch in der spezifischen Form der Zirkulation des Warenhandlungskapitals. Der Kaufmann kauft die Ware und verkauft sie dann: G - W - G´. In der einfachen Warenzirkulation oder selbst in der Warenzirkulation, wie sie als Zirkulationsproze&szlig; des industriellen Kapitals erscheint, W´ - G - W, wird die Zirkulation dadurch vermittelt, da&szlig; jedes Geldst&uuml;ck zweimal die H&auml;nde wechselt. Der Leinwandproduzent verkauft seine Ware, die Leinwand, verwandelt sie in Geld; das Geld des K&auml;ufers geht in seine Hand &uuml;ber. Mit diesem selben Geld kauft er Garn, Kohle, Arbeit etc., gibt dasselbe Geld wieder aus, um den Wert der Leinwand r&uuml;ckzuverwandeln in die Waren, die die Produktionselemente der Leinwand bilden. Die Ware, die er kauft, ist nicht dieselbe Ware, nicht Ware derselben Art, wie die, die er verkauft. Er hat Produkte verkauft und Produktionsmittel gekauft. Aber es verh&auml;lt sich anders in der Bewegung des Kaufmannskapitals. Mit den 3.000 Pfd.St. kauft der Leinwandh&auml;ndler 30.000 Ellen Leinwand; er verkauft dieselben 30.000 Ellen Leinwand, um das Geldkapital (3.000 Pfd.St. nebst Profit) aus der Zirkulation zur&uuml;ckzuziehn. Hier wechseln also nicht dieselben Geldst&uuml;cke, sondern dieselbe Ware zweimal die Stelle; sie geht aus der Hand des Verk&auml;ufers in die des K&auml;ufers und aus der Hand des K&auml;ufers, der nun Verk&auml;ufer geworden, in die eines andren K&auml;ufers &uuml;ber. Sie wird zweimal verkauft und kann noch mehrmals verkauft werden bei Zwischenschieben einer Reihe von Kaufleuten; und gerade erst durch diesen wiederholten Verkauf, den zweimaligen Stellenwechsel derselben Ware, wird das im Ankauf der Ware vorgescho&szlig;ne Geld vom ersten K&auml;ufer zur&uuml;ckgezogen, der R&uuml;ckflu&szlig; desselben zu ihm vermittelt. In dem einen Fall W´ - G - W vermittelt der zweimalige Stellenwechsel desselben Geldes, da&szlig; Ware in einer Gestalt ver&auml;u&szlig;ert und in einer andren Gestalt angeeignet wird. In dem andren Fall G - W - G´ vermittelt der zweimalige Stellenwechsel derselben Ware, da&szlig; das vorgescho&szlig;ne Geld wieder aus der Zirkulation zur&uuml;ckgezogen wird. Es zeigt sich eben darin, da&szlig; die Ware noch nicht endg&uuml;ltig verkauft wird, sobald sie aus der Hand des Produzenten in die des Kaufmanns &uuml;bergegangen, da&szlig; der letztre die Operation des Verkaufs - oder die Vermittlung der Funktion des Warenkapitals - nur weiter fortf&uuml;hrt. Es zeigt sich aber zugleich darin, da&szlig;, was f&uuml;r den produktiven Kapitalisten W - G, eine blo&szlig;e Funktion seines Kapitals in seiner vor&uuml;bergehenden Gestalt als Warenkapital, f&uuml;r den Kaufmann G - W - G´, eine besondre Verwertung des von ihm vorgescho&szlig;nen Geldkapitals ist. Eine Phase der Warenmetamorphose zeigt sich hier, mit Bezug auf den Kaufmann, als G - W - G´, also als Evolution einer eignen Sorte von Kapital.</P>
<B><P><A NAME="S283">&lt;283&gt;</A></B> Der Kaufmann verkauft definitiv die Ware, also die Leinwand, an den Konsumenten, ob dies nun ein produktiver Konsument sei (z.B. ein Bleicher) oder ein individueller, der die Leinwand zu seinem Privatgebrauch vernutzt. Dadurch kehrt ihm das vorgescho&szlig;ne Kapital (mit Profit) zur&uuml;ck, und er kann die Operation von neuem beginnen. H&auml;tte beim Kauf der Leinwand das Geld nur als Zahlungsmittel fungiert, so da&szlig; er erst sechs Wochen nach Abnahme zu zahlen brauchte, und h&auml;tte er vor dieser Zeit verkauft, so k&ouml;nnte er den Leinwandproduzenten zahlen, ohne selbst Geldkapital vorgeschossen zu haben. H&auml;tte er sie nicht verkauft, so m&uuml;&szlig;te er die 3.000 Pfd.St. bei Verfall, statt sogleich bei Ablieferung der Leinwand an ihn, vorschie&szlig;en; und h&auml;tte er wegen eines Falls der Marktpreise sie unter dem Einkaufspreis verkauft, so m&uuml;&szlig;te er den fehlenden Teil aus seinem eignen Kapital ersetzen.</P>
<P>Was gibt nun dem Warenhandlungskapital den Charakter eines selbst&auml;ndig fungierenden Kapitals, w&auml;hrend es in der Hand des selbstverkaufenden Produzenten augenscheinlich nur als eine besondre Form seines Kapitals in einer besondren Phase seines Reproduktionsprozesses, w&auml;hrend seines Aufenthalts in der Zirkulationssph&auml;re, erscheint?</P>
<I><P>Erstens</I>: Da&szlig; das Warenkapital in der Hand eines, von seinem Produzenten verschiednen, Agenten seine definitive Verwandlung in Geld, also seine erste Metamorphose, seine ihm qua Warenkapital zukommende Funktion auf dem Markt vollzieht und da&szlig; diese Funktion des Warenkapitals vermittelt ist durch die Operation des Kaufmanns, durch sein Kaufen und Verkaufen, so da&szlig; diese Operation als eignes, von den &uuml;brigen Funktionen des industriellen Kapitals getrenntes und daher verselbst&auml;ndigtes Gesch&auml;ft sich gestaltet. Es ist eine besondre Form der gesellschaftlichen Teilung der Arbeit, so da&szlig; ein Teil der sonst in einer besondren Phase des Reproduktionsprozesses des Kapitals, hier der Zirkulation, zu verrichtenden Funktion als die ausschlie&szlig;liche Funktion eines eignen, vom Produzenten unterschiednen Zirkulationsagenten erscheint. Aber damit erschiene dies besondre Gesch&auml;ft noch keineswegs als die Funktion eines besondren, von dem in seinem Reproduktionsproze&szlig; begriffnen industriellen Kapital verschiednen, und gegen es selbst&auml;ndigen Kapitals; wie es denn in der Tat nicht als solches da erscheint, wo der Warenhandel betrieben wird durch blo&szlig;e Handelsreisende oder andre direkte Agenten des industriellen Kapitalisten. Es mu&szlig; also noch ein zweites Moment hinzukommen.</P>
<I><P>Zweitens</I>: Dies kommt dadurch herein, da&szlig; der selbst&auml;ndige Zirkulationsagent, der Kaufmann, Geldkapital (eignes oder geliehenes) in dieser Position vorschie&szlig;t. Was f&uuml;r das in seinem Reproduktionsproze&szlig; befindliche indu- <A NAME="S284"><B>&lt;284&gt;</A></B> strielle Kapital sich einfach als W - G, Verwandlung des Warenkapitals in Geldkapital oder blo&szlig;en Verkauf darstellt, stellt sich f&uuml;r den Kaufmann dar als G - W - G´, als Kauf und Verkauf derselben Ware und daher als R&uuml;ckflu&szlig; des Geldkapitals, das sich im Kauf von ihm entfernt, zu ihm zur&uuml;ck durch den Verkauf.</P>
<P>Es ist immer W - G, die Verwandlung des Warenkapitals in Geldkapital, das sich f&uuml;r den Kaufmann als G - W - G darstellt, sofern er Kapital vorschie&szlig;t, im Kauf der Ware von den Produzenten; immer die erste Metamorphose des Warenkapitals, obgleich derselbe Akt f&uuml;r einen Produzenten oder f&uuml;r das in seinem Reproduktionsproze&szlig; befindliche industrielle Kapital sich als G - W, R&uuml;ckverwandlung des Gelds in Ware (die Produktionsmittel) oder als zweite Phase der Metamorphose darstellen mag. F&uuml;r den Leinwandproduzenten war W - G die erste Metamorphose, Verwandlung des Warenkapitals in Geldkapital. Dieser Akt stellt sich f&uuml;r den Kaufmann dar als G - W, Verwandlung seines Geldkapitals in Warenkapital. Verkauft er nun die Leinwand an den Bleicher, so stellt dies f&uuml;r den Bleicher dar G - W, Verwandlung von Geldkapital in produktives Kapital oder die zweite Metamorphose seines Warenkapitals; f&uuml;r den Kaufmann aber W - G, den Verkauf der von ihm gekauften Leinwand. In der Tat ist aber erst jetzt das Warenkapital, das der Leinwandfabrikant fabriziert hat, endg&uuml;ltig verkauft, oder dies G - W - G des Kaufmanns stellt nur einen vermittelnden Proze&szlig; dar f&uuml;r das W - G zwischen zwei Produzenten. Oder nehmen wir an, der Leinwandfabrikant kauft mit einem Teil des Werts der verkauften Leinwand Garn von einem Garnh&auml;ndler. So ist dies f&uuml;r ihn G - W. Aber f&uuml;r den Kaufmann, der das Garn verkauft, ist es W - G, Wiederverkauf des Garns; und in bezug auf das Garn selbst, als Warenkapital, ist es nur sein definitiver Verkauf, womit es aus der Zirkulationssph&auml;re in die Konsumtionssph&auml;re &uuml;bertritt; W - G, der endg&uuml;ltige Abschlu&szlig; seiner ersten Metamorphose. Ob der Kaufmann also vom industriellen Kapitalisten kauft oder an ihn verkauft, sein G - W - G, der Kreislauf des Kaufmannskapitals, dr&uuml;ckt immer nur aus, was mit Bezug auf das Warenkapital selbst, als Durchgangsform des sich reproduzierenden industriellen Kapitals blo&szlig; W - G, blo&szlig; die Vollziehung seiner ersten Metamorphose ist. Das G - W des Kaufmannskapitals ist nur f&uuml;r den industriellen Kapitalisten zugleich W - G, nicht aber f&uuml;r das von ihm &lt;1. Auflage: f&uuml;r ihn, ge&auml;ndert nach dem Manuskript von Marx&gt; produzierte Warenkapital: es ist nur &Uuml;bergang des Warenkapitals aus der Hand des Industriellen in die des Zirkulationsagenten; erst das W - G des Kaufmannskapitals ist das end- <A NAME="S285"><B>&lt;285&gt;</A></B> g&uuml;ltige W - G des fungierenden Warenkapitals. G - W - G sind nur zwei W - G desselben Warenkapitals, zwei sukzessive Verk&auml;ufe desselben, die seinen letzten und definitiven Verkauf nur vermitteln.</P>
<P>Das Warenkapital nimmt also im Warenhandlungskapital dadurch die Gestalt einer selbst&auml;ndigen Sorte von Kapital an, da&szlig; der Kaufmann Geldkapital vorschie&szlig;t, das sich nur als Kapital verwertet, nur als Kapital fungiert, indem es ausschlie&szlig;lich damit besch&auml;ftigt ist, die Metamorphose des Warenkapitals, seine Funktion als Warenkapital, d.h. seine Verwandlung in Geld zu vermitteln, und es tut dies durch best&auml;ndigen Kauf und Verkauf von Waren. Dies ist seine ausschlie&szlig;liche Operation; diese den Zirkulationsproze&szlig; des industriellen Kapitals vermittelnde T&auml;tigkeit ist die ausschlie&szlig;liche Funktion des Geldkapitals, womit der Kaufmann operiert. Durch diese Funktion verwandelt er sein Geld in Geldkapital, stellt sein G dar als G - W - G´, und durch denselben Proze&szlig; verwandelt er das Warenkapital in Warenhandlungskapital.</P>
<P>Das Warenhandlungskapital, sofern und solange es in der Form des Warenkapitals existiert - den Reproduktionsproze&szlig; des gesellschaftlichen Gesamtkapitals betrachtet -, ist augenscheinlich nichts andres als der noch auf dem Markt befindliche, im Proze&szlig; seiner Metamorphose begriffene Teil des industriellen Kapitals, der jetzt als Warenkapital existiert und fungiert. Es ist also nur das vom Kaufmann vorgescho&szlig;ne <I>Geld</I>kapital, das ausschlie&szlig;lich zum Kauf und Verkauf bestimmt ist, daher nie andre Form als die des Warenkapitals und Geldkapitals, nie die des produktiven Kapitals annimmt und stets in der Zirkulationssph&auml;re des Kapitals eingepfercht bleibt - es ist nur dies Geldkapital, was jetzt zu betrachten ist mit Bezug auf den gesamten Reproduktionsproze&szlig; des Kapitals.</P>
<P>Sobald der Produzent, der Leinwandfabrikant, seine 30.000 Ellen an den Kaufmann f&uuml;r 3.000 Pfd.St. verkauft hat, kauft er mit dem so gel&ouml;sten Geld die n&ouml;tigen Produktionsmittel, und sein Kapital geht wieder in den Produktionsproze&szlig; ein; sein Produktionsproze&szlig; kontinuiert, geht ununterbrochen fort. F&uuml;r ihn hat die Verwandlung seiner Ware in Geld stattgefunden. Aber f&uuml;r die Leinwand selbst hat die Verwandlung, wie wir sahen, noch nicht stattgefunden. Sie ist noch nicht endg&uuml;ltig in Geld r&uuml;ckverwandelt, noch nicht als Gebrauchswert, sei es in die produktive, sei es in die individuelle Konsumtion eingegangen. Der Leinwandh&auml;ndler repr&auml;sentiert jetzt auf dem Markt dasselbe Warenkapital, das der Leinwandproduzent dort urspr&uuml;nglich repr&auml;sentierte. F&uuml;r diesen ist der Proze&szlig; der Metamorphose abgek&uuml;rzt, aber nur, um in der Hand des Kaufmanns fortzudauern.</P>
<B><P><A NAME="S286">&lt;286&gt;</A></B> M&uuml;&szlig;te der Leinwandproduzent warten, bis seine Leinwand wirklich aufgeh&ouml;rt hat, Ware zu sein, bis sie an den letzten K&auml;ufer, den produktiven oder individuellen Konsumenten &uuml;bergegangen ist, so w&auml;re sein Reproduktionsproze&szlig; unterbrochen. Oder um ihn nicht zu unterbrechen, h&auml;tte er seine Operationen einschr&auml;nken m&uuml;ssen, einen geringern Teil seiner Leinwand in Garn, Kohlen, Arbeit etc., kurz in die Elemente des produktiven Kapitals verwandeln und einen gr&ouml;&szlig;ern Teil davon als Geldreserve bei sich behalten m&uuml;ssen, damit, w&auml;hrend ein Teil seines Kapitals sich als Ware auf dem Markt befindet, ein andrer Teil den Produktionsproze&szlig; fortsetzen k&ouml;nne, so da&szlig;, wenn dieser als Ware auf den Markt tritt, jener in Geldform zur&uuml;ckflie&szlig;t. Diese Teilung seines Kapitals wird durch die Dazwischenkunft des Kaufmanns nicht beseitigt. Aber ohne letztre m&uuml;&szlig;te der in Form von Geldreserve vorhandne Teil des Zirkulationskapitals stets gr&ouml;&szlig;er sein im Verh&auml;ltnis zu dem in Form von produktivem Kapital besch&auml;ftigten Teil und dementsprechend die Stufenleiter der Reproduktion beschr&auml;nkt werden. Statt dessen kann der Produzent nun einen gr&ouml;&szlig;ern Teil seines Kapitals best&auml;ndig im eigentlichen Produktionsproze&szlig; anwenden, einen geringem als Geldreserve.</P>
<P>Daf&uuml;r befindet sich aber nun ein andrer Teil des gesellschaftlichen Kapitals, in der Form des Kaufmannskapitals, best&auml;ndig innerhalb der Zirkulationssph&auml;re. Er ist stets nur angewandt, um Ware zu kaufen und zu verkaufen. Es scheint so nur ein Wechsel der Personen vorgegangen zu sein, die dies Kapital in der Hand haben.</P>
<P>Wendete der Kaufmann, statt f&uuml;r 3.000 Pfd.St. Leinwand zu kaufen, in der Absicht, sie wieder zu verkaufen, diese 3.000 Pfd.St. selbst produktiv an, so w&auml;re das produktive Kapital der Gesellschaft vergr&ouml;&szlig;ert. Allerdings m&uuml;&szlig;te dann der Leinwandproduzent einen bedeutendern Teil seines Kapitals als Geldreserve festhalten, und ebenso der jetzt in einen industriellen Kapitalisten verwandelte Kaufmann. Andrerseits, wenn der Kaufmann Kaufmann bleibt, so spart der Produzent Zeit im Verkaufen, die er zur &Uuml;berwachung des Produktionsprozesses anwenden kann, w&auml;hrend der Kaufmann seine ganze Zeit im Verkaufen verwenden mu&szlig;.</P>
<P>Falls das Kaufmannskapital nicht seine notwendigen Proportionen &uuml;berschreitet, ist anzunehmen:</P>
<P>1. da&szlig; infolge der Teilung der Arbeit das Kapital, das sich ausschlie&szlig;lich mit Kaufen und Verkaufen besch&auml;ftigt (und es geh&ouml;rt hierzu au&szlig;er dem Geld zum Ankauf von Waren das Geld, das ausgelegt werden mu&szlig; in der zum Betrieb des kaufm&auml;nnischen Gesch&auml;fts notwendigen Arbeit, im konstanten Kapital des Kaufmanns, Lagergeb&auml;uden, Transport etc.), kleiner <A NAME="S287"><B>&lt;287&gt;</A></B> ist, als es w&auml;re, wenn der industrielle Kapitalist den ganzen kaufm&auml;nnischen Teil seines Gesch&auml;fts selbst betreiben m&uuml;&szlig;te;</P>
<P>2. da&szlig;, weil der Kaufmann ausschlie&szlig;lich mit diesem Gesch&auml;ft sich befa&szlig;t, nicht nur f&uuml;r den Produzenten seine Ware fr&uuml;her in Geld verwandelt wird, sondern das Warenkapital selbst rascher seine Metamorphose durchmacht, als es in der Hand des Produzenten tun w&uuml;rde;</P>
<P>3. da&szlig;, das gesamte Kaufmannskapital im Verh&auml;ltnis zum industriellen Kapital betrachtet, ein Umschlag des Kaufmannskapitals nicht nur die Umschl&auml;ge vieler Kapitale in einer Produktionssph&auml;re, sondern die Umschl&auml;ge einer Anzahl von Kapitalen in verschiednen Produktionssph&auml;ren vorstellen kann. Das erstere ist der Fall, wenn z.B. der Leinwandh&auml;ndler, nachdem er mit seinen 3.000 Pfd.St. das Produkt eines Leinwandproduzenten gekauft und wieder verkauft hat, bevor derselbe Produzent dasselbe Quantum Waren wieder auf den Markt wirft, das Produkt eines andren oder mehrerer Leinwandproduzenten kauft und dies wieder verkauft, so die Umschl&auml;ge verschiedner Kapitale in derselben Produktionssph&auml;re vermittelnd. Das zweite, wenn der Kaufmann, z.B. nach dem Verkauf der Leinwand, nun Seide kauft, also den Umschlag eines Kapitals in einer andern Produktionssph&auml;re vermittelt.</P>
<P>Im allgemeinen ist zu bemerken: Der Umschlag des industriellen Kapitals ist nicht nur durch die Umlaufszeit, sondern auch durch die Produktionszeit beschr&auml;nkt. Der Umschlag des Kaufmannskapitals, soweit es nur mit einer bestimmten Warensorte handelt, ist beschr&auml;nkt nicht durch den Umschlag eines industriellen Kapitals, sondern durch den aller industriellen Kapitale in demselben Produktionszweig. Nachdem der Kaufmann die Leinwand des einen gekauft und verkauft, kann er die des andren kaufen und verkaufen, bevor der erste wieder eine Ware auf den Markt wirft. Dasselbe Kaufmannskapital kann also nacheinander die verschiednen Umschl&auml;ge der in einem Produktionszweig angelegten Kapitale vermitteln; so da&szlig; sein Umschlag nicht identisch ist mit den Umschl&auml;gen eines einzelnen industriellen Kapitals und daher nicht blo&szlig; die eine Geldreserve ersetzt, die dieser einzelne industrielle Kapitalist in petto haben m&uuml;&szlig;te. Der Umschlag des Kaufmannskapitals in einer Produktionssph&auml;re ist nat&uuml;rlich durch deren Gesamtproduktion beschr&auml;nkt. Aber er ist nicht beschr&auml;nkt durch die Grenzen der Produktion oder die Umschlagszeit des einzelnen Kapitals derselben Sph&auml;re, soweit diese Umschlagszeit durch die Produktionszeit gegeben ist. Gesetzt, A liefre eine Ware, die drei Monate zu ihrer Produktion braucht. Nachdem der Kaufmann sie gekauft und verkauft, sage in einem Monat, kann er dasselbe Produkt eines andren Produzenten kaufen <A NAME="S288"><B>&lt;288&gt;</A></B> und verkaufen. Oder nachdem er z.B. das Getreide eines P&auml;chters verkauft, kann er mit demselben Geld das des zweiten kaufen und verkaufen usw. Der Umschlag seines Kapitals ist begrenzt durch die Masse Getreide, die er nacheinander in einer gegebnen Zeit, z.B. einem Jahr, kaufen und verkaufen kann, w&auml;hrend der Umschlag des P&auml;chterkapitals, abgesehn von der Umlaufszeit, beschr&auml;nkt ist durch die Produktionszeit, die ein Jahr dauert.</P>
<P>Der Umschlag desselben Kaufmannskapitals kann aber ebensogut die Umschl&auml;ge von Kapitalen in verschiednen Produktionszweigen vermitteln.</P>
<P>Soweit dasselbe Kaufmannskapital in verschiednen Umschl&auml;gen dazu dient, verschiedne Warenkapitale sukzessive in Geld zu verwandeln, sie also der Reihe nach kauft und verkauft, verrichtet es als Geldkapital dieselbe Funktion gegen&uuml;ber dem Warenkapital, die das Geld &uuml;berhaupt durch die Anzahl seiner Uml&auml;ufe in einer gegebnen Periode gegen&uuml;ber den Waren verrichtet.</P>
<P>Der Umschlag des Kaufmannskapitals ist nicht identisch mit dem Umschlag oder der einmaligen Reproduktion eines gleich gro&szlig;en industriellen Kapitals; er ist vielmehr gleich der Summe der Umschl&auml;ge einer Anzahl solcher Kapitale, sei es in derselben, sei es in verschiednen Produktionssph&auml;ren. Je rascher das Kaufmannskapital umschl&auml;gt, um so kleiner, je langsamer es umschl&auml;gt, um so gr&ouml;&szlig;er ist der Teil des gesamten Geldkapitals, das als Kaufmannskapital figuriert. Je unentwickelter die Produktion, desto gr&ouml;&szlig;er die Summe des Kaufmannskapitals im Verh&auml;ltnis zur Summe der &uuml;berhaupt in Zirkulation geworfnen Waren; desto kleiner aber ist es absolut oder verglichen mit entwickeltern Zust&auml;nden. Umgekehrt, umgekehrt. In solchen unentwickelten Zust&auml;nden befindet sich daher der gr&ouml;&szlig;te Teil des eigentlichen Geldkapitals in den H&auml;nden der Kaufleute, deren Verm&ouml;gen so den andren gegen&uuml;ber das Geldverm&ouml;gen bildet.</P>
<P>Die Geschwindigkeit der Zirkulation des vom Kaufmann vorgescho&szlig;nen Geldkapitals h&auml;ngt ab: 1. von der Geschwindigkeit, womit sich der Produktionsproze&szlig; erneuert und die verschiednen Produktionsprozesse ineinandergreifen; 2. von der Geschwindigkeit der Konsumtion</P>
<P>Es ist nicht n&ouml;tig, da&szlig; das Kaufmannskapital blo&szlig; den oben betrachteten Umschlag durchmacht, f&uuml;r seinen ganzen Wertumfang erst Ware zu kaufen und sie dann zu verkaufen. Sondern der Kaufmann macht gleichzeitig beide Bewegungen durch. Sein Kapital teilt sich dann in zwei Teile. Der eine besteht aus Warenkapital und der andre aus Geldkapital. Er kauft hier und verwandelt damit sein Geld in Ware. Er verkauft dort und verwandelt damit einen andren Teil des Warenkapitals in Geld. Auf der einen Seite str&ouml;mt ihm sein Kapital als Geldkapital zur&uuml;ck, w&auml;hrend auf der <A NAME="S289"><B>&lt;289&gt;</A></B> andren ihm Warenkapital zuflie&szlig;t. Je gr&ouml;&szlig;er der Teil, der in der einen Form, desto kleiner der, der in der andren existiert. Dies wechselt ab und gleicht sich aus. Verbindet sich mit der Anwendung des Geldes als Zirkulationsmittel die als Zahlungsmittel und das darauf erwachsende Kreditsystem, so vermindert sich noch ferner der Geldkapitalteil des Kaufmannskapitals im Verh&auml;ltnis zur Gr&ouml;&szlig;e der Transaktionen, die dies Kaufmannskapital verrichtet. Kaufe ich f&uuml;r 1.000 Pfd.St. Wein auf 3 Monate Ziel, und habe ich den Wein verkauft gegen bar, vor Ablauf der drei Monate, so ist f&uuml;r diese Transaktion kein Heller vorzuschie&szlig;en. In diesem Fall ist auch sonnenklar, da&szlig; das Geldkapital, das hier als Kaufmannskapital figuriert, durchaus nichts ist als das industrielle Kapital selbst in seiner Form als Geldkapital, in seinem R&uuml;ckflu&szlig; zu sich in der Form des Geldes. (Da&szlig; der Produzent, der f&uuml;r 1.000 Pfd.St. Ware auf 3 Monate Ziel verkauft hat, den Wechsel, d.h. Schuldschein, daf&uuml;r beim Bankier diskontieren kann, &auml;ndert nichts an der Sache und hat nichts mit dem Kapital des Warenh&auml;ndlers zu schaffen.) Fielen die Marktpreise der Ware in der Zwischenzeit vielleicht um <FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>10</SMALL>, so erhielte der Kaufmann nicht nur keinen Profit, sondern &uuml;berhaupt nur 2.700 Pfd.St. zur&uuml;ck statt 3.000. Er m&uuml;&szlig;te 300 Pfd.St. zulegen, um zu zahlen. Diese 300 Pfd.St. fungierten nur als Reserve zur Ausgleichung der Preisdifferenz. Aber dasselbe gilt f&uuml;r den Produzenten. H&auml;tte er selbst verkauft, zu fallenden Preisen, so h&auml;tte er ebenfalls 300 Pfd.St. verloren und k&ouml;nnte die Produktion auf derselben Stufenleiter nicht wieder beginnen ohne Reservekapital.</P>
<P>Der Leinwandh&auml;ndler kauft f&uuml;r 3.000 Pfd.St. Leinwand vom Fabrikanten; dieser zahlt von diesen 3.000 Pfd.St. z.B. 2.000, um Garn zu kaufen; er kauft dies Garn vom Garnh&auml;ndler. Das Geld, womit der Fabrikant den Garnh&auml;ndler zahlt, ist nicht das Geld des Leinwandh&auml;ndlers; denn dieser hat Ware zum Belauf dieser Summe daf&uuml;r erhalten. Es ist Geldform seines eignen Kapitals. In der Hand des Garnh&auml;ndlers erscheinen diese 2.000 Pfd.St. nun als zur&uuml;ckgeflo&szlig;nes Geldkapital; aber wieweit sind sie es, als unterschieden von diesen 2.000 Pfd.St., als der abgestreiften Geldform der Leinwand und der angenommnen Geldform des Garns? Hat der Garnh&auml;ndler auf Kredit gekauft und hat er gegen bar verkauft vor Verfall seiner Zahlungsfrist, so steckt in diesen 2.000 Pfd.St. kein Heller Kaufmannskapital als unterschieden von der Geldform, die das industrielle Kapital selbst in seinem Kreislaufsproze&szlig; annimmt. Das Warenhandlungskapital, soweit es also nicht blo&szlig;e Form des industriellen Kapitals ist, das sich in der Gestalt von Warenkapital oder Geldkapital in der Hand des Kaufmanns befindet, ist nichts als der Teil des Geldkapitals, der dem Kaufmann selbst geh&ouml;rt <A NAME="S290"><B>&lt;290&gt;</A></B> und im Kauf und Verkauf von Waren umgetrieben wird. Dieser Teil stellt auf reduziertem Ma&szlig;stab den Teil des zur Produktion vorgescho&szlig;nen Kapitals vor, der sich als Geldreserve, Kaufmittel, stets in der Hand des Industriellen befinden und stets als ihr Geldkapital zirkulieren m&uuml;&szlig;te. Dieser Teil befindet sich jetzt, reduziert, in der Hand von kaufm&auml;nnischen Kapitalisten; als solcher stets fungierend im Zirkulationsproze&szlig;. Es ist der Teil des Gesamtkapitals, der, abgesehn von Revenueausgaben, best&auml;ndig als Kaufmittel auf dem Markt zirkulieren mu&szlig;, um die Kontinuit&auml;t des Reproduktionsprozesses in Gang zu halten. Er ist um so kleiner im Verh&auml;ltnis zum Gesamtkapital, je rascher der Reproduktionsproze&szlig; und je entwickelter die Funktion des Geldes als Zahlungsmittel, d.h. des Kreditsystems.<A NAME="Z38"><A HREF="#M38">(38)</A></A></P>
<P>Das Kaufmannskapital ist nichts als innerhalb der Zirkulationssph&auml;re fungierendes Kapital. Der Zirkulationsproze&szlig; ist eine Phase des gesamten Reproduktionsprozesses. Aber im Zirkulationsproze&szlig; wird kein Wert pro- <A NAME="S291"><B>&lt;291&gt;</A></B> duziert, also auch kein Mehrwert. Es gehn nur Formver&auml;nderungen derselben Wertmasse vor. Es geht in der Tat nichts vor als die Metamorphose der Waren, die als solche mit Wertsch&ouml;pfung oder Wertver&auml;nderung nichts zu tun hat. Wird beim Verkauf der produzierten Ware ein Mehrwert realisiert, so, weil dieser bereits in ihr existiert; bei dem zweiten Akt, dem R&uuml;ckaustausch des Geldkapitals gegen Ware (Produktionselemente), wird daher auch vom K&auml;ufer kein Mehrwert realisiert, sondern hier nur durch Austausch des Geldes gegen Produktionsmittel und Arbeitskraft die Produktion des Mehrwerts eingeleitet. Im Gegenteil. Soweit diese Metamorphosen Zirkulationszeit kosten - eine Zeit, innerhalb deren das Kapital &uuml;berhaupt nicht, also auch keinen Mehrwert produziert -, ist sie Beschr&auml;nkung der Wertsch&ouml;pfung, und der Mehrwert wird sich als Profitrate gerade im umgekehrten Verh&auml;ltnis zur Dauer der Zirkulationszeit ausdr&uuml;cken. Das Kaufmannskapital schafft daher weder Wert noch Mehrwert, d.h. nicht direkt. Sofern es zur Abk&uuml;rzung der Zirkulationszeit beitr&auml;gt, kann es indirekt den vom industriellen Kapitalisten produzierten Mehrwert vermehren helfen. Soweit es den Markt ausdehnen hilft und die Teilung der Arbeit zwischen den Kapitalen vermittelt, also das Kapital bef&auml;higt, auf gr&ouml;&szlig;rer Stufenleiter zu arbeiten, bef&ouml;rdert seine Funktion die Produktivit&auml;t des industriellen Kapitals und dessen Akkumulation. Soweit es die Umlaufszeit abk&uuml;rzt, erh&ouml;ht es das Verh&auml;ltnis des Mehrwerts zum vorgescho&szlig;nen Kapital, also die Profitrate. Soweit es einen geringern Teil des Kapitals als Geldkapital in die Zirkulationssph&auml;re einbannt, vermehrt es den direkt in der Produktion angewandten Teil des Kapitals.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M38">(38)</A> Um das Kaufmannskapital als Produktionskapital klassifizieren zu k&ouml;nnen, verwechselt Ramsay es mit der Transportindustrie und nennt den Handel: "den Transport der Waren von einem Ort zum anderen". ("An Essay on the Distribution of Wealth", p. 19.) Dieselbe Verwechslung schon bei Verri ("Meditazioni sull' Ec. Pol.", § 4, [p. 32].) und Say ("Trait&eacute; d'&Eacute;c. Pol.", I, p. 14, l5).- In seinen "Elements of pol. Ec.", (Andover und New York 1835) sagt S. P. Newman: "Bei den bestehenden wirtschaftlichen Einrichtungen der Gesellschaft ist die eigentliche Verrichtung des Kaufmanns, n&auml;mlich zwischen dem Produzenten und dem Konsumenten zu stehen, dem ersten Kapital vorzuschie&szlig;en und Produkte als Gegenleistung zu erhalten, diese Produkte dem anderen zu &uuml;bermitteln und daf&uuml;r Kapital zur&uuml;ckzuerhalten, eine Transaktion, die sowohl den &ouml;konomischen Proze&szlig; der Gemeinschaft erleichtert als auch den Produkten, mit denen sie vollzogen wird, Wert zusetzt." (p. 174.) Produzent und Konsument sparen so Geld und Zeit durch die Dazwischenkunft des Kaufmanns. Dieser Dienst erfordert Vorschu&szlig; von Kapital und Arbeit und mu&szlig; belohnt werden, "da er den Produkten Wert zusetzt, denn dieselben Produkte sind in den H&auml;nden der Konsumenten mehr wert als in den H&auml;nden der Produzenten". Und so erscheint ihm der Handel, ganz wie Herrn Say, als "strenggenommen ein Produktionsakt" (p. 175). Diese Ansicht Newmans ist grundfalsch. Der Gebrauchswert einer Ware ist gr&ouml;&szlig;er in der Hand des Konsumenten als in der Hand des Produzenten, weil er hier &uuml;berhaupt erst realisiert wird. Denn der Gebrauchswert einer Ware wird erst realisiert, tritt in Funktion, sobald die Ware in die Sph&auml;re der Konsumtion &uuml;bertritt. In der Hand des Produzenten existiert er nur in potentieller Form. Aber man bezahlt eine Ware nicht zweimal, erst ihren Tauschwert und dann ihren Gebrauchswert noch extra. Daf&uuml;r, da&szlig; ich ihren Tauschwert zahle, eigne ich ihren Gebrauchswert mir an. Und der Tauschwert erh&auml;lt nicht den geringsten Zuwachs dadurch, da&szlig; die Ware aus der Hand des Produzenten oder Zwischenh&auml;ndlers in die des Konsumenten &uuml;bergeht. <A HREF="#Z38">&lt;=</A></P></BODY>
</HTML>
