<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung des Profits in Durchschnittsprofit. - 8. Verschiedenheit der Profitraten usw.</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_147.htm"><FONT SIZE=2>7. Kapitel. Nachtr&auml;ge</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_164.htm"><FONT SIZE=2>9. Kapitel. Durchschnittsprofitrate und Produktionspreise</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Zweiter Abschnitt, S. 151 - 163<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">Zweiter Abschnitt<BR>
<FONT SIZE="+2">Die Verwandlung des Profits<BR>
in Durchschnittsprofit</FONT></P>
<P ALIGN="CENTER">__________</P>
<P ALIGN="CENTER">ACHTES KAPITEL<BR>
<FONT SIZE="+2">Verschiedne Zusammensetzung der Kapitale<BR>
in verschiednen Produktionszweigen<BR>
und daher folgende Verschiedenheit<BR>
der Profitraten</FONT></P>
<B><P><A NAME="S151">&lt;151&gt;</A></B> Im vorigen Abschnitt wurde unter anderm nachgewiesen, wie bei gleichbleibender Rate des Mehrwerts die Profitrate variieren, steigen oder fallen kann. In diesem Kapitel wird nun vorausgesetzt, da&szlig; der Exploitationsgrad der Arbeit und daher die Rate des Mehrwerts und die L&auml;nge des Arbeitstags in allen Produktionssph&auml;ren, worin sich die gesellschaftliche Arbeit in einem gegebnen Lande spaltet, von gleicher Gr&ouml;&szlig;e, gleich hoch ist. Von vielen Verschiedenheiten in der Exploitation der Arbeit in verschiednen Produktionssph&auml;ren hat schon A. Smith ausf&uuml;hrlich nachgewiesen, da&szlig; sie sich durch allerlei wirkliche oder vom Vorurteil akzeptierte Kompensationsgr&uuml;nde ausgleichen und daher, als nur scheinbare und verschwindende Verschiedenheiten, f&uuml;r die Untersuchung der allgemeinen Verh&auml;ltnisse nicht in Rechnung kommen. Andre Unterschiede, z.B. in der H&ouml;he des Arbeitslohns, beruhen gro&szlig;enteils auf dem schon im Eingang zu Buch I, S. 19 &lt;Siehe Band 23, S. 59&gt; erw&auml;hnten Unterschied zwischen einfacher und komplizierter Arbeit und ber&uuml;hren, obgleich sie das Los der Arbeiter in verschiednen Produktionssph&auml;ren sehr verungleichen, keineswegs den Exploitationsgrad der Arbeit in diesen verschiednen Sph&auml;ren. Wird z.B. die Arbeit eines Goldschmieds teurer bezahlt als die eines Tagl&ouml;hners, so stellt die Mehrarbeit des Goldschmieds in demselben Verh&auml;ltnis auch gr&ouml;&szlig;ern Mehrwert her als die des Tagl&ouml;hners. Und wenn die Ausgleichung der Arbeitsl&ouml;hne und Arbeitstage und daher der Rate des Mehrwerts zwischen <A NAME="S152"><B>&lt;152&gt;</A></B> verschiednen Produktionssph&auml;ren, ja selbst zwischen verschiednen Kapitalanlagen in derselben Produktionssph&auml;re durch vielerlei lokale Hindernisse aufgehalten wird, so vollzieht sie sich doch mehr und mehr mit dem Fortschritt der kapitalistischen Produktion und der Unterordnung aller &ouml;konomischen Verh&auml;ltnisse unter diese Produktionsweise. So wichtig das Studium solcher Friktionen f&uuml;r jede Spezialarbeit &uuml;ber den Arbeitslohn, so sind sie doch f&uuml;r die allgemeine Untersuchung der kapitalistischen Produktion als zuf&auml;llig und unwesentlich zu vernachl&auml;ssigen. In solcher allgemeinen Untersuchung wird &uuml;berhaupt immer vorausgesetzt, da&szlig; die wirklichen Verh&auml;ltnisse ihrem Begriff entsprechen, oder was dasselbe, werden die wirklichen Verh&auml;ltnisse nur dargestellt, soweit sie ihren eignen allgemeinen Typus ausdr&uuml;cken.</P>
<P>Der Unterschied der Raten des Mehrwerts in verschiednen L&auml;ndern und daher der nationalen Exploitationsgrade der Arbeit ist f&uuml;r die vorliegende Untersuchung durchaus gleichg&uuml;ltig. Wir wollen ja eben in diesem Abschnitt darstellen, in welcher Weise eine allgemeine Profitrate innerhalb eines Landes hergestellt wird. Es ist jedoch klar, da&szlig; man bei Vergleichung der verschiednen nationalen Profitraten nur das fr&uuml;her Entwickelte mit dem hier zu Entwickelnden zusammenzustellen hat. Erst betrachte man die Verschiedenheit in den nationalen Raten des Mehrwerts und dann vergleiche man, auf Grundlage dieser gegebnen Raten des Mehrwerts, die Verschiedenheit der nationalen Profitraten. Soweit ihre Verschiedenheit nicht aus der Verschiedenheit der nationalen Raten des Mehrwerts resultiert, mu&szlig; sie Umst&auml;nden geschuldet sein, worin, wie in der Untersuchung in diesem Kapitel, der Mehrwert als &uuml;berall gleich, als konstant vorausgesetzt wird.</P>
<P>Es wurde im vorigen Kapitel gezeigt, da&szlig;, die Rate des Mehrwerts als konstant vorausgesetzt, die Profitrate, die ein bestimmtes Kapital abwirft, steigen oder fallen kann infolge von Umst&auml;nden, die den Wert eines oder des andern Teils des konstanten Kapitals erh&ouml;hen oder erniedrigen und dadurch &uuml;berhaupt das Verh&auml;ltnis zwischen den konstanten und variablen Bestandteilen des Kapitals affizieren. Es wurde ferner bemerkt, da&szlig; Umst&auml;nde, welche die Umschlagszeit eines Kapitals verl&auml;ngern oder verk&uuml;rzen, in &auml;hnlicher Weise die Profitrate affizieren k&ouml;nnen. Da die Masse des Profits identisch ist mit der Masse des Mehrwerts, mit dem Mehrwert selbst, so zeigte sich auch, da&szlig; die <I>Masse </I>des Profits - im Unterschied von der Profit<I>rate </I>- nicht von den eben erw&auml;hnten Wertschwankungen betroffen wird. Sie modifizierten nur die Rate, worin sich ein gegebner Mehrwert und daher auch ein Profit von gegebner Gr&ouml;&szlig;e ausdr&uuml;ckt, d.h. seine verh&auml;ltnism&auml;&szlig;ige Gr&ouml;&szlig;e, seine Gr&ouml;&szlig;e verglichen mit der Gr&ouml;&szlig;e des vorgescho&szlig;nen <A NAME="S153"><B>&lt;153&gt;</A></B> Kapitals. Insofern infolge jener Wertschwankungen Bindung oder Freisetzung von Kapital stattfand, konnte auf diesem indirekten Weg nicht nur die Profitrate, sondern der Profit selbst affiziert werden. Indes galt dies dann immer nur von bereits engagiertem Kapital, nicht von neuer Kapitalanlage; und au&szlig;erdem hing die Vergr&ouml;&szlig;erung oder Verringerung des Profits selbst immer davon ab, inwiefern infolge jener Wertschwankungen mit demselben Kapital mehr oder weniger Arbeit in Bewegung gesetzt werden konnte, also mit demselben Kapital - bei gleichbleibender Rate des Mehrwerts - eine gr&ouml;&szlig;re oder geringre Masse von Mehrwert produziert werden konnte. Weit entfernt, dem allgemeinen Gesetz zu widersprechen oder eine Ausnahme davon zu bilden, war diese scheinbare Ausnahme in der Tat nur ein besondrer Fall der Anwendung des allgemeinen Gesetzes.</P>
<P>Wenn sich im vorigen Abschnitt zeigte, da&szlig; bei konstantem Exploitationsgrad der Arbeit, mit Wertwechsel der Bestandteile des konstanten Kapitals und ebenso mit Wechsel in der Umschlagszeit des Kapitals, die Profitrate sich &auml;nderte, so folgt daraus von selbst, da&szlig; die Profitraten verschiedner gleichzeitig nebeneinander existierenden Produktionssph&auml;ren verschieden sein werden, wenn bei sonst gleichbleibenden Umst&auml;nden die Umschlagszeit der angewandten Kapitale eine verschiedne, oder wenn das Wertverh&auml;ltnis zwischen den organischen Bestandteilen dieser Kapitale in den verschiednen Produktionszweigen verschieden ist. Was wir fr&uuml;her betrachteten als &Auml;nderungen, die zeitlich nacheinander mit demselben Kapital vorgingen, betrachten wir jetzt als gleichzeitig vorhandne Unterschiede zwischen nebeneinander bestehenden Kapitalanlagen in verschiednen Produktionssph&auml;ren.</P>
<P>Wir werden hierbei zu untersuchen haben: 1. die Verschiedenheit in der <I>organischen Zusammensetzung </I>der Kapitale, 2. die Verschiedenheit ihrer Umschlagszeit.</P>
<P>Die Voraussetzung bei dieser ganzen Untersuchung ist selbstverst&auml;ndlich die, da&szlig;, wenn wir von Zusammensetzung oder Umschlag des Kapitals in einem bestimmten Produktionszweig sprechen, immer das durchschnittliche Normalverh&auml;ltnis des in diesem Produktionszweig angelegten Kapitals gemeint, &uuml;berhaupt von dem Durchschnitt des in der bestimmten Sph&auml;re angelegten Gesamtkapitals, nicht von den zuf&auml;lligen Unterschieden der in dieser Sph&auml;re angelegten Einzelkapitale die Rede ist.</P>
<P>Da ferner unterstellt ist, da&szlig; Rate des Mehrwerts und Arbeitstag konstant, und da diese Unterstellung ebenfalls Konstanz des Arbeitslohns einschlie&szlig;t, so dr&uuml;ckt ein gewisses Quantum variables Kapital ein gewisses Quantum in Bewegung gesetzter Arbeitskraft und daher ein bestimmtes <A NAME="S154"><B>&lt;154&gt;</A></B> Quantum sich vergegenst&auml;ndlichender Arbeit aus. Wenn also 100 Pfd.St. den Wochenlohn von 100 Arbeitern ausdr&uuml;ckt, also in der Tat 100 Arbeiterkraft anzeigt, so n * 100 Pfd.St. die von n * 100 Arbeitern und <FONT SIZE="-1"><SUP>100 Pf.St.</SUP></FONT>/<FONT SIZE=2>n </FONT>die von <FONT SIZE="-1"><SUP>100</SUP></FONT>/<FONT SIZE=1>n</FONT> Arbeitern. Das variable Kapital dient hier also (wie bei gegebnem Arbeitslohn stets der Fall) als Index der Masse der von einem bestimmten Gesamtkapital in Bewegung gesetzten Arbeit; Verschiedenheiten in der Gr&ouml;&szlig;e des angewandten variablen Kapitals dienen daher als Indizes der Verschiedenheit in der Masse der angewandten Arbeitskraft. Wenn 100 Pfd.St. 100 Arbeiter w&ouml;chentlich darstellen und daher bei 60 Stunden w&ouml;chentlicher Arbeit 6.000 Arbeitsstunden repr&auml;sentieren, so 200 Pfd.St. 12.000 und 50 Pfd.St. nur 3.000 Arbeitsstunden.</P>
<P>Unter Zusammensetzung des Kapitals verstehn wir, wie schon in Buch I gesagt, das Verh&auml;ltnis seines aktiven und seines passiven Bestandteils, des variabeln und des konstanten Kapitals. Es kommen hierbei zwei Verh&auml;ltnisse in Betracht, die nicht von gleicher Wichtigkeit sind, obgleich sie unter gewissen Umst&auml;nden gleiche Wirkung hervorbringen k&ouml;nnen.</P>
<P>Das erste Verh&auml;ltnis beruht auf technischer Grundlage und ist auf einer bestimmten Entwicklungsstufe der Produktivkraft als gegeben zu betrachten. Eine bestimmte Masse Arbeitskraft, dargestellt durch eine bestimmte Anzahl Arbeiter, ist erheischt, um eine bestimmte Masse Produkt, z.B. in einem Tag zu produzieren und daher - was darin eingeschlossen - eine bestimmte Masse Produktionsmittel, Maschinerie, Rohstoffe etc. in Bewegung zu setzen, produktiv zu konsumieren. Es kommt eine bestimmte Anzahl Arbeiter auf ein bestimmtes Quantum Produktionsmittel und daher ein bestimmtes Quantum lebendiger Arbeit auf ein bestimmtes Quantum von in den Produktionsmitteln bereits vergegenst&auml;ndlichter Arbeit. Dies Verh&auml;ltnis ist sehr verschieden in verschiednen Produktionssph&auml;ren, oft zwischen den verschiednen Zweigen einer und derselben Industrie, obgleich es zuf&auml;llig wieder in sehr weit auseinanderliegenden Industriezweigen ganz oder ann&auml;hernd dasselbe sein kann.</P>
<P>Dies Verh&auml;ltnis bildet die technische Zusammensetzung des Kapitals und ist die eigentliche Grundlage seiner organischen Zusammensetzung.</P>
<P>Es ist aber auch m&ouml;glich, da&szlig; jenes Verh&auml;ltnis in verschiednen Industriezweigen dasselbe sei, soweit das variable Kapital blo&szlig;er Index von Arbeitskraft und das konstante Kapital blo&szlig;er Index der von der Arbeitskraft in Bewegung gesetzten Masse von Produktionsmitteln ist. Z.B. gewisse Arbeiten in Kupfer und Eisen m&ouml;gen gleiches Verh&auml;ltnis zwischen Arbeitskraft und Masse von Produktionsmitteln voraussetzen. Da aber Kupfer <A NAME="S155"><B>&lt;155&gt;</A></B> teurer als Eisen, wird das Wertverh&auml;ltnis zwischen variablem und konstantem Kapital in beiden F&auml;llen verschieden sein und damit auch die Wertzusammensetzung der beiden Gesamtkapitale. Der Unterschied zwischen der technischen Zusammensetzung und der Wertzusammensetzung zeigt sich in jedem Industriezweig darin, da&szlig; bei konstanter technischer Zusammensetzung das Wertverh&auml;ltnis der beiden Kapitalteile wechseln und bei ver&auml;nderter technischer Zusammensetzung das Wertverh&auml;ltnis dasselbe bleiben kann; letztres nat&uuml;rlich nur, wenn der Wechsel in dem Verh&auml;ltnis der angewandten Massen von Produktionsmitteln und Arbeitskraft durch entgegengesetzten Wechsel in ihren Werten ausgeglichen wird.</P>
<P>Die Wertzusammensetzung des Kapitals, insofern sie durch seine technische Zusammensetzung bestimmt wird und diese widerspiegelt, nennen wir die <I>organische </I>Zusammensetzung des Kapitals.<A NAME="Z20"><A HREF="#M20">(20)</A></A></P>
<P>Bei dem variablen Kapital setzen wir also voraus, da&szlig; es Index einer bestimmten Menge Arbeitskraft, bestimmter Anzahl Arbeiter oder bestimmter Massen in Bewegung gesetzter lebendiger Arbeit ist. Man hat im vorigen Abschnitt gesehn, da&szlig; Wechsel in der Wertgr&ouml;&szlig;e des variablen Kapitals m&ouml;glicherweise nichts darstellt als gr&ouml;&szlig;ern oder geringern Preis derselben Arbeitsmasse; aber hier, wo Mehrwertsrate und Arbeitstag als konstant, der Arbeitslohn f&uuml;r bestimmte Arbeitszeit als gegeben betrachtet wird, f&auml;llt dies fort. Dagegen kann ein Unterschied in der Gr&ouml;&szlig;e des konstanten Kapitals zwar auch Index sein eines Wechsels in der Masse der von einem bestimmten Quantum Arbeitskraft in Bewegung gesetzten Produktionsmittel; aber er kann auch herr&uuml;hren von dem Unterschied im Wert, den die in Bewegung gesetzten Produktionsmittel in einer Produktionssph&auml;re als unterschieden von der andren haben. Beide Gesichtspunkte kommen daher hier in Erw&auml;gung.</P>
<P>Endlich ist folgendes Wesentliche zu bemerken:</P>
<P>Gesetzt, 100 Pfd.St. sei der Wochenlohn von 100 Arbeitern. Gesetzt, die w&ouml;chentliche Arbeitszeit sei = 60 Stunden. Gesetzt ferner die Rate des Mehrwerts sei = 100%. In diesem Falle arbeiten die Arbeiter von den 60 Stunden 30 f&uuml;r sich selbst und 30 umsonst f&uuml;r den Kapitalisten. In den 100 Pfd.St. Arbeitslohn sind in der Tat nur 30 Arbeitsstunden der 100 Ar- <A NAME="S156"><B>&lt;156&gt;</A></B> beiter oder zusammen 3.000 Arbeitsstunden verk&ouml;rpert, w&auml;hrend die andren 3.000 Stunden, die sie arbeiten, verk&ouml;rpert sind in den 100 Pfd.St. Mehrwert, resp. Profit, den der Kapitalist einsteckt. Obgleich der Arbeitslohn von 100 Pfd.St. daher nicht den Wert ausdr&uuml;ckt, worin sich die Wochenarbeit der 100 Arbeiter vergegenst&auml;ndlicht, so zeigt er doch an (da L&auml;nge des Arbeitstags und Rate des Mehrwerts gegeben), da&szlig; von diesem Kapital 100 Arbeiter w&auml;hrend zusammen 6.000 Arbeitsstunden in Bewegung gesetzt worden sind. Das Kapital von 100 Pfd.St. zeigt dies an, weil es erstens die Anzahl der in Bewegung gesetzten Arbeiter anzeigt, indem 1 Pfd.St. = 1 Arbeiter per Woche, also 100 Pfd.St. = 100 Arbeiter; und zweitens, weil jeder in Bewegung gesetzte Arbeiter, bei der gegebnen Mehrwertsrate von 100%, noch einmal soviel Arbeit verrichtet als in seinem Lohn enthalten ist, also 1 Pfd.St., sein Lohn, der der Ausdruck einer halben Woche Arbeit, eine ganze Woche Arbeit in Bewegung setzt, und ebenso 100 Pfd.St., obgleich sie nur 50 Wochen Arbeit enthalten, 100 Arbeitswochen. Es ist da also ein sehr wesentlicher Unterschied zu machen zwischen dem variablen, in Arbeitslohn ausgelegten Kapital, soweit sein Wert, die Summe der Arbeitsl&ouml;hne, ein bestimmtes Quantum vergegenst&auml;ndlichter Arbeit darstellt und soweit sein Wert blo&szlig;er Index ist der Masse lebendiger Arbeit, die es in Bewegung setzt. Diese letztre ist immer gr&ouml;&szlig;er als die in ihm enthaltne Arbeit und stellt sich daher auch in einem h&ouml;hern Wert dar als dem des variablen Kapitals; in einem Wert, der bestimmt ist einerseits durch die Anzahl der vom variablen Kapital in Bewegung gesetzten Arbeiter und andrerseits durch das Quantum Mehrarbeit, das sie verrichten.</P>
<P>Es folgt aus dieser Betrachtungsweise des variablen Kapitals:</P>
<P>Wenn eine Kapitalanlage in der Produktionssph&auml;re A auf je 700 des Gesamtkapitals nur 100 in variablem Kapital verausgabt und 600 in konstantem, w&auml;hrend in der Produktionssph&auml;re B 600 in variablem und nur 100 in konstantem verausgabt werden, so wird jenes Gesamtkapital A von 700 nur eine Arbeitskraft von 100 in Bewegung setzen, also unter der fr&uuml;hern Annahme nur 100 Arbeitswochen oder 6.000 Stunden lebendiger Arbeit, w&auml;hrend das gleich gro&szlig;e Gesamtkapital B 600 Arbeitswochen und daher 36.000 Stunden lebendiger Arbeit in Bewegung setzt. Das Kapital in A w&uuml;rde daher nur 50 Arbeitswochen oder 3.000 Stunden Mehrarbeit aneignen, w&auml;hrend das gleich gro&szlig;e Kapital in B 300 Arbeitswochen oder 18.000 Stunden. Das variable Kapital ist der Index nicht nur der in ihm selbst enthaltnen Arbeit, sondern, bei gegebner Mehrwertsrate, zugleich der von ihm &uuml;ber dies Ma&szlig; hinaus in Bewegung gesetzten &uuml;bersch&uuml;ssigen oder Mehrarbeit. Bei gleichem Exploitationsgrad der Arbeit w&auml;re der <A NAME="S157"><B>&lt;157&gt;</A></B> Profit im ersten Fall <FONT SIZE="-1"><SUP>100</SUP></FONT>/<FONT SIZE=2>700</FONT> = <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>7</FONT> = 14<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>7</FONT>% und im zweiten = <FONT SIZE="-1"><SUP>600</SUP></FONT>/<FONT SIZE=2>700</FONT> = 85<FONT SIZE="-1"><SUP>5</SUP></FONT>/<FONT SIZE=2>7</FONT>%, die sechsfache Profitrate. Aber in der Tat w&auml;re in diesem Fall der Profit selbst sechsmal gr&ouml;&szlig;er, 600 f&uuml;r B gegen 100 f&uuml;r A, weil sechsmal soviel lebendige Arbeit mit demselben Kapital in Bewegung gesetzt, also bei gleichem Exploitationsgrad der Arbeit auch sechsmal soviel Mehrwert, daher sechsmal soviel Profit gemacht wird.</P>
<P>W&uuml;rden in A nicht 700, sondern 7.000 Pfd.St., in B dagegen nur 700 Pfd.St. Kapital angewandt, so wurde das Kapital A, bei gleichbleibender organischer Zusammensetzung, 1.000 Pfd.St. von den 7.000 Pfd.St. als variables Kapital anwenden, also 1.000 Arbeiter w&ouml;chentlich = 60.000 Stunden lebendiger Arbeit, wovon 30.000 Stunden Mehrarbeit. Aber nach wie vor w&uuml;rde A mit je 700 Pfd.St. nur <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>6</FONT> soviel lebendige Arbeit und daher auch nur <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>6</FONT> soviel Mehrarbeit in Bewegung setzen wie B, also damit auch nur <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>6</FONT> soviel Profit produzieren. Wird die Profitrate betrachtet, so ist <FONT SIZE="-1"><SUP>1.000</SUP></FONT>/<FONT SIZE=2>7.000</FONT> = <FONT SIZE="-1"><SUP>100</SUP></FONT>/<FONT SIZE=2>700</FONT> = 14<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>7</FONT>% gegen <FONT SIZE="-1"><SUP>600</SUP></FONT>/<FONT SIZE=2>700</FONT> oder 85<FONT SIZE="-1"><SUP>5</SUP></FONT>/<FONT SIZE=2>7</FONT> % des Kapitals B. Gleich gro&szlig;e Kapitalbetr&auml;ge genommen, ist hier die Profitrate verschieden, weil bei gleicher Mehrwertsrate, infolge der verschiednen Massen in Bewegung gesetzter lebendiger Arbeit, die Massen der produzierten Mehrwerte und daher die Profite verschieden sind.</P>
<P>Dasselbe Resultat folgt tats&auml;chlich, wenn die technischen Verh&auml;ltnisse in der einen Produktionssph&auml;re dieselben sind wie in der andern, aber der Wert der angewandten konstanten Kapitalelemente gr&ouml;&szlig;er oder kleiner ist. Nehmen wir an, beide wenden 100 Pfd.St. als variables Kapital an und brauchen also 100 Arbeiter w&ouml;chentlich, um dasselbe Quantum Maschinerie und Rohstoff in Bewegung zu setzen, aber letztre seien teurer in B als in A. In diesem Falle k&auml;men auf 100 Pfd.St. variables Kapital in A z.B. 200 Pfd.St. konstantes und in B 400. Dann ist bei einer Mehrwertsrate von 100% der produzierte Mehrwert beide mal gleich 100 Pfd.St.; also auch der Profit beidemal gleich 100 Pfd.St. Aber in A <FONT SIZE="-1"><SUP>100</SUP></FONT>/<FONT SIZE=2>200c+100v</FONT> = <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT> = 33<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT>%; dagegen in B <FONT SIZE="-1"><SUP>100</SUP></FONT>/<FONT SIZE=2>400c+100v</FONT> = <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> = 20%. In der Tat, nehmen wir in beiden F&auml;llen einen bestimmten aliquoten Teil des Gesamtkapitals, so bildet in B von je 100 Pfd.St. nur 20 Pfd.St. oder <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> variables Kapital, w&auml;hrend in A von je 100 Pfd.St. 33<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT> Pfd.St. oder <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT> variables Kapital ist. B produziert auf je 100 Pfd.St. weniger Profit, weil es weniger lebendige Arbeit in Bewegung setzt als A. Die Verschiedenheit der Profitraten l&ouml;st sich hier also wieder auf in Verschiedenheit der auf je 100 der Kapitalanlagen erzeugten Profitmassen, weil Massen des Mehrwerts.</P>
<B><P><A NAME="S158">&lt;158&gt;</A></B> Der Unterschied dieses zweiten Beispiels vom vorhergehenden ist nur der: Die Ausgleichung zwischen A und B w&uuml;rde im zweiten Fall nur einen Wertwechsel des konstanten Kapitals, sei es von A oder B, bei gleichbleibender technischer Grundlage erfordern; im ersten Fall dagegen ist die technische Zusammensetzung selbst in den beiden Produktionssph&auml;ren verschieden und m&uuml;&szlig;te zur Ausgleichung umgew&auml;lzt werden.</P>
<P>Die verschiedne organische Zusammensetzung der Kapitale ist also unabh&auml;ngig von ihrer absoluten Gr&ouml;&szlig;e. Es fragt sich stets nur, wieviel von je 100 variables und wieviel konstantes Kapital ist.</P>
<P>Kapitale von verschiedner Gr&ouml;&szlig;e prozentig berechnet, oder was hier auf dasselbe herauskommt, Kapitale von gleicher Gr&ouml;&szlig;e erzeugen also bei gleichem Arbeitstag und gleichem Exploitationsgrad der Arbeit sehr verschiedne Mengen von Profit, weil von Mehrwert, und zwar weil, nach der verschiednen organischen Kapitalzusammensetzung in verschiednen Produktionssph&auml;ren ihr variabler Teil verschieden ist, also die Quanta der von ihnen in Bewegung gesetzten lebendigen Arbeit verschieden, also auch die Quanta der von ihnen angeeigneten Mehrarbeit, der Substanz des Mehrwerts und daher des Profits. Gleich gro&szlig;e St&uuml;cke des Gesamtkapitals in den verschiednen Produktionssph&auml;ren schlie&szlig;en ungleich gro&szlig;e Quellen des Mehrwerts ein, und die einzige Quelle des Mehrwerts ist die lebendige Arbeit. Bei gleichem Exploitationsgrad der Arbeit h&auml;ngt die Masse der von einem Kapital = 100 in Bewegung gesetzten Arbeit, und daher auch der von ihm angeeigneten Mehrarbeit, von der Gr&ouml;&szlig;e seines variablen Bestandteils ab. Wenn ein Kapital, das prozentig aus 90<FONT SIZE=2>c</FONT> +10<FONT SIZE=2>v</FONT> besteht, bei gleichem Exploitationsgrad der Arbeit ebensoviel Mehrwert oder Profit erzeugte wie ein Kapital, das aus 10<FONT SIZE=2>c</FONT> + 90<FONT SIZE=2>v</FONT> besteht, dann w&auml;re es sonnenklar, da&szlig; der Mehrwert und daher der Wert &uuml;berhaupt eine ganz andre Quelle haben m&uuml;&szlig;te als die Arbeit und da&szlig; damit jede rationelle Grundlage der politischen &Ouml;konomie wegfiele. Setzen wir fortw&auml;hrend 1 Pfd.St. gleich dem Wochenlohn eines Arbeiters f&uuml;r 60 Arbeitsstunden und die Mehrwertsrate = 100%, so ist klar, da&szlig; das Gesamtwertprodukt, das ein Arbeiter in einer Woche liefern kann = 2 Pfd.St.; 10 Arbeiter k&ouml;nnten also nicht mehr liefern als 20 Pfd.St.; und da von diesen 20 Pfd.St. 10 Pfd.St. den Arbeitslohn ersetzen, so k&ouml;nnten die 10 keinen gr&ouml;&szlig;ern Mehrwert schaffen als 10 Pfd.St.; w&auml;hrend die 90, deren Gesamtprodukt = 180 Pfd.St., und deren Arbeitslohn = 90 Pfd.St., einen Mehrwert von 90 Pfd.St. sch&uuml;fen. Die Profitrate w&auml;re also im einen Fall 10%, im andern 90%. Sollte es anders sein, so m&uuml;&szlig;ten Wert und Mehrwert etwas andres sein als vergegenst&auml;ndlichte Arbeit. Da also Kapitale in verschiednen Produktionssph&auml;ren, pro- <A NAME="S159"><B>&lt;159&gt;</A></B> zentig betrachtet - oder gleich gro&szlig;e Kapitale -, sich ungleich einteilen in konstantes und variables Element, ungleich viel lebendige Arbeit in Bewegung setzen und daher ungleich viel Mehrwert, also Profit erzeugen, so ist die Rate des Profits, die eben in der prozentigen Berechnung des Mehrwerts auf das Gesamtkapital besteht, in ihnen verschieden.</P>
<P>Wenn aber die Kapitale verschiedner Produktionssph&auml;ren, prozentig berechnet, also gleich gro&szlig;e Kapitale in verschiednen Produktionssph&auml;ren ungleiche Profite erzeugen, infolge ihrer verschiednen organischen Zusammensetzung, so folgt, da&szlig; die Profite ungleicher Kapitale in verschiednen Produktionssph&auml;ren nicht im Verh&auml;ltnis zu ihren respektiven Gr&ouml;&szlig;en stehn k&ouml;nnen, da&szlig; also die Profite in verschiednen Produktionssph&auml;ren nicht den Gr&ouml;&szlig;en der respektive in ihnen angewandten Kapitale proportional sind. Denn solches Wachsen des Profits pro rata der Gr&ouml;&szlig;e des angewandten Kapitals w&uuml;rde unterstellen, da&szlig; prozentig betrachtet die Profite gleich sind, da&szlig; also gleich gro&szlig;e Kapitale in verschiednen Produktionssph&auml;ren gleiche Profitraten haben, trotz ihrer verschiednen organischen Zusammensetzung. Nur innerhalb derselben Produktionssph&auml;re, wo also die organische Zusammensetzung des Kapitals gegeben ist, oder zwischen verschiednen Produktionssph&auml;ren von gleicher organischer Zusammensetzung des Kapitals, stehn die Massen der Profite in geradem Verh&auml;ltnis zur Masse der angewandten Kapitale. Da&szlig; die Profite ungleich gro&szlig;er Kapitale im Verh&auml;ltnis ihrer Gr&ouml;&szlig;en sind, hei&szlig;t &uuml;berhaupt nichts, als da&szlig; gleich gro&szlig;e Kapitale gleich gro&szlig;e Profite abwerfen oder da&szlig; die Profitrate f&uuml;r alle Kapitale gleich ist, welches immer ihre Gr&ouml;&szlig;e und ihre organische Zusammensetzung.</P>
<P>Es findet das Entwickelte statt unter der Voraussetzung, da&szlig; die Waren zu ihren Werten verkauft werden. Der Wert einer Ware ist gleich dem Wert des in ihr enthaltnen konstanten Kapitals, plus dem Wert des in ihr reproduzierten variablen Kapitals, plus dem Inkrement dieses variablen Kapitals, dem produzierten Mehrwert. Bei gleicher Rate des Mehrwerts h&auml;ngt seine Masse offenbar ab von der Masse des variablen Kapitals. Der Wert des Produkts des Kapitals von 100 ist in dem einen Fall 90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT> = 110; im andern Fall 10<FONT SIZE=2>c</FONT> + 90<FONT SIZE=2>v</FONT> + 90<FONT SIZE=2>m</FONT> = 190. Werden die Waren zu ihren Werten verkauft, so das erste Produkt zu 110, wovon 10 Mehrwert oder unbezahlte Arbeit darstellt; das zweite Produkt dagegen zu 190, wovon 90 Mehrwert oder unbezahlte Arbeit.</P>
<P>Es ist dies namentlich wichtig, wenn nationale &lt;1. Auflage: internationale&gt; Profitraten miteinander <A NAME="S160"><B>&lt;160&gt;</A></B> verglichen werden. In einem europ&auml;ischen Land sei die Rate des Mehrwerts 100%, d.h., der Arbeiter arbeite den halben Tag f&uuml;r sich und den halben Tag f&uuml;r seinen Besch&auml;ftiger; in einem asiatischen Land sei sie = 25%, d.h., der Arbeiter arbeite <FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE=2>5</FONT> des Tages f&uuml;r sich und <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> f&uuml;r seinen Besch&auml;ftiger. In dem europ&auml;ischen Land aber sei die Zusammensetzung des nationalen Kapitals 84<FONT SIZE=2>c</FONT> + 16<FONT SIZE=2>v</FONT>, und im asiatischen Land, wo wenig Maschinerie etc. angewandt und in einer gegebnen Zeit von einer gegebnen Menge Arbeitskraft relativ wenig Rohmaterial produktiv konsumiert wird, sei die Zusammensetzung 16<FONT SIZE=2>c</FONT> + 84<FONT SIZE=2>v</FONT>. Wir haben dann folgende Rechnung:</P>
<P>Im europ&auml;ischen Land Produktwert = 84<FONT SIZE=2>c</FONT> + 16<FONT SIZE=2>v</FONT> + 16<FONT SIZE=2>m</FONT> = 116; Profitrate <FONT SIZE="-1"><SUP>16</SUP></FONT>/<FONT SIZE=2>100</FONT> = 16%.</P>
<P>Im asiatischen Land Produktwert = 16<FONT SIZE=2>c</FONT> + 84<FONT SIZE=2>v</FONT> + 21<FONT SIZE=2>m</FONT> = 121; Profitrate = <FONT SIZE="-1"><SUP>21</SUP></FONT>/<FONT SIZE=2>100</FONT> = 21%.</P>
<P>Die Profitrate ist also im asiatischen Land um mehr als 25% gr&ouml;&szlig;er als im europ&auml;ischen, obgleich die Mehrwertsrate in jenem viermal kleiner ist als in diesem. Die Careys, Bastiats und tutti quanti werden gerade auf das Umgekehrte schlie&szlig;en.</P>
<P>Dies beil&auml;ufig; verschiedne nationale Profitraten werden meist auf verschiednen nationalen Mehrwertsraten beruhen; wir vergleichen aber in diesem Kapitel ungleiche Profitraten, die aus einer und derselben Mehrwertsrate entspringen.</P>
<P>Au&szlig;er der verschiednen organischen Zusammensetzung der Kapitale, also au&szlig;er den verschiednen Massen von Arbeit und damit auch, bei sonst gleichen Umst&auml;nden, von Mehrarbeit, die Kapitale von gleicher Gr&ouml;&szlig;e in verschiednen Produktionssph&auml;ren in Bewegung setzen, besteht noch eine andre Quelle der Ungleichheit der Profitraten: die Verschiedenheit in der L&auml;nge des Umschlags des Kapitals in den verschiednen Produktionssph&auml;ren Wir haben im IV. Kapitel gesehn, da&szlig; bei gleicher Zusammensetzung der Kapitale und bei sonst gleichen Umst&auml;nden die Profitraten sich umgekehrt verhalten wie die Umschlagszeiten, und ebenso, da&szlig; dasselbe variable Kapital, wenn es in verschiednen Zeitr&auml;umen umschl&auml;gt, ungleiche Massen von j&auml;hrlichem Mehrwert zuwege bringt. Die Verschiedenheit der Umschlagszeiten ist also ein andrer Grund, warum gleich gro&szlig;e Kapitale in verschiednen Produktionssph&auml;ren nicht gleich gro&szlig;e Profite in gleichen Zeitr&auml;umen produzieren und warum daher die Profitraten in diesen verschiednen Sph&auml;ren verschieden sind.</P>
<P>Was dagegen das Verh&auml;ltnis der Zusammensetzung der Kapitale aus fixem und zirkulierendem Kapital betrifft, so affiziert es, an und f&uuml;r sich betrachtet, die Profitrate durchaus nicht. Es kann sie nur affizieren, <A NAME="S161"><B>&lt;161&gt;</A></B> wenn entweder diese verschiedne Zusammensetzung zusammenf&auml;llt mit verschiednem Verh&auml;ltnis zwischen dem variablen und konstanten Teil, wo also diesem Unterschied, und nicht dem von zirkulierendem und fixem, die Verschiedenheit der Profitrate geschuldet ist; oder wenn das verschiedne Verh&auml;ltnis zwischen fixen und zirkulierenden Bestandteilen eine Verschiedenheit bedingt in der Umschlagszeit, w&auml;hrend welcher ein bestimmter Profit realisiert wird. Wenn Kapitale in verschiedner Proportion in fixes und zirkulierendes zerfallen, wird dies zwar stets Einflu&szlig; auf ihre Umschlagszeit haben und eine Verschiedenheit derselben hervorrufen; es folgt daraus aber nicht, da&szlig; die Umschlagszeit, worin dieselben Kapitale Profit realisieren, verschieden ist. Ob A z.B. best&auml;ndig einen gr&ouml;&szlig;ern Teil des Produkts in Rohstoff etc. umsetzen mu&szlig;, w&auml;hrend B f&uuml;r l&auml;ngre Zeit dieselben Maschinen etc. bei weniger Rohstoff braucht, beide haben, soweit sie produzieren, stets einen Teil ihres Kapitals engagiert; der eine in Rohstoff, also zirkulierendem Kapital, der andre in Maschinen etc., also in fixern Kapital. A verwandelt best&auml;ndig einen Teil seines Kapitals aus Warenform in Geldform und aus dieser zur&uuml;ck in die Form des Rohstoffs; w&auml;hrend B einen Teil seines Kapitals ohne solche Ver&auml;nderung f&uuml;r l&auml;ngren Zeitraum als Arbeitsinstrument benutzt. Wenn beide gleich viel Arbeit anwenden, so werden sie im Lauf des Jahrs zwar Produktenmassen von ungleichem Wert verkaufen, aber beide Produktenmassen werden gleich viel Mehrwert enthalten, und ihre Profitraten, die auf das gesamte vorgescho&szlig;ne Kapital berechnet werden, sind dieselben, obgleich ihre Zusammensetzung aus fixem und zirkulierendem Kapital und ebenso ihre Umschlagszeit verschieden ist. Beide Kapitale realisieren in gleichen Zeiten gleiche Profite, obgleich sie in verschiednen Zeiten umschlagen.<A NAME="Z21"><A HREF="#M21">(21)</A></A> Die Verschiedenheit der Umschlagszeit hat an und f&uuml;r sich nur Bedeutung, soweit sie die Masse der Mehrarbeit affiziert, die von demselben Kapital in einer gegebnen Zeit <A NAME="S162"><B>&lt;162&gt;</A></B> angeeignet und realisiert werden kann. Wenn also eine ungleiche Zusammensetzung aus zirkulierendem und fixem Kapital nicht notwendig eine Ungleichheit der Umschlagszeit einschlie&szlig;t, die ihrerseits Ungleichheit der Profitrate bedingt, so ist klar, da&szlig;, soweit letztre stattfindet, dies nicht aus der ungleichen Zusammensetzung von zirkulierendem und fixem Kapital an sich herr&uuml;hrt, sondern vielmehr daraus, da&szlig; diese letztre hier nur eine die Profitrate affizierende Ungleichheit der Umschlagszeiten anzeigt.</P>
<P>Die verschiedne Zusammensetzung des konstanten Kapitals aus zirkulierendem und fixem in verschiednen Industriezweigen hat an sich also keine Bedeutung f&uuml;r die Profitrate, da das Verh&auml;ltnis des variablen Kapitals zum konstanten entscheidet und der Wert des konstanten Kapitals, also auch seine relative Gr&ouml;&szlig;e im Verh&auml;ltnis zum variablen, durchaus unabh&auml;ngig ist von dem fixen oder zirkulierenden Charakter seiner Bestandteile. Wohl aber wird sich finden - und dies leitet mit zu falschen Schl&uuml;ssen -, da&szlig; da, wo das fixe Kapital bedeutend entwickelt, dies nur Ausdruck davon ist, da&szlig; die Produktion auf gro&szlig;er Stufenleiter betrieben wird und daher das konstante Kapital sehr &uuml;berwiegt &uuml;ber das variable, oder da&szlig; die angewandte lebendige Arbeitskraft gering ist im Verh&auml;ltnis zur Masse der von ihr in Bewegung gesetzten Produktionsmittel.</P>
<P>Wir haben also gezeigt: da&szlig; in verschiednen Industriezweigen, entsprechend der verschiednen organischen Zusammensetzung der Kapitale, und innerhalb der angegebnen Grenzen auch entsprechend ihren verschiednen Umschlagszeiten, ungleiche Profitraten herrschen und da&szlig; daher auch bei gleicher Mehrwertsrate nur f&uuml;r Kapitale von gleicher organischer Zusammensetzung - gleiche Umschlagszeiten vorausgesetzt - das Gesetz (der allgemeinen Tendenz nach) gilt, da&szlig; die Profite sich verhalten wie die Gr&ouml;&szlig;en der Kapitale und daher gleich gro&szlig;e Kapitale in gleichen Zeitr&auml;umen gleich gro&szlig;e Profite abwerfen. Das Entwickelte gilt auf der Basis, welche &uuml;berhaupt bisher die Basis unsrer Entwicklung war: da&szlig; die Waren zu ihren Werten verkauft werden. Andrerseits unterliegt es keinem Zweifel, da&szlig; in der Wirklichkeit, von unwesentlichen, zuf&auml;lligen und sich ausgleichenden Unterschieden abgesehn, die Verschiedenheit der durchschnittlichen Profitraten f&uuml;r die verschiednen Industriezweige nicht existiert und nicht existieren k&ouml;nnte, ohne das ganze System der kapitalistischen Produktion aufzuheben. Es scheint also, da&szlig; die Werttheorie hier unvereinbar ist mit der wirklichen Bewegung, unvereinbar mit den tats&auml;chlichen Erscheinungen der Produktion und da&szlig; daher &uuml;berhaupt darauf verzichtet werden mu&szlig;, die letztren zu begreifen.</P>
<B><P><A NAME="S163">&lt;163&gt;</A></B> Aus dem ersten Abschnitt dieses Buchs ergibt sich, da&szlig; die Kostpreise dieselben sind f&uuml;r Produkte verschiedner Produktionssph&auml;ren, in deren Produktion gleich gro&szlig;e Kapitalteile vorgeschossen sind, wie verschieden immer die organische Zusammensetzung dieser Kapitale sein m&ouml;ge. Im Kostpreis f&auml;llt der Unterschied von variablem und konstantem Kapital f&uuml;r den Kapitalisten fort. Ihm kostet eine Ware, zu deren Produktion er 100 Pfd. St. auslegen mu&szlig;, gleich viel, lege er nun 90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> oder 10<FONT SIZE=2>c</FONT> + 90<FONT SIZE=2>v</FONT> aus. Sie kostet ihm stets 100 Pfd. St., weder mehr noch weniger. Die Kostpreise sind dieselben f&uuml;r gleich gro&szlig;e Kapitalauslagen in verschiednen Sph&auml;ren, so sehr auch die produzierten Werte und Mehrwerte verschieden sein m&ouml;gen. Diese Gleichheit der Kostpreise bildet die Basis der Konkurrenz der Kapitalanlagen, wodurch der Durchschnittsprofit hergestellt wird.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M20">(20)</A> Das Obige findet sich schon kurz entwickelt in der dritten Auflage des ersten Buchs, S.628, am Anfang von Kapitel XXIII &lt;Siehe Band 23, S. 640&gt;. Da die beiden ersten Auflagen jene Stelle nicht enthalten, war ihre Wiederholung hier um so mehr geboten. - F. E. <A HREF="#Z20">&lt;=</A></P>
<P><A NAME="M21">(21)</A> {Wie aus Kap. IV folgt, ist das Obige nur richtig f&uuml;r den Fall, da&szlig; die Kapitale A und B verschiedne Wertzusammensetzung haben, da&szlig; aber ihre prozentigen variablen Bestandteile sich verhalten wie ihre Umschlagszeiten, resp. umgekehrt wie ihre Umschlagszahlen. Kapital A sei prozentig zusammengesetzt aus 20<FONT SIZE=2>c</FONT> fix + 70<FONT SIZE=2>c</FONT> zirkulierend, also 90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> = 100. Bei einer Mehrwertsrate von 100% erzeugen die 10<FONT SIZE=2>v</FONT> in einem Umschlag 10<FONT SIZE=2>m</FONT>, Profitrate f&uuml;r den Umschlag 10%. Kapital B dagegen sei = 60<FONT SIZE=2>c</FONT> fix + 20<FONT SIZE=2>c</FONT> zirkulierend, also 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>m</FONT> = 100. Die 20<FONT SIZE=2>v</FONT> erzeugen bei einem Umschlag bei obiger Mehrwertsrate 20<FONT SIZE=2>m</FONT>, Profitrate f&uuml;r den Umschlag 20%, also die doppelte gegen A. Schl&auml;gt aber A zweimal um in einem Jahr und B nur einmal, so ergibt es f&uuml;r das Jahr ebenfalls 2 * 10 = 20<FONT SIZE=2>m</FONT>, und die Jahresprofitrate ist bei beiden gleich, n&auml;mlich 20%.- F. E.} <A HREF="#Z21">&lt;=</A></P></BODY>
</HTML>
