<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das zinstragende Kapital. - 34. Das Currency Principle usw.</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_562.htm"><FONT SIZE=2>33. Kapitel. Das Umlaufsmittel unter dem Kreditsystem</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_580.htm"><FONT SIZE=2>35. Kapitel. Edelmetalle und Wechselkurs</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, F&uuml;nfter Abschnitt, S. 562 - 579<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">VIERUNDDREISSIGSTES KAPITEL<BR>
<FONT SIZE="+2">Das Currency Principle und die englische Bankgesetzgebung von 1844</FONT></P>
<B><P><A NAME="S562">&lt;562&gt;</A></B> {In einer fr&uuml;hern Schrift <A NAME="Z13"><A HREF="#M13">(13)</A></A> ist die Theorie Ricardos &uuml;ber den Wert des Geldes im Verh&auml;ltnis zu den Preisen der Waren untersucht worden; wir k&ouml;nnen uns daher hier auf das N&ouml;tigste beschr&auml;nken. Nach Ricardo wird der Wert des - metallischen - Geldes bestimmt durch die in ihm vergegenst&auml;ndlichte Arbeitszeit, aber nur solange die Quantit&auml;t des Geldes im richtigen Verh&auml;ltnis steht zu Menge und Preis der umzusetzenden Waren. Steigt die Quantit&auml;t des Geldes &uuml;ber dies Verh&auml;ltnis, so sinkt sein Wert, die Warenpreise steigen; f&auml;llt sie unter das richtige Verh&auml;ltnis, so steigt sein Wert, und die Warenpreise fallen - bei sonst gleichbleibenden Umst&auml;nden. Im ersten Fall wird das Land, wo dieser &Uuml;berschu&szlig; von Gold besteht, das unter seinen Wert gesunkene Gold ausf&uuml;hren und Waren einf&uuml;hren; im zweiten wird Gold hinstr&ouml;men zu den L&auml;ndern, wo es &uuml;ber seinen Wert gesch&auml;tzt wird, w&auml;hrend die untersch&auml;tzten Waren von dort zu andern M&auml;rkten flie&szlig;en, wo sie normale Preise erzielen k&ouml;nnen. Da unter diesen Voraussetzungen "das Gold selbst, sei es als M&uuml;nze, sei es als Barre, Wertzeichen von gr&ouml;&szlig;erem oder geringerem Metallwert als seinem eignen werden kann, so versteht es sich, da&szlig; etwa zirkulierende konvertible Banknoten dasselbe Schicksal teilen. Obgleich die Banknoten konvertibel sind, also ihr Realwert ihrem Nominalwert entspricht, kann die Gesamtmasse des zirkulierenden Geldes, Gold und Noten (the aggregate currency consisting of metal and of convertible notes) appreziiert oder depreziiert werden, je nachdem ihre Gesamtquantit&auml;t, aus den vorher entwickelten Gr&uuml;nden, &uuml;ber oder unter das Niveau steigt oder f&auml;llt, das durch den Tauschwert der zirkulierenden Waren und den Metallwert des Goldes bestimmt ist ... Diese Depreziation, nicht des Papiers gegen Gold, sondern des Goldes und Papiers <A NAME="S563"><B>&lt;563&gt;</A></B> zusammengenommen oder der gesamten Masse der Zirkulationsmittel eines Landes, ist eine der Haupterfindungen Ricardos, die Lord Overstone &amp; Co. in ihren Dienst pre&szlig;ten und zu einem Fundamentalprinzip von Sir Robert Peels Bankgesetzgebung von 1844 und 1845 machten." (l.c.p. 155. &lt;Siehe Band 13, S 147/148&gt;)</P>
<P>Den an derselben Stelle gef&uuml;hrten Nachweis von der Verkehrtheit dieser Ricardoschen Theorie brauchen wir hier nicht zu wiederholen. Uns interessiert nur die Art und Weise, wie Ricardos Lehrs&auml;tze verarbeitet wurden von der Schule von Banktheoretikern, die die obigen Peelschen Bankakte diktierte.</P>
<P>"Die Handelskrisen w&auml;hrend des 19. Jahrhunderts, namentlich die gro&szlig;en Krisen von 1825 und 1836, riefen keine Fortentwicklung, wohl aber neue Nutzanwendung der Ricardoschen Geldtheorie hervor. Es waren nicht mehr einzelne &ouml;konomische Ph&auml;nomene, wie bei Hume die Depreziation der edlen Metalle im 16. und 17. Jahrhundert oder wie bei Ricardo die Depreziation des Papiergelds w&auml;hrend des 18. und im Anfang des 19. Jahrhunderts, sondern die gro&szlig;en Weltmarktsungewitter, worin der Widerstreit aller Elemente des b&uuml;rgerlichen Produktionsprozesses sich entladet, deren Ursprung und Abwehr innerhalb der oberfl&auml;chlichsten und abstraktesten Sph&auml;re dieses Prozesses, der Sph&auml;re der Geldzirkulation, gesucht wurden. Die eigentlich theoretische Voraussetzung, wovon die Schule der &ouml;konomischen Wetterk&uuml;nstler ausgeht, besteht in der Tat in nichts andrem als dem Dogma, da&szlig; Ricardo die Gesetze der rein metallischen Zirkulation entdeckt hat. Was ihnen zu tun &uuml;brigblieb, war die Unterwerfung der Kredit- oder Banknotenzirkulation unter diese Gesetze.</P>
<P>Das allgemeinste und sinnf&auml;lligste Ph&auml;nomen der Handelskrisen ist pl&ouml;tzlicher, allgemeiner Fall der Warenpreise, folgend auf ein l&auml;ngeres, allgemeines Steigen derselben. Allgemeiner Fall der Warenpreise kann ausgedr&uuml;ckt werden als Steigen im relativen Wert des Geldes, verglichen mit allen Waren, und allgemeines Steigen der Preise umgekehrt als Fallen des relativen Werts des Geldes. In beiden Ausdrucksweisen ist das Ph&auml;nomen ausgesprochen, nicht erkl&auml;rt ... Die verschiedene Phraseologie l&auml;&szlig;t die Aufgabe ebenso unver&auml;ndert, wie es ihre &Uuml;bersetzung aus der deutschen in die englische Sprache tun w&uuml;rde. Ricardos Geldtheorie kam daher ungemein gelegen, da sie einer Tautologie den Schein eines Kausalverh&auml;ltnisses gibt. Woher das periodische allgemeine Fallen der Warenpreise? Vom periodischen Steigen des relativen Werts des Geldes. Woher umgekehrt das periodische, allgemeine Steigen der Warenpreise? Von einem periodischen Fall <A NAME="S564"><B>&lt;564&gt;</A></B> im relativen Wert des Geldes. Es k&ouml;nnte ebenso richtig gesagt werden, da&szlig; das periodische Steigen und Fallen der Preise von ihrem periodischen Steigen und Fallen herr&uuml;hrt ... Die Verwandlung der Tautologie in ein Kausalverh&auml;ltnis einmal zugegeben, ergibt sich alles andre mit Leichtigkeit. Das Steigen der Warenpreise entspringt aus dem Fallen des Werts des Geldes. Das Fallen des Geldwerts aber, wie wir von Ricardo wissen, aus &uuml;bervoller Zirkulation, d.h. daher, da&szlig; die Masse des zirkulierenden Geldes &uuml;ber das, durch seinen eignen immanenten Wert und die immanenten Werte der Waren bestimmte Niveau steigt. Ebenso umgekehrt das allgemeine Fallen der Warenpreise aus dem Steigen des Geldwerts &uuml;ber seinen immanenten Wert infolge einer untervollen Zirkulation. Die Preise steigen und fallen also periodisch, weil periodisch zu viel oder zu wenig Geld zirkuliert. Wird nun etwa nachgewiesen, da&szlig; das Steigen der Preise mit einer verminderten Geldzirkulation und das Fallen der Preise mit einer vermehrten Zirkulation zusammenfiel, so kann trotzdem behauptet werden, infolge irgendeiner, wenn auch statistisch durchaus unnachweisbaren, Verminderung oder Vermehrung der zirkulierenden Warenmasse sei die Quantit&auml;t des zirkulierenden Geldes, obgleich nicht absolut, doch relativ vermehrt oder vermindert worden. Wir sahen nun, da&szlig; nach Ricardo diese allgemeinen Schwankungen der Preise auch bei einer rein metallischen Zirkulation stattfinden m&uuml;ssen, sich aber durch ihre Abwechslung ausgleichen, indem z.B. untervolle Zirkulation Fallen der Warenpreise, das Fallen der Warenpreise Ausfuhr der Waren ins Ausland, diese Ausfuhr aber Einfuhr von Gold ins Inland, dieser Einflu&szlig; von Geld aber wieder Steigen der Warenpreise hervorruft. Umgekehrt bei einer &uuml;bervollen Zirkulation, wo Waren importiert und Gold exportiert werden. Da nun trotz dieser aus der Natur der Ricardoschen Metallzirkulation selbst entspringenden allgemeinen Preisschwankungen ihre heftige und gewaltsame Form, ihre Krisenform, den Perioden entwickelten Kreditwesens angeh&ouml;rt, so wird es sonnenklar, da&szlig; die Ausgabe von Banknoten nicht exakt nach den Gesetzen der metallischen Zirkulation reguliert wird. Die metallische Zirkulation besitzt ihr Heilmittel im Import und Export der edlen Metalle, die sofort als M&uuml;nze in Umlauf treten und so durch ihren Einflu&szlig; oder Ausflu&szlig; die Warenpreise fallen oder steigen machen. Dieselbe Wirkung auf die Warenpreise mu&szlig; nun k&uuml;nstlich durch Nachahmung der Gesetze der Metallzirkulation von den Banken hervorgebracht werden. Flie&szlig;t Geld vom Ausland ein, so ist das ein Beweis, da&szlig; die Zirkulation untervoll ist, der Geldwert zu hoch und die Warenpreise zu niedrig stehn und folglich Banknoten im Verh&auml;ltnis zu dem neu importierten Gold in Zirkulation geworfen werden m&uuml;ssen. Sie m&uuml;ssen umgekehrt <A NAME="S565"><B>&lt;565&gt;</A></B> der Zirkulation entzogen werden, im Verh&auml;ltnis wie Gold aus dem Land ausstr&ouml;mt. In andern Worten, die Ausgabe von Banknoten mu&szlig; reguliert werden nach dem Import und Export der edlen Metalle oder nach dem Wechselkurs. Ricardos falsche Voraussetzung, da&szlig; Gold nur M&uuml;nze ist, daher alles importierte Gold das umlaufende Geld vermehrt und darum die Preise steigen macht, alles exportierte Gold die M&uuml;nze vermindert und darum die Preise fallen macht, diese theoretische Voraussetzung wird hier zum <I>praktischen Experiment</I>, <I>soviel </I>M&uuml;nze <I>zirkulieren zu machen als jedesmal Gold vorhanden ist</I>. Lord Overstone (Bankier Jones Loyd), Oberst Torrens, Norman, Clay, Arbuthnot und eine Anzahl andrer Schriftsteller, in England bekannt unter dem Namen der Schule des 'Currency Principle', haben diese Doktrin nicht nur gepredigt, sondern vermittelst Sir R. Peels Bankakten von 1844 und 1845 zur Grundlage der englischen und schottischen Bankgesetzgebung gemacht. Ihr schm&auml;hliches Fiasko theoretisch wie praktisch, nach Experimenten auf der gr&ouml;&szlig;ten nationalen Stufenleiter, kann erst in der Lehre vom Kredit dargestellt werden." (l.c.p. l65-168. &lt;Vgl. Band 13, S. 156-158&gt;)</P>
<P>Die Kritik dieser Schule wurde geliefert von Thomas Tooke, James Wilson (im <FONT SIZE=2>"</FONT>Economist" von 1844-1847) und John Fullarton. Wie mangelhaft aber auch sie die Natur des Goldes durchschauten und wie unklar sie &uuml;ber das Verh&auml;ltnis von Geld und Kapital waren, haben wir mehrfach, namentlich im Kapitel XXVIII dieses Buchs gesehn. Hier nun noch einiges im Anschlu&szlig; an die Verhandlungen des Unterhaus-Ausschusses von 1857 &uuml;ber die Peelschen Bankakte (B.C. 1857) - F. E.}</P>
<P>J. G. Hubbard, ehemaliger Gouverneur der Bank v. E., sagt aus:</P>
<FONT SIZE=2><P>2400. "Die Wirkung der Goldausfuhr ... bezieht sich absolut nicht auf die Warenpreise. Dagegen sehr bedeutend auf die Preise der Wertpapiere, weil im Ma&szlig; wie der Zinsfu&szlig; wechselt, der Wert von Waren, die diesen Zins verk&ouml;rpern, notwendigerweise gewaltig affiziert wird."</P>
</FONT><P>Er legt zwei Tabellen vor &uuml;ber die Jahre 1834-1843 und 1845-1856, welche beweisen, da&szlig; die Preisbewegung von f&uuml;nfzehn der bedeutendsten Handelsartikel ganz unabh&auml;ngig war vom Ab- und Zuflu&szlig; des Goldes und vom Zinsfu&szlig;. Dagegen aber beweisen sie einen engen Zusammenhang zwischen dem Ab- und Zuflu&szlig; des Goldes, das in der Tat <FONT SIZE=2>"</FONT>der Repr&auml;sentant unsres Anlage suchenden Kapitals" ist, und dem Zinsfu&szlig;.</P>
<FONT SIZE=2><P>[2402.] "1847 wurde ein sehr gro&szlig;er Betrag amerikanischer Wertpapiere nach Amerika zuruck&uuml;bertragen, ebenso russische Wertpapiere nach Ru&szlig;land und andre kontinentale Papiere nach den L&auml;ndern, von denen wir unsre Kornzufuhr bezogen."</P>
</FONT><B><P><A NAME="S566">&lt;566&gt;</A></B> Die in der folgenden Hubbardschen Tabelle zugrunde gelegten 15 Hauptartikel sind: Baumwolle, Baumwollengarn, ditto Gewebe, Wolle, Wollentuch, Flachs, Leinwand, Indigo, Roheisen, Wei&szlig;blech, Kupfer, Talg, Zucker, Kaffee, Seide.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH="100%">
<TR><TD VALIGN="TOP" COLSPAN=6>
<P ALIGN="CENTER"><I>I. Von 1834-1843</I></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="MIDDLE" ROWSPAN=2>
<B><FONT SIZE=2><P>Datum</B></FONT></TD>
<TD WIDTH="20%" VALIGN="MIDDLE" ROWSPAN=2>
<B><FONT SIZE=2><P ALIGN="RIGHT">Metallschatz der Bank Pfd.St.</B></FONT></TD>
<TD WIDTH="20%" VALIGN="MIDDLE" ROWSPAN=2>
<B><FONT SIZE=2><P ALIGN="RIGHT">Marktrate des Diskontos</B></FONT></TD>
<TD WIDTH="40%" VALIGN="TOP" COLSPAN=3>
<B><FONT SIZE=2><P ALIGN="CENTER">von 15 Hauptartikeln sind</B></FONT></TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="MIDDLE">
<B><FONT SIZE=2><P ALIGN="RIGHT">im Preis gestiegen</B></FONT></TD>
<TD WIDTH="13%" VALIGN="MIDDLE">
<B><FONT SIZE=2><P ALIGN="RIGHT">gefallen</B></FONT></TD>
<TD WIDTH="13%" VALIGN="MIDDLE">
<B><FONT SIZE=2><P ALIGN="RIGHT">unver-&auml;ndert</B></FONT></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=6 BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1834, 1. M&auml;rz</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">9.104.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">2<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1835, 1. M&auml;rz</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">6.274.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">3<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">7</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">7</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1836, 1. M&auml;rz</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">7.918.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">3<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">11</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">3</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1837, 1. M&auml;rz</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">4.077.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">5%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">5</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">9</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1838, 1. M&auml;rz</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">10.471.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">2<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">4</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">11</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1839, 1. Sept.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">2.684.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">6%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">8</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">5</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1840, 1. Juni</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">4.571.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">4<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">5</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">9</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1840, 1. Dez.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">3.642.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">5<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">7</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">6</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1841, 1. Dez.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">4.873.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">5</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">3</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">12</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1842, 1. Dez.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">10.603.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">13</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1843, 1. Juni</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">11.566.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">14</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=6>
<I><P ALIGN="CENTER">II. Von 1844-1853</I></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="MIDDLE" ROWSPAN=2>
<B><FONT SIZE=2><P>Datum</B></FONT></TD>
<TD WIDTH="20%" VALIGN="MIDDLE" ROWSPAN=2>
<B><FONT SIZE=2><P ALIGN="RIGHT">Metallschatz der Bank<BR>
Pfd.St.</B></FONT></TD>
<TD WIDTH="20%" VALIGN="MIDDLE" ROWSPAN=2>
<B><FONT SIZE=2><P ALIGN="RIGHT">Marktrate des Diskontos</B></FONT></TD>
<TD WIDTH="40%" VALIGN="TOP" COLSPAN=3>
<B><FONT SIZE=2><P ALIGN="CENTER">von 15 Hauptartikeln sind</B></FONT></TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="MIDDLE">
<B><FONT SIZE=2><P ALIGN="RIGHT">im Preis gestiegen</B></FONT></TD>
<TD WIDTH="13%" VALIGN="MIDDLE">
<B><FONT SIZE=2><P ALIGN="RIGHT">gefallen</B></FONT></TD>
<TD WIDTH="13%" VALIGN="MIDDLE">
<B><FONT SIZE=2><P ALIGN="RIGHT">unver-&auml;ndert</B></FONT></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=6 BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1844, 1. M&auml;rz</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">16.162.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1845, 1. Dez.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">13.237.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">4<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">11</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">4</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1846, 1. Sept.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">16.366.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">3%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">7</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">8</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1847, 1. Sept.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">9.140.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">6%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">6</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">6</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">3</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1850, 1. M&auml;rz</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">17.126.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">5</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">9</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1851, 1. Juni</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">13.705.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">3%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">11</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">2</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1852, 1. Sept.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">21.853.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">1<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT>%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">9</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">5</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>1853, 1. Dez.</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">15.093.000</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">5%</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">14</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1</TD>
</TR>
</TABLE>

<P>Hubbard macht dazu die Glosse:</P>
<FONT SIZE=2><P>"Wie in den 10 Jahren 1834-1843, so waren in 1844-1853 Schwankungen im Gold der Bank in jedem Fall begleitet von einer Zunahme oder Abnahme des leihbaren Wertes des auf Diskonto vorgescho&szlig;nen Geldes; und andrerseits zeigen die &Auml;nderungen in den Warenpreisen des Inlandes eine vollst&auml;ndige Unabh&auml;ngigkeit von der Masse der <A NAME="S567"><B>&lt;567&gt;</A></B> Zirkulation, wie sie sich in den Goldschwankungen der Bank von England zeigt." ("Bank Acts Report" 1857, II, p. 290 u. 291.)</P>
</FONT><P>Da die Nachfrage und Zufuhr von Waren deren Marktpreise reguliert, wird hier klar, wie falsch Overstones Identifikation der Nachfrage nach leihbarem Geldkapital (oder vielmehr der Abweichungen der Zufuhr davon), wie sie sich in der Diskontorate ausdr&uuml;ckt, und der Nachfrage nach wirklichem "Kapital". Die Behauptung, da&szlig; die Warenpreise durch die Schwankungen im Betrag der Currency reguliert sind, versteckt sich jetzt unter der Phrase, da&szlig; die Schwankungen der Diskontorate Schwankungen in der Nachfrage nach wirklichem stofflichen Kapital ausdr&uuml;cken, im Unterschied vom Geldkapital. Wir haben gesehn, wie sowohl Norman wie Overstone dies in der Tat vor demselben Ausschu&szlig; behaupteten und zu welchen lahmen Ausfl&uuml;chten namentlich letzterer dabei gedr&auml;ngt wurde, bis er schlie&szlig;lich ganz festsa&szlig;. (Kapitel XXVI.) Es ist in der Tat die alte Flause, da&szlig; die &Auml;nderungen in der Masse des vorhandnen Goldes, indem sie die Menge des Umlaufsmittels im Lande vermehren oder vermindern, innerhalb dieses Landes die Warenpreise steigern oder senken m&uuml;&szlig;ten. Wird Gold ausgef&uuml;hrt, so m&uuml;ssen nach dieser Currency-Theorie die Preise der Waren steigen in dem Lande, wohin das Gold geht, und damit der Wert der Exporte des Gold ausf&uuml;hrenden Landes auf dem Markt des Gold einf&uuml;hrenden; der Wert der Exporte des letzteren auf dem Markt des ersteren w&uuml;rde dagegen fallen, w&auml;hrend er stiege in ihrem Ursprungsland, wohin das Gold geht. In der Tat aber steigert die Verminderung der Goldmenge nur den Zinsfu&szlig;, w&auml;hrend ihre Vermehrung ihn senkt; und k&auml;men diese Schwankungen des Zinsfu&szlig;es nicht in Rechnung bei Feststellung der Kostpreise oder bei der Bestimmung von Nachfrage und Angebot, so w&uuml;rden sie die Warenpreise g&auml;nzlich unber&uuml;hrt lassen. -</P>
<P>Im selben Bericht spricht sich N. Alexander, Chef eines gro&szlig;en Hauses im indischen Gesch&auml;ft, folgenderma&szlig;en aus &uuml;ber den starken Abflu&szlig; von Silber nach Indien und China um die Mitte der 50er Jahre, infolge teils des chinesischen B&uuml;rgerkriegs, der dem Absatz englischer Gewebe in China Einhalt tat, teils der Seidenw&uuml;rmerkrankheit in Europa, die die italienische und franz&ouml;sische Seidenzucht stark einschr&auml;nkte:</P>
<FONT SIZE=2><P>4337. "Ist der Abflu&szlig; nach China oder nach Indien? - Sie schicken das Silber nach Indien, und mit einem guten Teil davon kaufen Sie Opium, das alles nach China geht, um Fonds zu bilden zum Einkauf f&uuml;r Seide; und der Stand der M&auml;rkte in Indien" (trotz der Akkumulation von Silber dort) "macht es profitlicher f&uuml;r den Kaufmann, Silber hinzuschicken, als Gewebe oder andre britische Fabrikate." - 4338. "Fand nicht ein gro&szlig;er Abflu&szlig; aus Frankreich statt, wodurch wir das Silber bekamen? - Jawohl, ein <A NAME="S568"><B>&lt;568&gt;</A></B> sehr gro&szlig;er." - 4344. "Statt Seide von Frankreich und Italien einzuf&uuml;hren, schicken wir sie in gro&szlig;en Quantit&auml;ten hin, sowohl bengalische wie chinesische."</P>
</FONT><P>Also wurden nach Asien Silber - das Geldmetall dieses Weltteils - geschickt statt Ware, nicht weil die Preise dieser Waren gestiegen waren in dem Land, das sie produziert (England), sondern gefallen - gefallen durch &Uuml;berimport - in dem Land, wohin es sie importiert; obgleich dies Silber von England aus Frankreich bezogen und teilweise mit Gold bezahlt werden mu&szlig;te. Nach der Currency-Theorie h&auml;tten bei solchem Import die Preise in England fallen und in Indien und China steigen m&uuml;ssen.</P>
<P>Ein andres Beispiel. Vor dem Ausschu&szlig; der Lords (C.D. 1848/1857) sagt Wyhe, einer der ersten Liverpooler Kaufleute, aus wie folgt:</P>
<FONT SIZE=2><P>1994. "Ende 1845 gab es kein lohnenderes Gesch&auml;lt und keins, das so gro&szlig;e Profite abwarf" {als die Baumwollspinnerei}. "Der Baumwollvorrat war gro&szlig;, und gute brauchbare Baumwolle war zu 4 d. das Pfund zu haben, und von solcher Baumwolle konnte gut secunda mule twist Nr. 40 gesponnen werden mit einer Auslage ebenfalls von 4 d., etwa zu 8 d. Gesamtauslage f&uuml;r den Spinner. Dieses Garn wurde in gro&szlig;en Massen verkauft im September und Oktober 1845 und ebenso gro&szlig;e Lieferungskontrakte abgeschlossen, zu 10 1/2 und 11 1/2 d. pro Pfund, und in einigen F&auml;llen haben die Spinner einen Profit realisiert, der dem Einkaufspreis der Baumwolle gleichkam." - 1996. "Das Gesch&auml;ft blieb lohnend bis Anfang 1846." - 2000. "Am 3. M&auml;rz 1844 war der Baumwollvorrat" {627.042 Ballen} "mehr als das Doppelte von dem, was er heute" {am 7. M&auml;rz 1848, wo er 301.070 Ballen war}, "und dennoch war der Preis 1 1/4 d. per Pfund teurer" {6 1/4 d. gegen 5 d.}. "Gleichzeitig war Garn - gut secunda mule twist Nr. 40 - von 1l 1/2-12 d. gefallen auf 9 1/2 d. im Oktober und 7 3/4 d. Ende Dezember 1847; es wurde Garn verkauft zum Einkaufspreis der Baumwolle, woraus es gesponnen war. (ib., Nr. 2021, 2023.)</P>
</FONT><P>Dies zeigt die interessierte Weisheit Overstones, da&szlig; das Geld "teuer" sein soll, weil Kapital "selten" ist. Am 3. M&auml;rz 1844 stand der Bankzinsfu&szlig; auf 3%; Okt. und Nov. 1847 ging er auf 8 und 9% und stand am 7. M&auml;rz 1848 noch auf 4%. Die Baumwollpreise wurden durch die totale Absatzstockung und die Panik mit dem ihr entsprechenden hohen Zinsfu&szlig; niedergeschlagen tief unter ihren dem Stand der Zufuhr entsprechenden Preis. Die Folge davon war einerseits ungeheure Abnahme der Einfuhr 1848 und andrerseits Abnahme der Produktion in Amerika; daher neues Steigen der Baumwollpreise 1849. Nach Overstone waren die Waren zu teuer, weil zuviel Geld im Lande war.</P>
<FONT SIZE=2><P>2002. "Die neuliche Verschlechterung in der Lage der Baumwollindustrie ist nicht dem Mangel an Rohstoff geschuldet, da der Preis niedriger ist, obwohl der Vorrat von Rohbaumwolle bedeutend vermindert."</P>
</FONT><B><P><A NAME="S569">&lt;569&gt;</A></B> Aber angenehme Verwechslung bei Overstone zwischen dem Preis resp. Wert der Ware und dem Wert des Geldes, n&auml;mlich dem Zinsfu&szlig;. In der Antwort auf Frage 2026 gibt Wylie sein Gesamturteil &uuml;ber die Currency-Theorie, wonach Cardwell und Sir Charles Wood im Mai 1847 "die Notwendigkeit behauptet hatten, den Bankakt von 1844 in seinem ganzen Inhalt durchzuf&uuml;hren":</P>
<FONT SIZE=2><P>"Diese Prinzipien scheinen mir von einer Art zu sein, da&szlig; sie dem Geld einen k&uuml;nstlichen hohen Wert und allen Waren einen k&uuml;nstlichen, ruinierend niedrigen Wert geben w&uuml;rden."</P>
</FONT><P>Er sagt ferner &uuml;ber die Wirkungen dieses Bankakts auf das allgemeine Gesch&auml;ft:</P>
<FONT SIZE=2><P>"Da Viermonatswechsel, die die regelm&auml;&szlig;igen Tratten der Fabrikst&auml;dte auf Kaufleute und Bankiers gegen gekaufte und f&uuml;r die Vereinigten Staaten bestimmte Waren sind, nur noch mit gro&szlig;en Opfern diskontiert werden konnten, wurde die Ausf&uuml;hrung von Auftr&auml;gen in bedeutendem Ma&szlig; gehemmt, bis nach dem Regierungsbrief vom 25. Oktober" {Suspension des Bankakts}, "wo diese Viermonatswechsel wieder diskontierbar wurden." (2097.)</P>
</FONT><P>Also auch in der Provinz wirkte die Suspension dieses Bankakts wie eine Erl&ouml;sung.</P>
<FONT SIZE=2><P>2102. "Im vorigen Oktober" {1847} "haben fast alle amerikanischen Eink&auml;ufer, die hier Waren kaufen, soviel wie m&ouml;glich ihre Auftr&auml;ge sofort eingeschr&auml;nkt; und als die Nachricht von der Geldteuerung nach Amerika kam, h&ouml;rten alle neuen Auftr&auml;ge auf." - 2134. "Korn und Zucker waren Spezialf&auml;lle. Der Kornmarkt wurde affiziert durch die Ernteaussichten, und Zucker wurde affiziert durch die ungeheuren Vorr&auml;te und Einfuhren." - 2163. "Von unsern Zahlungsverpflichtungen gegen Amerika ... wurde vieles liquidiert durch Zwangsverk&auml;ufe von konsignierter Ware, und vieles, f&uuml;rchte ich, wurde annulliert durch die Bankerotte hier." - 2106. "Wenn ich mich recht erinnere, wurden auf unsrer Fondsb&ouml;rse im <I>Oktober 1847 bis 70% Zinsen gezahlt</I>."</P>
</FONT><P>{Die Krisis von 1837 mit ihren langen Nachwehen, an die sich 1842 noch eine vollst&auml;ndige Nachkrise schlo&szlig;, und die interessierte Verblendung der Industriellen und Kaufleute, die platterdings keine &Uuml;berproduktion sehn wollten - diese war ja, nach der Vulg&auml;r&ouml;konomie, ein Unsinn und eine Unm&ouml;glichkeit! -, hatten endlich diejenige Verwirrung in den K&ouml;pfen verursacht, die der Currency-Schule erlaubte, ihr Dogma auf nationalem Ma&szlig;stab in die Praxis zu &uuml;bersetzen. Die Bankgesetzgebung von 1844/45 ging durch.</P>
<P>Der Bankakt von 1844 teilt die Bank von England in ein Notenausgabe-Departement und ein Bankdepartement. Das erstere erh&auml;lt Sicherheiten - <A NAME="S570"><B>&lt;570&gt;</A></B> gr&ouml;&szlig;tenteils Regierungsschuld - f&uuml;r 14 Millionen und den gesamten Metallschatz, der zu h&ouml;chstens <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4</FONT> aus Silber bestehn darf, und gibt f&uuml;r den Gesamtbetrag beider eine gleiche Summe von Noten aus. Soweit sich diese nicht in den H&auml;nden des Publikums befinden, liegen sie im Bankdepartement und bilden, mit der wenigen zum t&auml;glichen Gebrauch n&ouml;tigen M&uuml;nze (etwa einer Million) dessen stets bereite Reserve. Das Ausgabe-Departement gibt dem Publikum Gold f&uuml;r Noten und Noten f&uuml;r Gold; den &uuml;brigen Verkehr mit dem Publikum besorgt das Bankdepartement. Die 1844 zur Ausgabe eigner Noten in England und Wales berechtigten Privatbanken behalten dies Recht, doch wird ihre Notenausgabe kontingentiert; h&ouml;rt eine dieser Banken auf, eigne Noten auszugeben, so kann die Bank von England ihren ungedeckten Notenbetrag um <FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> des eingegangnen Kontingents erh&ouml;hen; auf diesem Weg ist derselbe bis 1892 von 14 auf 16<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> Millionen Pfd.St. (genau 16.450.000 Pfd.St.) gestiegen.</P>
<P>F&uuml;r jede f&uuml;nf Pfund in Gold also, die aus dem Bankschatz abflie&szlig;en, geht eine F&uuml;nfpfundnote zur&uuml;ck an das Ausgabe-Departement und wird vernichtet; f&uuml;r jede dem Schatz zugehenden f&uuml;nf Sovereigns kommt eine neue F&uuml;nfpfundnote in Umlauf. Damit ist Overstones ideale Papierzirkulation, die sich genau nach den Gesetzen der metallischen Zirkulation richtet, praktisch ausgef&uuml;hrt, und damit sind, nach den Behauptungen der Currency-Leute, die Krisen f&uuml;r immer unm&ouml;glich gemacht.</P>
<P>In Wirklichkeit aber entzog die Trennung der Bank in zwei unabh&auml;ngige Departements der Direktion die M&ouml;glichkeit, in entscheidenden Momenten &uuml;ber ihre gesamten disponiblen Mittel frei zu verf&uuml;gen, so da&szlig; F&auml;lle eintreten konnten, wo das Bankdepartement vor dem Bankerott stand, w&auml;hrend das Ausgabe-Departement mehrere Millionen in Gold und au&szlig;erdem noch seine 14 Millionen Sicherheiten intakt besa&szlig;. Und zwar konnte dies um so leichter eintreten, als in fast jeder Krise ein Abschnitt vorkommt, wo ein starker Goldabflu&szlig; ins Ausland stattfindet, der in der Hauptsache durch den Metallschatz der Bank zu decken ist. F&uuml;r jede f&uuml;nf Pfund aber, die dann ins Ausland flie&szlig;en, wird der Zirkulation des Inlands eine F&uuml;nfpfundnote entzogen, also die Menge des Umlaufsmittels grade in dem Augenblick verkleinert, wo am meisten davon, und am n&ouml;tigsten, gebraucht wird. Der Bankakt von 1844 provoziert also die s&auml;mtliche Handelswelt direkt dazu, bei hereinbrechender Krise sich einen Reserveschatz von Banknoten beizeiten anzulegen, also die Krise zu beschleunigen und zu versch&auml;rfen; er treibt durch diese, im entscheidenden Augenblick wirksam werdende, k&uuml;nstliche Steigerung der Nachfrage nach Geldakkommodation, d.h. nach Zahlungsmittel, bei gleichzeitiger Beschr&auml;nkung der Zufuhr davon, den Zinsfu&szlig; <A NAME="S571"><B>&lt;571&gt;</A></B> in Krisen zu bisher unerh&ouml;rter H&ouml;he; statt also die Krisen zu beseitigen, steigert er sie vielmehr bis auf den Punkt, wo entweder die ganze industrielle Welt in die Br&uuml;che gehn mu&szlig; oder der Bankakt. Zweimal, am 25. Okt. 1847 und am 12. Nov. 1857, war die Krisis auf diese H&ouml;he gestiegen; da befreite die Regierung die Bank von der Beschr&auml;nkung ihrer Notenausgabe, indem sie den Akt von 1844 suspendierte, und dies reichte beidemal hin, die Krise zu brechen. 1847 gen&uuml;gte die Gewi&szlig;heit, da&szlig; nun wieder Banknoten gegen Sicherheit ersten Rangs zu haben seien, um die aufgeschatzten 4-5 Millionen Noten wieder ans Tageslicht und in die Zirkulation zu bringen; 1857 wurde bis nicht ganz eine Million in Noten &uuml;ber das gesetzliche Quantum ausgegeben, aber nur f&uuml;r ganz kurze Zeit.</P>
<P>Zu erw&auml;hnen ist auch, da&szlig; die Gesetzgebung von 1844 noch die Spuren der Erinnerung an die ersten zwanzig Jahre des Jahrhunderts aufweist, die Zeit der Einstellung der Barzahlungen der Bank und der Notenentwertung. Die Furcht, die Banknoten m&ouml;chten ihren Kredit verlieren, ist noch sehr bemerkbar; eine sehr &uuml;berfl&uuml;ssige Furcht, da schon 1825 die Ausgabe eines vorgefundnen alten Vorrats au&szlig;er Kurs gesetzter Einpfundnoten die Krise gebrochen und damit bewiesen hatte, da&szlig; schon damals der Kredit der Noten, selbst in der Zeit des allgemeinsten und st&auml;rksten Mi&szlig;trauens, unersch&uuml;ttert blieb. Es ist dies auch ganz begreiflich; steht doch tats&auml;chlich die gesamte Nation mit ihrem Kredit hinter diesen Wertzeichen. - F. E.}</P>
<P>H&ouml;ren wir nun ein paar Zeugnisse &uuml;ber die Wirkung des Bankakts. J. St. Mill glaubt, da&szlig; der Bankakt von 1844 die &Uuml;berspekulation niedergehalten habe. Dieser weise Mann sprach gl&uuml;cklicherweise am 12. Juni 1857. Vier Monate sp&auml;ter war die Krisis losgebrochen. Er gratuliert buchst&auml;blich den "Bankdirektoren und dem kommerziellen Publikum im allgemeinen" dazu, da&szlig; sie</P>
<FONT SIZE=2><P>"die Natur einer Handelskrisis weit besser verstehn als fr&uuml;her und den sehr gro&szlig;en Schaden, den sie sich selbst und dem Publikum durch Unterst&uuml;tzung der &Uuml;berspekulation antun". (B.C. 1857, Nr. 2031.)</P>
</FONT><P>Der weise Mill meint, wenn 1-Pfund-Noten ausgegeben werden</P>
<FONT SIZE=2><P>"als Vorsch&uuml;sse an Fabrikanten u.a., welche Arbeitsl&ouml;hne auszahlen ... so k&ouml;nnen die Noten in die H&auml;nde von andren kommen, die sie zu Konsumtionszwecken ausgeben, und in diesem Fall konstituieren die Noten in sich selbst eine Nachfrage nach Waren, und k&ouml;nnen zeitweilig eine Preiserh&ouml;hung zu bef&ouml;rdern streben". [Nr. 2066.]</P>
</FONT><P>Herr Mill nimmt also an, da&szlig; die Fabrikanten h&ouml;hern Lohn zahlen werden, weil sie ihn in Papier statt in Gold zahlen? Oder glaubt er, wenn <A NAME="S572"><B>&lt;572&gt;</A></B> der Fabrikant seinen Vorschu&szlig; in 100-Pfund-Noten erh&auml;lt, diese auswechselt gegen Gold, so w&uuml;rde dieser Lohn weniger Nachfrage bilden, als wenn sogleich in 1-Pfund-Noten bezahlt? Und wei&szlig; er nicht, da&szlig; z.B. in gewissen Bergwerksbezirken Arbeitslohn gezahlt wurde in Noten von Lokalbanken, so da&szlig; mehrere Arbeiter zusammen eine 5-Pfund-Note erhielten? Vermehrt dies ihre Nachfrage? Oder werden die Bankiers den Fabrikanten in kleinen Noten leichter und mehr Geld vorschie&szlig;en als in gro&szlig;en?</P>
<P>{Diese sonderbare Angst Mills vor Einpfundnoten w&auml;re unerkl&auml;rlich, zeigte nicht sein ganzes Werk &uuml;ber politische &Ouml;konomie einen Eklektizismus, der vor keinen Widerspr&uuml;chen zur&uuml;ckschreckt. Einerseits gibt er Tooke in vielen Dingen gegen Overstone recht, andrerseits glaubt er an die Bestimmung der Warenpreise durch die Menge des vorhandnen Geldes. Er ist also keineswegs &uuml;berzeugt, da&szlig; f&uuml;r jede ausgegebne Einpfundnote - alle andren Umst&auml;nde gleichgesetzt - ein Sovereign in den Schatz der Bank wandert; er f&uuml;rchtet, die Masse des Zirkulationsmittels k&ouml;nne vermehrt und somit entwertet werden, d.h. die Warenpreise steigern. Das ist es und weiter nichts, was sich hinter obiger Bedenklichkeit verbirgt. - F. E.}</P>
<P>&Uuml;ber die Zweiteilung der Bank und die &uuml;berm&auml;&szlig;ige Vorsorge f&uuml;r Sicherstellung der Banknoteneinl&ouml;sung spricht sich Tooke aus vor dem C.D. 1848/1857:</P>
<P>Die gr&ouml;&szlig;ern Schwankungen des Zinsfu&szlig;es 1847, verglichen mit 1837 und 1839, seien nur der Trennung der Bank in zwei Departements geschuldet. (3010.) - Die Sicherheit der Banknoten wurde nicht affiziert, weder 1825 noch 1837 und 1839. (3015.) - Die Nachfrage nach Gold 1825 bezweckte nur, den leeren Raum auszuf&uuml;llen, entstanden durch die g&auml;nzliche Diskreditierung der 1-Pfund-Noten der Provinzialbanken; dieser leere Raum konnte nur durch Gold ausgef&uuml;llt werden, bis die Bank von England auch 1-Pfund-Noten ausgab. (3022.) - Im November und Dezember 1825 existierte nicht die geringste Nachfrage nach Gold f&uuml;r Ausfuhr. (3023.)</P>
<FONT SIZE=2><P>"Was eine Diskreditierung der Bank im In- und Auslande betrifft, w&uuml;rde eine Suspension der Zahlung von Dividenden und Depositen von viel schwereren Folgen sein, als eine Suspension der Zahlung der Banknoten." (3028.)</P>
<P>3035. "W&uuml;rden Sie nicht sagen, da&szlig; jeder Umstand, der in letzter Instanz die Konvertibilit&auml;t der Banknoten gef&auml;hrdete, in einem Augenblick der kommerziellen Klemme neue und ernstliche Schwierigkeiten erzeugen k&ouml;nnte? - Ganz und gar nicht."</P>
<P>Im Lauf von 1847 "w&uuml;rde eine vermehrte Notenausgabe vielleicht dazu beigetragen haben, den Goldschatz der Bank wieder zu f&uuml;llen, wie sie dies 1825 tat". (3058.)</P>
</FONT><B><P><A NAME="S573">&lt;573&gt;</A></B> Vor dem B. A. 1857 sagt Newmarch aus:</P>
<FONT SIZE=2><P>1357. "Die erste schlimme Wirkung ... dieser Trennung der beiden Departements" (der Bank) und der daraus notwendig folgenden Zweiteilung der Goldreserve war die, da&szlig; das Bankgesch&auml;ft der B. v. E., also derjenige ganze Zweig ihrer Operationen, der sie in direktere Verbindung mit dem Handel des Landes bringt, mit nur der H&auml;lfte des Betrags der fr&uuml;hern Reserve fortgef&uuml;hrt worden ist. Infolge dieser Spaltung der Reserve ist es gekommen, da&szlig;, sobald die Reserve des Bankdepartements nur im geringsten zusammenschmolz, die Bank gezwungen war, ihre Diskontrate zu erh&ouml;hen. Diese verminderte Reserve hat daher eine Reihe sto&szlig;weiser Ver&auml;nderungen in der Diskontrate verursacht." - 1358. "Solche &Auml;nderungen sind seit 1844" (bis Juni 1857) "einige 60 in der Zahl gewesen, w&auml;hrend sie vor 1844 in derselben Zeit kaum ein Dutzend betrugen."</P>
</FONT><P>Von besondrem Interesse ist auch die Aussage von Palmer, seit 1811 Direktor und eine Zeitlang Gouverneur der Bank von England, vor dem C. D. Ausschu&szlig; der Lords (1848/1857):</P>
<FONT SIZE=2><P>828. "Im Dezember 1825 hatte die Bank nur noch ungef&auml;hr 1.100.000 Pfd.St. Gold &uuml;brigbehalten. Damals m&uuml;&szlig;te sie ganz unfehlbar total falliert haben, wenn dieser Akt" (von 1844) "damals bestanden h&auml;tte. Im Dezember gab sie, glaube ich, 5 oder 6 Millionen Noten in einer Woche aus, und das erleichterte die damalige Panik bedeutend."</P>
<P>825. "Die erste Periode" (seit 1 Juli 1825), "wo die gegenw&auml;rtige Bankgesetzgebung zusammengebrochen w&auml;re, wenn die Bank versucht h&auml;tte, die einmal in Angriff genommenen Transaktionen zu Ende zu f&uuml;hren, war am 28. Februar 1837; damals waren 3.900.000 Pfd.St. bis 4 Millionen Pfd.St. im Besitz der Bank, und sie w&uuml;rde dann nur noch 650.000 Pfd.St. in Reserve behalten haben. Eine andre Periode ist 1839 und dauerte vom 9. Juli bis 5. Dezember." - 826. "Was war der Betrag der Reserve in diesem Fall? Die Reserve bestand in einem Defizit von insgesamt 200.000 Pfd.St. (the reserve was minus altogether 200.000 Pfd.St.) am 5. September. Am 5. November stieg sie auf ungef&auml;hr 1 bis 1 1/2 Mill." - 830. "Der Akt von 1844 w&uuml;rde die Bank verhindert haben, dem amerikanischen Gesch&auml;ft 1837 beizustehn." - 831. "Drei der haupts&auml;chlichsten amerikanischen H&auml;user fallierten ... Fast jedes Haus im amerikanischen Gesch&auml;ft war au&szlig;er Kredit gesetzt, und w&auml;re damals die Bank nicht zu Hilfe gekommen, so glaube ich nicht, da&szlig; mehr als 1 oder 2 H&auml;user sich h&auml;tten halten k&ouml;nnen." - 836. "Die Klemme von 1837 ist gar nicht zu vergleichen mit der von 1847. Die von 1837 beschr&auml;nkte sich haupts&auml;chlich auf das amerikanische Gesch&auml;ft." - 838. (Anfangs Juni 1837 wurde in der Bankdirektion die Frage diskutiert, wie der Klemme abzuhelfen sei.) "Worauf einige Herren die Meinung verteidigten, ... das richtige Prinzip sei, den Zinsfu&szlig; zu erh&ouml;hen, wodurch die Warenpreise fallen w&uuml;rden; kurz, Geld teuer und Waren wohlfeil zu machen, wodurch die Zahlung ans Ausland zustande gebracht w&uuml;rde (by which the foreign payment would be accomplished)." - 906. "Die Einf&uuml;hrung einer k&uuml;nstlichen Beschr&auml;nkung der Vollmachten der Bank durch den Akt von <A NAME="S574"><B>&lt;574&gt;</A></B> 1844 statt der alten und nat&uuml;rlichen Schranke ihrer Vollmacht, des wirklichen Betrags ihres Metallvorrats, erzeugt k&uuml;nstliche Gesch&auml;ftserschwerung und damit eine Wirkung auf die Warenpreise, die ganz unn&ouml;tig war ohne diesen Akt." - 968. "Unter der Wirkung des Akts von 1844 kann man den Metallvorrat der Bank, unter gew&ouml;hnlichen Umst&auml;nden, nicht wesentlich unter 9 1/2 Mill. reduzieren. Dies w&uuml;rde einen Druck auf Preise und Kredit verursachen, der einen solchen Umschwung in den ausw&auml;rtigen Wechselkursen herbeif&uuml;hren m&uuml;&szlig;te, da&szlig; die Goldeinfuhr stiege und damit den Betrag des Goldes im Ausgabe-Departement vermehrte." - 996. "Unter der jetzigen Beschr&auml;nkung haben Sie" {die Bank} "nicht das Kommando &uuml;ber Silber, das erforderlich ist zu Zeiten, wo man Silber braucht, um auf den ausw&auml;rtigen Kurs zu wirken." - 999. "Was war der Zweck der Vorschrift, die den Silbervorrat der Bank auf 1/5 ihres Metallvorrats beschr&auml;nkt? - Die Frage kann ich nicht beantworten."</P>
</FONT><P>Der Zweck war, Geld teuer zu machen; ganz wie, abgesehn von der Currency-Theorie, die Trennung der beiden Bankdepartements und der Zwang f&uuml;r die schottischen und irischen Banken, f&uuml;r Notenausgabe &uuml;ber einen gewissen Satz hinaus Gold in Reserve zu halten. Es entstand so eine Dezentralisation des nationalen Metallschatzes, der ihn weniger f&auml;hig machte, ung&uuml;nstige Wechselkurse zu korrigieren. Auf Steigerung des Zinsfu&szlig;es laufen alle diese Bestimmungen hinaus: da&szlig; die B. v. E. nicht Noten ausgeben darf &uuml;ber 14 Mill. au&szlig;er gegen Goldreserve; da&szlig; das Bankdepartement als gew&ouml;hnliche Bank verwaltet werden soll, den Zinsfu&szlig; herabdr&uuml;ckend in Zeiten des Geld&uuml;berflusses, ihn herauftreibend in Zeiten der Klemme; die Beschr&auml;nkung des Silbervorrats, des haupts&auml;chlichen Mittels, die Wechselkurse mit dem Kontinent und Asien zu rektifizieren; die Vorschriften wegen der schottischen und irischen Banken, die nie Gold &lt;1. Auflage: Geld; ge&auml;ndert nach dem Manuskript von Marx&gt; f&uuml;r Export brauchen und es jetzt halten m&uuml;ssen unter dem Vorwand einer, tats&auml;chlich rein illusorischen, Konvertibilit&auml;t ihrer Noten. Die Tatsache ist, da&szlig; der Akt von 1844 zum erstenmal einen Ansturm nach Gold auf die schottischen Banken 1857 produzierte. Die neue Bankgesetzgebung macht ebenfalls keinen Unterschied zwischen Goldabflu&szlig; ins Ausland und dem f&uuml;rs Inland, obgleich deren Wirkungen selbstredend durchaus verschieden. Daher die best&auml;ndigen heftigen Schwankungen in der Marktrate des Zinses. Mit Bezug auf Silber sagt Palmer zweimal, 992 und 994, da&szlig; die Bank nur Silber gegen Noten kaufen kann, wenn der Wechselkurs g&uuml;nstig f&uuml;r England, das Silber also &uuml;berfl&uuml;ssig ist; denn:</P>
<FONT SIZE=2><P>1003. "Der einzige Zweck, weshalb ein betr&auml;chtlicher Teil des Metallschatzes in Silber gehalten werden kann, ist der, ausl&auml;ndische Zahlungen zu erleichtern, w&auml;hrend <A NAME="S575"><B>&lt;575&gt;</A></B> der Zeit, wo die Wechselkurse gegen England sind." - 1004. "Silber ist eine Ware, die, weil sie Geld ist in der ganzen &uuml;brigen Welt, deshalb die passendste Ware ... f&uuml;r diesen Zweck ist" {Zahlung ans Ausland}. "Nur die Vereinigten Staaten haben in der letzten Zeit ausschlie&szlig;lich Gold genommen."</P>
</FONT><P>Nach seiner Ansicht brauchte die Bank in Zeiten der Klemme, solange keine ung&uuml;nstigen Wechselkurse das Gold ins Ausland ziehn, den Zinsfu&szlig; nicht &uuml;ber den alten Stand von 5% zu erh&ouml;hen. W&auml;re nicht der Akt von 1844, so w&uuml;rde sie dabei ohne Schwierigkeit alle Wechsel ersten Ranges (first class bills), die ihr pr&auml;sentiert w&uuml;rden, diskontieren k&ouml;nnen. (1018 bis 1020.) Aber mit dem Akt von 1844 und in der Lage, in der die Bank im Oktober 1847 war,</P>
<FONT SIZE=2><P>"gab es keinen Zinsfu&szlig;, den die Bank kreditf&auml;higen H&auml;usern abverlangen konnte, den sie nicht bereitwillig gezahlt h&auml;tten, um ihre Zahlungen fortzuf&uuml;hren". [1022.]</P>
</FONT><P>Und dieser hohe Zinsfu&szlig; war grade der Zweck des Akts.</P>
<FONT SIZE=2><P>1029. "Ich mu&szlig; einen gro&szlig;en Unterschied machen zwischen der Wirkung des Zinsfu&szlig;es auf ausl&auml;ndische Nachfrage" {f&uuml;r Edelmetall} "und einer Zinserh&ouml;hung zum Zweck der Hemmung eines Andrangs auf die Bank w&auml;hrend einer Periode inl&auml;ndischen Kreditmangels." - 1023. "Vor dem Akt von 1844, wenn die Kurse zugunsten Englands waren und Beunruhigung, ja positive Panik im Lande herrschte, war keine Grenze gesetzt auf die Notenausgabe, durch die allein dieser Zustand der Klemme erleichtert werden konnte."</P>
</FONT><P>So spricht ein Mann sich aus, der 39 Jahre lang in der Direktion der Bank von England gesessen. H&ouml;ren wir nun einen Privatbankier, Twells, seit 1801 Associ&eacute; von Spooner, Attwoods &amp; Co. Er ist der einzige unter s&auml;mtlichen Zeugen vor dem B.C. 1857, der einen Blick in den wirklichen Zustand des Landes tun l&auml;&szlig;t und die Krisis herannahen sieht. Im &uuml;brigen ist er eine Art von Birminghamer Little-Shilling-Mann, wie denn seine Associ&eacute;s, die Br&uuml;der Attwood, die Stifter dieser Schule sind (s. <FONT SIZE=2>"</FONT>Zur Kritik der pol. Oek.", S. 591 &lt;Siehe Band 13, S. 64/65&gt;). Er sagt aus:</P>
<FONT SIZE=2><P>4488. "Wie glauben Sie, da&szlig; der Akt von 1844 gewirkt hat? - Sollte ich Ihnen als Bankier antworten, so w&uuml;rde ich sagen, da&szlig; er ganz ausgezeichnet gewirkt hat, denn er hat den Bankiers und {Geld-} Kapitalisten aller Art eine reiche Ernte geliefert. Aber er hat sehr schlecht gewirkt f&uuml;r den ehrlichen flei&szlig;igen Gesch&auml;ftsmann, der Stetigkeit in der Diskontorate bedarf, so da&szlig; er seine Arrangements mit Zuversicht machen kann ... er hat das Geldverleihen zu einem h&ouml;chst profitlichen Gesch&auml;ft gemacht." - 4489. "Er" {der Bankakt} "bef&auml;higt die Londoner Aktienbanken, den Aktion&auml;ren 20 bis 22% zu zahlen? - Eine zahlte neulich 18%, und ich glaube, eine andre 20%; sie haben <A NAME="S576"><B>&lt;576&gt;</A></B> allen Grund, sehr entschieden f&uuml;r den Akt einzutreten." - 4490. "Kleine Gesch&auml;ftsleute und respektable Kaufleute, die kein gro&szlig;es Kapital haben ... er kneift sie sehr ... Das einzige Mittel, das ich habe, um dies zu erfahren, ist, da&szlig; ich eine so erstaunliche Masse ihrer Akzepte sehe, die nicht bezahlt werden. Diese Akzepte sind immer klein, etwa von 20-100 Pfd.St., viele von ihnen werden nicht bezahlt und gehn zur&uuml;ck mit Mangelzahlung nach allen Teilen des Landes, und dies ist immer ein Zeichen der Gedr&uuml;cktheit unter ... den Kleinh&auml;ndlern."</P>
</FONT><P>4494 erkl&auml;rt er, das Gesch&auml;ft sei jetzt nicht profitabel, Seine folgenden Bemerkungen sind wichtig, weil er das latente Dasein der Krise sah, als noch keiner der &uuml;brigen es ahnte.</P>
<FONT SIZE=2><P>4494. "Die Preise in Mincing Lane halten sich noch ziemlich, aber es wird nichts verkauft, man kann zu keinem Preise verkaufen; man h&auml;lt sich auf dem nominellen Preis."</P>
</FONT><P>4495. Er erz&auml;hlt einen Fall: Ein Franzose schickt einem Makler in Mincing Lane Waren f&uuml;r 3.000 Pfd.St. zum Verkauf f&uuml;r einen gewissen Preis. Der Makler kann den Preis nicht machen, der Franzose kann unter dem Preise nicht verkaufen. Die Ware bleibt liegen, aber der Franzose braucht Geld. Der Makler schie&szlig;t ihm also 1.000 Pfd.St. vor, derart, da&szlig; der Franzose auf Sicherheit der Waren einen Wechsel f&uuml;r 1.000 Pfd.St. f&uuml;r 3 Monate auf den Makler zieht. Nach 3 Monaten verf&auml;llt der Wechsel, aber die Waren sind noch immer unverk&auml;uflich. Der Makler mu&szlig; dann den Wechsel zahlen, und obgleich er Deckung f&uuml;r 3.000 Pfd.St. hat, kann er sie nicht fl&uuml;ssigmachen und ger&auml;t in Schwierigkeiten. So zieht einer den andern mit herunter.</P>
<FONT SIZE=2><P>44%. "Was die starken Ausfuhren betrifft ... wenn das Gesch&auml;ft im Innern gedr&uuml;ckt ist, so ruft dies mit Notwendigkeit auch eine starke Ausfuhr hervor." - 4497. "Glauben Sie, da&szlig; die inl&auml;ndische Konsumtion abgenommen hat? - <I>Sehr bedeutend</I> ... <I>ganz ungeheuer </I>... die Kleinh&auml;ndler sind hier die beste Autorit&auml;t." - 4498. "Und doch sind die Einfuhren sehr gro&szlig;; zeigt das nicht eine starke Konsumtion an? - Jawohl, wenn <I>Sie verkaufen k&ouml;nnen</I>; aber viele Warenlager sind voll von diesen Sachen; in dem Beispiel, das ich soeben erz&auml;hlt habe, sind f&uuml;r 3.000 Pfd.St. Waren importiert worden, die unverk&auml;uflich sind."</P>
<P>4514. "Wenn Geld teuer ist, w&uuml;rden Sie sagen, da&szlig; dann Kapital wohlfeil ist? - Jawohl."</P>
</FONT><P>Der Mann ist also keineswegs der Meinung Overstones, da&szlig; hoher Zinsfu&szlig; dasselbe sei wie teures Kapital.</P>
<P>Wie das Gesch&auml;ft jetzt betrieben wird:</P>
<FONT SIZE=2><P>4516 </FONT><FONT SIZE=1>" </FONT><FONT SIZE=2>... Andre gehn sehr bedeutend ins Geschirr, machen ein riesiges Gesch&auml;ft in Ausfuhren und Einfuhren, weit &uuml;ber das Ma&szlig; hinaus, wozu ihr Kapital sie berechtigt; daran kann nicht der geringste Zweifel sein. Das kann diesen Leuten gl&uuml;cken; <A NAME="S577"><B>&lt;577&gt;</A></B> sie k&ouml;nnen durch irgendwelchen Gl&uuml;cksfall gro&szlig;e Verm&ouml;gen machen und alles abzahlen. Das ist in gro&szlig;em Ma&szlig; das System, auf dem heutzutage ein bedeutender Teil des Gesch&auml;fts gef&uuml;hrt wird. Solche Leute verlieren willig 20, 30 und 40% auf eine Verschiffung; das n&auml;chste Gesch&auml;ft kann es ihnen zur&uuml;ckbringen. Schl&auml;gt ihnen eins nach dem andern fehl, dann sind sie kaputt; und das ist gerade der Fall, den wir in der letzten Zeit oft gesehn haben; Gesch&auml;ftsh&auml;user haben falliert, ohne da&szlig; f&uuml;r einen Schilling Aktiva &uuml;brigblieben."</P>
<P>4791. "Der niedrigere Zinsfu&szlig;" {w&auml;hrend der letzten 10 Jahre} "wirkt allerdings gegen die Bankiers, aber ohne Ihnen die Gesch&auml;ftsb&uuml;cher vorzulegen, w&uuml;rde ich Ihnen nur sehr schwer erkl&auml;ren k&ouml;nnen, um wieviel h&ouml;her der Profit" {sein eigner} "jetzt ist gegen fr&uuml;her. Wenn der Zinsfu&szlig; niedrig ist, infolge &uuml;berm&auml;&szlig;iger Notenausgabe, haben wir bedeutende Depositen; wenn der Zinsfu&szlig; hoch ist, so bringt uns das direkten Gewinn." - 4794. "Wenn Geld zu m&auml;&szlig;igem Zinsfu&szlig; zu haben ist, haben wir mehr Nachfrage daf&uuml;r; wir leihen mehr aus; es wirkt" {f&uuml;r uns, die Bankiers} "auf diesem Wege. Wenn er steigt, so bekommen wir mehr daf&uuml;r als billig ist; wir bekommen mehr, als wir haben sollten."</P>
</FONT><P>Wir haben gesehn, wie der Kredit der Noten der Bank von England bei allen Sachverst&auml;ndigen als unersch&uuml;tterlich gilt. Trotzdem legt der Bankakt 9-10 Millionen in Gold zu ihrer Einl&ouml;sbarkeit absolut fest. Die Heiligkeit und Unantastbarkeit des Schatzes wird damit ganz anders durchgef&uuml;hrt als bei den alten Schatzbildnern. W. Brown (Liverpool) sagt aus, C.D. 1847/1857, 2311:</P>
<FONT SIZE=2><P>"In Beziehung auf den Nutzen, den dies Geld" (der Metallschatz im Ausgabe-Drpartement) "damals brachte, so hatte man es ebensogut in die See werfen k&ouml;nnen; man konnte ja nicht das geringste davon verwenden, ohne den Parlamentsakt zu brechen."</P>
</FONT><P>Der Bauunternehmer E. Gapps, derselbe, der schon fr&uuml;her angef&uuml;hrt und dessen Aussage auch die Schilderung des modernen Londoner Bausystems (Buch II, Kap. XII) entlehnt ist, fa&szlig;t seine Ansicht &uuml;ber den Bankakt von 1844 zusammen wie folgt (B.A. 1857):</P>
<FONT SIZE=2><P>5508. "Sie sind also im allgemeinen der Ansicht, da&szlig; das gegenw&auml;rtige System" (der Bankgesetzgebung) "eine recht geschickte Einrichtung ist, um die Profite der Industrie periodisch in den Geldsack des Wucherers zu bringen? - Das ist meine Ansicht. Ich wei&szlig;, da&szlig; es im Baugesch&auml;ft so gewirkt hat."</P>
</FONT><P>Wie schon erw&auml;hnt, wurden die schottischen Banken durch den Bankakt von 1845 in ein System gezw&auml;ngt, das sich dem englischen ann&auml;herte. Es wurde ihnen die Verpflichtung auferlegt, f&uuml;r ihre Notenausgabe &uuml;ber einen f&uuml;r jede Bank festgesetzten Betrag hinaus Gold in Reserve zu halten. Welche Wirkung dies gehabt, dar&uuml;ber hier einige Zeugnisse vor dem B.C. 1857.</P>
<B><P><A NAME="S578">&lt;578&gt;</A></B> Kennedy, Dirigent einer schottischen Bank:</P>
<FONT SIZE=2><P>3375. "Gab es irgend etwas in Schottland, das man eine Goldzirkulation nennen konnte, vor Einf&uuml;hrung des Akts von 1845? - Nichts derart." - 3376. "Ist seitdem eine zus&auml;tzliche Zirkulation von Gold eingetreten? - Nicht im geringsten; die Leute wollen kein Gold haben (the people dislike gold)." - 3450. Die ungef&auml;hr 900.000 Pfd.St. in Gold, die die schottischen Banken halten m&uuml;ssen seit 1845, sind nach seiner Ansicht nur sch&auml;dlich und "absorbieren unprofitlich einen gleichen Teil des Kapitals von Schottland."</P>
</FONT><P>Ferner Anderson, Dirigent der Union Bank of Scotland.</P>
<FONT SIZE=2><P>3558. "Die einzige starke Nachfrage f&uuml;r Gold, die bei der Bank von England von seiten der schottischen Banken stattfand, fand statt wegen der ausw&auml;rtigen Wechselkurse? - Dem ist so; und diese Nachfrage wird nicht vermindert dadurch, da&szlig; wir Gold in Edinburgh halten." - 3590. "Solange wir denselben Betrag von Wertpapieren in der Bank von England" (oder bei den Privatbanken in England) "liegen haben, haben wir dieselbe Macht wie vorher, einen Goldabflu&szlig; bei der B. v. E. herbeizuf&uuml;hren."</P>
</FONT><P>Endlich noch ein Artikel des <FONT SIZE=2>"</FONT>Economist" (Wilson):</P>
<FONT SIZE=2><P>"Die schottischen Banken halten unbesch&auml;ftigte Barbetr&auml;ge bei ihren Londoner Agenten; diese halten sie bei der Bank von England. Dies gibt den schottischen Banken, innerhalb der Grenzen dieser Betr&auml;ge, Kommando &uuml;ber den Metallschatz in der Bank, und hier ist er immer auf der Stelle, wo er gebraucht wird, wenn ausw&auml;rtige Zahlungen zu machen sind."</P>
</FONT><P>Dies System wurde gest&ouml;rt durch den Akt von 1845:</P>
<FONT SIZE=2><P>"Infolge des Akts von 1845 f&uuml;r Schottland hat in der letzten Zeit ein starker Abflu&szlig; von Goldm&uuml;nze aus der Bank v. E. stattgefunden, um einer blo&szlig; m&ouml;glichen Nachfrage in Schottland zu begegnen, die vielleicht nie eintreten w&uuml;rde ... Seit dieser Zeit findet sich eine bedeutende Summe regelm&auml;&szlig;ig festgelegt in Schottland, und eine andre betr&auml;chtliche Summe ist best&auml;ndig auf der Reise hin und her zwischen London und Schottland. Tritt eine Zeit ein, wo ein schottischer Bankier vermehrte Nachfrage nach seinen Noten erwartet, so wird eine Kiste mit Gold von London hin&uuml;bergeschickt; ist diese Zeit vorbei, so geht dieselbe Kiste, meist ohne je ge&ouml;ffnet worden zu sein, nach London zur&uuml;ck." ("Economist", 23. Okt. 1847.)</P>
</FONT><P>{Und was sagt der Vater des Bankakts, Bankier Samuel Jones Loyd, alias Lord Overstone, zu alledem?</P>
<P>Er hat bereits 1848 vor dem CD. Ausschu&szlig; der Lords wiederholt, da&szlig;</P>
<FONT SIZE=2><P>"Geldklemme und hoher Zinsfu&szlig;, verursacht durch Mangel an hinreichendem Kapital, nicht erleichtert werden kann durch vermehrte Ausgabe von Banknoten", (1514)</P>
</FONT><B><P><A NAME="S579">&lt;579&gt;</A></B> obwohl die blo&szlig;e <I>Erlaubnis </I>der vermehrten Notenausgabe durch den Regierungsbrief vom 25. Okt. 1847 hingereicht hatte, der Krise die Spitze abzubrechen.</P>
<P>Er bleibt dabei, da&szlig;</P>
<FONT SIZE=2><P>"die hohe Rate des Zinsfu&szlig;es und die gedr&uuml;ckte Lage der Fabrikindustrie die notwendige Folge war der Verminderung des <I>materiellen </I>Kapitals, das f&uuml;r industrielle und kommerzielle Zwecke verwendbar war". (1604.)</P>
</FONT><P>Und doch bestand die gedr&uuml;ckte Lage der Fabrikindustrie seit Monaten darin, da&szlig; das materielle Warenkapital im &Uuml;berflu&szlig; die Speicher f&uuml;llte und gradezu unverk&auml;uflich war und da&szlig; ebendeshalb das materielle produktive Kapital ganz oder halb brachlag, um nicht noch mehr unverk&auml;ufliches Warenkapital zu produzieren.</P>
<P>Und vor dem Bankausschu&szlig; 1857 sagt er:</P>
<FONT SIZE=2><P>"Durch strenge und prompte Einhaltung der Grunds&auml;tze des Akts von 1844 ist alles mit Regelm&auml;&szlig;igkeit und Leichtigkeit verlaufen, das Geldsystem ist sicher und unersch&uuml;ttert, die Prosperit&auml;t des Landes ist unbestritten, das &ouml;ffentliche Vertrauen in den Akt von 1844 gewinnt t&auml;glich an St&auml;rke. W&uuml;nscht der Ausschu&szlig; noch weitere praktische Belege f&uuml;r die Gesundheit der Prinzipien, auf denen dieser Akt beruht, und der wohlt&auml;tigen Folgen, die er sichergestellt hat, so ist die wahre und hinreichende Antwort diese: Schauen Sie um sich; betrachten Sie die gegenw&auml;rtige Lage des Gesch&auml;fts unsres Landes, betrachten Sie die Zufriedenheit des Volks; betrachten Sie den Reichtum und die Prosperit&auml;t aller Klassen der Gesellschaft; und dann, nachdem dies geschehn, wird der Ausschu&szlig; imstande sein, zu entscheiden, ob er die Fortdauer eines Akts verhindern will, unter dem solche Erfolge erreicht worden sind." (B.C. 1857, Nr. 4189.)</P>
</FONT><P>Auf diesen Dithyrambus, den Overstone dem Ausschu&szlig; am 14. Juli vorsang, antwortete die Gegenstrophe am 12. November desselben Jahrs, der Brief an die Bankdirektion, worin die Regierung das wundert&auml;tige Gesetz von 1844 suspendierte, um zu retten, was noch zu retten war. - F. E.}</P>
<P><HR></P>
<FONT FACE="Arial" SIZE=2><P>Fu&szlig;noten</P>
</FONT><P><A NAME="M13">(13)</A> Marx, <FONT SIZE=2>"</FONT>Zur Kritik der politischen Oekonomie", Berlin 1859, S. 150ff &lt; Siehe Band 13, S. 144ff &gt;. <A HREF="#Z13">&lt;=</A></P></BODY>
</HTML>
