<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Revenuen und ihre Quellen. - 52. Die Klassen</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_884.htm"><FONT SIZE=2>51. Kapitel. Distributionsverh&auml;ltnisse und Produktionsverh&auml;ltnisse</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_897.htm"><FONT SIZE=2>Erg&auml;nzung und Nachtrag zum III. Buch des "Kapital"</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Siebenter Abschnitt, S. 892 - 893<BR>
Dietz Verlag, Berlin/DDR 1983</FONT></P>
<P ALIGN="CENTER">ZWEIUNDF&Uuml;NFZIGSTES KAPITEL<BR>
<Font Size="+2">Die Klassen</FONT></P>
<B><P><A NAME="S892">&lt;892&gt;</A></B> Die Eigent&uuml;mer von blo&szlig;er Arbeitskraft, die Eigent&uuml;mer von Kapital und die Grundeigent&uuml;mer, deren respektive Einkommenquellen Arbeitslohn, Profit und Grundrente sind, also Lohnarbeiter, Kapitalisten und Grundeigent&uuml;mer, bilden die drei gro&szlig;en Klassen der modernen, auf der kapitalistischen Produktionsweise beruhenden Gesellschaft.</P>
<P>In England ist unstreitig die moderne Gesellschaft, in ihrer &ouml;konomischen Gliederung, am weitesten, klassischsten entwickelt. Dennoch tritt diese Klassengliederung selbst hier nicht rein hervor. Mittel- und &Uuml;bergangsstufen vertuschen auch hier (obgleich auf dem Lande unvergleichlich weniger als in den St&auml;dten) &uuml;berall die Grenzbestimmungen. Indes ist dies f&uuml;r unsere Betrachtung gleichg&uuml;ltig. Man hat gesehn, da&szlig; es die best&auml;ndige Tendenz und das Entwicklungsgesetz der kapitalistischen Produktionsweise ist, die Produktionsmittel mehr und mehr von der Arbeit zu scheiden und die zersplitterten Produktionsmittel mehr und mehr in gro&szlig;e Gruppen zu konzentrieren, also die Arbeit in Lohnarbeit und die Produktionsmittel in Kapital zu verwandeln. Und dieser Tendenz entspricht auf der andern Seite die selbst&auml;ndige Scheidung des Grundeigentums von Kapital und Arbeit <A NAME="Z58"><A HREF="#M58">(58)</A></A> oder Verwandlung alles Grundeigentums in die der kapitalistischen Produktionsweise entsprechende Form des Grundeigentums.</P>
<B><P><A NAME="S893">&lt;893&gt;</A></B> Die n&auml;chst zu beantwortende Frage ist die: Was bildet eine Klasse? und zwar ergibt sich dies von selbst aus der Beantwortung der andern Frage: Was macht Lohnarbeiter, Kapitalisten, Grundeigent&uuml;mer zu Bildnern der drei gro&szlig;en gesellschaftlichen Klassen?</P>
<P>Auf den ersten Blick die Dieselbigkeit der Revenuen und Revenuequellen. Es sind drei gro&szlig;e gesellschaftliche Gruppen, deren Komponenten, die sie bildenden Individuen, resp. von Arbeitslohn, Profit und Grundrente, von der Verwertung ihrer Arbeitskraft, ihres Kapitals und ihres Grundeigentums leben.</P>
<P>Indes w&uuml;rden von diesem Standpunkt aus z.B. &Auml;rzte und Beamte auch zwei Klassen bilden, denn sie geh&ouml;ren zwei unterschiednen gesellschaftlichen Gruppen an, bei denen die Revenuen der Mitglieder von jeder der beiden aus derselben Quelle flie&szlig;en. Dasselbe g&auml;lte f&uuml;r die unendliche Zersplitterung der Interessen und Stellungen, worin die Teilung der gesellschaftlichen Arbeit die Arbeiter wie die Kapitalisten und Grundeigent&uuml;mer - letztre z.B. in Weinbergsbesitzer, &Auml;ckerbesitzer, Waldbesitzer, Bergwerksbesitzer, Fischereibesitzer - spaltet.</P>
<P ALIGN="CENTER">{Hier bricht das Ms. ab.}</P>
<HR>
<P>Fu&szlig;noten</P>
<P><A NAME="M58">(58)</A> F. List bemerkt richtig: Vorherrschende Selbstbewirtschaftung bei gro&szlig;en G&uuml;tern beweist nur Mangel an Zivilisation, an Kommunikationsmitteln, an einheimischen Gewerben und an reichen St&auml;dten. Man findet sie deshalb in Ru&szlig;land, Polen, Ungarn, Mecklenburg &uuml;berall. Fr&uuml;her war sie auch in England vorherrschend; mit dem Aufkommen des Handels und der Gewerbe trat aber Zerschlagung in mittlere Wirtschaften und Verpachtung an ihre Stelle. ("Die Ackerverfassung, die Zwergwirthschaft und die Auswanderung", 1842, p. 10.) <A HREF="#Z58">&lt;=</A></P></BODY>
</HTML>
