<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das zinstragende Kapital. - 31. Geldkapital und wirkliches Kapital - II</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_493.htm"><FONT SIZE=2>30. Kapitel. Geldkapital und wirkliches Kapital · I</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_521.htm"><FONT SIZE=2>32. Kapitel. Geldkapital und wirkliches Kapital · III</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, F&uuml;nfter Abschnitt, S. 511 - 520<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">EINUNDDREISSIGSTES KAPITEL<BR>
<FONT SIZE="+2">Geldkapital und wirkliches Kapital · II</FONT><BR>
<FONT SIZE=2>(Fortsetzung)</P>
</FONT><B><P><A NAME="S511">&lt;511&gt;</A></B> Wir sind noch immer nicht zu Ende mit der Frage, wieweit die Akkumulation des Kapitals in Form von leihbarem Geldkapital zusammenf&auml;llt mit der wirklichen Akkumulation, der Erweiterung des Reproduktionsprozesses.</P>
<P>Die Verwandlung von Geld in leihbares Geldkapital ist eine viel einfachere Geschichte als die Verwandlung von Geld in produktives Kapital. Aber wir haben hier zweierlei zu unterscheiden:</P>
<P>1. die blo&szlig;e Verwandlung von Geld in Leihkapital;</P>
<P>2. die Verwandlung von Kapital oder Revenue in Geld, das in Leihkapital verwandelt wird.</P>
<P>Es ist blo&szlig; der letztere Punkt, der eine, mit der wirklichen Akkumulation des industriellen Kapitals zusammenh&auml;ngende, positive Akkumulation des Leihkapitals einschlie&szlig;en kann.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_31_1">1. Verwandlung von Geld in Leihkapital</A></P>
</I><P>Wir haben bereits gesehn, da&szlig; eine Anh&auml;ufung, eine &Uuml;berreichlichkeit von Leihkapital stattfinden kann, die nur insofern mit der produktiven Akkumulation zusammenh&auml;ngt, als sie im umgekehrten Verh&auml;ltnis dazu steht. Dies ist in zwei Phasen des industriellen Zyklus der Fall, n&auml;mlich erstens zur Zeit, wo das industrielle Kapital, in den beiden Formen des produktiven und des Warenkapitals, kontrahiert ist, also am Beginn des Zyklus nach der Krise; und zweitens zur Zeit, wo die Besserung beginnt, aber der kommerzielle Kredit den Bankkredit noch wenig in Anspruch nimmt. Im ersten Fall erscheint das Geldkapital, das fr&uuml;her in Produktion und Handel angewandt war, als unbesch&auml;ftigtes Leihkapital; im zweiten Fall erscheint es in steigendem Ma&szlig; angewandt, aber zu sehr niedrigem <A NAME="S512"><B>&lt;512&gt;</A></B> Zinsfu&szlig;, weil jetzt der industrielle und kommerzielle Kapitalist dem Geldkapitalisten die Bedingungen vorschreibt. Der &Uuml;berflu&szlig; an Leihkapital dr&uuml;ckt im ersten Fall eine Stagnation des industriellen Kapitals aus und im zweiten relative Unabh&auml;ngigkeit des kommerziellen Kredits vom Bankkredit, beruhend auf Fl&uuml;ssigkeit des R&uuml;ckstroms, kurzen Kreditterminen und vorwiegendem Arbeiten mit eignem Kapital. Die Spekulanten, die auf fremdes Kreditkapital rechnen, sind noch nicht ins Feld ger&uuml;ckt; die Leute, die mit eignem Kapital arbeiten, sind noch weit entfernt von ann&auml;hernd reinen Kreditoperationen. In der ersteren Phase ist der &Uuml;berflu&szlig; an Leihkapital das gerade Gegenteil vom Ausdruck der wirklichen Akkumulation. In der zweiten Phase f&auml;llt er zusammen mit erneuter Expansion des Reproduktionsprozesses, begleitet sie, ist aber nicht Ursache davon. Der &Uuml;berflu&szlig; an Leihkapital nimmt schon ab, ist nur noch relativ im Verh&auml;ltnis zur Nachfrage. In beiden F&auml;llen wird die Ausdehnung des wirklichen Akkumulationsprozesses dadurch gef&ouml;rdert, weil der niedrige Zins, der im ersten Fall mit niedrigen Preisen, im zweiten mit langsam steigenden Preisen zusammenf&auml;llt, den Teil des Profits vergr&ouml;&szlig;ert, der sich in Unternehmergewinn verwandelt. Noch mehr findet dies statt beim Steigen des Zinses auf seinen Durchschnitt w&auml;hrend der H&ouml;he der Prosperit&auml;tszeit, wo er zwar gewachsen ist, aber nicht im Verh&auml;ltnis zum Profit.</P>
<P>Wir haben andrerseits gesehn, da&szlig; eine Akkumulation des Leihkapitals stattfinden kann, ohne alle wirkliche Akkumulation, durch blo&szlig; technische Mittel, wie Ausdehnung und Konzentration des Bankwesens, Ersparung der Zirkulationsreserve oder auch der Reservefonds von Zahlungsmitteln der Privaten, die dadurch immer f&uuml;r kurze Zeiten in Leihkapital verwandelt werden. Obgleich dies Leihkapital, was daher auch schwebendes Kapital (floating capital) genannt wird, stets nur f&uuml;r kurze Perioden die Form von Leihkapital beh&auml;lt (wie ja auch nur f&uuml;r kurze Perioden diskontiert werden soll), so flie&szlig;t es best&auml;ndig zu und ab. Zieht der eine es weg, so bringt der andre es hin. Die Masse des leihbaren Geldkapitals (wir sprechen hier &uuml;berhaupt nicht von Anleihen auf Jahre, sondern nur von kurzlebigen gegen Wechsel und Depot) w&auml;chst so in der Tat ganz unabh&auml;ngig von der wirklichen Akkumulation.</P>
<FONT SIZE=2><P>B.C. 1857, Frage 501. "Was verstehn Sie unter floating capital?" (Herr Weguelin, Gouverneur der Bank von England:) "Es ist Kapital, verwendbar f&uuml;r Geldanleihen auf kurze Zeit ... (502). Noten der Bank von England ... der Provinzialbanken, und der Betrag des im Land vorhandnen Geldes." {Frage:} "Es scheint nicht, nach den dem Ausschu&szlig; vorliegenden Ausweisen, da&szlig;, wenn Sie unter floating capital die aktive Zirkulation" {n&auml;mlich der Noten der Bank von England} "verstehn, in dieser aktiven <A NAME="S513"><B>&lt;513&gt;</A></B> Zirkulation irgendwelche sehr bedeutende Schwankung vorkommt?" (Es ist aber ein sehr gro&szlig;er Unterschied, durch wen die aktive Zirkulation vorgeschossen ist, ob durch den Geldverleiher oder durch den reproduktiven Kapitalisten selbst. - Antwort Weguelins:) "Ich schlie&szlig;e in das floating capital die Reserven der Bankiers ein, in denen bedeutende Schwankung ist."</P>
</FONT><P>D.h. also, bedeutende Schwankung findet statt in dem Teil der Depositen, den die Bankiers nicht wieder verliehen haben, sondern der als ihre Reserve, gro&szlig;enteils aber auch als die Reserve der Bank von England figuriert, bei der sie deponiert sind. Zuletzt sagt derselbe Herr: floating capital sei - bullion, d.h. Barren und Hartgeld. (503.) Es ist &uuml;berhaupt wundervoll, wie in diesem Kreditkauderwelsch des Geldmarkts alle Kategorien der politischen &Ouml;konomie einen andern Sinn und eine andre Form erhalten. Floating capital ist dort der Ausdruck f&uuml;r circulating capital, was nat&uuml;rlich etwas ganz andres ist, und money ist capital, und bullion ist capital, und Banknoten sind circulation, und Kapital ist a commodity &lt;eine Ware&gt; , und Schulden sind commodities, und fixed capital ist Geld, das in schwer verk&auml;uflichen Papieren angelegt ist!</P>
<FONT SIZE=2><P>"Die Aktienbanken von London ... haben ihre Depositen vermehrt von 8.850.774 Pfd.St. in 1847 auf 43.100.724 Pfd.St. in 1857 ... Die dem Ausschu&szlig; vorgelegten Nachweise und Aussagen lassen schlie&szlig;en, da&szlig; von diesem ungeheuren Betrage ein gro&szlig;er Teil aus Quellen abgeleitet ist, die fr&uuml;her f&uuml;r diesen Zweck nicht benutzbar waren; und da&szlig; die Gewohnheit, eine Rechnung beim Bankier zu er&ouml;ffnen und Geld bei ihm zu deponieren, sich ausgedehnt hat auf zahlreiche Quellen, die fr&uuml;her f&uuml;r diesen Zweck nicht benutzbar waren; und da&szlig; die Gewohnheit, Rechnung beim Bankier zu er&ouml;ffnen und Geld bei ihm zu deponieren. sich ausgebreitet hat auf zahlreiche Klassen, die fr&uuml;her ihr Kapital (!) nicht in dieser Weise anlegten. Herr Rodwell, Pr&auml;sident der Assoziation der Provinzial-Privatbanken" {im Unterschied von Aktienbanken} "und delegiert von ihr, um vor dem Ausschu&szlig; auszusagen, gibt an, da&szlig; in der Gegend von Ipswich diese Gewohnheit neuerdings sich ums Vierfache vermehrt hat unter den P&auml;chtern und Kleinh&auml;ndlern jenes Bezirkes; da&szlig; fast alle P&auml;chter, selbst die nur 50 Pfd.St. j&auml;hrliche Pacht zahlen, jetzt bei Banken Depositen halten. Die Masse dieser Depositen findet nat&uuml;rlich ihren Weg zur Verwendung im Gesch&auml;ft und gravitiert namentlich nach London, dem Zentrum der kommerziellen T&auml;tigkeit, wo sie zun&auml;chst Verwendung findet im Wechseldiskonto und in andren Vorsch&uuml;ssen an die Kunden der Londoner Bankiers. Ein gro&szlig;er Teil jedoch, wof&uuml;r die Bankiers selbst keine unmittelbare Nachfrage haben, geht in die H&auml;nde der bill-brokers, die den Bankiers dagegen Handelswechsel geben, welche sie schon einmal f&uuml;r Leute in London und in den Provinzen diskontiert haben." (B.C. 1858, p. [V, Absatz Nr.] 8.)</P>
</FONT><B><P><A NAME="S514">&lt;514&gt;</A></B> Indem der Bankier auf die Wechsel, die der bill-broker bereits einmal diskontiert hat, diesem bill-broker Vorsch&uuml;sse macht, rediskontiert er sie tats&auml;chlich noch einmal; aber in Wirklichkeit sind sehr viele dieser Wechsel bereits vom bill-broker rediskontiert worden, und mit demselben Geld, womit der Bankier die Wechsel des bill-brokers rediskontiert, rediskontiert dieser neue Wechsel. Wozu dies f&uuml;hrt:</P>
<FONT SIZE=2><P>"Ausgedehnte fiktive Kredite sind geschaffen worden durch Akkommodationswechsel und Blankokredite, was sehr erleichtert wurde durch das Verfahren der provinziellen Aktienbarken, die solche Wechsel diskontierten und sie dann bei bill-brokers im Londoner Markt rediskontieren lie&szlig;en, und zwar allein auf den Kredit der Bank hin, ohne R&uuml;cksicht auf die sonstige Qualit&auml;t der Wechsel." (l.c.[p. XXI, Absatz Nr. 54].)</P>
</FONT><P>&Uuml;ber dies Rediskontieren und &uuml;ber den Vorschub, die diese blo&szlig; technische Vermehrung des leihbaren Geldkapitals bei Kreditschwindeleien leistet, ist folgende Stelle aus dem "Economist" interessant:</P>
<FONT SIZE=2><P>"W&auml;hrend vieler Jahre akkumulierte sich das Kapital" (n&auml;mlich das leihbare Geldkapital) "in einigen Distrikten des Landes rascher, als es angewandt werden konnte, w&auml;hrend in andren die Mittel seiner Anlage rascher wuchsen als das Kapital selbst. W&auml;hrend so die Bankiers in den Ackerbaudistrikten keine Gelegenheit fanden, ihre Depositen profitlich und sicher in ihrer eignen Gegend anzulegen, hatten diejenigen in den Industriebezirken und den Handelsst&auml;dten mehr Nachfrage nach Kapital, als sie liefern konnten. Die Wirkung dieser verschiednen Lagen in den verschiednen Distrikten hat in den letzten Jahren zur Entstehung und rei&szlig;end schnellen Ausdehnung einer neuen, in der Verteilung des Kapitals besch&auml;ftigten Klasse von H&auml;usern gef&uuml;hrt, die, obgleich gew&ouml;hnlich bill-brokers genannt, in Wirklichkeit Bankiers auf dem allergr&ouml;&szlig;ten Ma&szlig;stabe sind. Das Gesch&auml;ft dieser H&auml;user ist, f&uuml;r bestimmt abgemachte Perioden und zu bestimmt abgemachten Zinsen das Surpluskapital zu &uuml;bernehmen von den Banken der Distrikte, wo es nicht verwandt werden konnte, ebenso wie die zeitweis brachliegenden Mittel von Aktiengesellschaften und gro&szlig;en kaufm&auml;nnischen H&auml;usern, und dies Geld vorzuschie&szlig;en, zu h&ouml;herem Zinsfu&szlig;, an die Banken der Distrikte, wo Kapital mehr gefragt wird; in der Regel durch Rediskontieren der Wechsel von ihren Kunden... So wurde Lombardstreet das gro&szlig;e Zentrum, wo die &Uuml;bertragung von brachliegendem Kapital erfolgt von einem Teil des Landes, wo es nicht n&uuml;tzlich verwandt werden kann, zu einem andern, wo Nachfrage darnach; und dies sowohl f&uuml;r die verschiednen Landesteile, wie auch f&uuml;r &auml;hnlich gestellte Individuen. Urspr&uuml;nglich waren diese Gesch&auml;fte fast ausschlie&szlig;lich beschr&auml;nkt auf Borgen und auf Leihen gegen bankm&auml;&szlig;iges Unterpfand. Aber im Verh&auml;ltnis, wie das Kapital des Landes rasch anwuchs und durch Errichtung von Banken immer mehr &ouml;konomisiert wurde, wurden die Fonds zur Verf&uuml;gung dieser Diskontoh&auml;user so gro&szlig;, da&szlig; sie dazu &uuml;bergingen, Vorsch&uuml;sse zu machen, zuerst auf dock warrants (Lagerscheine auf Waren in den Docks) und dann auch auf Ladescheine, die noch gar nicht angekommene Produkte repr&auml;sentierten, obgleich <A NAME="S515"><B>&lt;515&gt;</A></B> manchmal, wenn nicht regelm&auml;&szlig;ig, schon Wechsel darauf auf den Warenmakler gezogen waren. Diese Praxis &auml;nderte bald den ganzen Charakter des englischen Gesch&auml;fts. Die so in Lombardstreet gebotnen Erleichterungen gaben den Warenmaklern in Mincing Lane eine sehr verst&auml;rkte Stellung; diese gaben ihrerseits wieder den ganzen Vorteil den importierenden Kaufleuten; diese letzteren nahmen so sehr teil daran, da&szlig;, wahrend 25 Jahre vorher Kreditnahme auf seine Ladescheine oder selbst seine dock warrants den Kredit eines Kaufmanns ruiniert h&auml;tte, in den letzten Jahren diese Praxis so allgemein wurde, da&szlig; man sie als die Regel betrachten kann, und nicht mehr, wie vor 25 Jahren, als seltne Ausnahme. Ja, dies System ist so weit ausgedehnt worden, da&szlig; gro&szlig;e Summen in Lombardstreet aufgenommen worden sind auf Wechsel, gezogen gegen die noch <I>wachsende</I> Ernte entlegner Kolonien. Die Folge solcher Erleichterungen war, da&szlig; die Importkaufleute ihre ausw&auml;rtigen Gesch&auml;fte erweiterten und ihr schwebendes (floating) Kapital, womit ihr Gesch&auml;ft bisher gef&uuml;hrt worden, festlegten in der verwerflichsten aller Anlagen, in Kolonialplantagen, wor&uuml;ber sie wenig oder gar keine Kontrolle aus&uuml;ben konnten. So sehn wir die direkte Verkettung der Kredite. Das Kapital des Landes, das in unsern Ackerbaudistrikten angesammelt, wird in kleinen Betr&auml;gen als Depositen in Landbanken niedergelegt und zur Verwendung in Lombardstreet zentralisiert. Aber nutzbar gemacht worden ist es erstens zur Ausdehnung des Gesch&auml;fts in unsern Bergwerks- und Industriebezirken vermittelst Rediskontieren von Wechseln an dortige Banken; sodann aber auch zur Gew&auml;hrung gr&ouml;&szlig;rer Erleichterungen an Importeure ausw&auml;rtiger Produkte durch Vorsch&uuml;sse auf dock warrants und Ladescheine, wodurch das 'legitime' Kaufmannskapital von H&auml;usern im ausw&auml;rtigen und Kolonialgesch&auml;ft freigesetzt und so zu den verwerflichsten Anlagearten in &uuml;berseeischen Plantagen verwandt werden konnte." ("Economist", 1847, p. 1334.)</P>
</FONT><P>Es ist dies die "sch&ouml;ne" Verschlingung der Kredite. Der l&auml;ndliche Depositor bildet sich ein, nur bei seinem Bankier zu deponieren, und bildet sich ferner ein, da&szlig;, wenn der Bankier ausleiht, dies an diesem bekannte Privatpersonen geschieht. Er hat nicht die entfernteste Ahnung, da&szlig; dieser Bankier sein Depositum zur Verf&uuml;gung eines Londoner bill-brokers stellt, &uuml;ber dessen Operationen sie beide nicht die geringste Kontrolle haben.</P>
<P>Wie gro&szlig;e &ouml;ffentliche Unternehmungen, z. B. Eisenbahnbau, momentan das Leihkapital vermehren k&ouml;nnen, indem die eingezahlten Betr&auml;ge bis zu ihrer wirklichen Verwendung immer w&auml;hrend einer gewissen Zeit in den H&auml;nden der Banken disponibel bleiben, haben wir bereits gesehn.</P>
<P ALIGN="CENTER">__________</P>
<P>Die Masse des Leihkapitals ist &uuml;brigens durchaus verschieden von der Quantit&auml;t der Zirkulation. Unter Quantit&auml;t der Zirkulation verstehn wir hier die Summe aller in einem Lande befindlichen, zirkulierenden Banknoten und alles Hartgeldes, inkl. der Barren von Edelmetallen. Ein Teil dieser Quantit&auml;t bildet die ihrer Gr&ouml;&szlig;e nach stets wechselnde Reserve der Banken.</P>
<B><FONT SIZE=2><P><A NAME="S516">&lt;516&gt;</A></B> "Am 12. Nov. l857" (dem Datum der Suspension des Bankakts von 1844) "betrug die Gesamtreserve der Bank von England, alle Zweigbanken einbegriffen, nur 580. 751 Pfd.St.; die Summe der Depositen betrug gleichzeitig 22 1/2 Millionen Pfd.St., wovon nahe an 6 1/2 Millionen den Londoner Bankiers geh&ouml;rten." (B.A. 1858, p. LVII.)</P>
</FONT><P>Die Variationen des Zinsfu&szlig;es (abgesehn von den in l&auml;ngern Perioden erfolgenden oder von dem Unterschied des Zinsfu&szlig;es in verschiednen L&auml;ndern; die erstern sind bedingt durch Variationen in der allgemeinen Profitrate, die zweiten durch Differenzen in den Profitraten und in der Entwicklung des Kredits) h&auml;ngen ab vom Angebot des Leihkapitals (alle andern Umst&auml;nde, Stand des Vertrauens etc. gleichgesetzt), d.h. des Kapitals, das in Form von Geld, Hartgeld und Noten, verliehen wird; im Unterschied zum industriellen Kapital, das als solches, in Warenform, vermittelst des kommerziellen Kredits, unter den reproduktiven Agenten selbst verliehen wird.</P>
<P>Aber dennoch ist die Masse dieses leihbaren Geldkapitals verschieden und unabh&auml;ngig von der Masse des zirkulierenden Geldes.</P>
<P>Wenn 20 Pfd.St. z.B. f&uuml;nfmal per Tag verliehen w&uuml;rden, so w&uuml;rde ein Geldkapital von 100 Pfd.St. verliehen, und dies w&uuml;rde zugleich einschlie&szlig;en, da&szlig; diese 20 Pfd.St. au&szlig;erdem wenigstens viermal als Kauf- oder Zahlungsmittel fungiert h&auml;tten; denn w&auml;re es ohne Vermittlung von Kauf und Zahlung, so da&szlig; es nicht wenigstens viermal die verwandelte Form von Kapital (Ware, darunter auch Arbeitskraft eingeschlossen) vorgestellt h&auml;tte, w&uuml;rde es nicht ein Kapital von 100 Pfd.St., sondern nur f&uuml;nf Forderungen auf je 20 Pfd.St. konstituieren.</P>
<P>In L&auml;ndern von entwickeltem Kredit k&ouml;nnen wir annehmen, da&szlig; alles zur Verleihung disponible Geldkapital in der Form von Depositen bei Banken und Geldverleihern existiert. Dies gilt wenigstens f&uuml;r das Gesch&auml;ft im ganzen und gro&szlig;en. Zudem wird in guten Gesch&auml;ftszeiten, ehe die eigentliche Spekulation losgelassen wird, bei leichtem Kredit und wachsendem Vertrauen der gr&ouml;&szlig;te Teil der Zirkulationsfunktionen durch einfache Kredit&uuml;bertragung erledigt, ohne Dazwischenkunft von Metall- oder papiernem Geld.</P>
<P>Die blo&szlig;e M&ouml;glichkeit gro&szlig;er Depositenbetr&auml;ge, bei relativ geringem Quantum von Zirkulationsmitteln, h&auml;ngt einzig ab:</P>
<P>1. von der Anzahl der K&auml;ufe und Zahlungen, die dasselbe Geldst&uuml;ck verrichtet;</P>
<P>2. der Anzahl seiner R&uuml;ckwanderungen, worin es als Depositum zu den Banken zur&uuml;ckkehrt, so da&szlig; seine wiederholte Funktion als Kauf- und Zahlungsmittel vermittelt ist durch seine erneuerte Verwandlung in Depo- <A NAME="S517"><B>&lt;517&gt;</A></B> situm. Z.B. ein Kleinh&auml;ndler deponiere w&ouml;chentlich beim Bankier 100 Pfd.St. in Geld; der Bankier zahlt damit einen Teil des Depositums des Fabrikanten aus; dieser zahlt es weg an die Arbeiter; diese zahlen damit beim Kleinh&auml;ndler, der es aufs neue bei der Bank deponiert. Die vom Kleinh&auml;ndler deponierten 100 Pfd.St. haben also gedient, erstens ein Depositum des Fabrikanten auszuzahlen, zweitens die Arbeiter zu zahlen, drittens den Kleinh&auml;ndler selbst zu zahlen, viertens einen ferneren Teil des Geldkapitals desselben Kleinh&auml;ndlers zu deponieren; denn am Schlu&szlig; von 20 Wochen, wenn er selbst nicht gegen dies Geld zu ziehn h&auml;tte, h&auml;tte er so mit denselben 100 Pfd.St. 2.000 Pfd.St. beim Bankier deponiert.</P>
<P>Wie weit dies Geldkapital unbesch&auml;ftigt ist, zeigt sich nur im Ab- und Zuflu&szlig; der Reservefonds der Banken. Daher schlie&szlig;t Herr Weguelin, 1857 Gouverneur der Bank von England, da&szlig; das Gold in der Bank von England das "einzige" Reservekapital ist:</P>
<FONT SIZE=2><P>1258. "Nach meiner Ansicht wird die Diskontrate tats&auml;chlich bestimmt durch den Belauf des unbesch&auml;ftigten Kapitals, das im Land vorhanden ist. Der Betrag des unbesch&auml;ftigten Kapitals wird repr&auml;sentiert durch die Reserve der Bank von England, die tats&auml;chlich eine Goldreserve ist. Wenn also das Gold abflie&szlig;t, so vermindert dies den Betrag des unbesch&auml;ftigten Kapitals im Lande und steigert deshalb den Wert des noch &uuml;brigen Teils." - 1364. [Newmarch:] "Die Goldreserve der Bank von England ist in Wahrheit die Zentralreserve oder der Barschatz, auf Grundlage wovon das ganze Gesch&auml;ft des Landes bewirkt wird ... Es ist dieser Schatz oder dies Reservoir, worauf die Wirkung der ausw&auml;rtigen Wechselkurse immer f&auml;llt." ("Report on Bank Acts", 1857.)</P>
</FONT><P>F&uuml;r die Akkumulation des wirklichen, d.h. produktiven und Warenkapitals gibt einen Ma&szlig;stab die Statistik der Ausfuhr und Einfuhr. Und da zeigt sich stets, da&szlig; f&uuml;r die in zehnj&auml;hrigen Zyklen sich bewegende Entwicklungsperiode der englischen Industrie (1815-1870) jedesmal das Maximum der letzten Prosperit&auml;tszeit vor der Krise als Minimum der n&auml;chstfolgenden Prosperit&auml;tszeit wieder erscheint, um dann zu einem weit h&ouml;heren neuen Maximum zu steigen.</P>
<P>Der wirkliche oder deklarierte Wert der ausgef&uuml;hrten Produkte von Gro&szlig;britannien und Irland im Prosperit&auml;tsjahr 1824 war 40.396.300 Pfd.St. Der Betrag der Ausfuhr f&auml;llt dann mit der Krisis von 1825 unter diese Summe und schwankt zwischen 35 und 39 Millionen j&auml;hrlich. Mit der wiederkehrenden Prosperit&auml;t 1834 steigt er &uuml;ber das fr&uuml;here h&ouml;chste Niveau auf 41.649.191 Pfd.St. und erreicht 1836 das neue Maximum von 53.368.571 Pfd.St. Mit 1837 f&auml;llt er wieder auf 42 Millionen, so da&szlig; das neue Minimum <A NAME="S518"><B>&lt;518&gt;</A></B> bereits h&ouml;her steht als das alte Maximum, und schwankt dann zwischen 50 und 53 Millionen. Die R&uuml;ckkehr der Prosperit&auml;t hebt den Ausfuhrbetrag 1844 auf 58<FONT SIZE="-1"><SUP>1</SUP></FONT></FONT>/<FONT SIZE=2>2</FONT> Millionen, wo das Maximum von 1836 schon wieder weit &uuml;bertroffen ist. 1845 erreicht er 60.111.082 Pfd.St.; f&auml;llt dann auf &uuml;ber 57 Millionen 1846, 1847 beinahe 59 Millionen, 1848 beinahe 53 Millionen, steigt 1849 auf 63<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> Millionen, 1853 beinahe 99 Millionen, 1854 97 Millionen, 1855 94<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> Millionen, 1856 beinahe 116 Millionen und erreicht das Maximum 1857 mit 122 Millionen. Er f&auml;llt 1858 auf 116 Millionen, steigt aber schon 1859 auf 130 Millionen, 1860 beinahe 136 Millionen, 1861 nur 125 Millionen (hier wieder das neue Minimum h&ouml;her als das fr&uuml;here Maximum), 1863 146<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> Millionen.</P>
<P>Dasselbe k&ouml;nnte nat&uuml;rlich auch nachgewiesen werden f&uuml;r die Einfuhr, die die Ausdehnung des Markts zeigt; hier haben wir es nur mit der Stufenleiter der Produktion zu tun. {Dies gilt f&uuml;r England selbstverst&auml;ndlich nur f&uuml;r die Zeit des tats&auml;chlichen industriellen Monopols; es gilt aber &uuml;berhaupt f&uuml;r die Gesamtheit der L&auml;nder mit moderner gro&szlig;er Industrie, solange der Weltmarkt sich noch expandiert. - F. E.}</P>
<I><P ALIGN="CENTER"><A NAME="Kap_31_2">2. Verwandlung von Kapital oder Revenue in Geld,<BR>
das in Leihkapital verwandelt wird</A></P>
</I><P>Wir betrachten hier die Akkumulation des Geldkapitals, soweit sie nicht Ausdruck ist entweder einer Stockung im Flu&szlig; des kommerziellen Kredits oder aber einer &Ouml;konomisierung, sei es des wirklich umlaufenden Mittels, sei es des Reservekapitals der in der Reproduktion besch&auml;ftigten Agenten.</P>
<P>Au&szlig;er diesen beiden F&auml;llen kann Akkumulation von Geldkapital entstehn durch au&szlig;ergew&ouml;hnlichen Goldzuflu&szlig;, wie 1852 und 1853 infolge der australischen und kalifornischen neuen Goldminen. Solches Gold wurde in der Bank von England deponiert. Die Depositoren nahmen Noten dagegen, die sie nicht wieder direkt bei Bankiers deponierten. Dadurch wurde das zirkulierende Mittel au&szlig;ergew&ouml;hnlich vermehrt. (Aussage von Weguelin, B. C. 1857, Nr. 1329.) Die Bank suchte diese Depositen zu verwerten durch Erniedrigung des Diskontos auf 2%. Die in der Bank aufgeh&auml;ufte Goldmasse stieg w&auml;hrend sechs Monaten von 1853 auf 22-23 Mill.</P>
<P>Die Akkumulation aller Geld verleihenden Kapitalisten geschieht selbstredend stets unmittelbar in der Geldform, w&auml;hrend wir gesehn haben, da&szlig; die wirkliche Akkumulation der industriellen Kapitalisten in der Regel durch Vermehrung der Elemente des reproduktiven Kapitals selbst sich <A NAME="S519"><B>&lt;519&gt;</A></B> vollzieht. Die Entwicklung des Kreditwesens und die ungeheure Konzentration des Geld verleihenden Gesch&auml;fts in den H&auml;nden gro&szlig;er Banken mu&szlig; also an und f&uuml;r sich schon die Akkumulation des leihbaren Kapitals beschleunigen als eine von der wirklichen Akkumulation verschiedne Form. Diese rasche Entwicklung des Leihkapitals ist daher ein Resultat der wirklichen Akkumulation, denn sie ist die Folge der Entwicklung des Reproduktionsprozesses, und der Profit, der die Akkumulationsquelle dieser Geldkapitalisten bildet, ist nur ein Abzug von dem Mehrwert, den die Reproduktiven herausschlagen (zugleich Aneignung eines Teils des Zinses von <I>fremden</I> Ersparungen). Das Leihkapital akkumuliert auf Kosten zugleich der Industriellen und Kommerziellen. Wir haben gesehn, wie in den ung&uuml;nstigen Phasen des industriellen Zyklus der Zinsfu&szlig; so hoch steigen kann, da&szlig; er f&uuml;r einzelne, besonders nachteilig gestellte Gesch&auml;ftszweige den Profit zeitweilig ganz verschlingt. Gleichzeitig fallen die Preise der Staatseffekten und andren Wertpapiere. Dies ist der Moment, wo die Geldkapitalisten diese entwerteten Papiere massenhaft aufkaufen, die in den sp&auml;tem Phasen bald wieder auf und &uuml;ber ihre normale H&ouml;he steigen. Dann werden sie losgeschlagen und so ein Teil des Geldkapitals des Publikums angeeignet. Der Teil, der nicht losgeschlagen wird, wirft h&ouml;here Zinsen ab, weil unter dem Preis gekauft. Allen Profit aber, den die Geldkapitalisten machen und den sie in Kapital r&uuml;ckverwandeln, verwandeln sie zun&auml;chst in leihbares Geldkapital. Die Akkumulation des letzteren, als unterschieden von der wirklichen Akkumulation, obgleich deren Spr&ouml;&szlig;ling, folgt also schon, wenn wir nur die Geldkapitalisten, Bankiers etc. selbst betrachten, als Akkumulation dieser besonderen Klasse von Kapitalisten. Und sie mu&szlig; wachsen mit jeder Ausdehnung des Kreditwesens, wie es die wirkliche Erweiterung des Reproduktionsprozesses begleitet.</P>
<P>Steht der Zinsfu&szlig; niedrig, so f&auml;llt diese Entwertung des Geldkapitals haupts&auml;chlich auf die Depositoren, nicht auf die Banken. Vor der Entwicklung der Aktienbanken lagen in England <FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4 </FONT>aller Depositen bei den Banken unverzinst. Wo jetzt Zins daf&uuml;r gezahlt wird, betr&auml;gt dieser mindestens 1% weniger als der Tageszinsfu&szlig;.</P>
<P>Was die Geldakkumulation der &uuml;brigen Klassen von Kapitalisten anbetrifft, so sehn wir ab von dem Teil, der in zinstragenden Papieren angelegt wird und in dieser Form akkumuliert. Wir betrachten blo&szlig; den Teil, der als leihbares Geldkapital auf den Markt geworfen wird.</P>
<P>Wir haben hier erstens den Teil des Profits, der nicht als Revenue verausgabt, sondern zur Akkumulation bestimmt wird, wof&uuml;r aber die industriellen Kapitalisten zun&auml;chst keine Verwendung in ihrem eignen Gesch&auml;ft <A NAME="S520"><B>&lt;520&gt;</A></B> haben. Unmittelbar existiert dieser Profit im Warenkapital, von dessen Wert er einen Teil ausmacht, und wird mit diesem in Geld realisiert. Wird er nun nicht (wir sehn zun&auml;chst vom Kaufmann ab, von dem wir besonders sprechen werden) r&uuml;ckverwandelt in die Produktionselemente des Warenkapitals, so mu&szlig; es eine Zeitlang in Form des Geldes verharren. Diese Masse steigt mit der Masse des Kapitals selbst, auch bei abnehmender Profitrate. Der Teil, der als Revenue verausgabt werden soll, wird nach und nach verzehrt, bildet aber in der Zwischenzeit als Depositum Leihkapital beim Bankier. Also selbst das Wachsen des als Revenue verausgabten Teils des Profits dr&uuml;ckt sich aus in einer allm&auml;hlichen, sich best&auml;ndig wiederholenden Akkumulation von Leihkapital. Und ebenso der andre Teil, der zur Akkumulation bestimmt ist. Mit Entwicklung des Kreditwesens und seiner Organisation dr&uuml;ckt sich also selbst das Steigen der Revenue, d.h. der Konsumtion der industriellen und kommerziellen Kapitalisten aus als Akkumulation von Leihkapital. Und dies gilt von allen Revenuen, soweit sie nach und nach verzehrt werden, also von Grundrente, Arbeitslohn in seinen h&ouml;hern Formen, Einnahme der unproduktiven Klassen etc. Sie alle nehmen f&uuml;r eine gewisse Zeit die Form der Geldrevenue an und sind daher verwandelbar in Depositen und damit in Leihkapital. Es gilt von aller Revenue, ob zur Konsumtion oder zur Akkumulation bestimmt, sobald sie in irgendwelcher Geldform existiert, da&szlig; sie ein in Geld verwandelter Wertteil des Warenkapitals ist und daher Ausdruck und Resultat der wirklichen Akkumulation, aber nicht das produktive Kapital selbst. Wenn ein Spinner sein Garn ausgetauscht hat gegen Baumwolle, den Teil aber, der Revenue bildet, gegen Geld, so ist das wirkliche Dasein seines industriellen Kapitals das Garn, das in die Hand des Webers oder auch etwa des Privatkonsumenten &uuml;bergegangen, und zwar ist das Garn das Dasein - sei es f&uuml;r Reproduktion, sei es f&uuml;r Konsumtion - sowohl des Kapitalwerts wie des Mehrwerts, der in ihm steckt. Die Gr&ouml;&szlig;e des in Geld verwandelten Mehrwerts h&auml;ngt ab von der Gr&ouml;&szlig;e des im Garn steckenden Mehrwerts. Sobald es aber in Geld verwandelt, ist dies Geld nur das Wertdasein dieses Mehrwerts. Und als solches wird es Moment des Leibkapitals. Dazu ist nichts n&ouml;tig, als da&szlig; es sich in Depositum verwandelt, wenn nicht schon durch seinen Eigner selbst ausgeliehn. Um in produktives Kapital r&uuml;ckverwandelt zu werden, mu&szlig; es dagegen schon eine bestimmte Minimalgrenze erreicht haben.</P></BODY>
</HTML>
