<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das kaufmaennische Kapital. - 16. Der kommerzielle Profit</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_278.htm"><FONT SIZE=2>16. Kapitel. Das Warenhandlungskapital</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_314.htm"><FONT SIZE=2>18. Kapitel. Der Umschlag des Kaufmannskapitals. Die Preise</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Vierter Abschnitt, S. 292 - 313<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">SIEBZEHNTES KAPITEL<BR>
<FONT SIZE="+2">Der kommerzielle Profit</FONT></P>
<B><P><A NAME="S292">&lt;292&gt;</A></B> Man hat in Buch II &lt;Siehe Band 24, S. 124-128&gt; gesehn, da&szlig; die reinen Funktionen des Kapitals in der Zirkulationssph&auml;re - die Operationen, die der industrielle Kapitalist vornehmen mu&szlig;, um erstens den Wert seiner Waren zu realisieren und zweitens diesen Wert in die Produktionselemente der Ware r&uuml;ckzuverwandeln, die Operationen zur Vermittlung der Metamorphosen des Warenkapitals W´ - G - W, also die Akte des Verkaufens und Kaufens - weder Wert noch Mehrwert erzeugen. Umgekehrt zeigte es sich, da&szlig; die Zeit, die hierf&uuml;r erheischt, objektiv mit Bezug auf die Waren und subjektiv mit Bezug auf den Kapitalisten, Grenzen erzeugt f&uuml;r die Bildung von Wert und Mehrwert. Was von der Metamorphose des Warenkapitals an sich gilt, wird nat&uuml;rlich in keiner Weise dadurch ge&auml;ndert, da&szlig; ein Teil desselben die Gestalt des Warenhandlungskapitals annimmt oder da&szlig; die Operationen, wodurch die Metamorphose des Warenkapitals vermittelt wird, als das besondre Gesch&auml;ft einer besondren Abteilung von Kapitalisten oder als ausschlie&szlig;liche Funktion eines Teils des Geldkapitals erscheint. Wenn das Verkaufen und Kaufen von Waren - und darin l&ouml;st sich die Metamorphose des Warenkapitals W´ - G - W auf - durch die industriellen Kapitalisten selbst keine Wert oder Mehrwert schaffenden Operationen sind, so werden sie es unm&ouml;glich dadurch, da&szlig; sie statt von diesen, von andren Personen verrichtet werden. Wenn ferner der Teil des gesellschaftlichen Gesamtkapitals, der best&auml;ndig als Geldkapital disponibel sein mu&szlig;, damit der Reproduktionsproze&szlig; nicht durch den Zirkulationsproze&szlig; unterbrochen werde, sondern kontinuierlich sei - wenn dies Geldkapital weder Wert noch Mehrwert schafft, so kann es diese Eigenschaften nicht dadurch erwerben, da&szlig; es, statt vom industriellen Kapitalisten, von einer andern Abteilung Kapitalisten, zur Verrichtung derselben Funktionen, best&auml;ndig in Zirkulation geworfen wird. <A NAME="S293"><B>&lt;293&gt;</A></B> Wieweit das Kaufmannskapital indirekt produktiv sein kann, ist bereits angedeutet und wird sp&auml;ter noch weiter er&ouml;rtert werden.</P>
<P>Das Warenhandlungskapital also - abgestreift alle heterogenen Funktionen, wie Aufbewahren, Spedieren, Transportieren, Einteilen, Detaillieren, die damit verkn&uuml;pft sein m&ouml;gen, und beschr&auml;nkt auf seine wahre Funktion des Kaufens, um zu verkaufen - schafft weder Wert noch Mehrwert, sondern vermittelt nur ihre Realisation und damit zugleich den wirklichen Austausch der Waren, ihr &Uuml;bergehn aus einer Hand in die andre, den gesellschaftlichen Stoffwechsel. Dennoch, da die Zirkulationsphase des industriellen Kapitals ebensosehr eine Phase des Reproduktionsprozesses bildet wie die Produktion, mu&szlig; das im Zirkulationsproze&szlig; selbst&auml;ndig fungierende Kapital ebensosehr den j&auml;hrlichen Durchschnittsprofit abwerfen wie das in den verschiednen Zweigen der Produktion fungierende Kapital. W&uuml;rfe das Kaufmannskapital einen h&ouml;hern prozentigen Durchschnittsprofit ab als das industrielle Kapital, so w&uuml;rde sich ein Teil des industriellen Kapitals in Kaufmannskapital verwandeln. W&uuml;rfe es einen niedrigern Durchschnittsprofit ab, so f&auml;nde der umgekehrte Proze&szlig; statt. Ein Teil des Kaufmannskapitals w&uuml;rde sich in industrielles verwandeln. Keine Kapitalgattung hat gr&ouml;&szlig;re Leichtigkeit, ihre Bestimmung, ihre Funktion zu &auml;ndern, als das Kaufmannskapital.</P>
<P>Da das Kaufmannskapital selbst keinen Mehrwert erzeugt, so ist klar, da&szlig; der Mehrwert, der in der Form des Durchschnittsprofits auf es f&auml;llt, einen Teil des von dem gesamten produktiven Kapital erzeugten Mehrwerts bildet. Aber die Frage ist nun die: Wie zieht das Kaufmannskapital den ihm zufallenden Teil des vom produktiven Kapital erzeugten Mehrwerts oder Profits an sich?</P>
<P>Es ist nur Schein, da&szlig; der merkantile Profit blo&szlig;er Zuschlag, nominelle Erh&ouml;hung des Preises der Waren &uuml;ber ihren Wert.</P>
<P>Es ist klar, da&szlig; der Kaufmann seinen Profit nur aus dem Preis der von ihm verkauften Waren beziehn kann, und noch mehr, da&szlig; dieser Profit, den er beim Verkauf seiner Waren macht, gleich sein mu&szlig; der Differenz zwischen seinem Kaufpreis und seinem Verkaufspreis, gleich dem &Uuml;berschu&szlig; des erstem &uuml;ber den letztern.</P>
<P>Es ist m&ouml;glich, da&szlig; nach dem Kauf der Ware und vor ihrem Verkauf zus&auml;tzliche Kosten (Zirkulationskosten) in sie eingehn, und es ist ebenso m&ouml;glich, da&szlig; dies nicht der Fall. Gehn solche Kosten ein, so ist klar, da&szlig; der &Uuml;berschu&szlig; des Verkaufspreises &uuml;ber den Kaufpreis nicht blo&szlig; Profit vorstellt. Um die Untersuchung zu vereinfachen, unterstellen wir zun&auml;chst, da&szlig; keine solchen Kosten eingehn.</P>
<B><P><A NAME="S294">&lt;294&gt;</A></B> Bei dem industriellen Kapitalisten ist der Unterschied zwischen dem Verkaufspreis und dem Kaufpreis seiner Waren gleich dem Unterschied zwischen ihrem Produktionspreis und ihrem Kostpreis, oder wenn wir das gesellschaftliche Gesamtkapital betrachten, gleich dem Unterschied zwischen dem Wert der Waren und ihrem Kostpreis f&uuml;r die Kapitalisten, was sich wieder aufl&ouml;st in dem Unterschied des Gesamtquantums der in ihnen vergegenst&auml;ndlichten Arbeit &uuml;ber das Quantum der in ihnen vergegenst&auml;ndlichten bezahlten Arbeit. Bevor die von dem industriellen Kapitalisten gekauften Waren wieder als verkaufbare Waren auf den Markt zur&uuml;ckgeworfen werden, machen sie den Produktionsproze&szlig; durch, in welchem der sp&auml;ter als Profit zu realisierende Bestandteil ihres Preises erst produziert wird. Aber mit dem Warenh&auml;ndler verh&auml;lt es sich anders. Die Waren befinden sich nur in seiner Hand, solange sie sich in ihrem Zirkulationsproze&szlig; befinden. Er setzt nur ihren vom produktiven Kapitalisten begonnenen Verkauf, die Realisierung ihres Preises fort und l&auml;&szlig;t sie daher keinen Zwischenproze&szlig; durchmachen, worin sie von neuem Mehrwert einsaugen k&ouml;nnten. W&auml;hrend der industrielle Kapitalist in der Zirkulation den bisher produzierten Mehrwert oder Profit nur realisiert, soll der Kaufmann dagegen in der Zirkulation und durch sie seinen Profit nicht nur realisieren, sondern erst machen. Dies scheint nur dadurch m&ouml;glich zu sein, da&szlig; er die ihm vom industriellen Kapitalisten zu ihren Produktionspreisen, oder wenn wir das gesamte Warenkapital betrachten, zu ihren Werten verkauften Waren &uuml;ber ihren Produktionspreisen verkauft, einen nominellen Zuschlag zu ihren Preisen macht, also, das gesamte Warenkapital betrachtet, es &uuml;ber seinem Wert verkauft und diesen &Uuml;berschu&szlig; ihres Nominalwerts &uuml;ber ihren Realwert einkassiert, in einem Wort, sie teurer verkauft, als sie sind.</P>
<P>Diese Form des Zuschlags ist sehr einfach zu verstehn, z.B. eine Elle Leinwand kostet 2 sh. Soll ich 10% Profit aus dem Wiederverkauf machen, so mu&szlig; ich <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>10</FONT> auf den Preis schlagen, also die Elle zu 2 sh. 2<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>5</FONT> d. verkaufen. Die Differenz zwischen ihrem wirklichen Produktionspreis und ihrem Verkaufspreis ist dann 2<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>5</FONT> d., und dies ist auf die 2 sh. ein Profit von 10%. In der Tat verkaufe ich dem K&auml;ufer dann die Elle zu einem Preis, der wirklich der Preis f&uuml;r 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>10</FONT> Elle ist. Oder was auf dasselbe hinauskommt: Es ist ganz, als verkaufte ich dem K&auml;ufer &lt;1. Auflage: Verk&auml;ufer; ge&auml;ndert nach dem Manuskript von Marx&gt; nur <FONT SIZE="-1"><SUP>10</SUP></FONT>/<FONT SIZE=2>11</FONT> Ellen f&uuml;r 2 sh. und behielte <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>11</FONT> Elle f&uuml;r mich. In der Tat kann ich mit 2<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>5</FONT> d. <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>11</FONT> Elle zur&uuml;ckkaufen, den Preis der Elle zu 2 sh. 2<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>5</FONT> d. gerechnet. Es w&auml;re dies also nur ein Umweg, um an dem Mehrwert und Mehrprodukt teilzunehmen durch nominelle Preiserh&ouml;hung der Waren.</P>
<B><P><A NAME="S295">&lt;295&gt;</A></B> Dies ist die Realisierung des merkantilen Profits durch Preisaufschlag der Waren, wie sie sich zun&auml;chst in der Erscheinung darbietet. Und in der Tat ist die ganze Vorstellung vom Entspringen des Profits aus einer nominellen Preiserh&ouml;hung der Waren oder aus dem Verkauf derselben &uuml;ber ihren Wert aus der Anschauung des merkantilen Kapitals entsprungen.</P>
<P>N&auml;her betrachtet zeigt sich jedoch bald, da&szlig; dies blo&szlig;er Schein ist. Und da&szlig;, die kapitalistische Produktionsweise als die herrschende vorausgesetzt, der kommerzielle Profit sich nicht in dieser Weise realisiert. (Es handelt sich hier immer nur um den Durchschnitt, nicht um einzelne F&auml;lle.) Warum unterstellen wir, da&szlig; der Warenh&auml;ndler einen Profit von sage 10% auf seine Waren nur realisieren kann, indem er sie um 10% &uuml;ber ihren Produktionspreisen verkauft? Weil wir angenommen haben, da&szlig; der Produzent dieser Waren, der industrielle Kapitalist (der als Personifikation des industriellen Kapitals der Au&szlig;enwelt gegen&uuml;ber immer als "der Produzent" figuriert), sie dem Kaufmann zu ihrem Produktionspreis verkauft hat. Wenn die vom Warenh&auml;ndler gezahlten Kaufpreise der Waren gleich ihren Produktionspreisen, in letzter Instanz gleich ihren Werten, so da&szlig; also der Produktionspreis, in letzter Instanz der Wert der Waren den Kostpreis f&uuml;r den Kaufmann darstellt, so mu&szlig; in der Tat der &Uuml;berschu&szlig; seines Verkaufspreises &uuml;ber seinen Kaufpreis - und nur diese Differenz bildet die Quelle seines Profits - ein &Uuml;berschu&szlig; ihres merkantilen Preises &uuml;ber ihren Produktionspreis sein und in letzter Instanz der Kaufmann alle Waren &uuml;ber ihren Werten verkaufen. Aber warum wurde angenommen, da&szlig; der industrielle Kapitalist dem Kaufmann die Waren zu ihren Produktionspreisen verkauft? Oder vielmehr, was war in dieser Annahme vorausgesetzt? Da&szlig; das merkantile Kapital (hier haben wir es mit demselben nur noch als Warenhandlungskapital zu tun) nicht in die Bildung der allgemeinen Profitrate eingeht. Wir gingen notwendig von dieser Voraussetzung aus bei Darstellung der allgemeinen Profitrate, erstens, weil das merkantile Kapital als solches damals f&uuml;r uns noch nicht existierte; und zweitens, weil der Durchschnittsprofit, und daher die allgemeine Profitrate, zun&auml;chst notwendig zu entwickeln war als Ausgleichung der Profite oder Mehrwerte, die von den industriellen Kapitalen der verschiednen Produktionssph&auml;ren wirklich produziert werden. Bei dem Kaufmannskapital haben wir es dagegen mit einem Kapital zu tun, das am Profit teilnimmt, ohne an seiner Produktion teilzunehmen. Es ist also jetzt n&ouml;tig, die fr&uuml;here Darstellung zu erg&auml;nzen.</P>
<P>Gesetzt, das w&auml;hrend des Jahres vorgescho&szlig;ne industrielle Gesamtkapital sei 720<FONT SIZE=2>c</FONT>+ 180<FONT SIZE=2>v</FONT> = 900 (etwa Millionen Pfd.St.) und m´= 100%. Das Produkt also = 720<FONT SIZE=2>c</FONT> 180<FONT SIZE=2>v</FONT> + 180<FONT SIZE=2>m</FONT>. Nennen wir dann dies Produkt <A NAME="S296"><B>&lt;296&gt;</A></B> oder das produzierte Warenkapital W, so ist sein Wert oder Produktionspreis (da beide f&uuml;r die Totalit&auml;t der Waren zusammenfallen) = 1.080 und die Rate des Profits f&uuml;r das gesamte Kapital von 900 = 20%. Diese 20% sind nach dem fr&uuml;her Entwickelten die Durchschnittsprofitrate, da der Mehrwert hier nicht auf dieses oder jenes Kapital von besondrer Zusammensetzung, sondern auf das gesamte industrielle Kapital mit seiner Durchschnittszusammensetzung berechnet ist. Also W = 1.080 und die Profitrate =20%. Wir wollen aber nun annehmen, da&szlig; au&szlig;er diesen 900 Pfd.St. industrielles Kapital noch 100 Pfd.St. Kaufmannskapital hinzukommt, welches pro rata seiner Gr&ouml;&szlig;e denselben Anteil am Profit hat wie jenes. Nach der Voraussetzung ist es <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>10</FONT> des Gesamtkapitals von 1.000. Es beteiligt sich also mit <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>10</FONT> am Gesamtmehrwert von 180 und erh&auml;lt so einen Profit zur Rate von 18%. In der Tat also ist der zwischen den andren <FONT SIZE="-1"><SUP>9</SUP></FONT>/<FONT SIZE=2>10</FONT> des Gesamtkapitals zu verteilende Profit nur noch = 162 oder auf das Kapital von 900 ebenfalls = 18%. Der Preis also, wozu W von den Besitzern des industriellen Kapitals von 900 an die Warenh&auml;ndler verkauft wird, ist = 720<FONT SIZE=2>c</FONT> + 180<FONT SIZE=2>v</FONT> + 162<FONT SIZE=2>m</FONT> = 1.062. Schl&auml;gt der Kaufmann also auf sein Kapital von 100 den Durchschnittsprofit von 18%, so verkauft er die Waren zu 1.062 + 18 = 1080, d.h. zu ihrem Produktionspreis oder, das gesamte Warenkapital betrachtet, zu ihrem Wert, obgleich er seinen Profit nur in der Zirkulation und durch sie macht und nur durch den &Uuml;berschu&szlig; seines Verkaufspreises &uuml;ber seinen Kaufpreis. Aber dennoch verkauft er die Waren nicht &uuml;ber ihrem Wert oder nicht &uuml;ber ihrem Produktionspreis, eben weil er sie unter ihrem Wert oder unter ihrem Produktionspreis von den industriellen Kapitalisten gekauft hat.</P>
<P>In die Bildung der allgemeinen Profitrate geht also das Kaufmannskapital bestimmend ein pro rata des Teils, den es vom Gesamtkapital bildet. Wenn also im angegebnen Fall gesagt wird: die Durchschnittsprofitrate ist = 18%, so w&auml;re sie = 20%, wenn nicht <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>10</FONT> des Gesamtkapitals Kaufmannskapital w&auml;re und dadurch die allgemeine Profitrate um <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>10</FONT> herabgesetzt worden. Es tritt damit auch eine n&auml;here, einschr&auml;nkende Bestimmung des Produktionspreises ein. Unter Produktionspreis ist nach wie vor zu verstehn der Preis der Ware = ihren Kosten (dem Wert des in ihr enthaltnen konstanten + variablen Kapitals) + dem Durchschnittsprofit darauf. Aber dieser Durchschnittsprofit ist jetzt anders bestimmt. Er ist bestimmt durch den Gesamtprofit, den das totale produktive Kapital erzeugt; aber nicht berechnet auf dies produktive Totalkapital, so da&szlig;, wenn dies wie oben = 900 und der Profit = 180, die Durchschnittsprofitrate = <FONT SIZE="-1"><SUP>180</SUP></FONT>/<FONT SIZE=2>900</FONT> = 20% w&auml;re, <A NAME="S297"><B>&lt;297&gt;</A></B> sondern berechnet auf das totale produktive + Handelskapital, so da&szlig;, wenn 900 produktives und 100 Handelskapital, die Durchschnittsprofitrate = <FONT SIZE="-1"><SUP>180</SUP></FONT>/<FONT SIZE=2>1.000</FONT> = 18% ist. Der Produktionspreis ist also = k (den Kosten) + 18, statt = k + 20. In der Durchschnittsprofitrate ist bereits der auf das Handelskapital fallende Teil des Gesamtprofits eingerechnet. Der wirkliche Wert oder Produktionspreis des gesamten Warenkapitals ist daher = k + p + h (wo h der kommerzielle Profit). Der Produktionspreis oder der Preis, wozu der industrielle Kapitalist als solcher verkauft, ist also kleiner als der wirkliche Produktionspreis der Ware; oder, wenn wir die Gesamtheit der Waren betrachten, so sind die Preise, wozu die industrielle Kapitalistenklasse sie verkauft, kleiner als ihre Werte. So im obigen Fall: 900 (Kosten) + 18% auf 900 oder 900 + 162 = 1.062. Indem nun der Kaufmann Ware, die ihm 100 kostet, zu 118 verkauft, schl&auml;gt er allerdings 18% auf; aber da die Ware, die er zu 100 gekauft hat, 118 wert ist, verkauft er sie deswegen nicht &uuml;ber ihrem Wert. Wir wollen den Ausdruck Produktionspreis in dem oben entwickelten n&auml;hern Sinn beibehalten. Es ist dann klar, da&szlig; der Profit des industriellen Kapitalisten gleich dem &Uuml;berschu&szlig; des Produktionspreises der Ware &uuml;ber ihren Kostpreis und da&szlig;, im Unterschied von diesem industriellen Profit, der kommerzielle Profit gleich dem &Uuml;berschu&szlig; des Verkaufspreises &uuml;ber den Produktionspreis der Ware, welcher ihr Kaufpreis f&uuml;r den Kaufmann ist; da&szlig; aber der wirkliche Preis der Ware = ihrem Produktionspreise + dem merkantilen (kommerziellen) Profit ist. Wie das industrielle Kapital nur Profit realisiert, der als Mehrwert schon im Wert der Ware steckt, so das Handelskapital nur, weil der ganze Mehrwert oder Profit noch nicht realisiert ist in dem vom industriellen Kapital realisierten Preis der Ware.<A NAME="Z39"><A HREF="#M39">(39)</A></A> Der Verkaufspreis des Kaufmanns steht so &uuml;ber dem Einkaufspreis, nicht weil jener &uuml;ber, sondern weil dieser unter dem Totalwert steht.</P>
<P>Das Kaufmannskapital geht also ein in die Ausgleichung des Mehrwerts zum Durchschnittsprofit, obgleich nicht in die Produktion dieses Mehrwerts. Daher enth&auml;lt die allgemeine Profitrate bereits den Abzug vom Mehrwert, der dem Kaufmannskapital zukommt, also einen Abzug vom Profit des industriellen Kapitals.</P>
<P>Es folgt aus dem Bisherigen:</P>
<P>1. Je gr&ouml;&szlig;er das Kaufmannskapital im Verh&auml;ltnis zum industriellen Kapital, desto kleiner die Rate des industriellen Profits und umgekehrt.</P>
<P>2. Wenn es sich im ersten Abschnitt zeigte, da&szlig; die Profitrate immer eine <A NAME="S298"><B>&lt;298&gt;</A></B> kleinere Rate ausdr&uuml;ckt als die Rate des wirklichen Mehrwerts, d.h. den Exploitationsgrad der Arbeit immer zu klein ausdr&uuml;ckt, z.B. im obigen Fall 720<FONT SIZE=2>c</FONT> + 180<FONT SIZE=2>v</FONT> + 180<FONT SIZE=2>m</FONT>, eine Rate des Mehrwerts von 100%, als eine Profitrate von nur 20%, so weicht dies Verh&auml;ltnis noch mehr ab, soweit nun die Durchschnittsprofitrate selbst, bei Einrechnung des dem Kaufmannskapital zufallenden Anteils, wieder kleiner erscheint, hier als 18% statt 20%. Die Durchschnittsrate des Profits des direkt exploitierenden Kapitalisten dr&uuml;ckt also die Rate des Profits kleiner aus, als sie wirklich ist.</P>
<P>Alle andren Umst&auml;nde gleichbleibend vorausgesetzt, wird der relative Umfang des Kaufmannskapitals (wobei aber das der Kleinh&auml;ndler, eine Zwittergattung, Ausnahme bildet) in umgekehrtem Verh&auml;ltnis stehn zur Geschwindigkeit seines Umschlags, also im umgekehrten Verh&auml;ltnis zur Energie des Reproduktionsprozesses &uuml;berhaupt. Im Gang der wissenschaftlichen Analyse erscheint die Bildung der allgemeinen Profitrate als ausgehend von den industriellen Kapitalen und ihrer Konkurrenz und erst sp&auml;ter berichtigt, erg&auml;nzt und modifiziert durch die Dazwischenkunft des Kaufmannskapitals. Im Gang der historischen Entwicklung verh&auml;lt sich die Sache geradezu umgekehrt. Es ist das kommerzielle Kapital, das zuerst die Preise der Waren mehr oder minder durch ihre Werte bestimmt, und es ist die Sph&auml;re der den Reproduktionsproze&szlig; vermittelnden Zirkulation, worin zuerst eine allgemeine Profitrate sich bildet. Der kommerzielle Profit bestimmt urspr&uuml;nglich den industriellen Profit. Erst sobald die kapitalistische Produktionsweise durchgedrungen und der Produzent selbst Kaufmann geworden, wird der merkantile Profit reduziert auf den aliquoten Teil des Gesamtmehrwerts, der dem Handelskapital als einem aliquoten Teil des im gesellschaftlichen Reproduktionsproze&szlig; besch&auml;ftigten Gesamtkapitals zukommt.</P>
<P>In der erg&auml;nzenden Ausgleichung der Profite durch die Dazwischenkunft des Kaufmannskapitals zeigte sich, da&szlig; in den Wert der Ware kein zus&auml;tzliches Element eingeht f&uuml;r das vorgescho&szlig;ne Geldkapital des Kaufmanns, da&szlig; der Zuschlag auf den Preis, wodurch der Kaufmann seinen Profit macht, nur gleich ist dem Wertteil der Ware, den das produktive Kapital im Produktionspreis der Ware nicht berechnet, weggelassen hat. Es verh&auml;lt sich n&auml;mlich mit diesem Geldkapital wie mit dem fixen Kapital des industriellen Kapitalisten, soweit es nicht aufgezehrt ist, sein Wert daher kein Element des Werts der Ware ausmacht. N&auml;mlich in seinem Kaufpreis des Warenkapitals ersetzt er dessen Produktionspreis, = G, in Geld. Sein Verkaufspreis, wie fr&uuml;her entwickelt, ist = G + DeltaG, welches DeltaG den durch die allgemeine Profitrate bestimmten Zusatz zum Warenpreis aus- <A NAME="S299"><B>&lt;299&gt;</A></B> dr&uuml;ckt. Verkauft er also die Ware, so flie&szlig;t ihm au&szlig;er DeltaG das urspr&uuml;ngliche Geldkapital zur&uuml;ck, das er im Ankauf der Waren vorgeschossen. Es tritt hier wieder hervor, da&szlig; sein Geldkapital &uuml;berhaupt nichts ist als das in Geldkapital verwandelte Warenkapital des industriellen Kapitalisten, das ebensowenig die Wertgr&ouml;&szlig;e dieses Warenkapitals affizieren kann, als wenn letztres statt an den Kaufmann direkt an den letzten Konsumenten verkauft w&auml;re. Es antizipiert tats&auml;chlich blo&szlig; die Zahlung durch den letztern. Dies ist jedoch nur richtig, wenn wie bisher angenommen wird, da&szlig; der Kaufmann keine Unkosten hat oder da&szlig; er au&szlig;er dem Geldkapital, das er vorschie&szlig;en mu&szlig;, um die Ware vom Produzenten zu kaufen, kein andres Kapital, zirkulierendes oder fixes, im Proze&szlig; der Metamorphose der Waren, des Kaufens und Verkaufens vorzuschie&szlig;en hat. Dem ist jedoch nicht so, wie man gesehn hat bei Betrachtung der Zirkulationskosten (Buch II, Kap. VI). Und diese Zirkulationskosten stellen sich dar, teils als Kosten, die der Kaufmann zu reklamieren hat von andren Zirkulationsagenten, teils als Kosten, die direkt aus seinem spezifischen Gesch&auml;ft hervorgehn.</P>
<P>Welcher Art immer diese Zirkulationskosten sein m&ouml;gen; ob sie aus dem rein kaufm&auml;nnischen Gesch&auml;ft als solchem entspringen, also zu den spezifischen Zirkulationskosten des Kaufmanns geh&ouml;ren; oder ob sie Posten vorstellen, die aus nachtr&auml;glichen, innerhalb des Zirkulationsprozesses hinzukommenden Produktionsprozessen, wie Spedition, Transport, Aufbewahrung etc. entspringen: sie unterstellen auf Seite des Kaufmanns, au&szlig;er dem im Warenkauf vorgescho&szlig;nen Geldkapital, stets ein zus&auml;tzliches Kapital, das in Ankauf und Zahlung dieser Zirkulationsmittel vorgeschossen war. Soweit dies Kostenelement aus zirkulierendem Kapital besteht, geht es ganz, soweit aus fixem Kapital, geht es nach Ma&szlig;gabe seines Verschlei&szlig;es als Zusatzelement in den Verkaufspreis der Waren ein; aber als ein Element, das einen nominellen Wert bildet, selbst wenn es keinen wirklichen Wertzusatz der Ware bildet, wie die rein kaufm&auml;nnischen Zirkulationskosten. Ob aber zirkulierend oder fix, dies ganze zus&auml;tzliche Kapital geht ein in die Bildung der allgemeinen Profitrate.</P>
<P>Die rein kaufm&auml;nnischen Zirkulationskosten (also mit Ausschlu&szlig; der Kosten f&uuml;r Spedition, Transport, Aufbewahrung etc.) l&ouml;sen sich auf in die Kosten, die n&ouml;tig sind, um den Wert der Ware zu realisieren, ihn, sei es aus Ware in Geld oder aus Geld in Ware zu verwandeln, ihren Austausch zu vermitteln. Es wird dabei g&auml;nzlich abgesehn von etwaigen Produktionsprozessen, die w&auml;hrend des Zirkulationsakts fortdauern und von denen das kaufm&auml;nnische Gesch&auml;ft ganz getrennt existieren kann; wie in der Tat z.B. die wirkliche Transportindustrie und die Spedition vom Handel ganz <A NAME="S300"><B>&lt;300&gt;</A></B> verschiedne Industriezweige sein k&ouml;nnen und sind, auch die zu kaufenden und zu verkaufenden Waren in Docks &lt;Lagerh&auml;usern&gt; und andren &ouml;ffentlichen R&auml;umen lagern m&ouml;gen und die hieraus entspringenden Kosten dem Kaufmann von dritten Personen berechnet werden, sofern er sie vorzuschie&szlig;en hat. Alles dies findet sich im eigentlichen Gro&szlig;handel, wo das kaufm&auml;nnische Kapital am reinsten und am wenigsten verquickt mit andren Funktionen erscheint. Der Fuhrunternehmer, der Eisenbahndirigent, der Schiffsreeder sind keine "Kaufleute". Die Kosten, die wir hier betrachten, sind die des Kaufens und die des Verkaufens. Es ist schon fr&uuml;her bemerkt worden, da&szlig; sie sich aufl&ouml;sen in Rechnen, Buchf&uuml;hren, Markten, Korrespondenz etc. Das konstante Kapital, das dazu erfordert ist, besteht in Kontor, Papier, Porto etc. Die andren Kosten l&ouml;sen sich auf in variables Kapital, das in Anwendung merkantiler Lohnarbeiter vorgeschossen wird. (Speditionsspesen, Transportkosten, Vorsch&uuml;sse von Z&ouml;llen etc. k&ouml;nnen z.T. so betrachtet werden, da&szlig; der Kaufmann sie im Ankauf der Waren vorschie&szlig;t und da&szlig; sie f&uuml;r ihn daher in den Kaufpreis eingehn.)</P>
<P>Diese s&auml;mtlichen Kosten werden nicht gemacht in der Produktion des Gebrauchswerts der Waren, sondern in der Realisation ihres Werts; sie sind reine Zirkulationskosten. Sie gehn nicht ein in den unmittelbaren Produktionsproze&szlig;, aber in den Zirkulationsproze&szlig;, daher in den Gesamtproze&szlig; der Reproduktion.</P>
<P>Der einzige Teil dieser Kosten, der uns hier interessiert, ist der in variablem Kapital ausgelegte. (Au&szlig;erdem w&auml;re zu untersuchen: Erstens, wie das Gesetz, da&szlig; nur notwendige Arbeit in den Wert der Ware eingeht, sich im Zirkulationsproze&szlig; geltend macht. Zweitens, wie die Akkumulation beim Kaufmannskapital erscheint. Drittens, wie das Kaufmannskapital im wirklichen Gesamtreproduktionsproze&szlig; der Gesellschaft fungiert.)</P>
<P>Diese Kosten gehn aus der &ouml;konomischen Form des Produkts als Ware hervor.</P>
<P>Wenn die Arbeitszeit, die die industriellen Kapitalisten selbst verlieren, um einander ihre Waren direkt zu verkaufen - also objektiv gesprochen, die Umlaufszeit der Waren -, diesen Waren durchaus keinen Wert zusetzt, so ist es klar, da&szlig; diese Arbeitszeit keinen andren Charakter dadurch erh&auml;lt, da&szlig; sie auf den Kaufmann statt auf den industriellen Kapitalisten f&auml;llt. Die Verwandlung von Ware (Produkt) in Geld und von Geld in Ware (Produktionsmittel) ist notwendige Funktion des industriellen Kapitals und daher notwendige Operation des Kapitalisten, der in der Tat nur das personi- <A NAME="S301"><B>&lt;301&gt;</A></B> fizierte, mit eignem Bewu&szlig;tsein und Willen begabte Kapital ist. Aber diese Funktionen vermehren weder den Wert, noch schaffen sie Mehrwert. Der Kaufmann, indem er diese Operationen vollzieht oder die Funktionen des Kapitals in der Zirkulationssph&auml;re weiter vermittelt, nachdem der produktive Kapitalist aufgeh&ouml;rt hat, dies zu tun, tritt blo&szlig; an die Stelle des industriellen Kapitalisten. Die Arbeitszeit, die diese Operationen kosten, wird verwandt auf notwendige Operationen im Reproduktionsproze&szlig; des Kapitals, aber sie setzt keinen Wert zu. Wenn der Kaufmann diese Operationen nicht verrichtete (also auch nicht die daf&uuml;r erheischte Arbeitszeit anwendete), so w&uuml;rde er sein Kapital nicht anwenden als Zirkulationsagent des industriellen Kapitals; er setzte nicht die abgebrochne Funktion des industriellen Kapitalisten weiter fort und h&auml;tte daher auch nicht als Kapitalist, pro rata seines vorgescho&szlig;nen Kapitals, an der Profitmasse teilzunehmen, die von der industriellen Kapitalistenklasse produziert wird. Um an der Mehrwertsmasse teilzunehmen, um seinen Vorschu&szlig; als Kapital zu verwerten, braucht daher der kaufm&auml;nnische Kapitalist keine Lohnarbeiter anzuwenden. Wenn sein Gesch&auml;ft und sein Kapital klein ist, mag er selbst der einzige Arbeiter sein, den er anwendet. Wodurch er bezahlt wird, ist der Teil des Profits, der ihm aus der Differenz zwischen dem Kaufpreis der Waren und dem wirklichen Produktionspreis erw&auml;chst.</P>
<P>Andrerseits mag denn auch, bei kleinem Umfang des vom Kaufmann vorgescho&szlig;nen Kapitals, der Profit, den er realisiert, durchaus nicht gr&ouml;&szlig;er oder kann selbst kleiner sein als der Arbeitslohn eines der besser bezahlten geschickten Lohnarbeiter. In der Tat, neben ihm fungieren direkte kommerzielle Agenten des produktiven Kapitalisten, Eink&auml;ufer, Verk&auml;ufer, Reisende, die dasselbe oder mehr Einkommen beziehn, sei es in der Form des Arbeitslohns oder in der Form einer Anweisung auf den Profit (Provision, Tantieme), der auf jeden Verkauf gemacht wird. Im ersten Fall kassiert der Kaufmann den merkantilen Profit als selbst&auml;ndiger Kapitalist ein; im andren Fall wird dem Kommis, dem Lohnarbeiter des industriellen Kapitalisten, ein Teil des Profits, sei es in der Form des Arbeitslohns, sei es in der Form eines proportionellen Anteils am Profit des industriellen Kapitalisten, dessen direkter Agent er ist, ausgezahlt, und sein Prinzipal sackt in diesem Fall sowohl den industriellen wie kommerziellen Profit ein. Aber in allen diesen F&auml;llen, obgleich dem Zirkulationsagenten selbst seine Einnahme als blo&szlig;er Arbeitslohn erscheinen mag, als Zahlung f&uuml;r die von ihm verrichtete Arbeit, und obgleich, wo sie nicht so erscheint, der Umfang seines Profits nur dem Arbeitslohn eines besser bezahlten Arbeiters gleichkommen mag, entspringt seine Einnahme nur aus dem merkantilen Profit. <A NAME="S302"><B>&lt;302&gt;</A></B> Dies geht daraus hervor, da&szlig; seine Arbeit nicht wertschaffende Arbeit ist.</P>
<P>Die Verl&auml;ngerung der Zirkulationsoperation stellt f&uuml;r den industriellen Kapitalisten dar 1. Zeitverlust pers&ouml;nlich, soweit er dadurch gehindert wird, seine Funktion als Dirigent des Produktionsprozesses selbst zu verrichten; 2. verl&auml;ngerten Aufenthalt seines Produkts, in Geld- oder Warenform, im Zirkulationsproze&szlig;, also in einem Proze&szlig;, worin es sich nicht verwertet und worin der unmittelbare Produktionsproze&szlig; unterbrochen wird. Soll dieser nicht unterbrochen werden, so mu&szlig; entweder die Produktion beschr&auml;nkt werden, oder es ist zus&auml;tzliches Geldkapital vorzuschie&szlig;en, damit der Produktionsproze&szlig; stets auf derselben Stufenleiter fortdauert. Dies kommt jedesmal darauf hinaus, da&szlig; entweder mit dem bisherigen Kapital kleinerer Profit gemacht wird oder da&szlig; zus&auml;tzliches Geldkapital vorzuschie&szlig;en ist, um den bisherigen Profit zu machen. Dies bleibt nun alles dasselbe, wenn an die Stelle des industriellen Kapitalisten der Kaufmann tritt. Statt da&szlig; jener mehr Zeit im Zirkulationsproze&szlig; verwendet, verwendet sie der Kaufmann; statt da&szlig; er Zusatzkapital f&uuml;r die Zirkulation vorschie&szlig;en mu&szlig;, schie&szlig;t es der Kaufmann vor; oder was auf dasselbe hinauskommt: statt da&szlig; ein gr&ouml;&szlig;rer Teil des industriellen Kapitals sich best&auml;ndig im Zirkulationsproze&szlig; herumtreibt, ist das Kapital des Kaufmanns g&auml;nzlich darin eingepfercht; und statt da&szlig; der industrielle Kapitalist geringern Profit macht, mu&szlig; er einen Teil seines Profits g&auml;nzlich an den Kaufmann abtreten. Soweit das Kaufmannskapital auf die Grenzen beschr&auml;nkt bleibt, in denen es notwendig ist, ist der Unterschied nur der, da&szlig; durch diese Teilung der Funktion des Kapitals weniger Zeit ausschlie&szlig;lich auf den Zirkulationsproze&szlig; verwendet, weniger Zusatzkapital daf&uuml;r vorgeschossen wird und der Verlust am Gesamtprofit, der sich in der Gestalt des merkantilen Profits zeigt, kleiner ist, als er sonst w&auml;re. Wenn im obigen Beispiel 720<FONT SIZE=2>c</FONT> + 180<FONT SIZE=2>v</FONT> + 180<FONT SIZE=2>m</FONT> neben einem Kaufmannskapital von 100 dem industriellen Kapitalisten einen Profit von 162 oder 18% l&auml;&szlig;t, also einen Abzug von 18 verursacht, so betr&uuml;ge das n&ouml;tige Zuschu&szlig;kapital ohne diese Verselbst&auml;ndigung vielleicht 200, und wir h&auml;tten dann als Gesamtvorschu&szlig; der industriellen Kapitalisten statt 900 1.100, also auf einen Mehrwert von 180 eine Profitrate von nur 16<FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE=2>11</FONT>%.</P>
<P>Hat der industrielle Kapitalist, der sein eigner Kaufmann ist, nun au&szlig;er dem Zusatzkapital, womit er neue Ware kauft, ehe sein in Zirkulation befindliches Produkt in Geld r&uuml;ckverwandelt ist, au&szlig;erdem noch Kapital (B&uuml;rokosten und Lohn f&uuml;r kommerzielle Arbeiter) vorgeschossen f&uuml;r die Realisierung des Werts seines Warenkapitals, also f&uuml;r den Zirkulations- <A NAME="S303"><B>&lt;303&gt;</A></B> proze&szlig;, so bilden diese zwar zus&auml;tzliches Kapital, aber keinen Mehrwert. Sie m&uuml;ssen aus dem Wert der Waren ersetzt werden; denn ein Wertteil dieser Waren mu&szlig; sich wieder umsetzen in diese Zirkulationskosten; aber hierdurch wird kein zus&auml;tzlicher Mehrwert gebildet. Mit Bezug auf das Gesamtkapital der Gesellschaft kommt dies tats&auml;chlich darauf hinaus, da&szlig; ein Teil desselben f&uuml;r sekund&auml;re Operationen erheischt ist, die nicht in den Verwertungsproze&szlig; eingehn, und da&szlig; dieser Teil des gesellschaftlichen Kapitals best&auml;ndig f&uuml;r diese Zwecke reproduziert werden mu&szlig;. F&uuml;r den einzelnen Kapitalisten und f&uuml;r die ganze industrielle Kapitalistenklasse wird dadurch die Profitrate vermindert, ein Resultat, das aus jeder Hinzuf&uuml;gung von Zusatzkapital folgt, soweit dies erforderlich ist, um dieselbe Masse variablen Kapitals in Bewegung zu setzen.</P>
<P>Soweit diese mit dem Zirkulationsgesch&auml;ft selbst verbundnen Zusatzkosten dem industriellen Kapitalisten nun abgenommen werden vom kaufm&auml;nnischen, findet diese Verminderung der Profitrate auch statt, nur in geringerm Grade und auf anderm Wege. Die Sache stellt sich jetzt so dar, da&szlig; der Kaufmann mehr Kapital vorschie&szlig;t als n&ouml;tig w&auml;re, wenn diese Kosten nicht existierten, und da&szlig; der Profit auf dies Zusatzkapital die Summe des merkantilen Profits erh&ouml;ht, also das Kaufmannskapital in gr&ouml;&szlig;rem Umfang in die Ausgleichung der Durchschnittsprofitrate mit dem industriellen Kapital eingeht, also der Durchschnittsprofit f&auml;llt. Wenn in unserm obigen Beispiel au&szlig;er den 100 Kaufmannskapital noch 50 Zusatzkapital f&uuml;r die fraglichen Kosten vorgeschossen werden, so verteilt sich der Gesamtmehrwert von 180 nun auf ein produktives Kapital von 900 plus einem Kaufmannskapital von 150, zusammen = 1.050. Die Durchschnittsprofitrate sinkt also auf 17<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>7</FONT>%. Der industrielle Kapitalist verkauft die Waren an den Kaufmann zu 900 + 154<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>7</FONT> = 1.054<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>7</FONT>, und der Kaufmann verkauft sie zu 1.130 (1.080 + 50 f&uuml;r Kosten, die er wieder ersetzen mu&szlig;). Im &uuml;brigen mu&szlig; angenommen werden, da&szlig; mit der Teilung zwischen kaufm&auml;nnischem und industriellem Kapital Zentralisation der Handelskosten und daher Verringerung derselben verbunden ist.</P>
<P>Es fragt sich jetzt: Wie verh&auml;lt es sich mit den kommerziellen Lohnarbeitern, die der kaufm&auml;nnische Kapitalist, hier der Warenh&auml;ndler, besch&auml;ftigt?</P>
<P>Nach einer Seite hin ist ein solcher kommerzieller Arbeiter Lohnarbeiter wie ein andrer. Erstens, insofern die Arbeit gekauft wird vom variablen Kapital des Kaufmanns, nicht von dem als Revenue verausgabten Geld, und daher auch nur gekauft wird nicht f&uuml;r Privatbedienung, sondern zum Zweck der Selbstverwertung des darin vorgescho&szlig;nen Kapitals. Zweitens, <A NAME="S304"><B>&lt;304&gt;</A></B> sofern der Wert seiner Arbeitskraft und daher sein Arbeitslohn bestimmt ist, wie bei allen andren Lohnarbeitern, durch die Produktions- und Reproduktionskosten seiner spezifischen Arbeitskraft, nicht durch das Produkt seiner Arbeit.</P>
<P>Aber es mu&szlig; zwischen ihm und den direkt vom industriellen Kapital besch&auml;ftigten Arbeitern derselbe Unterschied stattfinden, der zwischen dem industriellen Kapital und dem Handelskapital und daher zwischen dem industriellen Kapitalisten und dem Kaufmann stattfindet. Da der Kaufmann als blo&szlig;er Zirkulationsagent weder Wert noch Mehrwert produziert (denn der Zusatzwert, den er den Waren durch seine Unkosten zusetzt, l&ouml;st sich auf in Zusatz vorher existierenden Werts, obgleich sich hier die Frage aufdr&auml;ngt, wie erh&auml;lt, konserviert er diesen Wert seines konstanten Kapitals?), so k&ouml;nnen auch die von ihm in denselben Funktionen besch&auml;ftigten merkantilen Arbeiter unm&ouml;glich unmittelbar Mehrwert f&uuml;r ihn schaffen. Hier, wie bei den produktiven Arbeitern unterstellen wir, da&szlig; der Arbeitslohn durch den Wert der Arbeitskraft bestimmt ist, also der Kaufmann sich nicht bereichert durch Abzug am Lohn, so da&szlig; er in seiner Kostenberechnung nicht einen Vorschu&szlig; f&uuml;r Arbeit ansetzt, den er nur zum Teil bezahlte, mit andren Worten, da&szlig; er sich nicht bereichert, indem er seine Kommis etc. prellt.</P>
<P>Was Schwierigkeiten macht mit Bezug auf die merkantilen Lohnarbeiter, ist keineswegs, zu erkl&auml;ren, wie sie direkt f&uuml;r ihren Besch&auml;ftiger Profit produzieren, obgleich sie nicht direkt Mehrwert (wovon der Profit blo&szlig; eine verwandelte Form) produzieren. Diese Frage ist in der Tat schon gel&ouml;st durch die allgemeine Analyse des merkantilen Profits. Ganz wie das industrielle Kapital dadurch Profit macht, da&szlig; es in den Waren steckende und realisierte Arbeit verkauft, f&uuml;r die es kein &Auml;quivalent bezahlt hat, so das merkantile Kapital dadurch, da&szlig; es dem produktiven Kapital die unbezahlte Arbeit, die in der Ware steckt (in der Ware, soweit das in ihrer Produktion ausgelegte Kapital als aliquoter Teil des gesamten industriellen Kapitals fungiert), nicht ganz zahlt, dagegen heim Verkauf der Waren diesen noch in den Waren steckenden und von ihm unbezahlten Teil sich zahlen l&auml;&szlig;t. Das Verh&auml;ltnis des Kaufmannskapitals zum Mehrwert ist ein andres als das des industriellen Kapitals. Das letztere produziert den Mehrwert durch direkte Aneignung unbezahlter fremder Arbeit. Das erstere eignet sich einen Teil dieses Mehrwerts an, indem es diesen Teil vom industriellen Kapital auf sich &uuml;bertragen l&auml;&szlig;t.</P>
<P>Es ist nur durch seine Funktion der Realisierung der Werte, da&szlig; das Handelskapital im Reproduktionsproze&szlig; als Kapital fungiert und daher, <A NAME="S305"><B>&lt;305&gt;</A></B> als fungierendes Kapital, aus dem vom Gesamtkapital erzeugten Mehrwert zieht. Die Masse seines Profits h&auml;ngt ab f&uuml;r den einzelnen Kaufmann von der Masse Kapital, die er in diesem Proze&szlig; anwenden kann, und er kann um so mehr davon anwenden, im Kaufen und Verkaufen, je gr&ouml;&szlig;er die unbezahlte Arbeit seiner Kommis. Die Funktion selbst, kraft deren sein Geld Kapital ist, l&auml;&szlig;t der kaufm&auml;nnische Kapitalist gro&szlig;enteils durch seine Arbeiter verrichten. Die unbezahlte Arbeit dieser Kommis, obgleich sie nicht Mehrwert schafft, schafft ihm aber Aneignung von Mehrwert, was f&uuml;r dies Kapital dem Resultat nach ganz dasselbe; sie ist also f&uuml;r es Quelle des Profits. Das kaufm&auml;nnische Gesch&auml;ft k&ouml;nnte sonst nie auf gro&szlig;er Stufenleiter, nie kapitalistisch betrieben werden.</P>
<P>Wie die unbezahlte Arbeit des Arbeiters dem produktiven Kapital direkt Mehrwert, schafft die unbezahlte Arbeit der kommerziellen Lohnarbeiter dem Handelskapital einen Anteil an jenem Mehrwert.</P>
<P>Die Schwierigkeit ist diese: Da die Arbeitszeit und Arbeit des Kaufmanns selbst keine wertschaffende Arbeit ist, obgleich sie ihm Anteil an bereits erzeugtem Mehrwert schafft, wie verh&auml;lt es sich mit dem variablen Kapital, das er auslegt im Ankauf von kommerzieller Arbeitskraft? Ist dies variable Kapital als Kostenauslage zuzurechnen zum vorgescho&szlig;nen Kaufmannskapital? Wenn nicht, scheint dies zu widersprechen dem Gesetz der Ausgleichung der Profitrate; welcher Kapitalist w&uuml;rde 150 vorschie&szlig;en, wenn er nur 100 als vorgescho&szlig;nes Kapital berechnen k&ouml;nnte? Wenn doch, so scheint es dem Wesen des Handelskapitals zu widersprechen, da diese Kapitalsorte nicht dadurch als Kapital fungiert, da&szlig; sie, wie das industrielle Kapital, fremde Arbeit in Bewegung setzt, sondern dadurch, da&szlig; sie selbst arbeitet, d.h. die Funktionen des Kaufens und Verkaufens vollzieht, und gerade nur daf&uuml;r und dadurch einen Teil des vom industriellen Kapital erzeugten Mehrwerts auf sich &uuml;bertr&auml;gt.</P>
<P>(Es sind also folgende Punkte zu untersuchen: das variable Kapital des Kaufmanns; das Gesetz der notwendigen Arbeit in der Zirkulation; wie die Kaufmannsarbeit den Wert ihres konstanten Kapitals forterh&auml;lt; die Rolle des Kaufmannskapitals im gesamten Reproduktionsproze&szlig;; endlich die Verdoppelung in Warenkapital und Geldkapital einerseits und in Warenhandlungskapital und Geldhandlungskapital andrerseits.)</P>
<P>Bes&auml;&szlig;e jeder Kaufmann nur soviel Kapital, als er pers&ouml;nlich f&auml;hig ist, durch seine eigne Arbeit umzuschlagen, so f&auml;nde eine unendliche Zersplitterung des Kaufmannskapitals statt; diese Zersplitterung m&uuml;&szlig;te im selben Ma&szlig; wachsen, wie das produktive Kapital im Fortgang der kapitali- <A NAME="S306"><B>&lt;306&gt;</A></B> stischen Produktionsweise auf gr&ouml;&szlig;rer Stufenleiter produziert und mit gr&ouml;&szlig;ren Massen operiert. Also steigendes Mi&szlig;verh&auml;ltnis beider. Im selben Ma&szlig;, wie sich das Kapital in der Produktionssph&auml;re zentralisierte, dezentralisierte es sich in der Zirkulationssph&auml;re. Das rein kaufm&auml;nnische Gesch&auml;ft des industriellen Kapitalisten, und damit seine rein kaufm&auml;nnischen Ausgaben w&uuml;rden sich dadurch unendlich erweitern, indem er statt mit je 100, mit je 1.000 Kaufleuten zu tun h&auml;tte. Damit ginge ein gro&szlig;er Teil des Vorteils der Verselbst&auml;ndigung des Kaufmannskapitals verloren; au&szlig;er den rein kaufm&auml;nnischen w&uuml;chsen auch die andren Zirkulationskosten, Sortierung, Spedierung etc. Dies, was das industrielle Kapital betrifft. Betrachten wir nun das Kaufmannskapital. Erstens, was die rein kaufm&auml;nnischen Arbeiten betrifft. Es kostet nicht mehr Zeit, mit gro&szlig;en als mit kleinen Zahlen zu rechnen. Es kostet zehnmal soviel Zeit, 10 Eink&auml;ufe f&uuml;r 100 Pfd.St. wie <I>einen </I>Einkauf f&uuml;r 1.000 Pfd.St. zu machen. Es kostet zehnmal soviel Korrespondenz, Papier, Briefporto, mit 10 kleinen Kaufleuten wie mit <I>einem </I>gro&szlig;en zu korrespondieren. Die beschr&auml;nkte Teilung der Arbeit in der kommerziellen Werkstatt, wo der eine B&uuml;cher f&uuml;hrt, der andre die Kasse, ein dritter korrespondiert, dieser einkauft, jener verkauft, dieser reist etc., erspart Arbeitszeit in ungeheuren Massen, so da&szlig; die im Gro&szlig;handel verwandte Zahl von kaufm&auml;nnischen Arbeitern in gar keinem Verh&auml;ltnis steht zu der vergleichsm&auml;&szlig;igen Gr&ouml;&szlig;e des Gesch&auml;fts. Es ist dies der Fall, weil im Handel viel mehr als in der Industrie dieselbe Funktion, ob im gro&szlig;en oder kleinen verrichtet, gleich viel Arbeitszeit kostet. Daher zeigt sich auch die Konzentration im Kaufmannsgesch&auml;ft historisch fr&uuml;her als in der industriellen Werkstatt. Ferner nun die Ausgaben an konstantem Kapital. 100 kleine Kontors kosten unendlich mehr als ein gro&szlig;es, 100 kleine Warenlager als ein gro&szlig;es etc. Die Transportkosten, die wenigstens als vorzuschie&szlig;ende Kosten in das Kaufmannsgesch&auml;ft eingehn, wachsen mit der Zersplitterung.</P>
<P>Der industrielle Kapitalist m&uuml;&szlig;te mehr Arbeit und Zirkulationskosten im kommerziellen Teil seines Gesch&auml;fts verausgaben. Dasselbe Kaufmannskapital, wenn auf viele kleine Kaufleute verteilt, w&uuml;rde wegen dieser Zersplitterung viel mehr Arbeiter zur Vermittlung seiner Funktionen erheischen, und es w&auml;re au&szlig;erdem gr&ouml;&szlig;res Kaufmannskapital erheischt, um dasselbe Warenkapital umzuschlagen.</P>
<P>Nennen wir das s&auml;mtliche direkt im Kauf und Verkauf von Waren angelegte Kaufmannskapital B und das entsprechende variable, in Zahlung kommerzieller Hilfsarbeiter ausgelegte Kapital b, so ist B + b kleiner als das gesamte Kaufmannskapital B sein m&uuml;&szlig;te, wenn jeder Kaufmann sich <A NAME="S307"><B>&lt;307&gt;</A></B> ohne Gehilfen durchschl&uuml;ge, wenn also nicht ein Teil in b angelegt w&auml;re. Indes sind wir immer noch nicht mit der Schwierigkeit fertig.</P>
<P>Der Verkaufspreis der Waren mu&szlig; hinreichen, 1. um den Durchschnittsprofit auf B + b zu zahlen. Dies ist schon dadurch erkl&auml;rt, da&szlig; B + b eine Verk&uuml;rzung des urspr&uuml;nglichen B &uuml;berhaupt ist, ein kleineres Kaufmannskapital darstellt, als ohne b notwendig w&auml;re. Aber dieser Verkaufspreis mu&szlig; 2. hinreichen, um au&szlig;er dem nun zus&auml;tzlich erscheinenden Profit auf b auch den gezahlten Arbeitslohn, das variable Kapital des Kaufmanns = b selbst zu ersetzen. Dies letztre macht die Schwierigkeit. Bildet b einen neuen Bestandteil des Preises, oder ist es blo&szlig; ein Teil des mit B + b gemachten Profits, der nur mit Bezug auf den merkantilen Arbeiter als Arbeitslohn erscheint und mit Bezug auf den Kaufmann selbst als blo&szlig;es Ersetzen seines variablen Kapitals? In letztrem Fall w&auml;re der vom Kaufmann gemachte Profit auf sein vorgescho&szlig;nes Kapital B + b nur gleich dem Profit, der nach der allgemeinen Rate auf B f&auml;llt, plus b, welches letztre er in der Form von Arbeitslohn bezahlt, welches aber selbst keinen Profit abw&uuml;rfe.</P>
<P>Es kommt in der Tat darauf an, die Grenzen (im mathematischen Sinn) von b zu finden. Wir wollen erst die Schwierigkeit genau festsetzen. Nennen wir das direkt im Kauf und Verkauf von Waren ausgelegte Kapital B, das konstante Kapital, das in dieser Funktion verbraucht wird (die sachlichen Handlungsunkosten) K und das variable Kapital, das der Kaufmann auslegt, b.</P>
<P>Der Ersatz von B bietet durchaus keine Schwierigkeit. Es ist f&uuml;r den Kaufmann nur der realisierte Einkaufspreis oder der Produktionspreis f&uuml;r den Fabrikanten. Diesen Preis zahlt der Kaufmann, und beim Wiederverkauf erh&auml;lt er B zur&uuml;ck als Teil seines Verkaufspreises; au&szlig;er diesem B den Profit auf B, wie fr&uuml;her erkl&auml;rt. Z.B. die Ware kostet 100 Pfd.St. Der Profit darauf sei 10%. So wird die Ware verkauft zu 110. Die Ware kostete schon vorher 100; das Kaufmannskapital von 100 setzt ihr nur 10 zu.</P>
<P>Nehmen wir ferner K, so ist dies h&ouml;chstens ebenso gro&szlig;, in der Tat aber geringer als der Teil des konstanten Kapitals, den der Produzent im Verkauf und Einkauf verbrauchen w&uuml;rde; der aber einen Zusatz zu dem konstanten Kapital bilden w&uuml;rde, das er direkt in der Produktion braucht. Nichtsdestoweniger mu&szlig; dieser Teil best&auml;ndig aus dem Preis der Ware ersetzt werden, oder was dasselbe ist, ein entsprechender Teil der Ware mu&szlig; in dieser Form best&auml;ndig verausgabt, mu&szlig; - das Gesamtkapital der Gesellschaft betrachtet - in dieser Form best&auml;ndig reproduziert werden. Dieser Teil des vorgescho&szlig;nen konstanten Kapitals w&uuml;rde ebensowohl wie die <A NAME="S308"><B>&lt;308&gt;</A></B> ganze Masse desselben, die direkt in der Produktion angelegt ist, auf die Profitrate beschr&auml;nkend wirken. Soweit der industrielle Kapitalist den kommerziellen Teil seines Gesch&auml;fts dem Kaufmann &uuml;berl&auml;&szlig;t, braucht er diesen Kapitalteil nicht vorzuschie&szlig;en. Statt seiner schie&szlig;t ihn der Kaufmann vor. Dies ist insofern nur nominell; der Kaufmann produziert weder, noch reproduziert er das von ihm vernutzte konstante Kapital (die sachlichen Handlungsunkosten). Die Produktion desselben erscheint also als eignes Gesch&auml;ft oder wenigstens als Teil des Gesch&auml;fts gewisser industrieller Kapitalisten, die so dieselbe Rolle spielen, wie die, welche das konstante Kapital denen liefern, die Lebensmittel produzieren. Der Kaufmann erh&auml;lt also erstens dies ersetzt und zweitens den Profit hierauf. Durch beides findet also Verringerung des Profits f&uuml;r den industriellen Kapitalisten statt. Aber, wegen der mit der Teilung der Arbeit verbundnen Konzentration und &Ouml;konomie, in geringerm Ma&szlig;, als wenn er selbst dies Kapital vorzuschie&szlig;en h&auml;tte. Die Verminderung der Profitrate ist geringer, weil das so vorgescho&szlig;ne Kapital geringer ist.</P>
<P>Bisher besteht also der Verkaufspreis aus B + K + dem Profit auf B + K. Dieser Teil desselben bietet nach dem Bisherigen keine Schwierigkeit. Aber nun kommt b hinein oder das vom Kaufmann vorgescho&szlig;ne variable Kapital.</P>
<P>Der Verkaufspreis wird dadurch B + K + b + dem Profit auf B + K, + dem Profit auf b.</P>
<P>B ersetzt nur den Kaufpreis, f&uuml;gt aber au&szlig;er dem Profit auf B diesem Preis keinen Teil zu. K f&uuml;gt nicht nur den Profit auf K zu, sondern K selbst; aber K + Profit auf K, der in Form von konstantem Kapital vorgescho&szlig;ne Teil der Zirkulationskosten + dem entsprechenden Durchschnittsprofit, w&auml;re gr&ouml;&szlig;er in der Hand des industriellen Kapitalisten als in der Hand des kaufm&auml;nnischen. Die Verringerung des Durchschnittsprofits erscheint in der Form, da&szlig; der volle Durchschnittsprofit - nach Abzug von B + K vom vorgescho&szlig;nen industriellen Kapital - berechnet, der Abzug vom Durchschnittsprofit f&uuml;r B + K aber an den Kaufmann gezahlt wird, so da&szlig; dieser Abzug als Profit eines besondren Kapitals, des Kaufmannskapitals erscheint.</P>
<P>Aber mit b + dem Profit auf b, oder im gegebnen Fall, da die Profitrate unterstellt ist = 10%, mit b + <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>10</FONT> b, verh&auml;lt es sich anders. Und hier liegt die wirkliche Schwierigkeit.</P>
<P>Was der Kaufmann mit b kauft, ist der Unterstellung nach blo&szlig; kaufm&auml;nnische Arbeit, also Arbeit, notwendig, um die Funktionen der Kapitalzirkulation, W - G und G - W zu vermitteln. Aber die kaufm&auml;nnische Arbeit ist die Arbeit, die &uuml;berhaupt notwendig ist, damit ein Kapital als <A NAME="S309"><B>&lt;309&gt;</A></B> Kaufmannskapital fungiere, damit es die Verwandlung von Ware in Geld und Geld in Ware vermittle. Es ist Arbeit, die Werte realisiert, aber keine Werte schafft. Und nur sofern ein Kapital diese Funktionen verrichtet - also ein Kapitalist diese Operationen, diese Arbeit mit seinem Kapital verrichtet -, fungiert dies Kapital als kaufm&auml;nnisches Kapital und nimmt es teil an der Regelung der allgemeinen Profitrate, d.h. zieht es seine Dividende aus dem Gesamtprofit. In (b + Profit auf b) scheint aber erstens die Arbeit bezahlt zu werden (denn ob der industrielle Kapitalist sie dem Kaufmann f&uuml;r seine eigne Arbeit bezahlt oder f&uuml;r die des vom Kaufmann bezahlten Kommis, ist dasselbe) und zweitens der Profit auf Zahlung dieser Arbeit, die der Kaufmann selbst verrichten m&uuml;&szlig;te. Das Kaufmannskapital erh&auml;lt erstens die R&uuml;ckzahlung von b und zweitens den Profit darauf; dies entspringt also daraus, da&szlig; es sich erstens die Arbeit zahlen l&auml;&szlig;t, wodurch es als <I>kaufm&auml;nnisches </I>Kapital fungiert, und da&szlig; es zweitens sich den Profit zahlen l&auml;&szlig;t, weil es als <I>Kapital </I>fungiert, d.h. weil es die Arbeit verrichtet, die ihm im Profit als fungierendem Kapital gezahlt wird. Dies also ist die Frage, die zu l&ouml;sen ist.</P>
<P>Nehmen wir an B = 100, b = 10 und die Profitrate 10%. Wir setzen K = 0, um dies nicht hierher geh&ouml;rige und bereits erledigte Element des Kaufpreises nicht wieder unn&ouml;tig in Rechnung zu bringen. So w&auml;re der Verkaufspreis = B + p + b + p (= B + Bp´ + b + bp´, wo p´ die Profitrate) = 100 + 10 + 10 + 1 = 121.</P>
<P>W&uuml;rde aber b nicht in Arbeitslohn vom Kaufmann ausgelegt - da b nur bezahlt wird f&uuml;r kaufm&auml;nnische Arbeit, also f&uuml;r Arbeit, n&ouml;tig zur Realisierung des Werts des Warenkapitals, das das industrielle Kapital in den Markt wirft -, so st&auml;nde die Sache so: Um f&uuml;r B = 100 zu kaufen oder zu verkaufen, g&auml;be der Kaufmann seine Zeit hin, und wir wollen annehmen, da&szlig; dies die einzige Zeit ist, &uuml;ber die er verf&uuml;gt. Die kaufm&auml;nnische Arbeit, die durch b oder 10 repr&auml;sentiert ist, wenn sie nicht durch Arbeitslohn, sondern durch Profit bezahlt w&auml;re, unterstellt ein andres kaufm&auml;nnisches Kapital = 100, da dies zu 10% = b = 10 ist. Dies zweite B = 100 w&uuml;rde nicht zus&auml;tzlich in den Preis der Ware eingehn, aber wohl die 10%. Es w&uuml;rden daher zwei Operationen zu 100, = 200, Waren kaufen f&uuml;r 200 + 20 = 220.</P>
<P>Da das Kaufmannskapital absolut nichts ist als eine verselbst&auml;ndigte Form eines Teils des im Zirkulationsproze&szlig; fungierenden industriellen Kapitals, so m&uuml;ssen alle auf dasselbe bez&uuml;glichen Fragen dadurch gel&ouml;st werden, da&szlig; man sich das Problem zun&auml;chst in der Form stellt, worin die dem kaufm&auml;nnischen Kapital eigent&uuml;mlichen Ph&auml;nomene noch nicht selb- <A NAME="S310"><B>&lt;310&gt;</A></B> st&auml;ndig erscheinen, sondern noch in direktem Zusammenhang mit dem industriellen Kapital, als dessen Zweig. Als Kontor, im Unterschied von Werkstatt, fungiert das merkantile Kapital fortw&auml;hrend im Zirkulationsproze&szlig;. Hier ist also das jetzt in Frage stehende b zun&auml;chst zu untersuchen; im Kontor des industriellen Kapitalisten selbst.</P>
<P>Von vornherein ist dies Kontor immer verschwindend klein gegen die industrielle Werkstatt. Im &uuml;brigen ist klar: Im Ma&szlig;, wie sich die Produktionsstufe erweitert, vermehren sich die kommerziellen Operationen, die best&auml;ndig zur Zirkulation des industriellen Kapitals auszuf&uuml;hren sind, sowohl um das in Gestalt des Warenkapitals vorhandne Produkt zu verkaufen, wie das gel&ouml;ste Geld wieder in Produktionsmittel zu verwandeln und Rechnung &uuml;ber das Ganze zu f&uuml;hren. Preisberechnung, Buchf&uuml;hrung, Kassenf&uuml;hrung, Korrespondenz geh&ouml;rt alles hierher. Je entwickelter die Produktionsleiter, desto gr&ouml;&szlig;er, wenn auch keineswegs im Verh&auml;ltnis, sind die kaufm&auml;nnischen Operationen des industriellen Kapitals, also auch die Arbeit und die sonstigen Zirkulationskosten f&uuml;r die Realisierung des Werts und Mehrwerts. Es wird dadurch Anwendung kommerzieller Lohnarbeiter n&ouml;tig, die das eigentliche Kontor bilden. Die Auslage f&uuml;r dieselben, obgleich in Form von Arbeitslohn gemacht, unterscheidet sich von dem variablen Kapital, das im Ankauf der produktiven Arbeit ausgelegt ist. Es vermehrt die Auslagen des industriellen Kapitalisten, die Masse des vorzuschie&szlig;enden Kapitals, ohne direkt den Mehrwert zu vermehren. Denn es ist Auslage, bezahlt f&uuml;r Arbeit, die nur in der Realisierung schon geschaffner Werte verwandt wird. Wie jede andre Auslage dieser Art, vermindert auch diese die Rate des Profits, weil das vorgescho&szlig;ne Kapital w&auml;chst, aber nicht der Mehrwert. Wenn der Mehrwert m konstant bleibt, das vorgescho&szlig;ne Kapital C aber auf&#9;DeltaC w&auml;chst, so tritt an Stelle der Profitrate <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>C</FONT> die kleinere Profitrate <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>C+DeltaC</FONT>. Der industrielle Kapitalist sucht also diese Zirkulationskosten, ganz wie seine Auslagen f&uuml;r konstantes Kapital, auf ihr Minimum zu beschr&auml;nken. Das industrielle Kapital verh&auml;lt sich also nicht in derselben Weise zu seinen kommerziellen, wie zu seinen produktiven Lohnarbeitern. Je mehr von diesen letzteren bei sonst gleichbleibenden Umst&auml;nden angewandt werden, um so massenhafter die Produktion, um so gr&ouml;&szlig;er der Mehrwert oder Profit. Umgekehrt dagegen. Je gr&ouml;&szlig;er die Stufenleiter der Produktion und je gr&ouml;&szlig;er der zu realisierende Wert und daher Mehrwert, je gr&ouml;&szlig;er also das produzierte Warenkapital, um so mehr wachsen absolut, wenn auch nicht relativ, die B&uuml;rokosten, und geben zu einer Art Teilung der Arbeit <A NAME="S311"><B>&lt;311&gt;</A></B> Anla&szlig;. Wie sehr der Profit die Voraussetzung dieser Ausgaben, zeigt sich unter andrem darin, da&szlig; mit Wachsen des kommerziellen Salairs oft ein Teil desselben durch Prozentanteil am Profit gezahlt wird. Es liegt in der Natur der Sache, da&szlig; eine Arbeit, die nur in den vermittelnden Operationen besteht, welche teils mit der Berechnung der Werte, teils mit ihrer Realisierung, teils mit der Wiederverwandlung des realisierten Geldes in Produktionsmittel verbunden sind, deren Umfang also von der Gr&ouml;&szlig;e der produzierten und zu realisierenden Werte abh&auml;ngt, da&szlig; eine solche Arbeit nicht als Ursache, wie die direkt produktive Arbeit, sondern als Folge der respektiven Gr&ouml;&szlig;en und Massen dieser Werte wirkt. &Auml;hnlich verh&auml;lt es sich mit den andren Zirkulationskosten. Um viel zu messen, zu wiegen, zu verpacken, zu transportieren, mu&szlig; viel da sein; die Menge der Pack- und Transportarbeit etc. h&auml;ngt ab von der Masse der Waren, die Objekte ihrer T&auml;tigkeit sind, nicht umgekehrt.</P>
<P>Der kommerzielle Arbeiter produziert nicht direkt Mehrwert. Aber der Preis seiner Arbeit ist durch den Wert seiner Arbeitskraft, also deren Produktionskosten, bestimmt, w&auml;hrend die Aus&uuml;bung dieser Arbeitskraft, als eine Anspannung, Kraft&auml;u&szlig;erung und Abnutzung, wie bei jedem andren Lohnarbeiter, keineswegs durch den Wert seiner Arbeitskraft begrenzt ist. Sein Lohn steht daher in keinem notwendigen Verh&auml;ltnis zu der Masse des Profits, die er dem Kapitalisten realisieren hilft. Was er dem Kapitalisten kostet und was er ihm einbringt, sind verschiedne Gr&ouml;&szlig;en. Er bringt ihm ein, nicht indem er direkt Mehrwert schafft, aber indem er die Kosten der Realisierung des Mehrwerts vermindern hilft, soweit er, zum Teil unbezahlte, Arbeit verrichtet. Der eigentlich kommerzielle Arbeiter geh&ouml;rt zu der besser bezahlten Klasse von Lohnarbeitern, zu denen, deren Arbeit geschickte Arbeit ist, &uuml;ber der Durchschnittsarbeit steht. Indes hat der Lohn die Tendenz zu fallen, selbst im Verh&auml;ltnis zur Durchschnittsarbeit, im Fortschritt der kapitalistischen Produktionsweise. Teils durch Teilung der Arbeit innerhalb des Kontors; daher nur einseitige Entwicklung der Arbeitsf&auml;higkeit zu produzieren ist und die Kosten dieser Produktion dem Kapitalisten zum Teil nichts kosten, sondern das Geschick des Arbeiters sich durch die Funktion selbst entwickelt und um so rascher, je einseitiger es mit der Teilung der Arbeit wird. Zweitens, weil die Vorbildung, Handels- und Sprachkenntnisse usw. mit dem Fortschritt der Wissenschaft und Volksbildung immer rascher, leichter, allgemeiner, wohlfeiler reproduziert werden, je mehr die kapitalistische Produktionsweise die Lehrmethoden usw. aufs Praktische richtet. Die Verallgemeinerung des Volksunterrichts erlaubt, diese Sorte aus Klassen zu rekrutieren, die fr&uuml;her davon aus- <A NAME="S312"><B>&lt;312&gt;</A></B> geschlossen, an schlechtre Lebensweise gew&ouml;hnt waren. Dazu vermehrt sie den Zudrang und damit die Konkurrenz. Mit einigen Ausnahmen entwertet sich daher im Fortgang der kapitalistischen Produktion die Arbeitskraft dieser Leute; ihr Lohn sinkt, w&auml;hrend ihre Arbeitsf&auml;higkeit zunimmt. Der Kapitalist vermehrt die Zahl dieser Arbeiter, wenn mehr Wert und Profit zu realisieren ist. Die Zunahme dieser Arbeit ist stets Wirkung, nie Ursache der Vermehrung des Mehrwerts.<A NAME="Z39a"><A HREF="#M39a">(39a)</A></A></P>
<P ALIGN="CENTER">__________</P>
<P>Es findet also eine Verdoppelung statt. Einerseits sind die Funktionen als Warenkapital und Geldkapital (daher weiter bestimmt als kommerzielles Kapital) allgemeine Formbestimmtheiten des industriellen Kapitals. Andrerseits sind besondre Kapitale, also auch besondre Reihen von Kapitalisten, ausschlie&szlig;lich t&auml;tig in diesen Funktionen; und diese Funktionen werden so zu besondren Sph&auml;ren der Kapitalverwertung.</P>
<P>Die kommerziellen Funktionen und Zirkulationskosten finden sich nur verselbst&auml;ndigt f&uuml;r das merkantile Kapital. Die der Zirkulation zugekehrte Seite des industriellen Kapitals existiert nicht nur in seinem best&auml;ndigen Dasein als Warenkapital und Geldkapital, sondern auch im Kontor neben der Werkstatt. Aber sie verselbst&auml;ndigt sich f&uuml;r das merkantile Kapital. F&uuml;r es bildet das Kontor seine einzige Werkstatt. Der in der Form der Zirkulationskosten angewandte Teil des Kapitals erscheint beim Gro&szlig;kaufmann viel gr&ouml;&szlig;er als beim Industriellen, weil au&szlig;er den eignen Gesch&auml;ftsb&uuml;ros, die mit jeder industriellen Werkstatt verbunden sind, der Teil des Kapitals, der von der ganzen Klasse der industriellen Kapitalisten so verwandt werden m&uuml;&szlig;te, in den H&auml;nden einzelner Kaufleute konzentriert ist, die, wie sie die Fortsetzung der Zirkulationsfunktionen besorgen, so die daraus erwachsende Fortsetzung der Zirkulationskosten.</P>
<B><P><A NAME="S313">&lt;313&gt;</A></B> Dem industriellen Kapital erscheinen und sind die Zirkulationskosten Unkosten. Dem Kaufmann erscheinen sie als Quelle seines Profits, der - die allgemeine Profitrate vorausgesetzt - im Verh&auml;ltnis zur Gr&ouml;&szlig;e derselben steht. Die in diesen Zirkulationskosten zu machende Auslage ist daher f&uuml;r das merkantile Kapital eine produktive Anlage. Also ist auch die kommerzielle Arbeit, die es kauft, f&uuml;r es unmittelbar produktiv.</P>
<P><HR></P>
<P><A NAME="M39">Fu&szlig;noten</P>
<P>(39)</A> John Bellers. <A HREF="#Z39">&lt;=</A></P>
<P><A NAME="M39a">(39a)</A> Wie diese 1865 geschriebne Prognose der Schicksale des kommerziellen Proletariats sich seitdem bew&auml;hrt hat, davon k&ouml;nnen die Hunderte deutscher Kommis ein Liedchen singen, die, in allen kommerziellen Operationen und in 3-4 Sprachen bewandert, in der Londoner City vergebens ihre Dienste um 25 Schill. die Woche anbieten - weit unter dem Lohn eines geschickten Maschinenschlossers. - Eine L&uuml;cke von zwei Seiten im Manuskript deutet an, da&szlig; dieser Punkt noch weiter entwickelt werden sollte. Im &uuml;brigen ist zu verweisen auf Buch II, Kap. VI (Die Zirkulationskosten), S. 105-113 &lt;siehe Band 24, S. 131-138&gt;, wo bereits verschiednes hieher Geh&ouml;rige ber&uuml;hrt ist. - F. E. <A HREF="#Z39a">&lt;=</A></P></BODY>
</HTML>
