<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung des Mehrwerts in Profit usw. - 1. Kostpreis und Profit</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_007.htm"><FONT SIZE=2>Vorwort</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_051.htm"><FONT SIZE=2>2. Kapitel. Die Profitrate</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Erster Abschnitt, S. 33 - 50<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">Drittes Buch<BR>
<FONT SIZE="+2">Der Gesamtproze&szlig; der kapitalistischen Produktion</FONT></P>
<P ALIGN="CENTER">Erster Teil</P>
<P ALIGN="CENTER">Erster Abschnitt<BR>
<FONT SIZE="+2">Die Verwandlung des Mehrwerts<BR>
in Profit und der Rate des Mehrwerts<BR>
in Profitrate</FONT></P>
<P ALIGN="CENTER">__________</P>
<P ALIGN="CENTER">ERSTES KAPITEL<BR>
<FONT SIZE="+2">Kostpreis und Profit</FONT></P>
<B><P><A NAME="S33">&lt;33&gt;</A></B> Im ersten Buch wurden die Erscheinungen untersucht, die der kapitalistische <I>Produktionsproze&szlig;</I>, f&uuml;r sich genommen, darbietet, als unmittelbarer Produktionsproze&szlig;, bei dem noch von allen sekund&auml;ren Einwirkungen ihm fremder Umst&auml;nde abgesehn wurde. Aber dieser unmittelbare Produktionsproze&szlig; ersch&ouml;pft nicht den Lebenslauf des Kapitals. Er wird in der wirklichen Welt erg&auml;nzt durch den <I>Zirkulationsproze&szlig;</I>, und dieser bildete den Gegenstand der Untersuchungen des zweiten Buchs. Hier zeigte sich, namentlich im dritten Abschnitt, bei Betrachtung des Zirkulationsprozesses als der Vermittlung des gesellschaftlichen Reproduktionsprozesses, da&szlig; der kapitalistische Produktionsproze&szlig;, im ganzen betrachtet, Einheit von Produktions- und Zirkulationsproze&szlig; ist. Worum es sich in diesem dritten Buch handelt, kann nicht sein, allgemeine Reflexionen &uuml;ber diese Einheit anzustellen. Es gilt vielmehr, die konkreten Formen aufzufinden und darzustellen, welche aus dem <I>Bewegungsproze&szlig; des Kapitals</I>, <I>als Ganzes betrachtet</I>, hervorwachsen. In ihrer wirklichen Bewegung treten sich die Kapitale in solchen konkreten Formen gegen&uuml;ber, f&uuml;r die die Gestalt des Kapitals im unmittelbaren Produktionsproze&szlig;, wie seine Gestalt im Zirkulationsproze&szlig;, nur als besondere Momente erscheinen. Die Gestaltungen des Kapitals, wie wir sie in diesem Buch entwickeln, n&auml;hern sich also schrittweis der Form, worin sie auf der Oberfl&auml;che der Gesellschaft, in der Aktion der verschiedenen Kapitale aufeinander, der Konkurrenz, und im gew&ouml;hnlichen Bewu&szlig;tsein der Produktionsagenten selbst auftreten.</P>
<P ALIGN="CENTER">__________</P>
<B><P><A NAME="S34">&lt;34&gt;</A></B> Der Wert jeder kapitalistisch produzierten Ware W stellt sich dar in der Formel: W = c + v + m. Ziehn wir von diesem Produktenwert den Mehrwert m ab, so bleibt ein blo&szlig;es &Auml;quivalent oder ein Ersatzwert in Ware f&uuml;r den in den Produktionselementen verausgabten Kapitalwert c + v.</P>
<P>Verursacht z.B. die Herstellung eines gewissen Artikels eine Kapitalausgabe von 500 Pfd.St.: 20 Pfd.St. f&uuml;r Verschlei&szlig; von Arbeitsmitteln, 380 Pfd.St. f&uuml;r Produktionsstoffe, 100 Pfd.St. f&uuml;r Arbeitskraft, und betr&auml;gt die Rate des Mehrwertes 100%, so ist der Wert des Produkts = 400<FONT SIZE=2>c</FONT> + 100<FONT SIZE=2>v</FONT> + 100<FONT SIZE=2>m</FONT> = 600 Pfd.St.</P>
<P>Nach Abzug des Mehrwerts von 100 Pfd.St. bleibt ein Warenwert von 500 Pfd.St., und dieser ersetzt nur das verausgabte Kapital von 500 Pfd.St. Dieser Wertteil der Ware, der den Preis der verzehrten Produktionsmittel und den Preis der angewandten Arbeitskraft ersetzt, ersetzt nur, was die Ware dem Kapitalisten selbst kostet, und bildet daher f&uuml;r ihn den Kostpreis der Ware.</P>
<P>Was die Ware dem Kapitalisten kostet, und was die Produktion der Ware selbst kostet, sind allerdings zwei ganz verschiedne Gr&ouml;&szlig;en. Der aus Mehrwert bestehende Teil des Warenwerts kostet dem Kapitalisten nichts, eben weil er dem Arbeiter unbezahlte Arbeit kostet. Da jedoch auf Grundlage der kapitalistischen Produktion der Arbeiter selbst, nach seinem Eintritt in den Produktionsproze&szlig;, ein Ingrediens des in Funktion begriffenen und dem Kapitalisten zugeh&ouml;rigen produktiven Kapitals bildet, der Kapitalist also der wirkliche Warenproduzent ist, so erscheint notwendig der Kostpreis der Ware f&uuml;r ihn als die wirkliche Kost der Ware selbst. Nennen wir den Kostpreis k, so verwandelt sich die Formel: W = c + v + m in die Formel: W = k + m, oder Warenwert = Kostpreis + Mehrwert</P>
<P>Die Zusammenfassung der verschiednen Wertteile der Ware, die nur den in ihrer Produktion verausgabten Kapitalwert ersetzen, unter der Kategorie des Kostpreises dr&uuml;ckt daher einerseits den spezifischen Charakter der kapitalistischen Produktion aus. Die kapitalistische Kost der Ware mi&szlig;t sich an der Ausgabe in <I>Kapital</I>, die wirkliche Kost<I> </I>der Ware an der Ausgabe in <I>Arbeit</I>. Der kapitalistische Kostpreis der Ware ist daher quantitativ verschieden von ihrem Wert oder ihrem wirklichen Kostpreis; er ist kleiner als der Warenwert, denn da W = k + m, ist k = W - m. Andrerseits ist der Kostpreis der Ware keineswegs eine Rubrik, die nur in der kapitalistischen Buchf&uuml;hrung existiert. Die Verselbst&auml;ndigung dieses Wertteils macht sich in der wirklichen Produktion der Ware fortw&auml;hrend praktisch geltend, da er aus seiner Warenform durch den Zirkulationsproze&szlig; stets wieder in die Form von produktivem Kapital r&uuml;ckverwandelt werden, <A NAME="S37"><B>&lt;37&gt;</A></B> der Kostpreis der Ware also best&auml;ndig die in ihrer Produktion verzehrten Produktionselemente r&uuml;ckkaufen mu&szlig;.</P>
<P>Dagegen hat die Kategorie des Kostpreises in keiner Weise zu tun mit der Wertbildung der Ware oder mit dem Verwertungsproze&szlig; des Kapitals. Wenn ich wei&szlig;, da&szlig; <FONT SIZE="-1"><SUP>5</SUP></FONT>/<FONT SIZE=2>6</FONT> des Warenwerts, von 600 Pfd.St., oder 500 Pfd.St. nur ein &Auml;quivalent, einen Ersatzwert des verausgabten Kapitals von 500 Pfd.St. bilden, und daher nur hinreichen, die stofflichen Elemente dieses Kapitals r&uuml;ckzukaufen, so wei&szlig; ich damit weder, wie diese <FONT SIZE="-1"><SUP>5</SUP></FONT>/<FONT SIZE=2>6</FONT> des Werts der Ware, die ihren Kostpreis bilden, noch wie das letzte Sechstel, das ihren Mehrwert bildet, produziert worden sind. Die Untersuchung wird jedoch zeigen, da&szlig; der Kostpreis in der Kapitalwirtschaft den falschen Schein einer Kategorie der Wertproduktion selbst erh&auml;lt.</P>
<P>Kehren wir zu unserm Beispiel zur&uuml;ck. Unterstellen wir, da&szlig; der in einem durchschnittlichen gesellschaftlichen Arbeitstag von einem Arbeiter produzierte Wert sich in einer Geldsumme von 6 sh. = 6 M. darstellt, so ist das vorgescho&szlig;ne Kapital von 500 Pfd.St. = 400<FONT SIZE=2>c</FONT> + 100<FONT SIZE=2>v</FONT>, das Wertprodukt von 1.666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> zehnst&uuml;ndigen Arbeitstagen, wovon 1.333<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT> Arbeitstage im Wert der Produktionsmittel = 400<FONT SIZE=2>c</FONT>, 333<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT> im Wert der Arbeitskraft = 100<FONT SIZE=2>v</FONT> kristallisiert sind. Bei der angenommenen Mehrwertrate von 100% kostet die Produktion der neu zu bildenden Ware selbst also eine Verausgabung von Arbeitskraft = 100<FONT SIZE=2>v</FONT> + 100<FONT SIZE=2>m</FONT> = 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> zehnst&uuml;ndigen Arbeitstagen.</P>
<P>Wir wissen dann (siehe Buch I, Kap. VII, p. 201/193 &lt;Siehe Band 23, S. 226&gt;), da&szlig; der Wert des neugebildeten Produkts von 600 Pfd.St. sich zusammensetzt aus 1. dem wiedererscheinenden Wert des in Produktionsmitteln verausgabten konstanten Kapitals von 400 Pfd.St. und 2. einem neuproduzierten Wert von 200 Pfd.St. Der Kostpreis der Ware = 500 Pfd.St. umschlie&szlig;t die wiedererscheinenden 400<FONT SIZE=2>c</FONT> und eine H&auml;lfte des neuproduzierten Werts von 200 Pfd.St. (= 100<FONT SIZE=2>v</FONT>), also zwei mit Bezug auf ihre Entstehung ganz und gar verschiedne Elemente des Warenwerts.</P>
<P>Durch den zweckgem&auml;&szlig;en Charakter der w&auml;hrend 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> zehnst&uuml;ndigen Tagen verausgabten Arbeit wird der Wert der verzehrten Produktionsmittel, zum Belauf von 400 Pfd.St., von diesen Produktionsmitteln auf das Produkt &uuml;bertragen. Dieser alte Wert erscheint daher wieder als Bestandteil des Produktenwerts, aber er entsteht nicht im Produktionsproze&szlig; dieser Ware. Er existiert nur als Bestandteil des Warenwerts, weil er vorher als Bestandteil des vorgescho&szlig;nen Kapitals existierte. Das verausgabte kon- <A NAME="S38"><B>&lt;38&gt;</A></B> stante Kapital wird also durch den Teil des Warenwerts ersetzt, den es selbst dem Warenwert zusetzt. Dies Element des Kostpreises hat also den zweideutigen Sinn: Es geht einerseits in den Kostpreis der Ware ein, weil es ein Bestandteil des Warenwerts ist, der verausgabtes Kapital ersetzt; und andrerseits bildet es nur einen Bestandteil des Warenwerts, weil es der Wert von verausgabtem Kapital ist, oder weil die Produktionsmittel soundso viel kosten.</P>
<P>Ganz umgekehrt mit dem andern Bestandteil des Kostpreises. Die w&auml;hrend der Warenproduktion verausgabten 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> Tage Arbeit bilden einen Neuwert von 200 Pfd.St. Von diesem Neuwert ersetzt ein Teil nur das vorgescho&szlig;ne variable Kapital von 100 Pfd.St. oder den Preis der angewandten Arbeitskraft. Aber dieser vorgescho&szlig;ne Kapitalwert geht in keiner Weise in die Bildung des Neuwerts ein. Innerhalb des Kapitalvorschusses z&auml;hlt die Arbeitskraft als Wert, aber im Produktionsproze&szlig; fungiert sie als <I>Wertbildner</I>. An die Stelle des Werts der Arbeitskraft, der innerhalb des Kapitalvorschusses figuriert, tritt im wirklich <I>fungierenden </I>produktiven Kapital die lebendige, wertbildende Arbeitskraft selbst.</P>
<P>Der Unterschied zwischen diesen verschiednen Bestandteilen des Warenwerts, die zusammen den Kostpreis bilden, springt ins Auge, sobald ein Wechsel in der Wertgr&ouml;&szlig;e, das eine Mal des verausgabten konstanten, das andre Mal des verausgabten variablen Kapitalteils eintritt. Der Preis derselben Produktionsmittel oder der konstante Kapitalteil steige von 400 Pfd.St. auf 600 Pfd.St., oder sinke umgekehrt auf 200 Pfd.St. Im ersten Fall steigt nicht nur der Kostpreis der Ware von 500 Pfd.St. auf 600<FONT SIZE=2>c</FONT> + 100<FONT SIZE=2>v</FONT> = 700 Pfd.St., sondern der Warenwert selbst steigt von 600 Pfd.St. auf 600<FONT SIZE=2>c</FONT> + 100<FONT SIZE=2>v</FONT> + 100<FONT SIZE=2>m</FONT> = 800 Pfd.St. Im zweiten Fall sinkt nicht nur der Kostpreis von 500 Pfd.St. auf 200<FONT SIZE=2>c</FONT> + 100<FONT SIZE=2>v</FONT> = 300 Pfd.St., sondern der Warenwert selbst von 600 Pfd.St. auf 200<FONT SIZE=2>c</FONT> + 100<FONT SIZE=2>v</FONT> + 100<FONT SIZE=2>m = </FONT>400 Pfd.St. Weil das verausgabte konstante Kapital seinen eignen Wert auf das Produkt &uuml;bertr&auml;gt, w&auml;chst oder f&auml;llt, bei sonst gleichbleibenden Umst&auml;nden, der Produktenwert mit der absoluten Gr&ouml;&szlig;e jenes Kapitalwerts. Nimm umgekehrt an, bei sonst gleichbleibenden Umst&auml;nden wachse der Preis derselben Masse Arbeitskraft von 100 Pfd.St. auf 150 Pfd.St., oder sinke umgekehrt auf 50 Pfd.St. Im ersten Fall steigt zwar der Kostpreis von 500 Pfd.St. auf 400<FONT SIZE=2>c</FONT> + 150<FONT SIZE=2>v</FONT> = 550 Pfd.St. und sinkt im zweiten Fall von 500 Pfd.St. auf 400<FONT SIZE=2>c</FONT> + 50<FONT SIZE=1>v</FONT> = 450 Pfd.St., aber in beiden F&auml;llen bleibt der Warenwert unver&auml;ndert = 600 Pfd.St.; das eine Mal = 400<FONT SIZE=2>c</FONT> + 150<FONT SIZE=2>v</FONT> + 50<FONT SIZE=2>m</FONT>, das andre Mal = 400<FONT SIZE=2>c</FONT> + 50<FONT SIZE=2>v</FONT> + 150<FONT SIZE=2>m</FONT>. Das vorgescho&szlig;ne variable Kapital setzt dem Produkt nicht seinen eignen Wert zu. An die Stelle seines <A NAME="S41"><B>&lt;41&gt;</A></B> Werts ist vielmehr im Produkt ein von der Arbeit geschaffner Neuwert getreten. Ein Wechsel in der absoluten Wertgr&ouml;&szlig;e des variablen Kapitals, soweit er nur einen Wechsel im Preis der Arbeitskraft ausdr&uuml;ckt, &auml;ndert daher nicht das geringste an der absoluten Gr&ouml;&szlig;e des Warenwerts, weil nichts an der absoluten Gr&ouml;&szlig;e des Neuwerts, welchen fl&uuml;ssige Arbeitskraft schafft. Solcher Wechsel affiziert vielmehr nur das Gr&ouml;&szlig;enverh&auml;ltnis der beiden Bestandteile des Neuwerts, wovon der eine Mehrwert bildet, der andre das variable Kapital ersetzt, und daher in den Kostpreis der Ware eingeht.</P>
<P>Gemeinsam haben beide Teile des Kostpreises, in unserm Fall 400<FONT SIZE=2>c</FONT> + 100<FONT SIZE=2>v</FONT>, nur das: da&szlig; sie beide Teile des Warenwerts sind, die vorgescho&szlig;nes Kapital ersetzen.</P>
<P>Dieser wirkliche Sachverhalt erscheint aber notwendig in verkehrter Weise vom Standpunkt der kapitalistischen Produktion.</P>
<P>Die kapitalistische Produktionsweise unterscheidet sich von der auf Sklaverei gegr&uuml;ndeten Produktionsweise unter anderm dadurch, da&szlig; der Wert. resp. Preis der Arbeitskraft, sich darstellt als Wert, resp. Preis, der Arbeit selbst oder als Arbeitslohn. (Buch I, Kap. XVII.) Der variable Wertteil des Kapitalvorschusses erscheint daher als in Arbeitslohn verausgabtes Kapital, als ein Kapitalwert, der den Wert, resp. Preis, aller in der Produktion verausgabten Arbeit zahlt. Nehmen wir z.B. an, da&szlig; ein durchschnittlicher gesellschaftlicher Arbeitstag von 10 Stunden sich in einer Geldmasse von 6 sh. verk&ouml;rpert, so ist der variable Kapitalvorschu&szlig; von 100 Pfd.St. der Geldausdruck eines in 333<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT> zehnst&uuml;ndigen Arbeitstagen produzierten Werts. Dieser im Kapitalvorschu&szlig; figurierende Wert der angekauften Arbeitskraft bildet aber keinen Teil des wirklich fungierenden Kapitals. An seine Stelle tritt im Produktionsproze&szlig; selbst die lebendige Arbeitskraft. Betr&auml;gt, wie in unserm Beispiel, der Exploitationsgrad der letztern 100%, so wird sie verausgabt w&auml;hrend 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> zehnst&uuml;ndigen Arbeitstagen und setzt daher dem Produkt einen Neuwert von 200 Pfd.St. zu. Aber im Kapitalvorschu&szlig; figuriert das variable Kapital von 100 Pfd.St. als in Arbeitslohn ausgelegtes Kapital, oder als Preis der Arbeit, die w&auml;hrend 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> zehnst&uuml;ndigen Tagen verrichtet wird. 100 Pfd.St. dividiert durch 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> gibt uns als Preis des zehnst&uuml;ndigen Arbeitstags 3 sh., das Wertprodukt f&uuml;nfst&uuml;ndiger Arbeit.</P>
<P>Vergleichen wir nun Kapitalvorschu&szlig; auf der einen Seite und Warenwert auf der andern, so haben wir:</P>
<OL TYPE="I">

<LI>Kapitalvorschu&szlig; von 500 Pfd.St. = 400 Pfd.St. in Produktionsmitteln verausgabtes Kapital (Preis der Produktionsmittel) + 100 Pfd.St. in <A NAME="S42"><B>&lt;42&gt;</A></B> Arbeit verausgabtes Kapital (Preis von 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> Arbeitstagen oder Arbeitslohn f&uuml;r selbe).</LI>
<LI>Warenwert von 600 Pfd.St. = Kostpreis von 500 Pfd.St. (400 Pfd.St. Preis der verausgabten Produktionsmittel + 100 Pfd.St. Preis der verausgabten 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> Arbeitstage) + 100 Pfd.St. Mehrwert.</LI></OL>

<P>In dieser Formel unterscheidet sich der in Arbeit ausgelegte Kapitalteil von dem in Produktionsmitteln, z.B. Baumwolle oder Kohlen ausgelegten Kapitalteil nur dadurch, da&szlig; er zur Zahlung eines stofflich verschiednen Produktionselements dient, aber in keiner Weise dadurch, da&szlig; er im Wertbildungsproze&szlig; der Ware und daher auch im Verwertungsproze&szlig; des Kapitals eine funktionell verschiedne Rolle spielt. Im Kostpreis der Ware kehrt der Preis der Produktionsmittel wieder, wie er bereits im Kapitalvorschu&szlig; figurierte, und zwar weil diese Produktionsmittel zweckgem&auml;&szlig; vernutzt worden sind. Ganz ebenso kehrt im Kostpreis der Ware der Preis oder Arbeitslohn f&uuml;r die zu ihrer Produktion verbrauchten 666<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> Arbeitstage wieder, wie er bereits im Kapitalvorschu&szlig; figurierte, und zwar ebenfalls weil diese Masse Arbeit in zweckgem&auml;&szlig;er Form verausgabt wurde. Wir sehn nur fertige, vorhandne Werte - die Wertteile des vorgescho&szlig;nen Kapitals, die in die Bildung des Produktenwerts eingehn - aber kein Neuwert schaffendes Element. Der Unterschied zwischen konstantem und variablem Kapital ist verschwunden. Der ganze Kostpreis von 500 Pfd.St. erh&auml;lt jetzt den Doppelsinn, da&szlig; er erstens der Bestandteil des Warenwerts von 600 Pfd.St. ist, der das in der Produktion der Ware verausgabte Kapital von 500 Pfd.St. ersetzt; und da&szlig; zweitens dieser Wertbestandteil der Ware selbst nur existiert, weil er vorher als Kostpreis der angewandten Produktionselemente, der Produktionsmittel und Arbeit d.h. als Kapitalvorschu&szlig; existierte. Der Kapitalwert kehrt als Kostpreis der Ware wieder, weil und sofern er als Kapitalwert verausgabt worden ist.</P>
<P>Der Umstand, da&szlig; die verschiednen Wertbestandteile des vorgescho&szlig;nen Kapitals in stofflich verschiednen Produktionselementen ausgelegt sind, in Arbeitsmitteln, Roh- und Hilfsstoffen und Arbeit, bedingt nur, da&szlig; der Kostpreis der Ware diese stofflich verschiednen Produktionselemente wieder r&uuml;ckkaufen mu&szlig;. Mit Bezug auf die Bildung des Kostpreises selbst macht sich dagegen nur ein Unterschied geltend, der Unterschied zwischen fixem und zirkulierendem Kapital. In unserm Beispiel waren 20 Pfd.St. berechnet f&uuml;r Verschlei&szlig; der Arbeitsmittel (400<FONT SIZE=2>c</FONT> = 20 Pfd.St. f&uuml;r Verschlei&szlig; der Arbeitsmittel + 380 Pfd.St. f&uuml;r Produktionsstoffe). War der Wert dieser Arbeitsmittel vor der Produktion der Ware = 1.200 Pfd.St., so existiert er nach ihrer Produktion in zwei Gestalten, 20 Pfd.St. als Teil des Waren- <A NAME="S43"><B>&lt;43&gt;</A></B> werts, 1.200 - 20 oder 1.180 Pfd.St. als restierender Wert der nach wie vor im Besitz des Kapitalisten befindlichen Arbeitsmittel, oder als Wertelement nicht seines Warenkapitals, sondern seines produktiven Kapitals. Im Gegensatz zu den Arbeitsmitteln werden Produktionsstoffe und Arbeitslohn in der Produktion der Ware ganz verausgabt, und geht daher auch ihr ganzer Wert in den Wert der produzierten Ware ein. Wir haben gesehn, wie diese verschiednen Bestandteile des vorgescho&szlig;nen Kapitals mit Bezug auf den Umschlag die Formen von fixem und zirkulierendem Kapital erhalten.</P>
<P>Der Kapitalvorschu&szlig; ist also = 1.680 Pfd.St.: fixes Kapital = 1.200 Pfd.St. plus zirkulierendes Kapital = 480 Pfd.St. (=380 Pfd.St. in Produktionsstoffen plus 100 Pfd.St. in Arbeitslohn).</P>
<P>Der Kostpreis der Ware ist dagegen nur = 500 Pfd.St. (20 Pfd.St. f&uuml;r Verschlei&szlig; des fixen Kapitals, 480 Pfd.St. f&uuml;r zirkulierendes Kapital).</P>
<P>Diese Differenz zwischen Kostpreis der Ware und Kapitalvorschu&szlig; best&auml;tigt jedoch nur, da&szlig; der Kostpreis der Ware ausschlie&szlig;lich gebildet wird durch das f&uuml;r ihre Produktion wirklich verausgabte Kapital.</P>
<P>In der Produktion der Ware werden Arbeitsmitte zum Wert von 1.200 Pfd.St. angewandt, aber von diesem vorgescho&szlig;nen Kapitalwert gehn nur 20 Pfd.St. in der Produktion verloren. Das angewandte fixe Kapital geht daher nur teilweise in den Kostpreis der Ware ein, weil es nur teilweise in ihrer Produktion verausgabt wird. Das angewandte zirkulierende Kapital geht ganz in den Kostpreis der Ware ein, weil es in ihrer Produktion ganz verausgabt wird. Was beweist dies aber, als da&szlig; die verbrauchten fixen und zirkulierenden Kapitalteile, pro rata ihrer Wertgr&ouml;&szlig;e, gleichm&auml;&szlig;ig in den Kostpreis ihrer Ware eingehn und da&szlig; dieser Wertbestandteil der Ware &uuml;berhaupt nur aus dem in ihrer Produktion verausgabten Kapital entspringt? W&auml;re dies nicht der Fall, so w&auml;re nicht abzusehn, warum das vorgescho&szlig;ne fixe Kapital von 1.200 Pfd.St. dem Produktenwert, statt der 20 Pfd.St., die es im Produktionsproze&szlig; verliert, nicht auch die 1.180 Pfd.St. zusetzt, die es nicht in ihm verliert.</P>
<P>Diese Differenz zwischen fixem und zirkulierendem Kapital in bezug auf die Berechnung des Kostpreises best&auml;tigt also nur die scheinbare Entstehung des Kostpreises aus dem verausgabten Kapitalwert oder dem Preis, den die verausgabten Produktionselemente, die Arbeit einbegriffen, dem Kapitalisten selbst kosten. Andrerseits wird der variable, in Arbeitskraft ausgelegte Kapitalteil in bezug auf Wertbildung hier unter der Rubrik von zirkulierendem Kapital ausdr&uuml;cklich identifiziert mit konstantem Kapital <A NAME="S44"><B>&lt;44&gt;</A></B> (dem in Produktionsstoffen bestehenden Kapitalteil) und so die Mystifikation des Verwertungsprozesses des Kapitals vollendet.<A NAME="Z1"><A HREF="#M1">(1)</A></A></P>
<P>Wir haben bisher nur ein Element des Warenwerts betrachtet, den Kostpreis. Wir m&uuml;ssen uns jetzt auch nach dem andern Bestandteil des Warenwerts umsehn, dem &Uuml;berschu&szlig; &uuml;ber den Kostpreis oder dem Mehrwert. Zun&auml;chst ist der Mehrwert also ein &Uuml;berschu&szlig; des Werts der Ware &uuml;ber ihren Kostpreis. Da aber der Kostpreis gleich dem Wert des verausgabten Kapitals, in dessen stoffliche Elemente er auch best&auml;ndig r&uuml;ckverwandelt wird, so ist dieser Wert&uuml;berschu&szlig; ein Wertzuwachs des in der Produktion der Ware verausgabten und aus ihrer Zirkulation zur&uuml;ckkehrenden Kapitals.</P>
<P>Man sah bereits fr&uuml;her, da&szlig;, obgleich m, der Mehrwert, nur aus einer Wertver&auml;nderung von v, dem variablen Kapital entspringt und daher urspr&uuml;nglich blo&szlig; ein Inkrement des variablen Kapitals ist, er dennoch nach beendigtem Produktionsproze&szlig; ebensosehr einen Wertzuwachs von c + v, dem verausgabten Gesamtkapital bildet. Die Formel c + (v + m), die andeutet, da&szlig; m produziert wird durch die Verwandlung des in Arbeitskraft vorgescho&szlig;nen bestimmten Kapitalwerts v in eine flie&szlig;ende Gr&ouml;&szlig;e, also einer konstanten Gr&ouml;&szlig;e in eine variable, stellt sich ebenso dar als (c + v) + m. Vor der Produktion hatten wir ein Kapital von 500 Pfd.St. Nach der Produktion haben wir das Kapital von 500 Pfd.St. plus einem Wertzuwachs von 100 Pfd.St.<A NAME="Z2"><A HREF="#M2">(2)</A></A></P>
<P>Der Mehrwert bildet jedoch einen Zuwachs, nicht nur zu dem in den Verwertungsproze&szlig; ein<U>g</U>ehenden Teil des vorgescho&szlig;nen Kapitals; also einen Wertzuwachs, nicht nur zu dem verausgabten Kapital, das aus dem Kostpreis der Ware ersetzt wird, sondern zu dem in der Produktion &uuml;berhaupt angewandten Kapital. Vor dem Produktionsproze&szlig; hatten wir einen Kapitalwert von 1.680 Pfd.St.: 1.200 Pfd.St. in Arbeitsmitteln ausgelegtes fixes Kapital, wovon nur <A NAME="S45"><B>&lt;45&gt;</A></B> 20 Pfd.St. f&uuml;r Verschlei&szlig; in den Wert der Ware eingehn, plus 480 Pfd.St. zirkulierendes Kapital in Produktionsstoffen und Arbeitslohn. Nach dem Produktionsproze&szlig; haben wir 1.180 Pfd.St. als Wertbestandteil des produktiven Kapitals plus einem Warenkapital von 600 Pfd.St. Addieren wir diese beiden Wertsummen, so besitzt der Kapitalist jetzt einen Wert von 1.780 Pfd.St. Zieht er davon das vorgescho&szlig;ne Gesamtkapital von 1.680 Pfd.St. ab, so bleibt ein Wertzuwachs von 100 Pfd.St. Die 100 Pfd.St. Mehrwert bilden also ebensosehr einen Wertzuwachs zu dem angewandten Kapital von 1.680 Pfd.St., wie zu dem w&auml;hrend der Produktion verausgabten Bruchst&uuml;ck desselben von 500 Pfd.St.</P>
<P>Es ist dem Kapitalisten nun klar, da&szlig; dieser Wertzuwachs aus den produktiven Vorg&auml;ngen entspringt, die mit dem Kapital vorgenommen werden, da&szlig; er also aus dem Kapital selbst entspringt; denn nach dem Produktionsproze&szlig; ist er da, und vor dem Produktionsproze&szlig; war er nicht da. Was zun&auml;chst das in der Produktion verausgabte Kapital betrifft, so scheint der Mehrwert gleichm&auml;&szlig;ig aus dessen verschiednen, in Produktionsmitteln und Arbeit bestehenden Wertelementen zu entspringen. Denn diese Elemente gehn gleichm&auml;&szlig;ig in die Bildung des Kostpreises ein. Sie setzen gleichm&auml;&szlig;ig ihre als Kapitalvorsch&uuml;sse vorhandnen Werte dem Produktenwert zu und unterscheiden sich nicht als konstante und variable Wertgr&ouml;&szlig;en. Dies wird handgreiflich, wenn wir einen Augenblick unterstellen alles verausgabte Kapital bestehe entweder ausschlie&szlig;lich aus Arbeitslohn oder ausschlie&szlig;lich aus dem Wert von Produktionsmitteln. Wir h&auml;tten dann im ersten Fall statt des Warenwerts 400<FONT SIZE=2>v</FONT> + 100<FONT SIZE=2>v</FONT> + 100<FONT SIZE=2>m</FONT> den Warenwert 500<FONT SIZE=2>v</FONT> + 100<FONT SIZE=2>m</FONT>. Das in Arbeitslohn ausgelegte Kapital von 500 Pfd.St. ist der Wert aller in der Produktion des Warenwerts von 600 Pfd.St. aufgewandten Arbeit und bildet ebendaher den Kostpreis des ganzen Produkts. Die Bildung dieses Kostpreises, wodurch der Wert des verausgabten Kapitals als Wertbestandteil des Produkts wiedererscheint, ist aber der einzige uns bekannte Vorgang in der Bildung dieses Warenwerts. Wie sein Mehrwertsbestandteil von 100 Pfd.St. entspringt, wissen wir nicht. Ganz ebenso im zweiten Fall, wo der Warenwert = 500<FONT SIZE=2>c</FONT> + 100<FONT SIZE=2>m</FONT> w&auml;re. In beiden F&auml;llen wissen wir, da&szlig; der Mehrwert aus einem gegebnen Wert entspringt, weil dieser Wert in der Form von produktivem Kapital vorgeschossen wurde, gleichg&uuml;ltig ob in der Form von Arbeit oder in der Form von Produktionsmitteln. Andrerseits aber kann der vorgescho&szlig;ne Kapitalwert den Mehrwert nicht aus dem Grunde bilden, weil er verausgabt worden ist, und daher den Kostpreis der Ware bildet. Denn gerade soweit er den Kostpreis der Ware bildet, bildet er keinen Mehrwert, sondern nur ein &Auml;quivalent, einen Ersatzwert des ver- <A NAME="S46"><B>&lt;46&gt;</A></B> ausgabten Kapitals. Soweit er also Mehrwert bildet, bildet er ihn nicht in seiner spezifischen Eigenschaft als verausgabtes, sondern als vorgescho&szlig;nes und daher angewandtes Kapital &uuml;berhaupt. Der Mehrwert entspringt daher ebensosehr aus dem Teil des vorgescho&szlig;nen Kapitals, der in den Kostpreis der Ware eingeht, wie aus dem Teil desselben, der nicht in den Kostpreis eingeht; in einem Wort: gleichm&auml;&szlig;ig aus den fixen und zirkulierenden Bestandteilen des angewandten Kapitals. Das Gesamtkapital dient stofflich als Produktbildner, die Arbeitsmittel sowohl wie die Produktionsstoffe und die Arbeit. Das Gesamtkapital geht stofflich in den wirklichen Arbeitsproze&szlig; ein, wenn auch nur ein Teil desselben in den Verwertungsproze&szlig; eingeht. Dies ist vielleicht eben der Grund, da&szlig; es nur teilweis zur Bildung des Kostpreises, aber ganz zur Bildung des Mehrwerts beitr&auml;gt. Wie dem auch sei, das Fazit bleibt, da&szlig; der Mehrwert gleichzeitig aus allen Teilen des angewandten Kapitals entspringt. Die Deduktion kann noch sehr abgek&uuml;rzt werden, wenn man mit Malthus ebenso derb wie einfach sagt:</P>
<FONT SIZE=2><P>"Der Kapitalist <I>erwartet</I> gleichen Vorteil auf alle Teile des Kapitals, die er vorstreckt."<A NAME="Z3"></FONT><A HREF="#M3"><FONT SIZE=2>(3)</FONT></A></A></P>
<P>Als solcher vorgestellter Abk&ouml;mmling des vorgescho&szlig;nen Gesamtkapitals erh&auml;lt der Mehrwert die verwandelte Form des <I>Profits</I>. Eine Wertsumme ist daher Kapital, weil sie ausgelegt wird, um einen Profit zu erzeugen <A NAME="Z4"><A HREF="#M4">(4)</A></A>, oder der Profit kommt heraus, weil eine Wertsumme als Kapital angewandt wird. Nennen wir den Profit p, so verwandelt sich die Formel W = c + v + m = k + m in die Formel W = k + p oder <I>Warenwert = Kostpreis + Profit</I>.</P>
<P>Der Profit, wie wir ihn hier zun&auml;chst vor uns haben, ist also dasselbe, was der Mehrwert ist, nur in einer mystifizierten Form, die jedoch mit Notwendigkeit aus der kapitalistischen Produktionsweise herausw&auml;chst. Weil in der scheinbaren Bildung des Kostpreises kein Unterschied zwischen konstantem und variablem Kapital zu erkennen ist, mu&szlig; der Ursprung der Wertver&auml;nderung, die w&auml;hrend des Produktionsprozesses sich ereignet, von dem variablen Kapitalteil in das Gesamtkapital verlegt werden. Weil auf dem einen Pol der Preis der Arbeitskraft in der verwandelten Form von Arbeitslohn, erscheint auf dem Gegenpol der Mehrwert in der verwandelten Form von Profit.</P>
<B><P><A NAME="S47">&lt;47&gt;</A></B> Wir haben gesehn: Der Kostpreis der Ware ist kleiner als ihr Wert. Da W = k + m, ist k = W - m. Die Formel W = k + m reduziert sich nur auf W = k, Warenwert = Kostpreis der Ware, wenn m = 0, ein Fall, der auf Grundlage der kapitalistischen Produktion niemals eintritt, obgleich unter besondren Marktkonjunkturen der Verkaufspreis der Waren auf oder selbst unter ihren Kostpreis sinken mag.</P>
<P>Wird die Ware daher zu ihrem Wert verkauft, so wird ein Profit realisiert, der gleich dem &Uuml;berschu&szlig; ihres Werts &uuml;ber ihren Kostpreis ist, also gleich dem ganzen im Warenwert steckenden Mehrwert. Aber der Kapitalist kann die Ware mit Profit verkaufen, obgleich er sie unter ihrem Wert verkauft. Solange ihr Verkaufspreis &uuml;ber ihrem Kostpreis, wenn auch unter ihrem Wert steht, wird stets ein Teil des in ihr enthaltenen Mehrwerts realisiert, also stets ein Profit gemacht. In unserm Beispiel ist der Warenwert = 600 Pfd.St., der Kostpreis = 500 Pfd.St. Wird die Ware zu 510, 520, 530, 560, 590 Pfd.St. verkauft, so wird sie respektive zu 90, 80, 70, 40, 10 Pfd.St. unter ihrem Wert verkauft und dennoch ein Profit von je 10, 20, 30, 60, 90 Pfd.St. aus ihrem Verkauf herausgeschlagen. Zwischen dem Wert der Ware und ihrem Kostpreis ist offenbar eine unbestimmte Reihe von Verkaufspreisen m&ouml;glich. Je gr&ouml;&szlig;er das aus Mehrwert bestehende Element des Warenwerts, desto gr&ouml;&szlig;er der praktische Spielraum dieser Zwischenpreise.</P>
<P>Hieraus erkl&auml;ren sich nicht nur allt&auml;gliche Erscheinungen der Konkurrenz, wie z.B. gewisse F&auml;lle des Unterverkaufs (underselling), anormale Niedrigkeit der Warenpreise in bestimmten Industriezweigen <A NAME="Z5"><A HREF="#M5">(5)</A></A> etc. Das bisher von der politischen &Ouml;konomie unbegriffne Grundgesetz der kapitalistischen Konkurrenz, das Gesetz, welches die allgemeine Profitrate und die durch sie bestimmten sog. Produktionspreise regelt, beruht, wie man sp&auml;ter sehn wird, auf dieser Differenz zwischen Wert und Kostpreis der Ware und der daher entspringenden M&ouml;glichkeit, die Ware mit Profit unter ihrem Wert zu verkaufen.</P>
<P>Die Minimalgrenze des Verkaufspreises der Ware ist gegeben durch ihren Kostpreis. Wird sie unter ihrem Kostpreis verkauft, so k&ouml;nnen die verausgabten Bestandteile des produktiven Kapitals nicht v&ouml;llig aus dem Verkaufspreis ersetzt werden. Dauert dieser Proze&szlig; fort, so verschwindet der vorgescho&szlig;ne Kapitalwert. Schon von diesem Gesichtspunkt aus ist der Kapitalist geneigt, den Kostpreis f&uuml;r den eigentlichen <I>inneren </I>Wert der <A NAME="S48"><B>&lt;48&gt;</A></B> Ware zu halten, weil er der zur blo&szlig;en Erhaltung seines Kapitals notwendige Preis ist. Es kommt aber hinzu, da&szlig; der Kostpreis der Ware der Kaufpreis ist, den der Kapitalist selbst f&uuml;r ihre Produktion gezahlt hat, also der durch ihren Produktionsproze&szlig; selbst bestimmte Kaufpreis. Der beim Verkauf der Ware realisierte Wert&uuml;berschu&szlig; oder Mehrwert erscheint dem Kapitalisten daher als &Uuml;berschu&szlig; ihres Verkaufspreises &uuml;ber ihren Wert, statt als &Uuml;berschu&szlig; ihres Werts &uuml;ber ihren Kostpreis, so da&szlig; der in der Ware steckende Mehrwert sich nicht durch ihren Verkauf realisiert, sondern aus dem Verkauf selbst entspringt. Wir haben diese Illusion bereits n&auml;her beleuchtet in Buch I, Kap. IV, 2 (Widerspr&uuml;che der allgemeinen Formel des Kapitals), kehren hier aber einen Augenblick zu der Form zur&uuml;ck, worin sie als Fortschritt der politischen &Ouml;konomie &uuml;ber Ricardo hinaus von Torrens u.a. wieder geltend gemacht wurde.</P>
<FONT SIZE=2><P>"Der nat&uuml;rliche Preis, der aus der Produktionskost besteht oder in andren Worten aus der Kapitalauslage in der Produktion oder Fabrikation von Ware, kann unm&ouml;glich den Profit einschlie&szlig;en ... Wenn ein P&auml;chter im Anbau seiner Felder 100 Quarter Korn auslegt und daf&uuml;r 120 Quarters wiedererh&auml;lt, bilden die 20 Quarter, als &Uuml;berschu&szlig; des Produkts &uuml;ber die Auslage, seinen Profit; aber es w&auml;re absurd, diesen &Uuml;berschu&szlig; oder Profit einen Teil seiner Auslage zu nennen ... Der Fabrikant legt eine gewisse Quantit&auml;t von Rohstoffen, Werkzeugen und Subsistenzmitteln f&uuml;r Arbeit aus, und erh&auml;lt dagegen eine Quantit&auml;t fertiger Ware. Diese fertige Ware mu&szlig; einen h&ouml;hern Tauschwert besitzen als die Rohstoffe, Werkzeuge und Subsistenzmittel, durch deren Vorschu&szlig; sie erworben wurden."</P>
</FONT><P>Daher schlie&szlig;t Torrens, der &Uuml;berschu&szlig; des Verkaufspreises &uuml;ber den Kostpreis oder der Profit entspringe daher, da&szlig; die Konsumenten</P>
<FONT SIZE=2><P>"durch unmittelbaren oder vermittelten (circuitous) Austausch eine gewisse gr&ouml;&szlig;re Portion aller Ingredienzien des Kapitals geben, als deren Produktion kostet"<A NAME="Z6"></FONT><A HREF="#M6"><FONT SIZE=2>(6)</FONT></A></A><FONT SIZE=2>.</P>
</FONT><P>In der Tat, der &Uuml;berschu&szlig; &uuml;ber eine gegebne Gr&ouml;&szlig;e kann keinen Teil dieser Gr&ouml;&szlig;e bilden, also kann auch der Profit, der &Uuml;berschu&szlig; des Warenwerts &uuml;ber die Auslagen des Kapitalisten, keinen Teil dieser Auslagen bilden. Geht also in die Wertbildung der Ware kein andres Element ein als der Wertvorschu&szlig; des Kapitalisten, so ist nicht abzusehn, wie aus der Produktion mehr Wert herauskommen soll als in sie einging, oder es werde etwas aus Nichts. Dieser Sch&ouml;pfung aus Nichts entrinnt Torrens jedoch nur, indem er sie aus der Sph&auml;re der Warenproduktion in die Sph&auml;re der Warenzirkulation verlegt. Der Profit kann nicht aus der Produktion herkommen, sagt Torrens, denn sonst w&auml;re er schon in den Kosten der Produk- <A NAME="S49"><B>&lt;49&gt;</A></B> tion enthalten, also kein &Uuml;berschu&szlig; &uuml;ber diese Kosten. Der Profit kann nicht aus dem Warenaustausch herkommen, antwortet ihm Ramsay, wenn er nicht bereits vor dem Warenaustausch vorhanden war. Die Wertsumme der ausgetauschten Produkte &auml;ndert sich offenbar nicht durch den Austausch der Produkte, deren Wertsumme sie ist. Sie bleibt dieselbe nach wie vor dem Austausch. Es sei hier bemerkt, da&szlig; Malthus sich ausdr&uuml;cklich auf die Autorit&auml;t von Torrens beruft <A NAME="Z7"><A HREF="#M7">(7)</A></A>, obgleich er selbst den Verkauf der Waren &uuml;ber ihren Wert anders entwickelt oder vielmehr nicht entwickelt, da alle Argumente dieser Art, der Sache nach, unfehlbar auf das seinerzeit vielber&uuml;hmte negative Gewicht des Phlogiston hinauslaufen.</P>
<P>Innerhalb eines durch die kapitalistische Produktion beherrschten Gesellschaftszustandes ist auch der nichtkapitalistische Produzent durch die kapitalistischen Vorstellungen beherrscht. In seinem letzten Roman, den "Paysans", stellt Balzac, &uuml;berhaupt ausgezeichnet durch tiefe Auffassung der realen Verh&auml;ltnisse, treffend dar, wie der kleine Bauer, um das Wohlwollen seines Wucherers zu bewahren, diesem allerlei Arbeiten umsonst leistet und ihm damit nichts zu schenken glaubt, weil seine eigne Arbeit ihm selbst keine bare Auslage kostet. Der Wucherer seinerseits schl&auml;gt so zwei Fliegen mit einer Klappe. Er erspart bare Auslage von Arbeitslohn und verstrickt den Bauer, den die Entziehung der Arbeit vom eignen Feld fortschreitend ruiniert, tiefer und tiefer in das Fangnetz der Wucherspinne.</P>
<P>Die gedankenlose Vorstellung, da&szlig; der Kostpreis der Ware ihren wirklichen Wert ausmacht, der Mehrwert aber aus dem Verkauf der Ware &uuml;ber ihren Wert entspringt, da&szlig; die Waren also zu ihren Werten verkauft werden, wenn ihr Verkaufspreis gleich ihrem Kostpreis, d.h. gleich dem Preis der in ihnen aufgezehrten Produktionsmittel plus Arbeitslohn, ist von Proudhon mit gewohnter, sich wissenschaftlich spreizender Scharlatanerie als neuentdecktes Geheimnis des Sozialismus ausposaunt worden. Diese Reduktion des Werts der Waren auf ihren Kostpreis bildet in der Tat die Grundlage seiner Volksbank. Es ward fr&uuml;her auseinandergesetzt, da&szlig; sich die verschiednen Wertbestandteile des Produkts in proportionellen Teilen des Produkts selbst darstellen lassen. Betr&auml;gt z.B. (Buch I, Kap. VII, 2, S. 211/ 203 &lt;Siehe Band 23, S. 234/235&gt;) der Wert von 20 Pfund Garn 30 sh. - n&auml;mlich 24 sh. Produktionsmittel, 3 sh. Arbeitskraft und 3 sh. Mehrwert so ist dieser Mehrwert darstellbar in <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>10</FONT> des Produkts = 2 Pfund Garn. Werden die 20 Pfund Garn <A NAME="S50"><B>&lt;50&gt;</A></B> nun zu ihrem Kostpreis verkauft, zu 27 sh., so erh&auml;lt der K&auml;ufer 2 Pfund Garn umsonst, oder die Ware ist um <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>10</FONT> unter ihrem Wert verkauft; aber der Arbeiter hat nach wie vor seine Mehrarbeit geleistet, nur f&uuml;r den K&auml;ufer des Garns, statt f&uuml;r den kapitalistischen Garnproduzenten. Es w&auml;re durchaus falsch, vorauszusetzen, da&szlig;, wenn alle Waren zu ihren Kostpreisen verkauft w&uuml;rden, das Resultat tats&auml;chlich dasselbe w&auml;re, als wenn sie sich alle &uuml;ber ihren Kostpreisen, aber zu ihren Werten verkauften. Denn selbst wenn Wert der Arbeitskraft, L&auml;nge des Arbeitstags und Exploitationsgrad der Arbeit &uuml;berall gleichgesetzt werden, so sind doch die in den Werten der verschiednen Warenarten enthaltnen Massen von Mehrwert durchaus ungleich, je nach der verschiednen organischen Zusammensetzung der zu ihrer Produktion vorgescho&szlig;nen Kapitale.<A NAME="Z8"><A HREF="#M8">(8)</A></A></P>
<P><HR></P>
<P><A NAME="M1">(1)</A> Welche Verwirrung hieraus im Kopf des &Ouml;konomen entstehn kann, wurde Buch I, Kap. VII, 3, S.216/206 ff. &lt;Siehe Band 23, S. 237-243&gt;, am Beispiel von N. W. Senior gezeigt. <A HREF="#Z1">&lt;=</A></P>
<P><A NAME="M2">(2)</A> "Wir wissen in der Tat bereits, da&szlig; der Mehrwert blo&szlig; Folge der Wertver&auml;nderung ist, die mit v, dem in Arbeitskraft umgesetzten Kapitalteil, vorgeht, da&szlig; also v + m = v + <FONT FACE="Symbol">D</FONT> v (v plus Inkrement von v) ist. Aber die wirkliche Wertver&auml;nderung und das Verh&auml;ltnis, worin sich der Wert &auml;ndert, werden dadurch verdunkelt, da&szlig; infolge des Wachstums seines variierenden Bestandteils auch das vorgescho&szlig;ne Gesamtkapital w&auml;chst. Es war 500 und es wird 590." (Buch I, Kap. VII, 1, S. 203/195 &lt;Siehe Band 23, S. 228&gt;.) <A HREF="#Z2">&lt;=</A></P>
<P><A NAME="M3">(3)</A> Malthus, "Principles of Pol. Econ.", 2<FONT SIZE="-1"><SUP>nd</SUP></FONT> edit., London 1836, p. 268. <A HREF="#Z3">&lt;=</A></P>
<P><A NAME="M4">(4)</A> "Capital: that which is expended with a view to profit." Malthus. "Definitions in Pol. Econ.", London 1827, p. 86. <A HREF="#Z4">&lt;=</A></P>
<P><A NAME="M5">(5)</A> Vgl. Buch I, Kap. XVIII, p. 571/561 ff. &lt;Siehe Band 23, S.571-573&gt; <A HREF="#Z5">&lt;=</A></P>
<P><A NAME="M6">(6)</A> R. Torrens, "An Essay on the Production of Wealth", London 1821, p. 51-53, 349. <A HREF="#Z6">&lt;=</A></P>
<P><A NAME="M7">(7)</A> Malthus, "Definitions in Pol. Econ.", London 1853, p. 70, 71. <A HREF="#Z7">&lt;=</A></P>
<P><A NAME="M8">(8)</A> "Die von verschiednen Kapitalen produzierten Massen von Wert und Mehrwert verhalten sich bei gegebnem Wert und gleich gro&szlig;em Exploitationsgrad der Arbeitskraft direkt wie die Gr&ouml;&szlig;en der variablen Bestandteile dieser Kapitale, d.h. ihrer in lebendige Arbeitskraft umgesetzten Bestandteile." (Buch I, Kap. IX, S. 312/303 &lt;Siehe Band 23, S.325&gt;.) <A HREF="#Z8">&lt;=</A></P></BODY>
</HTML>
