<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das zinstragende Kapital. - 21. Das zinstragende Kapital</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_335.htm"><FONT SIZE=2>20. Kapitel. Geschichtliches &uuml;ber das Kaufmannskapital</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_370.htm"><FONT SIZE=2>22. Kapitel. Teilung des Profits, Zinsfu&szlig; usw.</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, F&uuml;nfter Abschnitt, S. 350 - 369<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">F&uuml;nfter Abschnitt<BR>
<FONT SIZE="+2">Spaltung des Profits<BR>
in Zins und Unternehmergewinn.<BR>
Das zinstragende Kapital.</FONT></P>
<P ALIGN="CENTER">__________</P>
<P ALIGN="CENTER">EINUNDZWANZIGSTES KAPITEL<BR>
<FONT SIZE="+2">Das zinstragende Kapital</FONT></P>
<B><P><A NAME="S350">&lt;350&gt;</A></B> Bei der ersten Betrachtung der allgemeinen oder Durchschnittsprofitrate (Abschnitt II dieses Buchs) hatten wir diese letztre noch nicht in ihrer fertigen Gestalt vor uns, indem die Ausgleichung noch blo&szlig; als Ausgleichung der in verschiednen Sph&auml;ren angelegten industriellen Kapitale erschien. Dies wurde erg&auml;nzt im vorigen Abschnitt, wo die Teilnahme des Handelskapitals an dieser Ausgleichung und der merkantile Profit er&ouml;rtert ward. Die allgemeine Profitrate und der Durchschnittsprofit stellten sich jetzt innerhalb engerer Grenzen dar als vorher. Im Fortgang der Entwicklung ist im Auge zu halten, da&szlig;, wenn wir fernerhin von allgemeiner Profitrate oder Durchschnittsprofit sprechen, dies in der letztren Fassung geschieht, also blo&szlig; mit Bezug auf die fertige Gestalt der Durchschnittsrate. Da diese nunmehr f&uuml;r das industrielle und merkantile Kapital dieselbe ist, ist es auch nicht weiter n&ouml;tig, soweit es sich nur um diesen Durchschnittsprofit handelt, einen Unterschied zwischen industriellem und kommerziellem Profit zu machen. Ob das Kapital innerhalb der Produktionssph&auml;re industriell oder in der Zirkulationssph&auml;re merkantil angelegt, es wirft pro rata seiner Gr&ouml;&szlig;e denselben j&auml;hrlichen Durchschnittsprofit ab.</P>
<P>Geld - hier genommen als selbst&auml;ndiger Ausdruck einer Wertsumme, ob sie tats&auml;chlich in Geld oder Waren existiere - kann auf Grundlage der kapitalistischen Produktion in Kapital verwandelt werden und wird durch diese Verwandlung aus einem gegebnen Wert zu einem sich selbst verwertenden, sich vermehrenden Wert. Es produziert Profit, d.h. es bef&auml;higt den Kapitalisten, ein bestimmtes Quantum unbezahlter Arbeit, Mehrprodukt und Mehrwert, aus den Arbeitern herauszuziehn und sich anzueignen. <A NAME="S351"><B>&lt;351&gt;</A></B> Damit erh&auml;lt es, au&szlig;er dem Gebrauchswert, den es als Geld besitzt, einen zus&auml;tzlichen Gebrauchswert, n&auml;mlich den, als Kapital zu fungieren. Sein Gebrauchswert besteht hier eben in dem Profit, den es, in Kapital verwandelt, produziert. In dieser Eigenschaft als m&ouml;gliches Kapital, als Mittel zur Produktion des Profits, wird es Ware, aber eine Ware sui generis. Oder was auf dasselbe herauskommt, Kapital als Kapital wird zur Ware.<A NAME="Z54"><A HREF="#M54">(54)</A></A></P>
<P>Gesetzt, die j&auml;hrliche Durchschnittsprofitrate sei 20%. Eine Maschine im Wert von 100 Pfd.St. w&uuml;rde dann, unter den Durchschnittsbedingungen und mit dem Durchschnittsverh&auml;ltnis von Intelligenz und zweckm&auml;&szlig;iger T&auml;tigkeit als Kapital verwandt, einen Profit von 20 Pfd.St. abwerfen. Ein Mann also, der 100 Pfd.St. zur Verf&uuml;gung hat, h&auml;lt in seiner Hand die Macht, aus 100 Pfd.St. 120 zu machen oder einen Profit von 20 Pfd.St. zu produzieren. Er h&auml;lt in seiner Hand ein m&ouml;gliches Kapital von 100 Pfd.St. &Uuml;berl&auml;&szlig;t dieser Mann f&uuml;r ein Jahr die 100 Pfd.St. einem andern, der sie wirklich als Kapital anwendet, so gibt er ihm die Macht, 20 Pfd.St. Profit zu produzieren, einen Mehrwert, der ihm nichts kostet, wof&uuml;r er kein &Auml;quivalent zahlt. Wenn dieser Mann dem Eigner der 100 Pfd.St. am Jahresschlu&szlig; vielleicht 5 Pfd.St. zahlt, d.h. einen Teil des produzierten Profits, so zahlt er damit den Gebrauchswert der 100 Pfd.St., den Gebrauchswert ihrer Kapitalfunktion, der Funktion, 20 Pfd.St. Profit zu produzieren. Der Teil des Profits, den er ihm zahlt, hei&szlig;t Zins, was also nichts ist als ein besondrer Name, eine besondre Rubrik f&uuml;r einen Teil des Profits, den das fungierende Kapital, statt in die eigne Tasche zu stecken, an den Eigner des Kapitals wegzuzahlen hat.</P>
<P>Es ist klar, da&szlig; der Besitz der 100 Pfd.St. ihrem Eigner die Macht gibt, den Zins, einen gewissen Teil des durch sein Kapital produzierten Profits, an sich zu ziehn. G&auml;be er dem andern die 100 Pfd.St. nicht, so k&ouml;nnte dieser den Profit nicht produzieren, &uuml;berhaupt nicht mit Beziehung auf diese 100 Pfd.St. als Kapitalist fungieren.<A NAME="Z55"><A HREF="#M55">(55)</A></A></P>
<P>Mit Gilbart (siehe Note) von nat&uuml;rlicher Gerechtigkeit hier zu reden, ist Unsinn. Die Gerechtigkeit der Transaktionen, die zwischen den Produk- <A NAME="S352"><B>&lt;352&gt;</A></B> tionsagenten vorgehn, beruht darauf, da&szlig; diese Transaktionen aus den Produktionsverh&auml;ltnissen als nat&uuml;rliche Konsequenz entspringen. Die juristischen Formen, worin diese &ouml;konomischen Transaktionen als Willenshandlungen der Beteiligten, als &Auml;u&szlig;erungen ihres gemeinsamen Willens und als der Einzelpartei gegen&uuml;ber von Staats wegen erzwingbare Kontrakte erscheinen, k&ouml;nnen als blo&szlig;e Formen diesen Inhalt selbst nicht bestimmen. Sie dr&uuml;cken ihn nur aus. Dieser Inhalt ist gerecht, sobald er der Produktionsweise entspricht, ihr ad&auml;quat ist. Er ist ungerecht, sobald er ihr widerspricht. Sklaverei, auf Basis der kapitalistischen Produktionsweise, ist ungerecht; ebenso der Betrug auf die Qualit&auml;t der Ware.</P>
<P>Die 100 Pfd.St. produzieren dadurch den Profit von 20 Pfd.St., da&szlig; sie als Kapital fungieren, sei es als industrielles oder merkantiles. Aber das sine qua non dieser Funktion als Kapital ist, da&szlig; sie als Kapital verausgabt werden, das Geld also ausgelegt wird im Ankauf von Produktionsmitteln (beim industriellen Kapital) oder von Ware (beim merkantilen Kapital). Aber um verausgabt zu werden, mu&szlig; es da sein. Wenn A, der Eigner der 100 Pfd.St., sie entweder zu seiner Privatkonsumtion verausgabte oder sie als Schatz bei sich behielte, k&ouml;nnten sie von B, dem fungierenden Kapitalisten, nicht als Kapital verausgabt werden. Er verausgabt nicht sein Kapital, sondern das von A; aber er kann das Kapital von A nicht verausgaben ohne den Willen von A. In der Tat ist es also A, der urspr&uuml;nglich die 100 Pfd.St. als Kapital verausgabt, obgleich sich auf diese Verausgabung der 100 Pfd.St. als Kapital seine ganze Funktion als Kapitalist beschr&auml;nkt. Soweit diese 100 Pfd.St. in Betracht kommen, fungiert B nur als Kapitalist, weil A ihm die 100 Pfd.St. &uuml;berl&auml;&szlig;t und sie daher als Kapital verausgabt.</P>
<P>Betrachten wir zun&auml;chst die eigent&uuml;mliche Zirkulation des zinstragenden Kapitals. Es ist dann in zweiter Instanz zu untersuchen die eigne Art, wie es als Ware verkauft wird, n&auml;mlich verliehen statt ein f&uuml;r allemal abgetreten.</P>
<P>Der Ausgangspunkt ist das Geld, das A dem B vorschie&szlig;t. Es kann dies mit oder ohne Unterpfand geschehn; die erstere Form ist jedoch die altert&uuml;mlichere, mit Ausnahme der Vorsch&uuml;sse auf Waren oder auf Schuldpapiere wie Wechsel, Aktien etc. Diese besondren Formen gehn uns hier nichts an. Wir haben es hier mit dem zinstragenden Kapital in seiner gew&ouml;hnlichen Form zu tun.</P>
<P>In der Hand von B wird das Geld wirklich in Kapital verwandelt, macht die Bewegung G - W - G´ durch und kehrt dann als G´ zu A zur&uuml;ck, als G + DeltaG, wo DeltaG den Zins vorstellt. Der Vereinfachung halber sehen wir hier einstweilen von dem Fall ab, wo das Kapital auf l&auml;ngre Zeit in der Hand von B bleibt und die Zinsen terminsweise gezahlt werden.</P>
<B><P><A NAME="S353">&lt;353&gt;</A></B> Die Bewegung ist also:</P>
<P ALIGN="CENTER">G - G - W - G´- G´.</P>
<P>Was hier verdoppelt erscheint, ist 1. die Verausgabung des Geldes als Kapital, 2. sein R&uuml;ckflu&szlig; als realisiertes Kapital, als G´ oder G + DeltaG.</P>
<P>In der Bewegung des Handelskapitals G - W - G´ wechselt dieselbe Ware zweimal oder, wenn Kaufmann an Kaufmann verkauft, mehrmal die H&auml;nde; aber jeder solcher Stellenwechsel derselben Ware zeigt eine Metamorphose an, Kauf oder Verkauf der Ware, sooft sich auch dieser Proze&szlig; bis zu ihrem definitiven Fall in die Konsumtion wiederholen mag.</P>
<P>Andrerseits in W - G - W findet zweimaliger Stellenwechsel desselben Geldes statt, zeigt aber die vollst&auml;ndige Metamorphose der Ware an, die erst in Geld und dann aus Geld wieder in eine andre Ware verwandelt wird.</P>
<P>Dagegen bei dem zinstragenden Kapital ist der erste Stellenwechsel von G durchaus kein Moment, weder der Warenmetamorphose noch der Reproduktion des Kapitals. Dies wird es erst bei der zweiten Verausgabung, in der Hand des fungierenden Kapitalisten, der Handel damit treibt oder es in produktives Kapital verwandelt. Der erste Stellenwechsel von G dr&uuml;ckt hier nichts aus als seine &Uuml;bertragung oder &Uuml;bermachung von A an B; eine &Uuml;bertragung, die unter gewissen juristischen Formen und Vorbehalten zu geschehn pflegt.</P>
<P>Dieser doppelten Verausgabung des Geldes als Kapital, wovon die erste blo&szlig;e &Uuml;bertragung von A auf B ist, entspricht sein doppelter R&uuml;ckflu&szlig;. Als G´ oder G + DeltaG flie&szlig;t es zur&uuml;ck aus der Bewegung an den fungierenden Kapitalisten B. Dieser &uuml;bertr&auml;gt es dann wieder an A, aber zugleich mit einem Teil des Profits, als realisiertes Kapital, als G + DeltaG, wo DeltaG nicht gleich dem ganzen Profit, sondern nur ein Teil des Profits, der Zins ist. Zu B flie&szlig;t es zur&uuml;ck nur als was er es ausgegeben hat, als fungierendes Kapital, aber als das Eigentum von A. Damit sein R&uuml;ckflu&szlig; vollst&auml;ndig sei, hat B es daher wieder an A zu &uuml;bertragen. Au&szlig;er der Kapitalsumme aber hat B einen Teil des Profits, den er mit dieser Kapitalsumme gemacht hat, unter dem Namen Zins an A abzugeben, da dieser ihm das Geld nur gegeben hat als Kapital, d.h. als Wert, der sich nicht nur erh&auml;lt in der Bewegung, sondern seinem Eigner einen Mehrwert schafft. Es bleibt in der Hand von B nur, solange es fungierendes Kapital ist. Und mit seinem R&uuml;ckflu&szlig; - nach der abgemachten Frist - h&ouml;rt es auf, als Kapital zu fungieren. Als nicht l&auml;nger fungierendes Kapital aber mu&szlig; es wieder r&uuml;ck&uuml;bertragen werden an A, der nicht aufgeh&ouml;rt hat, der juristische Eigent&uuml;mer desselben zu sein.</P>
<B><P><A NAME="S354">&lt;354&gt;</A></B> Die Form des Leihens, die dieser Ware, dem Kapital als Ware eigent&uuml;mlich ist, &uuml;brigens auch in andren Transaktionen vorkommt, statt der Form des Verkaufens, ergibt sich schon aus der Bestimmung, da&szlig; Kapital hier als Ware auftritt oder da&szlig; Geld als Kapital zur Ware wird.</P>
<P>Man mu&szlig; hier unterscheiden.</P>
<P>Wir haben gesehn (Buch II, Kap. I) und rufen hier kurz ins Ged&auml;chtnis zur&uuml;ck, da&szlig; das Kapital im Zirkulationsproze&szlig; als Warenkapital und Geldkapital fungiert. Aber in beiden Formen wird das Kapital nicht als Kapital zur Ware.</P>
<P>Sobald sich das produktive Kapital in Warenkapital verwandelt hat, mu&szlig; es auf den Markt geworfen, als Ware verkauft werden. Hier fungiert es einfach als Ware. Der Kapitalist erscheint hier nur als Verk&auml;ufer von Ware, wie der K&auml;ufer als K&auml;ufer von Ware. Als Ware mu&szlig; das Produkt im Zirkulationsproze&szlig;, durch seinen Verkauf, seinen Wert realisieren, seine verwandelte Gestalt als Geld annehmen. Es ist deswegen auch ganz gleichg&uuml;ltig, ob diese Ware von einem Konsumenten als Lebensmittel oder von einem Kapitalisten als Produktionsmittel, als Kapitalbestandteil, gekauft wird. Im Zirkulationsakt fungiert das Warenkapital nur als Ware, nicht als Kapital. Es ist Warenkapital im Unterschied von einfacher Ware, 1. weil es bereits mit Mehrwert geschw&auml;ngert ist, die Realisierung seines Werts also zugleich Realisierung von Mehrwert ist; dies &auml;ndert aber nichts an seinem einfachen Dasein als Ware, als Produkt von bestimmtem Preis; 2. weil diese seine Funktion als Ware ein Moment seines Reproduktionsprozesses als Kapital ist und daher seine Bewegung als Ware, weil nur Teilbewegung seines Prozesses, zugleich seine Bewegung als Kapital ist; sie wird dies aber nicht durch den Akt des Verkaufens selbst, sondern nur durch den Zusammenhang dieses Akts mit der Gesamtbewegung dieser bestimmten Wertsumme als Kapital.</P>
<P>Ebenso als Geldkapital wirkt es in der Tat nur einfach als Geld, d.h. als Kaufmittel von Ware (den Produktionselementen). Da&szlig; dies Geld hier zugleich Geldkapital, eine Form des Kapitals ist, geht nicht hervor aus dem Akt des Kaufens, aus der wirklichen Funktion, die es hier als Geld verrichtet; sondern aus dem Zusammenhang dieses Akts mit der Gesamtbewegung des Kapitals, indem dieser Akt, den es als Geld verrichtet, den kapitalistischen Produktionsproze&szlig; einleitet.</P>
<P>Aber soweit sie wirklich fungieren, wirklich im Proze&szlig; ihre Rolle spielen, wirkt hier Warenkapital nur als Ware, Geldkapital nur als Geld. In keinem einzelnen Moment der Metamorphose, f&uuml;r sich betrachtet, verkauft der Kapitalist die Ware als <I>Kapital </I>an den K&auml;ufer, obgleich sie f&uuml;r ihn Kapital <A NAME="S355"><B>&lt;355&gt;</A></B> vorstellt, oder ver&auml;u&szlig;ert er das Geld als Kapital an den Verk&auml;ufer. In beiden F&auml;llen ver&auml;u&szlig;ert er die Ware einfach als Ware und das Geld einfach als Geld, als Kaufmittel von Ware.</P>
<P>Es ist nur in dem Zusammenhang des ganzen Verlaufs, in dem Moment, wo der Ausgangspunkt zugleich als Punkt der R&uuml;ckkehr erscheint, in G - G´ oder W´ - W´, da&szlig; das Kapital im Zirkulationsproze&szlig; als Kapital auftritt (w&auml;hrend es im Produktionsproze&szlig; als Kapital auftritt durch die Unterordnung des Arbeiters unter den Kapitalisten und die Produktion des Mehrwerts). In diesem Moment der R&uuml;ckkehr aber ist die Vermittlung verschwunden. Was da ist, ist G´ oder G + DeltaG (ob die um DeltaG vermehrte Wertsumme nun in der Form des Geldes oder der Ware oder der Produktionselemente existiere), eine Geldsumme gleich der urspr&uuml;nglich vorgescho&szlig;nen Geldsumme plus einem &Uuml;berschu&szlig; dar&uuml;ber, dem realisierten Mehrwert. Und gerade in diesem R&uuml;ckkehrpunkt, wo das Kapital als realisiertes Kapital, als verwerteter Wert existiert, in dieser Form - soweit er als Ruhepunkt fixiert wird, imagin&auml;r oder wirklich - tritt das Kapital nie in Zirkulation, sondern erscheint vielmehr aus der Zirkulation zur&uuml;ckgezogen, als Resultat des ganzen Prozesses. Sobald es wieder verausgabt wird, wird es nie <I>als Kapital </I>an einen dritten ver&auml;u&szlig;ert, sondern als einfache Ware an ihn verkauft oder ihm als einfaches Geld f&uuml;r Ware hingegeben. Es erscheint in seinem Zirkulationsproze&szlig; nie als Kapital, sondern nur als Ware oder Geld, und dies ist hier sein einziges Dasein f&uuml;r <I>andre</I>. Ware und Geld sind hier nur Kapital, nicht soweit die Ware sich in Geld, das Geld sich in Ware verwandelt, nicht in ihren wirklichen Beziehungen zum K&auml;ufer oder Verk&auml;ufer, sondern blo&szlig; in ihren ideellen Beziehungen, entweder zum Kapitalisten selbst (subjektiv betrachtet) oder als Momente des Reproduktionsprozesses (objektiv betrachtet). Als Kapital existiert das Kapital, in der wirklichen Bewegung, nicht im Zirkulationsproze&szlig;, sondern nur im Produktionsproze&szlig;, im Ausbeutungsproze&szlig; der Arbeitskraft.</P>
<P>Anders aber verh&auml;lt es sich mit dem zinstragenden Kapital, und grade dies bildet seinen spezifischen Charakter. Der Geldbesitzer, der sein Geld als zinstragendes Kapital verwerten will, ver&auml;u&szlig;ert es an einen dritten, wirft es in Zirkulation, macht es zur Ware <I>als Kapital</I>; nicht nur als Kapital f&uuml;r ihn selbst, sondern auch f&uuml;r andre; es ist nicht blo&szlig; Kapital f&uuml;r den, der es ver&auml;u&szlig;ert, sondern es wird dem dritten von vornherein als Kapital ausgeh&auml;ndigt, als Wert, der den Gebrauchswert besitzt, Mehrwert, Profit zu schaffen; als ein Wert, der sich in der Bewegung forterh&auml;lt und zu seinem urspr&uuml;nglichen Ausgeber, hier dem Geldbesitzer, nachdem er fungiert hat, zur&uuml;ckkehrt; also sich nur f&uuml;r eine Zeitlang von ihm entfernt, aus dem Be- <A NAME="S356"><B>&lt;356&gt;</A></B> sitz seines Eigent&uuml;mers nur zeitweilig in den Besitz des fungierenden Kapitalisten tritt, also weder weggezahlt noch verkauft, sondern nur ausgeliehen wird; nur ent&auml;u&szlig;ert wird, unter der Bedingung, nach einer bestimmten Zeitfrist erstens zu seinem Ausgangspunkt zur&uuml;ckzukehren, zweitens aber als realisiertes Kapital zur&uuml;ckzukehren, so da&szlig; es seinen Gebrauchswert, Mehrwert zu produzieren, realisiert hat.</P>
<P>Ware, die als Kapital verliehen wird, wird nach ihrer Beschaffenheit als fixes oder zirkulierendes Kapital verliehen. Das Geld kann in beiden Formen verliehen werden, als fixes Kapital z.B., wenn es in der Form der Leibrente zur&uuml;ckgezahlt wird, so da&szlig; mit dem Zins immer auch ein St&uuml;ck Kapital zur&uuml;ckflie&szlig;t. Gewisse Waren k&ouml;nnen der Natur ihres Gebrauchswerts nach immer nur als fixes Kapital verliehen werden, wie H&auml;user, Schiffe, Maschinen usw. Aber alles verliehene Kapital, welches immer seine Form und wie die R&uuml;ckzahlung durch die Natur seines Gebrauchswerts modifiziert sein mag, ist immer nur eine besondre Form des Geldkapitals. Denn was hier verliehen wird, ist immer eine bestimmte Geldsumme, und auf diese Summe wird denn auch der Zins berechnet. Ist das, was ausgeliehen wird, weder Geld noch zirkulierendes Kapital, so wird es auch zur&uuml;ckgezahlt in der Weise, wie fixes Kapital zur&uuml;ckflie&szlig;t. Der Verleiher erh&auml;lt periodisch Zins und einen Teil des verbrauchten Werts des fixen Kapitals selbst, ein &Auml;quivalent f&uuml;r den periodischen Verschlei&szlig;. Und am Ende der Frist kehrt der unverbrauchte Teil des verliehenen fixen Kapitals in natura zur&uuml;ck. Ist das verliehene Kapital zirkulierendes Kapital, so kehrt es ebenfalls dem Verleiher zur&uuml;ck in der R&uuml;ckflu&szlig;weise des zirkulierenden Kapitals.</P>
<P>Die <I>Art </I>des R&uuml;ckflusses ist also jedesmal bestimmt durch die wirkliche Kreisbewegung des sich reproduzierenden Kapitals und seiner besondren Arten. Aber f&uuml;r das verliehene Kapital nimmt der R&uuml;ckflu&szlig; die Form der R&uuml;ckzahlung an, weil der Vorschu&szlig;, die Ent&auml;u&szlig;erung desselben, die Form des Verleihens hat.</P>
<P>In diesem Kapitel behandeln wir nur das eigentliche Geldkapital, wovon die andren Formen des verliehenen Kapitals abgeleitet sind.</P>
<P>Das ausgeliehene Kapital flie&szlig;t doppelt zur&uuml;ck; im Reproduktionsproze&szlig; kehrt es zum fungierenden Kapitalisten zur&uuml;ck, und dann wiederholt sich die R&uuml;ckkehr noch einmal als &Uuml;bertragung auf den Verleiher, den Geldkapitalisten, als R&uuml;ckzahlung an seinen wirklichen Eigent&uuml;mer, seinen juristischen Ausgangspunkt.</P>
<P>Im wirklichen Zirkulationsproze&szlig; erscheint das Kapital immer nur als Ware oder Geld, und seine Bewegung l&ouml;st sich in eine Reihe von K&auml;ufen und Verk&auml;ufen auf. Kurz, der Zirkulationsproze&szlig; l&ouml;st sich auf in die Meta- <A NAME="S357"><B>&lt;357&gt;</A></B> morphose der Ware. Anders, wenn wir das Ganze des Reproduktionsprozesses betrachten. Gehn wir vom Geld aus (und es ist dasselbe, wenn wir von der Ware ausgehn, da wir dann von ihrem Wert ausgehn, sie also selbst sub specie &lt;in der Gestalt&gt; des Geldes betrachten), so ist eine Geldsumme ausgegeben und kehrt nach einer gewissen Periode mit einem Inkrement zur&uuml;ck. Der Ersatz f&uuml;r die vorgescho&szlig;ne Geldsumme kehrt zur&uuml;ck plus einem Mehrwert. Sie hat sich erhalten und vermehrt im Durchlaufen einer gewissen Kreisbewegung. Nun wird aber das Geld, soweit es als Kapital verliehen wird, eben als diese sich erhaltende und sich vermehrende Geldsumme ausgeliehen, die nach einer gewissen Periode mit Zusatz zur&uuml;ckkehrt und stets von neuem denselben Proze&szlig; durchmachen kann. Es wird weder als Geld noch als Ware ausgegeben, also weder ausgetauscht gegen Ware, wenn es als Geld vorgeschossen wird, noch verkauft gegen Geld, wenn es als Ware vorgeschossen wird; sondern es wird ausgegeben als Kapital. Das Verh&auml;ltnis zu sich selbst, als welches das Kapital sich darstellt, wenn man den kapitalistischen Produktionsproze&szlig; als Ganzes und Einheit anschaut, und worin das Kapital als Geld heckendes Geld auftritt, wird hier ohne die vermittelnde Zwischenbewegung einfach als sein Charakter, als seine Bestimmtheit ihm einverleibt. Und in dieser Bestimmtheit wird es ver&auml;u&szlig;ert, wenn es als Geldkapital verliehen wird.</P>
<P>Eine absonderliche Auffassung der Rolle des Geldkapitals ist die von Proudhon ("Gratuit&eacute; du Cr&eacute;dit. Discussion entre M. F. Bastiat et M. Proudhon", Paris 1850). Leihen scheint Proudhon deswegen vom &Uuml;bel, weil es nicht Verkaufen ist. Das auf Zins leihen</P>
<FONT SIZE=2><P>"est le facult&eacute; de vendre toujours de nouveau le m&ecirc;me objet, et d'en recevoir toujours de nouveau le prix sans jamais c&eacute;der la propri&eacute;t&eacute; de ce qu'on vend". &lt;"ist die F&auml;higkeit, denselben Gegenstand stets von neuem zu verkaufen und daf&uuml;r stets von neuem den Preis zu erhalten, ohne jemals das Eigentum an dem Gegenstand, den man verkauft, abzutreten."&gt; (p. 9)</P>
</FONT><P>Der Gegenstand, Geld, Haus etc. wechselt nicht den Eigent&uuml;mer, wie bei Kauf und Verkauf. Aber Proudhon sieht nicht, da&szlig; beim Weggeben des Geldes in Form von zinstragendem Kapital kein &Auml;quivalent daf&uuml;r zur&uuml;ckerhalten ist. In jedem Akt des Kaufs und Verkaufs, soweit &uuml;berhaupt Austauschprozesse stattfinden, wird allerdings das Objekt weggegeben. Das Eigentum des verkauften Gegenstands tritt man immer ab. Aber man gibt nicht den Wert weg. Beim Verkauf wird die Ware weggegeben, aber nicht ihr Wert, der in der Form von Geld oder, was hier nur eine andre Form daf&uuml;r, von Schuldschein oder Zahlungstitel zur&uuml;ckgegeben wird. Beim <A NAME="S358"><B>&lt;358&gt;</A></B> Kauf wird das Geld weggegeben, aber nicht sein Wert, der in der Form der Ware ersetzt wird. W&auml;hrend des ganzen Reproduktionsprozesses h&auml;lt der industrielle Kapitalist denselben Wert in seiner Hand (abgesehn vom Mehrwert), nur in verschiednen Formen.</P>
<P>Soweit Austausch, d.h. Austausch von Gegenst&auml;nden stattfindet, findet kein Wertwechsel statt. Derselbe Kapitalist h&auml;lt immer denselben Wert in der Hand. Soweit aber Mehrwert vom Kapitalisten produziert wird, findet kein Austausch statt; sobald Austausch stattfindet, steckt der Mehrwert bereits in den Waren. Sobald wir nicht die einzelnen Austauschakte betrachten, sondern den Gesamtkreislauf des Kapitals, G - W - G´, wird best&auml;ndig eine bestimmte Wertsumme vorgeschossen und diese Wertsumme plus dem Mehrwert oder Profit aus der Zirkulation zur&uuml;ckgezogen. Die Vermittlung dieses Prozesses ist allerdings in den blo&szlig;en Austauschakten nicht sichtbar. Und es ist gerade dieser Proze&szlig; von G als Kapital, worauf der Zins des verleihenden Geldkapitalisten beruht, woraus er entspringt.</P>
<FONT SIZE=2><P>"In der Tat", sagt Proudhon, "der Hutmacher, der H&uuml;te verkauft ... erh&auml;lt daf&uuml;r den Wert, nicht mehr und nicht weniger. Aber der verleihende Kapitalist ... empf&auml;ngt nicht nur sein Kapital unverk&uuml;rzt zur&uuml;ck; er empf&auml;ngt mehr als das Kapital, mehr als er in den Austausch wirft; er empf&auml;ngt &uuml;ber das Kapital hinaus einen Zins." (p. 69.)</P>
</FONT><P>Der Hutmacher vertritt hier den produktiven Kapitalisten im Gegensatz zum verleihenden. Proudhon ist offenbar nicht hinter das Geheimnis gekommen, wie der produktive Kapitalist Ware zu ihrem Wert verkaufen kann (die Ausgleichung zu Produktionspreisen ist hier, f&uuml;r seine Fassung, gleichg&uuml;ltig) und ebendadurch einen Profit empf&auml;ngt &uuml;ber das Kapital hinaus, das er in den Austausch wirft. Gesetzt, der Produktionspreis von 100 H&uuml;ten sei = 115 Pfd.St., und dieser Produktionspreis sei zuf&auml;llig gleich dem Wert der H&uuml;te, also das Kapital, das die H&uuml;te produziert, von gesellschaftlicher Durchschnittszusammensetzung. Ist der Profit = 15%, so realisiert der Hutmacher einen Profit von 15 Pfd.St. dadurch, da&szlig; er die Waren zu ihrem Wert von 115 verkauft. Ihm kosten sie nur 100 Pfd.St. Hat er mit seinem eignen Kapital produziert, so steckt er den &Uuml;berschu&szlig; von 15 Pfd.St. ganz in die Tasche; wenn mit geliehenem, hat er vielleicht 5 Pfd.St. davon abzugeben als Zins. Es &auml;ndert dies nichts am Wert der H&uuml;te, sondern nur an der Verteilung des in diesem Wert schon steckenden Mehrwerts unter verschiedne Personen. Da also der Wert der H&uuml;te durch das Zinszahlen nicht affiziert wird, so ist es Unsinn, wenn Proudhon sagt:</P>
<FONT SIZE=2><P>"Da sich im Handel der Zins des Kapitals dem Lohn des Arbeiters hinzuf&uuml;gt, um den Preis der Ware zusammenzusetzen, so ist es unm&ouml;glich, da&szlig; der Arbeiter das <A NAME="S359"><B>&lt;359&gt;</A></B> Produkt seiner eignen Arbeit zur&uuml;ckkaufen kann. Vivre en travaillant &lt;Von eigner Arbeit leben&gt; ist ein Prinzip, das, unter der Herrschaft des Zinses, einen Widerspruch einschlie&szlig;t." (p. 105.)<A NAME="Z56"></FONT><A HREF="#M56"><FONT SIZE=2>(56)</FONT></A></A></P>
<P>Wie wenig Proudhon die Natur des Kapitals verstanden hat, zeigt folgender Satz, worin er die Bewegung des Kapitals &uuml;berhaupt als eine dem zinstragenden Kapital eigent&uuml;mliche Bewegung beschreibt:</P>
<FONT SIZE=2><P>"Comme, par l'accumulation des int&eacute;r&ecirc;ts, le capital-argent, d'&eacute;change en &eacute;change, revient toujours &agrave; sa source, il s'ensuit que la relocation toujours faite per la m&ecirc;me main, profite toujours au m&ecirc;me personnage." &lt;"Daraus, da&szlig; durch die Akkumulation der Zinsen das Geldkapital von Tausch zu Tausch stets zu seiner Quelle zur&uuml;ckkehrt, folgt, da&szlig; die Wiederverleihung, stets von derselben Hand vollzogen, immer derselben Person Gewinn bringt."&gt; [p. 154.]</P>
</FONT><P>Was ist es nun, das ihm in der eigent&uuml;mlichen Bewegung des zinstragenden Kapitals r&auml;tselhaft bleibt? Die Kategorien: Kaufen, Preis, Gegenst&auml;nde abtreten, und die unvermittelte Form, worin hier der Mehrwert erscheint; kurz das Ph&auml;nomen, da&szlig; hier Kapital als Kapital zur Ware geworden ist, da&szlig; daher das Verkaufen in Leihen, der Preis in einen Anteil am Profit sich verwandelt hat.</P>
<P>Die R&uuml;ckkehr des Kapitals zu seinem Ausgangspunkt ist &uuml;berhaupt die charakteristische Bewegung des Kapitals in seinem Gesamtkreislauf. Dies zeichnet keineswegs nur das zinstragende Kapital aus. Was es auszeichnet, ist die &auml;u&szlig;erliche, vom vermittelnden Kreislauf losgetrennte Form der R&uuml;ckkehr. Der verleihende Kapitalist gibt sein Kapital weg, &uuml;bertr&auml;gt es an den industriellen Kapitalisten, ohne ein &Auml;quivalent zu erhalten. Sein Weggeben ist &uuml;berhaupt kein Akt des wirklichen Kreislaufsprozesses des Kapitals, sondern leitet nur diesen, durch den industriellen Kapitalisten zu bewirkenden Kreislauf ein. Dieser erste Stellenwechsel des Geldes dr&uuml;ckt keinen Akt der Metamorphose, weder Kauf noch Verkauf aus. Das Eigentum wird nicht abgetreten, weil kein Austausch vorgeht, kein &Auml;quivalent empfangen wird. Die R&uuml;ckkehr des Geldes aus der Hand des industriellen <A NAME="S360"><B>&lt;360&gt;</A></B> Kapitalisten in die Hand des verleihenden erg&auml;nzt blo&szlig; den ersten Akt des Weggebens des Kapitals. In Geldform vorgeschossen, kehrt das Kapital durch den Kreislaufsproze&szlig; zum industriellen Kapitalisten wieder in Geldform zur&uuml;ck. Aber da das Kapital ihm nicht bei der Ausgabe geh&ouml;rte, kann es ihm nicht geh&ouml;ren bei der R&uuml;ckkehr. Der Durchgang durch den Reproduktionsproze&szlig; kann unm&ouml;glich dies Kapital in sein Eigentum verwandeln. Er hat es also zur&uuml;ckzuerstatten an den Verleiher. Die erste Verausgabung, die das Kapital aus der Hand des Verleihers in die des Anleihers &uuml;bertr&auml;gt, ist eine juristische Transaktion, die mit dem wirklichen Reproduktionsproze&szlig; des Kapitals nichts zu tun hat, ihn &lt;1. Auflage: sie&gt; nur einleitet. Die R&uuml;ckzahlung, die das zur&uuml;ckgeflo&szlig;ne Kapital wieder aus der Hand des Anleihers in die des Verleihers &uuml;bertr&auml;gt, ist eine zweite juristische Transaktion, die Erg&auml;nzung der ersten; die eine leitet den wirklichen Proze&szlig; ein, die andre ist ein nachtr&auml;glicher Akt nach demselben. Ausgangspunkt und R&uuml;ckkehrpunkt, Weggabe und R&uuml;ckerstattung des verliehenen Kapitals erscheinen also als willk&uuml;rliche, durch juristische Transaktionen vermittelte Bewegungen, die vor und nach der wirklichen Bewegung des Kapitals vorgehn und mit ihr selbst nichts zu tun haben. F&uuml;r diese w&auml;re es gleichg&uuml;ltig, wenn das Kapital von vornherein dem industriellen Kapitalisten geh&ouml;rte und als sein Eigentum daher nur zu ihm zur&uuml;ckfl&ouml;sse.</P>
<P>Im ersten einleitenden Akt gibt der Verleiher sein Kapital an den Anleiher weg. Im zweiten nachtr&auml;glichen und Schlu&szlig;akt gibt der Anleiher das Kapital an den Verleiher zur&uuml;ck. Soweit nur die Transaktion zwischen beiden in Betracht kommt - und einstweilen abgesehn vom Zins -, soweit es sich also nur um die Bewegung des geliehenen Kapitals selbst zwischen Verleiher und Anleiher handelt, umfassen diese beiden Akte (getrennt durch eine l&auml;ngere oder k&uuml;rzere Zeit, worin die wirkliche Reproduktionsbewegung des Kapitals f&auml;llt) das Ganze dieser Bewegung. Und diese Bewegung: Weggeben unter der Bedingung der R&uuml;ckerstattung, ist &uuml;berhaupt die Bewegung des Verleihens und Anleihens, dieser spezifischen Form der nur bedingungsweisen Ver&auml;u&szlig;erung von Geld oder Ware.</P>
<P>Die charakteristische Bewegung des Kapitals &uuml;berhaupt, die R&uuml;ckkehr des Geldes zum Kapitalisten, die R&uuml;ckkehr des Kapitals zu seinem Ausgangspunkt, erh&auml;lt im zinstragenden Kapital eine ganz &auml;u&szlig;erliche, von der wirklichen Bewegung, deren Form sie ist, getrennte Gestalt. A gibt sein Geld weg, nicht als Geld, sondern als Kapital. Es geht hier keine Ver&auml;nderung mit dem Kapital vor. Es wechselt nur die H&auml;nde. Seine wirkliche Ver- <A NAME="S361"><B>&lt;361&gt;</A></B> wandlung in Kapital vollzieht sich erst in der Hand von B. Aber f&uuml;r A ist es Kapital geworden durch die blo&szlig;e Weggabe an B. Der wirkliche R&uuml;ckflu&szlig; des Kapitals aus dem Produktions- und Zirkulationsproze&szlig; findet nur statt f&uuml;r B. Aber f&uuml;r A findet der R&uuml;ckflu&szlig; statt in derselben Form wie die Ver&auml;u&szlig;erung. Es geht von der Hand von B wieder in die von A zur&uuml;ck. Weggeben, Verleihen von Geld f&uuml;r eine gewisse Zeit und R&uuml;ckempfang desselben mit Zins (Mehrwert) ist die ganze Form der Bewegung, die dem zinstragenden Kapital als solchem zukommt. Die wirkliche Bewegung des ausgeliehenen Geldes als Kapital ist eine Operation, die jenseits der Transaktionen zwischen Verleihern und Anleihern liegt. In diesen selbst ist diese Vermittlung ausgel&ouml;scht, nicht sichtbar, nicht unmittelbar einbegriffen. Als Ware eigner Art besitzt das Kapital auch eine eigent&uuml;mliche Art der Ver&auml;u&szlig;erung. Die R&uuml;ckkehr dr&uuml;ckt sich daher hier auch nicht aus als Konsequenz und Resultat einer bestimmten Reihe &ouml;konomischer Vorg&auml;nge, sondern als Folge einer speziellen juristischen Abmachung zwischen K&auml;ufer und Verk&auml;ufer. Die Zeit des R&uuml;ckflusses h&auml;ngt ab vom Verlauf des Reproduktionsprozesses; beim zinstragenden Kapital <I>scheint </I>seine R&uuml;ckkehr als Kapital von der blo&szlig;en &Uuml;bereinkunft zwischen Verleiher und Anleiher abzuh&auml;ngen. So da&szlig; der R&uuml;ckflu&szlig; des Kapitals mit Bezug auf diese Transaktion nicht mehr als durch den Produktionsproze&szlig; bestimmtes Resultat erscheint, sondern so, als ob die Form des Geldes dem ausgeliehenen Kapital nie verlorengegangen w&auml;re. Allerdings sind tats&auml;chlich diese Transaktionen durch die wirklichen R&uuml;ckfl&uuml;sse bestimmt. Aber dies erscheint nicht in der Transaktion selbst. Es ist auch in der Praxis keineswegs stets der Fall. Findet der wirkliche R&uuml;ckflu&szlig; nicht rechtzeitig statt, so mu&szlig; der Anleiher zusehn, aus welchen sonstigen Hilfsquellen er seinen Verpflichtungen gegen den Verleiher nachkommt. Die blo&szlig;e <I>Form </I>des Kapitals - Geld, das als Summe A ausgegeben wird und als Summe A + <FONT SIZE="-1"><SUP>1</FONT></FONT></SUP>/<FONT SIZE=2>x</FONT>A zur&uuml;ckkehrt, in einem gewissen Zeitraum, ohne irgendeine andre Vermittlung, au&szlig;er diesem zeitlichen Zwischenraum - ist nur die begriffslose Form der wirklichen Kapitalbewegung.</P>
<P>In der wirklichen Bewegung des Kapitals ist die R&uuml;ckkehr ein Moment des Zirkulationsprozesses. Erst wird das Geld in Produktionsmittel verwandelt; der Produktionsproze&szlig; verwandelt es in Ware; durch den Verkauf der Ware wird es r&uuml;ckverwandelt in Geld und kehrt in dieser Form zur&uuml;ck in die Hand des Kapitalisten, der das Kapital zuerst in Geldform vorgeschossen hatte. Aber beim zinstragenden Kapital ist R&uuml;ckkehr wie Weggabe blo&szlig; Resultat einer juristischen Transaktion zwischen dem Eigen- <A NAME="S362"><B>&lt;362&gt;</A></B> t&uuml;mer des Kapitals und einer zweiten Person. Wir sehn nur Weggabe und R&uuml;ckzahlung. Alles, was dazwischen vorgeht, ist ausgel&ouml;scht.</P>
<P>Aber weil das Geld, als Kapital vorgeschossen, die Eigenschaft hat, zu seinem Vorschie&szlig;er, zu dem, der es als Kapital verausgabt, zur&uuml;ckzukehren, weil G - W - G´ die immanente Form der Kapitalbewegung ist, grade deshalb kann der Geldbesitzer es als Kapital verleihen, als etwas, das die Eigenschaft besitzt, zu seinem Ausgangspunkt zur&uuml;ckzukehren, sich in der Bewegung, die es durchl&auml;uft, als Wert zu erhalten und zu vermehren. Er gibt es als Kapital weg, weil, nachdem es als Kapital verwandt, es zur&uuml;ckflie&szlig;t zu seinem Ausgangspunkt, also vom Anleiher nach einer gewissen Zeit zur&uuml;ckerstattet werden kann, eben weil es ihm selbst zur&uuml;ckflie&szlig;t.</P>
<P>Die Verleihung von Geld als Kapital - seine Weggabe unter Bedingung der R&uuml;ckerstattung nach gewisser Zeit - hat also zur Voraussetzung, da&szlig; das Geld wirklich als Kapital verwandt wird, wirklich zur&uuml;ckflie&szlig;t zu seinem Ausgangspunkt. Die wirkliche Kreislaufsbewegung des Geldes als Kapital ist also Voraussetzung der juristischen Transaktion, wonach der Anleiher das Geld an den Verleiher zur&uuml;ckzugeben hat. Legt der Anleiher das Geld nicht als Kapital aus, so ist das seine Sache. Der Verleiher verleiht es als Kapital, und als solches hat es die Kapitalfunktionen durchzumachen, welche den Kreislauf des Geldkapitals einschlie&szlig;en bis zu seinem R&uuml;ckflu&szlig;, in Geldform, zu seinem Ausgangspunkt.</P>
<P>Die Zirkulationsakte G - W und W - G´, worin die Wertsumme als Geld oder als Ware fungiert, sind nur vermittelnde Prozesse, einzelne Momente ihrer Gesamtbewegung. Als Kapital macht sie die Totalbewegung G - G´ durch. Sie wird als Geld oder Wertsumme in irgendeiner Form vorgeschossen und kehrt als Wertsumme zur&uuml;ck. Der Verleiher des Geldes verausgabt es nicht im Kauf von Ware, oder wenn die Wertsumme in Ware existiert, verkauft er sie nicht gegen Geld, sondern schie&szlig;t sie vor als Kapital, als G - G´, als Wert, der in einem bestimmten Termin wieder zu seinem Ausgangspunkt zur&uuml;ckkehrt. Statt zu kaufen oder zu verkaufen, verleiht er. Dies Verleihen ist also die entsprechende Form, um es <I>als Kapital </I>zu ver&auml;u&szlig;ern, statt als Geld oder Ware. Woraus keineswegs folgt, da&szlig; Verleihen nicht auch Form sein kann f&uuml;r Transaktionen, die mit dem kapitalistischen Reproduktionsproze&szlig; nichts zu schaffen haben.</P>
<P ALIGN="CENTER">__________</P>
<P>Bisher haben wir nur die Bewegung des verliehenen <I>Kapitals </I>zwischen seinem Eigner und dem industriellen Kapitalisten betrachtet. Jetzt ist der <I>Zins </I>zu untersuchen.</P>
<B><P><A NAME="S363">&lt;363&gt;</A></B> Der Verleiher gibt sein Geld als Kapital aus; die Wertsumme, die er an einen andern ver&auml;u&szlig;ert, ist Kapital und flie&szlig;t daher zu ihm zur&uuml;ck. Die blo&szlig;e R&uuml;ckkehr zu ihm w&auml;re aber nicht R&uuml;ckflu&szlig; der verliehenen Wertsumme <I>als Kapital</I>, sondern blo&szlig;e R&uuml;ckerstattung einer verliehenen Wertsumme. Um als Kapital zur&uuml;ckzuflie&szlig;en, mu&szlig; die vorgescho&szlig;ne Wertsumme sich in der Bewegung nicht nur erhalten, sondern sich verwertet, ihre Wertgr&ouml;&szlig;e vermehrt haben, also mit einem Mehrwert, als G + DeltaG zur&uuml;ckkehren, und dieses DeltaG ist hier der Zins oder der Teil des Durchschnittsprofits, der nicht in der Hand des fungierenden Kapitalisten bleibt, sondern dem Geldkapitalisten zuf&auml;llt.</P>
<P>Da&szlig; es als Kapital von ihm ver&auml;u&szlig;ert wird, hei&szlig;t, da&szlig; es ihm als G + DeltaG zur&uuml;ckgegeben werden mu&szlig;. Es ist nachher noch besonders die Form zu betrachten, wo in der Zwischenzeit Zins terminweise zur&uuml;ckflie&szlig;t, aber ohne das Kapital, dessen R&uuml;ckzahlung erst am Ende einer l&auml;ngern Periode erfolgt.</P>
<P>Was gibt der Geldkapitalist dem Anleiher, dem industriellen Kapitalisten? Was ver&auml;u&szlig;ert er in der Tat an ihn? Und nur der Akt der Ver&auml;u&szlig;erung macht das Verleihen des Geldes zur Ver&auml;u&szlig;erung des Geldes als Kapital, d.h. zur Ver&auml;u&szlig;erung des Kapitals als Ware.</P>
<P>Es ist nur durch den Vorgang dieser Ver&auml;u&szlig;erung, da&szlig; das Kapital vom Geldverleiher als Ware oder da&szlig; die Ware, &uuml;ber die er verf&uuml;gt, an einen Dritten als Kapital weggegeben wird.</P>
<P>Was wird beim gew&ouml;hnlichen Verkauf ver&auml;u&szlig;ert? Nicht der Wert der verkauften Ware, denn dieser &auml;ndert nur die Form. Er existiert als Preis ideell in der Ware, bevor er reell in der Form von Geld in die Hand des Verk&auml;ufers &uuml;bergeht. Derselbe Wert und dieselbe Wertgr&ouml;&szlig;e wechseln hier nur die Form. Das eine Mal existieren sie in Warenform, das andre Mal in Geldform. Was wirklich vom Verk&auml;ufer ver&auml;u&szlig;ert wird und daher auch in die individuelle oder produktive Konsumtion des K&auml;ufers &uuml;bergeht, ist der Gebrauchswert der Ware, die Ware als Gebrauchswert.</P>
<P>Was ist nun der Gebrauchswert, den der Geldkapitalist f&uuml;r die Zeit des Ausleihens ver&auml;u&szlig;ert und an den produktiven Kapitalisten, den Borger, abtritt? Es ist der Gebrauchswert, den das Geld dadurch erh&auml;lt, da&szlig; es in Kapital verwandelt werden, als Kapital fungieren kann, und da&szlig; es daher einen bestimmten Mehrwert, den Durchschnittsprofit (was dar&uuml;ber oder darunter ist, erscheint hier zuf&auml;llig) in seiner Bewegung erzeugt, au&szlig;erdem, da&szlig; es seine urspr&uuml;ngliche Wertgr&ouml;&szlig;e wahrt. Bei den &uuml;brigen Waren wird in der letzten Hand der Gebrauchswert konsumiert, und damit verschwindet die Substanz der Ware und mit ihr ihr Wert. Die Ware Kapital dagegen <A NAME="S364"><B>&lt;364&gt;</A></B> hat das Eigent&uuml;mliche, da&szlig; durch die Konsumtion ihres Gebrauchswerts ihr Wert und ihr Gebrauchswert nicht nur erhalten, sondern vermehrt wird.</P>
<P>Diesen Gebrauchswert des Geldes als Kapital - die F&auml;higkeit, den Durchschnittsprofit zu erzeugen - ver&auml;u&szlig;ert der Geldkapitalist an den industriellen Kapitalisten f&uuml;r die Zeit, w&auml;hrend deren er diesem die Verf&uuml;gung &uuml;ber das verliehne Kapital abtritt.</P>
<P>Das so verliehene Geld hat insofern eine gewisse Analogie mit der Arbeitskraft in ihrer Stellung gegen&uuml;ber dem industriellen Kapitalisten. Nur zahlt der letztre den Wert der Arbeitskraft, w&auml;hrend er den Wert des geliehenen Kapitals einfach zur&uuml;ckzahlt. Der Gebrauchswert der Arbeitskraft f&uuml;r den industriellen Kapitalisten ist: mehr Wert (den Profit) in ihrem Verbrauch zu erzeugen, als sie selbst besitzt und als sie kostet. Dieser &Uuml;berschu&szlig; von Wert ist ihr Gebrauchswert f&uuml;r den industriellen Kapitalisten. Und so erscheint ebenfalls der Gebrauchswert des geliehenen Geldkapitals als seine Wert setzende und vermehrende F&auml;higkeit.</P>
<P>Der Geldkapitalist ver&auml;u&szlig;ert in der Tat einen Gebrauchswert, und dadurch wird das, was er weggibt, als Ware weggegeben. Und soweit ist die Analogie mit der Ware als solcher vollst&auml;ndig. Erstens ist es ein Wert, der aus einer Hand in die andre &uuml;bergeht. Bei der einfachen Ware, der Ware als solcher, bleibt derselbe Wert in der Hand des K&auml;ufers und Verk&auml;ufers, nur in verschiedner Form; sie haben beide nach wie vor denselben Wert, den sie ver&auml;u&szlig;erten, der eine in Warenform, der andre in Geldform. Der Unterschied ist, da&szlig; beim Verleihen der Geldkapitalist der einzige ist, der in dieser Transaktion Wert fortgibt; aber er bewahrt ihn durch die k&uuml;nftige R&uuml;ckzahlung. Es wird beim Verleihen nur von einer Seite Wert empfangen, da nur von einer Seite Wert weggegeben wird. - Zweitens wird auf der einen Seite ein wirklicher Gebrauchswert ver&auml;u&szlig;ert und auf der andren empfangen und verbraucht. Aber im Unterschied zur gew&ouml;hnlichen Ware ist dieser Gebrauchswert selbst Wert, n&auml;mlich der &Uuml;berschu&szlig; der Wertgr&ouml;&szlig;e, die durch den Gebrauch des Geldes als Kapital sich ergibt, &uuml;ber seine urspr&uuml;ngliche Wertgr&ouml;&szlig;e. Der Profit ist dieser Gebrauchswert.</P>
<P>Der Gebrauchswert des ausgeliehenen Geldes ist: als Kapital fungieren zu k&ouml;nnen und als solches unter durchschnittlichen Umst&auml;nden den Durchschnittsprofit zu produzieren.<A NAME="Z57"><A HREF="#M57">(57)</A></A></P>
<B><P><A NAME="S365">&lt;365&gt;</A></B> Was zahlt nun der industrielle Kapitalist, und was ist daher der Preis des ausgeliehenen Kapitals?</P>
<FONT SIZE=2><P>"That which men pay as interest for the use of what they borrow", ist nach Massie "a part of the profit it is capable of producing". &lt;"Das, was man als Zins bezahlt f&uuml;r den Gebrauch dessen, was man borgt", ist nach Massie "ein Teil des Profits, den es zu produzieren f&auml;hig ist."&gt;<A NAME="Z58"></FONT><A HREF="#M58"><FONT SIZE=2>(58)</FONT></A></A></P>
<P>Was der K&auml;ufer einer gew&ouml;hnlichen Ware kauft, ist ihr Gebrauchswert; was er zahlt, ist ihr Wert. Was der Borger des Geldes kauft, ist ebenfalls dessen Gebrauchswert als Kapital; aber was zahlt er? Sicher nicht, wie bei den andren Waren, ihren Preis oder Wert. Zwischen Verleiher und Borger geht nicht, wie zwischen K&auml;ufer und Verk&auml;ufer, ein Formwechsel des Werts vor, so da&szlig; dieser Wert das eine Mal in der Form des Geldes, das andre Mal in der Form der Ware existiert. Die Dieselbigkeit des weggegebnen und des r&uuml;ckempfangnen Werts zeigt sich hier in ganz andrer Weise. Die Wertsumme, das Geld, wird fortgegeben ohne &Auml;quivalent und wird nach einer gewissen Zeit zur&uuml;ckgegeben. Der Verleiher bleibt immer Eigent&uuml;mer desselben Werts, auch nachdem dieser aus seiner Hand in die des Borgers &uuml;bergegangen ist. Beim einfachen Warenaustausch steht das Geld stets auf seiten des K&auml;ufers; aber beim Verleihen steht das Geld auf seiten des Verk&auml;ufers. Er ist es, der das Geld f&uuml;r eine gewisse Zeit weggibt, und der K&auml;ufer des Kapitals ist es, der es als Ware erh&auml;lt. Dies ist aber nur m&ouml;glich, soweit das Geld als Kapital fungiert und daher vorgeschossen wird. Der Borger borgt das Geld als Kapital, als sich verwertenden Wert. Es ist aber nur erst Kapital an sich, wie jedes Kapital in seinem Ausgangspunkt, im Augenblick seines Vorschusses. Erst durch seinen Gebrauch verwertet es sich, realisiert es sich als Kapital. Aber als <I>realisiertes </I>Kapital hat der Borger es zur&uuml;ckzuzahlen, also als Wert plus Mehrwert (Zins); und der letztre kann nur ein Teil des von ihm realisierten Profits sein. Nur ein Teil, nicht das Ganze. Denn der Gebrauchswert f&uuml;r den Borger ist, da&szlig; es ihm Profit produziert. Sonst h&auml;tte keine Ver&auml;u&szlig;erung des Gebrauchswerts von seiten des Verleihers stattgefunden. Andrerseits kann nicht der ganze Profit dem Borger zufallen. Er zahlte sonst nichts f&uuml;r die Ver&auml;u&szlig;erung des Gebrauchswerts, und er g&auml;be das vorgescho&szlig;ne Geld an den Verleiher nur als einfaches Geld zur&uuml;ck, nicht als Kapital, als realisiertes Kapital, denn realisiertes Kapital ist es nur als G + DeltaG.</P>
<B><P><A NAME="S366">&lt;366&gt;</A></B> Beide geben dieselbe Geldsumme als Kapital aus, der Verleiher und der Borger. Aber nur in der Hand des letzteren fungiert sie als Kapital. Der Profit wird nicht verdoppelt durch das doppelte Dasein derselben Geldsumme als Kapital f&uuml;r zwei Personen. Es kann f&uuml;r beide als Kapital nur fungieren durch Teilung des Profits. Der dem Verleiher zufallende Teil hei&szlig;t Zins.</P>
<P>Die ganze Transaktion findet nach der Voraussetzung statt zwischen zwei Sorten Kapitalisten, dem Geldkapitalisten und dem industriellen oder merkantilen Kapitalisten.</P>
<P>Es mu&szlig; nie vergessen werden, da&szlig; hier das Kapital als Kapital Ware ist oder da&szlig; die Ware, um die es sich hier handelt, Kapital ist. Die s&auml;mtlichen Verh&auml;ltnisse, die hier erscheinen, w&auml;ren daher irrationell vom Standpunkt der einfachen Ware aus, oder auch vom Standpunkt des Kapitals, soweit es in seinem Reproduktionsproze&szlig; als Warenkapital fungiert. Verleihen und Borgen, statt des Verkaufens und Kaufens, ist hier ein aus der spezifischen Natur der Ware - des Kapitals - hervorgehender Unterschied. Ebenso da&szlig; das, was hier gezahlt wird, Zins ist, statt des Preises der Ware. Will man den Zins den Preis des Geldkapitals nennen, so ist dies eine irrationelle Form des Preises, durchaus im Widerspruch mit dem Begriff des Preises der Ware.<A NAME="Z59"><A HREF="#M59">(59)</A></A> Der Preis ist hier auf seine rein abstrakte und inhaltslose Form reduziert, da&szlig; er eine bestimmte Geldsumme ist, die f&uuml;r irgend etwas, was so oder so als Gebrauchswert figuriert, gezahlt wird; w&auml;hrend seinem Begriff nach der Preis gleich ist dem in Geld ausgedr&uuml;ckten Wert dieses Gebrauchswerts.</P>
<P>Zins als Preis des Kapitals ist von vornherein ein durchaus irrationeller Ausdruck. Hier hat eine Ware einen doppelten Wert, einmal einen Wert, und dann einen von diesem Wert verschiednen Preis, w&auml;hrend Preis der Geldausdruck des Wertes ist. Das Geldkapital ist zun&auml;chst nichts als eine Geldsumme oder der Wert einer bestimmten Warenmasse als Geldsumme fixiert. Wird Ware als Kapital verliehen, so ist sie nur die verkleidete Form <A NAME="S367"><B>&lt;367&gt;</A></B> einer Geldsumme. Denn was als Kapital verliehen wird, sind nicht soundso viel Pfund Baumwolle, sondern so viel Geld, das in der Form Baumwolle als deren Wert existiert. Der Preis des Kapitals bezieht sich daher auf es als Geldsumme, wenn auch nicht als currency, wie Herr Torrens meint (s. oben <A HREF="#M59">Note 59</A>). Wie soll nun eine Wertsumme einen Preis haben au&szlig;er ihrem eignen Preis, au&szlig;er dem Preis, der in ihrer eignen Geldform ausgedr&uuml;ckt ist? Preis ist ja der Wert der Ware (und dies ist auch der Fall beim Marktpreis, dessen Unterschied vom Wert nicht qualitativ, sondern nur quantitativ ist, sich nur auf die Wertgr&ouml;&szlig;e bezieht) im Unterschied von ihrem Gebrauchswert. Preis, der qualitativ verschieden vom Wert, ist ein absurder Widerspruch.<A NAME="Z60"><A HREF="#M60">(60)</A></A></P>
<P>Das Kapital manifestiert sich als Kapital durch seine Verwertung; der Grad seiner Verwertung dr&uuml;ckt den quantitativen Grad aus, worin es sich als Kapital realisiert. Der von ihm erzeugte Mehrwert oder Profit - seine Rate oder H&ouml;he - ist nur me&szlig;bar durch seine Vergleichung mit dem Wert des vorgescho&szlig;nen Kapitals. Die gr&ouml;&szlig;re oder geringre Verwertung des zinstragenden Kapitals ist daher auch nur me&szlig;bar durch Vergleichung des Zinsbetrags, des ihm zufallenden Teils des Gesamtprofits, mit dem Wert des vorgescho&szlig;nen Kapitals. Wenn daher der Preis den Wert der Ware, so dr&uuml;ckt der Zins die Verwertung des Geldkapitals aus und erscheint daher als der Preis, der dem Verleiher f&uuml;r dasselbe gezahlt wird. Es ergibt sich hieraus, wie abgeschmackt es von vornherein ist, die einfachen Verh&auml;ltnisse des durch Geld vermittelten Austausches, von Kauf und Verkauf, hierauf direkt anwenden zu wollen, wie Proudhon tut. Die Grundvoraussetzung ist eben, da&szlig; Geld als Kapital fungiert und daher als Kapital an sich, als potentielles Kapital einer dritten Person &uuml;bermacht werden kann.</P>
<P>Als Ware aber erscheint das Kapital selbst hier, soweit es auf dem Markt ausgeboten und wirklich der Gebrauchswert des Geldes als Kapital ver&auml;u&szlig;ert wird. Sein Gebrauchswert aber ist: Profit zu erzeugen. Der Wert des Geldes oder der Waren als Kapital ist nicht bestimmt durch ihren Wert als Geld oder Waren, sondern durch das Quantum Mehrwert, das sie f&uuml;r ihren Besitzer produzieren. Das Produkt des Kapitals ist der Profit. Auf <A NAME="S368"><B>&lt;368&gt;</A></B> Grundlage der kapitalistischen Produktion ist es nur verschiedne Anwendung des Geldes, ob es als Geld verausgabt oder als Kapital vorgeschossen wird. Geld. resp. Ware, ist an sich, potentiell Kapital, ganz wie die Arbeitskraft potentiell Kapital ist. Denn 1. kann das Geld in die Produktionselemente verwandelt werden und ist, wie es ist, blo&szlig; abstrakter Ausdruck derselben, ihr Dasein als Wert; 2. besitzen die stofflichen Elemente des Reichtums die Eigenschaft, potentiell schon Kapital zu sein, weil ihr sie erg&auml;nzender Gegensatz, das, was sie zu Kapital macht - die Lohnarbeit -, auf Basis der kapitalistischen Produktion vorhanden ist.</P>
<P>Die gegens&auml;tzliche gesellschaftliche Bestimmtheit des stofflichen Reichtums - sein Gegensatz zur Arbeit als Lohnarbeit - ist, getrennt vom Produktionsproze&szlig;, schon im Kapitaleigentum als solchem ausgedr&uuml;ckt. Dies eine Moment nun, getrennt vom kapitalistischen Produktionsproze&szlig; selbst, dessen stetes Resultat es ist und als dessen stetes Resultat es seine stete Voraussetzung ist, dr&uuml;ckt sich darin aus, da&szlig; Geld, und ebenso Ware, an sich, latent, potentiell, Kapital sind, da&szlig; sie als Kapital verkauft werden k&ouml;nnen und da&szlig; sie in dieser Form Kommando &uuml;ber fremde Arbeit sind, Anspruch auf Aneignung fremder Arbeit geben, daher sich verwertender Wert sind. Es tritt hier auch klar hervor, da&szlig; dies Verh&auml;ltnis der Titel und das Mittel zur Aneignung fremder Arbeit ist und nicht irgendeine Arbeit als Gegenwert von Seite des Kapitalisten.</P>
<P>Als Ware erscheint das Kapital ferner, soweit die Teilung des Profits in Zins und eigentlichen Profit durch Nachfrage und Angebot, also durch die Konkurrenz, reguliert wird, ganz wie die Marktpreise der Waren. Der Unterschied tritt hier aber ebenso schlagend hervor wie die Analogie. Decken sich Nachfrage und Angebot, so entspricht der Marktpreis der Ware ihrem Produktionspreis, d.h. ihr Preis erscheint dann geregelt durch die innern Gesetze der kapitalistischen Produktion, unabh&auml;ngig von der Konkurrenz, da die Schwankungen von Nachfrage und Angebot nichts erkl&auml;ren als die Abweichungen der Marktpreise von den Produktionspreisen - Abweichungen, die sich wechselseitig ausgleichen, so da&szlig; in gewissen l&auml;ngern Perioden die Durchschnittsmarktpreise gleich den Produktionspreisen sind. Sobald sie sich decken, h&ouml;ren diese Kr&auml;fte auf zu wirken, heben einander auf, und das allgemeine Gesetz der Preisbestimmung tritt dann auch als Gesetz des einzelnen Falls hervor; der Marktpreis entspricht dann schon in seinem unmittelbaren Dasein, und nicht nur als Durchschnitt der Bewegung der Marktpreise, dem Produktionspreis, der durch die immanenten Gesetze der Produktionsweise selbst geregelt ist. Ebenso beim Arbeitslohn. Decken sich Nachfrage und Angebot, so hebt sich ihre <A NAME="S369"><B>&lt;369&gt;</A></B> Wirkung auf, und der Arbeitslohn ist gleich dem Wert der Arbeitskraft. Anders aber mit dem Zins vom Geldkapital. Die Konkurrenz bestimmt hier nicht die Abweichungen vom Gesetz, sondern es existiert kein Gesetz der Teilung au&szlig;er dem von der Konkurrenz diktierten, weil, wie wir noch weiter sehn werden, keine "nat&uuml;rliche" Rate des Zinsfu&szlig;es existiert. Unter der nat&uuml;rlichen Rate des Zinsfu&szlig;es versteht man vielmehr die durch die freie Konkurrenz festgesetzte Rate. Es gibt keine "nat&uuml;rlichen" Grenzen der Rate des Zinsfu&szlig;es. Wo die Konkurrenz nicht nur die Abweichungen und Schwankungen bestimmt, wo also beim Gleichgewicht ihrer gegeneinander wirkenden Kr&auml;fte &uuml;berhaupt alle Bestimmung aufh&ouml;rt, ist das zu Bestimmende etwas an und f&uuml;r sich Gesetzloses und Willk&uuml;rliches. Weiteres hier&uuml;ber im n&auml;chsten Kapitel.</P>
<P>Beim zinstragenden Kapital erscheint alles &auml;u&szlig;erlich: der Vorschu&szlig; des Kapitals als blo&szlig;e &Uuml;bertragung desselben vom Verleiher an den Borger; der R&uuml;ckflu&szlig; des realisierten Kapitals als blo&szlig;e R&uuml;ck&uuml;bertragung, R&uuml;ckzahlung, mit Zins, vom Borger an den Verleiher. So auch die der kapitalistischen Produktionsweise immanente Bestimmung, da&szlig; die Profitrate bestimmt ist nicht nur durch das Verh&auml;ltnis des in einem einzelnen Umschlag gemachten Profits zum vorgescho&szlig;nen Kapitalwert, sondern auch durch die L&auml;nge dieser Umschlagszeit selbst, also als Profit, den das industrielle Kapital in bestimmten Zeitr&auml;umen abwirft. Auch dies erscheint beim zinstragenden Kapital ganz &auml;u&szlig;erlich so, da&szlig; f&uuml;r bestimmte Zeitfrist dem Verleiher bestimmter Zins gezahlt wird.</P>
<P>Mit seiner gew&ouml;hnlichen Einsicht in den innern Zusammenhang der Dinge sagt der romantische Adam M&uuml;ller ("Elemente der Staatskunst", Berlin 1809, [Th. III,] S. 138):</P>
<FONT SIZE=2><P>"Bei der Bestimmung des Preises der Dinge wird nicht nach der Zeit gefragt; f&uuml;r die Bestimmung des Zinses kommt die Zeit haupts&auml;chlich in Anschlag."</P>
</FONT><P>Er sieht nicht, wie die Produktionszeit und die Umlaufszeit in die Bestimmung des Preises der Waren eingeht und wie gerade dadurch die Profitrate f&uuml;r eine gegebne Umschlagszeit des Kapitals bestimmt ist, durch die Bestimmung des Profits f&uuml;r eine gegebne Zeit aber eben die des Zinses. Sein Tiefsinn besteht hier wie immer nur darin, die Staubwolken der Oberfl&auml;che zu sehn und dies Staubige anma&szlig;lich als etwas Geheimisvolles und Bedeutendes auszusprechen.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M54">(54)</A> Es w&auml;ren hier einige Stellen zu zitieren, wo die &Ouml;konomen die Sache so fassen. -"Sie (die Bank von England) "machen sehr gro&szlig;e Gesch&auml;fte mit der <I>Ware Kapital<U>?</I>"</U> wird im Zeugenverh&ouml;r zum "Report on Bank Act", H. of C. 1857 [p. 104] ein Direktor dieser Bank gefragt. <A HREF="#Z54">&lt;=</A></P>
<P><A NAME="M55">(55)</A> "Da&szlig; ein Mann, der Geld borgt, mit der Absicht, Profit davon zu machen, einen Teil des Profits dem Verleiher geben soll, ist ein selbstverst&auml;ndliches Prinzip der nat&uuml;rlichen Gerechtigkeit." (Gilbart, "The History and Principles of Banking", London 1834, p.163.) <A HREF="#Z55">&lt;=</A></P>
<P><A NAME="M56">(56)</A> "Ein Haus", "Geld" etc. sollen daher, wenn's nach Proudhon geht, nicht als "Kapital" verliehen, sondern als "Ware... zum Kostpreis" (p. 43, 44) ver&auml;u&szlig;ert werden. Luther stand etwas h&ouml;her als Proudhon. Er wu&szlig;te schon, da&szlig; das Profitmachen unabh&auml;ngig ist von der Form des Leihens oder Kaufens: "Machen aus dem Kaufen auch einen Wucher. Aber das ist jetzt zu viel auf einen Bissen. M&uuml;ssen jetzt das eine St&uuml;ck, als vom Wucher im Leihen handeln, wenn wir dem haben gesteuret (nach dem j&uuml;ngsten Tage), so wollen wir dem <I>Kaufwucher </I>auch seinen Text wol lesen." (M. Luther, "An die Pfarrherrn wider den Wucher zu predigen", Wittenberg 1540.) <A HREF="#Z56">&lt;=</A></P>
<P><A NAME="M57">(57)</A> "Die Berechtigung zum Zinsnehmen h&auml;ngt nicht davon ab, ob jemand Profit macht oder nicht, sondern von seiner" (des Geborgten) "F&auml;higkeit, Profit zu erzeugen, wenn es richtig angewandt wird." ("An Essay on the Governing Causes of the Natural Rate of Interest, wherein the sentiments of Sir W. Petty and Mr. Locke, on that head, are concidered", London 1750, p. 49. Verfasser der anonymen Schrift: J. Massie) <A HREF="#Z57">&lt;=</A></P>
<P><A NAME="M58">(58)</A> "Die Reichen, statt ihr Geld selbst zu verwenden, ... verleihen es an andere Leute, damit diese Profit machen und f&uuml;r die Eigent&uuml;mer einen Teil der so gemachten Profite vorbehalten." (l.c.p. 23, 24.) <A HREF="#Z58">&lt;=</A></P>
<P><A NAME="M59">(59)</A> "Der Ausdruck Wert (value) angewandt auf currency &lt;Zirkulationsmittel&gt; hat drei Bedeutungen ... 2. currency actually in hand &lt;unmittelbar verf&uuml;gbare Zirkultionsmittel&gt; verglichen mit demselben Betrag von currency, der an einem sp&auml;tern Tage eingehn wird. Dann ist ihr Wert gemessen durch den Zinsfu&szlig;, und der Zinsfu&szlig; bestimmt by the ratio between the amount of loanable capital and the demand for it &lt;durch das Verh&auml;ltnis der Menge des verleihbaren Kapitals und der Nachfrage danach&gt;". (Oberst R. Torrens, "On the Operation of the Bank Charter Act of 1844 etc.", 2<FONT SIZE="-1"><SUP>nd</FONT></SUP></FONT> ed., 1847 [p. 5, 6].) <A HREF="#Z59">&lt;=</A></P>
<P><A NAME="M60">(60)</A> "Der Doppelsinn des Ausdrucks Wert des Geldes oder des Zirkulationsmittels, wenn er unterschiedslos angewandt wird, um sowohl Tauschwert der Waren wie auch Gebrauchswert des Kapitals zu bezeichnen, ist eine st&auml;ndige Quelle der Konfusion." (Tooke, "Inquiry into the Currency Principle", p. 77.) - Die Hauptkonfusion (die in der Sache selbst liegt), da&szlig; Wert als solcher (der Zins) zum Gebrauchswert des Kapitals wird, sieht Tooke nicht. <A HREF="#Z60">&lt;=</A></P></BODY>
</HTML>
