<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung des Profits in Durchschnittsprofit. - 11. Arbeitslohn und Produktionspreise</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_182.htm"><FONT SIZE=2>10. Kapitel. Konkurrenz, Marktpreise und Marktwerte usw. </FONT></A>| <A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A> | <A HREF="me25_215.htm"><FONT SIZE=2>12. Kapitel. Nachtr&auml;ge</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Zweiter Abschnitt, S. 210 - 214<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">ELFTES KAPITEL<BR>
<FONT SIZE="+2">Wirkungen allgemeiner Schwankungen<BR>
des Arbeitslohns auf die Produktionspreise</FONT></P>
<B><P><A NAME="S210">&lt;210&gt;</A></B> Die Durchschnittszusammensetzung des gesellschaftlichen Kapitals sei 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> und der Profit 20%. In diesem Fall ist die Rate des Mehrwerts 100%. Eine allgemeine Erh&ouml;hung des Arbeitslohns, alles andre gleichgesetzt, ist eine Erniedrigung der Rate des Mehrwerts. F&uuml;r das Durchschnittskapital fallen Profit und Mehrwert zusammen. Der Arbeitslohn steige um 25%. Dieselbe Masse Arbeit, die es 20 kostete in Bewegung zu setzen, kostet es jetzt 25. Wir haben dann statt 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>p</FONT> einen Umschlagswert von 80<FONT SIZE=2>c</FONT> + 25<FONT SIZE=2>v</FONT> + 15<FONT SIZE=2>p</FONT>. Die vom variablen Kapital in Bewegung gesetzte Arbeit produziert nach wie vor eine Wertsumme von 40. Steigt v von 20 auf 25, so ist der &Uuml;berschu&szlig; m resp. p nur noch = 15. Der Profit von 15 auf 105 ist = 14<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>7</FONT>%, und dies w&auml;re die neue Rate des Durchschnittsprofits. Da der Produktionspreis der vom Durchschnittskapital produzierten Waren zusammenf&auml;llt mit ihrem Wert, so h&auml;tte sich der Produktionspreis dieser Waren nicht ver&auml;ndert; die Erh&ouml;hung des Arbeitslohns h&auml;tte daher wohl Erniedrigung des Profits, aber keinen Wert- und Preiswechsel der Waren mit sich gef&uuml;hrt.</P>
<P>Fr&uuml;her, wo der Durchschnittsprofit = 20%, war der Produktionspreis der in einer Umschlagsperiode produzierten Waren gleich ihrem Kostpreis plus einem Profit von 20% auf diesen Kostpreis, also k + kp´ = k + <FONT SIZE="-1"><SUP>20 k</SUP></FONT>/<FONT SIZE=2>100</FONT>; wo k variable Gr&ouml;&szlig;e, verschieden nach dem Wert der Produktionsmittel, die in die Waren eingehn, und nach dem Ma&szlig;e des Verschlei&szlig;es, den das in ihrer Produktion verwandte fixe Kapital an das Produkt abgibt. Jetzt betr&uuml;ge der Produktionspreis k + <FONT SIZE="-1"><SUP>14 2/7k</SUP></FONT>/<FONT SIZE=2>100</FONT>.</P>
<P>Nehmen wir nun erst ein Kapital, dessen Zusammensetzung niedriger als die urspr&uuml;ngliche des gesellschaftlichen Durchschnittskapitals 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> (die sich jetzt verwandelt hat in 76<FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE=2>21c</FONT> + 23<FONT SIZE="-1"><SUP>17</SUP></FONT>/<FONT SIZE=2>21v</FONT>); z.B. 50<FONT SIZE=2>c</FONT> + 50<FONT SIZE=2>v</FONT>. Hier betrug der Produktionspreis des Jahresprodukts, wenn wir der Verein- <A NAME="S211"><B>&lt;211&gt;</A></B> fachung halber annehmen, da&szlig; das ganze fixe Kapital in das j&auml;hrliche Produkt als Verschlei&szlig; einging und da&szlig; die Umschlagszeit dieselbe ist wie in Fall I, vor der Erh&ouml;hung des Arbeitslohns 50<FONT SIZE=2>c</FONT> + 50<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>p</FONT> = 120. Eine Erh&ouml;hung des Arbeitslohns um 25% gibt f&uuml;r dasselbe Quantum in Bewegung gesetzter Arbeit eine Erh&ouml;hung des variablen Kapitals von 50 auf 62<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>. W&uuml;rde das j&auml;hrliche Produkt zum fr&uuml;hern Produktionspreis von 120 verkauft, so erg&auml;be dies 50<FONT SIZE=2>c</FONT> + 62<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2v</FONT> + 7<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2p</FONT>, also eine Profitrate von 6<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT>%. Die neue Durchschnittsprofitrate ist aber 14<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>7</FONT>%, und da wir alle andren Umst&auml;nde als gleichbleibend annehmen, wird dies Kapital von 50<FONT SIZE=2>c</FONT> + 62<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2v</FONT> diesen Profit auch machen m&uuml;ssen. Ein Kapital von 112<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> macht aber zur Profitrate von 14<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>7</FONT> einen Profit von 16<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>14</FONT> &lt;1. Auflage: rund 16<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> (&Auml;nderung in Anlehnung an das Manuskript von Marx)&gt;. Der Produktionspreis der davon produzierten Waren ist also jetzt 50<FONT SIZE=2>c</FONT> + 62<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2v</FONT> + 16<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>14p</FONT><B> &lt;</B>1. Auflage: 16<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>12p</FONT> (&Auml;nderung in Anlehnung an das Manuskript von Marx)<B>&gt; = </B>128<FONT SIZE="-1"><SUP>8</SUP></FONT>/<FONT SIZE=2>14</FONT> &lt;1. Auflage: 128<FONT SIZE="-1"><SUP>7</SUP></FONT>/<FONT SIZE=2>12</FONT> (&Auml;nderung in Anlehnung an das Manuskript von Marx)&gt;. Infolge der Lohnsteigerung um 25% ist hier also der Produktionspreis desselben Quantums derselben Ware gestiegen von 120 auf 128<FONT SIZE="-1"><SUP>8</SUP></FONT>/<FONT SIZE=2>14</FONT> &lt;1. Auflage: 128<FONT SIZE="-1"><SUP>7</SUP></FONT>/<FONT SIZE=2>12</FONT> (&Auml;nderung in Anlehnung an das Manuskript von Marx)&gt; oder mehr als 7%.</P>
<P>Nehmen wir umgekehrt eine Produktionssph&auml;re an von h&ouml;herer Komposition als das Durchschnittskapital, z.B. 92<FONT SIZE=2>c</FONT> + 8<FONT SIZE=2>v</FONT> . Der urspr&uuml;ngliche Durchschnittsprofit ist also auch hier = 20, und wenn wir wieder annehmen, da&szlig; das ganze fixe Kapital in das j&auml;hrliche Produkt eingeht und die Umschlagszeit dieselbe ist wie in Fall I und II, so ist der Produktionspreis der Ware auch hier = 120.</P>
<P>Infolge der Steigerung des Arbeitslohns um 25% w&auml;chst das variable Kapital f&uuml;r gleichbleibende Arbeitsmenge von 8 auf 10, der Kostpreis der Waren also von 100 auf 102, andrerseits ist die Durchschnittsprofitrate von 20% gefallen auf 14<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>7</FONT>%. Es verh&auml;lt sich aber 100 : 14<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>7</FONT> = 102 : 14<FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE=2>7 </FONT>&lt;1. Auflage: (ann&auml;hernd)&gt;. Der Profit, der nun auf 102 f&auml;llt, ist also 14<FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE=2>7</FONT>. Und daher verkauft sich das Gesamtprodukt zu k + kp´ = 102 + 14<FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE=2>7</FONT> = 116<FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE=2>7</FONT>. Der Produktionspreis ist also gefallen von 120 auf 116<FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE=2>7</FONT> oder um 3<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>7</FONT> &lt;1. Auflage: &uuml;ber 3 Prozent - (&Auml;nderung in Anlehnung an das Manuskript von Marx)&gt;.</P>
<P>Infolge der Erh&ouml;hung des Arbeitslohns um 25% ist also:</P>
<P>1. mit Bezug auf das Kapital von gesellschaftlicher Durchschnittskomposition der Produktionspreis der Ware unver&auml;ndert geblieben;</P>
<P>2. mit Bezug auf das Kapital niederer Zusammensetzung der Produktionspreis der Ware gestiegen, obgleich nicht im selben Verh&auml;ltnis wie der Profit gefallen;</P>
<P>3. mit Bezug auf das Kapital h&ouml;herer Zusammensetzung ist der Produk- <A NAME="S212"><B>&lt;212&gt;</A></B> tionspreis der Ware gefallen, obgleich auch nicht in demselben Verh&auml;ltnis wie der Profit.</P>
<P>Da der Produktionspreis der Waren des Durchschnittskapitals derselbe geblieben, gleich dem Wert des Produkts, ist auch die Summe der Produktionspreise der Produkte aller Kapitale dieselbe geblieben, gleich der Summe der vom Gesamtkapital produzierten Werte; die Erh&ouml;hung auf der einen, die Senkung auf der andern Seite gleichen sich aus f&uuml;r das Gesamtkapital zum Niveau des gesellschaftlichen Durchschnittskapitals.</P>
<P>Wenn der Produktionspreis der Waren in Beispiel II steigt, in III f&auml;llt, so zeigt schon diese entgegengesetzte Wirkung, die der Fall in der Mehrwertsrate oder das allgemeine Steigen des Arbeitslohns hervorbringt, da&szlig; es sich hier nicht um eine Entsch&auml;digung im Preise f&uuml;r die Erh&ouml;hung des Arbeitslohns handeln kann, da in III das Fallen des Produktionspreises den Kapitalisten unm&ouml;glich entsch&auml;digen kann f&uuml;r das Fallen des Profits und in II das Steigen des Preises den Fall des Profits nicht verhindert. Vielmehr ist beidemal, wo der Preis steigt und wo er f&auml;llt, der Profit derselbe wie im Durchschnittskapital, wo der Preis unver&auml;ndert geblieben. Er ist f&uuml;r II wie f&uuml;r III derselbe, um 5<FONT SIZE="-1"><SUP>5</SUP></FONT>/<FONT SIZE=2>7</FONT> oder etwas &uuml;ber 25% gefallne Durchschnittsprofit. Es folgt daraus, da&szlig;, wenn der Preis in II nicht stiege und in III nicht fiele, II unter und III &uuml;ber dem neuen gefallnen Durchschnittsprofit verkaufen w&uuml;rde. Es ist an und f&uuml;r sich klar, da&szlig;, je nachdem 50, 25 oder 10 pro 100 des Kapitals in Arbeit ausgelegt wird, eine Lohnerh&ouml;hung sehr verschieden wirken mu&szlig; auf den, der <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">10</FONT>, und auf den, der <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">4</FONT> oder <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">2</FONT> seines Kapitals in Arbeitslohn auslegt. Die Erh&ouml;hung der Produktionspreise einerseits, ihre Senkung andrerseits, je nachdem das Kapital unter oder &uuml;ber der gesellschaftlichen Durchschnittszusammensetzung steht, wird nur bewirkt durch die Ausgleichung zum neuen gefallnen Durchschnittsprofit.</P>
<P>Wie w&uuml;rde nun ein allgemeiner Fall des Arbeitslohns und ihm entsprechendes allgemeines Steigen der Profitrate und daher der Durchschnittsprofite wirken auf die Produktionspreise der Waren, die das Produkt von Kapitalen, welche nach entgegengesetzten Richtungen von der gesellschaftlichen Durchschnittszusammensetzung abweichen? Wir haben blo&szlig; die eben gegebne Ausf&uuml;hrung umzudrehn, um das Resultat (das Ricardo nicht untersucht) zu erhalten.</P>
<P>I. Durchschnittskapital = 80<FONT SIZE="2">c</FONT> + 20<FONT SIZE="2">v</FONT> = 100; Mehrwertsrate = l00%; Produktionspreis = Warenwert = 80<FONT SIZE="2">c</FONT> + 20<FONT SIZE="2">v</FONT> + 20<FONT SIZE="2">p</FONT> = 120; Profitrate = 20%. Es falle der Arbeitslohn um ein Viertel, so wird dasselbe konstante Kapital in Bewegung gesetzt von 15<FONT SIZE="2">v</FONT> statt von 20<FONT SIZE="2">v</FONT>. Wir haben also Warenwert = 80<FONT SIZE="2">c</FONT> + 15<FONT SIZE="2">v</FONT> + 25<FONT SIZE="2">p</FONT> = 120. Das von v produzierte Quantum Arbeit bleibt <A NAME="S213"><B>&lt;213&gt;</A></B> unver&auml;ndert, nur wird der dadurch geschaffne Neuwert anders verteilt zwischen Kapitalist und Arbeiter. Der Mehrwert ist gestiegen von 20 auf 25 und die Rate des Mehrwerts von <FONT SIZE="-1"><SUP>20</SUP></FONT>/<FONT SIZE="2">20</FONT> auf <FONT SIZE="-1"><SUP>25</SUP></FONT>/<FONT SIZE="2">15</FONT>, also von 100% auf 166<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE="2">3</FONT>%. Der Profit auf 95 ist jetzt = 25, also die Profitrate auf 100 = 26<FONT SIZE="-1"><SUP>6</SUP></FONT>/<FONT SIZE="2">19</FONT>. Die neue prozentige Zusammensetzung des Kapitals ist jetzt 84<FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE="2">19c</FONT> + 15<FONT SIZE="-1"><SUP>15</SUP></FONT>/<FONT SIZE="2">19v</FONT> + 20<FONT SIZE="2">p</FONT> = 100.</P>
<P>II. Niedrigere Zusammensetzung. Urspr&uuml;nglich 50<FONT SIZE="2">c</FONT> + 50<FONT SIZE="2">v</FONT> wie oben. Durch den Fall des Arbeitslohnes um <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">4</FONT> wird v auf 37<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">2</FONT> reduziert und damit das vorgescho&szlig;ne Gesamtkapital auf 50<FONT SIZE="2">c</FONT> + 37<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">2v</FONT> = 87<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">2</FONT>. Wenden wir hierauf die neue Profitrate von 26<FONT SIZE="-1"><SUP>6</SUP></FONT>/<FONT SIZE="2">19</FONT>% an, so: 100 : 26<FONT SIZE="-1"><SUP>6</SUP></FONT>/<FONT SIZE="2">19</FONT> = 87<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">2</FONT> : 23<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">38</FONT>. Dieselbe Warenmasse, die fr&uuml;her 120, kostet jetzt 87<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">2</FONT> + 23<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">38</FONT> = 110<FONT SIZE="-1"><SUP>10</SUP></FONT>/<FONT SIZE="2">19</FONT>; Preisfall von beinahe 10.</P>
<P>III. H&ouml;here Zusammensetzung. Urspr&uuml;nglich 92<FONT SIZE="2">c</FONT> + 8<FONT SIZE="2">v</FONT> = 100. Der Fall des Arbeitslohns um <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">4</FONT> senkt 8<FONT SIZE="2">v</FONT> auf 6<FONT SIZE="2">v</FONT>, das Gesamtkapital auf 98. Hiernach 100 : 26<FONT SIZE="-1"><SUP>6</SUP></FONT>/<FONT SIZE="2">19</FONT> = 98 : 25<FONT SIZE="-1"><SUP>15</SUP></FONT>/<FONT SIZE="2">19</FONT>. Der Produktionspreis der Ware, fr&uuml;her 100 + 20 = 120, ist jetzt, nach dem Fall des Arbeitslohnes, 98 + 25<FONT SIZE="-1"><SUP>15</SUP></FONT>/<FONT SIZE="2">19</FONT> = 123<FONT SIZE="-1"><SUP>15</SUP></FONT>/<FONT SIZE="2">19</FONT>; also gestiegen fast um 4.</P>
<P>Man sieht also, da&szlig; man nur dieselbe Entwicklung wie fr&uuml;her in umgekehrter Richtung zu verfolgen hat mit den erforderlichen &Auml;nderungen; da&szlig; ein allgemeiner Fall des Arbeitslohns zur Folge hat ein allgemeines Steigen des Mehrwerts, der Rate des Mehrwerts, und bei sonst gleichbleibenden Umst&auml;nden der Profitrate, wenn auch in andrer Proportion ausgedr&uuml;ckt; einen Fall der Produktionspreise f&uuml;r die Warenprodukte von Kapitalen niederer, und steigender Produktionspreise f&uuml;r Warenprodukte von Kapitalen h&ouml;herer Zusammensetzung. Gerade das umgekehrte Resultat von dem, das sich herausstellte bei allgemeinem Steigen des Arbeitslohns.<A NAME="Z34"><A HREF="#M34">(34)</A></A> Es ist in beiden F&auml;llen - Steigen wie Fallen des Arbeitslohns - vorausgesetzt, da&szlig; der Arbeitstag gleichbleibt, ebenso die Preise aller notwendigen Lebensmittel. Der Fall des Arbeitslohns ist hier also nur m&ouml;glich, wenn der Lohn entweder vorher &uuml;ber dem normalen Preis der Arbeit stand oder unter ihn herabgedr&uuml;ckt wird. Wie die Sache modifiziert wird, wenn das Steigen oder Fallen des Arbeitslohns herr&uuml;hrt von einem Wechsel im <A NAME="S214"><B>&lt;214&gt;</A></B> Werte und daher im Produktionspreise der Waren, die gew&ouml;hnlich in den Konsum des Arbeiters eingehn, wird zum Teil weiter untersucht werden im Abschnitt &uuml;ber die Grundrente. Indes ist hier ein f&uuml;r allemal zu bemerken:</P>
<P>R&uuml;hrt Steigen oder Fallen des Arbeitslohns her vom Wertwechsel der notwendigen Lebensmittel, so kann nur eine Modifikation des oben Gesagten eintreten, soweit die Waren, deren Preisver&auml;nderung das variable Kapital erh&ouml;ht oder erniedrigt, auch als konstituierende Elemente in das konstante Kapital eingehn und daher nicht blo&szlig; auf den Arbeitslohn wirken. Soweit sie aber nur das letztre tun, enth&auml;lt die bisherige Entwicklung alles, was zu sagen ist.</P>
<P>In diesem ganzen Kapitel ist die Herstellung der allgemeinen Profitrate, des Durchschnittsprofits, und also auch die Verwandlung der Werte in Produktionspreise als gegebne Tatsache unterstellt. Es fragte sich nur, wie eine allgemeine Erh&ouml;hung oder Senkung des Arbeitslohns auf die als gegeben vorausgesetzten Produktionspreise der Waren wirkt. Es ist dies eine sehr sekund&auml;re Frage, verglichen mit den &uuml;brigen in diesem Abschnitt behandelten wichtigen Punkten. Es ist aber die einzige hier einschl&auml;gige Frage, die Ricardo, und selbst noch einseitig und mangelhaft, wie man sehen wird &lt;Siehe Band 26, 2. Teil, S. 181-194&gt;, behandelt.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M34">(34)</A> Es ist h&ouml;chst eigent&uuml;mlich, da&szlig; Ricardo (der nat&uuml;rlich in andrer Weise verf&auml;hrt als hier geschehn, da er die Ausgleichung der Werte zu Produktionspreisen nicht verstand) nicht einmal auf diesen Einfall kam, sondern nur den ersten Fall, das Steigen des Arbeitslohns und seinen Einflu&szlig; auf die Produktionspreise der Waren betrachtet hat. Und das servum pecus imitatorum ging selbst nicht so weit voran, diese h&ouml;chst selbstverst&auml;ndliche, in der Tat tautologische Nutzanwendung zu machen. <A HREF="#Z34">&lt;=</A></P></BODY>
</HTML>
