<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Revenuen und ihre Quellen. - 49. Zur Analyse des Produktionsprozesses</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_822.htm"><FONT SIZE=2>48. Kapitel. Die trinitarische Formel</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_860.htm"><FONT SIZE=2>50. Kapitel. Der Schein der Konkurrenz</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Siebenter Abschnitt, S. 840 - 859<BR>
Dietz Verlag, Berlin/DDR 1983</FONT></P>
<P ALIGN="CENTER">NEUNUNDVIERZIGSTES KAPITEL<BR>
<Font Size="+2">Zur Analyse des Produktionsprozesses</FONT></P>
<B><P><A NAME="S840">&lt;840&gt;</A></B> F&uuml;r die nun folgende Untersuchung kann von dem Unterschied von Produktionspreis und Wert abgesehn werden, da dieser Unterschied &uuml;berhaupt wegf&auml;llt, wenn, wie es hier geschieht, der Wert des j&auml;hrlichen Gesamtprodukts der Arbeit betrachtet wird, also des Produkts des gesellschaftlichen Gesamtkapitals.</P>
<P>Profit (Unternehmergewinn plus Zins) und Rente sind nichts als eigent&uuml;mliche Formen, welche besondre Teile des Mehrwerts der Waren annehmen. Die Gr&ouml;&szlig;e des Mehrwerts ist die Schranke der Gr&ouml;&szlig;ensumme der Teile, worin er zerfallen kann. Durchschnittsprofit plus Rente sind daher gleich dem Mehrwert. Es ist m&ouml;glich, da&szlig; ein Teil der in den Waren enthaltnen Mehrarbeit, und daher des Mehrwerts, nicht direkt in die Ausgleichung zum Durchschnittsprofit eingeht; so da&szlig; ein Teil des Warenwerts &uuml;berhaupt nicht in ihrem Preise ausgedr&uuml;ckt wird. Allein erstens kompensiert sich dies dadurch, da&szlig; entweder die Profitrate w&auml;chst, wenn die unter ihrem Wert verkaufte Ware ein Element des konstanten Kapitals bildet, oder da&szlig; Profit und Rente sich in einem gr&ouml;&szlig;ern Produkt darstellen, wenn die unter ihrem Wert verkaufte Ware als Artikel der individuellen Konsumtion in den als Revenue verzehrten Teil des Werts eingeht. Zweitens aber hebt sich dies in der Durchschnittsbewegung auf. Jedenfalls, selbst wenn ein nicht im Preis der Ware ausgedr&uuml;ckter Teil des Mehrwerts f&uuml;r die Preisbildung verlorengeht, kann die Summe von Durchschnittsprofit plus Rente in ihrer normalen Form nie gr&ouml;&szlig;er, obwohl kleiner als der Gesamtmehrwert sein. Ihre normale Form setzt einen dem Wert der Arbeitskraft entsprechenden Arbeitslohn voraus. Selbst die Monopolrente, soweit sie nicht Abzug vom Arbeitslohn ist, also keine besondre Kategorie bildet, mu&szlig; indirekt immer einen Teil des Mehrwerts bilden; wenn nicht Teil des Preis&uuml;berschusses &uuml;ber die Produktionskosten der Ware selbst, von der <A NAME="S841"><B>&lt;841&gt;</A></B> sie einen Bestandteil bildet, wie bei der Differentialrente, oder &uuml;bersch&uuml;ssigen Teil des Mehrwerts der Ware selbst, von der sie einen Bestandteil bildet, &uuml;ber den durch den Durchschnittsprofit geme&szlig;nen Teil ihres eignen Mehrwerts (wie bei der absoluten Rente), so doch des Mehrwerts andrer Waren, d.h. der Waren, die gegen diese Ware, die einen Monopolpreis hat, ausgetauscht werden. - Die Summe von Durchschnittsprofit plus Grundrente kann nie gr&ouml;&szlig;er sein als die Gr&ouml;&szlig;e, deren Teile sie sind und die vor dieser Teilung schon gegeben ist. Ob der ganze Mehrwert der Waren, d.h. alle in den Waren enthaltne Mehrarbeit, in ihrem Preise realisiert wird oder nicht, ist daher f&uuml;r unsre Betrachtung gleichg&uuml;ltig. Die Mehrarbeit wird schon deswegen nicht ganz realisiert, weil bei dem best&auml;ndigen Gr&ouml;&szlig;enwechsel der zur Produktion einer gegebnen Ware gesellschaftlich notwendigen Arbeit, der aus dem best&auml;ndigen Wechsel in der Produktivkraft der Arbeit entspringt, ein Teil der Waren stets unter anormalen Bedingungen produziert und daher unter ihrem individuellen Wert verkauft werden mu&szlig;. Jedenfalls sind Profit plus Rente gleich dem ganzen realisierten Mehrwert (Mehrarbeit), und f&uuml;r die Betrachtung, um die es sich hier handelt, kann der realisierte Mehrwert gleichgesetzt werden mit allem Mehrwert; denn Profit und Rente sind realisierter Mehrwert, also &uuml;berhaupt der Mehrwert, der in die Preise der Waren eingeht, also praktisch genommen aller Mehrwert, der einen Bestandteil dieses Preises bildet.</P>
<P>Andrerseits der Arbeitslohn, der die dritte eigent&uuml;mliche Form der Revenue bildet, ist stets gleich dem variablen Bestandteil des Kapitals, d.h. dem Bestandteil, der nicht in Arbeitsmitteln, sondern im Ankauf der lebendigen Arbeitskraft, in Zahlung von Arbeitern ausgelegt ist. (Die Arbeit, die in der Verausgabung von Revenue bezahlt wird, wird selbst gezahlt durch Arbeitslohn, Profit oder Rente und bildet daher keinen Wertteil der Waren, womit sie gezahlt wird. Sie kommt also nicht in Betracht in der Analyse des Warenwerts und der Bestandteile, worin dieser zerf&auml;llt.) Es ist die Vergegenst&auml;ndlichung des Teils des Gesamtarbeitstags der Arbeiter, worin der Wert des variablen Kapitals und daher der Preis der Arbeit reproduziert wird; der Teil des Warenwerts, worin der Arbeiter den Wert seiner eignen Arbeitskraft oder den Preis seiner Arbeit reproduziert. Der Gesamtarbeitstag des Arbeiters zerf&auml;llt in zwei Teile. Einen Teil, worin er das Quantum Arbeit verrichtet, notwendig, um den Wert seiner eignen Lebensmittel zu reproduzieren: der bezahlte Teil seiner Gesamtarbeit, der f&uuml;r seine eigne Erhaltung und Reproduktion notwendige Teil seiner Arbeit. Der ganze &uuml;brige Teil des Arbeitstags, das ganze &uuml;bersch&uuml;ssige Arbeitsquantum, das er &uuml;ber die im Wert seines Arbeitslohns realisierte Arbeit hinaus verrichtet, <A NAME="S842"><B>&lt;842&gt;</A></B> ist Mehrarbeit, unbezahlte Arbeit, die sich im Mehrwert seiner gesamten Warenproduktion darstellt (und daher in einem &uuml;bersch&uuml;ssigen Quantum Ware), Mehrwert, welcher seinerseits in verschieden benannte Teile zerf&auml;llt, in Profit (Unternehmergewinn plus Zins) und Rente.</P>
<P>Der gesamte Wertteil der Waren also, worin sich die w&auml;hrend eines Tages oder eines Jahres zugesetzte Gesamtarbeit der Arbeiter realisiert, der Gesamtwert des j&auml;hrlichen Produkts, den diese Arbeit schafft, zerf&auml;llt in den Wert des Arbeitslohns, den Profit und die Rente. Denn diese Gesamtarbeit zerf&auml;llt in notwendige Arbeit, wodurch der Arbeiter den Wertteil des Produkts schafft, womit er selbst bezahlt wird, also den Arbeitslohn, und in unbezahlte Mehrarbeit, wodurch er den Wertteil des Produkts schafft, der den Mehrwert darstellt und der sp&auml;ter in Profit und Rente auseinandergeht. Au&szlig;er dieser Arbeit verrichtet der Arbeiter keine Arbeit, und au&szlig;er dem Gesamtwert des Produkts, der die Formen von Arbeitslohn, Profit, Rente annimmt, schafft er keinen Wert. Der Wert des j&auml;hrlichen Produkts, worin sich seine w&auml;hrend des Jahres neu zugesetzte Arbeit darstellt, ist gleich dem Arbeitslohn oder dem Wert des variablen Kapitals plus dem Mehrwert, der wieder in die Formen von Profit und Rente zerf&auml;llt wird.</P>
<P>Der gesamte Wertteil des j&auml;hrlichen Produkts also, den der Arbeiter im Laufe des Jahres schafft, dr&uuml;ckt sich aus in der j&auml;hrlichen Wertsumme der drei Revenuen, dem Wert von Arbeitslohn, Profit und Rente. Offenbar ist daher in dem j&auml;hrlich geschaffnen Produktenwert der Wert des konstanten Kapitalteils nicht reproduziert, denn der Arbeitslohn ist nur gleich dem Wert des in der Produktion vorgescho&szlig;nen variablen Kapitalteils, und Rente und Profit sind nur gleich dem Mehrwert, dem produzierten Wert&uuml;berschu&szlig; &uuml;ber den Gesamtwert des vorgescho&szlig;nen Kapitals, welcher gleich dem Wert des konstanten Kapitals plus dem Wert des variablen Kapitals ist.</P>
<P>Es ist f&uuml;r die hier zu l&ouml;sende Schwierigkeit vollst&auml;ndig gleichg&uuml;ltig, da&szlig; ein Teil des in die Form von Profit und Rente verwandelten Mehrwerts nicht als Revenue verzehrt wird, sondern zur Akkumulation dient. Der Teil davon, der als Akkumulationsfonds aufgespart wird, dient zur Bildung von neuem, zus&auml;tzlichem Kapital, aber nicht zum Ersatz des alten, weder des in Arbeitskraft, noch des in Arbeitsmitteln ausgelegten Bestandteils des alten Kapitals. Es kann hier also der Einfachheit wegen angenommen werden, die Revenuen gingen ganz in die individuelle Konsumtion ein. Die Schwierigkeit stellt sich doppelt dar. Einerseits: Der Wert des j&auml;hrlichen Produkts, worin diese Revenuen, Arbeitslohn, Profit, Rente, verzehrt werden, enth&auml;lt in sich einen Wertteil, gleich dem Wertteil des in ihm aufgegangnen kon- <A NAME="S843"><B>&lt;843&gt;</A></B> stanten Kapitalteils. Es enth&auml;lt diesen Wertteil, au&szlig;er dem Wertteil, der sich in Arbeitslohn, und dem Wertteil, der sich in Profit und Rente aufl&ouml;st. Sein Wert ist also = Arbeitslohn + Profit + Rente + C, welches seinen konstanten Wertteil vorstellt. Wie soll nun der j&auml;hrlich produzierte Wert, der nur = Arbeitslohn + Profit + Rente, ein Produkt kaufen, dessen Wert = (Arbeitslohn + Profit + Rente) + C? Wie kann der j&auml;hrlich produzierte Wert ein Produkt kaufen, das einen h&ouml;hern Wert hat als er selbst?</P>
<P>Andrerseits: Wenn wir von dem Teil des konstanten Kapitals absehn, der nicht in das Produkt eingegangen ist und der daher, obgleich mit vermindertem Wert, fortexistiert nach wie vor der Jahresproduktion der Waren; wenn wir also von dem angewandten, aber nicht verzehrten fixen Kapital einstweilen abstrahieren, so ist der konstante Teil des vorgescho&szlig;nen Kapitals in Form von Roh- und Hilfsstoffen ganz in das neue Produkt aufgegangen, w&auml;hrend ein Teil der Arbeitsmittel ganz verbraucht, ein andrer nur zum Teil vernutzt worden und so nur ein Teil seines Werts in der Produktion verzehrt worden ist. Dieser ganze in der Produktion aufgebrauchte Teil des konstanten Kapitals mu&szlig; in natura ersetzt werden. Alle andren Umst&auml;nde, namentlich die Produktivkraft der Arbeit, als unver&auml;ndert vorausgesetzt, kostet er dasselbe Arbeitsquantum wie vorher zu seinem Ersatz, d.h. er mu&szlig; durch ein Wert&auml;quivalent ersetzt werden. Wo nicht, kann die Reproduktion selbst nicht auf der alten Stufenleiter stattfinden. Aber wer soll diese Arbeiten verrichten, und wer verrichtet sie?</P>
<P>Bei der ersten Schwierigkeit: Wer soll den im Produkt enthaltnen konstanten Wertteil zahlen und womit? ist unterstellt, da&szlig; der Wert des in der Produktion aufgegangnen konstanten Kapitals als Wertteil des Produkts wiedererscheint. Dies widerspricht nicht den Voraussetzungen der zweiten Schwierigkeit. Denn es ist schon Buch I, Kap. V (Arbeitsproze&szlig; und Verwertungsproze&szlig;) nachgewiesen worden, wie durch blo&szlig;en Zusatz neuer Arbeit, obgleich sie den alten Wert nicht reproduziert, sondern nur Zusatz zu demselben schafft, nur zus&auml;tzlichen Wert schafft, doch gleichzeitig der alte Wert im Produkt erhalten bleibt, da&szlig; dies aber geschieht von der Arbeit, nicht soweit sie wertschaffende, also Arbeit &uuml;berhaupt ist, sondern in ihrer Funktion als bestimmte produktive Arbeit. Es war also keine zus&auml;tzliche Arbeit n&ouml;tig, um den Wert des konstanten Teils in dem Produkt, worin die Revenue, d.h. der ganze w&auml;hrend des Jahres geschaffne Wert, verausgabt wird, fortzuerhalten. Wohl aber ist neue zus&auml;tzliche Arbeit n&ouml;tig, um das w&auml;hrend des vergangnen Jahrs nach seinem Wert und Gebrauchswert aufgezehrte konstante Kapital zu ersetzen, ohne welchen Ersatz die Reproduktion &uuml;berhaupt unm&ouml;glich ist. </P>
<B><P><A NAME="S844">&lt;844&gt;</A></B> Alle neu zugesetzte Arbeit ist dargestellt in dem w&auml;hrend des Jahrs neu geschaffnen Wert, der wiederum ganz aufgeht in die drei Revenuen: Arbeitslohn, Profit und Rente. - Einerseits bleibt also keine &uuml;bersch&uuml;ssige gesellschaftliche Arbeit &uuml;brig f&uuml;r den Ersatz des verzehrten konstanten Kapitals, das teilweise in natura und seinem Wert nach, teilweise blo&szlig; seinem Wert nach (f&uuml;r blo&szlig;en Verschlei&szlig; des fixen Kapitals) wiederherzustellen ist. Andrerseits scheint der j&auml;hrlich von der Arbeit geschaffne und in die Formen von Arbeitslohn, Profit und Rente zerfallende und in ihnen zu verausgabende Wert nicht hinreichend, um den konstanten Kapitalteil, der au&szlig;er ihrem eignen Wert im Jahresprodukt stecken mu&szlig;, zu bezahlen oder zu kaufen.</P>
<P>Man sieht: das hier gestellte Problem ist bereits gel&ouml;st bei der Betrachtung der Reproduktion des gesellschaftlichen Gesamtkapitals, Buch II, Abschn. III. Wir kommen hier darauf zur&uuml;ck, zun&auml;chst weil dort der Mehrwert noch nicht in seinen Revenueformen: Profit (Unternehmergewinn plus Zins) und Rente, entwickelt war und daher auch nicht in diesen Formen behandelt werden konnte; dann aber auch, weil sich grade an die Form von Arbeitslohn, Profit und Rente ein unglaublicher Versto&szlig; in der Analyse anschlie&szlig;t, der die ganze politische &Ouml;konomie seit A. Smith durchzieht.</P>
<P>Wir haben dort alles Kapital in zwei gro&szlig;e Klassen geteilt: Klasse I, welche Produktionsmittel, und Klasse II, welche Mittel der individuellen Konsumtion produziert. Der Umstand, da&szlig; gewisse Produkte ebensowohl zum pers&ouml;nlichen Genu&szlig; wie als Produktionsmittel dienen k&ouml;nnen (ein Pferd, Korn usw.), hebt die absolute Richtigkeit dieser Einteilung in keiner Weise auf. Sie ist in der Tat keine Hypothese, sondern nur Ausdruck einer Tatsache. Man nehme das j&auml;hrliche Produkt eines Landes. Ein Teil des Produkts, welches immer seine F&auml;higkeit, als Produktionsmittel zu dienen, geht in die individuelle Konsumtion ein. Es ist das Produkt, worin Arbeitslohn, Profit und Rente verausgabt werden. Dies Produkt ist das Produkt einer bestimmten Abteilung des gesellschaftlichen Kapitals. Es ist m&ouml;glich, da&szlig; dies selbe Kapital auch der Klasse I angeh&ouml;rige Produkte produziert. Soweit es dies tut, ist es nicht der im Produkt der Klasse II, in wirklich der individuellen Konsumtion anheimfallendem Produkt, aufgezehrte Teil dieses Kapitals, welcher die der Klasse I zufallenden, produktiv konsumierten Produkte liefert. Dies ganze Produkt II, welches in die individuelle Konsumtion eingeht, und worin sich daher die Revenue verausgabt, ist das Dasein des in ihm verzehrten Kapitals plus dem produzierten &Uuml;berschu&szlig;. Es ist also Produkt eines in der blo&szlig;en Produktion von Konsumtionsmitteln angelegten Kapitals. Und in derselben Art ist Abteilung I des j&auml;hrlichen <A NAME="S845"><B>&lt;845&gt;</A></B> Produkts, die als Reproduktionsmittel dient, Rohmaterial und Arbeitsinstrumente, welche F&auml;higkeit dies Produkt sonst naturaliter haben m&ouml;ge, als Konsumtionsmittel zu dienen, Produkt eines in der blo&szlig;en Produktion von Produktionsmitteln angelegten Kapitals. Der bei weitem gr&ouml;&szlig;te Teil der Produkte, die das konstante Kapital bilden, besteht auch stofflich in einer Form, worin er nicht in die individuelle Konsumtion eingehn kann. Soweit er es k&ouml;nnte, wie z.B. ein Bauer sein Saatkorn essen, sein Zugvieh schlachten k&ouml;nnte, leistet die &ouml;konomische Schranke f&uuml;r ihn ganz dasselbe, als ob dieser Teil in einer nicht konsumablen Form best&auml;nde.</P>
<P>Wie schon gesagt, abstrahieren wir bei beiden Klassen von dem fixen Teil des konstanten Kapitals, der in natura und dem Wert nach fortexistiert, unabh&auml;ngig von dem Jahresprodukt beider Klassen.</P>
<P>In der Klasse II, in deren Produkten Arbeitslohn, Profit und Rente verausgabt, kurz die Revenuen verzehrt werden, besteht das Produkt, seinem Wert nach, selbst aus drei Bestandteilen. Ein Bestandteil ist gleich dem Wert des in der Produktion aufgezehrten konstanten Kapitalteils; ein zweiter Bestandteil ist gleich dem Wert des in der Produktion vorgescho&szlig;nen variablen, in Arbeitslohn ausgelegten Kapitalteils; endlich ein dritter Bestandteil ist gleich dem produzierten Mehrwert, also = Profit + Rente. Der erste Bestandteil des Produkts von Klasse II, der Wert des konstanten Kapitalteils, kann weder von den Kapitalisten noch von den Arbeitern der Klasse II, noch von den Grundeigent&uuml;mern verzehrt werden. Er bildet keinen Teil ihrer Revenue, sondern mu&szlig; in natura ersetzt werden und mu&szlig; verkauft werden, damit dies geschehn kann. Dagegen die zwei andern Bestandteile dieses Produkts sind gleich dem Wert der in dieser Klasse erzeugten Revenuen, = Arbeitslohn + Profit + Rente.</P>
<P>In Klasse I besteht das Produkt der Form nach aus denselben Bestandteilen. Der Teil aber, der hier Revenue bildet, Arbeitslohn + Profit + Rente, kurz der variable Kapitalteil + dem Mehrwert, wird hier nicht in der Naturalform der Produkte dieser Klasse I verzehrt, sondern in den Produkten der Klasse II. Der Wert der Revenuen der Klasse I mu&szlig; also verzehrt werden in dem Teil des Produkts von Klasse II, der das zu ersetzende konstante Kapital von II bildet. Der Teil des Produkts der Klasse II, der ihr konstantes Kapital ersetzen mu&szlig;, wird in seiner Naturalform verzehrt von den Arbeitern, den Kapitalisten und den Grundeigent&uuml;mern von Klasse I. Sie legen ihre Revenuen in diesem Produkt II aus. Andrerseits wird das Produkt von I in seiner Naturalform, soweit es Revenue der Klasse I repr&auml;sentiert, produktiv konsumiert von Klasse II, deren konstantes Kapital es in natura ersetzt. Endlich der verbrauchte konstante Kapitalteil der <A NAME="S846"><B>&lt;846&gt;</A></B> Klasse I wird aus den eignen Produkten dieser Klasse, welche eben aus Arbeitsmitteln, Roh- und Hilfsstoffen etc. bestehn, ersetzt, teils durch Austausch der Kapitalisten I untereinander, teils dadurch, da&szlig; ein Teil dieser Kapitalisten sein eignes Produkt direkt wieder als Produktionsmittel anwenden kann.</P>
<P>Nehmen wir das fr&uuml;here Schema (Buch II, Kap. XX, II) einfacher Reproduktion:</P></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="MIDDLE">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="40%" VALIGN="MIDDLE">
<P ALIGN="RIGHT">4.000<SMALL>c</SMALL> + 1.000<SMALL>v</SMALL> + 1.000<SMALL>m</SMALL> = 6.000</TD>
<TD WIDTH="5%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=7><P>}</FONT></TD>
<TD WIDTH="30%" VALIGN="MIDDLE" ROWSPAN=2>
= 9.000</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="MIDDLE">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="40%" VALIGN="MIDDLE">
<P ALIGN="RIGHT">2.000<SMALL>c</SMALL> + 500<SMALL>c</SMALL> + 500<SMALL>m</SMALL> = 3.000</TD>
</TR>
</TABLE>

<P>Hiernach wird in II von den Produzenten und Grundeigent&uuml;mern 500<SMALL>v</SMALL> + 500<SMALL>m</SMALL> = 1.000 als Revenue verzehrt; bleibt 2.000<SMALL>c</SMALL> zu ersetzen. Dies wird verzehrt von den Arbeitern, Kapitalisten und Rentenbeziehern von I, deren Einnahme = 1.000<SMALL>v</SMALL> + 1.000<SMALL>m</SMALL> = 2.000. Das verzehrte Produkt von II wird als Revenue von I verzehrt, und der im unverzehrbaren Produkt dargestellte Revenueteil von I wird als konstantes Kapital von II konsumiert. Es bleibt also Rechenschaft abzulegen &uuml;ber die 4.000<SMALL>c</SMALL> bei I. Dies wird aus dem eignen Produkt von I = 6.000, oder vielmehr = 6.000 - 2.000 ersetzt; denn diese 2.000 sind bereits umgesetzt in konstantes Kapital f&uuml;r II. Es ist zu bemerken, da&szlig; die Zahlen allerdings willk&uuml;rlich angenommen sind, also auch das Verh&auml;ltnis zwischen dem Wert der Revenue von I und dem Wert des konstanten Kapitals von II willk&uuml;rlich scheint. Es ist jedoch einleuchtend, da&szlig;, soweit der Reproduktionsproze&szlig; normal und unter sonst gleichbleibenden Umst&auml;nden, also abgesehn von der Akkumulation vor sich geht, die Wertsumme von Arbeitslohn, Profit und Rente in Klasse I gleich dem Wert des konstanten Kapitalteils von Klasse II sein mu&szlig;. Sonst kann entweder Klasse II ihr konstantes Kapital nicht ersetzen oder Klasse I ihre Revenue aus der unverzehrbaren nicht in die verzehrbare Form umsetzen.</P>
<P>Der Wert des j&auml;hrlichen Warenprodukts, ganz wie der Wert des Warenprodukts einer besondren Kapitalanlage und wie der Wert jeder einzelnen Ware, l&ouml;st sich also auf in zwei Wertbestandteile: den einen A, der den Wert des vorgescho&szlig;nen konstanten Kapitals ersetzt, und einen andern B, der sich in der Form von Revenue als Arbeitslohn, Profit und Rente darstellt. Der letztre Wertbestandteil B bildet insofern einen Gegensatz gegen den erstern A, als dieser, bei sonst gleichen Umst&auml;nden, 1. nie die Form der Revenue annimmt, 2. stets in der Form von Kapital, und zwar von konstantem Kapital zur&uuml;ckflie&szlig;t. Der andre Bestandteil B ist jedoch auch wieder in sich selbst entgegengesetzt. Profit und Rente haben das mit dem Arbeitslohn gemein, da&szlig; sie alle drei Revenueformen bilden. Trotzdem sind sie <A NAME="S847"><B>&lt;847&gt;</A></B> wesentlich dadurch unterschieden, da&szlig; sich in Profit und Rente Mehrwert, also unbezahlte Arbeit darstellt und im Arbeitslohn bezahlte. Der Wertteil des Produkts, der verausgabten Arbeitslohn darstellt, also den Arbeitslohn ersetzt, und unter unsern Voraussetzungen, wo die Reproduktion auf derselben Stufenleiter und unter denselben Bedingungen sich vollzieht, sich wieder in Arbeitslohn r&uuml;ckverwandelt, flie&szlig;t zur&uuml;ck zun&auml;chst als variables Kapital, als ein Bestandteil des der Reproduktion von neuem vorzuschie&szlig;enden Kapitals. Dieser Bestandteil fungiert doppelt. Er existiert erst in der Form von Kapital und tauscht sich als solches gegen die Arbeitskraft aus. In der Hand des Arbeiters verwandelt er sich in die Revenue, die dieser aus dem Verkauf seiner Arbeitskraft zieht, wird als Revenue in Lebensmittel umgesetzt und verzehrt. Bei der Vermittlung durch die Geldzirkulation zeigt sich dieser doppelte Proze&szlig;. Das variable Kapital wird in Geld vorgeschossen, in Arbeitslohn weggezahlt. Dies ist seine erste Funktion als Kapital. Es wird umgesetzt gegen die Arbeitskraft und verwandelt in die &Auml;u&szlig;erung dieser Arbeitskraft, in Arbeit. Dies ist der Proze&szlig; f&uuml;r den Kapitalisten. Zweitens aber: mit diesem Geld kaufen die Arbeiter einen Teil ihres Warenprodukts, der durch dies Geld gemessen ist und von ihnen als Revenue verzehrt wird. Denken wir uns die Geldzirkulation weg, so ist ein Teil des Produkts des Arbeiters in der Hand des Kapitalisten in der Form von vorhandnem Kapital. Diesen Teil schie&szlig;t er vor als Kapital, gibt ihn an den Arbeiter f&uuml;r neue Arbeitskraft, w&auml;hrend der Arbeiter ihn direkt oder vermittelst Austausches gegen andre Waren als Revenue verzehrt. Der Wertteil des Produkts also, der bei der Reproduktion bestimmt ist, sich in Arbeitslohn, in Revenue f&uuml;r die Arbeiter zu verwandeln, flie&szlig;t zun&auml;chst zur&uuml;ck in die Hand des Kapitalisten in der Form von Kapital, n&auml;her von variablem Kapital. Da&szlig; er in dieser Form zur&uuml;ckflie&szlig;t, ist eine wesentliche Bedingung daf&uuml;r, da&szlig; die Arbeit als Lohnarbeit, die Produktionsmittel als Kapital und der Produktionsproze&szlig; selbst als kapitalistischer sich stets neu reproduziert.</P>
<P>Will man sich nicht in nutzlose Schwierigkeiten verwickeln, so mu&szlig; man Rohertrag und Reinertrag von Roheinkommen und Reineinkommen unterscheiden.</P>
<P>Der Rohertrag oder das Rohprodukt ist das ganze reproduzierte Produkt. Mit Ausschlu&szlig; des angewandten, aber nicht konsumierten Teils des fixen Kapitals ist der Wert des Rohertrags oder des Bruttoprodukts gleich dem Wert des vorgescho&szlig;nen und in der Produktion verzehrten Kapitals, des konstanten und variablen, plus dem Mehrwert, der sich in Profit und Rente aufl&ouml;st. Oder wenn man nicht das Produkt des einzelnen Kapitals, sondern des gesellschaftlichen Gesamtkapitals betrachtet, ist der Rohertrag gleich <A NAME="S848"><B>&lt;848&gt;</A></B> den stofflichen Elementen, die das konstante und variable Kapital bilden, plus den stofflichen Elementen des Mehrprodukts, worin sich Profit und Rente darstellen.</P>
<P>Das Roheinkommen ist der Wertteil und der durch ihn geme&szlig;ne Teil des Bruttoprodukts oder Rohprodukts, der &uuml;brigbleibt nach Abzug des Wertteils und des durch ihn geme&szlig;nen Produktenteils der Gesamtproduktion, welcher das vorgescho&szlig;ne und in der Produktion aufgezehrte konstante Kapital ersetzt. Das Roheinkommen ist also gleich dem Arbeitslohn (oder dem Teil des Produkts, der die Bestimmung hat, wieder zum Einkommen des Arbeiters zu werden) + dem Profit + der Rente. Das Reineinkommen dagegen ist der Mehrwert und daher das Mehrprodukt, das nach Abzug des Arbeitslohns &uuml;brigbleibt und in der Tat also den vom Kapital realisierten und mit den Grundeigent&uuml;mern zu teilenden Mehrwert und das durch ihn geme&szlig;ne Mehrprodukt darstellen.</P>
<P>Man hat nun gesehn, da&szlig; der Wert jeder einzelnen Ware und der Wert des ganzen Warenprodukts jedes einzelnen Kapitals in zwei Teile zerf&auml;llt; den einen, der blo&szlig; konstantes Kapital ersetzt, und einen andern, der, obgleich ein Bruchteil davon als variables Kapital r&uuml;ckflie&szlig;t, also auch in der <I>Form </I>von Kapital r&uuml;ckflie&szlig;t, doch die Bestimmung hat, sich ganz in Roheinkommen zu verwandeln und die Form des Arbeitslohns, des Profits und der Rente anzunehmen, deren Summe das Roheinkommen ausmacht. Man hat ferner gesehn, da&szlig; dasselbe mit Bezug auf den Wert des j&auml;hrlichen Gesamtprodukts einer Gesellschaft der Fall ist. Ein Unterschied zwischen dem Produkt des einzelnen Kapitalisten und der Gesellschaft findet nur insofern statt: vom Standpunkt des einzelnen Kapitalisten betrachtet, unterscheidet sich das Reineinkommen vom Roheinkommen, denn dieses schlie&szlig;t den Arbeitslohn ein, jenes schlie&szlig;t ihn aus. Das Einkommen der ganzen Gesellschaft betrachtet, besteht das Nationaleinkommen aus Arbeitslohn plus Profit plus Rente, also aus dem Roheinkommen. Indes ist auch dies insofern Abstraktion, als die ganze Gesellschaft, auf Grundlage der kapitalistischen Produktion, sich auf den kapitalistischen Standpunkt stellt und daher nur das in Profit und Rente sich aufl&ouml;sende Einkommen als Reineinkommen betrachtet.</P>
<P>Dagegen die Phantasie, wie z.B. bei Herrn Say, da&szlig; der ganze Ertrag, das gesamte Rohprodukt, f&uuml;r eine Nation sich in Reinertrag aufl&ouml;st oder nicht davon unterscheidet, da&szlig; also dieser Unterschied vom nationalen Standpunkt aufh&ouml;rt, ist nur der notwendige und letzte Ausdruck des seit A. Smith die ganze politische &Ouml;konomie durchziehenden absurden <A NAME="S849"><B>&lt;849&gt;</A></B> Dogmas, da&szlig; der Wert der Waren sich in letzter Instanz ganz zersetzt in Einkommen, in Arbeitslohn, Profit und Rente.<A NAME="Z51"></FONT><A HREF="#M51">(51)</A></A></P>
<P>Einzusehn, im Fall jedes einzelnen Kapitalisten, da&szlig; ein Teil seines Produkts sich in Kapital r&uuml;ckverwandeln mu&szlig; (auch abgesehn von der Erweiterung der Reproduktion oder der Akkumulation), und zwar nicht nur in variables Kapital, das sich selbst wieder in Einkommen f&uuml;r die Arbeiter, also in eine Revenueform zu verwandeln bestimmt ist, sondern in konstantes Kapital, das sich nie in Einkommen verwandeln kann - diese Einsicht ist nat&uuml;rlich au&szlig;erordentlich wohlfeil. Die einfachste Wahrnehmung des Produktionsprozesses zeigt dies augenscheinlich. Die Schwierigkeit beginnt erst, sobald der Produktionsproze&szlig; im ganzen und gro&szlig;en betrachtet wird. Der Umstand, da&szlig; der Wert des ganzen Produktteils, der als Revenue, in der Form von Arbeitslohn, Profit und Rente verzehrt wird (wobei es ganz gleichg&uuml;ltig, ob individuell oder produktiv verzehrt), in der Tat in der Analyse ganz aufgeht in die Wertsumme, gebildet aus Arbeitslohn plus Profit plus Rente, also in den Gesamtwert der drei Revenuen, obgleich der Wert dieses Produktteils ganz ebensogut wie der, der nicht in die Revenue eingeht, einen Wertteil enth&auml;lt C, gleich dem Wert des in ihnen enthaltenen konstanten Kapitals, also prima facie unm&ouml;glich begrenzt sein kann durch den Wert der Revenue: auf der einen Seite die praktisch unleugbare Tatsache, auf der andern Seite der ebenso unleugbare theoretische Widerspruch - diese Schwierigkeit wird am leichtesten &uuml;bert&ouml;lpelt durch den</P>
<P>Ausspruch, da&szlig; der Warenwert nur zum Schein, vom Standpunkt des einzelnen Kapitalisten aus, einen von dem in Revenueform existierenden Teil unterschiednen weitern Wertteil enth&auml;lt. Die Phrase: da&szlig; f&uuml;r den einen als <A NAME="S850"><B>&lt;850&gt;</A></B> Revenue erscheint, was f&uuml;r den andern Kapital bildet, erspart alles weitere Nachdenken. Wie dabei, wenn der Wert des ganzen Produkts in der Form von Revenuen verzehrbar ist, das alte Kapital ersetzt werden kann; und wie der Wert des Produkts jedes einzelnen Kapitals gleich der Wertsumme der drei Revenuen plus C, dem konstanten Kapital, sein kann, aber die zusammenaddierte Wertsumme der Produkte aller Kapitale gleich der Wertsumme der drei Revenuen plus 0, dies erscheint dabei nat&uuml;rlich als unl&ouml;sbares R&auml;tsel und mu&szlig; dadurch erkl&auml;rt werden, da&szlig; die Analyse &uuml;berhaupt unf&auml;hig ist, den einfachen Elementen des Preises auf die Spr&uuml;nge zu kommen, sich vielmehr bei dem fehlerhaften Kreislauf und dem Progre&szlig; ins Unendliche begn&uuml;gen mu&szlig;. So da&szlig;, was als konstantes Kapital erscheint, in Arbeitslohn, Profit, Rente aufl&ouml;sbar, die Warenwerte aber, worin Arbeitslohn, Profit, Rente sich darstellen, ihrerseits wieder bestimmt sind durch Arbeitslohn, Profit, Rente, und so fort ins Unendliche.<A NAME="Z52"></FONT><A HREF="#M52">(52)</A></A></P>
<P>Das grundfalsche Dogma, da&szlig; der Wert der Waren in letzter Instanz aufl&ouml;sbar ist in Arbeitslohn + Profit + Rente, dr&uuml;ckt sich auch so aus, da&szlig; der Konsument in letzter Instanz den Gesamtwert des Gesamtprodukts zahlen mu&szlig;; oder auch so, da&szlig; die Geldzirkulation zwischen Produzenten und Konsumenten in letzter Instanz gleich sein mu&szlig; der Geldzirkulation zwischen den Produzenten selbst (Tooke); S&auml;tze, die alle ebenso falsch sind wie der Grundsatz, auf dem sie beruhen.</P>
<B><P><A NAME="S851">&lt;851&gt;</A></B> Die Schwierigkeiten, die zu dieser falschen und prima facie absurden Analyse f&uuml;hren, sind kurz folgende:</P>
<P>1. Da&szlig; das Grundverh&auml;ltnis von konstantem und variablem Kapital, also auch die Natur des Mehrwerts und damit die ganze Basis der kapitalistischen Produktionsweise nicht begriffen ist. Der Wert jedes Teilprodukts des Kapitals, jeder einzelnen Ware, schlie&szlig;t einen Wertteil = konstantes Kapital, einen Wertteil = variables Kapital (verwandelt in Arbeitslohn f&uuml;r die Arbeiter) und einen Wertteil = Mehrwert (sp&auml;ter in Profit und Rente gesondert) ein. Wie ist es also m&ouml;glich, da&szlig; der Arbeiter mit seinem Arbeitslohn, der Kapitalist mit seinem Profit, der Grundeigent&uuml;mer mit seiner Rente Waren kaufen soll, die jede nicht nur einen dieser Bestandteile, sondern alle drei enthalten, und wie ist es m&ouml;glich, da&szlig; die Wertsumme von Arbeitslohn, Profit, Rente, also der drei Einkommenquellen zusammen, die in den Gesamtkonsum der Empf&auml;nger dieser Einkommen eingehenden Waren kaufen sollen, Waren, die au&szlig;er diesen drei Wertbestandteilen noch einen &uuml;bersch&uuml;ssigen Wertbestandteil, n&auml;mlich konstantes Kapital enthalten? Wie sollen sie mit einem Wert von drei einen Wert von vier kaufen?<A NAME="Z53"></FONT><A HREF="#M53">(53)</A></A></P>
<P><B><A NAME="S852">&lt;852&gt;</A></B> Wir haben die Analyse gegeben Buch II, Abschnitt III.</P>
<P>2. Da&szlig; die Art und Weise nicht begriffen ist, wie die Arbeit, indem sie Neuwert zusetzt, alten Wert in neuer Form erh&auml;lt, ohne diesen Wert neu zu produzieren.</P>
<P>3. Da&szlig; der Zusammenhang des Reproduktionsprozesses nicht begriffen wird, wie er sich darstellt, nicht vom Standpunkt des einzelnen Kapitals, sondern von dem des Gesamtkapitals aus betrachtet; die Schwierigkeit, wie das Produkt, worin Arbeitslohn und Mehrwert, worin also der ganze Wert, den alle w&auml;hrend des Jahres neu zugesetzte Arbeit geschaffen hat, sich realisiert, seinen konstanten Wertteil ersetzen und sich noch gleichzeitig in, blo&szlig; durch die Revenuen begrenzten, Wert aufl&ouml;sen kann; wie ferner das in der Produktion aufgezehrte konstante Kapital stofflich und dem Wert nach durch neues ersetzt werden kann, obgleich die Gesamtsumme der neu zugesetzten Arbeit sich nur in Arbeitslohn und Mehrwert realisiert, und in der Summe des Werts beider sich ersch&ouml;pfend darstellt. Gerade hier ist es, wo die Hauptschwierigkeit liegt, in der Analyse der Reproduktion und des Verh&auml;ltnisses ihrer verschiednen Bestandteile, sowohl ihrem stofflichen Charakter, wie ihren Wertverh&auml;ltnissen nach.</P>
<P>4. Es kommt aber eine fernere Schwierigkeit hinzu, die sich noch steigert, sobald die verschiednen Bestandteile des Mehrwerts in der Form gegeneinander selbst&auml;ndiger Revenuen erscheinen. N&auml;mlich die, da&szlig; die festen Bestimmungen von Revenue und Kapital sich austauschen und ihre Stelle &auml;ndern, so da&szlig; sie nur relative Bestimmungen vom Standpunkt des einzelnen Kapitalisten zu sein, beim &Uuml;berblick des gesamten Produktionsprozesses aber zu verschwinden scheinen. Z.B. die Revenue der Arbeiter und Kapitalisten der Klasse I, die konstantes Kapital produziert, ersetzt dem Wert und dem Stoff nach das konstante Kapital der Kapitalistenklasse II, die <A NAME="S853"><B>&lt;853&gt;</A></B> Konsumtionsmittel produziert. Man kann sich also an der Schwierigkeit vorbeidr&uuml;cken mit der Vorstellung, da&szlig;, was f&uuml;r den einen Revenue, f&uuml;r den andren Kapital sei und diese Bestimmungen daher nichts zu tun haben mit der wirklichen Besonderung der Wertbestandteile der Ware. Ferner: Waren, die schlie&szlig;lich bestimmt sind, die stofflichen Elemente der Revenue-Verausgabung zu bilden, also Konsumtionsmittel, durchlaufen w&auml;hrend des Jahres verschiedne Stufen, z.B. Wollengarn, Tuch. Auf der einen Stufe bilden sie Teil des konstanten Kapitals, auf der andern werden sie individuell konsumiert, gehn also ganz in die Revenue ein. Man kann sich also mit A. Smith einbilden, da&szlig; das konstante Kapital nur ein scheinbares Element des Warenwerts sei, das im Gesamtzusammenhang verschwindet. So findet ferner Austausch von variablem Kapital gegen Revenue statt. Der Arbeiter kauft mit seinem Arbeitslohn den Teil der Waren, der seine Revenue bildet. Damit ersetzt er zugleich dem Kapitalisten die Geldform des variablen Kapitals. Endlich: ein Teil der Produkte, die konstantes Kapital bilden, wird in natura oder durch Austausch von den Produzenten des konstanten Kapitals selbst ersetzt; ein Proze&szlig;, mit dem die Konsumenten nichts zu tun haben. Indem man dies &uuml;bersieht, entsteht der Schein, da&szlig; die Revenue der Konsumenten das ganze Produkt, also auch den konstanten Wertteil ersetzt.</P>
<P>5. Abgesehn von der Konfusion, die die Verwandlung der Werte in Produktionspreise hervorbringt, entsteht eine weitere durch die Verwandlung des Mehrwerts in verschiedne besondre, gegeneinander selbst&auml;ndige und auf die verschiednen Produktionselemente bezogne Formen von Revenue, in Profit und Rente. Es wird vergessen, da&szlig; die Werte der Waren die Grundlage sind und da&szlig; das Zerfallen dieses Warenwerts in besondre Bestandteile und die Fortentwicklung dieser Wertbestandteile zu Revenueformen, ihre Verwandlung in Verh&auml;ltnisse der verschiednen Besitzer der verschiednen Produktionsagentien zu diesen einzelnen Wertbestandteilen, ihre Verteilung unter diese Besitzer nach bestimmten Kategorien und Titeln, an der Wertbestimmung und ihrem Gesetz selbst durchaus nichts &auml;ndert. Ebensowenig wird das Wertgesetz ge&auml;ndert durch den Umstand, da&szlig; die Ausgleichung des Profits, d.h. die Verteilung des Gesamtmehrwerts unter die verschiednen Kapitale, und die Hindernisse, die zum Teil (in der absoluten Rente) das Grundeigentum dieser Ausgleichung in den Weg legt, die regulierenden Durchschnittspreise der Waren von ihren individuellen Werten abweichend bestimmen. Dies affiziert wieder nur den Zuschlag des Mehrwerts auf die verschiednen Warenpreise, hebt aber den Mehrwert selbst und den Gesamtwert der Waren als Quelle dieser verschiednen Preisbestandteile nicht auf.</P>
<B><P><A NAME="S854">&lt;854&gt;</A></B> Es ist dies das Quidproquo, das wir im folgenden Kapitel betrachten, und das notwendig zusammenh&auml;ngt mit dem Schein, als entspringe der Wert aus seinen eignen Bestandteilen. Zuerst n&auml;mlich erhalten die verschiednen Wertbestandteile der Ware in den Revenuen selbst&auml;ndige Formen und werden als solche Revenuen, statt auf den Wert der Ware als ihre Quelle, auf die besondren stofflichen Produktionselemente als ihre Quellen bezogen. Sie sind darauf wirklich bezogen, aber nicht als Wertbestandteile, sondern als Revenuen, als diesen bestimmten Kategorien der Produktionsagenten, dem Arbeiter, dem Kapitalisten, dem Grundeigent&uuml;mer zufallende Wertbestandteile. Man kann sich nun jedoch einbilden, da&szlig; diese Wertbestandteile, statt aus der Zersetzung des Warenwerts zu entspringen, ihn umgekehrt durch ihr Zusammentreten erst bilden, wo dann der sch&ouml;ne fehlerhafte Kreislauf herauskommt, da&szlig; der Wert der Waren entspringt aus der Wertsumme von Arbeitslohn, Profit, Rente und der Wert von Arbeitslohn, Profit, Rente seinerseits wieder durch den Wert der Waren bestimmt ist usw.<A NAME="Z54"></FONT><A HREF="#M54">(54)</A></A></P>
<P><B><A NAME="S855">&lt;855&gt;</A></B> Den normalen Zustand der Reproduktion betrachtet, wird nur ein Teil der neu zugesetzten Arbeit auf Produktion und daher Ersatz von konstantem Kapital verwandt; n&auml;mlich gerade der Teil, der das in der Produktion von Konsumtionsmitteln, von stofflichen Elementen der Revenue aufgebrauchte konstante Kapital ersetzt. Es wird dies dadurch ausgeglichen, da&szlig; dieser konstante Teil der Klasse II keine zus&auml;tzliche Arbeit kostet. Nun aber ist das konstante Kapital, das (den gesamten Reproduktionsproze&szlig; betrachtet, worin also jene Ausgleichung von Klasse I und II einbegriffen) kein Produkt der neu zugesetzten Arbeit ist, obgleich dies Produkt ohne es nicht herzustellen w&auml;re - dies konstante Kapital ist w&auml;hrend des Reproduktionsprozesses, stofflich betrachtet, Zuf&auml;llen und Gefahren ausgesetzt, die es dezimieren k&ouml;nnen. (Ferner aber kann es, auch dem Wert nach betrachtet, infolge einer &Auml;nderung in der Produktivkraft der Arbeit entwertet werden; dies bezieht sich jedoch nur auf den einzelnen Kapitalisten.) Demgem&auml;&szlig; dient ein Teil des Profits, also des Mehrwerts und daher auch des Mehrprodukts, worin sich (dem Wert nach betrachtet) nur neu zugesetzte Arbeit darstellt, als Assekuranzfonds. Wobei es an der Natur der Sache nichts &auml;ndert, ob dieser Assekuranzfonds durch Assekuranzgesellschaften als ein separates Gesch&auml;ft verwaltet wird oder nicht. Dies ist der einzige Teil der Revenue, der weder als solche verzehrt wird, noch auch notwendig als Akkumulationsfonds dient. Ob er faktisch als solcher dient oder nur den Ausfall der Reproduktion deckt, h&auml;ngt vom Zufall ab. Es ist dies auch der einzige Teil des Mehrwerts und Mehrprodukts, also der Mehrarbeit, der au&szlig;er dem Teil, der zur Akkumulation, also zur Erweiterung des Reproduktionsprozesses dient, auch nach Aufhebung der kapitalistischen Produktionsweise fortexistieren m&uuml;&szlig;te. Dies setzt nat&uuml;rlich voraus, da&szlig; der von den unmittelbaren Produzenten regelm&auml;&szlig;ig verzehrte Teil nicht auf sein jetziges Minimalma&szlig; beschr&auml;nkt bliebe. Au&szlig;er der Mehrarbeit f&uuml;r die, die Alters wegen noch nicht oder nicht mehr sich an der Produktion beteiligen k&ouml;nnen, fiele alle Arbeit fort zum Unterhalt von solchen, die nicht arbeiten.</P>
<B><P><A NAME="S856">&lt;856&gt;</A></B> Denkt man sich an den Anfang der Gesellschaft, so existieren noch keine produzierten Produktionsmittel, also kein konstantes Kapital, dessen Wert in das Produkt eingeht und das bei Reproduktion auf derselben Stufenleiter in natura aus dem Produkt, in einem durch seinen Wert bestimmten Ma&szlig;, ersetzt werden mu&szlig;. Aber die Natur gibt hier unmittelbar die Lebensmittel, die nicht erst produziert zu werden brauchen. Sie gibt daher auch dem Wilden, der nur wenige Bed&uuml;rfnisse zu befriedigen hat, die Zeit, nicht die noch nicht vorhandnen Produktionsmittel zur Neuproduktion zu benutzen, sondern neben der Arbeit, die die Aneignung der von Natur vorhandnen Lebensmittel kostet, andre Naturprodukte in Produktionsmittel, Bogen, Steinmesser, Boot etc. zu verwandeln. Dieser Proze&szlig; bei dem Wilden entspricht, blo&szlig; nach der stofflichen Seite betrachtet, ganz der R&uuml;ckverwandlung von Mehrarbeit in neues Kapital. In dem Akkumulationsproze&szlig; findet noch fortw&auml;hrend die Verwandlung solches Produkts &uuml;bersch&uuml;ssiger Arbeit in Kapital statt; und der Umstand, da&szlig; alles neue Kapital aus Profit, Rente oder andren Formen der Revenue, d.h. der Mehrarbeit entspringt, f&uuml;hrt zur falschen Vorstellung, da&szlig; aller Wert der Waren aus einer Revenue entspringt. Diese R&uuml;ckverwandlung des Profits in Kapital zeigt vielmehr bei n&auml;herer Analyse umgekehrt, da&szlig; die zus&auml;tzliche Arbeit - die sich stets in Form von Revenue darstellt - nicht zur Erhaltung resp. Reproduktion des alten Kapitalwerts dient, sondern, soweit sie nicht als Revenue verzehrt wird, zur Sch&ouml;pfung von neuem &uuml;bersch&uuml;ssigem Kapital.</P>
<P>Die ganze Schwierigkeit entspringt daraus, da&szlig; alle neu zugesetzte Arbeit, soweit der von ihr geschaffne Wert sich nicht in Arbeitslohn aufl&ouml;st, als Profit - hier als Form des Mehrwerts &uuml;berhaupt gefa&szlig;t - erscheint, d.h. als ein Wert, der dem Kapitalisten nichts gekostet, also ihm sicher auch nichts Vorgescho&szlig;nes, kein Kapital, zu ersetzen hat. Dieser Wert existiert daher in der Form des disponiblen, zus&auml;tzlichen Reichtums, kurz, vom Standpunkte des individuellen Kapitalisten aus, in der Form seiner Revenue. Aber dieser neugeschaffne Wert kann ebensogut produktiv wie individuell konsumiert werden, ebensogut als Kapital wie als Revenue. Er mu&szlig; zum Teil schon seiner Naturalform nach produktiv konsumiert werden. Es ist also klar, da&szlig; die j&auml;hrlich zugesetzte Arbeit ebensowohl Kapital schafft wie Revenue; wie sich dies denn auch im Akkumulationsproze&szlig; zeigt. Der f&uuml;r die Neusch&ouml;pfung von Kapital verwandte Teil der Arbeitskraft (also per Analogie der Teil des Arbeitstags, den der Wilde verwendet, nicht um die Nahrung anzueignen, sondern um das Werkzeug anzufertigen, womit er die Nahrung aneignet) wird aber dadurch unsichtbar, da&szlig; das ganze Produkt der Mehrarbeit sich zun&auml;chst in der Form von Profit darstellt; eine Be- <A NAME="S857"><B>&lt;857&gt;</A></B> stimmung, die in der Tat mit diesem Mehrprodukt selbst nichts zu tun hat, sondern sich nur auf' das Privatverh&auml;ltnis des Kapitalisten zu dem von ihm einkassierten Mehrwert bezieht. In der Tat zerf&auml;llt der Mehrwert, den der Arbeiter schafft, in Revenue und Kapital; d.h. in Konsumtionsmittel und in zus&auml;tzliche Produktionsmittel. Aber das alte, vom Vorjahr &uuml;bernommene konstante Kapital (abgesehn von dem Teil, der besch&auml;digt, also pro tanto vernichtet wird, also soweit es nicht reproduziert werden mu&szlig;, und solche St&ouml;rungen des Reproduktionsprozesses fallen unter die Assekuranz) wird, seinem Wert nach betrachtet, nicht reproduziert durch die neu zugesetzte Arbeit.</P>
<P>Ferner sehn wir, da&szlig; ein Teil der neu zugesetzten Arbeit best&auml;ndig in Reproduktion und Ersatz von aufgezehrtem konstantem Kapital absorbiert ist, obgleich sich diese neu zugesetzte Arbeit nur in Revenuen, Arbeitslohn, Profit und Rente aufl&ouml;st. Es wird aber dabei &uuml;bersehn, 1. da&szlig; ein Wertteil des Produkts dieser Arbeit <I>kein </I>Produkt dieser neu zugesetzten Arbeit ist, sondern vorgefundnes und verbrauchtes konstantes Kapital; da&szlig; der Produktenteil, worin dieser Wertteil sich darstellt, sich daher auch nicht in Revenue verwandelt, sondern in natura die Produktionsmittel dieses konstanten Kapitals ersetzt; 2. da&szlig; der Wertteil, worin sich diese neu zugesetzte Arbeit wirklich darstellt, nicht in natura als Revenue verzehrt wird, sondern das konstante Kapital in einer andren Sph&auml;re ersetzt, wo es in eine Naturalform &uuml;bergef&uuml;hrt worden, in der es als Revenue verzehrt werden kann, die aber ihrerseits wieder nicht ausschlie&szlig;liches Produkt neu zugesetzter Arbeit ist.</P>
<P>Soweit die Reproduktion auf gleichbleibender Stufenleiter vor sich geht, mu&szlig; jedes verbrauchte Element des konstanten Kapitals, wenn nicht dem Quantum und der Form, doch der Wirkungsf&auml;higkeit nach, in natura ersetzt werden durch ein neues Exemplar entsprechender Art. Bleibt die Produktivkraft der Arbeit dieselbe, so schlie&szlig;t dieser Naturalersatz den Ersatz desselben Werts ein, den das konstante Kapital in seiner alten Form hatte. Steigert sich aber die Produktivkraft der Arbeit, so da&szlig; dieselben stofflichen Elemente mit weniger Arbeit reproduziert werden k&ouml;nnen, so kann ein geringerer Wertteil des Produkts den konstanten Teil v&ouml;llig in natura ersetzen. Der &Uuml;berschu&szlig; kann dann zur Bildung von neuem Zusatzkapital dienen, oder es kann einem gr&ouml;&szlig;ern Teil des Produkts die Form von Konsumtionsmitteln gegeben oder die Mehrarbeit kann vermindert werden. Nimmt dagegen die Produktivkraft der Arbeit ab, so mu&szlig; ein gr&ouml;&szlig;rer Teil des Produkts in den Ersatz des alten Kapitals eingehn; das Mehrprodukt nimmt ab.</P>
<P>Die R&uuml;ckverwandlung von Profit, oder &uuml;berhaupt irgendeiner Form des Mehrwerts, in Kapital zeigt - wenn wir von der geschichtlich bestimmten <A NAME="S858"><B>&lt;858&gt;</A></B> &ouml;konomischen Form absehn und sie nur als einfache Bildung neuer Produktionsmittel betrachten -, da&szlig; der Zustand immer noch fortbesteht, worin der Arbeiter au&szlig;er der Arbeit zur Erwerbung unmittelbarer Lebensmittel Arbeit anwendet, um Produktionsmittel zu produzieren. Verwandlung von Profit in Kapital hei&szlig;t nichts als Anwendung eines Teils der &uuml;bersch&uuml;ssigen Arbeit zur Bildung neuer, zusch&uuml;ssiger Produktionsmittel. Da&szlig; dies in der Form der Verwandlung von Profit in Kapital geschieht, hei&szlig;t nur, da&szlig; nicht der Arbeiter, sondern der Kapitalist &uuml;ber die &uuml;bersch&uuml;ssige Arbeit verf&uuml;gt. Da&szlig; diese &uuml;bersch&uuml;ssige Arbeit erst durch ein Stadium durchgehn mu&szlig;, wo sie als Revenue erscheint (w&auml;hrend sie z.B. beim Wilden als direkt auf Produktion von Produktionsmitteln gerichtete &uuml;bersch&uuml;ssige Arbeit erscheint), hei&szlig;t nur, da&szlig; diese Arbeit oder ihr Produkt vom Nichtarbeiter angeeignet wird. Was aber in der Tat in Kapital verwandelt wird, ist nicht der Profit als solcher. Verwandlung von Mehrwert in Kapital hei&szlig;t nur, da&szlig; der Mehrwert und das Mehrprodukt vom Kapitalisten nicht als Revenue individuell konsumiert wird. Was aber wirklich so verwandelt wird, ist Wert, vergegenst&auml;ndlichte Arbeit, resp. das Produkt, worin dieser Wert sich unmittelbar darstellt oder wogegen er, nach vorheriger Verwandlung in Geld, ausgetauscht wird. Auch wenn der Profit in Kapital r&uuml;ckverwandelt wird, bildet nicht diese bestimmte Form des Mehrwerts, der Profit, die Quelle des neuen Kapitals. Der Mehrwert wird dabei nur aus einer Form in die andre verwandelt. Aber es ist nicht diese Formverwandlung, die ihn zu Kapital macht. Es ist die Ware und ihr Wert, die nun als Kapital fungieren. Aber da&szlig; der Wert der Ware nicht bezahlt ist - und nur dadurch wird er Mehrwert -, ist f&uuml;r die Vergegenst&auml;ndlichung der Arbeit, den Wert selbst, durchaus gleichg&uuml;ltig.</P>
<P>Das Mi&szlig;verst&auml;ndnis dr&uuml;ckt sich in verschiednen Formen aus. Z.B. da&szlig; die Waren, aus denen das konstante Kapital besteht, ebenfalls Elemente von Arbeitslohn, Profit und Rente enthalten. Oder aber da&szlig;, was Revenue f&uuml;r den einen, Kapital f&uuml;r den andern vorstellt, und dies daher blo&szlig; subjektive Beziehungen sind. So enth&auml;lt das Garn des Spinners einen Wertteil, der Profit f&uuml;r ihn vorstellt. Kauft der Weber also das Garn, so realisiert er den Profit des Spinners, f&uuml;r ihn selbst aber ist dies Garn nur ein Teil seines konstanten Kapitals.</P>
<P>Au&szlig;er dem schon fr&uuml;her &uuml;ber das Verh&auml;ltnis von Revenue und Kapital Entwickelten ist hier zu bemerken: Was dem Wert nach betrachtet als konstituierend mit dem Garn in das Kapital des Webers eingeht, ist der Wert des Garns. Wie die Teile dieses Werts sich in Kapital und Revenue, mit andern Worten in bezahlte und unbezahlte Arbeit, f&uuml;r den Spinner selbst <A NAME="S859"><B>&lt;859&gt;</A></B> aufgel&ouml;st haben, ist vollst&auml;ndig gleichg&uuml;ltig f&uuml;r die Wertbestimmung der Ware selbst (abgesehn von den Modifikationen durch den Durchschnittsprofit). Es lauert hier immer im Hintergrund, da&szlig; der Profit, &uuml;berhaupt der Mehrwert, ein &Uuml;berschu&szlig; &uuml;ber den Wert der Ware ist, der nur durch Zuschlag, wechselseitige Prellerei, Ver&auml;u&szlig;erungsgewinn gemacht wird. Indem der Produktionspreis oder auch der Wert der Ware gezahlt wird, werden nat&uuml;rlich auch die Wertbestandteile der Ware gezahlt, die sich f&uuml;r ihren Verk&auml;ufer in Revenueform darstellen. Von Monopolpreisen ist hier nat&uuml;rlich nicht die Rede.</P>
<P>Zweitens ist es ganz richtig, da&szlig; die Warenbestandteile, woraus das konstante Kapital besteht, wie aller andre Warenwert auf Wertteile reduzierbar ist, die sich f&uuml;r die Produzenten und die Eigner der Produktionsmittel in Arbeitslohn, Profit und Rente aufl&ouml;sten. Es ist dies nur die kapitalistische Ausdrucksform der Tatsache, da&szlig; aller Warenwert nur das Ma&szlig; der in einer Ware enthaltnen, gesellschaftlich notwendigen Arbeit ist. Aber es ist schon im ersten Buch gezeigt worden, da&szlig; dies durchaus nicht hindert, das Warenprodukt eines jeden Kapitals in separate Teile zu zerf&auml;llen, wovon der eine ausschlie&szlig;lich den konstanten Kapitalteil darstellt, der andre den variablen Kapitalteil und ein dritter nur den Mehrwert.</P>
<P>Storch dr&uuml;ckt die Meinung auch vieler andern aus, wenn er sagt:</P>
</FONT><FONT SIZE=2><P>"Les produits vendables qui constituent le revenu national doivent &ecirc;tre consid&eacute;r&eacute;s dans l'&eacute;conomie politique de deux mani&egrave;res diff&eacute;rentes: relativement aux individus comme des valeurs; et relativement &agrave; la nation comme des biens; car le revenu d'une nation ne s'appr&eacute;cie pas comme celui d'un individu, d'apr&egrave;s sa valeur, mais d'apr&egrave;s son utilit&eacute; ou d'apr&egrave;s les besoins auxquels il peut satisfaire." &lt;"Die verkaufbaren Produkte, die das nationale Einkommen bilden, m&uuml;ssen in der politischen &Ouml;konomie auf zwei verschiedene Weisen betrachtet werden: in ihrem Verh&auml;ltnis zu den Individuen als Werte und in ihrem Verh&auml;ltnis zur Nation als G&uuml;ter; denn das Einkommen einer Nation wird nicht, wie das Einkommen eines Individuums, nach seinem Wert gesch&auml;tzt, sondern nach seiner N&uuml;tzlichkeit oder nach dem Bed&uuml;rfnis, das es befriedigen kann."&gt; ("Consid. sur la nature du revenu national", p. 19.)</P>
</FONT><P>Es ist erstens eine falsche Abstraktion, eine Nation, deren Produktionsweise auf dem Wert beruht, weiter kapitalistisch organisiert ist, als einen blo&szlig; f&uuml;r die nationalen Bed&uuml;rfnisse arbeitenden Gesamtk&ouml;rper zu betrachten.</P>
<P>Zweitens bleibt, nach Aufhebung der kapitalistischen Produktionsweise, aber mit Beibehaltung gesellschaftlicher Produktion, die Wertbestimmung vorherrschend in dem Sinn, da&szlig; die Regelung der Arbeitszeit und die Verteilung der gesellschaftlichen Arbeit unter die verschiednen Produktionsgruppen, endlich die Buchf&uuml;hrung hier&uuml;ber, wesentlicher denn je wird.</P>
<HR>
<P>Fu&szlig;noten</P>
<P><A NAME="M51">(51)</A> Ricardo macht folgende sehr gute Bemerkung &uuml;ber den gedankenlosen Say. "&Uuml;ber Nettoprodukt und Bruttoprodukt sagt Herr Say folgendes: 'Der gesamte produzierte Wert ist das Bruttoprodukt; nach Abzug der Produktionskosten davon ist dieser Wert das Nettoprodukt!' (Vol. II, p. 491.) Dann kann es kein Nettoprodukt geben, denn nach Herrn Say bestehen die Produktionskosten aus Rente, L&ouml;hnen und Profit. Auf Seite 508 sagt er: 'Der Wert eines Produktes, der Wert eines produktiven Dienstes, der Wert der Produktionskosten sind also alle &auml;hnliche Werte, solange man den Dingen ihren nat&uuml;rlichen Lauf l&auml;&szlig;t.' Nimm ein Ganzes von einem Ganzen, und nichts bleibt &uuml;brig." (Ricardo, "Principles", chap. XXXII, p. 512, Note.) - &Uuml;brigens, wie man sp&auml;ter sehn wird, hat auch Ricardo nirgends die falsche Smithsche Analyse des Warenpreises, seine Auflosung in die Wertsumme der Revenuen widerlegt. Er k&uuml;mmert sich nicht um sie und nimmt sie bei seinen Analysen soweit als richtig an, da&szlig; er von dem konstanten Wertteil der Waren "abstrahiert". Er f&auml;llt auch von Zeit zu Zeit in dieselbe Vorstellungsweise zur&uuml;ck. </FONT><A HREF="#Z51">&lt;=</A></P>
<FONT COLOR="#000000"><P><A NAME="M52">(52)</A> "In jeder Gesellschaft l&ouml;st sich der Preis jeder Ware schlie&szlig;lich auf in einen oder den andern oder in alle diese drei Teile" (n&auml;mlich Arbeitslohn, Profit, Rente). " ... Ein vierter Teil mag notwendig scheinen, um das Kapital des P&auml;chters zu ersetzen oder um den Verschlei&szlig; seines Arbeitsviehs und seiner andern Ackerger&auml;te zu ersetzen. Aber es mu&szlig; in Betracht gezogen werden, da&szlig; der Preis irgendwelches Ackerger&auml;ts, z.B. eines Arbeitspferds, selbst wieder aus obigen drei Teilen sich zusammensetzt: der Rente des Bodens, auf dem es gez&uuml;chtet, der Arbeit der Z&uuml;chtung und dem Profit des P&auml;chters, der beides, die Rente dieses Bodens und den Lohn dieser Arbeit, vorschie&szlig;t. Obwohl daher der Preis des Korns sowohl den Preis wie die Unterhaltungskosten des Pferdes ersetzen mag, so l&ouml;st sich doch der ganze Preis immer noch, unmittelbar oder in letzter Instanz, auf in dieselben drei Teile: Bodenrente, Arbeit" (soll hei&szlig;en Lohn) "und Profit." (A. Smith.) Wir zeigen sp&auml;ter noch, wie A. Smith selbst den Widerspruch und das Ungen&uuml;gende dieser Ausflucht f&uuml;hlt, denn weiter ist es nichts als Ausflucht, wenn er uns von Pontius zu Pilatus schickt, obgleich er nirgendwo die wirkliche Kapitalanlage aufzeigt, bei der der Preis des Produkts sich ultimately &lt;in letzter Instanz&gt; ohne weitern progressus &lt;Fortgang&gt; in diese drei Teile rein aufl&ouml;st. </FONT><A HREF="#Z52">&lt;=</A></P>
<FONT COLOR="#000000"><P><A NAME="M53">(53)</A> Proudhon spricht seine Unf&auml;higkeit, dies zu begreifen, in der bornierten Formel aus: l'ouvrier ne peut pas racheter son propre produit &lt;der Arbeiter kann sein eignes Produkt nicht zur&uuml;ckkaufen&gt;, weil der Zins darin enthalten, der zum prix-de-revient &lt;Selbstkostenpreis&gt; hinzukommt. Aber wie belehrt ihn Herr Eug&egrave;ne Forcade eines Bessern? "W&auml;re Proudhons Einwurf wahr, er tr&auml;fe nicht nur die Profite des Kapitals, er w&uuml;rde sogar die Existenzm&ouml;glichkeit der Industrie vernichten. Wenn der Arbeiter gezwungen ist, mit 100 das zu bezahlen, wof&uuml;r er nur 80 erhalten hat, wenn der Lohn von einem Produkt nur den Wert zur&uuml;ckkaufen kann, den er ihm hinzugef&uuml;gt hat, so bedeutet das, da&szlig; der Arbeiter nichts zur&uuml;ckkaufen kann, da&szlig; der Lohn nichts bezahlen kann. In der Tat enth&auml;lt der Selbstkostenpreis immer etwas mehr als den Lohn des Arbeiters und der Verkaufspreis etwas mehr als den Profit des Unternehmers, z.B. den Rohstoffpreis, der oft an das Ausland bezahlt wird ... Proudhon hat das ununterbrochene Wachsen des nationalen Kapitals vergessen, er hat vergessen, da&szlig; dieses Wachsen f&uuml;r alle Arbeitenden feststeht, f&uuml;r die Unternehmer wie f&uuml;r die Arbeiter." ("Revue des deux Mondes", 1848, t. 24, S. 998, 999.) Hier hat man den Optimismus der b&uuml;rgerlichen Gedankenlosigkeit in der entsprechendsten Weisheitsform. Erst glaubt Herr Forcade, da&szlig; der Arbeiter nicht leben k&ouml;nnte, wenn er au&szlig;er dem Wert, den er produziert, nicht noch h&ouml;hern Wert erhalte, w&auml;hrend umgekehrt die kapitalistische Produktionsweise unm&ouml;glich w&auml;re, wenn er den Wert, den er produziert, wirklich erhielte. Zweitens verallgemeinert er richtig die Schwierigkeit, die Proudhon nur unter einem beschr&auml;nkten Gesichtspunkt ausgesprochen. Der Preis der Ware enth&auml;lt nicht nur einen &Uuml;berschu&szlig; &uuml;ber den Arbeitslohn, sondern auch &uuml;ber den Profit, n&auml;mlich den konstanten Wertteil. Also k&ouml;nnte auch der Kapitalist nach Proudhons R&auml;sonnement mit seinem Profit die Ware nicht wiederkaufen. Und wie l&ouml;st Forcade das R&auml;tsel? Durch eine sinnlose Phrase - das Wachstum des Kapitals. Also das best&auml;ndige Wachstum des Kapitals soll sich unter andrem auch darin konstatieren, da&szlig; die Analyse des Warenpreises, die bei einem Kapital von 100 dem politischen &Ouml;konomen unm&ouml;glich ist, bei einem Kapital von 10.000 &uuml;berfl&uuml;ssig wird. Was w&uuml;rde man von einem Chemiker sagen, der auf die Frage: Woher kommt es, da&szlig; das Bodenprodukt mehr Kohlenstoff enth&auml;lt als der Boden? die Antwort g&auml;be: Dies kommt vom best&auml;ndigen Wachstum der Bodenproduktion. Der wohlmeinende gute Wille, in der b&uuml;rgerlichen Welt die beste aller m&ouml;glichen Welten zu entdecken, ersetzt in der Vulg&auml;r&ouml;konomie jede Notwendigkeit der Wahrheitsliebe und des wissenschaftlichen Forschungstriebs. </FONT><A HREF="#Z53">&lt;=</A></P>
<FONT COLOR="#000000"><P><A NAME="M54">(54)</A> "Das in Materialien, Rohstoffen und Fertigfabrikaten angelegte zirkulierende Kapital setzt sich selbst aus Waren zusammen, deren notwendiger Preis aus denselben Elementen gebildet ist; dergestalt, da&szlig; es bei Betrachtung der Gesamtheit der Waren in einem Lande eine unn&ouml;tige Wiederholung w&auml;re, diesen Teil des zirkulierenden Kapitals zu den Elementen des notwendigen Preises zu z&auml;hlen." (Storch, "Cours d'&Eacute;c. Pol.", II, p. 140.) - Unter diesen Elementen des zirkulierenden Kapitals versteht Storch (das fixe ist nur formver&auml;ndertes zirkulierendes) den konstanten Wertteil. "Es ist wahr, da&szlig; der Lohn des Arbeiters ebenso wie der Teil des Profits des Unternehmers, der aus L&ouml;hnen besteht - wenn man diese als einen Teil der Lebensmittel betrachtet - sich ebenso aus den zum Marktpreis gekauften Waren zusammensetzt, die selbst L&ouml;hne, Kapitalrenten, Grundrenten und Unternehmergewinne umfassen ... diese Feststellung dient nur zu dem Beweis, da&szlig; es unm&ouml;glich ist, den notwendigen Preis in seine einfachsten Elemente aufzul&ouml;sen." (ib., Note.) - In seinen "Consid&eacute;rations sur la nature du revenu national" (Paris 1824) sieht Storch, in seiner Polemik gegen Say, zwar die Absurdit&auml;t ein, wozu die falsche Analyse des Warenwerts f&uuml;hrt, die ihn in blo&szlig;e Revenuen aufl&ouml;st, und spricht die Abgeschmacktheit dieser Resultate - vom Standpunkt nicht des einzelnen Kapitalisten, sondern einer Nation richtig aus, aber er selbst geht keinen Schritt weiter in der Analyse des prix necessaire &lt;notwendigen Preises&gt;, von dem er in seinem "Cours" erkl&auml;rt, es sei unm&ouml;glich, ihn in seine wirklichen Elemente statt in einen falschen Progre&szlig; ins Endlose aufzul&ouml;sen. "Es ist klar, da&szlig; der Wert des Jahresprodukts sich einerseits in Kapital, andererseits in Profit teilt und da&szlig; jeder dieser Wertteile des Jahresprodukts die Produkte, die die Nation ben&ouml;tigt, regelm&auml;&szlig;ig kaufen wird, sowohl um ihr Kapital zu erhalten, wie um ihren Konsumtionsvorrat zu erneuern." (p. 134, 135.) ... "Kann sie (eine selbstarbeitende Bauernfamilie) "in ihren Scheunen oder ihren St&auml;llen wohnen, ihr Saatkorn und ihr Viehfutter aufessen, sich von ihrem Zugvieh kleiden, sich mit ihren Ackerger&auml;ten vergn&uuml;gen? Nach dem Lehrsatz des Herrn Say m&uuml;&szlig;te man alle diese Fragen mit 'ja' beantworten." (p. 135, 136.) ... "Wenn man zugibt, da&szlig; die Revenue einer Nation ihrem Bruttoprodukt gleich ist, d.h. kein Kapital in Abzug zu bringen ist, so mu&szlig; man auch zugeben, da&szlig; diese Nation den ganzen Wert ihres j&auml;hrlichen Produkts unproduktiv verzehren kann, ohne ihrer k&uuml;nftigen Revenue den geringsten Abbruch zu tun." (p. 147.) "Die Produkte, die das Kapital einer Nation ausmachen, sind nicht konsumabel." (p. 150.) <A HREF="#Z54">&lt;=</A></P>
</BODY>
</HTML>
