<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Politische Parteien und wirtschaftliche Interessen in England (1897)" />
<meta name="keywords" lang="de" content="Marxismus, Sozialismus, Politik, Parlament, Abgeordnete, politische Parteien, England" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Politische Parteien und wirtschaftliche Interessen in England (1897)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a href="../../1904/zurtheorie/index.html">Zur Theorie</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Politische Parteien und wirtschaftliche Interessen in England</h1>

<h3>(1897)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><em>Urspr&#252;nglich:</em> <strong>Neue Zeit</strong>, XV. Jg. 2. Bd., Nr.40, 1896-97, S.426-432.<br />
<em>Diese Version:</em> Eduard Bernstein: <strong>Zur Theorie und Geschichte des Socialismus: Gesammelte Abhandlungen</strong>, Bd.2, Berlin 1904, S.110-122.<br />
<em>Transkription/HTML-Markierung:</em> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<br />
<table width="90%" align="center">
<tr>
<td>
<h4>Vorbemerkung</h4>

<p class="fst">Der vorliegende Aufsatz ist, wie aus seinen einleitenden S&#228;tzen hervorgeht, die Antwort auf eine vermeintliche Correctur einiger Ausf&#252;hrungen von mir &#252;ber englische Parteiverh&#228;ltnisse. Ein junger russischer Schriftsteller, Th. Kapelusz, hatte in einer Abhandlung &#252;ber Industrie und Finanz <a id="f1" href="#n1" name="f1">[1]</a> diesen Ausf&#252;hrungen einen Commentar gegeben, durch den die ihnen zu Grunde liegenden Thatsachen nach seiner Ansicht erst in ihrer richtigen Bedeutung gekennzeichnet w&#252;rden. Wenn ich mir die M&#252;he nahm, seine Correctur in einem besonderen Artikel ausf&#252;hrlich zur&#252;ckzuweisen, so bewog mich dazu nicht nur die Thatsache, dass sie dem wirklichen Sachverhalt direct widersprach. Was mir vor allem die Erwiderung geboten erscheinen liess, war vielmehr der Umstand, dass der Verfasser ganz offenbar das Opfer einer Methode geworden war, die um jene Zeit in der socialistischen Litteratur grassierte und deren Verfehltheit und Verderblichkeit mir nach und nach immer deutlicher zum Bewusstsein gekommen war. Um dem Kind einen Namen zu geben, will ich sie die supramarxistische Geschichtsconstruction nennen. Die Lehre von der Beherrschung der Politik durch die &#214;konomie, wie sie der Marxismus vom wirtschaftlichen Liberalismus &#252;bernommen und an der Hand der Lehre von den Classenk&#228;mpfen weiter ausgebildet hatte, ward da zum Formular einer Dogmatik, auf Grund deren die Erkl&#228;rung von Geschichtsvorg&#228;ngen nicht methodisch ermittelt, sondern nach irgend welchen Symptomen schablonenm&#228;ssig construiert wurde. Mit einem paar Formeln aus dem Arsenal des Marxismus glaubte man den unfehlbbaren Schl&#252;ssel zu besitzen, historische Erscheinungen &#228;hnlich zu reconstruieren, wie es dem Zoologen an der Hand der Osteologie m&#246;glich ist, aus einzelnen Knochen die Classe des Tieres zu bestimmen, dem diese angeh&#246;rten. Eine wahre Manie, den geschichtstheoretischen Cuvier zu spielen, breitete sich aus und f&#252;hrte zu den ungeheuerlichsten Aufstellungen.</p>

<p>Selbst von der Schule und an dein Aufkommen des &#220;bels nicht ganz unbeteiligt, konnte ich es nicht &#252;ber mich gewinnen, nun mich vor dem Publicum als seinen Ankl&#228;ger aufzuspielen, zumal mich dies gen&#246;tigt h&#228;tte, meine Kritik weiter auszudehnen als mir dies aus pers&#246;nlichen Gr&#252;nden passend erschien. So beschr&#228;nkte ich mich l&#228;ngere Zeit darauf, in beil&#228;ufigen Bemerkungen vor ihm zu warnen. Die Zur&#252;ckhaltung, die ich mir dabei in Bezug auf die Form erlegte, wurde indes von denen, an deren Adresse meine Warnungen vornehmlich gerichtet waren, v&#246;llig missverstanden.</p>

<p>Die Kapeluszsche Arbeit, die an einer Stelle mich direct ins Spiel brachte, gab mir erw&#252;nschten Anlass, einen Schritt weiter zu gehen. Allerdings auch nur einen Schritt. Noch immer abgeneigt, den Kritiker der eignen Schule zu spielen, liess ich es bei einer Abwehr mit Bezug auf den einen Punct bewenden, hinsichtlich dessen ich von dem Verfasser, ich kann nicht sagen, angegriffen, aber nach ier herrschenden Methode von oben herab &#8222;verbessert&#8220; worden war. Weiter zu gehen verbot mir unter anderm der Umstand, dass aus der Kapeluszschen Studie jedenfalls Fleiss und ein nicht unbedeutendes Talent sprachen. Sie war in vieler Hinsicht besser als Arbeiten, die an dem gleichen Fehler litten, und es schien mir daher unbillig, sie generell als Typus der falschen Methodik, anzugreifen. Dem, der verstehen wollte, sagte meine Antwort ohnehin genug.</p>

<p>Denn aus ihr kann man unschwer ersehen, wohin die Methode f&#252;hren muss, nach der Dr. Kapelusz gearbeitet hatte, zu welch widersinnigen, den Thatsachen ins Gesicht schlagenden Folgerungen sie den verleitet, der in der gleichen Weise Geschichtsmaterialismus treibt. Ber&#252;hmten Mustern, vor allem einem wiederholt von ihm citierten russischen Schriftsteller folgend &#8211; wie denn &#252;berhaupt dieser Supramarxismus in Russland zu seiner classischen H&#246;he gelangte &#8211; macht Kapelusz mit der Analyse von Parteien kurzen Process. In der &#214;konomie wird eine lebendige, best&#228;ndig neue Beziehungen schaffende Entwicklung anerkannt, manchmal sogar &#252;bertrieben; sobald aber von der Wirtschaft zur Politik &#252;bergegangen wird, so stereotypiert sich alles. Eine politische Partei bef&#252;rwortet eine gewisse ausw&#228;rtige Politik, an dieser Politik hat anscheinend eine bestimmte Wirtschaftsgruppe ein besondres Interesse folglich vertritt die besagte Partei nicht in dieser speciellen Frage, sondern gleich schlechtweg die Interessen dieser Gruppe oder Classe, ist sie die Partei dieser Wirtschaftskategorie. Religi&#246;se Einfl&#252;sse, Rechtsanffassungen, historisch ausgebildete nationale Wirtschaftsprincipien werden zu Nullen gegen&#252;ber den wirklichen oder vermeintlichen Tagesinteressen von Wirtschaftsgruppen, gleichviel welches die politischen Einrichtungen des Landes und das St&#228;rkenverh&#228;ltnis dieser Gruppen zu den &#252;brigen Kraftfactoren des &#246;ffentlichen Lebens sind. Einfl&#252;sse, die f&#252;r gewisse Gebiete der Politik eines Landes &#8211; hier also die Wirtschaftspolitik, von Gewicht sind, werden durch das Mittel nominalistischer Personificierung von Wirtschaftskategorieen kurzerhand als massgebend f&#252;r Fragen hingestellt, bei denen sie factisch oft nur eine mitbestimmende, manchmal sogar eine ganz untergeordnete Rolle spielen. Bei solcher Methode ist es aber unvermeidlich, dass selbst sehr feine, auf gr&#252;ndlicher Untersuchung bestimmter Seiten des Wirtschaftslebens beruhende Analysen zu grundfalschen Schl&#252;ssen f&#252;hren. Es wird eben mit unrichtigen Gewichten und unvollst&#228;ndigen Gleichungen operiert. Der Kapeluszsche Aufsatz war, wie schon bemerkt, eine durchaus nicht unt&#252;chtige Arbeit; er enth&#228;lt sehr lesenswerte Partien, wenngleich er selbst in seinen st&#228;rkeren Entwicklungen nicht fehlerfrei ist. So wird z.B. bei Behandlung der englischen Weltpolitik der Einfluss einer gewerblichen Kategorie ganz &#252;bersehen, der zwar Marx noch wenig Beachtung schenkte, die aber heute ein sehr grosses Wort zu sprechen hat: <em>das Seetransportcapital</em>. Ferner w&#252;rde Kapelusz manche Erscheinungen der Wirtschaftspolitik besser veranschaulicht haben, wenn er die &#8222;Finanz&#8220; etwas mehr nach dem Vorbild der Saintsimonisten unter dem Gesichtspunct der Banken behandelt h&#228;tte, bezw. neben der Finanz im engeren Sinne &#8211; die Geldk&#246;nige &#8211; die Banken sch&#228;rfer h&#228;tte hervortreten lassen. Dies nebenbei. Was mich veranlasst, den Gegenartikel in diese Sammlung aufzunehmen, ist weiter oben dargelegt. Es handelt sich um die Blosslegung der Gefahren einer Methode, die zur Zeit seiner Abfassung in der marxistischen Schule Mode zu werden schien und als solche selbst auf die besten t&#252;chtigeren Leute sch&#228;digend zur&#252;ckwirkte. Sie drohte zu eine litterarischen Epigonentum schlimmster Art zu f&#252;hren. In ihren gr&#246;beren Ausw&#252;chsen ist sie heute, wie es scheint, &#252;berwunden. Aber doch hat sie noch ihre Vertreter, und so ist es keineswegs &#252;berfl&#252;ssig, sich mit ihr zu befassen.</p>
</td>
</tr>
</table>

<br />
<hr class="section" size="1" noshade="noshade" />
<p class="fst">In seinem Aufsatz: <em>Warenexport und Capitalienexport</em> <a id="f2" href="#n2" name="f2">[2]</a> bemerkt <em>Th. Kapelusz</em>, nachdem er eine &#196;usserung von mir &#252;ber den Unterschied zwischen der Politik der Radicalen und der der Conservativen Englands in S&#252;dafrica citiert hat:</p>

<p class="quoteb">&#8222;Aber der Unterschied zwischen beiden Richtungen besteht nicht nur in der Wahl der Mittel, nicht nur in de frommen Vorliebe der nonconformistischen Mucker f&#252;r den Frieden &#8211; er hat eine reelle &#246;konomische Grundlage. Die Radicalen sind die Vertreter des Capitals, welches in die ausl&#228;ndidischen Industrien und in fremde Anleihen geht ... sie haben keinen Grund, die wachsende Concurrenz seitens der j&#252;ngeren capitalistischen L&#228;nder zu f&#252;rchten, sie ziehen sogar grosse Vorteile aus dem Protectionismus derselben, weil ihre junge, aufstrebende Industrie ihnen Zinsen und Dividenden in immer steigendem Masse einbringt. Die Conservativen dagegen vertreten das eigentliche Industriecapital, den Warenexport, im Gegensatz zu dem Capitalienexport.&#8220;</p>

<p class="fst">Und an einer anderen Stelle des gleichen Aufsatzes schreibt Kapelusz im Anschluss an einen von mir im <strong>Vorw&#228;rts</strong> gezogenen Vergleich zwischen der Politik der genannten Parteien in Kreta und S&#252;dafrica:</p>

<p class="quoteb">&#8222;Die Thatsachen dieses Gegensatzes k&#246;nnen nicht allein mit dem Hinweis auf die Feindschaft mit Deutschland erkl&#228;rt werden: dies w&#228;re nur die Paraphrase der Frage gewesen. Nur aus dem oben erw&#228;hnten Gegensatz der Interessen des Industrie- und Finanzcapitals kann die verschiedene Stellung der Conservativen und Radicalen in S&#252;dafrica und in Kreta erkl&#228;rt werden.&#8220;</p>

<p class="fst">Darnach vertreten die englischen Radicalen als Partei die Interessen des Finanzcapitals im Gegensatz zu den Interessen des Industriecapitals, die des Capitalienexports im Gegensatz zu denen des Warenexports. Oder mit anderen Worten, die der Rentiers und Financiers gegen&#252;ber denen der Industriellen, und &#8222;nur&#8220; aus diesem Gegensatz ist ihr Gegensatz zur ausw&#228;rtigen Politik der Conservativen zu erkl&#228;ren.</p>

<p>Nicht der Finanzwelt zum Trotz, sondern aus besonderer Liebe zu ihr haben somit die englischen Radicalen sich jeder gewaltsamen Action gegen die Transvaalburen widersetzt und die Einverleibung Kretas in Griechenland verlangt. Ich muss gestehen, dass mir dies neu ist. Nirgends ist st&#228;rker gegen die Boeren gehetzt und feindseliger gegen die Griechen getrieben worden, als in den englischen Finanzbl&#228;ttern, nirgends sind die englischen Radicalen schlechter angeschrieben als in der englischen Finanzwelt. Andererseits ist es eine allbekannte Tatsache, dass nichts Lord Roseberys Position bei den Radicalen mehr geschw&#228;cht, nichts zu seinem Sturze mehr beigetragen hat, als der Umstand, dass er der Schwager der Rothschilds ist.</p>

<p>Die grossen Financiers in England sind heute durch die Bank conservativ oder unionistisch-liberal. Seit der letzten grossen Abtrennung der Whigs von der liberal-radicalen Partei (1886) sind Finanzgr&#246;ssen in der letzteren ebenso selten wie Grossindustrielle in den Reihen der Socialdemokraten. Dagegen haben die Radicalen noch immer einen starken Anhang unter den Vertretern des Industriecapitals. Ich k&#246;nnte hier mit einer F&#252;lle von Namen aufwarten, es wird aber besser sein, die parlamentarische Vertretung der fraglichen Parteien sprechen zu lassen. Giebt dieselbe auch kein absolut zutreffendes Bild der socialen Composition der Parteien, so wird sie doch immerhin deren Charakter deutlich erkennen lassen.</p>

<p>Nach dem <strong>Constitutional Yearbook f&#252;r 1897</strong> z&#228;hl britische Parlament in den verschiedenen Parteien:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<th>
<p class="smc"><small>&#160;&#160;&#160;&#160;Conser-&#160;&#160;&#160;&#160;<br />
 vative</small></p>
</th>
<th>
<p class="smc"><small>Liberal-<br />
Unionisten</small></p>
</th>
<th>
<p class="smc"><small>Liberale<br />
u. Radicale</small></p>
</th>
</tr>

<tr>
<td>
<p class="sm1">Vertreter des Grundbesitzes</p>
</td>
<td>
<p class="smc">&#160;&#160;93</p>
</td>
<td>
<p class="smc">&#160;&#160;8</p>
</td>
<td>
<p class="smc">&#160;&#160;18</p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="sm1">Angestellte im Staatsdienst<br />
(Armee, Marine, Diplomatie und Bureaukratie)</p>
</td>
<td>
<p class="smc">&#160;&#160;48</p>
</td>
<td>
<p class="smc">&#160;&#160;4</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;3</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Juristen</p>
</td>
<td>
<p class="smc">&#160;&#160;84</p>
</td>
<td>
<p class="smc">17</p>
</td>
<td>
<p class="smc">&#160;&#160;49</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Buchh&#228;ndler und Zeitungbesitzer</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;8</p>
</td>
<td>
<p class="smc">&#160;&#160;1</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;6</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Banquiers, B&#246;rsenmakler und Finanzagenten</p>
</td>
<td>
<p class="smc">&#160;&#160;15</p>
</td>
<td>
<p class="smc">&#160;&#160;4</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;1</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Grosskaufleute und andere Handlungsinteressenten</p>
</td>
<td>
<p class="smc">&#160;&#160;22</p>
</td>
<td>
<p class="smc">10</p>
</td>
<td>
<p class="smc">&#160;&#160;19</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Fabrikanten, Civilingenieure und H&#252;ttenbesitzer</p>
</td>
<td>
<p class="smc">&#160;&#160;34</p>
</td>
<td>
<p class="smc">14</p>
</td>
<td>
<p class="smc">&#160;&#160;32</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Kohlengrubenbesitzer</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;2</p>
</td>
<td>
<p class="smc">&#160;&#160;3</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;8</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Brauer, Destillateure, Weinhandler</p>
</td>
<td>
<p class="smc">&#160;&#160;13</p>
</td>
<td>
<p class="smc">&#160;&#160;2</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;4</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Schiffsherren</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;8</p>
</td>
<td>
<p class="smc">&#160;&#160;3</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;5</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#196;rzte und Lehrer</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;3</p>
</td>
<td>
<p class="smc">&#8211;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;9</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Schriftsteller und Journalisten</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;2</p>
</td>
<td>
<p class="smc">&#160;&#160;2</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;8</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Kleinh&#228;ndler</p>
</td>
<td>
<p class="smc">&#8211;</p>
</td>
<td>
<p class="smc">&#8211;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;1</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Buchhalter</p>
</td>
<td>
<p class="smc">&#8211;</p>
</td>
<td>
<p class="smc">&#8211;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;1</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Lohnarbeiter</p>
</td>
<td>
<p class="smc">&#8211;</p>
</td>
<td>
<p class="smc">&#8211;</p>
</td>
<td>
<p class="smc">&#160;&#160;10</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Ohne Beruf</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;7</p>
</td>
<td>
<p class="smc">&#160;&#160;1</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;5</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Nicht classificiert</p>
</td>
<td>
<p class="smc">&#8211;</p>
</td>
<td>
<p class="smc">&#8211;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;1</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>Zusammen</em></p>
</td>
<td>
<p class="smc">339</p>
</td>
<td>
<p class="smc">69</p>
</td>
<td>
<p class="smc">180</p>
</td>
</tr>
</table>

<p class="fst">Conservative und Unionisten zusammen stehen im jetzigen Parlament den Liberal-Radicalen im ganzen im Verh&#228;ltnis von 7&#160;:&#160;3 gegen&#252;ber. Messen wir daran die wirtschaftliche Vertretung in den beiden Gruppen, so sehen wir den Grundbesitz, den h&#246;heren Staatsdienst, den Alkohol und die Finanz ganz unverh&#228;ltnism&#228;ssig st&#228;rker im conservativ-unionistischen Cartell wie bei den Radicalen vertreten. Ann&#228;hernd proportionell sind das Rheder-, das Grosskaufmanns- und das Interesse der Juristenwelt verteilt. St&#228;rker als es der Proportion entspricht ist das eigentliche Fabrikantentum, die Classe der Grubenbesitzer, und ganz ausser allem Verh&#228;ltnis stark das Element der &#196;rzte, Lehrer, Schriftsteller und Lohnarbeiter auf Seiten der Radicalen vertreten.</p>

<p>Man mag f&#252;r die Anomalien der parlamentarischen Vertretung sehr viel in Abzug bringen, aber ein Verh&#228;ltnis von 19 Vertretern der Finanz (wovon 14 Banquiers sind) auf Seiten des unionistischen Cartells gegen nur einen einzigen Banquier auf Seiten der Liberal-Radicalen w&#228;re undenkbar, wenn die letzteren die Sonderinteressen der Finanz im Gegensatz zu denen der Industrie vertr&#228;ten. Oder, von einer anderen Seite her, wie w&#252;rde sich mit jenem Gegensatz die Proportion von 32 Industriellen, 8 Grubenbesitzern, 19 Grosskaufleuten und 5 Schiffsherren gegen einen einzigen Banquier in der radicalen Vertretung vertragen? Diese Zahlen stehen mit der Kapeluszschen Behauptung in schroffstem Widerspruch.</p>

<p>Man k&#246;nnte nun sagen, nicht was die Leute <em>sind</em>, charakterisiert sie, sondern das, was sie <em>thun</em>. Damit w&#228;ren wir aber gerade f&#252;r das, was Kapelusz in den citierten S&#228;tzen beweisen will, auf sehr gef&#228;hrlichem Boden. Jede Classe hat ihre verlorenen Schafe oder, wenn man will, weissen Raben, aber wenn 19 weisse Raben auf einen schwarzen kommen sollen, so h&#246;rt alle Naturgeschichte auf.</p>

<p>Sehen wir uns jedoch eine der Thaten der Radicalen an, auf die Kapelusz seine Theorie st&#252;tzt: der vom Cabinet Rosebery 1895 verh&#228;ngte Zoll f&#252;r nach Indien eingef&#252;hrte Gewebe, durch welchen Zoll die Interessen der Industrie Englands den Interessen der in indischen Fabriken angelegten englischen Capitalien geopfert worden seien. Als einzelner Act genommen, k&#246;nnte die Massregel allerdings so erscheinen. Thats&#228;chlich aber verh&#228;lt sich die Sache so, dass das radical-liberale Cabinet Gladstone-Rosebery bezw. dessen indischer Staatssecretair, Lord Kimberley, 1894 unter anderen indischen Z&#246;llen auch den seit 1875 bis dahin erhobenen Zoll auf Gewebe gerade hatte <em>abschaffen</em> wollen. Daraufhin hatten jedoch die indischen Fabrikanten, sowie indische Nationalisten eine grosse Agitation in Indien entfaltet, unter dem Geschrei, die Regierung opfere das Interesse Indiens dem Interesse Lancashires auf. Da nun ausserdem das indische Budget infolge des andauernden Preisfalls der Valuta ein steigendes Deficit aufwies, eine Belastung des indischen Volkes mit einer neuen Steuer sich aber von selbst verbot, Hess sich der inzwischen an Stelle Lord Kimberleys zum Staatssecretair f&#252;r Indien ernannte Sir Henry Fowler, der Sohn eines Methodistenpredigers, bewegen, die Abscha:ffung des Zolles auf Gewebe bis auf weiteres zur&#252;ckzunehmen. Jetzt schlugen nat&#252;rlich die Fabrikanten von Lancashire L&#228;rm, man habe sie den Indiern aufgeopfert, und die Conservativen liessen sich die gute Gelegenheit, die Bev&#246;lkerung Lancashires gegen die Liberalen aufzurufen, nicht entgehen. Ans Ruder gekommen, haben sie aber den Zoll nicht aufgehoben, sondetn zu der Massregel gegriffen, die Fowler schon in seiner Budgetrede vom 16. August 1894 als das geeignete Mittel bezeichnet hatte, dem Zoll den Charakter eines Schutzzolls zu nehmen: n&#228;mlich die Einf&#252;hrung einer entsprechenden Fabrikatsteuer auf indische Gewebe. Das Verhalten Fowlers war gewiss sehr anfechtbar, aber es war ein R&#252;ckzug bei einem von den Radical-Liberalen unternommenen Anlauf zur Niederreissung von Zollschranken, nicht die Fortsetzung einer grunds&#228;tzlich beobachteten Wirtschaftspolitik. Es ist etwas mehr englisches <em>liberales</em> Capital &#8211; vom conservativen gar nicht zu reden &#8211; in Textilfabriken von Lancashire angelegt, wie in allen Textilfabriken Bombays zusammengenommen. Der Satz, dass die Bill &#8222;den <em>Zweck</em> hatte, die indischen Profite der englischen Capitalien, zum Schaden der eigentlichen englischen Industrie, noch h&#246;her zu steigern&#8220;, wird schon durch die einfache Thatsache widerlegt, dass es sich um gar keine neue Steuer handelte. Die Bill war eine Verlegenheitsmassregel, weiter nichts. Der russische Schriftsteller, den Kapelusz citiert, stellt mit seinem billigen, nach dem Ausland gerichteten Radicalismus die Dinge sehr schief dar.</p>

<p>Es ist nicht meine Absicht, hier auf die specielle Theorie einzugehen, deren Entwicklung der Kapeluszsche Aufsatz gewidmet ist. In dieser Hinsicht geziemt es sich vielmehr, erst einmal das Ende seiner jedenfalls sehr interessanten Abhandlung abzuwarten. Ich beschr&#228;nke mich vielmehr auf denjenigen Punct derselben, der direct an von mir herr&#252;hrende &#196;usserungen polemisch ankn&#252;pft und in Bezug auf den die folgenden Capitel nichts principiell Neues bringen k&#246;nnen. Die Rollen der beiden Parteien, um die es sich handelt, einmal verteilt, kann es sich, soweit von ihnen &#252;berhaupt weiterhin die Rede ist, nur noch um Einzelanwendungen handeln. Ich glaube &#252;brigens, dass meine vorstehenden Ausf&#252;hrungen eher geeignet sind, den Gedanken, um den es sich f&#252;r Kapelusz haupts&#228;chlich handelt, zu unterst&#252;tzen, als ihn umzustossen oder abzuschw&#228;chen.</p>

<p>Wenn es n&#228;mlich richtig w&#228;re, dass die Liberalen vorwiegend das Interesse des exportierten Capitals und die Conservativen vorwiegend das des Warenexports vertreten, dieser aber in England der Bedeutung des ersteren weichen muss, so w&#228;re damit die Thatsache schwer zu vereinbaren, dass die Conservativen und nicht die Liberalen in England dominieren; was bekanntlich, soweit das eigentliche England in Betracht kommt, jetzt seit &#252;ber zehn Jahren der Fall ist. Selbst der Hinweis auf das demokratische Wahlrecht w&#252;rde dar&#252;ber nicht hinweghelfen, denn st&#228;rker noch als im Parlament ist die conservative Partei in den Salons, in den vornehmen Clubs, an der B&#246;rse vertreten. In den Villenquartieren werden nur noch Conservative gew&#228;hlt, die Londoner City ist conservativ, die B&#246;rsenpresse ist conservativ, und die grosse Tagespresse kommt durch Vermittlung der Finanz auch mit jedem Jahre mehr in die H&#228;nde der Conservativen. <a id="f3" href="#n3" name="f3">[3]</a> Eine unerkl&#228;rliche Erscheinung, wenn die von Kapelusz vorgenommene Einteilung stimmte.</p>

<p>Thats&#228;chlich vertreten jedoch die Conservativen im grossen und ganzen beide Capitalsinteressen, das exportierende wie das exportierte Capital, Finanz <em>und</em> Industrie. Die Zur&#252;ckf&#252;hrung der politischen Gruppierung auf Wirtschaftsinteressen ist in der Weise, wie Kapelusz sie vornimmt, im heutigen England ganz und gar nicht zul&#228;ssig. Der Gegensatz von Finanz und Industrie ist hier durchaus nicht gr&#246;sser wie der von Industrie zu Industrie. Es giebt Industrien, die ihrer Natur nach stark am Freihandel interessiert sind, und solche, die eher Interesse am Schutzzoll h&#228;tten. Es giebt Finanzinteressen, die eng mit dem Interesse der Exportindustrien verbunden sind, und andere, die keinerlei directen Zusammenhang mit der Industrie haben. Auf der anderen Seite sind die beiden rivalisierenden politischen Parteien so gross, dass in ihrem Schosse die gr&#246;ssten wirtschaftlichen Interessengegens&#228;tze Platz haben. <a id="f4" href="#n4" name="f4">[4]</a> Jede speciellere wirtschaftliche Classificierung dieser Parteien ist daher irref&#252;hrend, nur sehr allgemeine wirtschaftspolitische Tendenzen lassen sich da feststellen, und auch hierin kann man nicht vorsichtig genug vorgehen.</p>

<p>Gerade, weil England so ungemein reich ist, eine so zahlreiche Capitalistenclasse hat, k&#228;mpfen die Classen oder Gruppen des Besitzes nicht mehr gegen einander in der Weise um ihr Dasein oder ihre Position, wie es in weniger kapitalistischen L&#228;ndern der Fall ist. Eine Gruppierung, wie Kapelusz sie vornimmt, w&#252;rde einer <em>sehr viel tiefer</em> stehenden Stufe der Entwicklung entsprechen. Die Verwischung der Interessen im capitalistischen Lager wird noch gesteigert durch die fabelhafte Ausdehnung des Actienwesens in der Industrie. Es wird sehr wenige Geldleute geben, die ihr Verm&#246;gen nur in einer bestimmten Gattung von Papieren anlegen. Die Mehrzahl, und darunter gerade die gr&#246;ssten Finanzleute, haben Staatspapiere und Industrieactien, vaterl&#228;ndische imd fremde &#8222;<em>Werte</em>&#8220; verschiedenster Art in ihrem Koffer. So ein moderner F&#252;rst der Finanz ist Minenbesitzer in Spanien, H&#252;ttenbesitzer in den Vereinigten Staaten, Plantagenbesitzer in Brasilien, Gl&#228;ubiger der verschiedensten Staatsregierungen und daneben englischer Landwirt und Inhaber aller m&#246;glichen englischen Industriepapiere. Wie soll der Mann da genau wissen, ob sein Besitz ihn z.B. mehr zum Schutzzoll oder aber zum Freihandel verpflichtet? W&#252;rde man ihm die Frage so stellen, so w&#252;rde er wahrscheinlich gen&#246;tigt sein, wie der alte Rothschild seinen Secretair zu fragen: Meyer, wie denke ich &#252;ber diesen Punct? Es ist ein verh&#228;ltnism&#228;ssig kleiner Teil der capitalistischen Welt, der ein so ausgepr&#228;gt wirtschaftliches Sonderinteresse vertritt, dass man von einem tieferen und grunds&#228;tzlichen Gegensatz gegen andere capitalistische Interessen sprechen kann. Im allgemeinen werden die Interessengegens&#228;tze innerhalb der capitalistischen Welt nur noch als h&#228;usliche Conflicte behandelt, bei denen ja gelegentliche heftigere Zusammenst&#246;sse auch nicht fehlen. Auf die politische Parteistellung hat die Angeh&#246;rigkeit zu einer bestimmten Interessengruppe heute nur ausnahmsweise Einfluss; wo sie nicht durch weitere, allen Gruppen gemeinsame Interessen bestimmt wird, haben ideologische und idiosynkratische Einfl&#252;sse einen sehr grossen Spielraum.</p>

<p>Will man die beiden grossen englischen Parteien wirtschaftlich charakterisieren, so l&#228;sst sich generell nur so viel sagen, dass die conservativ-unionistische Partei die Partei des Besitzes, die radicale die des Erwerbs ist. Da aber der Besitzende erwerben und der Erwerbende besitzen will, ist das nur ein Unterschied in der Abt&#246;nung, und ein Repr&#228;sentant des Besitzes kann, sofern er sich mit der Steuerpolitik der Radicalen auss&#246;hnen mag, ebenso gut bei ihnen sitzen wie bei ihren Gegnern, der Erwerbslustige gelegentlich seine Interessen bei den Conservativen besser gewahrt finden, wie bei den Liberalen. Die Liberalen oder Radicalen Englands haben ein Wirtschaftsprincip, das sie besonders hochhalten, und das ist der Freihandel. Am Freihandel sind nun sehr verschiedene Classen oder Wirtschaftsgruppen speciell interessiert, bestimmte Gruppen von Arbeitern wie solche von Fabrikanten, von H&#228;ndlern und Geldleuten. Es ist also sehr wohl m&#246;glich, dass der Radicale als Advocat des <em>Freihandels</em> gelegentlich Interessen von Financiers gegen wirkliche oder vermeintliche Interessen von Industriellen vertritt. Aber das geschieht dann nebenbei, als <em>Folge</em>, nicht als leitendes <em>Motiv</em> seiner Parteinahme, genau wie der Socialdemokrat unter Umst&#228;nden Interessen zeitweise mitvertritt, die ihm an sich fernliegen. Auch handelt es sich dann stets um Unterabteilungen der betreffenden Wirtschaftsclassen, um gewisse Finanzinteressen und um gewisse Gruppen von Industriellen, nicht um die Finanz und die Industrie. Wer also z.B. der Radicale im Kampfe gegen die von den Industriellen Lancashires unterst&#252;tzte bimetallistische Agitation darauf hinweist, dass England als Gl&#228;ubiger der ganzen Welt beim Bimetallismus verlieren w&#252;rde, so thut er das nicht Sachwalter der Finanz, sondern weil er in diesem Kampfe all Interessen und alle Argumente anruft, die gegen den Bimetallismus sprechen. Ebenso wenn er gegen die Reichsschutzz&#246;llnerei auf die Thatsache hinweist, dass, wenn die Schuldner Englands ihre Zinsen &#252;berhaupt bezahlen sollen, sie sie in der Regel in Waren bezahlen m&#252;ssen. Was er jedoch auf solche Weise als <em>Wirtschaftspolitiker</em> den Finanzleuten mit der einen Hand giebt, wird er ihnen als <em>Steuerpolitiker</em> mit der gr&#246;ssten Seelenruhe mit der anderen Hand nehmen.</p>

<p>Eine Partei, die in England regierungsf&#228;hig sein will, muss auf alle grossen nationalen Interessen R&#252;cksicht nehmen, und so k&#246;nnen die Radicalen, wenn sie am Ruder sind, die Interessen der englischen Besitzer von ausl&#228;ndischen Staatspapieren nicht als gleichgiltige Sache behandeln. Sie m&#252;ssen dieselben so gut sch&#252;tzen, wie es die Conservativen thun. Manchmal sogar noch etwas mehr, weil, wenn sie es hierin am kleinsten fehlen lassen, die Conservativen den f&#252;rchterlichsten L&#228;rm schlagen. Inconsequenz und Verrat an der eigenen Sache geh&#246;ren zu den Sch&#246;nheiten des englischen Parteisystems. Beide Parteien thun am h&#228;ufigsten das, was sie am wenigsten wollen. Man kann sie deshalb niemals auf Grund einzelner Massnahmen beurteilen.</p>

<p>Die radicalen englischen Freih&#228;ndler sind Gegner der Kampfz&#246;lle, weil sie glauben, dass es auf der Bahn derselben keinen Halt giebt, dass sie das &#220;bel, gegen das sie gerichtet sind, verschlimmern statt zu verbessern. Sie sind ferner dagegen, einem Lande oder einer Colonie durch Waffengewalt von aussen her eine Wirtschaftspolitik aufzuzwingen. Dies, und ihre Gegnerschaft gegen die Idee des Reichszollvereins l&#228;sst sie vielen als gleichgiltig gegen die Interessen der englischen Industrie erscheinen. Sie behaupten aber, und kaum mit Unrecht, dass der Reichszollverein der englischen Industrie sehr leicht mehr Schaden als Nutzen bringen w&#252;rde, dass er Reibungen hervorrufen w&#252;rde, die heute nicht existieren, und Englands Handelsverbindungen mit solchen L&#228;ndern compromittieren w&#252;rde, nach denen es heute mehr exportiert, als nach allen f&#252;r einen Zollverband in Frage kommenden Colonieen (Australien, Canada, S&#252;dafrica) zusammengenommen. Den intimeren Anschluss dieser an das Mutterland erwarten sie gerade von der ihnen gew&#228;hrten politischen und wirtschaftlichen Autonomie, und es sieht nicht aus, als ob sie sich darin get&#228;uscht haben, Wenn englische Capitalisten, die in den Colonieen Geld angelegt haben, von deren Zollautonomie Vorteil ziehen, so ist das ein zuf&#228;lliges Zusammentreffen. Gerade die radicalen Freih&#228;ndler weisen die Zumutung, die englische Handelspolitik von dem im Ausland investierten englischen Capital abh&#228;ngig zu machen, <em>entschieden</em> ab.</p>

<p class="quoteb">&#8222;Es ist wahr&#8220;, schreibt der <strong>Financial Reform Almanac</strong> von 1897 in einem Aufsatz &#252;ber den Wert des Colonialhandels, &#8222;die Colonieen, und namentlich Australien, haben viel Geld (f&#252;r englische Industrieproducte) ausgegeben, weil wir ihnen das Capital zum Ausgeben geliehen haben. Manche britische Ausleiher w&#252;nschen, sie h&#228;tten ihr Geld nicht so willig f&#252;r coloniale Unternehmungen vorgeschossen. Allerdings haben sie (die Colonieen) vornehmlich in diesem Lande gekauft, aber nur weil wir ihnen den besten Gegenwert f&#252;r ihr Geld gegeben haben, aber der Handel mit ihnen ist durchaus nicht besser als der mit fremden L&#228;ndern, und sicherlich bei weitem nicht so gross. Wir haben nach Canada f&#252;r 7 Millionen, nach S&#252;dafrica f&#252;r 9 Millionen und nach Australien f&#252;r 17 Millionen Pfund Sterling Waren exportiert. Aber im selben Jahre (1894) war unser Export nach den drei (von Reichsz&#246;llnern) verachteten L&#228;ndern, wie folgt: Vereinigte Staaten 30 Millionen, Deutschland 29 Millionen und Frankreich 19 Millionen Pfund Sterling.&#8220;</p>

<p class="fst">Und an einer anderen Stelle:</p>

<p class="quoteb">&#8222;Aber warum weiter gehen? Die blosse Thatsache, dass wir fast den ganzen Handel haben, den unsere Colonieen mit anderen L&#228;ndern treiben, ist ein klarer Beweis, dass der Handel, den sie mit dem Ausland unterhalten, in besonderen Artikeln bestehen muss, die wir entweder &#252;berhaupt nicht, oder jedenfalls nicht so gut producieren k&#246;nnen wie einige andere L&#228;nder, und dieser Handel w&#252;rde auch in Zukunft unzweifelhaft sich jenen L&#228;ndern zuwenden, die ihn heute haben. Der Handel mit unseren Colonieen kann in merkbarem Grade nur mit ihrer Bev&#246;lkerungszunahme wachsen, und wir k&#246;nnen die Handelsverbindungen, die wir mit fremden L&#228;ndern unterhalten, nicht auf die Erwartung hin gef&#228;hrden, dass unsere Colonieen im Laufe von Generationen gen&#252;gend anwachsen werden, um den Platz dieser fremden M&#228;rkte zu &#223;bernehmen.&#8220;</p>

<p class="fst">Der <strong>Financial Reform Almanac</strong> ist der Dolmetscher der wirtschaftspolitischen Ideen der englischen Radicalen. Weder aus ihren programmatischen Erkl&#228;rungen, noch aus ihren Handlungen oder ihren Verbindungen l&#228;sst sich der Beweis liefern, dass sie die Interessen der Finanz im Gegenstz zu denen der Industrie vertreten.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Footnotes</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <strong>Die Neue Zeit</strong>, 1896-97, Bd.II. pag.324.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> <strong>Industrie und Finanz</strong>, I.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Speciell in London ist das Verh&#228;ltnis der conservativen zur radicalen Presse wie 3&#160;:&#160;1, wenn nicht noch st&#228;rker. Die <strong>Pall Mall Gazette</strong> hat der Finanzmann Astor, die <strong>Sun</strong> der Finanzmann Hooley aus dem radicalen ins conservative Lager gebracht. [Nach dem Krach des Mr. Hooley (1898) ist die <strong>Sun</strong> von einem liberalen Speculanten, Mr. Horatio Bottomley, angekauft worden, der sie in liberaler F&#228;rbung redigieren l&#228;sst. Aber Mr. Bottomley, beil&#228;ufig ein Neffe des Genossenschaftssocialisten Holyoake, wird von vielen Liberalen als anr&#252;chig gemieden.]</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Die unverh&#228;ltnism&#228;ssig grosse Anzahl von Kohlengrubenbesitzern in der radicalen Fraction verhindert z.B. nicht, dass die Bergarbeitervertreter im Parlament &#252;berhaupt nur in dieser Fraction zu finden sind. Die &#8222;liberalen&#8220; Bergarbeiter bek&#228;mpfen sich dabei untereinander oft bitterer als die conservativen und liberalen Grundbesitzer. [Bei der soeben erfolgten Parlaments w&#228;hl (October 1900) haben z.B. in Sunderland die Liberalen einen einflussreichen Schiffsrheder und den F&#252;hrer der organisierten Schiffszimmerer, Mr. A. Wilkie, <em>nebeneinander</em> als Candidaten f&#252;r den zwei Abgeordnete ernennenden Wahlkreis aufgestellt. In einem anderen Wahlkreis Nordenglands lud das liberale Wahlcomit&#233; erst einen Grubenbesitzer, und als dieser ablehnte, sodann einen Bergarbeiterf&#252;hrer zur Candidatur ein. Diese Beispiele w&#228;ren noch sehr zu vermehren.]</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->27.1.2009<!-- WW --></p>
</body>
</html>

