<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Die Entwickelung der Agrarverhältnisse in England (1897)" />
<meta name="keywords" lang="de" content="Marxismus, Sozialismus, Wirtschaft, Ökonomie, Landwirtschaft, Agrarwirtschaft, England" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Entwickelung der Agrarverhältnisse in England (1897)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a href="../../1904/zurtheorie/index.html">Zur Theorie</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Die Entwickelung der Agrarverh&#228;ltnisse in England</h1>

<h3>(1897)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><em>Urspr&#252;nglich: Probleme des Sozialismus</em>, Teil 4, <strong>Die Neue Zeit</strong>, XV. Jg. 1. Bd, Nr.25, S.772-782.<br />
<em>Diese Version:</em> Eduard Bernstein: <strong>Zur Theorie und Geschichte des Socialismus: Gesammelte Abhandlungen</strong>, Bd.2, Berlin 1904, S.41-57.<br />
<em>Transkription/HTML-Markierung:</em> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Von welcher Bedeutung es f&#252;r jede Theorie ist, sich &#252;ber den Gang der thats&#228;chlichen Entwicklung jederzeit unterrichtet zu halten, bedarf keiner weitl&#228;ufigen Begr&#252;ndung. Die Anekdote von dem Arzte, der einen von ihm aufgegebenen, aber trotzdem am Leben gebliebenen Patienten kategorisch erkl&#228;rte: f&#252;r die Wissenschaft sind Sie tot, ist nicht nur f&#252;r voreilige J&#252;nger &#196;sculaps eine Warnung.</p>

<p>Keinem Zweige wirtschaftlicher Beth&#228;tigung ist so oft der hippokratische Zug abgelesen worden, wie der west- und mitteleurop&#228;ischen Landwirtschaft. Aber sie ist darum doch noch nicht gestorben. Ebenso wenig freilich waren die Thatsachen, auf die hin ihr totaler Ruin prophezeit wurde, aus der Luft gegriffen oder blosse Kleinigkeiten. Sie sind nicht spurlos an dem Patienten vor&#252;bergegangen, sondern haben tiefe Furchen auf seinem Antlitz zur&#252;ckgelassen. Es ist daher immer noch die Frage, ob seine Lebensf&#228;higkeit wirklich nur vor&#252;bergehend oder nicht doch endgiltig untergraben wurde, ob nicht nur dank der besonderen Z&#228;higkeit seiner Constitution und der Anvrendung von gewissen Kunstmitteln der Eintritt der Katastrophe etwas weiter hinausgeschoben werden konnte, als vorhergesehen.</p>

<p>Zur Untersuchung dieser Frage ist nun vielleicht kein Land geeigneter, wie England. Die englische Landwirtschaft ist den Angriffen jener f&#252;r t&#246;dlich erachteten Factoren st&#228;rker ausgesetzt gewesen und noch ausgesetzt, wie die irgend eines anderen Landes, und sie hat sich ohne das Hauptkunstmittel helfen m&#252;ssen, durch das die deutschen und franz&#246;sischen Landwirte die Concurrenz der neuaufgeschossenen landwirtschaftlichen Exportl&#228;nder zu neutralisieren oder wenigstens abzuschw&#228;chcn gesucht haben. Die Masse der grossen Bev&#246;lkerungscentren und Industriebezirke Deutschlands liegen abseits der Seeh&#228;fen, Englands gr&#246;sste St&#228;dte aber liegen &#8211; von Birmingham abgesehen &#8211; s&#228;mtlich entweder direct an der See resp. an von Seeschiffen befahrenen Fl&#252;ssen, oder aber in der Nachbarschaft grosser Seeh&#228;fen; seine Hauptstadt ist zugleich sein Hauptstapelplatz des Seehandels, die Hauptlagerst&#228;tte der Producte von aller Herren L&#228;nder. Rechnet man die Bewohnerschaft von London, Liverpool, Glasgow, Edinburg, Aberdeen, Newcastle, Hull, Southampton, Bristol, Cardiff kurz, aller Seepl&#228;tze Grossbritanniens zusammen, so erh&#228;lt man ein Conglomerat von Menschen, das sich auf zwischen einem Drittel und der H&#228;lfte der Gesamtbev&#246;lkerung des Landes bel&#228;uft. Kein europ&#228;ischer Staat hat ein gleiches Verh&#228;ltnis aufzuweisen. Frankreich bleibt in dieser Hinsicht weit hinter England zur&#252;ck, von Deutschland gar nicht zu reden. England ist der Nahrungsmittelconcurrenz des Auslandes auf der ganzen Breitseite preisgegeben, es ist die bequemste Abladest&#228;tte f&#252;r den jeweiligen Producten&#252;berschuss aller L&#228;nder und damit f&#252;r den jeweiligen &#220;berschuss an Producten aller Kategorieen, da, was das eine Land nicht zu viel hat, gew&#246;hnlich irgend, ein anderes in Masse auf den Markt wirft. Kein Zweig der Landwirtschaft, von dem man sagen k&#246;nnte, dass er dem englischen Landwirt eine gesicherte Zufluchtsst&#228;tte vor Concurrenten b&#246;te, keine Specialit&#228;t, die nicht mindestens von einem Concurrenten Englands unter besonders g&#252;nstigen Bedingungen produciert w&#252;rde. Es ist kaum &#252;bertrieben, zu sagen, dass Englands Landwirtschaft seit langem das Versuchstier f&#252;r alle m&#246;glichen Concurrenzexperimente der ganzen Welt ist. Das Minimum von staatlichem Schutze vereint sich mit einem Minimum geographischer Schutzwehren, um der fremden Ware eine Angriffsfl&#228;che freizuhalten, wie sie in gleichem Umfange nirgends anderswo zu finden ist.</p>

<p>Es ist unter diesen Umst&#228;nden leicht zu begreifen, dass die englischen Landwirte seit mehr als einem halben Menschenalter ihres Lebens nicht recht froh geworden sind. Weniger zu begreifen ist, wie sie die ihnen von den verschiedensten Seiten erteilten Schl&#228;ge so lange haben aushalten k&#246;nnen, und dass gerade die englische Landwirtschaft jetzt die Krise <em>zum gr&#246;ssten Teil &#252;berstanden</em> haben, wiederum <em>auf gesunder Basis</em> stehen soll.</p>

<p>Letzteres wird n&#228;mlich in einer Schrift behauptet, die sich betitelt: <strong>Die Lage der englischen Landwirtschaft unter dem Drucke der internationalen Concurrenz der Gegenwart und Mittel und Wege zur Besserung derselben</strong>. <a id="f1" href="#n1" name="f1">[1]</a> Ihr Verfasser, <em>Dr. F.Ph. K&#246;nig</em>, ist ein Fachmann, der verschiedene der Hauptl&#228;nder landwirtschaftlicher Grossproduction bereist hat. Er ist, trotz seines deutschklingenden Namens, ein Engl&#228;nder und giebt das auch deutlich zu erkennen. Seine Arbeit ist nicht frei von Wiederholungen und bedenklichen Widerspr&#252;chen, aber sie bietet eine grosse F&#252;lle beschreibenden und statistischen Materials &#252;ber die landwirtschaftlichen Verh&#228;ltnisse Englands. Wie die englischen Agrarclassen von der Concurrenz Americas, Australiens, Russlands etc. betroffen wurden und wie sie sich ohne die M&#246;glichkeit der Inanspruchnahme des Staates mit ihr abzufinden gesucht haben, das wird in anschaulicher Weise vom Verfasser geschildert. Ein Mangel ist, dass der Verfasser seine Massbegriffe nicht bestimmt abgrenzt, so dass wir, wenn er Ausdr&#252;cke wie gr&#246;ssere G&#252;ter, kleinere G&#252;ter braucht, manchmal aufs Raten angewiesen sind, ob es sich um gr&#246;ssere oder kleinere im Verh&#228;ltnis zum allgemeinen Durchschnitt oder zur gerade zuletzt besprochenen Classe von G&#252;tern handelt, wobei dann immer noch, selbst wenn wir &#252;ber diesen Punct im Reinen sind, der falschen Sch&#228;tzung ein zu grosser Raum gelassen bleibt. All das veranlasst unn&#246;tige Unterbrechungen beim Lesen des, wir wiederholen, an informierendem Material sehr reichen Buches. Da es seinen Gegenstand lediglich aus wirtschaftspolitischen Gesichtspuncten behandelt, so kommt das socialpolitische Moment nur sehr beil&#228;ufig zur Behandlung. Die &#8222;Landwirtschaft&#8220; ist f&#252;r Herrn K&#246;nig die Sache der Gutsbesitzer und P&#228;chter, und der Landarbeiter kommt eigentlich nur insoweit in Betracht, als es sich um den Preis seiner Arbeit f&#252;r den Unternehmer auf dem Lande handelt.</p>

<p>Es ist nun allerdings so viel richtig, dass sich im letzten Jahrzehnt die Agrarfrage in England nicht um den Landarbeitet gedreht hat. Die Leichtigkeit des Auswanderns und die Abg&#252;sse in St&#228;dte oder l&#228;ndliche Industriebezirke haben im ganzen die Wirkungen der verminderten Arbeitsgelegenheit f&#252;r den Landarbeiter ausgeglichen, so dass zwar die Zahl der Landarbeiter &#8211; ihre Proportion zur Gesamtbev&#246;lkerung &#8211; erheblich gefallen ist <a id="f2" href="#n2" name="f2">[2]</a>, die L&#246;hne und Arbeitsbedingungen der in der Landwirtschaft besch&#228;ftigten Arbeiter aber im ganzen eher eine Verbesserung erfahren haben. Der Preisfall der Agrarproducte hat die Kaufkraft der L&#246;hne erh&#246;ht, und diese selbst haben nur in vereinzelten, ganz besonders ung&#252;nstig situierten Grafschaften einen R&#252;ckgang erfahren. Vor allem in der vorwiegend agrarischen Grafschaft Norfolk, die von der Krisis am h&#228;rtesten betroffen wurde. In Norfolk sind die Landarbeiter verh&#228;ltnism&#228;ssig gut organisiert, jedenfalls besser als irgendwo anders in England, aber gegen eine Krisis, die Tausende von Acres guten Weizenlandes brach gelegt und den Grund und Boden so entwertet hat, dass Grundst&#252;cke zu Preisen verkauft werden mussten, die nicht einmal den Taxwert der auf ihnen stehenden Geb&#228;ude deckten, vermag auch die beste Gewerkschaft nicht aufzukommen. Immerhin sind die L&#246;hne nicht entfemt im Verh&#228;ltnis der Preise gefallen; ehe der leistungsf&#228;hige Arbeiter heute unter einen bestimmten Satz der Lebenshaltung heruntergeht, wandert er aus, &#8211; sei es in die Stadt oder in irgendwelche &#252;berseeische Colonie, das ist bis auf weiteres das &#8222;eherne Lohngesetz&#8220; der englischen Landwirtschaft. Trotz im ganzen verminderter Arbeitsgelegenheit herrschte auf dem Lande eher Arbeitsmangel, welcher Umstand vielfach die Grundbesitzer zur Verbesserung der Arbeiterh&#228;user gen&#246;tigt hat. In manchen Districten noch jammervoll schlecht, sind die &#8222;Cottages&#8220;, wie auch die Red Van-Agitatoren anerkannt haben, heute vielfach solide Backsteinh&#228;user mit allerhand modernen Einrichtungen. Die H&#228;user mit entsprechendem St&#252;ck Garten werden dem Arbeiter meist umsonst oder zu einer nominellen Rente zur Verf&#252;gung gestellt, was bei Lohnvergleichen nat&#252;rlich zu ber&#252;cksichtigen ist. Zu dem Gartenst&#252;ck pachten viele Arbeiter, wo die Bedingungen nicht allzu ung&#252;nstig sind, kleine Ackerst&#252;cke (Parcellen, Allotments) hinzu. Das neue Kirchspielvertretungsgesetz enth&#228;lt bekanntlich Bestimmungen, die den Arbeitern die Erlangung guter Parcellen zu m&#228;ssigen Pachts&#228;tzen sichern sollen, doch sind diese Bestimmungen so verclausuliert, dass sie im ganzen noch wenig ausgenutzt werden konnten. Die Grundbesitzer und Pachtunternehmer sind aus begreiflichen Gr&#252;nden keine Freunde des Gesetzes. Bewirtet der Arbeiter ein zu grosses St&#252;ck Land f&#252;r eigene Rechnung, so beeintr&#228;chtigt das seine Arbeitsf&#228;higkeit innerhalb der gekauften Arbeitszeit. Diese Arbeitszeit ist im allgemeinen geringer wie fr&#252;her, daf&#252;r wird aber vielfach, so ang&#228;ngig, Accordarbeit eingef&#252;hrt. So ziemlich alle Fachleute stimmen darin &#252;berein, dass der englische Landarbeiter im Durchschnitt heute entschieden besser daran ist als der Zwergbauer in England und anderw&#228;rts. Er ist geistig bedutend selbst&#228;ndiger, wie fr&#252;her, und weiss sich sehr gut &#252;ber die Lage des Marktes unterrichtet zu halten. Was nat&#252;rlich nicht ausschliesst, dass nicht in zur&#252;ckgebliebenen Districten und wo pers&#246;nliche R&#252;cksichten den Arbeiter an die Scholle binden, noch arge Knechtschaftsverh&#228;ltnisse obwalten.</p>

<p>Interessant und zur Richtigstellung der auf dem Festland vorherrschenden Anschauungen &#252;ber die englischen Agrarverh&#228;ltnisse sehr geeignet sind folgende Zahlen der 1891er Volksz&#228;hlung.</p>

<p>Es gab 1891 in England und Wales:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="bottom">
<td>
<p class="sm1">Selbst&#228;ndigc Landwirte aller Art (P&#228;chter und Bauern)</p>
</td>
<td>
<p class="smr">223.610</p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="sm1">Auf der Farm th&#228;tige S&#246;hne, Neffen etc. von Landwirten, im Alter von &#252;ber f&#252;nfzehn Jahren</p>
</td>
<td>
<p class="smr">67.287</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Gutsinspectoren und Verwalter</p>
</td>
<td>
<p class="smr">18.205</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Landarbeiter, Gutsknechte, Kutscher etc.</p>
</td>
<td>
<p class="smr">759.135</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Sch&#228;fer</p>
</td>
<td>
<p class="smr">21.573</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">G&#228;rtner, Baumschularbeiter, Saatg&#228;rtner</p>
</td>
<td>
<p class="smr">179.336</p>
</td>
</tr>

<tr valign="bottom">
<td>
<p class="sm1">Mit der Behandlung von Tieren besch&#228;ftigte Personen (Melkknechte. Scherer etc.)</p>
</td>
<td>
<p class="smr">26.574</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Sonst in der Landwirtschaft th&#228;tige Personen</p>
</td>
<td>
<p class="smr">16.001</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>Total</em></p>
</td>
<td>
<p class="smr">1.311.720</p>
</td>
</tr>
</table>

<p class="fst">Darnach stehen also etwas &#252;ber einer Million im Lohnverh&#228;ltnis stehender Personen 300.000 f&#252;r eigene Rechnung od. die ihrer Eltern etc. th&#228;tige Personen gegen&#252;ber &#8211; eine Proportion, die noch recht weit von der Vorstellung entfernt ist, die nur Grosscapitalisten und Landproletarier in der englische Landwirtschaft kennt.</p>

<p>In Schottland und Irland ist das Verh&#228;ltnis der Zahl der Farmer und Farmerss&#246;hne zur Zahl der gegen Lohn Arbeitenden noch sehr viel gr&#246;sser (in Irland &#252;berwiegt sie im Verh&#228;ltnis von mehr als zwei zu eins), so dass f&#252;r das Vereinigte britische K&#246;nigreich <em>eine Million Farmer</em> und Farmers&#246;hne gegen <em>ein und eine halbe Million im Lohnverh&#228;ltnis Arbeitende</em> stehen. Die Zahl der Farmer alle betr&#228;gt 694.945, so dass, wenn wir selbst s&#228;mtliche Farmers&#246;hne zur Kategorie der um Lohn Arbeitenden schlagen, eine Proportion von 7 zu 18 herauskommt. Sieben selbst&#228;ndig Landwirte gegen achtzehn Angestellte!</p>

<p>Nat&#252;rlich ist das &#8222;selbst&#228;ndig&#8220; in den meisten F&#228;lh nur nominell. Die Masse der irischen, sehr viele schottische und viele englische Kleinp&#228;chter sind thats&#228;chlich nur l&#228;ndliche St&#252;cklohnarbeiter, stehen zum Grossgrundbesitzer in &#228;hnliche Verh&#228;ltnis wie die Masse der selbst&#228;ndigen Handwerker zu Fabrikanten oder Grosskaufmann. Aber daneben giebt doch noch immer einen Stamm wirklich selbst&#228;ndiger Pachter oder Kleingrundbesitzer, und selbst das Abh&#228;ngigkeitsverh&#228;ltnis thut man gut, sich nicht zu &#252;bertreiben.</p>

<p>Eine der Haupt Wirkungen der Agrarkrisis in England war die, dieses Abh&#228;ngigkeitsverh&#228;ltnis zu lockern oder gar zu verschieben. Das Buch des Herrn K&#246;nig bringt eine &#252;berw&#228;ltigende F&#252;lle von Beispielen, wo die Landlords lieber die gr&#246;ssten Opfer gebracht, auf jeden Reinertrag ihrer G&#252;ter verzichtet haben, als sich den Stamm ihrer P&#228;chter entgehen zu lassen. Selbst wenn man annehmen wollte, dass er tendenzi&#246;s &#252;bertreibt &#8211; und er sieht in der That die Dinge oft durch die Brille der Landlords &#8211; w&#252;rde die politische Geschichte Englands von dieser Verschiebung erz&#228;hlen. Einst war die Masse der englischen P&#228;chter liberal, die liberale Partei vertrat ihr Interesse gegen die Grundbesitzer. Heute sind sie in ihr Masse conservativ, denn der Interessengegensatz ist zur Zeit so gut wie verschwunden. Die Liberalen st&#252;tzen sich denn auch im wesentlichen immer mehr auf die Landarbeiter, schneiden ihre Agprarpolitik immer mehr auf diese Classe zu. Es ist erstaunlich, und ein Zeichen, wie <em>conservativ</em> in ihren Argumenten oft gerade die <em>radicalsten</em> Parteien sind, dass man selbst in England heute noch Socialisten findet, die ihre Kritik der liberalen Partei der Litteratur der vierziger Jahre entnehmen. In &#220;bereinstimmung damit wird auch die wirtschaftliche Lage so dargestellt, als sei der Gang der Entwicklung genau derjenige gewesen, wie er zu jener Zeit sich ank&#252;ndigte. Aber die Geschichte kennt keine Entwicklung nach der Schablone, sie kennt nur Tendenzen der Entwicklung, die deren Richtung bestimmen, ohne sich jedoch in voller Reinheit durchzusetzen. Um jedoch beim Thema zu bleiben &#8211; wo die Agrarkrisis die tiefsten Wunden geschlagen, hat sie die Interessengegens&#228;tze von P&#228;chter und Landlord heute fast ganz neutralisiert, die von P&#228;chter und Arbeiter sehr abgeschw&#228;cht. Die Landlords haben den P&#228;chtern und diese den Arbeitern fast &#252;berall Concessionen einr&#228;umen, sozusagen gute Miene zum b&#246;sen Spiele machen m&#252;ssen; eine Abw&#228;lzung der Kosten der Krisis auf die Arbeiter, wie sie vor einem Menschenalter noch m&#246;glich gewesen w&#228;re, ist heute ausgeschlossen. Mit anderen Worten, der Grundbesitz hat in England keine Classe gefunden, auf die er die Kosten der Krisis abzuw&#228;lzen vermochte. Er hat seinen Anteil an derselben &#8222;voll und ganz&#8220; selbst tragen m&#252;ssen.</p>

<p>Wie steht es nun aber mit der Classe der &#8222;Grundbesitzer&#8220;? Ist die Verteilung des Grund<em>besitzes</em> eine solche, wie sie der oft anzutreffenden Vorstellung: hier eine Handvoll Grossgrundbesitzer, dort Zwergeigent&#252;mer und Besitzlose, entspricht? Auch hier m&#252;ssen wir uns vor &#220;bertreibungen h&#252;ten, wollen wir nicht zu Folgerungen gelangen, die durch den Gang der Entwicklung L&#252;gen gestraft werden.</p>

<p>Der englische Statistiker Mulhall giebt im <strong>Dictionary of Statistics</strong> an, dass zehn Elftel des Grund und Bodens des Vereinigten K&#246;nigreichs 176.520 Eigent&#252;mern von 10 Acres Land und dar&#252;ber geh&#246;rten. Das ist allerdings im Verh&#228;ltnis zur Gesamtbev&#246;lkerung eine kleine Zahl, wenn auch etwas mehr als eine &#8222;Handvoll&#8220;. Indes ersch&#246;pft sie keineswegs die Classe der an der Erhaltung des Bodeneigentums interessierten Personen. Wo das Gesetz und die Bodenstatistik nur einen Eigent&#252;mer erblicken, steht in Wirklichkeit oft eine ganze Gruppe von solchen. So beim Fideicommiss, beim Eigentum von <em>Stiftungen, Actiengesellschaften, Genossenschaften</em> und dergleichen. Und wenn auch nicht alle Beteiligten gleichm&#228;ssiges Interesse an der betreffenden Liegenschaft haben, wird man doch kaum den Durchschnitt &#252;berschreiten, wenn man hinter jeden der obigen 176.000 Eigeit&#252;mer einen bewussten und interessierten Miteigent&#252;mer setzt, wozu dann noch das Heer der interessierten <em>Hypothekengl&#228;ubiger</em> kommt. Und dann sind nicht alle Eigent&#252;mer von Boden unter 10 Acres Zwergbauern. Unter ihnen figuriere die grosse Masse der st&#228;dtischen Grundeigent&#252;mer, der <em>Eigent&#252;mer von Gartenland</em> in der Umgebung grosser St&#228;dte und der Eigent&#252;mer von <em>Gruben-</em> etc. <em>Land</em>, die von einer einzigen Acre oft mehr Einkommen ziehen als mancher Mittelbauer von 100 und mehr Acres Ackerland. Alle diese vermehren die &#8222;Handvoll&#8220; classenbewusster Interessenten de Bodeneigentums bis mindestens nahe an eine <em>Million</em>.</p>

<p>Selbst nur die Vergesellschaftung des Grund und Bodens w&#252;rde, wie sie gew&#246;hnlich aufgefasst wird, im classischen Lande des Grossgrundbesitzes daher mit einem weit gr&#246;sseren Widerstand zu k&#228;mpfen haben, als man gemeinhin glaubt.</p>

<p>Auch ist es eine irrige Annahme, dass die wirtschaftliche Entwicklung &#8222;mit Riesenschritten&#8220; zur Verengerung des Kreises der Bodeninteressenten treibt.</p>

<p>Zun&#228;chst schafft die wachsende Dichtigkeit der Bev&#246;lkerung in St&#228;dten und Industriebezirken immer <em>neue capitalistische Bodeninteressenten</em>. Das ist so bekannt, dass es keiner weiteren Erl&#228;uterung bedarf. Auf dem Land selbst dagegen heisst es: hier wird gefreit und dorten wird begraben. Hier findet Aufsaugung kleiner und dort Zerschlagung grosser G&#252;ter statt. Nicht f&#252;r alle Productionszweige der Landwirtschaft ist bekanntlich der Grossbetrieb in gleicher Weise dem Kleinbetrieb &#252;berlegen, die Tendenz zur Grosswirtschaft wird durch vielerlei Gegenstr&#246;mungen durchkreuzt resp. aufgehalten.</p>

<p>Vor allem hat man sich davor zu h&#252;ten, Grossgrund<em>besitz</em> und landwirtschaftlichen Gross<em>betrieb</em> zu identifcieren</p>

<p>Lincolnshire ist eine der wichtigsten landwirtschaftlichen Grafschaften Englands, wegen des ausserordentlich vorgeschrittenen Standes seiner Cultur weithin bekannt. Seine anderthalb Millionen Acres Land sind zur gr&#246;sseren H&#228;lfte in den H&#228;nden von Grossgrundbesitzern. Aber ganz anders wie die Verteilung des Besitzes stellt sich die der Betriebe. Nach Wilson Fox&#8217; <strong>Report on the Agriculture of Lincolnshire</strong>, London 1895, stellt es sich damit, wie folgt:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<th colspan="2">
<p class="smc">Eigent&#252;mer von Boden</p>
</th>
<td>
<p class="smc">&#160;</p>
</td>
<th colspan="2">
<p class="smc">Betriebe (G&#252;ter)</p>
</th>
</tr>

<tr>
<td>
<p class="sm1">Unter 1 Acre</p>
</td>
<td>
<p class="smr">13.768</p>
</td>
<td rowspan="3">
<p class="smc">&#160;</p>
</td>
<td colspan="2">
<p class="sm1">&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von 1 bis 10 Acres</p>
</td>
<td>
<p class="smr">8.168</p>
</td>
<td>
<p class="sm1">von 50 Acres und darunter</p>
</td>
<td>
<p class="smr">20.261</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von 10 bis 50 Acres</p>
</td>
<td>
<p class="smr">5.212</p>
</td>
<td colspan="2">
<p class="sm1">&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von 50 bis 100 Acres</p>
</td>
<td>
<p class="smr">1.293</p>
</td>
<td>
<p class="sm1">&#160;</p>
</td>
<td>
<p class="sm1">von 50 bis 100 Acres</p>
</td>
<td>
<p class="smr">2.196</p>
</td>
</tr>

<tr>
<td rowspan="2">
<p class="sm1">Von 100 bis 500 Acres</p>
</td>
<td rowspan="2">
<p class="smr">1.611</p>
</td>
<td rowspan="2">
<p class="smc">&#160;</p>
</td>
<td>
<p class="sm1">von 100 bis 300 Acres</p>
</td>
<td>
<p class="smr">2.826</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">von 300 bis 500 Acres</p>
</td>
<td>
<p class="smr">833</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von 500 bis 1000 Acres</p>
</td>
<td>
<p class="smr">208</p>
</td>
<td>
<p class="sm1">&#160;</p>
</td>
<td>
<p class="sm1">von 500 bis 1000 Acres</p>
</td>
<td>
<p class="smr">388</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von 1000 bis 2000 Acres</p>
</td>
<td>
<p class="smr">116</p>
</td>
<td rowspan="4">
<p class="smc">&#160;</p>
</td>
<td rowspan="4">
<p class="sm1">1000 Acres und dar&#252;ber</p>
</td>
<td rowspan="4">
<p class="smr">36</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von 2000 bis 5000 Acres</p>
</td>
<td>
<p class="smr">67</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von 5000 bis 10000 Acres</p>
</td>
<td>
<p class="smr">25</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Von 10000 bis 100000 Acres</p>
</td>
<td>
<p class="smr">18</p>
</td>
</tr>
</table>

<p class="fst">W&#228;hrend der Grundbesitz von 50 Acres und dar&#252;ber sich auf nurr 3.340 Eigent&#252;mer verteilt, verteilen sich die 50 &#196;cker &#252;bersteigenden <em>Betriebe</em> auf 6.279 Personen. Und wenn wir nur die Grundst&#252;cke und Betriebe von 100 Acres an rechnen, die Proportion 2.047 zu 4.083. Mit anderen Worten: f&#252;r Wirtschaftszwecke mussten die ganz grossen G&#252;ter zerschlagen werden, die Concentration des Besitzes von 1.000 Acres aufw&#228;rts hat in den meisten F&#228;llen mit <em>productionstechnischen</em> R&#252;cksichten <em>gar nichts</em> zu tun, ist nicht in Hinblick auf die gr&#246;ssere Ergiebigkeit zu erkl&#228;ren, nicht von der R&#252;cksicht auf diese bedingt. Der Berichterstatter der Royal Commission of Labour &#252;ber die Landarbeiterverh&#228;ltnisse der Mittelgrafschaften, Ed. Wilkinson, behauptet in seinem Bericht, dass Lincolnshire auf den <em>grossen Farmen</em> vielfach im Verh&#228;ltnis zu den kleinen Farmen eher <em>mehr Arbeiter</em> verwendet werden als weniger, und dass die Tendenz zur Verkleinerung der Betriebe &#252;berwiege. Letzteres als Folge der &#252;berseeischen Weizenconcurrenz. Die Farmer sehen in der intensiveren Cultur ihre einzige Rettung, wobei es scheint, dass die mittelgrossen Betriebe sich in der Regel am besten zu intensiver Cultur eignen (von der Spatencultur abgesehen, die aber nur die Ausnahme bilden kann). Immer mehr werde die Weizencultur eingeschr&#228;nkt oder ganz aufgegeben und durch Zug von Edelvieh, Meiereiwirtschaft, S&#228;merei. Beerencultur etc. ersetzt.</p>

<p>Welch gewaltiger Preisfall in landwirtschaftlichen Producten auf dem englischen Markte seit zwanzig Jahren stattgefunden, ist bekannt. Dennoch m&#246;gen zur Veranschaulichung hier einige Zahlen folgen:</p>

<p>Der Scheffel Weizen kostete in Grossbritannien:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">Im Jahre</p>
</td>
<td>
<p class="sm1">1874</p>
</td>
<td rowspan="5">
<p class="smc">&#160;&#160;</p>
</td>
<td>
<p class="sm1">6 Shilling 11&#189; Pence</p>
</td>
</tr>

<tr>
<td rowspan="4">
<p class="sm1">&#160;</p>
</td>
<td>
<p class="sm1">1879</p>
</td>
<td>
<p class="sm1">5 Shilling &#160;&#160;5&#190; Pence</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1884</p>
</td>
<td>
<p class="sm1">4 Shilling &#160;&#160;5&#189; Pence</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1889</p>
</td>
<td>
<p class="sm1">3 Shilling &#160;&#160;8&#189; Pence</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1894</p>
</td>
<td>
<p class="sm1">2 Shilling 10&#189; Pence</p>
</td>
</tr>
</table>

<p class="fst">Kein Wunder, dass die Anbaufl&#228;che f&#252;r <em>Weizen</em> von 1874 auf 1894 fast um 50 Procent, von 3,6 Millionen auf 1,9 Millionen Acres, zur&#252;ckgegangen ist, dass England in der Periode von 1889 bis 1893 nur noch 29,41 Procent seines Weizenverbrauchs selbst producierte, w&#228;hrend es von 1869 bis 1874 noch 54,97 Procent desselben selbst baute. Nicht ganz so stark, aber auch bedeutend ist der Preis f&#252;r <em>Gerste</em> gefallen, n&#228;mlich von 44 Shilling 11 Pence das Quarter im Jahre 1874 auf 24 Shilling 6 Pence das Quarter im Jahre 1894. Der <em>Hafer</em> fiel in der gleichen Periode von 28 Shilling 10 Pence auf 17 Shilling 1 Penny pro Quarter.</p>

<p>Es liegt auf der Hand, dass bei solchem Preisfall die Farmer schon l&#228;ngst nicht mehr h&#228;tten weiter wirtschaften k&#246;nnen, wenn sie nicht nach irgend einer Seite hin sich h&#228;tten entsch&#228;digen k&#246;nnen. Diese M&#246;glichkeit gew&#228;hrten ihnen die Landlords. Dass sie <em>nicht die Eigent&#252;mer</em> des von ihnen bewirteten Bodens waren, rettete die Farmer in Massen vor dem Bankerott. Als Eigent&#252;mer mit den unvermeidlichen Hypotheken w&#252;rden sie zehnmal ihre Zahlungen haben einstellen m&#252;ssen. Denn die Hypothekengl&#228;ubiger pflegen nicht nachzulassen, k&#246;nnen es oft nicht einmal. Die Landlords aber <em>mussten</em> nachlassen. Pachtherabsetzungen hiess f&#252;r sie das kleinere Uebel. <a id="f3" href="#n3" name="f3">[3]</a> Die Pachts&#228;tze sind schrittweise bis auf 50 Procent des alten Satzes reduciert worden, in manchen F&#228;llen selbst noch dar&#252;ber hinaus, und dazu haben die Landlords noch viele Leistungen in Bezug auf Bauten, Meliorationen etc. &#252;bernehmen m&#252;ssen, die fr&#252;her den P&#228;chtern zufielen, und hier und da sogar den P&#228;chtern bar Geld zum Betrieb vorschiessen m&#252;ssen. So hat der gr&#246;sste Landlord von Lincolnshire, der Earl of Ancaster, der 53.993 Acres eignet, von 1872 bis 1893 f&#246;r seinen Grundbesitz in runden Zahlen ausgeben m&#252;ssen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">An Neubauten (&#214;konomiegeb&#228;ude etc.)</p>
</td>
<td rowspan="10">
<p class="smc">&#160;&#160;</p>
</td>
<td>
<p class="smr">359.000</p>
</td>
<td>
<p class="sm1">Pfund</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Reparaturen, Erg&#228;nzungen, Versicherung</p>
</td>
<td>
<p class="smr">278.000</p>
</td>
<td rowspan="8">
<p class="sm1">&#160;</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Drainage und Meliorationen</p>
</td>
<td>
<p class="smr">31.000</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Drainageabgaben</p>
</td>
<td>
<p class="smr">21.000</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Zehntenabgaben</p>
</td>
<td>
<p class="smr">63.000</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Grundsteuer</p>
</td>
<td>
<p class="smr">48.000</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Ortssteuer</p>
</td>
<td>
<p class="smr">21.000</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Diverse Ausgaben</p>
</td>
<td>
<p class="smr">175.000</p>
</td>
</tr>

<tr valign="top">
<td>
<p class="sm1">Verwaltungskosten</p>
</td>
<td>
<p class="smr">43.000<br />
<u>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</u></p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>Total</em></p>
</td>
<td>
<p class="smr">1.039.000</p>
</td>
<td>
<p class="sm1">Pfund</p>
</td>
</tr>
</table>

<p class="fst">Diesen Ausgaben steht eine Brutto Einnahme von 1.565.000 Pfund gegen&#252;ber, von der aber noch die <em>Einkommensteuer</em> abgeht, sowie <em>Pensionen</em>, <em>Stiftungsgelder</em> und &#228;hnliche <em>Pflichtgeschenke</em>, die mit dem Grossgrundbesitz verbunden sind, sowie die Unterhaltungskosten f&#252;r die Familienmitglieder bis ins <em>x</em>te Glied. Rechnet man dies alles ab, so bleibt f&#252;r die zweiundzwanzig Jahre ein Einkommen zum &#8222;standesgem&#228;ssen&#8220; Leben, das den genannten Lord in die Rubrik der von der sch&#246;nen Lady Warwick als &#8222;splendid Paupers&#8220; bezeichneten Aristokraten einreiht. Im ganzen ist die Netto-Einnahme des Earl of Ancaster, von der aber, wie gesagt, noch alle m&#246;glichen Renten an Miterben und Verwandte zu zahlen sind, seit 1875 <em>um 67&#189; Procent zur&#252;ckgegangen</em>.</p>

<p>&#196;hnlich in den anderen Grafschaften. Durch Deckung bei den Landlords haben sich die Farmer als Classe im grossen und ganzen gehalten und sich allm&#228;hlich den ver&#228;nderten Marktverh&#228;ltnissen angepasst. Wo die Bodenverh&#228;ltnisse und das Klima dies beg&#252;nstigten, haben sie sich auf die Viehzucht geworfen, denn die Preise f&#252;r gute englische Viehrassen und das Fleisch derselben haben sich noch am besten gehalten. In den sogenannten Weidegrafschaften (&#8222;grazing-counties&#8220;) stehen sich denn auch die Farmer heute am besten. Nach Herrn K&#246;nig ist die Krisis in Cumberland, wo das Klima freilich der Weidewirtschaft am g&#252;nstigsten ist, v&#246;llig &#252;berstanden. Die Farmer &#8222;verdienen wieder Geld&#8220; und werden, wenn die Preise weiter anhalten, sogar das in fr&#252;heren Jahren verlorene Geld zur&#252;ckverdienen.</p>

<p>Nat&#252;rlich braucht die Weidewirtschaft weniger Menschen als die Fruchtcultur. Man darf sich aber das Verh&#228;ltnis nicht &#252;bertreiben, nicht annehmen, dass Weideland und Brachland etwa identisch seien. Das dauernd zur Weide bestimmte Land (permanent pasture) wird von dem englischen Viehz&#252;chter sehr sorgf&#228;ltig gepflegt imd mit den besten Futterkr&#228;utern ausgestattet. Der P&#228;chter &#8222;scheut keine Kosten an Saat noch Arbeit&#8220;, er &#8222;weiss ganz gut, dass sich seine Anlagen reichlich bezahlt machen, und sch&#228;tzt in der Regel seine Weide h&#246;her als seinen Acker&#8220; (K&#246;nig). Ebenso braucht das Vieh aufmerksame Pflege. In den Weidegrafschaften stehen sich die Landarbeiter wesentlich besser, als in den Korn bauenden Districten; eine englische Weidewirtschaft ist keine Prairie- oder Pampawirtschaft. Eine Farm von 1.000 Acres gilt in vielen Grafschaften schon als sehr gross und erfordert bedeutendes Betriebscapital. Die gr&#246;ssten Weidewirtschaften f&#252;r Grossvieh, von denen Herr K&#246;nig erz&#228;hlt, belaufen sich auf wenig &#252;ber 1.000 Acres Daneben m&#246;gen noch hier und da ausgedehnte Schaftriften bestehen, wo wirklich nur die Masse des Viehes und die Ausdehnung der Trift entscheidet, aber die Schafzucht geht zur&#252;ck, w&#228;hrend die viel intensivere Zucht von Grossvieh zunimmt. <a id="f4" href="#n4" name="f4">[4]</a></p>

<p>Und nun verstehen wir die eingangs vorgef&#252;hrten Zahlen. Die Landbev&#246;lkerung ist im ganzen zur&#252;ckgegangen, dieser R&#252;ckgang aber f&#228;llt fast ausschliesslich auf die Landarbeiter. Die Zahl der selbst&#228;ndigen Landwirte, d.h. der <em>Betriebe</em>, hat <em>nicht</em> abgenommen, ist vielmehr wahrscheinlich proportionell <em>gestiegen</em>. Die Cultur ist intensiver geworden, sowohl im Fruchtbau wie in der Weidewirtschaft. Die gr&#246;ssere Intensivit&#228;t heisst nicht notwendig R&#252;ckkehr zum Kleinbetrieb &#8211; im Gegenteil, Herr K&#246;nig citiert viele Stimmen, dass der gr&#246;ssere Betrieb die intensivere Cultur vertrete <a id="f5" href="#n5" name="f5">[5]</a> &#8211; aber sie bedeutet ebenso wenig die Herrschaft der Riesenareale umfassenden Betriebe, sondern vertr&#228;gt sich mit der Beschr&#228;nkung auf m&#228;ssig grosse Landcomplexe. R&#228;umliche Beschr&#228;nkung wiederum heisst noch nicht R&#252;ckgang im capitalistischen Chaakter der Betriebe. Im Gegenteil, sie ist in vielen F&#228;llen mit Steigerung ihres capitalistischen Charakters verbunden. Der constante Capitalteil w&#228;chst enorm im Verh&#228;ltnis zum variablen, dem in Arbeitsl&#246;hnen auszulegenden Capital. 300.000 Farmer ind Farmerss&#246;hne gegen eine Million Lohnangestellte sagen in letzterer Beziehung alles. Sie sagen aber auch noch etwas anderes. N&#228;mlich, dass der Gedanke, die Landfrage werde sich dahin zuspitzen, dass sie eines Tages durch Expropriation einer &#8222;Handvoll&#8220; Bodenmagnaten und capitalistischer Riesenfarmer quasi mit einem Schlage gel&#246;st werden kann, bis auf weiteres <em>aufgegeben werden muss</em>. Abgesehen von der <em>weiten r&#228;umlichen Zerstreuung</em> der Million Lohnangestellter der Landwirtschaft stellen diese auch ein sehr viel weniger homogenes Betriebspersonal dar, wie die Lohnarbeiter der Industrie. Die socialistische L&#246;sung der Landfrage scheint sich auf anderem Wege vollziehen zu wollen.</p>

<p>Die Wirkung der &#252;berseeischen Lebensmittelconcurrenz auf die englische Landwirtschaft ist in socialpolitischer Hinicht vor allem die einer bedeutenden <em>Verringerung der Grundrenten</em> gewesen. Insofern kann man wenigstens von einer partiellen &#8222;Expropriation der Expropriateurs&#8220; sprechen. Man rechnet, dass im Durchschnitt die Pachts&#228;tze seit 1880 um mindestens 30 Procent zur&#252;ckgegangen sind. Nach den englischen Steuerlisten belief sich der j&#228;hrliche Steuerwert des landwirtschaftlichen Bodens in England und Wales auf rund 52 Millionen Pfund im Jahre 1880, dagegen auf nur 40 Millionen Pfund im Jahre 1894. Das repr&#228;sentiert einen R&#252;ckgang von etwa 23 Procent, aber es ist darin sehr viel Boden einbegriffen, der unter andere Kategorieen f&#228;llt und keine oder geringere Entwertung erfahren hat. Halten wir uns jedoch an die angegebene Summe, so sehen wir den Grundbesitz um j&#228;hrlich 12 Millionen Pfund Einkommen verk&#252;rzt, was bei Capitalisierung mit 3 Procent &#8211; und h&#246;her kann solch Reinertrag heute durchaus nicht angesetzt werden &#8211; eine Verminderung des Capitalwerts des Grundbesitzes um 400 Millionen Pfund oder 8 Milliarden Mark ausmacht. Womit jedoch, wie wir oben gesehen haben, die Verlustrechnung der Landlords bei weitem noch nicht ersch&#246;pft ist.</p>

<p>Die Herabsetzung der Renten hat jedoch an dem capitalistischen Charakter der Bodenbearbeitung nichts ge&#228;ndert, sie ist, wie wir gesehen haben, im Gegenteil erfolgt, um dem Boden den capitalkr&#228;ftigen P&#228;chterstamm zu erhalten. Und dies ist denn auch gelungen. Auf sehr vielen G&#252;tern ist so gut wie gar kein Personenwechsel in den Reihen der P&#228;chter eingetreten. Die capitalistischen P&#228;chter sind den Landlords gegen&#252;ber die Herren der Situation. Einst waren lange Pachtvertr&#228;ge das Schutzmittel der P&#228;chter gegen habgierige Landlords, noch Marx spricht im <strong>Capital</strong> auf Seite 213 des III. Bandes, 2. Teil, von ihnen in diesem Sinne. Heute aber wollen gerade die P&#228;chter nur noch kurze Pachten eingehen. <a id="f6" href="#n6" name="f6">[6]</a> Dabei werden die Pachtvertr&#228;ge von allen Vorschriften gereinigt, die dem commerciellen Betrieb der Wirtschaft im Wege stehen. Mehr als je ist der Landwirt Fabrikant, der nach rein kaufm&#228;nnischen Grunds&#228;tzen produciert. Die &#252;berseeische Lebensmittelconcurrenz hat die Verh&#228;ltnisse revolutioniert, wenn auch noch nicht im socialistischen Sinne. Der Capitalismus geht aus der Krisis als Sieger hervor, die Beweglichkeit der agricolen Capitals ist als das rettende Princip prociamiert.</p>

<p>Herr K&#246;nig ist der Ansicht, dass f&#252;r England die Agrarkrisis in der Hauptsache &#252;berwunden sei. Was den Weizenmarkt anbetreffe, so k&#246;nnen die schlimmsten bisherigen Concurrenten Englands entweder, wie die Vereinigten Staaten, nur noch bei Weltmarktspreisen concurrieren, bei denen auch der englische Farmer jetzt zur Not bestehen kann, oder sie haben, wie Argentinien, mit klimatischen Schwierigkeiten (D&#252;rren, Heuschreckenplagen u.s.w.) zu rechnen, die den Weizenbau zu einem sehr unsicheren Gesch&#228;ft machen und seiner Weiterausdehnung entgegenwirken. Auch die hochconservative <strong>British Review</strong> schrieb von einem unverkennbar sich ank&#252;ndigenden &#8222;Wiederaufleben des britischen Ackerbaues&#8220; und meinte, mindestens auf ein Jahr hinaus k&#246;nne gesagt werden, dass der Weizenbau in England sich wieder zu bezahlen anfange. Das w&#228;re denn freilich ein sehr bedingter Aufschwung, aber nachdem fast jedes Jahr neue &#220;berraschungen auf dem Getreidemarkt gebracht hat, ist man &#252;berhaupt im Prophezeien vorsichtig geworden. So viel ist jedoch sicher, dass die englischen Landwirte, wenn ihnen das Wetter keinen Strich durch die Rechnung macht, eine ganze Reihe von Concurrenten, die ihnen im Laufe des letzten Jahrzehnts die H&#246;lle heiss gemacht, nicht mehr zu f&#252;rchten haben. Die besseren englischen Viehz&#252;chter Scheinen &#252;berhaupt noch auf Jahre hinaus vor gef&#228;hrlicher Concurrenz gesch&#252;tzt zu sein.</p>

<p>Ob die Folgerungen, welche Herr K&#246;nig f&#252;r die deutsche Landwirtschaft zieht, richtig sind, kann hier nicht untersucht werden. Nach seiner Ansicht wird dieselbe die Krisis viel schwerer &#252;berwinden als die englische. Die G&#252;ter seien viel zu hoch im Werte geschraubt, viel zu sehr mit Schulden &#252;berlastet, und dazu Deutschland nicht in der gleichen Lage, von Getreidebau zu intensiver Weidecultur &#252;berzugehen wie England. Letzteres ist richtig, aber Deutschlands Consumcentren liegen daf&#252;r dem Ausland nicht so offen wie die Englands. Die &#220;bertreibung der Grundwerte mag stimmen, und sie wird durch die Agrarz&#246;lle sicher nicht abgeschw&#228;cht. Wenn Deutschland einmal gezwungen sein wird, diese aufzuheben &#8211; und das kann in absehbarer Zeit geschehen &#8211; wird die deutsche Landwirtschaft viel weniger ger&#252;stet sein, den Kampf auf dem Weltmarkt zu bestehen, wie es die englische ist. Ihre Hauptpfeiler: die Brennerei und die Siederei, w&#252;rden dann jedenfalls ihren Krach erleben &#8211; was w&#228;ren sie heute ohne Ausfuhrverg&#252;tungen und ohne Staatshilfe?</p>

<p>Alles das ist nicht unsere Sorge. Was hier zu zeigei war, ist folgendes. Erstens die wirtschaftspolitischen Wege, die die englische Landwirtschaft, <em>dank der Demokratie</em> Englands, hat wandeln m&#252;ssen. Die Demokratie hat die P&#228;chter und Landlords gen&#246;tigt, auf alle Versuche der Abw&#228;lzung der Kosten der Agrarkrisis auf die Volksmasse zu verzichten und die Heilung da zu suchen, wo in der That die Hauptursache der Schw&#228;che Europas gegen&#252;ber den neuen L&#228;ndern liegt: bei der Grundrente. Die Demokratie ist es in letzter Instanz, der es zuzuschreiben ist, dass die L&#246;hne der englischen Landarbeiter w&#228;hrend der Agrarkrisis eher gestiegen statt gefallen sind, denn sie hat P&#228;chter und Landlords gen&#246;tigt, auf diejenigen wirtschaftlichen Mittel zu verzichten, die sonst versucht werden, die Auswanderung der Arbeiter aufzuhalten oder in ihren Wirkungen zu paralysieren. Mit dem Landarbeiter, der seit 1884 das Stimmrecht zu einem Parlament hat, das wirklich regiert, ist nicht zu spassen, das leuchtet bei jeder Gelegenheit im Buche des Herrn K&#246;nig durch. Und so musste die Rente daran glauben. Zweitens aber, und dies ist der Hauptzweck des Artikels, sollte gezeigt werden, dass selbst das &#246;konomisch vorgeschrittenste Land Europas in seinen Agrarverh&#228;ltnissen noch ein gutes St&#252;ck weit von jenem Bilde entfernt ist, das wir uns gew&#246;hnlich von ihnen machen. <em>Manchem mag das in dieser Hinsicht Entwickelte eine herbe Entt&#228;uschung sein, aber sie ist besser, die Aufrechterhaltung einer T&#228;uschung, die die Hoffnungen n&#228;hrt und uns falscheWege gehen macht.</em> Die <em>Wahrheit ist nicht immer erfreulich</em>, aber sie ist <em>immer n&#252;tzlich</em>. Sie lehrt uns, <em>mit voller Kraft uns jenen Aufgaben zuzuwenden, die wir l&#246;sen k&#246;nnen</em>, und <em>bewahrt uns davor, von bevorstehender Ausf&#252;hrung von L&#246;sungen zu tr&#228;umen, f&#252;r welche die Voraussetzungen noch nicht erreicht sind</em>. Die oben gegebenen Ziffern machen es uns verst&#228;ndlich, warum die Landnationalisierungs-, Landuur&#252;ckerstattungs- etc. Verb&#228;nde in England, statt zu wachsen, dahinschwinden, trotz der hingebenden Th&#228;tigkeit ihrer Mitglieder, trotz ihrer roten und gelben Agitationsw&#228;gen, trotz ihrer so packend geschriebenen Pamphlete und trotz ihrer so oft wiederholten Zusammenstellungen &#252;ber den ph&#228;nomenalen Landbesitz der englischen Aristokratie.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fussnoten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Verlag von Gustav Fischer in Jena, 1896. 446 Seiten gr.8&#176;.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> In der rein landwirtschaftlichen Grafschaft Wiltshire betrug die Zahl der Landarbeiter 1871 29.636, 1881 24.772 und 1891 20.893. Ein R&#252;ckgang von 1871 bis 1891 um rund 30 Procent. Da in derselben Zeit die Gesamtbev&#246;lkerung Englands um beinahe 30 Procent stieg, h&#228;tte bei gleicher Bewegung die Zahl der Landarbeiter von Wiltshire auf rund 38.000 <em>steigen</em> m&#252;ssen. Man muss die letztere Zahl gegen die wirklich erreichte von 20.893 halten, um sich den proportionellen R&#252;ckgang voll zu vergegenw&#228;rtigen.</p>

<p class="note">In der Grafschaft Lincoln ging die landwirtschaftliche Bev&#246;lkerung in den beiden Dekaden jedesmal um 6 Prozent zur&#252;ck. Im ganzen ist seit 1881 die rein landwirtschaftliche Bev&#246;lkerung Englands station&#228;r geblieben. Die Landdistricte von ganz England und Wales weisen zwar eine Bev&#246;lkerungszunahme von 3 Procent auf, doch ist da das nicht landwirtschaftlich th&#228;tige Element mit eingerechnet.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Insofern beruht also die Annahme von <em>Parvus</em> in seiner interessanten Studie: <em>Der Weltmarkt und die Agrarkrisis</em> (<strong>Die Neue Zeit</strong>, 1895 bis 1896, Bd.I), dass die Landlords mit zahlungsunf&#228;higen P&#228;chtern kurzen Process machten und sie fortjagten, auf Verkennung der englischen Verh&#228;ltnisse. Desgleichen, wie man aus dem folgenden ersehen wird, eine fr&#252;her von Paul Ernst gemachte Annahme, dass die englischen Landlords das Fallen der Renten leichter verschmerzen konnten, weil auf ihren Grundst&#252;cken keine Hypotheken lasteten.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Der Viehbestand von England und Schottland betrug in den Jahren:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="smc">&#160;</p>
</td>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1874</p>
</td>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1884</p>
</td>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1894</p>
</td>
<td rowspan="5">
<p class="smc">&#160;</p>
</td>
<td>
<p class="smc">1900</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Pferde</p>
</td>
<td>
<p class="smr">1.311.739</p>
</td>
<td>
<p class="smr">1.414.377</p>
</td>
<td>
<p class="smr">1.529.461</p>
</td>
<td>
<p class="smr">1.500.143</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Rindvieh</p>
</td>
<td>
<p class="smr">6.125.491</p>
</td>
<td>
<p class="smr">6.269.141</p>
</td>
<td>
<p class="smr">6.347.113</p>
</td>
<td>
<p class="smr">6.805.170</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Schafe</p>
</td>
<td>
<p class="smr">30.313.941</p>
</td>
<td>
<p class="smr">26.068.354</p>
</td>
<td>
<p class="smr">25.861.500</p>
</td>
<td>
<p class="smr">26.592.226</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Schweine</p>
</td>
<td>
<p class="smr">3.422.832</p>
</td>
<td>
<p class="smr">2.584.391</p>
</td>
<td>
<p class="smr">2.390.026</p>
</td>
<td>
<p class="smr">2.881.922</p>
</td>
</tr>
</table>

<p class="note">Der Schafbestand ist nahezu um 5 Millionen zur&#252;ckgegangen, der Schweinebestand station&#228;r geblieben, der Rindvieh- und Pferdebestand gestiegen. Noch bedeutsamer ist die Zunahme der besseren Qualit&#228;ten. So vermehrte sich die Zahl der nur zur Zucht verwendeten Pferde gegen 1874 um nahezu 50 Procent. Kurz, die Umwandlung von Getreideland in Vieheide hat zu keiner wesentlichen Ver&#228;nderung in der Gr&#246;sse der Betriebe gef&#252;hrt.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Nat&#252;rlich kann man in kleine Parcellen unendlich viel Arbeit stecken und so Ertr&#228;ge erzielen, die den Durchschnitt weit &#252;bersteigen. Aber wo es sich nicht um Specialculturen handelt, die nur bei solch potenzierter Bearbeitung des Bodens gedeihen, heisst dieselbe in neun oder zehn F&#228;llen f&#252;r die Gesamtwirtschaft Arbeitsverschwendung. Oder sie ist Liebhaberei, die f&#252;r den Markt nicht in Betracht kommt.</p>

<p class="note">Aber in unserer <em>an Productivkr&#228;ften so reichen Gesellschaft</em> mit ihrer Tendenz zur Verbilligung und &#220;berproduction aller in den Massenconsum eingehenden Verbrauchsartikel <em>w&#228;chst auch der Umkreis der, besondere Intensivcultur erfordernden Artikel</em> des Luxusconsums und bietet immer neue M&#246;glichkeiten, auf verh&#228;ltnism&#228;ssig kleinen Fl&#228;chen capitalistisch rationell zu wirtschaften. <em>Das Areal kann ziemlich klein sein und doch einem durchaus capitalistischen Betrieb als Grundlage</em> dienen.</p>

<p class="note">Die auf der r&#228;umlichen Ausdehnung der Betriebe fussende Statistik sagt immer weniger &#252;ber deren wirtschaftlichen Charakter.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> K&#246;nig, <strong>a.a.O.</strong>, pag.63, 108 etc.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->27.1.2009<!-- WW --></p>
</body>
</html>

