<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<META NAME="Generator" CONTENT="Stone's WebWriter 3.5">
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Das Finanzkapital und die Handelspolitik (27. Juli 1911)" />
<meta name="keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Eduard Bernstein, Rudolf Hilferding, Finanzkapital, Fehler" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Das Finanzkapital und die Handelspolitik (27. Juli 1911)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Das Finanzkapital und die
Handelspolitik</h1>


<h3>(27. Juli 1911)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Quelle: <B>Sozialistische Monatshefte</B>. 15 = 17(27. Juli 1911), H. 15, S. 947 -
955<br />

Transkription/HTML-Markierung: Thomas Schmidt f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Es sind jetzt 15
Jahre her, da erschien in der <em>Neuen Zeit</em> eine
Artikelserie, betitelt <em>Industrie und Finanz.</em><a id="_ftnref1"
href="#_ftn1" name="_ftnref1" title="">[1]</a> Ihr Verfasser
suchte die Handelspolitik und mit ihr die Weltpolitik der
ma&szlig;gebenden Parteien der vorgeschrittenen L&auml;nder je auf
bestimmte Gattungen von <em>Kapital</em> zur&uuml;ckzuf&uuml;hren,
das durch die betreffenden Parteien speziell vertreten sei. Da die
Zur&uuml;ckf&uuml;hrung der Politik auf die &Ouml;konomie ein
Fundamentalgedanke des Marxismus ist und in den Artikeln ganz
marxistisch deduziert wurde, schienen die Darlegungen des
Verfassers den Anforderungen der marxistischen Geschichtstheorie
durchaus zu entsprechen, und seine Resultate unter dem
Gesichtspunkt dieser Theorie unanfechtbar.</p>

<p>Welches waren
nun diese Resultate? Bei der Besprechung der Parteien Englands und
deren Handelspolitik gipfelten sie darin, da&szlig; die englischen
Liberal-Radikalen, die den Grundsatz des Freihandels hochhalten,
die Selbst&auml;ndigkeit der Kolonien verfechten und die
weltpolitischen Abenteuer bek&auml;mpfen, dies t&auml;ten, weil sie
die Vertreter des <em>Finanz</em>kapitals seien, w&auml;hrend die
englischen Konservativen das eigentliche <em>Industrie</em>kapital
vertr&auml;ten und darum in den bezeichneten Fragen andere, zum
Teil denen der Radikalen direkt entgegengesetzte Tendenzen
verfolgten. Die Radikalen vertr&auml;ten im wesentlichen den
Kapitalienexport, die Konservativen den <em>Waren</em>export, und
aus diesem Unterschied erkl&auml;re sich die Gegnerschaft der
ersteren gegen jede aggressive ausw&auml;rtige Politik, das
Eintreten der letzteren f&uuml;r die Politik der starken Faust.
Da&szlig; zum Beispiel die angloindische Verwaltung Indiens im Jahr
1895 die Einfuhr von Baumwollenprodukten nach Indien mit einem Zoll
belegte und daf&uuml;r die Zustimmung der damaligen liberalen
Regierung erhielt, obwohl die Industrie Lancashires an der
Zollfreiheit im Verkehr mit Indien interessiert war, fand nach dem
Verfasser auf diese Weise seine nat&uuml;rlichste Erkl&auml;rung.
"Kolossale englische Kapitalien" h&auml;tten es vorgezogen, aus dem
Mutterland nach Indien auszuwandern und heimsten dort, dank der
billigern Arbeitskraft, viel mehr Profit ein als die in der
Industrie Lancashires angelegten Kapitalien, die sich mit 2 %
Profit begn&uuml;gen m&uuml;&szlig;ten, und die Bill habe "eben den
Zweck die indischen Profite der englischen Kapitalien noch
h&ouml;her zu steigern, zum Schaden der eigentlichen englischen
Industrie". Es "erweise" sich so, da&szlig; in England "das
Kapital, welches den Ausl&auml;nder direkt exploitiert, &uuml;ber
das in der nationalen Industrie verwendete Kapital die Oberhand
gewinnt".</p>

<p>An diesen
Artikel wurde ich lebhaft erinnert, als ich in Rudolf Hilferdings
Buch <em>Das Finanzkapital</em> die Kapitel durchlas, die sich mit
den handelspolitischen Problemen und Tendenzen der Gegenwart
besch&auml;ftigen. Trotz aller Unterschiede zwischen den beiden
Ver&ouml;ffentlichungen (hier eine systematisch durchgef&uuml;hrte
wirtschaftstheoretische Untersuchung, dort nur der Versuch auf
Grund einer Anzahl symptomatischer Erscheinungen Tendenzen der
Wirtschaftspolitik zu erkl&auml;ren) zeigen sie doch in einem
wichtigen Punkt eine verh&auml;ngnisvolle Parallelit&auml;t: Beide
suchen das moderne Finanzkapital als diejenige Kapitalkategorie,
die die Weltpolitik der Gegenwart diktiere, mit einer bestimmten
Tendenz der Handelspolitik zu identifizieren. So weit nichts
Erstaunliches, da die Verfasser beider Arbeiten <em>von</em>
gleichen Grundanschauungen &uuml;ber den Zusammenhang von
Wirtschaft und Politik ausgehen.</p>

<p>Aber nun kommt
das Merkw&uuml;rdige: Unsere so marxistisch wie nur m&ouml;glich
sprechenden und deduzierenden Autoren kommen zu <em>direkt
entgegengesetzten Resultaten</em>. Nach Kapelusz war die
Handelspolitik des Finanzkapitals freih&auml;ndlerisch-liberal,
nach Hilferding ist sie schutzz&ouml;llnerisch-imperialistisch. Man
wird gestehen, da&szlig; dieser Umstand mindestens geeignet ist
stutzig zu machen. Waren die Kapcluszschen Artikel auch wesentlich
symptomatisch begr&uuml;ndet, so griffen sie doch wiederholt auf
die Fundamentalgedanken der Marxschen Wirtschaftstheorie
zur&uuml;ck und zeugten an verschiedenen Stellen von der
F&auml;higkeit analytischen Denkens. Sie waren keine
wissenschaftliche Fortbildung der Marxschen Theorien, aber sie
waren als Wegweiser solcher Fortbildung gedacht, und manche
S&auml;tze in ihnen f&uuml;hren in gedr&auml;ngter Form aus, was
bei Hilferding weitl&auml;ufig, aber der Sache nach nicht anders
entwickelt wird. Wie denn zum Beispiel beide Arbeiten in die
gleiche Schlu&szlig;betrachtung ausm&uuml;nden. Und dabei trotzdem
jenes widersprechende Ergebnis.</p>

<p>Nun enthielt
freilich die Kapeluszsche Abhandlung eine Anzahl arger
Irrt&uuml;mer, von denen ich verschiedene damals in einem
Gegenartikel aufdeckte.<a id="_ftnref2" href="#_ftn2"
name="_ftnref2" title="">[2]</a> Es war zun&auml;chst ein
leichtes nachzuweisen, da&szlig; die Finanzwelt Englands nicht in
der liberal-radikalen, sondern in der unionistisch-konservativen
Partei ihre spezifische Vertretung hatte und erblickte - von den 20
Finanzleuten des Hauses der Gemeinen geh&ouml;rten 19 der letzern
Koalition und nur 1 der liberalen Partei an -, und da&szlig; die
entgegengesetzte Behauptung eine reine Konstruktion aus
Einzelerscheinungen war. Fernerhin konnte nachgewiesen werden,
da&szlig; jene Erscheinungen, die nach Kapelusz die oben
geschilderte politische Interessengruppierung illustrierten, von
ihm ganz falsch aufgefa&szlig;t und gedeutet worden waren. So hatte
es sich 1894-1895 in Indien nicht um Erh&ouml;hung der Profitrate
des in indischen Fabriken angelegten Kapitals gehandelt sondern um
Deckung steigender Fehlbetr&auml;ge im indischen Staatshaushalt,
die unter anderm durch den damaligen starken Fall der Valuta
verursacht waren, und die liberale englische Regierung hatte ihre
Zustimmung zur Auferlegung der Abgabe davon abh&auml;ngig gemacht,
da&szlig; sie keinerlei Schutzzollcharakter erhalte, das
hei&szlig;t durch eine entsprechende Inlandsteuer erg&auml;nzt
werde: Nicht ein Schutzzoll, sondern die Wiederaufw&auml;rmung
einer alten Verbrauchsabgabe ward damals verf&uuml;gt. Dazu kommt
noch folgendes: Indiens Baumwollindustrie, umfa&szlig;te selbst
1904 erst 201 Fabriken, von denen die Mehrzahl indischen
Unternehmern geh&ouml;rte, und besch&auml;ftigte im ganzen 186.271
Arbeiter, w&auml;hrend Englands Baumwolleindustrie &uuml;ber eine
halbe Million Arbeiter besch&auml;ftigt. Die in den
Baumwollfabriken Lancashires laufenden Spindeln z&auml;hlen gegen
50 Millionen, die Indiens etwa 5 Millionen; das in den
Baumwollfabriken Lancashires angelegte Kapital &uuml;bersteigt das
in den indischen Fabriken angelegte um das 8fache. Und da sollte
eine englische Regierung Indien einen Einfuhrzoll gegen Lancashire
bewilligen, weil die Profite der indischen Fabriken von
gr&ouml;&szlig;erer Bedeutung f&uuml;r den Reichtum Englands seien
als die Besch&auml;ftigung der Fabriken Lancashires! Der Widersinn
springt in die Augen. Nur dadurch, da&szlig; Kapelusz die Statistik
der Unternehmungen und ihrer Arbeiter ignorierte, konnte er zu
seiner, den Sachverhalt auf den Kopf stellenden Behauptung
gelangen.</p>

<p>Es liegt nun
nahe anzunehmen, da&szlig; eben dadurch auch schon der Widerspruch
zwischen seiner, die R&uuml;ckwirkung des Finanzkapitals auf die
Handelspolitik betreffenden Schlu&szlig;folgerung und der
Hilferdings seine Erkl&auml;rung finde, da&szlig; die Kapeluszschen
Fehlschl&uuml;sse gewisserma&szlig;en den indirekten Beweis
f&uuml;r die Richtigkeit der Hilferdingschen These lieferten. Aber
die Sache verh&auml;lt sich anders. Gerade der eben gekennzeichnete
Grundfehler der Kapeluszschen Arbeit ist auch der Hilferdingschen
Beweisf&uuml;hrung eigen.</p>

<p>Hilferding
behandelt in den 5 letzten Kapiteln seines Buches die
Wirtschaftspolitik des Finanzkapitals und in 3 davon speziell den
Einflu&szlig; des Finanzkapitals auf die Handelspolitik.

&Uuml;bereinstimmend mit Kapulesz schildert er den Expansionsdrang
des Finanzkapitals, der zur Ausdehnung seiner Gesch&auml;fte
&uuml;ber die Grenzen des Stammlands hinaus treibt: ein Trieb, der
beil&auml;ufig nicht neu und selbst in seinen modernsten
&Auml;u&szlig;erungen (die Exportierung von ganzen Unternehmungen
behufs unverk&uuml;rzter Ausnutzung fremder M&auml;rkte) allen
bekannt ist, die sich &uuml;berhaupt mit den
Wirtschaftserscheinungen der Gegenwart befassen. In Verbindung mit
dem Bestreben der gro&szlig;en Industrien, deduziert er weiter, den
inl&auml;ndischen Markt zu monopolisieren, zu welchem Zweck sie
sich der Kartelle bedienen, habe die Praxis des Exports von
Unternehmen die Wirkung das in Gestalt von Gro&szlig;banken zu
Beherrschern ganzer Industrien ausgebildete Finanzkapital national
und international zum entschiedenen Verfechter des Schutzzolls zu
machen. Denn Kartelle bed&uuml;rfen f&uuml;r ihre monopolistischen
Zwecke des Schutzzolls, und der Schutzzoll fremder L&auml;nder wird
f&uuml;r Gro&szlig;unternehmungen oder das Kartell solcher von dem
Moment an gegenstandslos, sobald sie auf den M&auml;rkten dieser
gleichfalls durch Unternehmungen vertreten sind, die an deren
Ausbeutung Anteil nehmen. Da nun die Macht der Gro&szlig;banken und
gro&szlig;en Unternehmungen in best&auml;ndigem Wachstum begriffen
ist, das mittlere und kleinere Gewerbe immer mehr in ihren
Bannkreis ger&auml;t, und selbst "an ihrer
gr&ouml;&szlig;tm&ouml;glichen Ausdehnung interessiert" ist,<a
id="_ftnref3" href="#_ftn3" name="_ftnref3" title="">[3]</a> so da&szlig; das Interesse
des Finanzkapitals das Interesse der besitzenden Klassen

&uuml;berhaupt wird, ist der Kampf gegen die Schutzz&ouml;llnerei
auf dem Boden der bestehenden Wirtschaftsordnung aussichtslos, der
Freihandel zur Utopie geworden. Die Deduktion scheint auf
verschiedene Leute eine bestechende Wirkung ausge&uuml;bt zu haben,
und sie klingt auch ungemein plausibel, weil sie durchg&auml;ngig
bekannte Erscheinungen zugrunde liegen hat. Aber wie eine Gleichung
nicht darum schon richtig ist, weil ihre einzelnen Glieder
rationale Gr&ouml;&szlig;en sind, sondern es noch sehr auf die
Koeffizienten dieser Glieder ankommt, ob die Gleichung selbst
rational ist, so auch hier. Die Erscheinungen, auf die Hilferding
sich beruft, sind da. Aber ob sie die Gr&ouml;&szlig;e und Kraft
haben, die er ihnen beimi&szlig;t respektive, die sie haben
m&uuml;&szlig;ten, um seiner Folgerung Richtigkeit zu verleihen,
ist eine andere Frage.</p>

<p>Hilferding
versteht unter <em>Finanzkapital</em> das <em>Bankkapital</em>, das
sich Industrien unterworfen hat und "auf diese Weise in
industrielles Kapital verwandelt ist". In dieser Form ist jedoch
das Finanzkapital nicht einmal die allgemeine Erscheinung der
kapitalistisch entwicktelten L&auml;nder. In England zum Beispiel
spielt es als Bankkapital in diesem Sinn so gut wie gar keine
Rolle. Die &uuml;ber das Kreditgesch&auml;ft hinausgreifende enge
Verbindung von Bankkapital mit Industriekapital ist eine spezifisch
festl&auml;ndische Erscheinung, deren Urtypus der <em>Credit
Mobil&iacute;er</em> der Gebr&uuml;der Pereire war, und die in den
deutschen Gro&szlig;banken mit ihrer Verbindung von
Depositenverkehr und Effektenhandel ihre ausgebildetste Form
erhalten hat. Indes ist es schlie&szlig;lich gleichg&uuml;ltig, ob
gro&szlig;e Bankh&auml;user formell privaten Charakters, wie etwa
die Rothschild, die Baring, die Bischoffsheim usw. oder als
Aktiengesellschaften konstituierte Bankgesch&auml;fte industrielle
Unternehmungen kontrollieren. Entscheidend ist, ob und in welchem
Umfang solcher kontrollierende Einflu&szlig; durch Finanzinstitute
ausge&uuml;bt wird. An Beziehungen dieser Art fehlt es in England
selbstverst&auml;ndlich nicht. Nur macht es der private Charakter
der dortigen gro&szlig;en Finanzh&auml;user sehr schwer diese
Beziehungen genau zu verfolgen und die Tendenzen der
Machtaus&uuml;bung festzustellen. Bei den als Aktiengesellschaften
konstituierten Banken dagegen stehen der Forschung mehr
Ermittelungsm&ouml;glichkeiten zu Gebot. Schon aus den
Gesch&auml;ftsberichten an die Generalversammlungen und anderen
Mitteilungen dieser Institute an ihre Interessenten, zu denen ihr
halb&ouml;ffentlicher Charakter sie n&ouml;tigt, sowie den
Protokollen ihrer Generalversammlungen l&auml;&szlig;t sich mancher
Einblick in ihre Beziehungen zu bestimmten Industrien gewinnen. Man
sollte daher meinen, da&szlig; Hilferding auch statistische Daten
dar&uuml;ber aufbringen w&uuml;rde. Aber &uuml;ber dieses
empirische Material ist bei ihm so gut wie gar nichts zu finden.
Seine sehr bestimmt formulierten S&auml;tze &uuml;ber die
Beherrschung der Industrien <em>durch das</em> Finanzkapital
stellen sich uns als Theorie im Sinn logischer Spekulation dar, als
aus der <em>Abstraktion</em> gewonnene Schl&uuml;sse, deren
bestechende Kraft dadurch verst&auml;rkt wird, da&szlig; Hilferding
mit in der Tat virtuosem Geschick die Marxsche Form des Deduzierens
handhabt. Nach ihrer Schablone macht sich alles wunderbar glatt.
Leider ist jedoch die Logik der Wirklichkeit oft sehr anders
beschaffen als die Logik der abstrahierenden Spekulation. Liest man
zum Beispiel bei Hilferding das Kapitel &uuml;ber die
geschichtliche Tendenz des Finanzkapitals, so erscheint die
gesellschaftliche Verallgemeinerung des Industriekartells mit der
Verwirklichung des "Generalkartells" der gesamten Industrie im
Hintergrund als ein furchtbar einfacher, sozusagen vor der T&uuml;r
liegender Proze&szlig;. Aber wie prek&auml;r ist nicht selbst im
zollumwallten Deutschland die Existenz einer ganzen Anzahl von
Kartellen der noch am ehesten zu kartellierenden Industrien von
Halbfabrikaten! Die Empirie, die ungeb&auml;rdige
Empirie.</p>

<p>Es bedarf eines
sehr viel st&auml;rkern empirischen Materials als Hilferding es
erbringt, bis man den Beweis als geliefert betrachten kann,
da&szlig; das in den Banken vertretene Finanzkapital die
entscheidende Rolle in der Bestimmung der Wirtschaftspolitik
spielt, die er ihm zuschreibt. Die Dinge verhalten sich in der
Wirklichkeit keineswegs so einfach. Jenes Finanzkapital wird durch
sehr viele K&ouml;pfe repr&auml;sentiert, und wenn es freilich auch
&Uuml;bertreibung w&auml;re auf sie das Wort <em>Tot capita tot
sensus</em> anzuwenden, so ist es doch nicht zu viel, wenn man
sagt, da&szlig; die Welt von einer ganz respektablen
<em>Vielheit</em> finanzkapitalistischer <em>Sinne</em> wei&szlig;.
Nach Hilferdings Deduktionen m&uuml;&szlig;ten die Leiter der
deutschen Gro&szlig;banken Erzschutzz&ouml;llner sein. Aber der
erfolgreiche langj&auml;hrige Leiter des gr&ouml;&szlig;ten dieser
Institute, Georg von Siemens, war, wenn nicht absoluter
Freih&auml;ndler, so doch mindestens Verfechter der Abtragung der
Schutzz&ouml;lle, und sein Nachfolger, Herr von Gwinner, wird kaum
viel anders denken.</p>

<p>Je
gr&ouml;&szlig;er die Finanzinstitute, an um so mehr
verschiedenartigen Unternehmungen sind sie interessiert. Schon
diese Tatsache allein l&auml;&szlig;t es als ein ganz
willk&uuml;rliches Verfahren erkennen sie generell zu Tr&auml;gern
einer bestimmten Handelspolitik zu stempeln. Wahrscheinlicher ist,
da&szlig; von den meisten Leitern dieser Institute das zutrifft,
was ich in der Polemik gegen Kapelusz &uuml;ber die englischen
Finanzherren schrieb:</p>



<p class="quoteb">"So ein moderner F&uuml;rst der Finanz ist
Minenbesitzer in Spanien, H&uuml;ttenbesitzer in den Vereinigten
Staaten, Plantagenbesitzer in Brasilien, Gl&auml;ubiger der
verschiedensten Staatsregierungen und daneben englischer Landwirt
und Inhaber aller m&ouml;glichen englischen Industriepapiere. Wie
soll der Mann da genau wissen, ob sein Besitz ihn zum Beispiel mehr
zum Schutzzoll oder aber zum Freihandel verpflichtet? W&uuml;rde
man ihm die Frage so stellen, so w&uuml;rde er wahrscheinlich
gen&ouml;tigt sein, wie der alte Rothschild seinen Sekret&auml;r zu
fragen: Meyer, wie denke ich &uuml;ber diesen Punkt?" </p>

<p>In der Tat
sind die meisten der Herren wie in der allgemeinen Politik. so auch
in der Handelspolitik <em>Mittelparteiler.</em> Wenn es bei einigen
Banken und Bankh&auml;usern anders ist, die mit der
rheinisch-westf&auml;lischen Montanindustrie in besonders enger
Verbindung stehen, so ist es da nicht das finanzielle Element, das
dem industriellen, sondern das <em>industrielle</em>, das dem
finanziellen das zollpolitische Programm diktiert. Das spezielle
Interesse einer oder mehrerer Industriegruppen und nicht ein
generelles Interesse der <em>Finanz</em> spricht da das
entscheidende Wort. Hilferdings Satz von einem generellen Interesse
des Finanzkapitals am Allerweltsschutzzoll ist nichts als
Konstruktion auf der Basis von Einzelerscheinungen, die durchaus
unzul&auml;nglich sind eine so verallgemeinernde Theorie zu tragen.
Das Finanzkapital ist keine einheitliche Wesenheit, und die
Industrie von viel zu differierenden Interessen beherrscht, um dem
in Industrieunternehmungen angelegten Kapital der Finanzwelt jene
Wesenseinheit zu verleihen.</p>

<p>So ist es eine
sehr k&uuml;hne Behauptung Hilferdings, da&szlig; die kleineren und
mittleren Unternehmungen in Deutschland sich im wesentlichen nur
noch als das Gefolge der gro&szlig;en kartellierten Industrien
f&uuml;hlen und darum handelspolitisch mit ihnen gehen. Wenn er
sich die M&uuml;he nimmt die Petitionen deutscher
Industrieverb&auml;nde nachzulesen, die zur Zeit der Beratung des
neuen deutschen Zolltarifs beim Reichstag einliefen, wird ihm eine
andere Melodie entgegent&ouml;nen. In den Petitionen der
Fertigindustrien, die die Masse der mittleren Unternehmungen
umfassen, wird er immer wieder auf die Erkl&auml;rung sto&szlig;en:
Wir verzichten auf jeden Zoll, wenn man uns Rohmaterial und
Hilfsstoffe zollfrei l&auml;&szlig;t. Und diese Industrien
besch&auml;ftigen die gro&szlig;e Mehrheit der deutschen Arbeiter.
Deutschlands Industrie der Maschinen und Apparate umfa&szlig;te
nach der letzten Berufsz&auml;hlung 907.048 Erwerbst&auml;tige,
dagegen wei&szlig; die Denkschrift des Deutschen Reichs &uuml;ber
die Kartelle nichts von einem Kartell in den Maschinengewerben. In
der Weberei mit 514.087 Erwerbst&auml;tigen gab es zwar etliche
Kartelle, sie betrafen aber nur gewisse Spezialit&auml;ten, die
gro&szlig;e Masse der Stoff- und Tuchwebereien waren und sind
unkartelliert. Die Industrie der Holz- und Schnitzstoffe mit
787.754 Erwerbst&auml;tigen hatte nur 5 unbedeutende Kartelle. Und
so die ganze Reihe der Fertigindustrien hindurch. Die
gr&ouml;&szlig;ere Mannigfaltigkeit der Fabrikate, die Vielheit der
Unternehmungen und die Verschiedenartigkeit der Absatzbedingungen
machen in diesen Industrien die Kartellierung ganz besonders
schwer, das Dasein zustandegebrachter Kartelle ganz besonders
kurzlebig. Monopolpreise sind da so gut wie ausgeschlossen,
daf&uuml;r sind aber gerade die Fertigindustrien am st&auml;rksten
darauf angewiesen die Weltmarktkonkurrenz zu bestehen. Zwei Drittel
vom Wert der Ausfuhr des Deutschen Reichs, im Betrag von
j&auml;hrlich &uuml;ber 4 Milliarden Mark, entfallen auf die
Kategorie der <em>Fabrikate</em>, woran zum Beispiel die
Maschinenindustrie mit einer Ausfuhr von &uuml;ber 400 Millionen
Mark, die Baumwollfabrikation (Weberei usw. <em>ohne
Spinnerei</em>) mit &uuml;ber 300 Millionen Mark, die
Wollenfabrikation mit zwischen 250 und 300 Millionen Mark beteiligt
sind. Nur dadurch, da&szlig; man von jedem tiefern Eindringen in
die Existenzbedingungen dieser Industrien Abstand nimmt, die, ich
wiederhole, die Mehrheit der deutschen Arbeiter besch&auml;ftigen,
kann man in der Weise, wie es Hilferding tut, einer
handelspolitischen Interessenharmonie der Fertigindustrien mit den
Kartellen der Halbfabrikate sprechen.</p>

<p>Ich bin nicht
geneigt Tagesvorg&auml;ngen weltgeschichtliche Bedeutung
beizulegen. Aber ganz gleichg&uuml;ltig ist es doch nicht,
da&szlig; eben wieder die Demonstration der F&uuml;rsten der
rheinisch-westf&auml;lischen Schwerindustrie gegen die
linksliberale Leitung des <em>Hansabunds</em> eine geradezu
elementare Gegenbewegung aus den Kreisen der mittleren Industrien
zur Folge gehabt hat. In diesen Protestversammlungen kam gerade der
wirtschaftspolitische Gegensatz oft zu sehr scharfem Ausdruck. Da
die Handelsvertr&auml;ge, die auf Grund des Zolltarifs von 1902
abgeschlossen sind, noch 6 Jahre laufen, ist die speziell
handelspolitische Debatte augenblicklich bei uns zurzeit f&uuml;r
die Politik nicht aktuell und darum auch nicht sonderlich lebhaft.
Sobald sie aber wieder aktuell wird, wird es sich zeigen, wie sehr
sich Hilferding von der Wirklichkeit entfernt hat, wenn er
schreibt, da&szlig; die im Kapitalexport gipfelnde
Expansionspolitik "s&auml;mtliche Schichten der Besitzenden in den
Dienst des Finanzkapitals vereinigt", da&szlig; "Schutzzoll und
Expansion die gemeinsame Forderung der herrschenden Klasse" werden.
Unseren Industriellen sind die Zahlen der Ausfuhrstatistik kein
Geheimnis. Sie wissen, da&szlig; die im Bereich der
M&ouml;glichkeit liegende Expansion Deutschlands die
Ausfuhrm&ouml;glichkeiten der Industriefabrikate nicht im
Handumdrehen nennenswert vermehren kann und daher f&uuml;r die
handelspolitischen Fragen der Gegenwart bedeutungslos ist, sie
werden sich daher schwerlich dazu verstehen ihre Stellung zu diesen
Fragen von der Aussicht der Zukunftsergebnisse einer denkbaren
Expansion bestimmen zu lassen.</p>

<p>Man wird ferner
in Hilferdings Buch vergeblich nach Anhaltspunkten daf&uuml;r
suchen, in welchem Verh&auml;ltnis Zweigbetriebe deutscher
Unternehmungen in anderen L&auml;ndern eingerichtet worden sind, um
dortigen Schutzz&ouml;llen zu begegnen, und welche Erfolge f&uuml;r
und R&uuml;ckwirkungen auf die Stammunternehmungen dieser
<em>Export von Unternehmungen</em> gehabt hat. Ich gebe ohne
weiteres zu, da&szlig; das Material hierf&uuml;r &auml;u&szlig;erst
schwierig zu beschaffen ist. Aber ohne einigerma&szlig;en
verl&auml;&szlig;liches Tatsachenmaterial ist jede
verallgemeinernde wirtschaftspolitische Folgerung, die auf das
Vorkommen solcher Exporte sich st&uuml;tzt, blo&szlig;e Hypothese
und nicht mehr. Die Elektrizit&auml;tsfirma Siemens &amp; Halske
hat Zweigunternehmungen in verschiedenen L&auml;ndern, ebenso die

<em>Allgemeine Elektrizit&auml;tsgesellschaft.</em> Ist das
Verh&auml;ltnis der Zweigunternehmen zum Stammunternehmen in beiden
F&auml;llen das gleiche? Wenn nicht, liegt es nicht nahe zu
folgern, da&szlig; auch das handelspolitische Interesse dieser
Firmen differiert? Gro&szlig;e Maschinenwerke haben seit
Inkrafttreten der neuen Zolltarife Ru&szlig;lands, &Ouml;sterreichs
usw. Filialen in diesen L&auml;ndern errichtet. Ist es ihnen darum
eine gleichg&uuml;ltige Sache geworden, wie teuer sie Eisen und
Stahl daheim bezahlen m&uuml;ssen? Und welchen Anteil an der
gesamten Maschinenindustrie Deutschlands repr&auml;sentieren diese
Werke? Welchen Anteil an der deutschen Textilindustrie diejenigen
Tuch- etc. Fabriken, die Zweigfabriken im Ausland unterhalten?
&Uuml;ber diese und verwandte Fragen m&uuml;&szlig;te man
unterrichtet sein, bevor man so apodiktische S&auml;tze &uuml;ber
die handelspolitische Gesinnung der Unternehmer dieser Industrien
zum besten gibt, wie Hilferding es tut. Aber wir schauen vergebens
danach aus. Die Tatsache, da&szlig; viele scheinbar
selbst&auml;ndige Gesch&auml;fte faktisch nur noch Agenturen
gro&szlig;er kartellierter Unternehmungen sind, ist das einzige aus
der Wirklichkeit genommene Beweismittel f&uuml;r die behauptete
Interessengemeinschaft der Gro&szlig;en und Kleinen der Industrie
in punkto Handelspolitik. Sonst besorgt immer wieder die

<em>Entwickelung des Begriffs</em> die Beweisf&uuml;hrung:
<em>das</em> Kapital, <em>die</em> Bourgeoisie werden zu
Wesenheiten, die auch da einheitlich denken, wo in der Wirklichkeit
der Wirtschaftswelt Kapitalisten und Bourgeois immer wieder
gegens&auml;tzlich denken und handeln.</p>

<p>In dieser
Hypostasie der Begriffe liegt der Hauptfehler der Deduktionen
Hilferdings. Er verf&auml;llt wiederholt in die Methode der
spekulativen Dialektik. Unzweifelhaft will jeder Kapitalist, wenn
er Aktion&auml;r ist, so hohe Dividenden einheimsen wie nur
m&ouml;glich. Schutzz&ouml;lle sind ein Mittel zur Steigerung von
Dividenden. Das Finanzkapital macht immer mehr Kapitalisten zu
Aktion&auml;ren und sucht sich nach M&ouml;glichkeit
Schutzz&ouml;lle zunutze zu machen, Folglich werden in der Epoche
des Finanzkapitals die kapitalistischen Klassen zu
Schutzz&ouml;llnern. Das ist im Kern sein Beweis f&uuml;r die
<em>Aussichtslosigkeit des Freihandels.</em> Es liegt auf der Hand,
da&szlig; die Kette dieser Beweisf&uuml;hrung an zwei
bedeutungsvollen Stellen br&uuml;chig ist. Schutzz&ouml;lle
erh&ouml;hen Profite hei&szlig;t nicht, da&szlig; sie <em>alle</em>
Profite erh&ouml;hen; sie k&ouml;nnen nicht Dividenden steigern,
ohne andere Einkommen zu k&uuml;rzen, und die kapitalistischen
Klassen z&auml;hlen noch sehr gro&szlig;e Bestandteile in ihren
Reihen, deren Einkommen nicht oder nur zum geringsten Teil aus
Dividenden von Unternehmungen besteht, denen die Schutzzollpolitik
wirklich mehr gibt als sie ihnen nimmt. Das erhellt sofort, sobald
wir die Zusammenfassung der verschiedenen Schichten der besitzenden
Klassen unter Einheitsbegriffe, die nur f&uuml;r die
Gegen&uuml;berstellung gegen&uuml;ber den Nichtbesitzenden oder
wenig Besitzenden Sinn und Berechtigung hat, hier, wo ganz andere
Unterscheidungen und Gegens&auml;tzlichkeiten in Frage kommen,
grunds&auml;tzlich aufgeben, statt diese Gegens&auml;tzlichkeiten
blo&szlig;, wie dies Hilferding tut, hier und da einmal aus der
Schutzh&uuml;lle jener <em>Begriffe</em> heraustreten zu
lassen.</p>

<p>Wohin die
Hilferdingsche Betrachtungsweise f&uuml;hrt, zeigen seine
S&auml;tze &uuml;ber die Aussichten des Schutzzolls und des
Reichszollverbands im britischen Weltreich. Nach ihm mu&szlig; in
England in kurzer Zeit "der &Uuml;bergang zum Schutzzoll
<em>notwendigerweise</em> erfolgen", und wird dieser Schutzzoll ein
Reichsschutzzoll sein, der noch h&ouml;her ist als die jetzigen
Erziehungsz&ouml;lle der sich selbst verwaltenden englischen
Kolonien, da "die Aussicht auf ein durch solchen Zoll geschaffenes
Wirtschaftsgebiet geeignet ist die gesamte Kapitalistenklasse zu
vereinigen". Durch diesen <em>notwendigen</em> Proze&szlig; werde
dann eine Situation geschaffen, die angesichts der Kolonialarmut
Deutschlands "den Gegensatz zwischen Deutschland und England mit
ihren Trabanten au&szlig;erordentlich versch&auml;rfen mu&szlig;,
eine Situation, die zu einer <em>gewaltsamen

L&ouml;sung</em> hindr&auml;ngt". Das alles soll die
Sozialdemokratie als <em>Notwendigkeiten</em> nicht nur f&uuml;r
den Fall begreifen, da&szlig; gewisse Finanzkreise und ihre
Trabanten die Handelspolitik inklusive der sonstigen Weltpolitik
bestimmen, sondern f&uuml;r die n&auml;chste Zeit
<em>&uuml;berhaupt,</em> da angeblich die <em>ganze</em>

Bourgeoisie sich dem Heerbann jener Finanziers anschlie&szlig;t.
Die Sozialdemokratie soll die imperialistische Politik des
Finanzkapitals als die Verallgemeinerung der Bedingungen f&uuml;r
den Sieg des Sozialismus <em>begreifen</em> und ihr daher nichts
als die Forderung entgegensetzen <em>Weder Schutzzoll noch
Freihandel sondern Sozialismus!</em></p>

<p>Welche Zumutung!
Ich habe schon bemerkt, da&szlig; sie praktisch eine Parole
<em>f&uuml;r</em> den Schutzzoll bedeuten w&uuml;rde.
Nat&uuml;rlich, wenn die Sozialdemokratie lediglich
au&szlig;erparlamentarisch k&auml;mpfte, etwa wie es das Ideal
der revolution&auml;ren Syndikalisten ist, k&ouml;nnte sie
sich den K&auml;mpfen um Schutzzoll oder Freihandel und den damit
innerlich verbundenen K&auml;mpfen um aggressiven Imperialismus
oder konsequente Friedenspolitik, um uferlosen Flottenbau oder
R&uuml;stungsbeschr&auml;nkungen rein kritisch
gegen&uuml;berstellen. Als Teilnehmer an der Gesetzgebung kann sie
es nicht. Bei Abstimmungen &uuml;ber Zolltarife, &uuml;ber
Flottenvermehrung, &uuml;ber die ausw&auml;rtige Politik kann sie
nicht den b&uuml;rgerlichen Parteien zurufen: Tut, wozu
euer Herz euch treibt, wir enthalten uns und waschen unsere
H&auml;nde in Unschuld! Denn sich enthalten hei&szlig;t hier je
nachdem die eine oder andere Politik - unter den Voraussetzungen
Hilferdings die imperialistische Politik des

<em>Finanzkapitals</em> - <em>unterst&uuml;tzen.</em> Gleichviel,
ob Hilferding das will oder nicht, es ist die unausweichliche
Konsequenz seiner Deduktionen.</p>

<p>Aber diese
Deduktionen stimmen nicht. Selbst wer die Niederlagen, die
die Schutzz&ouml;llnerei und der Hetzimperialismus in
England in den letzten Jahren erfahren haben, als nicht
entscheidend betrachtet, kann sich der Erkenntnis nicht
verschlie&szlig;en, da&szlig; sie uns gezeigt haben, wie starke
Kr&auml;fte sich selbst in der kapitalistischen Gegenwart gegen
jene Tendenzen auflehnen. In keinem Land ist der Widerstand gegen
sie auf das Proletariat und etliche Ideologen beschr&auml;nkt.
&Uuml;berall nehmen gro&szlig;e Teile der b&uuml;rgerlichen
Erwerbswelt an ihm teil, &uuml;berall gewinnt die

<em>Vertragsidee</em> im Streit mit den &uuml;berlieferten
Kriegstendenzen an Boden. Der zollfreie Verkehr zwischen den
Nationen ist noch nicht zur Utopie geworden sondern noch immer,
oder vielmehr <em>mehr als je</em>, Banner des
Fortschritts. Denn st&auml;rker als je bet&auml;tigt sich der
Internationalismus der Arbeiterklasse in der praktischen Politik,
und wenn er innere Einheit haben, sich nicht in unl&ouml;sbare
Widerspr&uuml;che verstricken soll, kann die Richtlinie der
Handelspolitik f&uuml;r ihn keine andere sein als die der
<em>Niederrei&szlig;ung der nationalen Zollmauern.</em></p>

<H4>Fussnoten
</H4>

<p class="note"><a id="_ftn1" href="#_ftnref1"
name="_ftn1" title="">[1]</a> Siehe
Kapelusz <em>Industrie und Finanz</em> in der Neuen Zeit<em>,
1</em>896-1897. 2. Band, pag. 324 ff.</p>

<p class="note"><a id="_ftn2" href="#_ftnref2" name="_ftn2"
title="">[2]</a> Siehe
meinen Artikel <em>Politische und wirtschaftliche Interessen in
England</em> in der <em>Neuen Zeit</em>, 1896-1897, 2. Band, pag.
426 ff. (wieder abgedruckt in dem Sammelbuch <em>Zur Geschichte und
Theorie des Sozialismus, 2.</em> Teil, 4. Auflage, Berlin 1904,
pag. 118 ff.).</p>

<p class="note"><a id="_ftn3" href="#_ftnref3" name="_ftn3"
title="">[3]</a> Siehe
Hilferding <em>Das Finanzkapital,</em> Wien 1910, pag.
441.</p>



<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->Last updated 18.8.2009<!-- WW --></p>

</body>
</html>

