<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<META NAME="Generator" CONTENT="Stone's WebWriter 3.5">
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Die Kolonialfrage und der
Klassenkampf (27. Juli 1911)" />
<meta name="keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Eduard Bernstein, Kolonialismus, Karl Kautsky" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Kolonialfrage und der
Klassenkampf (November 1907)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Die Kolonialfrage und der
Klassenkampf</h1>


<h3>(November 1907)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Quelle: <B>Sozialistische Monatshefte</B>. Sozialistische Monatshefte. - 11 = 13(November 1907), S. 988 -
996<br />
Transkription/HTML-Markierung: Thomas Schmidt f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Nicht ohne eine
gewisse Besch&auml;mung gehe ich an die Abfassung dieses Artikels.
W&auml;hrend in der Sozialdemokratie der Wunsch vorherrscht, die
Fragen, vor die die Partei sich gestellt sieht, immer tiefer zu
erfassen, haben wir es hinsichtlich der Kolonialfrage bei einer
Anzahl Genossen mit dem Bestreben zu tun, ihre Er&ouml;rterung nach
M&ouml;glichkeit zu verflachen, die &auml;u&szlig;erlichsten, ganz
auf der Oberfl&auml;che liegenden Gesichtspunkte in den Vordergrund
zu schieben oder gar als die allein in Betracht kommenden
auszugeben, die Betonung der mit ihr verbundenen tiefer liegenden
Fragen aber zu verp&ouml;nen respektive durch Ignorieren aller
dahingehenden Er&ouml;rterungen zu umgehen. Da&szlig; die
Kolonialfrage in hohem Grade eine Menschlichkeitsfrage ist, darin
sind wir Sozialdemokraten uns alle einig; es ist so
selbstverst&auml;ndlich, da&szlig; man wirklich dar&uuml;ber kein
Wort mehr zu sagen hat. Diejenigen Vorschl&auml;ge, die darauf
abzielen, in der Kolonialpolitik die Grunds&auml;tze der
Menschlichkeit, das hei&szlig;t die gr&ouml;&szlig;tm&ouml;gliche
Schonung von Leben und Wohlbefinden der Eingeborenen, zur
Durchf&uuml;hrung zu bringen, sind - das hat gerade der Stuttgarter
internationale Sozialistenkongre&szlig; gezeigt - der Zustimmung
aller Sozialdemokraten sicher.</p>

<p>Aber die
Kolonialfrage ist viel mehr, als blo&szlig; eine
Menschlichkeitsfrage. Sie ist eine Menschheitsfrage und eine
Kulturfrage ersten Ranges. Sie ist die Frage der Ausbreitung der
Kultur und, solange es gro&szlig;e Kulturunterschiede gibt, der
Ausbreitung oder, je nachdem, Behauptung der h&ouml;heren Kultur.
Denn fr&uuml;her oder sp&auml;ter tritt es unvermeidlich ein,
da&szlig; h&ouml;here und niedere Kultur auf einander sto&szlig;en,
und in Hinblick auf diesen Zusammensto&szlig;, diesen Kampf ums
Dasein der Kulturen ist die Kolonialpolitik der Kulturv&ouml;lker
als geschichtlicher Vorgang zu werten. Da&szlig; sie meist aus
anderen Motiven und mit Mitteln, sowie in Formen betrieben wird,
die wir Sozialdemokraten verurteilen, wird in den konkreten
F&auml;llen uns zu ihrer Ablehnung und Bek&auml;mpfung bewegen,
kann aber kein Grund sein, unser Urteil &uuml;ber die
geschichtliche Notwendigkeit des Kolonisierens zu &auml;ndern. Das
sind eigentlich Gemeinpl&auml;tze, aber, wie Stuttgart gleichfalls
gezeigt hat, leider nicht bei uns. Die Opposition, die wir der
Kolonialpolitik des Tages machen, macht die Augen blind f&uuml;r
die Tatsache, da&szlig; es sich bei ihr blo&szlig; um eine
bestimmte Erscheinungsform einer Bewegung handelt, die existieren
w&uuml;rde, auch wenn es keinen Kapitalismus und
kapitalistisch-feudalen Militarismus g&auml;be. Nur so ist es
wenigstens erkl&auml;rlich, da&szlig; der Satz, der Nutzen oder die
Notwendigkeit der Kolonien werde stark &uuml;bertrieben,
&uuml;berhaupt auf Opposition sto&szlig;en, und der Satz, eine
gewisse Vormundschaft der Kulturv&ouml;lker &uuml;ber
Nichtkulturv&ouml;lker sei eine Notwendigkeit, die auch Sozialisten
anerkennen sollten, als eine neue und unerh&ouml;rte Zumutung
bek&auml;mpft werden konnte.</p>

<p>Es war K.
Kautsky, der es fertig bekam, in Stuttgart mit diesem Einwand gegen
mich zu polemisieren, und selbstverst&auml;ndlich fand sein Angriff
sofort ein Echo im <em>Vorw&auml;rts.</em> Das Zentralorgan der
deutschen Sozialdemokratie entdeckte, da&szlig; der Satz "im
schreiendsten Gegensatz zur Resolution des Mainzer Parteitages"
stehe. Das veranla&szlig;te mich zu einer Antwort an den
<em>Vorw&auml;rts,</em> die dieser in seinen Nummern vom 3. und 4.
Oktober - <em>une fois n'est pas coutume</em> - an leitender Stelle
zum Abdruck brachte, allerdings nur, um mich dann in zwei weiteren
Artikeln als unkundig des <em>ABC</em> und der 4 Spezies
hinzustellen. Was wiederum zwar <em>coutume</em> ist, aber gerade
deshalb den Reiz der Neuheit eingeb&uuml;&szlig;t hat. Es mag also
auf sich beruhen bleiben, ob ich schon vor dem 5. Oktober 1907
gewu&szlig;t habe, da&szlig; es einmal in &Auml;gypten einen Mehmed
Ali gab, oder an jenem Tage zum allerersten Male von dieser
Tatsache durch den <em>Vorw&auml;rts</em> Kenntnis erhielt. Dagegen
mu&szlig; ich auf die Streitfrage selbst hier noch einmal
zur&uuml;ckzukommen, und zwar zun&auml;chst mit einigen
Zur&uuml;ckweisungen.</p>

<p>Den <span
lang="DE" class='c1'>Bek&auml;mpfen des Satzes von dem Recht der
V&ouml;lker h&ouml;herer Kultur, &uuml;ber die niederer Kultur
Vormundschaft auszu&uuml;ben, hielt ich die Tatsache entgegen,
da&szlig; der in ihm ausgedr&uuml;ckte Gedanke den Schriften und
schriftlichen &Auml;u&szlig;erungen von Marx, Engels und Lassalle
entnommen sei, und da&szlig; sie sich daher, ehe sie mit mir
anbinden wollten, zun&auml;chst einmal mit jenen auseinandersetzen
m&ouml;chten. Das tut nun der <em>Vorw&auml;rts</em> auch,
sekundiert durch K. Kautsky - aber fragt mich nur nicht,
wie!</p>

<p>Zun&auml;chst
kommt die geschmackvolle Bemerkung: "Bernstein, der sonst gegen
Buchstabenglauben und Dogmenfanatismus wetternde, wird auf einmal
Buchstabengl&auml;ubiger und Dogmenfanatiker." Als ob es sich hier
um dergleichen handelte. Worauf ich in allen meinen Aufs&auml;tzen
&uuml;ber die Kolonialfrage abziele, ist die Gewinnung eines
generellen geschichtsphilosophischen Standpunktes als Ausgangspunkt
f&uuml;r die Beurteilung der Spezialf&auml;lle, mit denen wir es
<em>in concreto</em> zu tun haben. Es ist mir aber nie eingefallen,
grunds&auml;tzliche Auffassungen schlechthin als Dogmenfanatismus
zu bek&auml;mpfen. Ich erinnere mich &uuml;berhaupt nicht, je
dieses Wort gebraucht zu haben. Es ist gar nicht meine Art, mit
solch Dutzendschlagworten um mich zu werfen. Wogegen ich
geschrieben habe, das ist das dogmatische Denken und der Kultus der
Worte, aber weder vom einen, noch vom andern kann hier die Rede
sein. Ich habe nicht gesagt: ihr me&szlig;t meinen Satz schon
deshalb anerkennen, <em>weil</em> er von Marx, Engels, Lassalle
herr&uuml;hrt, sondern ich habe, weil man den Satz als in
Widerspruch mit der sozialistischen Lehre stehend denunzierte, auf
jene Denker verwiesen und gesagt: setzt euch erst einmal mit ihnen
auseinander, und dann wollen wir uns unterhalten. Das ist ganz
etwas anderes, und das Gerede von <em>Dogmenfanatismus</em> und
<em>Buchstabenglauben</em> unw&uuml;rdige
Spiegelfechterei.</p>

<p>Als solche ist
sie indes die angemessene Einleitung zu den ihr folgenden
Versuchen, den von mir erbrachten Zitaten ihre Beweiskraft
abzustreiten. Hier mu&szlig; ich mir die Freiheit nehmen, die
Zitate an dieser Stelle zu wiederholen. Dies empfiehlt sich mir
auch schon deshalb, weil sie in einer Zeitschrift f&uuml;r
sp&auml;tere Heranziehung leichter zug&auml;nglich sind, als in
einer Tageszeitung.</p>

<p>Soweit Marx und
Engels in Betracht kommen, handelt es sich da vornehmlich um zwei
Briefe, die Engels im Jahre 1882, also zu Lebzeiten von Marx, von
London aus an mich richtete, weil ich im Z&uuml;richer
<em>Sozialdemokraten</em> erst bei einem Aufstand von Balkanslawen
gegen die &ouml;sterreichische Vormundschaft und dann bei dem
Aufstand der &auml;gyptischen Nationalpartei gegen die
anglo-franz&ouml;sische Finanzkontrolle die Haltung eingenommen
hatte, die mir heute den begeisterten Beifall derjenigen
eingebracht h&auml;tte, welche mich jetzt - dr&uuml;cken wir es
christlich aus - als verirrtes Lamm beklagen.</p>

<p>Am 22. Februar
1882 schrieb mir Engels hinsichtlich des damals spielenden
Aufstandes in der Krizwoschje:</p>

<p class="quoteb">"Da&szlig; mein
Brief Sie nicht bekehrt hat, da Sie schon Sympathie hatten f&uuml;r
die <em>unterdr&uuml;ckten</em> S&uuml;dslawen, ist sehr
begreiflich. Wir alle haben ja urspr&uuml;nglich, soweit wir erst
durch Liberalismus oder Radikalismus durchgegangen, diese
Sympathien f&uuml;r alle <em>unterdr&uuml;ckten</em>
Nationalit&auml;ten mit hin&uuml;bergenommen, und ich weiss,
wieviel Zeit und Studium es mich gekostet hat, sie, dann aber auch
<em>gr&uuml;ndlich, loszuwerden</em> . . . Ich bin autorit&auml;r
genug, die Existenz solcher Naturv&ouml;lkchen mitten in Europa
f&uuml;r einen Anachronismus zu halten. Und wenn die Leutchen so
hoch st&auml;nden, wie die von Walter Scott gefeierten
Hochschotten, die Ja auch die &auml;rgsten Viehdiebe waren, so
k&ouml;nnen wir doch h&ouml;chstens die <em>Art und Weise</em>
verurteilen, mit der die heutige Gesellschaft sie
behandelt.&nbsp;&nbsp; W&auml;ren wir am Ruder, <em>auch</em> wir
w&uuml;rden dem altererbten Rinaldo Rinaldini- und
Schinderhannestum dieser Burschen ein Ende machen
m&uuml;ssen."</p>

<p>So Engels. Ganz
unzweideutig wird hier die Unterwerfung von kulturell tiefstehenden
V&ouml;lkern durch Kulturnationen als notwendig anerkannt, und zwar
nicht erst f&uuml;r eine sozialistische Zukunft, sondern
<em>ausdr&uuml;cklich auch f&uuml;r die Gegenwart</em>. Das kann
man, wenn man es f&uuml;r falsch h&auml;lt, bek&auml;mpfen, aber
man soll es nicht wegstreiten. Darauf aber verlegt sich der
<em>Vorw&auml;rts.&nbsp;&nbsp;</em> Er schreibt am 5. Oktober
1907:</p>

<p class="quoteb">"Was sagt denn
Engels im Grunde? Er erkl&auml;rt, da&szlig; er die Existenz
kleiner Naturv&ouml;lkchen in Europa f&uuml;r einen Anachronismus
halte. Er billigt keineswegs die kapitalistische Methode ihrer
Assimilierung ..., sondern er meint nur, auch der zur Herrschaft
gelangte Sozialismus werde solche Anachronismen beseitigen Ganz
zweifellos."</p>

<p>Hier wird das
Moment im Brief, worauf es in der Polemik ankommt, ganz einfach
hinweggedeutet. Es lag ein ganz konkreter Fall vor: der Aufstand
eines <em>quasi</em> Naturvolkes gegen einen es bevormundenden
kapitalistischen Staat. Ich nahm f&uuml;r jenes Partei, und Engels
erkl&auml;rte mir: das ist falsch, du kannst "h&ouml;chstens" die
Art und Weise der Behandlung des Volkes verurteilen, aber nicht,
<em>da&szlig;</em> es unterworfen wird. So der unzweideutige
Gedankengang des Briefes, und das ist genau das selbe, was ich in
Stuttgart ausgef&uuml;hrt habe, nachdem... ich es 1896-1897 schon
in der <em>Neuen Zeit</em> schriftlich niedergelegt hatte, damals
mit dem vollen Segen Kautskys.</p>

<p>Kautsky sucht
diese ihm unbequeme Tatsache im <em>Vorw&auml;rts</em> vom 5.
Oktober abzustreiten. Er fragt, ob etwa der Abdruck eines Artikels
schon als Akt der Zustimmung gelten solle, die <em>Neue Zeit</em>
sei doch ein Organ der Diskussion, in der jeder nur f&uuml;r sich
spreche; bez&ouml;ge ich mich aber auf eine private
&Auml;u&szlig;erung von ihm, so k&ouml;nne sie nur durch ein grobes
Mi&szlig;verst&auml;ndnis von mir als eine Billigung meiner
Kolonialscheu&szlig;lichkeiten gedeutet werden. Er leugne nicht,
sich hei der "Vieldeutigkeit" meiner &Auml;u&szlig;erungen damals
noch &uuml;ber meine <em>revisionistische</em> Seele get&auml;uscht
zu haben, wo andere mit besserer Witterung sie schon
herausgeschn&uuml;ffelt und ihn gewarnt h&auml;tten. Wenn er trotz
dieser Warnungen meine Worte harmloser aufgefa&szlig;t h&auml;tte,
als sie waren, so bewiese das nur seine "&uuml;bertriebene Toleranz
und Freundschaftlichkeit." Armer Kautsky! Was zun&auml;chst die
"Vieldeutigkeit" betrifft, so lautete der in Frage stehende Satz in
meinem angezogenen Artikel:</p>

<p class="quoteb">"Kulturfeindliche und kulturunf&auml;hige V&ouml;lker
haben keinen Anspruch auf unsere Sympathie, wo sie sich gegen die
Kultur erheben. Wir erkennen kein Recht auf Raub, kein Recht der
Jagd gegen den Ackerbau an. Mit einem Wort, so kritisch wir der
erreichten Kultur gegen&uuml;berstehen, so erkennen wir doch ihre
relativen Errungenschaften au und machen sie zum Kriterium unserer
Parteinahme. Wir werden <em>bestimmte Methoden</em> der
Unterwerfung von Wilden verurteilen und bek&auml;mpfen, aber nicht,
<em>da&szlig;</em> man Wilde unterwirft und ihnen gegen&uuml;ber
das <em>Recht der&nbsp; h&ouml;heren&nbsp; Kultur</em>&nbsp;
geltend macht."</p>

<p>Man mag das hier
Gesagte so verwerflich finden, wie man will, aber eines kann man
ihm nicht absprechen: eindeutige Deutlichkeit. Dazu steht es in dem
ber&uuml;hrten Artikel nicht etwa an irgend einer beliebigen Stelle
als beil&auml;ufige Bemerkung, sondern bildet ein integrierendes
St&uuml;ck seiner Einleitung, die in systematischem Aufbau die
Maximen festzustellen sucht, die die Haltung der Sozialdemokratie
zu Erhebungen unterdr&uuml;ckter V&ouml;lker zu bestimmen haben.
Wenn mir nun jemand auf diesen Artikel schreibt, er sei "famos",
"ein wahrer Genu&szlig; f&uuml;r mich, hoffentlich wirkt er",
mu&szlig; man da farbenblind sein, um daraus etwas mehr
herauszulesen, als "&uuml;bertriebene Toleranz und
Freundschaftlichkeit"?</p>

<p>Zudem blieb es
gar nicht bei diesem einmaligen Beifall. Gerade wegen des zitierten
Satzes wurde ich in der <em>Justice</em> vom 7. November 1896, von
Belfort Bax angegriffen, worauf ich ihm ebendort antwortete. Meine
Erwiderung, die ziemlich scharf ausfiel und das Gesagte nur noch
akzentuierte, trug mir wiederum Kautkys Beifall ein, und nicht
zufrieden damit, ihn mir brieflich kundzutun, nahm er eine Polemik
mit Bax &uuml;ber die materialistische Geschichtsauffassung zum
Anla&szlig;, in der <em>Neuen Zeit</em> zu schreiben:</p>

<p class="quoteb">"Wenn jeder, der
Bernsteins Anschauungen teilt, nicht mehr Sozialdemokrat im Sinne
der <em>Social Democratic Federation,</em> sondern <em>Fabier</em>
ist, dann wird die Schw&auml;che der Sozialdemokratie und die
relative St&auml;rke des <em>Fabianismus</em> in England
erkl&auml;rlich."</p>

<p>Will Kautsky
noch mehr Beweise daf&uuml;r, da&szlig; er damals segnete, was er
heute verflucht? Ich will ihm nicht Unwahrheit vorwerfen, sondern
den Fehler in seinem Ged&auml;chtnis suchen. Aber <em>sachlich</em>
ist es eine Unwahrheit, da&szlig; er den Sinn meiner obigen
S&auml;tze damals nicht erkannt habe und seine Zustimmung sie nicht
Inbegriff. Er konnte 1896 auch schon lesen und h&auml;tte mir bei
meiner Stellung zur <em>Neuen Zeit</em> und unserm eingehenden
Briefwechsel &uuml;ber alle prinzipiellen Fragen seine abweichende
Meinung nicht vorenthalten, wenn eine solche vorhanden gewesen
w&auml;re.</p>

<p>F&uuml;r die
Frage, welcher Standpunkt der richtige ist, ist das alles
nebens&auml;chlich. Aber da es ja Sozialisten gibt, auf die K.
Kautskys Meinungen Einflu&szlig; aus&uuml;ben, so ist es nicht
gleichg&uuml;ltig, festzustellen, da&szlig; hier eine Schwenkung
Kautskys vorliegt, wie sie &uuml;brigens auch in seiner
ver&auml;nderten Stellung zu H. M. Hyndman zum Ausdruck kommt.
Dar&uuml;ber in anderm Zusammenhang. Um zu Engels
zur&uuml;ckzukehren, so ist die zweite &Auml;u&szlig;erung aus dem
Jahre 1882 nicht minder bestimmt, als die erste. Unterm 9. August
1882 schrieb er an mich: "Es scheint mir, da&szlig; Sie in der
&auml;gyptischen Sache die sogenannte <em>Nationalpartei</em> zu
sehr in Schutz nehmen. Von Arabi wissen wir nicht viel, aber es ist
10 gegen 1 zu wetten, da&szlig; er ein ordin&auml;rer Pascha ist,
der den Finanziers die Steuereinnahmen nicht g&ouml;nnt, weil er
sie selbst auf gut orientalisch in den Sack stecken will . . .
Zur&uuml;ckweisung der Khedivschulden ist schon ganz gut, aber die
Frage ist: was dann? Und wir westeurop&auml;ischen Sozialisten
sollten uns da nicht so einfach fangen lassen, wie die
&auml;gyptischen Fellahs und wie - alle Romanen . . . Kaum kann
irgendwo ein Krawall losgehen, so schw&auml;rmt das ganze
revolution&auml;re Romanentum daf&uuml;r - ohne alle Kritik. Meiner
Ansicht nach k&ouml;nnen wir sehr gut f&uuml;r die
unterdr&uuml;ckten Fellahs auftreten, ohne deren momentane
Illusionen zu teilen, und gegen die Brutalit&auml;ten der
Engl&auml;nder [die Bombardierung Alexandriens], ohne deshalb
f&uuml;r deren momentane milit&auml;rische Gegner solidarisch
einzutreten. In allen Fragen internationaler Politik sind die
gef&uuml;hlspolitischen franz&ouml;sischen und italienischen
Parteibl&auml;tter mit gr&ouml;&szlig;ter Vorsicht zu gebrauchen.
Wir Deutschen sind verpflichtet, die theoretische Einsicht, die wir
einmal haben, auch auf diesem Gebiet durch Kritik zu
bew&auml;hren."</p>

<p>Diesem Brief
stellt Kautsky in seiner soeben erschienenen Schrift
<em>Sozialismus und Kolonialpolitik</em> einen Brief von Engels aus
dem gleichen Jahre gegen&uuml;ber, wo Engels sagt, das siegreiche
Proletariat w&uuml;rde die halbzivilisierten L&auml;nder ihrer
Entwickelung &uuml;berlassen m&uuml;ssen, es k&ouml;nne keinem
fremden Volk irgendwelche Begl&uuml;ckung aufzwingen, ohne damit
seinen eigenen Sieg zu untergraben. Die &ouml;konomischen
Bed&uuml;rfnisse w&uuml;rden von selbst daf&uuml;r sorgen,
da&szlig; jene ins Schlepptau der sozialistisch reorganisierten
Kulturl&auml;nder k&auml;men. So weit k&ouml;nnte man daraus einen
Gegensatz gegen das Vorentwickelte herauslesen. Aber erstens setzt
es einen Zustand&nbsp;&nbsp; voraus,&nbsp;&nbsp; den&nbsp;&nbsp;
wir&nbsp;&nbsp; noch&nbsp;&nbsp; nicht&nbsp;&nbsp;
erreicht haben, und von
dem wir auch nicht wissen, wann wir ihn erreichen werden, zweitens
bezieht es sich auf die Zweckm&auml;&szlig;igkeit des Vorgehens
unter jener Voraussetzung, und nicht auf die hier in Betracht
kommende Frage des Kulturrechts, und drittens hei&szlig;t es im
Brief von Engels an Kautsky weiter: "Womit nat&uuml;rlich
Verteidigungskriege verschiedener Art keineswegs ausgeschlossen
sind."</p>

<p ><em>In cauda
veritas, mu&szlig;</em>ich hier
ein bekanntes Wort variieren. In diesem Schlu&szlig;satz kommt das,
worauf ich abziele, zu seinem Recht. Um was f&uuml;r
Verteidigungskriege kann es sich unter Engels' Voraussetzung
handeln? Um Kriege, die aus Konflikten an der Peripherie entstehen,
dort, wo die h&ouml;here Kultur auf die tiefere oder die Unkultur
st&ouml;&szlig;t: beil&auml;ufig selbst heute schon die Ursache der
meisten Kolonialk&auml;mpfe. Kann es aber bei solchem
Aufeinandersto&szlig;en der Kulturen, das im Zeitalter des
Weltverkehrs gar nicht zu vermeiden ist, bei der reinen Defensive
bleiben? Sicherlich dort nicht, wo es sich um V&ouml;lkerschaften
mit R&auml;ubergewohnheiten handelt. Hier w&uuml;rde eben jenes
Kulturrecht geltend gemacht werden, das Engels im erstzitierten
Brief konstatiert. Es sind aber noch andere Konflikte in Betracht
zu ziehen, die gleicherweise zur Bevormundung und eventuell zur
Unterwerfung dr&auml;ngen: die Regulierung von Fl&uuml;ssen, deren
Oberlauf im Gebiete von halbzivilisierten V&ouml;lkern oder Wilden
liegt, die Trockenlegung von S&uuml;mpfen und Pestherden, von denen
das gleiche gilt, die Urbarmachung heute unbenutzter Niederungen zu
Gunsten des gestiegenen Nahrungsmittelbedarfs der Kulturv&ouml;lker
usw. usw.</p>

<p>Und das bringt
mich auf den Satz von Marx, da&szlig; die Erde nicht Eigentum einer
Gesellschaft, einer Nation oder selbst aller Nationen
zusammengenommen sei, sondern diese nur als Nutznie&szlig;er zu
betrachten seien und ihren Anteil als <em>boni patres familias</em>
den nachfolgenden Generationen zu hinterlassen haben. Kautsky
glaubt meine Betonung dieses Satzes dadurch entkr&auml;ften zu
k&ouml;nnen, da&szlig; er den ihm bei Marx vorhergehenden Satz
heranzieht: "Vom Standpunkt einer h&ouml;heren &ouml;konomischen
Gesellschaftsformation wird das Privateigentum einzelner Individuen
am Erdball ganz so abgeschmackt erscheinen, wie das Privateigentum
eines Menschen an einem anderen Menschen." Aber der hier
ausgesprochene Gedanke ist es grade, der meine Stellung zu der
Frage bestimmt. Nur mache ich bei der Anwendung nicht den
Kautskyschen dicken Strich: dort sozialistische Zukunft, hier
kapitalistische Gegenwart, sintemalen ich an keinen unvermittelten
&Uuml;bergang von der ersteren in die letztere glaube, und gestehe
auch heute schon der h&ouml;heren Kultur ein
(selbstverst&auml;ndlich auch wieder bedingtes) Enteignungsrecht
gegen&uuml;ber der niederen bei Besetzung und Ausnutzung des
Erdballes zu.</p>

<p>Nun k&ouml;nnte
man fragen: wo ist die Instanz, die zu entscheiden hat, ob es sich
um ein Kulturrecht oder um blo&szlig;e Gewalt handelt? Gewi&szlig;,
eine zugleich richtende und exekutierende Instanz gibt es in der
Menschheit freilich noch nicht, aber Kriterien der Kultur, die
f&uuml;r unser Urteil als Richtschnur dienen k&ouml;nnen, gibt es
wohl. Wo die Vorbedingungen f&uuml;r die gr&ouml;&szlig;te
<em>Vermehrung der Lebensm&ouml;glichkeiten</em> auf&nbsp; gleichem
Raum, der gr&ouml;&szlig;ten materiellen, intellektuellen,
&auml;sthetischen Bereicherung des Lebens und die gr&ouml;&szlig;te
Wertung des Menschen als Pers&ouml;nlichkeit sind, da ist auch die
h&ouml;here Kultur,&nbsp;&nbsp; Das ist die Richtung des
Kulturprozesses der Menschheit, den Lassalle im Auge hat, wenn er
in seiner Schrift <em>Der italienische Krieg und die Aufgaben
Preu&szlig;ens</em> schreibt:</p>

<p class="quoteb">"Wie nun das
Recht der Geschichte und ihrer Gesamtentwickelung das
gr&ouml;&szlig;ere ist gegen das ihrer einzelnen Adern, der
besonderen V&ouml;lker, wie das Recht jeder dieser Adern im
geschichtlichen Organismus auf eigene Funktion, auf eigene
Entwickelung eben an die tats&auml;chliche Bedingung gebunden ist,
da&szlig; sie funktionieren, da&szlig; sie sich entwickeln, so
bleibt das Recht der Volksgeister auf eigene Existenz daran
gekn&uuml;pft, da&szlig; ein in eigener. Weise sich entwickelnder
und mit dem Kulturproze&szlig; des Ganzen schritthaltender
Volksgeist da sei. Anderenfalls wird die Eroberung ein Recht, und
zwar entweder von vorn herein, oder sie wird hinterher als ein
solches erwiesen . . . Mit dieser einzigen Einschr&auml;nkung also
oder mit dieser genauen Bestimmung mu&szlig; das Prinzip der freien
Nationalit&auml;ten begriffen werden, sonst h&ouml;rt es auf, ein
Prinzip zu sein, <em>und treibt sich zum Unsinn."</em></p>

<p>Damit erledigt
sich der Einwand des <em>Vorw&auml;rts,</em> mit dem Lassalleschen
Satz lie&szlig;e sich nichts anfangen, sowie die geistreiche Frage,
ob etwa die geschichtlichen Tatsachen einfach als Beweis f&uuml;r
das Recht auf Bevormundung gelten sollen, wo doch in der Geschichte
so oft die Barbarei den Sieg &uuml;ber die Kultur davongetragen
habe. Macht allein kann so wenig ein Kulturrecht verleihen, wie sie
unfehlbarer B&uuml;rge des Kulturfortschritts ist. Noch weniger
besagen Kautskys Hinweise auf die Abnahme der Bev&ouml;lkerung
Irlands und die Verwandlung von Ackerland Schottlands in
Jagdgr&uuml;nde f&uuml;r unsere Frage. Die Serumtherapie ist nicht
damit verurteilt, da&szlig; man F&auml;lle aufz&auml;hlt, wo
gewissenlose &Auml;rzte Krankheitskeime &uuml;bertragen haben.
Kautsky f&uuml;hrt in seiner genannten Schrift H. M. Hyndman als
Autorit&auml;t daf&uuml;r an, da&szlig; in Eingeborenenstaaten
Indiens die Bev&ouml;lkerung besser daran sei, als in den unter
englischer Verwaltung stehenden Gebieten, weniger von
Hungersn&ouml;ten leide, usw. Das ist so wahr, da&szlig; bei den
gro&szlig;en indischen Hungersn&ouml;ten die Beamten im englischen
Gebiet fortgesetzt dar&uuml;ber zu klagen haben, sie k&ouml;nnten
sich des Zustroms verhungernder Menschen aus den
Eingeborenenstaaten nicht erwehren. Hyndman gab, neben anderen
Ungereimtheiten, den von Kautsky zitierten Satz &uuml;ber Indien im
Anschlu&szlig; an die Hungersnot von 1897 aus. Pr&uuml;fen wir die
Richtigkeit seiner Behauptung an der Hand der
Bev&ouml;lkerungsstatistik Indiens.&nbsp;&nbsp; Es hatten in Indien
Einwohner:</p>
<table align="center"
 style="text-align: left; width: 500px;" border="0"
 cellpadding="2" cellspacing="2">
 <tbody>
 <tr>
 <td></td>
 <td style="text-align: center;">1891</td>
 <td style="text-align: center;">1901</td>
 <td style="text-align: center;">Zunahme
oder Abnahme</td>
 </tr>
 <tr>
 <td>die unter britischer
Verwaltung stehenden Gebiete</td>
 <td style="text-align: center;">221.339.000</td>
 <td style="text-align: center;">231.899.000</td>
 <td style="text-align: center;">+10.560.000</td>
 </tr>
 <tr>
 <td>die Eingeborenenstaaten</td>
 <td style="text-align: center;">
66.075.000</td>
 <td style="text-align: center;">
62.461.000&nbsp;&nbsp;</td>
 <td style="text-align: center;">
&mdash;&nbsp; 3.614.000</td>
 </tr>
 </tbody>
</table>


<p>In dem
Jahrzehnt, in das die Hungersnot fiel, ging die Bev&ouml;lkerung in
den Eingeborenenstaaten um &uuml;ber 3&frac12; Millionen
zur&uuml;ck, w&auml;hrend sie im britischen Verwaltungsgebiet um
&uuml;ber 10&frac12; Millionen zunahm. Dies zur Illustrierung der
Kreditw&uuml;rdigkeit der Angaben Hyndmans, den Kautsky jetzt in
der <em>Neuen Zeit</em> und anderw&auml;rts als
gro&szlig;e Autorit&auml;t &uuml;ber Indien ausgeben m&ouml;chte.
Das indische Problem ist viel zu kompliziert, um mit ein paar
Zahlen abgetan zu werden, noch darf man sich durch die Berichte
einzelner Interpreten oder Interessengruppen in seinem Urteil
beeinflussen lassen. Hyndmans Spezialit&auml;t ist die
Prophezeiung, da&szlig; Indien am Rande des Bankrotts steht; damit
treibt er es schon seit drei&szlig;ig Jahren, nur da&szlig; er von
Zeit zu Zeit die Begr&uuml;ndung retouchiert. Nun ist gewi&szlig;
in der indischen Verwaltung nicht alles vollkommen, aber Tatsache
ist, da&szlig; Indien heute vom Bankerott ferner ist, denn je,
da&szlig; seine Handels- und Verkehrstatistik fortschreitend
g&uuml;nstigere Zahlen aufweist, und da&szlig; die durch
klimatische Umst&auml;nde - die, solange Regen und Wind nicht den
Menschen gehorchen, kein Mensch &auml;ndern kann - bedingten
periodischen Hungersn&ouml;te in den hochgelegenen Provinzen heute
viel weniger Menschen dahinraffen, als fr&uuml;her, die
hochgepriesene Herrschaft der Mogule nicht ausgenommen,<a
id="_ftnref1" href="#_ftn1" name="_ftnref1" title=""[1]</a> Nun kann man es gewi&szlig;
als sehr zweifelhaft bezeichnen, ob das englische Volk in seiner
Masse von der Herrschaft Englands &uuml;ber Indien wirtschaftlichen
Vorteil hat. Nach meiner Ansicht ist das Gegenteil der Fall, und
schon aus diesem Grunde w&uuml;rde ich, wenn ich Engl&auml;nder
w&auml;re, alle Bestrebungen unterst&uuml;tzen, die auf
Herbeif&uuml;hrung der Selbstregierung der indischen
V&ouml;lkerschaften abzielen. Aber selbst die F&uuml;hrer des
indischen Nationalkongresses geben zu, da&szlig; das nicht von heut
auf morgen geschehen kann, da&szlig; eine pl&ouml;tzliche
Losrei&szlig;ung Indiens von England bei der Vielheit der Rassen
und Religionsgegens&auml;tze jenes Reiches ein Ungl&uuml;ck
f&uuml;r Indien w&auml;re. Und dann ist die Frage auch nicht nur
&ouml;konomischer Natur.</p>

<p>Der
<em>Vorw&auml;rts</em> glaubt etwas furchtbar Grosses zu sagen,
wenn er mir entgegenh&auml;lt, die Sozialdemokratie habe die
Kolonialfrage vom Standpunkt der Klasseninteressen des Proletariats
zu beurteilen, und diese gebieten die nachdr&uuml;cklichste,
prinzipiellste Bek&auml;mpfung der Kolonialpolitik. Aber mit
Superlativen imponiert man mir nicht, namentlich, wenn sie hinter
so unbestimmten Worten stehen, wie <em>Kolonialpolitik,</em> Es
gibt sehr verschiedene Arten von Kolonialpolitik; eine
Kolonialpolitik, die auf Eroberung von Kolonien ausgeht, eine
Kolonialpolitik, die Entwickelung der gegebenen Kolonien bedeutet;
und diese Entwickelung kann wieder auf verschiedene Weise mit
verschiedenen Mitteln und Methoden betrieben werden. Soll der
Superlativ f&uuml;r alles das ohne Unterschied gelten? Sollen die
Kulturv&ouml;lker alle Kolonien aufgeben? Sollen sie in Afrika die
friedlichen V&ouml;lkerschaften der Unterjochung durch die,
Kriegerst&auml;mme ausliefern, den Sklavenhandel mit seinen Greueln
wieder freigeben, dem Schnapsimport freie Hand lassen? Auf meinen
Hinweis, da&szlig; Aufgeben der Kolonien keineswegs Aufhebung des
Vordringens des Kapitalismus, wohl aber Aufhebung der Kontrolle
&uuml;ber das Treiben der Agenten des Kapitalismus,
Heraufbeschw&ouml;rung &auml;hnlicher Mi&szlig;wirtschaft und
Grausamkeiten hie&szlig;e, wie sie der aufkommende Kapitalismus
z&uuml;chtete, ist mir der <em>Vorw&auml;rts</em> die Antwort
schuldig geblieben. Das Ignorieren dieser Tatsache ist die
gro&szlig;e Selbstt&auml;uschung in der Kolonialfrage.</p>

<p>Was das
Klasseninteresse des Proletariats erheischt, ist keineswegs <em>a
priori</em> festgestellt.&nbsp;&nbsp; Die moderne Arbeiterklasse
ist kein &uuml;bermittelalterlicher Feudalstand, den man aus der
&uuml;brigen Gesellschaft losl&ouml;sen und ihr als
Sonderk&ouml;rper gegen&uuml;berstellen k&ouml;nnte. Sie ist in
ihren wirtschaftlichen Daseinsbedingungen aufs engste mit ihr
verbunden, an ihrer Entwickelung interessiert, und nur so weit oder
nur da kann von einer Sch&auml;digung der Interessen des
Proletariats durch Kolonialbesitz schlechthin gesprochen werden, wo
dieser die heimische &ouml;konomische Entwickelung hemmt. Das ist
aber nicht &uuml;berall, sondern nur unter bestimmten
Umst&auml;nden, n&auml;mlich bei einem f&uuml;r die
Produktionskr&auml;fte des Landes unverh&auml;ltnism&auml;&szlig;ig
gro&szlig;en Kolonialbesitz der Fall. Etwas ganz anderes ist der
derzeitige Zusammenhang der Kolonialfrage mit den steigenden Opfern
f&uuml;r Flotte und Heer. Der Kampf gegen diese hei&szlig;t Kampf
gegen eine bestimmte Kolonialpolitik oder vielmehr Kampf gegen
diese Kolonialpolitik um einer R&uuml;ckwirkung willen, die wohl
unter zeitweiligen Verh&auml;ltnissen, aber keineswegs unter allen
Umst&auml;nden mit ihr verbunden ist. Das bestimmt unsere
Ablehnung, aber es begrenzt sie auch. Denn schlie&szlig;lich ist
die Kolonialfrage nicht nur eine &ouml;konomische und allgemein
kulturelle, sondern auch eine Nationalit&auml;tenfrage. Und ohne in
den Verdacht des Chauvinismus zu geraten. wird man wohl sagen
d&uuml;rfen, da&szlig; an einer vern&uuml;nftigen geographischen
Ausbreitung der Nation auch das Proletariat ein Interesse hat. Wir
haben nicht nur Gegenwartsinteressen, sondern auch
Zukunftsinteressen der Menschheit wahrzunehmen und stehen bei der
Siedelungsfrage noch mit andern V&ouml;lkern, als mit den
europ&auml;ischen Kulturv&ouml;lkern, in Wettbewerb. Ich bin der
letzte, die mongolische Gefahr zu &uuml;bertreiben. Aber ich bin
darum nicht blind gegen das Vordringen des Mongolentums und die
Probleme, die es birgt. Sie gehen unsere Arbeiterschaft nicht nur
in dem Sinne an, wie sie heute die nordamerikanische und
australische Arbeiterschaft besch&auml;ftigen, sie beziehen sich
auch auf das zuk&uuml;nftige territoriale und sonstige
Verh&auml;ltnis der Kulturen zu einander. Die Arbeiterschaft
f&uuml;hrt aber ihren Klassenkampf gegen die heute herrschenden
Klassen nicht nur als deren Gegner, sondern auch als ihr
<em>Erbe</em> und darf daher keine Menschheitsfrage um deswillen
ignorieren oder gar negieren, weil sie zun&auml;chst als eine Frage
der Herrschenden erscheint.</p>

<H4>Fussnoten</H4>

<p class="note"><a id="_ftn1" href="#_ftnref1"
name="_ftn1" title="">[1]</a> Die Grundsteuer ist in Indien heute etwa ein Drittel
so hoch, wie sie unter der Herrschaft der Mogule war. Alles in
allem kommt in Indien noch nicht der zehnte Teil der Steuer auf den
Kopf der Bev&ouml;lkerung, die selbst die &auml;rmsten
europ&auml;ischen V&ouml;lkerzahlen, obwohl Indien neben reinen
notleidenden sehr reiche Provinzen hat. Nun erz&auml;hlt Hyndman
jedem, der es h&ouml;ren will, von den Unsummen, die England
j&auml;hrlich aus Indien ziehe ohne kommerziellen Gegenwerte.
Gewi&szlig;, Sicherung des Friedens, geordnete Verwaltung,
Rechtssicherheit sind keine Marktware, aber sie sind darum doch
&ouml;konomische Werte, da, wo sie fehlen, die stetige Entwicklung
der Produktion gel&auml;hmt ist. Wenn ein Kleinb&uuml;rger in
solcher Weise vom mangelnden kommerziellen Gegenwert jammert, so
begreift man es; von einem Sozialisten kann man tieferes
Verst&auml;ndnis verlangen. Allerdings zahlt die indische
Verwaltung den aus England belogenen Beamten sehr hohe
Geh&auml;lter. Aber sie sichert dadurch auch einen hohen
<em>Standard</em> in bezug auf Unzug&auml;nglichkeit f&uuml;r
Bestechungen, dieses Erb&uuml;bel aller asiatischen L&auml;nder. Im
Eingeborenenstaat Bondelkand bekam Mitte der achtziger Jahre der
Teschildar, eine Art Kreisvorsteher, 5 Rupien monatlich,
w&auml;hrend der entsprechende Beamte in Britisch Indien 200 Rupien
monatlich bekam; aber der erstere lebte auf mindestens dem gleichen
Fu&szlig;e, wie der letztere. Nominell war die Verwaltung billiger,
taktisch ist sie <em>teurer</em>. Die englischen Beamten sind in
Indien nur eine d&uuml;nne Oberschicht, knapp /&#9632;** des ganzen
Beamtentums dieses Riesengebiets.</p>





<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->Last updated 16.8.2009<!-- WW --></p>
</body>
</html>

