<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Utopismus und Eklekticismus (1896)" />
<meta name="keywords" lang="de" content="Marxismus, Sozialismus, Sozialdemokratie, Reform, Revolution, Reformismus, Utopismus, Eklektizismus, wissenschaftlicher Sozialismus" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Utopismus und Eklekticismus (1896)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a href="../../1904/zurtheorie/index.html">Zur Theorie</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Utopismus und Eklekticismus</h1>

<h3>(1896)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><em>Urspr&#252;nglich: Probleme des Sozialismus</em>, Teil 1, <strong>Die Neue Zeit</strong>, XV. Jg. 1. Bd, Nr.6, 1896/97, S.164-171.<br />
<em>Diese Version:</em> Eduard Bernstein: <strong>Zur Theorie und Geschichte des Socialismus: Gesammelte Abhandlungen</strong>, Bd.2, Berlin 1904, S.32-40.<br />
<em>Transkription/HTML-Markierung:</em> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die socialdemokratische Bewegung hat in den letzten Jahren in fast allen Culturl&#228;ndem bedeutende Fortschritte gemacht. Auch wo sich diese nicht in einem so grossen Aufschwung der von der Socialdemokratie erlangten Wahlziffern widerspiegeln, wie in Deutschland, sind sie doch unverkennbar. In einem von Irrt&#252;mern und &#220;bertreibungen nicht freien, aber immerhin sehr lesenswerten Artikel &#252;ber den Londoner internationalen Socialistencongress &#8211; ver&#246;ffentlicht im September-Heft der <strong>Cosmopolis</strong> &#8211; weist der bekannte fabianische Socialist G.B. Shaw darauf hin, dass, obgleich in England die Socialdemokratie noch keinen Vertreter ganz aus eigener Kraft ins Parlament zu schicken vermocht und keine hunderttausend Stimmen f&#252;r ihre eigenen Candidaten zusammengebracht hat, doch in der Gesetzgebung in steigendem Masse socialistische Tendenzen zum Ausdruck gekommen sind. Die Thatsache ist unbestreitbar, wenn auch die Schl&#252;sse, die Shaw aus ihr zieht, mindestens sehr einseitige sind. Die Sache ist ganz einfach die, dass in England die wirtschaftlichen und sonstigen gesellschaftlichen Voraussetzungen des Socialismus im ganzen vorgeschrittener, die b&#252;rgerlichen Parteien aber zeitgem&#228;ssen socialistischen Forderungen gegen&#252;ber weniger spr&#246;de sind, als in Deutschland. Die alten Parteien sind hier entwicklungsf&#228;higer und daher auch der als Partei ihnen entgegentretenden Socialdemokratie gegen&#252;ber widerstandsf&#228;higer, und so &#228;ussert sich der Einfluss der socialistischen Propaganda bis auf weiteres mehr indirect, aber darum nicht minder wirksam. &#196;hnlich, nach Massgabe der anders gearteten Verh&#228;ltnisse, in Frankreich und der Schweiz. Selbst in verh&#228;ltnism&#228;ssig zur&#252;ckgebliebenen L&#228;ndern, wie &#214;sterreich und Italien, ist der Einfluss der socialdemokratischen Propaganda nicht unbedeutend gestiegen; das Beispiel der grossen Nachbarl&#228;nder wirkt da ansteckend. Kurz, alles in allem ist die Socialdemokratie in allen L&#228;ndern in ersichtlichem Vorr&#252;cken begriffen.</p>

<p>Wenn es nun auch sehr voreilig w&#228;re, aus dieser Thatsache folgern zu wollen, dass wir schon am Vorabend des endgiltigen Sieges des Socialismus stehen, so ist es doch erlaubt, aus der weiten Verbreitung des socialistischen Gedankens und den correspondierenden Erscheinungen in Production, Handel und Verkehr, Berufsleben und Arbeiterbewegung den Schluss zu ziehen, dass wir uns mit Riesenschritten der Zeit n&#228;hern, wo die Socialdemokratie ihren heute noch wesentlich kritischen Standpunct wird in dem Sinne modificieren m&#252;ssen, dass sie &#252;ber das Gebiet von Lohn-, Arbeiterschutz- und &#228;hnlichen Forderungen hinaus mit positiven Reformvorschl&#228;gen herauszutreten haben wird. Wir stehen in den vorgeschrittensten L&#228;ndern am Vorabend, wenn nicht der &#8222;Dictatur&#8220;, so doch eines sehr massgebenden Einflusses der Arbeiterclasse, resp. der sie vertretenden Parteien, und es kann deshalb nicht &#252;berfl&#252;ssig sein, einmal das geistige R&#252;stzeug zu untersuchen, mit dem wir dieser Epoche entgegengehen.</p>

<p>Die moderne Socialdemokratie setzt ihren Stolz darin, den socialistischen Utopismus theoretisch &#252;berwunden zu haben, und soweit die Zukunftsstaatsmodelei in Betracht kommt, unzweifelhaft auch mit Recht. Kein zurechnungsf&#228;higer Socialist schreibt heute Zukunftsbilder in dem Sinne, dass durch sie der Menschheit gesagt werden soll, so und nicht anders darf es sein, wenn vollkommenes Gl&#252;ck auf Erden herrschen soll, hier das Recept, das am schnellsten und sichersten zum gew&#252;nschten Ziele f&#252;hren wird. Was socialistischerseits an Zukunftsspeculationen heute noch vorgebracht wird, sind entweder Versuche, den wahrscheinlichen Gang der Entwicklung zur socialistischen Gesellschaftsordnung in allgemeinen Umrissen zu skizzieren, oder mit mehr oder weniger Talent entworfene Gem&#228;lde eines socialistischen Gesellschaftszustandes, die nichts als Phantasiebilder zu sein beanspruchen. Auch da kann noch mancher utopistische Gedanke mit unterlaufen, aber die eigentliche Utopie, die mit dem Anspruch auftritt, &#8222;Recept f&#252;r die Gark&#252;che der Zukunft zu sein&#8220;, kann als ausgestorben betrachtet werden.</p>

<p>Es giebt indes noch eine andere Art Utopismus, der leider nicht ausgestorben ist. Dieser besteht in dem entgegengesetzten Extrem des alten Utopismus. Man vermeidet &#228;ngstlich alles Eingehen auf die zuk&#252;nftige Gesellschaftsorganisation, unterstellt aber daf&#252;r einen j&#228;hen Sprung von der capitalistisehen in die socialistische Gesellschaft. Was in der ersteren geschieht, ist alles nur Flickerei, Palliativ und &#8222;capitalistisch&#8220;, die L&#246;sungen bringt die socialistische Gesellschaft, wenn nicht in einem Tage, so doch in k&#252;rzester Zeit. Ohne an Wunder zu glauben, unterstellt man Wunder. Es wird ein grosser Strich gemacht: hier die capitalistische, dort die socialistische Gesellschaft. Von systematischer Arbeit in der ersteren ist nicht die Rede, man lebt von der Hand in den Mund und l&#228;sst sich von den Ereignissen treiben. Die Berufung auf den sehr einseitig gedachten Classenkampf und die &#246;konomische Entwicklung muss &#252;ber alle theoretischen Schwierigkeiten hinweghelfen.</p>

<p>So wenig nun die fundamentale Wichtigkeit dieser beiden geschichtlichen Triebkr&#228;fte geleugnet werden soll, so ist doch klar, dass mit der ausschliesslichen und unqualificierten Verweisung auf sie sehr viel unbestimmt gelassen wird, was gerade der Socialismus, wenn anders er wirklich <em>Wissenschaft</em> sein soll, zu erkl&#228;ren oder zu ermitteln hat. Die Einsicht in die Triebkr&#228;fte und den bisherigen Gang der gesellschaftlichen Entwicklung ist von sehr massigem Wert, wenn sie mit ihren Folgerungen da abbricht, wo eben das bewusste und planmassige Handeln einzusetzen hat.</p>

<p>Das Hinausschieben aller L&#246;sungen auf den Tag des &#8222;endgiltigen Sieges des Socialismus&#8220;, wie die gangbare Phrase lautet, wird dadurch nicht seines utopistischen Charakters entkleidet, dass man es mit Schlagworten aus dem Arsenal der Schriften von Marx und Engels verbr&#228;mt. Die wissenschaftlichste Theorie kann zum Utopismus f&#252;hren, wenn ihre Resultate dogmatisch aufgefasst werden. Nehmen wir z.B. das vielcitierte Capitel: <em>Die geschichtliche Tendenz der capitalistischen Accumulation</em> im ersten Bande des <strong>Capital</strong>. Schon das Wort <em>Tendenz</em> im Titel sollte davor warnen, die dort niedergelegten S&#228;tze aus ihrem Zusammenhange herauszureissen und nach dem Buchstaben auszulegen. Trotzdem wird immer wieder die Vorstellung gen&#228;hrt, als handle es sich bei der &#8222;Expropriation der Expropriateurs&#8220; um einen notwendig mit einer Katastrophe einsetzenden und sich gleichzeitig auf der ganzen i-inie abspielenden Act. Das ist aber ganz utopistisch gedacht, &#246;enn wenngleich unzweifelhaft sociale Katastrophen den Gang der Entwicklung sehr beschleunigen k&#246;nnen und wahrscheinlich auch werden, k&#246;nnen sie doch nicht &#252;ber Nacht <em>diejenige Gleichartigkeit der Verh&#228;ltnisse</em> schaffen, die f&#252;r eine <em>gleichzeitige</em> Umgestaltung der Wirtschaftsweise erforderlich w&#228;re und die heute jedenfalls noch nicht vorhanden ist. Inzwischen steht aber die Welt nicht still. Bestimmte Productions- oder Betriebszweige reifen zu einem Zustande heran, wo ihre &#220;berlassung an die private Exploitation unzweck&#228;ssig, wenn nicht f&#252;r die allgemeinen Gesellschaftsbed&#252;rfnisse verderblich wird. Daneben w&#228;chst der Einfluss der Arbeiterclasse und der sie vertretenden politischen Organisationen, ohne dass man schon von einer Dictatur des Proletariats sprechen k&#246;nnte. Es wird unvermeidlich, dass Fragen auf die Tagesordnung gesetzt werden, die nach jener Auffassung hinter die Katastrophen geh&#246;rten. In dieser Hinsicht war es nicht unrichtig, von einem Hineinwachsen der Gesellschaft in den Socialismus zu sprechen, blos dass dieses Wort etwas zu sehr ein mechanisches Wachstum voraussetzen liess. Aber was soll man dazu sagen, wenn es pl&#246;tzlich durch ein so <em>begriffsloses Schlagwort</em> wie Staatscapitalismus und Gemeindecapitalismus f&#252;r alle diesseits der Katastrophe zu stande kommenden Wirtschaftsuntemehmen von Staat und Gemeinden ersetzt werden konnte? Das heisst, mit Dampf in den Utopismus zur&#252;cksausen. F&#252;r solche Betriebsunternehmungen von Staat und Gemeinden, die entweder nur Geldquellen schaffen sollen oder aus Gr&#252;nden der privaten Ausbeutung entzogen sind, die mit ihrer wirtschaftspolitischen Aufgabe selbst nichts zu thun haben, reicht das alte Wort Fiscalismus oder fiscalischer Betrieb vollkommen aus. Es ist insbesondere da am Platze, wo das betreffende Gemeinwesen von einer privilegierten Minderheit in ihrem Interesse bureaukratisch regiert und verwaltet wird. Dieser Zustand aber ist im Schwinden begriffen. Die moderne, in der Arbeiterclasse wurzelnde Demokratie erh&#228;lt, wie wir gesehen, in wachsendem Masse directen und indirecte. Einfluss auf Staat und Gemeinde. Je st&#228;rker er ist, um so mehr werden die Grunds&#228;tze der Betriebsleitung im Sinne de Demokratie modificiert. Das Interesse der privilegierten Minderheit wird dem Gemeininteresse immer mehr untergeordnet. Die Betriebe mehren sich, wo die wirtschaftspolitische Aufg&#228;be in erster, das fiscalische Interesse erst in zweiter Linie in Betracht gezogen wird, und bei den alten, urspr&#252;nglich nur zu fiscalischen Zwecken monopolisierten Staats- etc. Betriebe tritt ebenfalls die wirtschaftspolitische Seite derselben immer mehr in den Vordergrund. Diese ganz unverkennbar sich durchsetzende Entwicklung mit Worten wie Staatscapitalismus, Gemeindecapitalismus bezeichnen wollen, heisst sich mit Gewalt das Verst&#228;ndnis ihrer historischen Bedeutung versperren. Denn sie ist entschieden <em>anti</em>capitalistisch, gegen die Aneignung von Productions<em>mitteln</em> und Productions<em>&#252;bersch&#252;ssen</em> durch <em>Capitalisten</em> gerichtet, die gerade die charakteristische und wesentliche Seite des capitalistischen Wirtschaftssystems ist. Die Heranziehung des Wortes Capitalismus k&#246;nnte sich nur auf die heutige Form der Verteilung des Productions- bezw. Betriebsertrags st&#252;tzen; aber in der Form der <em>Verteilung</em> das entscheidende Kriterium erblicken, ist alles, nur nicht wissenschaftlicher Socialismus, der gerade auf der Erkenntnis beruht, dass die Productionsweise und die Productionsbedingungen das Entscheidende sind. Hinter der Redensart Staatscaptalismus steckt insofern ein durchaus <em>utopistischer</em> Gedankengang, der, <em>statt von den Gesetzen der gesellschaftlichen Entwicklung, von irgend einer fertig gedachten Zukunftsstaat mit eigener Verteilungsform ausgeht</em>. Und, was ebenso schlimm, es wird von der Thatsache abstrahiert, dass es sehr verschiedene Staaten giebt, es wird der Staatsbetrieb da, wo der Staat ein der Gesellschaft &#252;bergeordnetes, ihr fast selbst&#228;ndig gegen&#252;ber tretendes Organ ist, gleichgesetzt mit Staatsbetrieb da, wo de Staat der Gesellschaft untergeordnet und diese Gesellschaft selbst in hohem Grade demokratisiert ist. Je eher daher dies, wie gesagt, ganz begriffloses Wort aus dem Lexikon der Socialdemokratie wieder verschwindet, um so besser.</p>

<p>Das &#220;bel all&#8217; solcher, an secund&#228;re Momente ankn&#252;pfenden Schlagworte ist, dass sie jede rationelle Unterscheidung abschneiden, sich jeder systematischen Auffassung und Behandlung der Dinge widersetzen. Sie f&#252;hren vielmehr, wo sie nicht auf puren Impossibilismus hinauslaufen, zu einem ganz haltlosen Eklekticismus. Wenn die englischen Fabier, die den Staats- und Gemeindesocialismus auf ihre Fahne geschrieben haben, Eklektiker sind, so sind sie es bewusst und haben sie ihre bestimmten socialistischen Kriterien <a id="f1" href="#n1" name="f1">[1]</a>, auf Grund deren sie in wirtschaftspolitischen Fragen oft zu denselben Resultaten gelangen, wie der auf den historischen Materialismus aufgebaute wissenschaftliche Socialismus. Misst man aber die &#246;konomischen Einrichtungen nicht an ihrer Stellung und Bedeutung in der <em>thats&#228;chlich</em> sich vollziehenden socialen Entwicklung, sondern an einem <em>vorgestellten Gesellschaftszustand</em>, so ist das notwendige Resultat eine Praxis, bei der es Sache der willk&#252;rlichen Sch&#228;tzung, der Laune wird, wo im gegebenen Falle der Hebel der Gesellschaftsreform angesetzt wird, zur Sache des reinen Zufalls, ob er an der rechten Stelle angesetzt wird, um &#8211; was doch die Mission der Socialdemokratie als politische Partei ist &#8211; die Wehen des socialen Umw&#228;lzungsprocesses abzuk&#252;rzen und zu mildern.</p>

<p>Bis jetzt ist den Fabiern aus den Reihen der Bekenner des wissenschaftlichen Socialismus ausser dem Hinweis auf den Classenkampf nichts entgegengehalten worden, was sie h&#228;tte veranlassen k&#246;nnen, ihre eklektische Behandlungsweise der Dinge aufzugeben. Der Classenkampf aber ist zun&#228;chst eine <em>ungeregelte Triebkraft</em> in der gesellschaftlichen Evolution, er wirkt wie ein Naturgesetz in der vom Menschen un&#228;bh&#228;ngigen Natur, wo grenzenlose Verschwendung von Zeit, Arbeit und Material stattfindet. Dies das Bild, welches die von empirischem Geist erf&#252;llte englische Arbeiterbewegung darbietet. Dass es ungen&#252;gend ist, wird niemand leugnen. Der Phrasen-Revolutionarismus &#228;ndert daran wenig, er f&#252;hrt nach einer anderen Seite hin zu eben solcher Verschwendung, Principienlosigkeit und Principienreiterei, oder, um es anders auszudr&#252;cken, roher Empirismus und utopistischer Doctrinarismus haben in dieser Hinsicht fast die gleiche Wirkung.</p>

<p>Die Fabier stellen, wie ich schon fr&#252;her einmal ausgef&#252;hrt habe, die Reaction dar gegen den sectiererisch-utopistischen Revolutionarismus, wie er von socialistischen Enthusiasten Englands anfangs der achtziger Jahre gepredigt wurde. Und wie keine Reaction, auch wenn sie noch so heilsam ist, ohne &#220;bertreibung abgeht, so auch diese. Es wurde mehr &#252;ber Bord geworfen, als blosser Phrasenballast. Der Socialismus wurde auf eine Reihe socialpolitischer Massregeln reduciert, ohne jedes verbindende, Einheitlichkeit des Grundgedankens und der Action ausdr&#252;ckende Element. In Einzeluntersuchungen und als Gelegenheitssocialisten haben die Fabier manches Vortreffliche geleistet, daf&#252;r aber haben sie, soweit es in ihrer Macht lag, der socialistischen Bewegung den Compass vorenthalten, der sie von dem bloss tastenden Umhertreiben zu bewahren hat.</p>

<p>Das wird auf vielen Seiten empfunden, ohne dass sich bisher diese Unzufriedenheit anders als in pers&#246;nlichen Invectiven oder wenig beweiskr&#228;ftigen Allgemeinheiten Luft gemacht h&#228;tte. Die ganze Polemik gegen den Fabianismus hat sich bisher um &#196;usserlichkeiten gedreht, man hat ihm einige dem Arsenal des Marxismus entlehnte Schlagworte entgegengehalten, ohne sich jedoch die M&#252;he zu nehmen, die Marxsche Theorie &#252;ber den Punct hinaus weiter zu bilden, wo der grosse Denker sie gelassen. Man hat sogar die Correcturen ignoriert, die Marx und Engels selbst ihren fr&#252;heren Schriften haben angedeihen lassen. Ist es da ein Wunder, wenn das Schlagwort vom Staatscapitalismus selbst in England willige Abnehmer gefunden hat, wo es noch weniger Sinn hat, als irgend wo anders?</p>

<hr class="section" size="1" noshade="noshade" />
<table width="90%" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="fst">[Es folgt hier im Original ein Auszug aus einer, in der <strong>Progressive Review</strong> erschienenen Abhandlung &#252;ber den Collectivismus in der Industrie, die einen Versuch darstellt, ein grunds&#228;tzliches Kriterium zu finden, auf Grund dessen sich ermessen l&#228;sst, welche Industrieen f&#252;r den &#246;ffentlichen Collectivbetrieb geeignet sind, und hinsichtlich welcher es ratsam ist, sie dem Privatbetrieb zu &#252;berlassen oder erst sp&#228;ter wie die andern in den &#246;ffentlichen Betrieb &#252;berzuleiten. Der Verfasser des anonym erschienenen Artikels &#8211; wahrscheinlich der Sociologe John A. Hobson &#8211; kommt im Anschluss an Adam Smith dahin, dass die vorwiegend routinem&#228;ssig betriebenen Industrien zun&#228;chst f&#252;r die Collectivwirtschaft in Anspruch zu nehmen seien, w&#228;hrend diejenigen Industrieen, in denen die mehr k&#252;nstlerische &#8211; individualisierende &#8211; Arbeit eine hervorragende Rolle spiele, sich weniger f&#252;r diesen eignen. Er &#252;bersieht dabei nicht, dass die Entwicklung immer wieder Betriebe letzterer Gattung in Betriebe vorwiegend routinem&#228;ssigen Charakters umwandelt, h&#228;lt aber daf&#252;r, dass als Ersatz f&#252;r jene sich auch immer wieder neue Gewerbe f&#252;r den qualifizierten Consum ausbilden werden. Je st&#228;rker auf der einen Seite die Production f&#252;r den Massenconsum sich entwickle, um so viel mehr Raum werde geschaffen f&#252;r den individualisierten, dem k&#252;nstlerischen Bed&#252;rfnis der Einzelnen nachkommenden Consum, so dass ein v&#246;lliges Aufgehen der Production in &#246;ffentliche Collectivbetriebe in absehbarer Zeit weder wahrscheinlich noch w&#252;nschenswert sei.</p>

<p>Dem Auszug aus dieser Abhandlung liess der Verfasser des vorliegenden Buches einige kritische Bemerkungen folgen. Hier der wesentlichste Teil derselben:]</p>
</td>
</tr>
</table>

<p class="fst">Wichtiger ist, dass der Consument, wie meist bei dieser Art Untersuchungen, hier nur als letzter, resp. &#8222;unproductiver&#8220; Consument auftritt, w&#228;hrend thats&#228;chlich der productive Consument im heutigen Wirtschaftsgetriebe eine so bedeutende Rolle spielt, dass ihn &#252;bersehen den verh&#228;ngnisvollsten Trugschl&#252;ssen Th&#252;r und Thor &#246;ffnen heisst. Ehe ein Product Gebrauchsgut f&#252;r den letzten Consumenten wird, ist es, ganz oder in seinen Bestandteilen, so und so oft Gebrauchsartikel f&#252;r productive Consumenten gewesen, die nat&#252;rlich keine individuellen k&#252;nstlerischen Anforderungen stellen, sondern nur auf G&#252;te des Materials etc. sehen. Dies, um erkennen zu lassen, dass der Kreis der &#8222;Routine-Industrieen&#8220; bedeutend gr&#246;sser ist, als einer Vorstellung erscheinen muss, die die Production nur im Hinblick auf den letzten Consumenten betrachtet. Die Industrieen der Rohstoffe und Halbfabricate sind fast s&#228;mtlich Routine-Industrieen, oder streben mit Macht darauf hin, solche zu werden. Erst bei der letzten Verarbeitung des Gebrauchsgegenstandes spielt das individualistische, k&#252;nstlerische Moment seine Rolle.</p>

<p>Im &#252;brigen ist das Kriterium: Routine oder Kunstproduction, in der im obigen entwickelten weiteren Fassung offenbar ein f&#252;r die behandelte Frage sehr fruchtbares. Vor allem was die geschichtliche Perspective anbetrifft. F&#228;llt es im allgemeinen mit dem im <strong>Capital</strong> gegebenen Kriterium der Betriebsarten zusammen, die im concreten Falle demi auch von ihm unber&#252;hrt bleibt, so ist es insofern eine, wertvolle Erg&#228;nzung desselben, als es eine Handhabe bietet f&#252;r die genauere Absch&#228;tzung des voraussichtlichen Ganges der weiteren Entwicklung, uns vor voreiligen Schl&#252;ssen mit Bezug auf eine bevorstehende Alleinherrschaft der collectivistischen Betriebsform h&#252;tet. Denn wie man sich auch inuner das quantitative Verh&#228;ltnis der Routine-Industrieen zu den Kunst-Industrieen (im obigen Sinne) vorstellen mag, so leuchtet doch nach dem Vorgef&#252;hrten so viel ein, dass es voraussichtlich nie so &#252;berw&#228;ltigend sein wird, dass die letzteren gegen&#252;ber den ersteren v&#246;llig &#8222;verschwinden&#8220;. Es entspricht vielmehr durchaus dem Gesetz der Dialektik, dass gerade die wachsende Vermehrung und Steigerung der collectivistischen Betriebe selbst wieder <em>Boden schafft f&#252;r neue individualistische Productionsth&#228;tigkeit</em>, dass sie selbst die Bedingungen erzeugt, die ihrem &#220;berwuchern entgegenwirken. An vielen Beispielen sehen wir das heute schon ganz klar, und es w&#228;re ja auch eine <em>traurige Aussicht</em>, wenn die Menschheit einer Zukunft entgegenginge, die <em>nur eine Form der Bewegung</em> kennen sollte.</p>

<p>Wenn wir daher auch in verschiedenen Einzelheiten die Ausf&#252;hrungen des Verfassers nicht unterschreiben k&#246;nnen, so scheint uns ihr Grundgedanke doch im Ganzen unwiderlegbar. Jedenfalls auf lange Zeit hinaus m&#252;ssen wir uns der Vorstellung entschlagen, als ob wir einem vollkommen collectivistischen Gesellschaftszustande entgegengingen. <em>Wir m&#252;ssen uns mit dem Gedanken an partielle Collectivwirtschaft vertraut machen.</em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fussnote</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Vergl. u.a. das Pamphlet: <strong>Socialism: True and False</strong> von Sidney Webb.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26.1.2009<!-- WW --></p>
</body>
</html>

