<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Eduard Bernstein: Noch etwas Endziel und Bewegung (Oktober 1899)" />
<meta name="keywords" lang="de" content="Sozialismus, Sozialdemokratie, Revisionismus, Eduard Bernstein, Arbeiter, Arbeiterklasse, Endziel, Bewegung" />
<meta name="author" content="Eduard Bernstein" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Noch etwas Endziel und Bewegung (Oktober 1899)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Bernstein</a></p>

<p>&#160;</p>

<h2>Eduard Bernstein</h2>

<p>&#160;</p>

<h1>Noch etwas Endziel und Bewegung</h1>

<h4>Ein Brief an Otto Lang</h4>

<h3>(Oktober 1899)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Quelle: <strong>Socialistische Monatshefte</strong>, Jg. 1899, Nr.10, Oktober 1899, S.499-506.<br />
Transkription u. HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Lieber Lang!</p>

<p class="fst">Die Redaktion der <strong>Sozialistischen Monatshefte</strong> hat mich angefragt, ob ich auf Ihren Artikel: <em>Endziel und Bewegung in der schweizerischen Sozialdemokratie</em> etwas an dieser Stelle zu erwidern w&#252;nsche. Gerade heraus gesagt, w&#252;rde ich von der freundlichen Aufforderung kaum Gebrauch gemacht haben, wenn sie mir nicht die Aussicht er&#246;ffnete, eine unter nicht erquicklichen Umst&#228;nden begonnene Polemik in zufriedenstellender Weise zu Ende zu f&#252;hren. Sie beziehen sich an einer Stelle auf Ihren in der <strong>Neuen Zeit</strong> gegen mich gerichteten Artikel. Da dieser letztere Artikel bei mir Ansichten voraussetzte, die mir zwar von einigen Gegnern vorgeworfen worden waren, zu denen ich mich selbst aber nirgends bekannt habe, so konnte meine Antwort nicht anders als scharf ablehnend ausfallen und konnte ich Ihnen den Vorwurf nicht ersparen, dass Sie in der Kritik meiner Schrift nicht mit derjenigen Sorgfalt verfahren sind, die ich gerade von Ihnen erwartet h&#228;tte und auch wohl erwarten durfte. Ich habe indess schon in der <strong>Neuen Zeit</strong> selbst bemerkt, dass es mir durchaus fern lag und liegt, Ihren guten Glauben anzuzweifeln. Mein Vorwurf besagt nur, dass Sie bei genauerer Pr&#252;fung meiner eigenen S&#228;tze nicht zu jener Ansicht &#252;ber mein Buch gelangt w&#228;ren, der Sie in jenem Artikel Ausdruck geben. Und die sachliche Berechtigung jenes Vorwurfs glaube ich erbracht zu haben. Ich glaube auch ferner einen erheblichen Theil der Einw&#228;nde entkr&#228;ftet zu haben, die Sie gegen die wirklich von mir vertretenen Ansichten ins Feld f&#252;hren. Aber in der Form w&#252;rde meine Antwort sicher anders ausgefallen sein, wenn mir bei ihrer Abfassung Ihr an dieser Stelle abgedruckter Artikel schon vorgelegen h&#228;tte.</p>

<p>Nicht, dass dieser frei von Irrth&#252;mern &#252;ber meine Auffassung w&#228;re, aber er zeigt mir deutlicher, als der erste Artikel, woran es liegt, dass Sie mich mit Thatsachen zu schlagen glauben, die in Wirklichkeit nicht nur nichts gegen meine Ausf&#252;hrungen, sondern sogar sehr viel f&#252;r dieselben bezeugen.</p>

<p>Zwei Erscheinungen, behaupten Sie, stehen &#8222;in schroffem Widerspruch mit den Bernsteinschen Behauptungen&#8220;: erstens, dass die Arbeiterschaft der Schweiz sich immer entschiedener auf den Boden des Klassenkampfes stellt, und zweitens, dass der Klassenkampf best&#228;ndig an Sch&#228;rfe zunimmt.</p>

<p>Was den ersten Punkt betrifft, so kenne ich keine &#8222;Bernsteinsche Behauptung&#8220;, die eine Zunahme des Klassenbewusstseins der Arbeiter und dessen Uebersetzung in eine entsprechende wirthschaftliche und politische Stellungnahme in Abrede stellt. Wohl bin ich gewissen Uebertreibungen und Einseitigkeiten in der Darstellung dieser Thatsache entgegengetreten, aber das werden Sie mir zuletzt als Verkennung des wirklichen Sachverhalts vorhalten k&#246;nnen, der Sie auf Seite 428 feststellen, dass die Erkenntniss der Klassenlage sich nur allm&#228;hlich verbreitet und gelegentlich wieder verloren geht. Diese Erkl&#228;rung sagt fast noch mehr, als der Satz, der mir das Verdikt eintrug: Will die Klassensolidarit&#228;t der Arbeiter als gering erscheinen lassen! Sehr verd&#228;chtig! Von schroffem Widerspruch gegen meine Behauptungen kann ich da nichts entdecken. Im Gegentheil. Aber &#8222;die best&#228;ndige Zunahme der Sch&#228;rfe des Klassenkampfes in der Schweiz&#8220;?</p>

<p>Auf diese Frage habe ich zun&#228;chst die Gegenfrage zu stellen, ob die Thatsache wirklich so feststeht, wie Sie behaupten, oder ob nicht Ihr Artikel unter dem Eindruck von Augenblickserscheinungen geschrieben ist, die wohl f&#252;r das schweizerische Parteileben eine gewisse Bedeutung haben m&#246;gen, aber f&#252;r das, was ich behaupte, ganz unerheblich sind.</p>

<p>In jedem Lande giebt es in den Parteik&#228;mpfen Perioden der Erhitzung und solche der M&#228;ssigung. Eine Periode ersterer Art braucht nun noch gar nicht den gleichen Grad der Erhitzung zu erreichen, der in einer &#228;hnlichen fr&#252;heren Periode erreicht wurde, um gegen die ihr vorhergegangene Periode verh&#228;ltnissm&#228;ssiger Ruhe als gewaltige Versch&#228;rfung der Gegens&#228;tze zu erscheinen. Wie wir uns &#8211; gl&#252;cklicherweise &#8211; fr&#252;here physische Schmerzen nur schwach vergegenw&#228;rtigen k&#246;nnen, so verblassen auch die leidenschaftlichen Erregungen fr&#252;herer K&#228;mpfe in unserem Ged&#228;chtniss, namentlich wenn neue Erregungen uns beherrschen. Es ist mir nicht eingefallen, eine Periode inniger, dauernder Verbr&#252;derung von Lamm und Tiger, oder sagen wir Hammel und Sch&#228;ferhund, als das unmittelbare Resultat der Demokratie vorauszusagen.</p>

<p>Dann aber: was heisst Versch&#228;rfung des Klassenkampfes? Es kann Versch&#228;rfung der <em>Formen</em> bedeuten, in denen der Klassenkampf gef&#252;hrt wird, es kann aber auch lediglich die sch&#228;rfere <em>Scheidung</em> der Klassen in den politischen Parteibildungen und Aeusserungen bezeichnen.</p>

<p>Ich glaube nicht irre zu gehen, wenn ich annehme, dass es wesentlich das Letztere ist, was Ihnen vorschwebt, w&#228;hrend es sich bei meinen Darlegungen in erster Reihe um die <em>Formen</em> des Kampfes handelt. Ich spreche von den <em>milderen Formen</em> des Klassenkampfes in der Demokratie, und Sie &#8211; wie &#252;brigens auch andere meiner Opponenten &#8211; antworten mir mit dem Hinweis auf die Versch&#228;rfung in den Beziehungen der oder bestimmter Klassenparteien zu einander. Aber das Eine schliesst das Andere nicht aus. Es existirt hier kein nothwendiger Zusammenhang in der Weise, dass die eine Versch&#228;rfung unvermeidlich die andere nach sich ziehen muss. Diese Vorstellung hat sich nur festgesetzt, weil naturgem&#228;ss die politische Scheidung von Klassen oder Parteien gerade in der ersten Periode unter den heftigsten Auseinandersetzungen vor sich zu gehen pflegt und nahestehende Parteien sich &#252;berhaupt st&#228;rker reiben als weiter entgegengesetzte. Die Sozialdemokraten der Schweiz befinden sich nun zuf&#228;llig an verschiedenen Orten der Schweiz in einer solchen ersten Scheidungsperiode. Auf eine so reiche Vergangenheit die schweizerische Sozialdemokratie auch zur&#252;ckblicken kann, so tritt sie doch erst neuerdings mit dem. Anspruch auf, eine selbst&#228;ndige politische Partei in gr&#246;sserem Stil zu bilden, statt, wie bisher, sich an die b&#252;rgerlich demokratischen Parteien, anzulehnen. Das giebt nun so eine Art Erbtheilung, und dabei geht es, wie Sie ja als Jurist wissen, selbst unter Br&#252;dern nicht immer fein br&#252;derlich zu. Aehnliches sehen wir auch jetzt in England, wo der Prozess sich, trotz der ungleich vorgeschritteneren wirthschaftlichen Entwickelung, ebenso lange hinzieht, wie in der Schweiz. Aber Parteik&#228;mpfe, wie sie sich heute in der Presse und an der Wahlurne abspielen, sind erstens selbst nur bestimmte Aeusserungen des Klassenkampfes, die ihn nicht ersch&#246;pfen, und werden zweitens in ihren Formen durch die mannigfachsten Umst&#228;nde bestimmt, wobei die Grosse des wirtschaftlichen oder sozialpolitischen Objekts keineswegs immer die entscheidende Rolle spielt. Parteien raufen sich um L&#228;ppereien oft w&#252;thender, als um die wichtigsten politischen Maassregeln. Solange in England die Wahlen nur ein Kampf der Whig- und Tory-Oligarchie um die fetten Regierungsposten waren, schlug sich das Volk bei ihnen die K&#246;pfe ein, heute, wo es sich um weitgreifende politische und wirtschaftliche Reformen handelt, ist davon keine Rede. Aehnlich ging es seiner Zeit in den oligarchischen St&#228;dterepubiiken Italiens zu, &#228;hnlich bis vor Kurzem in Ungarn und anderw&#228;rts. So &#228;ussert sich das unbestimmte Klassengef&#252;hl viel gewaltth&#228;tiger und brutaler, wie das entwickelte Klassenbewusstsein, wie es sich gerade unter der Wirkung demokratischer Einrichtungen ausbildet.</p>

<p>Annehmen, dass wir auch da, wo nicht die brutale Gewalt die Ausbildung freier Institutionen hindert, einer Versch&#228;rfung der Formen des Klassenkampfes entgegengehen, heisst u.A. annehmen, dass der Arbeiter um so gewaltth&#228;tiger wird, je mehr sein Klassenbewusstsein und seine sozialpolitische Erkenntniss zunehmen. Die Erfahrung zeigt, dass das Gegentheil der Fall ist. Je mehr sich der Horizont des Arbeiters erweitert, um so weniger ist sein Gem&#252;th auf Gewaltakte gestimmt. Sie werden mir wahrscheinlich bestreiten, dass Sie bei Ihrem Satz an die Arbeiter gedacht haben. Die Zuflucht zur Gewalt sei auf der &#228;ndern. Seite zu gew&#228;rtigen, von der Bourgeoisie.</p>

<p>Aber ist das wirklich wahrscheinlicher? Ist von einer Klasse, welche doch nur die Minderheit der Bev&#246;lkerung bildet, im Ernst anzunehmen, dass sie mit dem Fortschritt der Demokratie mehr Neigung zum Appell an die Gewalt entwickeln werde als jetzt? Sie k&#246;nnte doch, lokale Pl&#228;nkeleien ausgenommen, in demokratischen L&#228;ndern nur dann Erfolg damit haben, wenn es sich um die Niederwerfung einer &#228;ndern Minderheit handelt, gegen welche alle &#252;brigen Volksklassen auf ihrer Seite st&#228;nden. Das wird aber mit dem Fortgang der Entwickelung immer unwahrscheinlicher. Freilich, wenn sich die Arbeiterklasse, bezw. ihre Partei, die Sozialdemokratie, mit Gewalt darauf kaprizirre, den Keil am dicken Ende zuerst eintreiben zu wollen, wenn sie versuchen wollte, Maassregeln zu erzwingen, die im Widerspruch stehen mit allen M&#246;glichkeiten, wie sie sich aus der derzeitigen Struktur der Gesellschaft ergeben, dann m&#246;gen solche Zusammenst&#246;sse, wo die Arbeiterklasse einer geschlossenen, reaktion&#228;ren Masse gegen&#252;bersteht, unvermeidlich sein. Indess, wo finden wir eine solche widersinnige Politik, ausser in der Vorstellung phantasievoller Schw&#228;rmer? Nicht in den Reihen Derer, die in den verschiedenen L&#228;ndern an der Spitze wohlgeschulter, kampferprobter Arbeiterparteien stehen. Ueberall lernen die Sozialisten um so besser ihre Mittel absch&#228;tzen, je st&#228;rker die Bewegung wird, und in der Demokratie ist es &#8211; wie Sie ja selbst feststellen &#8211; am meisten der Fall. Mehr wie anderw&#228;rts kann und mehr wie anderw&#228;rts wird die Sozialdemokratie hier auf der Linie des geringsten Widerstandes arbeiten, und es ist darum nicht abzusehen, warum der Klassenkampf mit einem Mal sch&#228;rfere Formen annehmen, die Kulturentwickelung in Bezug auf die Austragung politischer K&#228;mpfe pl&#246;tzlich eine andere Richtung einschlagen soll, als bisher.</p>

<p>Ich kann daher nicht anerkennen, dass irgend etwas, was Sie vom Kampf der schweizerischen Sozialdemokratie sagen, in Widerspruch steht mit meinen Ausf&#252;hrungen.</p>

<p>Im Gegentheil, wenn Sie am Schluss sagen: &#8222;dann &#8211; sobald die schweizerische Sozialdemokratie erstarkt ist und Volkstheile in sich aufgenommen hat, die ihr heute noch fern stehen &#8211;, wird sich die Demokratie als das wirksamste Mittel zur Verwirklichung des sozialistischen Programms bew&#228;hren&#8220;, so kann ich Ihnen, ohne auch nur eine Zeile von dem zur&#252;cknehmen zu m&#252;ssen, was ich geschrieben habe, mit gutem Gewissen zurufen: <em>Soyons amis, Cinna!</em> Wir sind durchaus einverstanden.</p>

<p>Wenden wir uns nun zu dem &#228;ndern Vorwurf in Ihrem Artikel, dass ich &#8222;offene Th&#252;ren einrenne&#8220;, wenn ich die Auffassung bek&#228;mpfe, die alle wesentlich positive Arbeit der Sozialdemokratie hinter den grossen Krach verlegt. Sie meinen, dass diese Ansicht kaum noch viele Anh&#228;nger in Deutschland z&#228;hle, und f&#252;hren aus, gerade der Umstand charakterisire die Th&#228;tigkeit der deutschen Sozialdemokratie, dass &#8222;sie ihre Taktik nicht von der Aussicht auf eine bevorstehende soziale Katastrophe abh&#228;ngig machte&#8220;; aber wem erz&#228;hlen Sie das Letztere? Lesen Sie doch, bitte, die Einleitung zu meinem viel angefeindeten Zusammenbruchsartikel, und Sie werden genau das Gleiche dort dargelegt finden: &#8220;Man spekulirt nicht mehr &#252;ber die Vertheilung des B&#228;renfells nach vollendetem grossen Kladderadatsch, man besch&#228;ftigt sich &#252;berhaupt nicht allzuviel mit diesem interessanten Ereigniss, sondern studirt die Einzelheiten der Probleme des Tages und sucht nach Hebeln und Ansatzpunkten, um auf dem Boden dieser die Entwickelung der Gesellschaft im Sinne des Sozialismus vorw&#228;rts zu treiben.&#8220; So schrieb ich dort von der Th&#228;tigkeit der Sozialdemokratie in allen L&#228;ndern, wo diese zu politischer Bedeutung gelangt ist. Und mein Erstaunen war nicht gering, als mir dieser Artikel und die in ihm entwickelte Ansicht, dass die Wetterzeichen der Statistik noch keineswegs auf den grossen &#246;konomischen Zusammenbruch als nahe bevorstehend hindeuten, die w&#252;thendsten Angriffe von Seiten einiger &#8211; ich will es, wie Sie, schreiben &#8211; &#8222;Marxisten&#8220; zuzogen. Ich glaubte, mit meinem Nachweis, dass es absurd ist, die Stellungnahme zu den Kolonialfragen von der Aussicht auf den grossen Krach abh&#228;ngig zu machen, nur mit einem einzelnen Querkopf zu thun zu haben &#8211; mein Artikel war eine Antwort auf einen Angriff von Bax &#8211;, und siehe da, es waren seiner Bundesgenossen eine sch&#246;ne Anzahl. Seitdem, sind dann noch verschiedene Andere ins Baxsche Lager hin&#252;bergezogen, darunter auch Derjenige, gegen den der damalige Baxsche Angriff gleichzeitig gerichtetwar, und ich habe mir das Wundern abgew&#246;hnt.</p>

<p>Die Th&#252;r war und ist also doch nicht so ganz &#8222;offen&#8220;. Die Sache ist die, dass die Partei, theils durch das praktische Bed&#252;rfniss getrieben und theils dank dem politischen Instinkt von F&#252;hrern und Mitgliedern immer mehr so handelt, wie Sie und Andere, darunter auch ich, es hinstellen, dass aber in den K&#246;pfen einer nicht geringen Anzahl von Genossen eine Auffassung vom Gang der Bewegung vorwaltet, die mit jener Praxis nicht &#252;bereinstimmt. Der Gegensatz ist allerdings kein absoluter. Die gedachte Auffassung l&#228;sst jene Th&#228;tigkeit schliesslich auch, zu, aber als eine untergeordnete Sache, eine Art L&#252;ckenb&#252;sser. Oder, wie es ein geistreicher Kritiker meines Buches bezeichnete: &#8222;Was Bernstein von den Aufgaben der Sozialdemokratie sagt, geschieht alles schon jetzt, aber es geschieht theilweise mit halbem Herzen und mit schlechtem Gewissen. Sein Buch zeigt, dass es mit gutem Gewissen und mit vollem Herzen geschehen kann&#8220;.</p>

<p>Man kann bei meinem Buche die Intentionen f&#252;r die Praxis nicht besser charakterisiren. Gegner meiner Anschauungen haben so ziemlich dasselbe gesagt, wenn sie mich als den &#8222;Theoretiker des Opportunismus&#8220; brandmarkten. Nichts l&#228;sst mich gleichm&#252;tiger, wie dieser Titel. Wo der erlaubte Opportunismus aufh&#246;rt und der verwerfliche beginnt, wird wohl stets Gegenstand des Streites sein, aber gerade, wer das grundsatz- oder haltlose Rechnungtragen verfehmt, muss den Versuch, zwischen Doktrin und Praxis der Partei Einheit herzustellen, willkommen heissen. In diesem Sinne betrachte ich jenen Titel eher als ein Lob.</p>

<p>Ich k&#246;nnte eine ganze Reihe von Beispielen anf&#252;hren, wo die Partei &#8211; ich spreche hier von der deutschen Sozialdemokratie &#8211; urspr&#252;nglich unter dem Einfluss doktrin&#228;rer Argumente gewisse ihr zulallende Aufgaben und M&#246;glichkeiten vernachl&#228;ssigte, dann sich ihnen zwar zuwandte, aber unsicher unter allerhand Verlegenheitsvorw&#228;nden, bis schliesslich die Erkenntniss sich durchrang, dass die bisherige Auffassung falsch gewesen war, und nunmehr offen proklamirt wurde, was geschah. Ich kann aber auf die Einzelbeispiele verzichten und generell als Typus dieser Entwickelung die Wandlungen in der Stellung der Partei zum Parlamentarismus bezeichnen. Erst &#252;berwog die Auffassung, dass die Parlamentstrib&#252;ne nur dazu da sei, zum Volk hinaus zu reden, und wurden auch die etwa gestellten Antr&#228;ge demgem&#228;ss behandelt, die Vertreter der Partei xvaren im. Parlament nur auf Gastrolle, und die Parteipresse konnte sich nicht geringsch&#228;tzig genug &#252;ber die &#8222;Sprechbude&#8220; &#228;ussern. Heute treten die Vertreter der Partei in den Parlamenten, und namentlich im Reichstag, als regel-m&#228;ssig mitwirkende Mitglieder der Gesetzgebung auf, und die sozialistische Bewegung befindet sich nicht schlechter dabei. Erledigt ist die Frage des Parlamentarismus allerdings noch nicht, den Einen thut die Partei in dieser Beziehung des Guten zu viel, Anderen nicht genug, aber die Entwickelungslinie zeigt auf eine immer st&#228;rkere Theilnahme an der positiven Arbeit im Parlament. Hier ist von Zusammenbruchstheorie nicht mehr die Rede.</p>

<p>Man kann die Entwickelung auch so kennzeichnen: Im Beginn der sozialistischen Agitation dominirt das &#8222;Endziel&#8220; &#252;ber die Bewegung. Irgend ein Mittel, welches den direktesten und schnellsten Weg zu ihm verspricht, erscheint als das allein legitime, das alle anderen entweder ausschliesst (die Sektirerepoche) oder sich selbst wieder unterordnet. Allm&#228;hlich zeigt sich aber, dass es keinen K&#246;nigsweg ins tausendj&#228;hrige Reich giebt, und die als nebens&#228;chlich betrachteten Mittel werden in ihrer eigenen Bedeutung besser erkannt und unterschieden, wobei das urspr&#252;ngliche Arkanum v&#246;llig in den Hintergrund gedr&#228;ngt werden kann. Aber die Sch&#228;rfung des Blicks f&#252;r die Mittel l&#228;sst auch die Art der Betrachtung des &#8222;Endziels&#8220; nicht unber&#252;hrt.</p>

<p>Sie schreiben, ich strafte mich selbst L&#252;gen, wenn ich sagte, das Endziel sei mir Nichts, die Bewegung Alles. Meine Untersuchungen bewiesen das Gegentheil, und ich w&#252;rde mehr im Sinne meiner Ausf&#252;hrungen gesprochen haben, wenn ich statt jenes Paradoxons gesagt h&#228;tte: &#8222;Je gr&#246;sser die Bewegung, desto wichtiger die Erkenntniss ihres Zieles und das Festhalten an demselben.&#8220; Mein lieber Lang, was Sie da sagen, habe ich mit etwas anderen Worten schon l&#228;ngst kl&#228;r und unzweideutig ausgesprochen. &#8222;Soll die sozialistische Bewegung nicht kompasslos hin- und hertreiben, so muss sie selbstverst&#228;ndlich ihr Ziel haben, dem sie bewusst zustrebt&#8220;, schrieb ich in der <strong>Neuen Zeit</strong> vom 12. M&#228;rz 1898 in Beantwortung der Kommentare, die jenes, allerdings etwas paradox klingende Wort hervorgerufen hatte. Was dieses letztere f&#252;r einen vern&#252;nftig denkenden Menschen Anst&#246;ssiges haben konnte, habe ich schon damals unbedenklich preisgegeben. Und wenn Sie den Artikel, in. dem es steht, nachtr&#228;glich durchlesen, so werden Sie mir zugeben, dass ich es preisgeben durfte, ohne den Grundgedanken jenes Artikels im Geringsten zu beeintr&#228;chtigen. Zu ihm stehe ich noch heute mit voller Entschiedenheit; an der pointirten Formulirung des einen, im Trotz gegen einen unsinnigen Vorwurf hingeworfenen Satzes um jeden Preis festhalten zu wollen, w&#228;re kindischer Eigensinn.</p>

<p>Beil&#228;ufig, in einigen Parteibl&#228;ttern ist mir neuerdings &#8211; ich glaube, auf den Kredit der Genossin Rosa Luxemburg hin &#8211; vorgeworfen worden, ich sei &#8222;Ideologe geworden&#8220;. Welch ein Verbrechen! Allerdings schrieb Karl Marx im <strong>B&#252;rgerkrieg</strong>, die Arbeiterklasse habe &#8222;keine Ideale zu verwirklichen&#8220;. Aber wenn die Arbeiterklasse keine Ideale zu verwirklichen hat, wie kann sie dann Ziele oder gar &#8222;Endziele&#8220; zu verwirklichen haben? Bis mir die guten Leute dea Widerspruch l&#246;sen, der in jenem Marxschen Satz und der heute als Zeichen marxistischer Gesinnungst&#252;chtigkeit ausgegebenen Versteifung aufs Endziel liegt, bescheide ich mich gern damit, das Brandmal der Ideologie herumzuschleppen.</p>

<p>Die Wahrheit liegt f&#252;r mich hier in der Mitte. Wenn sich die Arbeiterklasse als Sozialdemokratie ein Endziel setzt, so kann dies nur ein Ideal sein, oder ist es vielmehr schon kraft seiner Eigenschaft als Endziel ein Ideal, Vern&#252;nftiger Weise aber kann ein solches ideales Endziel wieder nur ein Prinzip, eine soziale Regel ausdr&#252;cken, soll es nicht zur Utopie werden, und als solche Regel durchkreuzt es die praktischen. Ziele, welche sich die Partei in jedem gegebenen Moment, sei es f&#252;r die n&#228;chste oder eine weitere Zukunft, setzt, die nach der materiellen Seite bestimmt werden durch die jeweilige H&#246;he der gesellschaftlichen Entwickelung in wirtschaftlicher, politischer und sonstiger kultureller Hinsicht, und die sich daraus ergebenden Bed&#252;rfnisse und M&#246;glichkeiten der. Arbeiterklasse. Die Eroberung der politischen Macht, in welcher Form es auch sei, ist f&#252;r die Sozialdemokratie nur ein subsidi&#228;res Ziel und nie ein Endziel, wenn auch ein Ziel, dem wieder andere Ziele als Mittel untergeordnet werden, und ebenso ist auch die Vergesellschaftung der Produkttonsmittel nur als subsidi&#228;res Ziel zu betrachten, bei dem Umfang und Modus durch den h&#246;heren Zweck bestimmt sind, zu dem jene Umwandlung das Mittel ist. Hier spricht z.B. der unmittelbare, sozialwirthschaftliche Zweck der Produktionsordnung: h&#246;chstm&#246;gliche Ergiebigkeit, ein grosses Wort mit, und schon deshalb kann die abstrakte Formel, wie sie hier und da auftaucht: Vergesellschaftung aller Produktions- und Austauschmittel, h&#246;chstens als ein unbeholfenes Schiboleth, das die steigende Kontrolle der Produktionsverh&#228;ltnisse kennzeichnet, nie aber als ein rationelles Endziel gelten. Uebrigens fordert ja auch das <em>Erfurter Programm</em> nur die Verwandlung des kapitalistischen Privateigenthums an Produktionsmitteln in gesellschaftliches Eigenthum, und man braucht sich die Sache nur konkret vorzustellen, um sich zu sagen, dass diese Umwandlung keine gleichzeitige wird sein k&#246;nnen.</p>

<p>Die praktischen oder materiellen Ziele, welche sich die Bewegung setzt, sind, wieviel auch vom Inhalt sich gleich bleibt, nach Werthung und Form dem Wechsel unterworfen. Hier ist die Bewegung selbst das Beharrliche, aus ihrem Bed&#252;rfniss heraus erwachsen im Lauf der Zeit immer neue Aufgaben, und werden die alten umgewerthet oder erhalten neue Gestalt. Was aus der Ferne als einfache Sache erschien, differenzirt sich, je n&#228;her wir ihm kommen, und so markiren nicht die alten Formeln, sondern die neuen Probleme den. Fortschritt der Bewegung. Dauernd ist in dieser Hinsicht einzig das als Prinzip verstandene Endziel. Als Prinzip ist es wirklich und erf&#252;llt es jederzeit, die sozialistische Bewegung.</p>

<p>Das wird Ihnen vielleicht etwas zu ideologisch klingen. Indess, es ist durchaus realistisch gedacht und auch durch die Erfahrung erwiesen. Erinnern Sie sich, welcher Sturm 1891 durch die sozialistische Presse lief, als Friedrich, Engels den <a href="../../../../archiv/marx-engels/1875/kritik/index.htm" target="new">Brief von Karl Marx</a> &#252;ber das <a href="../../../../geschichte/deutsch/spd/1875/gotha.htm" target="new"><em>Gothaer Programm</em></a> ver&#246;ffentlichte.. Es fielen damals sehr bittere Worte, und sie w&#252;rden noch viel herber ausgefallen sein, wenn nicht eben Friedrich Engels der Ver&#246;ffentlicher und Karl Marx der Verfasser gewesen w&#228;re. Aber energisch betont wurde, das von Karl Marx in so schroffer Weise verurtheilte Programm habe seine Aufgabe herrlich erf&#252;llt. Und bis zu einem gewissen Grade war das auch richtig. Warum? Weil das <em>Gothaer Programm</em> mit all seinen Fehlern auf der einen. Seite doch den realen Bed&#252;rfnissen der Arbeiterbewegung in bestimmten Forderungen gen&#252;genden Ausdruck lieh und auf der anderen ihr Prinzip deutlich und energisch betonte. H&#228;tte man damals beschlossen, mit der Programm&#228;nderung noch etwas zu warten, so w&#252;rde die sozialistische Bewegung, heute schwerlich weniger stark sein, als sie thats&#228;chlich ist.</p>

<p>Ich wurde an jenen Marx-Brief und seine Aufnahme lebhaft erinnert, als neulich der Versuch gemacht wurde, mich als Hochverr&#228;ther an den ersten, sechs S&#228;tzen des theoretischen Theils des <a href="../../../../geschichte/deutsch/spd/1891/erfurt.htm" target="new"><em>Erfurter Programms</em></a> anzunageln. Offen gestanden, ich hatte mir wirklich keinen Augenblick graue Haare dar&#252;ber wachsen, lassen, ob ich noch auf die ersten sechs oder vielmehr die ersten f&#252;nf S&#228;tze des Programms schw&#246;ren k&#246;nne. Sie charakterisiren nicht den <em>Kampf</em>, die <em>Absichten</em>, die <em>Prinzipien</em> der Partei &#8211; das thun die anderen f&#252;nf Abs&#228;tze &#8211;, sondern eine Ansicht vom objektiven Gang der wirthschaftlichen Entwickelung. in der gegenw&#228;rtigen Gesellschaft. Und da werde ich verh&#246;rt &#8211; nicht: wie stehst Du zu den <em>Absichten, Prinzipien, Forderungen</em>, sondern: wie stehst Du zu den <em>Ansichten</em>? Unterschreibst Du auch hier noch jeden Satz? Oder, wenn nicht, warum schl&#228;gst Du keine Programm&#228;nderung vor? Und als ich es ablehnte, mich so katechisiren zu lassen, war die Entr&#252;stung gross &#8211; bei einem Sch&#252;ler desselben Marx, der geschrieben hatte: Ein Schritt wirklicher Bewegung ist mehr werth, wie ein Dutzend Programme.</p>

<p>Nicht dass ich den Werth von Programmen untersch&#228;tzte. Eine Bewegung braucht ein Programm, als Fahne, als Wegweiser, auch als Pr&#252;fstein. Aber von alledem war hier nicht die Rede. Oder soll es wirklich ein Pr&#252;fstein meiner sozialistischen Gesinnung sein, wenn ich Klassen nicht versinken sehe, die sich thats&#228;chlich noch ganz kr&#228;ftig auf der Oberfl&#228;che bewegen? Dann unterschreibe ich n&#228;chstens auch, dass 1&#160;+&#160;1&#160;=&#160;1 ist.</p>

<p>Uebrigens hat der erw&#228;hnte Marxsche Programmbrief auch eine Beziehung auf unsere Auseinandersetzung. In ihm steht das Wort von der &#8222;Diktatur des Proletariats&#8220;, das bis dahin ebenso im Sprachschatz der deutschen Sozialdemokratie fehlte, wie es nach Ihnen noch heute im Wortschatz des schweizerischen Arbeiters fehlt. Aber nach Ihren Darlegungen &#252;ber die Bewegung und Ziele der schweizerischen Sozialdemokratie fehlt es auch in deren Ideenschatz. Trotzdem erkl&#228;ren Sie, es sei ihnen &#8222;doch sehr sympathisch&#8220;. Wollen Sie mir erlauben, das zu bezweifeln? Das Wort oder, wie Sie sagen, die Redensart dr&#252;ckt einen Zustand aus, den &#252;berfl&#252;ssig zu machen gerade das eifrige Bestreben der schweizerischen Sozialdemokratie ist. Alle Ihre Bem&#252;hungen f&#252;r die Ausbildung der Volksgesetzgebung zielen darauf hin. Denn, wo das Gesetz herrscht, ist keine Diktatur, selbst wenn in der Gesetzgebung der Wille oder der Geist einer bestimmten Klasse dominirt. Wenn Ihnen nur. das vorschwebt, so brauchen Sie daf&#252;r jenes Wort nicht, das bei Marx in wesentlich anderem Sinne gebraucht wird.</p>

<p>Ich sage das nicht aus spiessb&#252;rgerlicher Gegnerschaft gegen eine energischere Aktion der Arbeiterklasse. Wo sie wirklich durch die Verh&#228;ltnisse geboten ist, werde ich der Letzte sein, der gegen sie sein Wort erhebt. Aber gerade deshalb wende ich mich dagegen, dass man von der Sache auch da spricht, wo dergleichen weder vonn&#246;then ist, noch auch im Ernst beabsichtigt wird. Es w&#228;re ja doch der h&#246;chste Widersinn, wenn wir Sozialisten, die Anstreber einer h&#246;heren Kultur, an niederen Kampfformen rein um ihrer selbst willen Gefallen finden sollten. Die Diktatur ist eine solche niedere Form der Bewegung, und wenn sie einmal n&#246;thig werden sollte, was f&#252;r mich aber gerade in der Demokratie am wenigsten ausgemacht ist, so werden die Interessen der Arbeiter selbst ihre m&#246;glichste Abk&#252;rzung erheischen.</p>

<p>Wahrscheinlich werden Sie mir antworten, was mir schon im Fr&#252;hjahr einer meiner Gegner antwortete, dass Sie das Wort Diktatur gar nicht in dem alten Sinne verstehen. Dann m&#246;chte ich aber fragen: wozu es alsdann &#252;berhaupt kultiviren, statt f&#252;r die andere Sache ein anderes Wort zu brauchen? Die Methode, an Worten oder Begriffen festzuhalten, deren urspr&#252;nglichen Sinn man aufgegeben hat, &#8211; ich erinnere Sie nur an die Diskussionen &#252;ber die Verelendungsfrage, die Zusammenbruchsfrage etc. &#8211; verhindert nicht nur die Kl&#228;rung der Meinungen, sie ist auch eine der Hauptursachen der grossen Verbitterung unserer Debatten. Der L&#246;wenantheil der oft geradezu unglaublichen Missdeutungen meiner Schrift in einigen Parteibl&#228;ttern ist auf die sich allm&#228;hlich einwurzelnde Gewohnheit zur&#252;ckzuf&#252;hren. Nachdem die Diskussion verschiedene dieser Irrth&#252;mer aufgekl&#228;rt hat, glauben einige der betreffenden Ankl&#228;ger von einem R&#252;ckzug meinerseits sprechen zu d&#252;rfen. Ich weiss mich frei von dem Fehler, um jeden Preis bis auf den i-Punkt Recht haben zu wollen. Aber ich kann mit dem besten Willen nichts von Dem zur&#252;cknehmen, was ich in meiner Schrift entwickelt habe.</p>

<p>Damit sei diese Auseinandersetzung geschlossen. Wenn sie dazu beitr&#228;gt, dass wir uns fortan nur da bek&#228;mpfen, wo wir wirklich gegens&#228;tzliche Anschauungen vertreten, dann hat sie ihr Ziel, in diesem Fall ihr Endziel, erreicht.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.10.2008<!-- WW --></p>
</body>
</html>

