<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung von Surplusprofit in Grundrente. - 46. Baustellenrente. Bergwerksrente. Bodenpreis</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_756.htm"><FONT SIZE=2>45. Kapitel. Die absolute Grundrente</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_790.htm"><FONT SIZE=2>47. Kapitel. Genesis der kapitalistischen Grundrente</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Sechster Abschnitt, S. 781 - 789<BR>
Dietz Verlag, Berlin/DDR 1983</FONT></P>
<P ALIGN="CENTER">SECHSUNDVIERZIGSTES KAPITEL<BR>
<Font Size="+2">Baustellenrente.<BR>
Bergwerksrente. Bodenpreis</FONT></P>
<B><P><A NAME="S781">&lt;781&gt;</A></B> Die Differentialrente tritt &uuml;berall ein und folgt &uuml;berall denselben Gesetzen wie die agrikole Differentialrente, wo &uuml;berhaupt Rente existiert. &Uuml;berall, wo Naturkr&auml;fte monopolisierbar sind und dem Industriellen, der sie anwendet, einen Surplusprofit sichern, sei es ein Wassergef&auml;lle oder ein reichhaltiges Bergwerk oder ein fischreiches Wasser oder ein gutgelegner Bauplatz, f&auml;ngt der durch seinen Titel auf einen Teil des Erdballs zum Eigent&uuml;mer dieser Naturgegenst&auml;nde Gestempelte diesen Surplusprofit dem fungierenden Kapital in der Form der Rente ab. Was Land zu Bauzwecken betrifft, so hat A. Smith auseinandergesetzt, wie die Grundlage seiner Rente, wie die aller nicht agrikolen L&auml;ndereien, durch die eigentliche Ackerbaurente geregelt ist. (Book I, chap. XI, 2 und 3.) Es zeichnet sich diese Rente aus erstens durch den &uuml;berwiegenden Einflu&szlig;, den hier die Lage auf die Differentialrente aus&uuml;bt (sehr bedeutend z.B. beim Weinbau und bei Baupl&auml;tzen in gro&szlig;en St&auml;dten); zweitens durch die Handgreiflichkeit der g&auml;nzlichen Passivit&auml;t des Eigent&uuml;mers, dessen Aktivit&auml;t blo&szlig; darin besteht (namentlich bei Bergwerken), den Fortschritt der gesellschaftlichen Entwicklung auszubeuten, zu dem er nichts beitr&auml;gt und bei dem er nichts riskiert, wie doch der industrielle Kapitalist tut, und endlich durch das Vorwiegen des Monopolpreises in vielen F&auml;llen, speziell der schamlosesten Ausbeutung des Elends (denn das Elend ist f&uuml;r die Hausrente eine ergiebigere Quelle, als die Minen von Potosi je f&uuml;r Spanien waren <A NAME="Z38"><A HREF="#M38">(38)</A></A>), und die ungeheure Macht, die dies Grundeigentum gibt, wenn es mit dem industriellen Kapital in derselben Hand vereinigt, dieses bef&auml;higt, die Arbeiter im Kampf um den Arbeitslohn praktisch von der Erde als ihrem <A NAME="S782"><B>&lt;782&gt;</A></B> Wohnsitz auszuschlie&szlig;en.<A NAME="Z39"><A HREF="#M39">(39)</A></A> Ein Teil der Gesellschaft verlangt hier von den andern einen Tribut f&uuml;r das Recht, die Erde bewohnen zu d&uuml;rfen, wie &uuml;berhaupt im Grundeigentum das Recht der Eigent&uuml;mer eingeschlossen ist, den Erdk&ouml;rper, die Eingeweide der Erde, die Luft und damit die Erhaltung und Entwicklung des Lebens zu exploitieren. Nicht nur das Steigen der Bev&ouml;lkerung, und damit das wachsende Bed&uuml;rfnis der Behausung, sondern auch die Entwicklung des fixen Kapitals, das sich entweder der Erde einverleibt oder Wurzeln in ihr schl&auml;gt, auf ihr ruht, wie alle industriellen Geb&auml;ude, Eisenbahnen, Warenh&auml;user, Fabrikgeb&auml;ude, Docks usw., steigert die Baurente notwendig. Eine Verwechslung zwischen der Hausmiete, soweit sie Zins und Amortisation des im Haus angelegten Kapitals, und der Rente f&uuml;r den blo&szlig;en Boden, ist hier selbst bei Careyschem gutem Willen nicht m&ouml;glich, namentlich wenn, wie in England, der Grundeigent&uuml;mer und der Bauspekulant ganz verschiedne Personen sind. Es kommen hier zwei Elemente in Betracht: auf der einen Seite die Exploitation der Erde zum Zweck der Reproduktion oder Extraktion, auf der andern der Raum, der als ein Element aller Produktion und alles menschlichen Wirkens erheischt ist. Und nach beiden Seiten hin verlangt das Grundeigentum seinen Tribut. Die Nachfrage f&uuml;r Bauterrain hebt den Wert des Bodens als Raum und Grundlage, w&auml;hrend dadurch zugleich die Nachfrage nach Elementen des Erdk&ouml;rpers w&auml;chst, die als Baumaterial dienen.<A NAME="Z40"><A HREF="#M40">(40)</A></A></P>
<P>Wie in rasch fortschreitenden St&auml;dten, besonders wo das Bauen wie in London fabrikm&auml;&szlig;ig betrieben wird, die Bodenrente, nicht das Haus den eigentlichen Grundgegenstand der Bauspekulation bildet, davon haben wir ein Beispiel gegeben Buch II, Kap. XII, S. 215, 216 &lt;Siehe Band 24, S. 236/237&gt;, in den Aussagen eines gro&szlig;en Londoner Bauspekulanten, Edward Capps, vor dem Bankausschu&szlig; von 1857. Er sagt dort Nr. 5435:</P>
<FONT SIZE=2><P>"Ich glaube, ein Mann, der in der Welt vorankommen will, kann kaum erwarten voranzukommen durch Einhaltung eines soliden Gesch&auml;fts (fair trade) ... er mu&szlig; notwendig au&szlig;erdem auf Spekulation bauen, und das auf gro&szlig;em Ma&szlig;stab; denn der Unternehmer macht sehr wenig Profit aus den Geb&auml;uden selbst, er macht seinen <A NAME="S783"><B>&lt;783&gt;</A></B> Hauptprofit aus den gesteigerten Grundrenten. Er &uuml;bernimmt meinetwegen ein St&uuml;ck Land und gibt j&auml;hrlich 300 Pfd.St. daf&uuml;r; wenn er nach einem sorgf&auml;ltigen Bauplan die richtige Klasse von H&auml;usern darauf errichtet, kann es ihm gelingen, 400 oder 440 Pfd.St. j&auml;hrlich daraus zu machen, und sein Profit w&uuml;rde viel mehr in der vermehrten Grundrente von 100 oder 150 Pfd.St. j&auml;hrlich bestehn als in dem Profit aus den Geb&auml;uden, den er in vielen F&auml;llen &uuml;berhaupt kaum in Betracht zieht."</P>
</FONT><P>Wobei nicht zu vergessen ist, da&szlig; nach Ablauf des Mietkontrakts von meistens 99 Jahren der Boden mit allen darauf befindlichen Geb&auml;uden und mit der inzwischen meist auf mehr als das Doppelte und Dreifache gesteigerten Grundrente von dem Bauspekulanten oder seinem Rechtsnachfolger wieder an den urspr&uuml;nglichen letzten Grundeigent&uuml;mer zur&uuml;ckf&auml;llt.</P>
<P>Die eigentliche Bergwerksrente ist bestimmt ganz wie die Ackerbaurente.</P>
<FONT SIZE=2><P>"Es gibt einige Bergwerke, deren Produkt kaum hinreicht, die Arbeit zu bezahlen und das darin angelegte Kapital samt dem gew&ouml;hnlichen Profit zu ersetzen. Sie werfen dem Unternehmer einigen Profit ab, aber keine Rente f&uuml;r den Grundeigent&uuml;mer. Sie k&ouml;nnen mit Vorteil nur vom Grundeigent&uuml;mer bearbeitet werden, der als sein eigner Unternehmer den gew&ouml;hnlichen Profit aus seinem angelegten Kapital macht. Viele Kohlengruben in Schottland werden in dieser Art betrieben und k&ouml;nnen in keiner andern Art betrieben werden. Der Grundeigent&uuml;mer erlaubt niemand anders, sie ohne Rentezahlung zu betreiben, aber niemand kann Rente daf&uuml;r zahlen." (A. Smith, Book I, chap. XI, 2.)</P>
</FONT><P>Man mu&szlig; unterscheiden, ob die Rente aus einem Monopolpreis flie&szlig;t, weil ein von ihr unabh&auml;ngiger Monopolpreis der Produkte oder des Bodens selbst existiert, oder ob die Produkte zu einem Monopolpreis verkauft werden, weil eine Rente existiert. Wenn wir von Monopolpreis sprechen, so meinen wir &uuml;berhaupt einen Preis, der nur durch die Kauflust und Zahlungsf&auml;higkeit der K&auml;ufer bestimmt ist, unabh&auml;ngig von dem durch den allgemeinen Produktionspreis wie von dem durch den Wert der Produkte bestimmten Preis. Ein Weinberg, der Wein von ganz au&szlig;erordentlicher G&uuml;te erzeugt, Wein, der &uuml;berhaupt nur in relativ geringer Quantit&auml;t erzeugt werden kann, tr&auml;gt einen Monopolpreis. Der Weinz&uuml;chter w&uuml;rde infolge dieses Monopolpreises, dessen &Uuml;berschu&szlig; &uuml;ber den Wert des Produkts allein durch den Reichtum und die Liebhaberei der vornehmen Weintrinker bestimmt ist, einen bedeutenden Surplusprofit realisieren. Dieser Surplusprofit, der hier aus einem Monopolpreis flie&szlig;t, verwandelt sich in Rente und f&auml;llt in dieser Form dem Grundeigent&uuml;mer anheim, infolge seines Titels auf dies mit besondern Eigenschaften begabte St&uuml;ck des Erdk&ouml;rpers. Hier schafft also der Monopolpreis die Rente. Umgekehrt w&uuml;rde die Rente den <A NAME="S784"><B>&lt;784&gt;</A></B> Monopolpreis schaffen, wenn Getreide nicht nur &uuml;ber seinen Produktionspreis, sondern auch &uuml;ber seinen Wert verkauft w&uuml;rde infolge der Schranke, die das Grundeigentum der rentelosen Anlage von Kapital auf unbebautem Boden zieht. Da&szlig; es nur der Titel einer Anzahl von Personen auf das Eigentum am Erdball ist, der sie bef&auml;higt, einen Teil der Mehrarbeit der Gesellschaft sich als Tribut anzueignen und mit der Entwicklung der Produktion sich in stets steigendem Ma&szlig; anzueignen, wird durch den Umstand verdeckt, da&szlig; die kapitalisierte Rente, also eben dieser kapitalisierte Tribut als Preis des Bodens erscheint und dieser daher wie jeder andre Handelsartikel verkauft werden kann. F&uuml;r den K&auml;ufer erscheint daher sein Anspruch auf die Rente nicht als umsonst erhalten, und ohne die Arbeit, das Risiko und den Unternehmungsgeist des Kapitals umsonst erhalten, sondern als zu seinem &Auml;quivalent bezahlt. Ihm erscheint, wie schon fr&uuml;her bemerkt, die Rente nur als Zins des Kapitals, womit er den Boden und damit den Anspruch auf die Rente erkauft hat. Ganz so erscheint einem Sklavenhalter, der einen Neger gekauft hat, sein Eigentum an dem Neger nicht durch die Institution der Sklaverei als solche, sondern durch Kauf und Verkauf von Ware erworben. Aber der Titel selbst wird durch den Verkauf nicht erzeugt, sondern nur &uuml;bertragen. Der Titel mu&szlig; da sein, bevor er verkauft werden kann, und sowenig wie ein Verkauf, kann eine Reihe von solchen Verk&auml;ufen, ihre best&auml;ndige Wiederholung, diesen Titel schaffen. Was ihn &uuml;berhaupt geschaffen hat, waren die Produktionsverh&auml;ltnisse. Sobald diese auf einem Punkt angelangt sind, wo sie sich umh&auml;uten m&uuml;ssen, f&auml;llt die materielle, die &ouml;konomisch und historisch berechtigte, die aus dem Proze&szlig; der gesellschaftlichen Lebenserzeugung entspringende Quelle des Titels und aller auf ihm begr&uuml;ndeten Transaktionen fort. Vom Standpunkt einer h&ouml;hern &ouml;konomischen Gesellschaftsformation wird das Privateigentum einzelner Individuen am Erdball ganz so abgeschmackt erscheinen wie das Privateigentum eines Menschen an einem andern Menschen. Selbst eine ganze Gesellschaft, eine Nation, ja alle gleichzeitigen Gesellschaften zusammengenommen, sind nicht Eigent&uuml;mer der Erde. Sie sind nur ihre Besitzer, ihre Nutznie&szlig;er, und haben sie als boni patres familias &lt;gute Familienv&auml;ter&gt; den nachfolgenden Generationen verbessert zu hinterlassen.</P>
<P ALIGN="CENTER">__________</P>
<P>Bei der folgenden Untersuchung des Bodenpreises sehn wir ab von allen Konkurrenzschwankungen, von allen Bodenspekulationen oder auch vom <A NAME="S785"><B>&lt;785&gt;</A></B> kleinen Grundeigentum, wo die Erde das Hauptinstrument der Produzenten bildet und daher zu jedem Preis von ihnen gekauft werden mu&szlig;.</P>
<P>I. Der Preis des Bodens kann steigen, ohne da&szlig; die Rente steigt; n&auml;mlich</P>
<P>1. durch das blo&szlig;e Fallen des Zinsfu&szlig;es, welches bewirkt, da&szlig; die Rente teurer verkauft wird und daher die kapitalisierte Rente, der Bodenpreis, w&auml;chst;</P>
<P>2. weil der Zins des dem Boden einverleibten Kapitals w&auml;chst.</P>
<P>II. Der Bodenpreis kann steigen, weil die Rente w&auml;chst.</P>
<P>Die Rente kann wachsen, weil der Preis des Bodenprodukts steigt, in welchem Fall immer die Rate der Differentialrente steigt, ob die Rente auf dem schlechtesten bebauten Boden gro&szlig;, klein oder gar nicht vorhanden sei. Unter der Rate verstehn wir das Verh&auml;ltnis des Teils des Mehrwerts, der sich in Rente verwandelt, zum vorgescho&szlig;nen Kapital, welches das Bodenprodukt produziert. Es ist dies verschieden von dem Verh&auml;ltnis des Surplusprodukts zum Gesamtprodukt, denn das Gesamtprodukt schlie&szlig;t nicht das ganze vorgescho&szlig;ne Kapital ein, n&auml;mlich nicht das fixe Kapital, das neben dem Produkt fortexistiert. Dagegen ist dies darin eingeschlossen, da&szlig; auf den Bodenarten, die eine Differentialrente tragen, ein wachsender Teil des Produkts sich in &uuml;bersch&uuml;ssiges Surplusprodukt verwandelt. Auf dem schlechtesten Boden schafft die Preissteigerung des Bodenprodukts erst Rente und daher Preis des Bodens.</P>
<P>Die Rente kann aber auch wachsen, ohne da&szlig; der Preis des Bodenprodukts steigt. Er kann konstant bleiben oder selbst abnehmen.</P>
<P>Wenn er konstant bleibt, so kann die Rente nur wachsen (von Monopolpreisen abgesehn), entweder weil bei gleich gro&szlig;er Kapitalanlage auf den alten L&auml;ndereien neue L&auml;ndereien besserer Qualit&auml;t bebaut werden, die aber nur hinreichen, die gewachsene Nachfrage zu decken, so da&szlig; der regulierende Marktpreis unver&auml;ndert bleibt. In diesem Fall steigt nicht der Preis der alten L&auml;ndereien, aber f&uuml;r den neu in Angriff genommenen Boden steigt der Preis &uuml;ber den des alten.</P>
<P>Oder aber die Rente steigt, weil bei gleichbleibender relativer Ergiebigkeit und gleichbleibendem Marktpreis die Masse des den Boden exploitierenden Kapitals w&auml;chst. Obgleich daher die Rente im Verh&auml;ltnis zum vorgescho&szlig;nen Kapital dieselbe bleibt, verdoppelt sich z.B. ihre Masse, weil sich das Kapital selbst verdoppelt hat. Da kein Fallen des Preises eingetreten ist, wirft die zweite Kapitalanlage ebensogut wie die erste einen Surplusprofit ab, der sich nach Ablauf der Pachtzeit ebenfalls in Rente verwandelt. Die Masse der Rente steigt hier, weil die Masse des Rente erzeugenden Kapitals steigt. Die Behauptung, da&szlig; verschiedne sukzessive Kapitalanlagen <A NAME="S786"><B>&lt;786&gt;</A></B> auf derselben Bodenstrecke eine Rente nur erzeugen k&ouml;nnen, soweit ihr Ertrag ungleich ist und daher eine Differentialrente entsteht, kommt auf die Behauptung hinaus, da&szlig;, wenn zwei Kapitale von je 1.000 Pfd. St. auf zwei Feldern von gleicher Ergiebigkeit angelegt sind, nur eins derselben Rente abwerfen k&ouml;nne, obgleich diese beiden Felder zur bessern Bodenklasse geh&ouml;ren, die eine Differentialrente abwirft. (Die Masse des Rentals, die Gesamtrente eines Landes, w&auml;chst daher mit der Masse der Kapitalanlage, ohne da&szlig; der Preis des einzelnen Bodenst&uuml;cks oder die Rentrate oder auch die Rentmasse auf dem einzelnen Bodenst&uuml;cke notwendig w&auml;chst; die Masse des Rentals w&auml;chst in diesem Fall mit der r&auml;umlichen Ausbreitung der Kultur. Dies kann sogar mit dem Fallen der Rente auf den einzelnen Besitzungen verbunden sein.) Sonst k&auml;me diese Behauptung auf die andre hinaus, da&szlig; die Kapitalanlage auf zwei verschiednen Bodenst&uuml;cken nebeneinander andern Gesetzen folge als die sukzessive Kapitalanlage auf demselben Bodenst&uuml;ck, w&auml;hrend man doch gerade die Differentialrente ableitet aus der Identit&auml;t des Gesetzes in beiden F&auml;llen, aus dem Zuwachs der Ergiebigkeit der Kapitalanlage sowohl auf demselben Felde wie auf verschiednen Feldern. Die einzige Modifikation, die hier existiert und die &uuml;bersehn wird, ist die, da&szlig; sukzessive Kapitalanlage bei ihrer Anwendung auf r&auml;umlich verschiednen Boden auf die Schranke des Grundeigentums st&ouml;&szlig;t, was bei sukzessiven Kapitalanlagen auf demselben Boden nicht der Fall ist. Daher auch die entgegengesetzte Wirkung, wodurch diese verschiednen Formen der Anlage sich in der Praxis wechselseitig in Schranken halten. Es tritt hier nie ein Unterschied vom Kapital ein. Bleibt die Zusammensetzung des Kapitals dieselbe und ebenso die Rate des Mehrwerts, so bleibt die Profitrate unver&auml;ndert, so da&szlig; bei verdoppeltem Kapital die Profitmasse sich verdoppelt. Ebenso bleibt unter den angenommenen Verh&auml;ltnissen die Rentrate dieselbe. Wenn ein Kapital von 1.000 Pfd. St. eine Rente von x, wirft unter den vorausgesetzten Umst&auml;nden eines von 2.000 Pfd. St. eine Rente von 2x ab. Aber mit Bezug auf die Bodenfl&auml;che berechnet, die unver&auml;ndert geblieben ist, da der Annahme nach das doppelte Kapital in demselben Feld arbeitet, ist infolge des Steigens der Masse der Rente auch ihre H&ouml;he gestiegen. Derselbe Acre, der 2 Pfd. St. Rente einbrachte, bringt jetzt 4 Pfd.<A NAME="Z41"><A HREF="#M41">(41)</A></A></P>
<B><P><A NAME="S787">&lt;787&gt;</A></B> Das Verh&auml;ltnis eines Teils des Mehrwerts, der Geldrente - denn das Geld ist der selbst&auml;ndige Ausdruck des Werts - zum Boden ist an sich abgeschmackt und irrationell; denn es sind inkommensurable Gr&ouml;&szlig;en, die hier aneinander gemessen werden, ein bestimmter Gebrauchswert, Bodenst&uuml;ck von soundso viel Quadratfu&szlig; auf der einen Seite, und Wert, speziell Mehrwert auf der andern. Es dr&uuml;ckt dies in der Tat nichts aus, als da&szlig; unter den gegebnen Verh&auml;ltnissen das Eigentum an den Quadratf&uuml;&szlig;en Boden den Grundeigent&uuml;mer bef&auml;higt, ein bestimmtes Quantum unbezahlter Arbeit abzufangen, die das in den Quadratf&uuml;&szlig;en wie ein Schwein in den Kartoffeln w&uuml;hlende Kapital {hier steht im Ms. in Klammern, aber durchstrichen: Liebig} realisiert hat. Prima facie ist der Ausdruck aber derselbe, als wollte man vom Verh&auml;ltnis einer F&uuml;nfpfundnote zum Durchmesser der Erde sprechen. Die Vermittlungen der irrationellen Formen, worin bestimmte &ouml;konomische Verh&auml;ltnisse erscheinen und sich praktisch zusammenfassen, gehn die praktischen Tr&auml;ger dieser Verh&auml;ltnisse in ihrem Handel und Wandel jedoch nichts an; und da sie gewohnt sind, sich darin zu bewegen, findet ihr Verstand nicht im geringsten Ansto&szlig; daran. Ein vollkommner Widerspruch hat durchaus nichts Geheimnisvolles f&uuml;r sie. In den dem innern Zusammenhang entfremdeten und, f&uuml;r sich isoliert genommen, abgeschmackten Erscheinungsformen f&uuml;hlen sie sich ebenfalls so zu Haus wie ein Fisch im Wasser. Es gilt hier, was Hegel mit Bezug auf gewisse mathematische Formeln sagt, da&szlig;, was der gemeine Menschenverstand irrationell findet, das Rationelle, und sein Rationelles die Irrationalit&auml;t selbst ist.</P>
<P>Mit Bezug auf die Bodenfl&auml;che selbst betrachtet, dr&uuml;ckt sich also das Steigen in der Masse der Rente aus, ganz wie ein Steigen in der Rate der Rente, und daher die Verlegenheit, wenn die Bedingungen, die den einen Fall erkl&auml;ren w&uuml;rden, bei dem andern fehlen.</P>
<B><P><A NAME="S788">&lt;788&gt;</A></B> Der Bodenpreis kann aber auch steigen, selbst wenn der Preis des Bodenprodukts abnimmt.</P>
<P>In diesem Fall kann sich durch weitre Differenzierung die Differentialrente, und daher der Bodenpreis, der bessern L&auml;ndereien vermehrt haben. Oder wenn dies nicht der Fall ist, kann bei vermehrter Produktivkraft der Arbeit der Preis des Bodenprodukts gefallen sein, so da&szlig; aber die vermehrte Produktion dies mehr als aufwiegt. Nimm an, das Quarter habe 60 sh. gekostet. Werden von demselben Acre mit demselben Kapital 2 qrs. statt einem produziert, und das qr. falle auf 40 sh., so bringen 2 qrs. 80 sh., so da&szlig; der Wert des Produkts desselben Kapitals auf demselben Acre um ein Drittel gestiegen, obgleich der Preis per qr. um ein Drittel gefallen ist. Wie dies m&ouml;glich, ohne da&szlig; das Produkt &uuml;ber seinem Produktionspreis oder Wert verkauft wird, wurde bei der Differentialrente entwickelt. Es ist in der Tat nur in zwei Arten m&ouml;glich. Entweder schlechter Boden wird au&szlig;er Konkurrenz gesetzt, aber der Preis des bessern Bodens w&auml;chst, wenn die Differentialrente w&auml;chst, die allgemeine Verbesserung also ungleichm&auml;&szlig;ig auf die verschiednen Bodenarten wirkt. Oder auf dem schlechtesten Boden dr&uuml;ckt sich derselbe Produktionspreis (und derselbe Wert, falls absolute Rente gezahlt wird) wegen gesteigerter Produktivit&auml;t der Arbeit in gr&ouml;&szlig;rer Masse Produkt aus. Das Produkt stellt nach wie vor denselben Wert dar, aber der Preis seiner aliquoten Teile ist gefallen, w&auml;hrend ihre Anzahl sich vermehrt hat. Wenn dasselbe Kapital angewandt, ist dies unm&ouml;glich; denn in diesem Fall dr&uuml;ckt sich stets derselbe Wert in jeder beliebigen Menge Produkt aus. Es ist aber m&ouml;glich, wenn ein Kapitalzuschu&szlig; gemacht worden ist f&uuml;r Gips, Guano etc., kurz, f&uuml;r Verbesserungen, deren Wirkung sich &uuml;ber mehrere Jahre erstreckt. Die Bedingung ist, da&szlig; der Preis des einzelnen qr. zwar f&auml;llt, aber nicht in demselben Verh&auml;ltnis, wie die Zahl der qrs. w&auml;chst.</P>
<P>III. Diese verschiednen Bedingungen des Steigens der Rente und daher des Bodenpreises &uuml;berhaupt oder f&uuml;r einzelne Bodenarten k&ouml;nnen z.T. konkurrieren, z.T. schlie&szlig;en sie einander aus und k&ouml;nnen nur abwechselnd wirken. Es folgt aber aus dem Entwickelten, da&szlig; aus einem Steigen des Bodenpreises nicht ohne weiteres auf ein Steigen der Rente und da&szlig; aus einem Steigen der Rente, welches immer ein Steigen des Bodenpreises nach sich zieht, nicht ohne weiteres auf ein Steigen der Bodenprodukte geschlossen werden kann.<A NAME="Z42"><A HREF="#M42">(42)</A></A></P>
<B><P><A NAME="S789">&lt;789&gt;</A></B> Statt auf die wirklichen naturgem&auml;&szlig;en Ursachen der Ersch&ouml;pfung des Bodens zur&uuml;ckzugehn, welche &uuml;brigens s&auml;mtlichen &Ouml;konomen, die &uuml;ber Differentialrente geschrieben haben, unbekannt waren wegen des Zustands der Agrikulturchemie zu ihrer Zeit, ist die flache Auffassung zu Hilfe genommen worden, da&szlig; man nicht jede beliebige Masse Kapital in einem r&auml;umlich begrenzten Feld anlegen kann; wie z.B. die "Edinburgh Review" &lt;1. Aufl. "Westminster Review"&gt; dem Richard Jones entgegenhielt, da&szlig; man nicht ganz England durch Bebauung von Soho Square f&uuml;ttern kann. Wenn dies als ein besondrer Nachteil der Agrikultur angesehn wird, so ist gerade das Umgekehrte wahr. Es k&ouml;nnen hier sukzessive Kapitalanlagen fruchtbringend angelegt werden, weil die Erde selbst als Produktionsinstrument wirkt, was bei einer Fabrik, wo sie nur als Unterlage, als Platz, als r&auml;umliche Operationsbasis fungiert, nicht oder nur innerhalb sehr enger Grenzen der Fall ist. Man kann zwar - und dies tut die gro&szlig;e Industrie - in einem, verglichen mit dem parzellierten Handwerk, kleinen Raum eine gro&szlig;e Produktionsanlage konzentrieren. Aber, die Entwicklungsstufe der Produktivkraft gegeben, ist immer ein bestimmter Raum erforderlich, und das Bauen in die H&ouml;he hat auch seine bestimmten praktischen Grenzen. &Uuml;ber diese hinaus erfordert Ausdehnung der Produktion auch Erweiterung des Bodenraums. Das in Maschinen usw. angelegte fixe Kapital verbessert sich nicht durch den Gebrauch, sondern verschlei&szlig;t im Gegenteil. Infolge neuer Erfindungen k&ouml;nnen auch hier einzelne Verbesserungen angebracht werden, aber die Entwicklung der Produktivkraft als gegeben vorausgesetzt, kann sich die Maschine nur verschlechtern. Bei rascher Entwicklung der Produktivkraft mu&szlig; die ganze alte Maschinerie durch vorteilhaftere ersetzt werden, also verlorengehn. Die Erde dagegen, richtig behandelt, verbessert sich fortw&auml;hrend. Der Vorzug der Erde, da&szlig; sukzessive Kapitalanlagen Vorteil bringen k&ouml;nnen, ohne da&szlig; die fr&uuml;hern verlorengehn, schlie&szlig;t zugleich die M&ouml;glichkeit der Ertragsdifferenz dieser sukzessiven Kapitalanlagen ein.</P>
<P><HR></P>
<P><A NAME="M38">(38)</A> Laing, Newman. <A HREF="#Z38">&lt;=</A></P>
<P><A NAME="M39">(39)</A> Crowlington Strike. Engels, "Lage der arbeitenden Klasse in England", S. 307. (Auflage von 1892, S. 259. &lt; Siehe Band 2, S. 469/470&gt;) <A HREF="#Z39">&lt;=</A></P>
<P><A NAME="M40">(40)</A> "Die Pflasterung der Londoner Stra&szlig;en hat die Eigent&uuml;mer einiger nackten Felsen an der schottischen K&uuml;ste bef&auml;higt, eine Rente aus fr&uuml;her absolut nutzlosem Steinboden zu ziehn." A. Smith, Book I, chap. XI, 2. <A HREF="#Z40">&lt;=</A></P>
<P><A NAME="M41">(41)</A> Es ist eins der Verdienste von Rodbertus, auf dessen bedeutende Schrift &uuml;ber die Rente wir in Buch IV zur&uuml;ckkommen &lt;Siehe Band 26, 2. Teil, S. 7-102, 139-151&gt;, diesen Punkt entwickelt zu haben. Er begeht nur den Irrtum, erstens zu unterstellen, da&szlig; beim Kapital das Wachsen des Profits sich stets auch als Wachsen des Kapitals ausdr&uuml;cke, so da&szlig; das Verh&auml;ltnis bei steigender Masse des Profits dasselbe bleibe. Dies ist jedoch falsch, da bei ver&auml;nderter Zusammensetzung des Kapitals, trotz gleichbleibender Exploitation der Arbeit, die Profitrate steigen kann, gerade weil der proportionelle Wert des konstanten Teils des Kapitals verglichen mit seinem variablen f&auml;llt. - Zweitens begeht er den Irrtum, dies Verh&auml;ltnis der Geldrente zu einem quantitativ bestimmten Bodenst&uuml;ck, einem Acre Landes z.B., als etwas zu behandeln, das von der klassischen &Ouml;konomie bei ihren Untersuchungen &uuml;ber Steigen oder Fallen der Rente &uuml;berhaupt unterstellt sei. Dies ist wieder falsch. Sie behandelt die Rate der Rente stets, soweit sie die Rente in ihrer Naturalform betrachtet, in bezug auf das Produkt, und soweit sie dieselbe als Geldrente betrachtet, in bezug auf das vorgescho&szlig;ne Kapital, weil dies in der Tat die rationellen Ausdr&uuml;cke sind.<A HREF="#Z41">&lt;=</A></P>
<P><A NAME="M42">(42)</A> &Uuml;ber Fallen der Bodenpreise bei Steigen der Rente als Tatsache siehe Passy. <A HREF="#Z42">&lt;=</A></P></BODY>
</HTML>
