<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung von Surplusprofit in Grundrente. - 40. Differentialrente II</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_662.htm"><FONT SIZE=2>39. Kapitel. Differentialrente I</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_698.htm"><FONT SIZE=2>41. Kapitel. Differentialrente II - Erster Fall</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Sechster Abschnitt, S. 686 - 697<BR>
Dietz Verlag, Berlin/DDR 1983</FONT> </P>
<P ALIGN="CENTER">VIERZIGSTES KAPITEL<BR>
<Font Size="+2">Zweite Form der Differentialrente<BR>
(Differentialrente II)</FONT></P>
<B><P><A NAME="S686">&lt;686&gt;</A></B> Wir haben bisher die Differentialrente nur betrachtet als das Resultat der verschiednen Produktivit&auml;t gleicher Kapitalanlagen auf gleichen Bodenfl&auml;chen von verschiedner Fruchtbarkeit, so da&szlig; die Differentialrente bestimmt war durch die Differenz zwischen dem Ertrag des Kapitals, das im schlechtesten, rentelosen Boden angelegt ist, und dem des Kapitals, das im bessern angelegt ist. Wir hatten hier die Kapitalanlagen nebeneinander auf verschiednen Bodenfl&auml;chen, so da&szlig; jeder Neuanlage von Kapital extensivere Bebauung des Bodens, Erweiterung der bebauten Bodenfl&auml;che entsprach. Aber schlie&szlig;lich war die Differentialrente der Sache nach nur das Resultat der verschiednen Produktivit&auml;t gleicher Kapitale, die auf den Grund und Boden angelegt werden. Kann es nun einen Unterschied machen, wenn Kapitalmassen mit verschiedner Produktivit&auml;t nacheinander auf demselben Bodenst&uuml;ck und wenn sie nebeneinander auf verschiednen Bodenst&uuml;cken angelegt werden, vorausgesetzt nur, da&szlig; die Resultate dieselben sind?<A NAME="S687"></A></P>
<P>Zun&auml;chst ist nicht zu leugnen, da&szlig;, soweit die Bildung von Surplusprofit in Betracht kommt, es einerlei ist, ob 3 Pfd.St. Produktionskosten auf den Acre von A gelegt, 1 qr. ergeben, so da&szlig; 3 Pfd.St. der Produktionspreis und der regulierende Marktpreis f&uuml;r 1 qr. sind, w&auml;hrend 3 Pfd.St. Produktionskosten auf den Acre von B 2 qrs. und damit einen Surplusprofit von 3 Pfd.St., ebenso Produktionskosten von 3 Pfd.St. auf den Acre von C 3 qrs. und 6 Pfd.St. Surplusprofit, endlich 3 Pfd.St. Produktionskosten auf den Acre von D 4 qrs. und 9 Pfd.St. Surplusprofit ergeben; oder ob dasselbe Resultat dadurch erreicht wird, da&szlig; diese 12 Pfd.St. Produktionskosten, resp. 10 Pfd.St. Kapital, mit diesen selben Erfolgen in derselben Reihenfolge auf einen und denselben Acre angewandt sind. Es ist jedesmal ein Kapital von 10 Pfd.St., von dessen sukzessive angelegten Wertteilen <B>&lt;687&gt;</B> von je 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St., ob sie angelegt werden auf 4 Acres von verschiedner Fruchtbarkeit nebeneinander oder auf einen und denselben Acre nacheinander, infolge ihres verschiednen Produkts ein Teil keinen Surplusprofit abwirft, w&auml;hrend die andren Teile einen Surplusprofit im Verh&auml;ltnis der Differenz ihres Ertrags &uuml;ber den jener rentelosen Anlage geben.</P>
<P>Die Surplusprofite und verschiednen Raten von Surplusprofit f&uuml;r verschiedne Wertteile von Kapital werden in beiden F&auml;llen gleichm&auml;&szlig;ig gebildet. Und die Rente ist nichts als eine Form dieses Surplusprofits, der ihre Substanz bildet. Aber jedenfalls finden bei der zweiten Methode Schwierigkeiten statt f&uuml;r die Verwandlung des Surplusprofits in Rente, f&uuml;r diese Formver&auml;nderung, die die &Uuml;bertragung der Surplusprofite vom kapitalistischen P&auml;chter auf den Eigent&uuml;mer des Bodens einschlie&szlig;t. Daher das hartn&auml;ckige Str&auml;uben der englischen P&auml;chter gegen eine offizielle Agrikulturstatistik. Daher der Kampf zwischen ihnen und den Grundeigent&uuml;mern wegen der Feststellung der wirklichen Ergebnisse ihrer Kapitalanlage. (Morton.) Es wird n&auml;mlich die Rente bei Pachtung der L&auml;ndereien festgesetzt, wonach dann die aus der sukzessiven Anlage von Kapital entspringenden Surplusprofite in die Tasche des P&auml;chters flie&szlig;en, solange der Pachtkontrakt dauert. Daher der Kampf der P&auml;chter um lange Pachtkontrakte und umgekehrt die Vermehrung der j&auml;hrlich k&uuml;ndbaren Kontrakte (tenancies at will) durch die &Uuml;bermacht der Landlords.</P>
<P>Es ist daher von vornherein klar: wenn es auch f&uuml;r das Gesetz der Bildung der Surplusprofite nichts &auml;ndert, ob gleiche Kapitale mit ungleichen Resultaten nebeneinander auf gleich gro&szlig;en Bodenstrecken oder ob sie nacheinander auf demselben Bodenteil angelegt werden, so macht es dennoch einen bedeutenden Unterschied f&uuml;r die Verwandlung der Surplusprofite in Grundrente. Die letztere Methode schlie&szlig;t diese Verwandlung in einerseits engere, andrerseits schwankendere Grenzen ein. Daher in L&auml;ndern intensiver Kultur (und &ouml;konomisch verstehn wir unter intensiver Kultur nichts als die Konzentration von Kapital auf denselben Bodenteil statt seiner Verteilung auf nebeneinander liegende Bodenstrecken) das Gesch&auml;ft des Taxators, wie Morton dies in seinen "Resources of Estates" entwickelt, eine sehr wichtige, komplizierte und schwierige Profession wird. Bei mehr permanenten Bodenverbesserungen f&auml;llt, bei Ablauf des Pachtkontrakts, die k&uuml;nstlich erh&ouml;hte Differentialfruchtbarkeit des Bodens mit seiner nat&uuml;rlichen zusammen und daher die Absch&auml;tzung der Rente mit der zwischen Bodenarten verschiedner Fruchtbarkeit &uuml;berhaupt. Dagegen, so weit die Bildung von Surplusprofit durch die H&ouml;he des Betriebskapitals bestimmt ist, wird die H&ouml;he der Rente bei gewisser Gr&ouml;&szlig;e des Betriebskapitals <A NAME="S688"><B>&lt;688&gt;</A></B> auf die Durchschnittsrente des Landes geschlagen und daher darauf gesehn, da&szlig; der neue P&auml;chter &uuml;ber hinreichendes Kapital verf&uuml;gt, um die Kultur in derselben intensiven Weise fortzusetzen.</P>
<P ALIGN="CENTER">__________</P>
<P>Bei der Betrachtung der Differentialrente II sind nun folgende Punkte noch hervorzuheben: <I>Erstens</I>: Ihre Basis und ihr Ausgangspunkt, nicht nur historisch, sondern soweit es ihre Bewegung in jedem gegebnen Zeitpunkt betrifft, ist die Differentialrente I, d.h. die gleichzeitige Bebauung, nebeneinander, von Bodenarten verschiedner Fruchtbarkeit und Lage; also die gleichzeitige Anwendung, nebeneinander, von verschiednen Bestandteilen des agrikolen Gesamtkapitals auf Bodenstrecken verschiedner Qualit&auml;t. Historisch versteht sich dies von selbst. In Kolonien haben die Kolonisten nur wenig Kapital anzulegen; die Hauptproduktionsagenten sind Arbeit und Erde. Jedes einzelne Familienhaupt sucht f&uuml;r sich und die Seinigen ein unabh&auml;ngiges Besch&auml;ftigungsfeld, neben denen seiner Mitkolonisten, herauszuarbeiten. Dies mu&szlig; &uuml;berhaupt bei der eigentlichen Agrikultur auch schon bei vorkapitalistischen Produktionsweisen der Fall sein. Bei Schafweide und &uuml;berhaupt Viehzucht als selbst&auml;ndigen Produktionszweigen findet mehr oder minder gemeinschaftliche Exploitation des Bodens statt, und ist sie von vornherein extensiv. Die kapitalistische Produktionsweise geht aus von fr&uuml;hern Produktionsweisen, worin die Produktionsmittel, tats&auml;chlich oder rechtlich, das Eigentum des Bebauers selbst sind, mit einem Wort vom handwerksm&auml;&szlig;igen Betrieb der Agrikultur. Der Natur der Sache nach entwickelt sich aus diesem erst allm&auml;hlich die Konzentration der Produktionsmittel und ihre Verwandlung in Kapital gegen&uuml;ber den in Lohnarbeiter verwandelten unmittelbaren Produzenten. Soweit die kapitalistische Produktionsweise hier charakteristisch auftritt, geschieht dies anf&auml;nglich zuerst besonders in Schafweide und Viehzucht; sodann aber nicht in Konzentration des Kapitals auf relativ kleinem Bodenumfang, sondern in Produktion auf gr&ouml;&szlig;rem Ma&szlig;stab, so da&szlig; an Pferdehaltung und andren Produktionskosten gespart wird; in der Tat aber nicht durch Anwendung von mehr Kapital auf demselben Boden. Es liegt ferner in den Naturgesetzen des Feldbaus, da&szlig; bei einer gewissen H&ouml;he der Kultur und ihr entsprechender Ersch&ouml;pfung des Bodens das Kapital, hier zugleich in dem Sinn schon produzierter Produktionsmittel, das entscheidende Element der Bodenkultur wird. Solange das bebaute Land eine relativ kleine Strecke bildet im Verh&auml;ltnis zum unbebauten und die Bodenkraft noch nicht er- <A NAME="S689"><B>&lt;689&gt;</A></B> sch&ouml;pft ist (und dies ist der Fall bei Vorwalten der Viehzucht und der Fleischnahrung vor dem &Uuml;berwiegen des eigentlichen Ackerbaus und der Pflanzennahrung), tritt die beginnende neue Produktionsweise der Bauernproduktion gegen&uuml;ber namentlich durch den Umfang der Bodenfl&auml;che, die f&uuml;r Rechnung <I>eines </I>Kapitalisten bebaut wird, also selbst wieder durch extensive Anwendung des Kapitals auf r&auml;umlich gr&ouml;&szlig;rer Bodenfl&auml;che. Es ist also von vornherein festzuhalten, da&szlig; die Differentialrente I die geschichtliche Grundlage ist, von der ausgegangen wird. Andrerseits tritt die Bewegung der Differentialrente II in jedem gegebnen Augenblick nur ein auf einem Gebiet, das selbst wieder die buntscheckige Grundlage der Differentialrente I bildet.</P>
<I><P>Zweitens</I>: Bei der Differentialrente in der Form II treten, zur Verschiedenheit der Fruchtbarkeit, hinzu die Unterschiede in der Verteilung des Kapitals (und der Kreditf&auml;higkeit) unter den P&auml;chtern. In der eigentlichen Manufaktur bildet sich bald f&uuml;r jeden Gesch&auml;ftszweig ein eignes Minimum des Gesch&auml;ftsumfangs und dementsprechend ein Minimum des Kapitals, unter dem ein einzelnes Gesch&auml;ft nicht mit Erfolg betrieben werden kann. Es bildet sich ebenso in jedem Gesch&auml;ftszweig ein dies Minimum &uuml;berschreitendes, normales Durchschnittsma&szlig; von Kapital, wor&uuml;ber die Masse der Produzenten verf&uuml;gen mu&szlig; und verf&uuml;gt. Was dar&uuml;ber ist, kann Extraprofit bilden; was darunter, erh&auml;lt nicht den Durchschnittsprofit. Die kapitalistische Produktionsweise ergreift nur langsam und ungleichm&auml;&szlig;ig die Landwirtschaft, wie man in England sehn kann, dem klassischen Lande der kapitalistischen Produktionsweise in der Agrikultur. Soweit keine freie Korneinfuhr existiert oder ihre Wirkung, weil ihr Umfang, nur beschr&auml;nkt ist, bestimmen die Produzenten, die auf schlechterm Boden, also mit ung&uuml;nstigeren als den Durchschnitts-Produktionsbedingungen arbeiten, den Marktpreis. Ein gro&szlig;er Teil der in der Landwirtschaft angewandten und &uuml;berhaupt ihr zur Verf&uuml;gung stehenden Gesamtmasse von Kapital befindet sich in ihren H&auml;nden.</P>
<P>Es ist richtig, da&szlig; z.B. der Bauer auf seine kleine Parzelle viel Arbeit verwendet. Aber isolierte und der objektiven, sowohl gesellschaftlichen wie materiellen Bedingungen der Produktivit&auml;t beraubte, von ihnen entbl&ouml;&szlig;te Arbeit.</P>
<P>Dieser Umstand bewirkt, da&szlig; die wirklichen kapitalistischen P&auml;chter f&auml;hig sind, sich einen Teil des Surplusprofits anzueignen; dies w&uuml;rde wegfallen, wenigstens soweit dieser Punkt in Betracht kommt, w&auml;re die kapitalistische Produktionsweise in der Landwirtschaft ebenso gleichm&auml;&szlig;ig entwickelt wie in der Manufaktur.</P>
<B><P><A NAME="S690">&lt;690&gt;</A></B> Betrachten wir zun&auml;chst blo&szlig; die Bildung des Surplusprofits bei Differentialrente II, ohne uns noch um die Bedingungen zu k&uuml;mmern, unter denen die Verwandlung dieses Surplusprofits in Grundrente vorgehn kann.</P>
<P>Es ist dann klar, da&szlig; die Differentialrente II nur ein verschiedner Ausdruck der Differentialrente I ist, aber der Sache nach mit ihr zusammenf&auml;llt. Die verschiedne Fruchtbarkeit der verschiednen Bodenarten wirkt bei Differentialrente I nur, soweit sie bewirkt, da&szlig; auf den Boden angelegte Kapitale ungleiche Resultate, Produkte, geben, entweder bei gleicher Gr&ouml;&szlig;e der Kapitale oder ihrer proportionellen Gr&ouml;&szlig;e nach betrachtet. Ob diese Ungleichheit stattfindet f&uuml;r verschiedne Kapitale, die auf demselben Bodenst&uuml;ck nacheinander angelegt sind, oder f&uuml;r solche, die auf mehrere St&uuml;cke von verschiednen Bodenarten verwandt wurden, kann an der Differenz der Fruchtbarkeit oder ihres Produkts und daher an der Bildung der Differentialrente f&uuml;r die fruchtbarer angelegten Kapitalteile keinen Unterschied machen. Es ist nach wie vor der Boden, der bei gleicher Kapitalanlage verschiedne Fruchtbarkeit zeigt, nur da&szlig; hier derselbe Boden f&uuml;r ein in verschiednen Portionen sukzessiv angelegtes Kapital tut, was bei I verschiedne Bodenarten f&uuml;r verschiedne gleich gro&szlig;e, auf sie angelegte Teile des gesellschaftlichen Kapitals tun.</P>
<P>Wenn dasselbe Kapital von 10 Pfd.St., was in Tabelle I in der Gestalt selbst&auml;ndiger Kapitale von je 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. von verschiednen P&auml;chtern auf je einen Acre der vier Bodenarten A, B, C und D angelegt ist, statt dessen auf einen und denselben Acre von D sukzessiv angelegt w&auml;re, so da&szlig; die erste Anlage 4 qrs., die zweite 3, die dritte 2, die letzte 1 qr. g&auml;be (oder auch in umgekehrter Reihenfolge), so w&uuml;rde der Preis des einen qr. = 3 Pfd.St., den der mindestergiebige Kapitalteil liefert, keine Differentialrente abwerfen, sondern den Produktionspreis bestimmen, solange noch Zufuhr von Weizen n&ouml;tig, dessen Produktionspreis 3 Pfd.St. ist. Und da der Voraussetzung nach kapitalistisch produziert wird, also der Preis von 3 Pfd.St. den Durchschnittsprofit einschlie&szlig;t, den ein Kapital von 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. &uuml;berhaupt abwirft, so werden die drei andern Portionen von je 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. Surplusprofite abwerfen, je nach der Differenz dieses Produkts, da dies Produkt nicht zu seinem Produktionspreis, sondern zum Produktionspreis der unergiebigsten Anlage von 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. verkauft wird; einer Anlage, die keine Rente abwirft und bei der der Preis des Produkts nach dem allgemeinen Gesetz der Produktionspreise reguliert ist. Die Bildung der Surplusprofite w&auml;re dieselbe wie in Tabelle I.</P>
<B><P><A NAME="S691">&lt;691&gt;</A></B> Es zeigt sich hier wiederum, da&szlig; die Differentialrente II die Differentialrente I voraussetzt. Das Minimum von Produkt, das ein Kapital von 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. abwirft, d.h. auf dem schlechtesten Boden abwirft, ist hier angenommen als 1 qr. Gesetzt also, der P&auml;chter der Bodenart D verwendet au&szlig;er den 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St., die ihm 4 qrs. abwerfen und wof&uuml;r er 3 qrs. Differentialrente zahlt, auf denselben Boden 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St., die ihm nur 1 qr. abwerfen, wie das gleiche Kapital auf dem schlechtesten Boden A. In diesem Fall w&auml;re dies rentelose Kapitalanlage, da ihm nur der Durchschnittsprofit abgeworfen w&uuml;rde. Es w&auml;re kein Surplusprofit da, um sich in Rente zu verwandeln. Andrerseits h&auml;tte aber auch dieser abnehmende Ertrag der zweiten Kapitalanlage auf D keine Wirkung auf die Profitrate. Es w&auml;re dasselbe, als ob 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. auf einen weitern Acre der Bodenart A neu angelegt worden, ein Umstand, der in keiner Weise den Surplusprofit, also auch nicht die Differentialrente der Bodenarten A, B, C, D affiziert. F&uuml;r den P&auml;chter aber w&auml;re diese zus&auml;tzliche Anlage von 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. auf D geradeso vorteilhaft gewesen, wie ihm der Voraussetzung nach die Anlage der urspr&uuml;nglichen 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. auf den Acre D ist, obgleich diese 4 qrs. abwirft. Geben ihm ferner zwei weitre Kapitalanlagen von je 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. die erste 3, die zweite 2 qrs. zus&auml;tzliches Produkt, so h&auml;tte wieder Abnahme stattgefunden, verglichen mit dem Ertrag der ersten Anlage von 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. auf D, die 4 qrs. gab, daher einen Surplusprofit von 3 qrs. Aber es w&auml;re nur eine Abnahme in der H&ouml;he des Surplusprofits und w&uuml;rde weder den Durchschnittsprofit noch den regulierenden Produktionspreis affizieren. Dies w&auml;re nur der Fall, wenn die zusch&uuml;ssige Produktion, welche diese fallenden Surplusprofite abwirft, die Produktion von A &uuml;berfl&uuml;ssig machte und damit den Acre A au&szlig;er Bebauung w&uuml;rfe. In diesem Fall w&auml;re mit der abnehmenden Fruchtbarkeit der zus&auml;tzlichen Kapitalanlage auf dem Acre D ein Fallen des Produktionspreises verbunden, z.B. von 3 Pfd.St. auf 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St., wenn der Acre B der rentelose, den Marktpreis regulierende Boden w&uuml;rde.</P>
<P>Das Produkt auf D w&auml;re jetzt = 4 + 1 + 3 + 2 = 10 qrs., w&auml;hrend es fr&uuml;her = 4 qrs. war. Der durch B regulierte Preis des qr. w&auml;re aber gefallen auf 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. Die Differenz zwischen D und B w&auml;re = 10 - 2 = 8 qrs., zu 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. per qr. = 12 Pfd.St., w&auml;hrend die Geldrente auf D fr&uuml;her = 9 Pfd.St. war. Dies ist zu merken. Auf den Acre gerechnet, w&auml;re die H&ouml;he der Rente gestiegen um 33<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>3</SMALL>%, trotz der abnehmenden Rate der Surplusprofite auf die zwei zus&auml;tzlichen Kapitale von je 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St.</P>
<P>Man sieht hieraus, zu welchen sehr komplizierten Kombinationen die Differentialrente &uuml;berhaupt, und namentlich in Form II zusammen mit Form I, Anla&szlig; gibt, w&auml;hrend z.B. Ricardo sie ganz einseitig und als ein- <A NAME="S692"><B>&lt;692&gt;</A></B> fache Sache behandelt. Man hat z.B. wie oben Sinken des regulierenden Marktpreises und zugleich Wachsen der Rente auf den fruchtbaren L&auml;ndereien, so da&szlig; sowohl absolutes Produkt wie absolutes Surplusprodukt w&auml;chst. (Bei der Differentialrente I in absteigender Linie kann das relative Surplusprodukt und daher die Rente per Acre wachsen, obgleich das absolute Surplusprodukt per Acre konstant bleibt oder selbst abnimmt.) Aber zugleich nimmt die Fruchtbarkeit der nacheinander auf denselben Boden gemachten Kapitalanlagen ab, obgleich ein gro&szlig;er Teil davon auf die fruchtbareren L&auml;ndereien f&auml;llt. Von einem Gesichtspunkt aus betrachtet - sowohl was Produkt wie Produktionspreise angeht -, ist die Produktivit&auml;t der Arbeit gestiegen. Von einem andern aus betrachtet, hat sie abgenommen, weil die Rate des Surplusprofits und das Surplusprodukt per Acre f&uuml;r die verschiednen Kapitalanlagen auf demselben Boden abnimmt.</P>
<P>Die Differentialrente II, bei abnehmender Fruchtbarkeit der sukzessiven Kapitalanlagen, w&auml;re nur dann notwendig mit Verteuerung des Produktionspreises und absoluter Abnahme der Produktivit&auml;t verbunden, wenn diese Kapitalanlagen nur auf den schlechtesten Boden A geschehn k&ouml;nnten. Wenn der Acre von A, der mit 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. Kapitalanlage 1 qr. zum Produktionspreis von 3 Pfd.St. ergab, bei weitrer Anlage von 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St., also Gesamtanlage von 5 Pfd.St., insgesamt nur 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> qrs. liefert, so ist der Produktionspreis dieser 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> qrs. = 6 Pfd.St., also der eines qr. = 4 Pfd.St. Jede Abnahme der Produktivit&auml;t bei wachsender Kapitalanlage w&auml;re hier relative Verminderung des Produkts per Acre, w&auml;hrend sie auf den bessern Bodenarten nur Verminderung des &uuml;bersch&uuml;ssigen Surplusprodukts ist.</P>
<P>Die Natur der Sache aber bringt es mit sich, da&szlig; mit Entwicklung der intensiven Kultur, d.h. mit sukzessiven Kapitalanlagen auf demselben Boden, es vorzugsweise die bessern Bodenarten sind, wo dies stattfindet oder in h&ouml;herm Grade stattfindet. (Wir sprechen nicht von den permanenten Verbesserungen, wodurch bisher unbrauchbarer Boden in brauchbaren verwandelt wird.) Die abnehmende Fruchtbarkeit der sukzessiven Kapitalanlagen mu&szlig; also haupts&auml;chlich in der beschriebnen Weise wirken. Der bessere Boden wird dazu gew&auml;hlt, weil er die meiste Aussicht bietet, da&szlig; sich das darauf verwandte Kapital rentiert, indem er die meisten nat&uuml;rlichen Elemente der Fruchtbarkeit enth&auml;lt, die es sich nur handelt nutzbar zu machen.</P>
<P>Als nach Aufhebung der Korngesetze die Kultur in England noch intensiver gemacht wurde, wurde eine Masse fr&uuml;heres Weizenland zu andren Zwecken, namentlich zu Viehweide verwandt, dagegen die f&uuml;r Weizen passendsten fruchtbaren Landstrecken dr&auml;niert und sonst verbessert; <A NAME="S693"><B>&lt;693&gt;</A></B> das Kapital f&uuml;r Weizenkultur wurde so auf ein engeres Gebiet konzentriert.</P>
<P>In diesem Fall - und alle m&ouml;glichen Surplusraten, die zwischen dem h&ouml;chsten Surplusprofit des besten Landes und dem Produkt des rentelosen Bodens A liegen, fallen hier zusammen, nicht mit relativer, sondern mit absoluter Vermehrung des Surplusprodukts per Acre - stellt der neugebildete Surplusprofit (eventuell Rente) nicht in Rente verwandelten Teil von fr&uuml;herm Durchschnittsprofit dar (Teil von dem Produkt, worin sich fr&uuml;her der Durchschnittsprofit darstellte), sondern zusch&uuml;ssigen Surplusprofit, der sich aus dieser Form in Rente verwandelte.</P>
<P>Dagegen nur in dem Fall, wo die Nachfrage nach Getreide so w&uuml;chse, da&szlig; der Marktpreis &uuml;ber den Produktionspreis von A stiege, und deswegen auf A, B oder irgendeiner andren Klasse das Surplusprodukt nur zu einem h&ouml;heren Preise als 3 Pfd.St. geliefert werden k&ouml;nnte, nur in diesem Fall w&auml;re mit der Abnahme des Ergebnisses einer zus&auml;tzlichen Kapitalanlage auf irgendeine der Klassen A, B, C, D Steigen des Produktionspreises und des regulierenden Marktpreises verbunden. Soweit dies f&uuml;r l&auml;ngre Zeit sich festsetzte und nicht Kultur von zus&auml;tzlichem Boden A (von wenigstens der Qualit&auml;t A) ins Leben riefe oder sonstige Einwirkungen eine wohlfeilere Zufuhr herbeif&uuml;hrten, w&uuml;rde bei sonst gleichbleibenden Umst&auml;nden der Arbeitslohn infolge der Brotverteurung steigen und die Profitrate dementsprechend fallen. In diesem Falle w&auml;re es gleichg&uuml;ltig, ob die gestiegne Nachfrage befriedigt w&uuml;rde durch Heranziehung von schlechterm Boden als A oder durch zusch&uuml;ssige Kapitalanlage, einerlei auf welche der vier Bodenarten. Die Differentialrente w&uuml;rde steigen in Verbindung mit fallender Profitrate.</P>
<P>Dieser eine Fall, worin die abnehmende Fruchtbarkeit der auf den bereits in Kultur befindlichen Bodenarten nachtr&auml;glich zugesetzten Kapitale zu Steigerung des Produktionspreises, Fall der Profitrate und Bildung erh&ouml;hter Differentialrente f&uuml;hren kann - denn diese w&uuml;rde unter den gegebnen Umst&auml;nden auf allen Bodenarten ganz so steigen, als ob schlechterer Boden als A jetzt den Marktpreis regulierte -, ist von Ricardo zum einzigen Fall, zum normalen Fall gestempelt worden, worauf er die ganze Bildung der Differentialrente II reduziert.</P>
<P>Es w&auml;re dies auch der Fall, wenn nur die Bodenart A bebaut w&auml;re und sukzessive Kapitalanlagen auf derselben nicht mit proportionellem Zuwachs des Produkts verbunden w&auml;ren.</P>
<P>Hier wird also bei Ditferentialrente II die Differentialrente I ganz aus dem Ged&auml;chtnis verloren.</P>
<B><P><A NAME="S694">&lt;694&gt;</A></B> Mit Ausnahme dieses Falls, wo entweder die Zufuhr auf den bebauten Bodenarten nicht gen&uuml;gt und daher der Marktpreis fortw&auml;hrend &uuml;ber dem Produktionspreis steht, bis neuer zus&auml;tzlicher, schlechterer Boden in Anbau genommen ist oder bis das Gesamtprodukt des auf die verschiednen Bodenarten angelegten zus&auml;tzlichen Kapitals nur zu h&ouml;herm Produktionspreis als dem bisher geltenden geliefert werden kann - mit Ausnahme dieses Falls l&auml;&szlig;t die proportionelle Abnahme in der Produktivit&auml;t der zus&auml;tzlichen Kapitale den regulierenden Produktionspreis und die Profitrate unber&uuml;hrt. Im &uuml;brigen sind drei fernere F&auml;lle m&ouml;glich:</P>
<P>a) Wirft das zus&auml;tzliche Kapital auf irgendeiner der Bodenarten A, B, C, D nur die durch den Produktionspreis von A bestimmte Profitrate ab, so wird dadurch kein Surplusprofit, also auch keine m&ouml;gliche Rente gebildet; sowenig, als wenn zus&auml;tzlicher Boden A bebaut worden w&auml;re.</P>
<P>b) Wirft das zus&auml;tzliche Kapital h&ouml;heres Produkt ab, so wird selbstverst&auml;ndlich neuer Surplusprofit (potentielle Rente) gebildet, wenn der regulierende Preis derselbe bleibt. Dies ist nicht notwendig der Fall, n&auml;mlich dann nicht, wenn diese zus&auml;tzliche Produktion den Boden A au&szlig;er Bebauung und damit aus der Reihe der konkurrierenden Bodenarten wirft. In diesem Fall f&auml;llt der regulierende Produktionspreis. Die Profitrate w&uuml;rde steigen, wenn hiermit Fallen des Arbeitslohns verbunden w&auml;re oder wenn das wohlfeilere Produkt als Element in das konstante Kapital eingeht. H&auml;tte die erh&ouml;hte Produktivit&auml;t des zus&auml;tzlichen Kapitals auf den besten Bodenarten C und D stattgefunden, so hinge es ganz ab von der H&ouml;he der gesteigerten Produktivit&auml;t und der Masse der neu zugesetzten Kapitale, wieweit Bildung von vermehrtem Surplusprofit (also von vermehrter Rente) verbunden w&auml;re mit dem Fall des Preises und dem Steigen der Profitrate. Diese letztre kann steigen auch ohne Fall des Arbeitslohns, durch Verwohlfeilerung der Elemente des konstanten Kapitals.</P>
<P>c) Findet die zus&auml;tzliche Kapitalanlage mit abnehmenden Surplusprofiten statt, doch so, da&szlig; ihr Produkt einen &Uuml;berschu&szlig; l&auml;&szlig;t &uuml;ber das Produkt desselben Kapitals auf Boden A, so findet, wenn die vermehrte Zufuhr nicht den Boden A au&szlig;er Bebauung wirft, unter allen Umst&auml;nden Neubildung von Surplusprofiten statt, die auf D, C, B, A gleichzeitig stattfinden kann. Wird dagegen der schlechteste Boden A aus der Bebauung verdr&auml;ngt, so f&auml;llt der regulierende Produktionspreis, und es h&auml;ngt von dem Verh&auml;ltnis zwischen dem verminderten Preis eines qr. und der vermehrten Zahl der den Surplusprofit bildenden qrs. ab, ob der in Geld ausgedr&uuml;ckte Surplusprofit und daher die Differentialrente steigt oder f&auml;llt. Aber jedenfalls zeigt sich hier das Merkw&uuml;rdige, da&szlig; mit abnehmenden Surplus- <A NAME="S695"><B>&lt;695&gt;</A></B> profiten sukzessiver Kapitalanlagen der Produktionspreis fallen kann, statt steigen zu m&uuml;ssen, wie es auf den ersten Blick scheint.</P>
<P>Diese zus&auml;tzlichen Kapitalanlagen mit abnehmenden Mehrertr&auml;gen entsprechen ganz dem Fall, in welchem auf Bodenarten, deren Fruchtbarkeit zwischen A und B, B und C, C und D, z.B. vier neue selbst&auml;ndige Kapitale von je 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. angelegt w&uuml;rden, die resp. 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> qrs., 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>3</SMALL>, 2<FONT SIZE="-1"><SUP>2</SUP></FONT>/<SMALL>3</SMALL> und 3 qrs. abw&uuml;rfen. Es w&uuml;rden sich auf allen diesen Bodenarten f&uuml;r alle vier zus&auml;tzlichen Kapitale Surplusprofite, potentielle Renten bilden, obgleich die Rate des Surplusprofits, verglichen mit dem der gleichen Kapitalanlage auf den jedesmal bessern Boden, abgenommen h&auml;tte. Und es w&auml;re ganz gleich, ob diese vier Kapitale auf D etc. angelegt oder verteilt w&uuml;rden zwischen D und A.</P>
<P>Wir kommen jetzt zu einem wesentlichen Unterschied zwischen den beiden Formen der Differentialrente.</P>
<P>Bei gleichbleibendem Produktionspreis und gleichbleibenden Differenzen kann bei Differentialrente I mit dem Rental die Durchschnittsrente per Acre steigen oder die Durchschnittsrentrate aufs Kapital; aber der Durchschnitt ist nur eine Abstraktion. Die wirkliche Rentenh&ouml;he per Acre oder aufs Kapital gerechnet, bleibt hier dieselbe.</P>
<P>Dagegen kann unter denselben Voraussetzungen die H&ouml;he der Rente, gemessen am Acre, steigen, obgleich die Rentrate, gemessen am ausgelegten Kapital, dieselbe bleibt.</P>
<P>Nimm an, die Produktion verdopple sich dadurch, da&szlig; auf A, B, C, D statt je 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. je 5 Pfd.St., also statt 10 zusammen 20 Pfd.St. Kapital angelegt w&uuml;rde, mit gleichbleibender relativer Fruchtbarkeit. Es w&auml;re dies ganz dasselbe, als ob von jeder dieser Bodenarten 2 Acres statt 1, und zwar zu gleichbleibenden Kosten, bebaut w&uuml;rden. Die Profitrate bliebe dieselbe und ebenso ihr Verh&auml;ltnis zum Surplusprofit oder der Rente. Wenn aber A jetzt 2 qrs. tr&uuml;ge, B 4, C 6, D 8, so bliebe, da dieser Zuwachs nicht verdoppelter Fruchtbarkeit bei gleichbleibendem Kapital, sondern gleichbleibender proportioneller Fruchtbarkeit bei verdoppeltem Kapital geschuldet, der Produktionspreis nach wie vor 3 Pfd.St. per qr. Die 2 qrs. von A w&uuml;rden jetzt 6 Pfd.St. kosten, wie fr&uuml;her 1 qr. 3 Pfd.St. Der Profit h&auml;tte sich auf allen 4 Bodenarten verdoppelt, aber nur, weil das ausgelegte Kapital. Aber in demselben Verh&auml;ltnis h&auml;tte sich die Rente verdoppelt; sie w&auml;re 2 qrs. f&uuml;r B statt 1, 4 f&uuml;r C statt 2 und 6 f&uuml;r D statt 3; und dementsprechend die Geldrente f&uuml;r B, C, D resp. 6 Pfd.St., 12 Pfd.St., 18 Pfd.St. Wie das Produkt per Acre, h&auml;tte sich die Geldrente per Acre verdoppelt, also auch der Bodenpreis, worin diese Geldrente kapitalisiert wird. So <A NAME="S696"><B>&lt;696&gt;</A></B> berechnet, steigt die H&ouml;he der Korn- und Geldrente und daher der Bodenpreis, weil der Ma&szlig;stab, worin er berechnet wird, der Acre, ein Bodenst&uuml;ck von konstanter Gr&ouml;&szlig;e ist. Dagegen als Rentrate mit Beziehung auf das ausgelegte Kapital berechnet, hat kein Wechsel stattgefunden in der proportionellen H&ouml;he der Rente. Das Gesamtrental von 36 verh&auml;lt sich zum ausgelegten Kapital von 20, wie sich das Rental von 18 zum ausgelegten Kapital von 10 verhielt. Dasselbe gilt f&uuml;r das Verh&auml;ltnis der Geldrente jeder Bodenart zu dem in ihr ausgelegten Kapital; so z.B. in C verhalten sich 12 Pfd.St. Rente zu 5 Pfd.St. Kapital wie fr&uuml;her 6 Pfd.St. Rente zu 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. Kapital. Es entstehn hier keine neuen Differenzen zwischen den ausgelegten Kapitalen, aber es entstehn neue Surplusprofite, blo&szlig; weil das zus&auml;tzliche Kapital auf irgendeiner der Rente tragenden Bodenarten, oder auf allen, mit demselben proportionellen Produkt angelegt wird. F&auml;nde die doppelte Anlage z.B. nur auf C statt, so bliebe die Differentialrente, aufs Kapital berechnet, zwischen C, B und D dieselbe; denn wenn ihre Masse auf C sich verdoppelt, so auch das angelegte Kapital.</P>
<P>Man sieht hieraus, da&szlig; bei gleichbleibendem Produktionspreis, gleichbleibender Rate des Profits und gleichbleibenden Differenzen (und daher gleichbleibender Rate des Surplusprofits oder der Rente, gemessen am Kapital) die H&ouml;he der Produkten- und Geldrente per Acre und daher der Bodenpreis steigen kann.</P>
<P>Dasselbe kann stattfinden bei abnehmenden Raten des Surplusprofits und daher der Rente, d.h. bei abnehmender Produktivit&auml;t der immer noch Rente tragenden zus&auml;tzlichen Kapitalanlagen. Wenn die zweiten Kapitalanlagen von 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. nicht das Produkt verdoppelt h&auml;tten, sondern B nur 3<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> qrs., C 5 und D 7 &lt;1. Auflage: 6&gt; tr&uuml;ge, so w&auml;re die Differentialrente auf B f&uuml;r die zweiten 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St. Kapital nur <FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> qrs. statt 1, auf C 1 statt 2, und auf D 2 statt 3. Die Verh&auml;ltnisse zwischen Rente und Kapital f&uuml;r die beiden sukzessiven Anlagen w&uuml;rden sich stellen wie folgt:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=443>
<TR><TD WIDTH="47%" VALIGN="TOP" COLSPAN=3>
<P ALIGN="CENTER"><FONT SIZE=2><B>Erste Anlage</B></FONT></TD>
<TD WIDTH="9%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="44%" VALIGN="TOP" COLSPAN=3>
<FONT SIZE=2><B><P ALIGN="CENTER">Zweite Anlage</B></FONT></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="20%" VALIGN="TOP">
<FONT SIZE=2><B><P>Rente</B></FONT></TD>
<TD WIDTH="21%" VALIGN="TOP">
<FONT SIZE=2><B><P>Kapital</B></FONT></TD>
<TD WIDTH="9%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="6%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="19%" VALIGN="TOP">
<FONT SIZE=2><B><P>Rente</B></FONT></TD>
<TD WIDTH="19%" VALIGN="TOP">
<FONT SIZE=2><B><P>Kapital</B></FONT></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>B:</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>3 Pfd.St.</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="6%" VALIGN="TOP">
<P>B:</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St.</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>C:</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>6 Pfd.St.</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="6%" VALIGN="TOP">
<P>C:</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>3 Pfd.St.</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>D:</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>9 Pfd.St.</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St.</TD>
<TD WIDTH="9%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="6%" VALIGN="TOP">
<P>D:</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>6 Pfd.St.</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St.</TD>
</TR>
</TABLE>

<P>Trotz dieser gefallnen Rate der relativen Produktivit&auml;t des Kapitals und daher des Surplusprofits, berechnet aufs Kapital, w&auml;re die Korn- und <A NAME="S697"><B>&lt;697&gt;</A></B> Geldrente gestiegen f&uuml;r B von 1 auf 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> qrs. (3 auf 4<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Pfd.St.), f&uuml;r C von 2 auf 3 qrs. (von 6 auf 9 Pfd.St.) und f&uuml;r D von 3 auf 5 qrs. (von 9 auf 15 Pfd.St.). In diesem Fall h&auml;tten die Differenzen f&uuml;r die zus&auml;tzlichen Kapitale, verglichen mit dem auf A angelegten Kapital, abgenommen, der Produktionspreis w&auml;re derselbe geblieben, aber die Rente per Acre und daher der Bodenpreis per Acre w&auml;re gestiegen. Die Kombinationen der Differentialrente II, welche als ihre Basis die Differentialrente I voraussetzt, sind nun die folgenden.</P></BODY>
</HTML>
