<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Gesetz des tendenziellen Falls der Profitrate - 13. Das Gesetz als solches</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_215.htm"><FONT SIZE=2>12. Kapitel. Nachtr&auml;ge</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_242.htm"><FONT SIZE=2>14. Kapitel. Gesetz des tendenziellen Falls der Profitrate. Entgegenwirkende Ursachen</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Dritter Abschnitt, S. 221 - 241<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">Dritter Abschnitt<BR>
<FONT SIZE="+2">Gesetz des tendenziellen Falls<BR>
der Profitrate</FONT></P>
<P ALIGN="CENTER">__________</P>
<P ALIGN="CENTER">DREIZEHNTES KAPITEL<BR>
<FONT SIZE="+2">Das Gesetz als solches</FONT></P>
<P>Bei gegebnem Arbeitslohn und Arbeitstag stellt ein variables Kapital, z.B. von 100, eine bestimmte Anzahl in Bewegung gesetzter Arbeiter vor; es ist der Index dieser Anzahl. Z.B. 100 Pfd.St. sei der Arbeitslohn f&uuml;r 100 Arbeiter, sage f&uuml;r eine Woche. Verrichten diese 100 Arbeiter ebensoviel notwendige Arbeit wie Mehrarbeit, arbeiten sie also t&auml;glich ebensoviel Zeit f&uuml;r sich selbst, d.h. f&uuml;r die Reproduktion ihres Arbeitslohns, wie f&uuml;r den Kapitalisten, d.h. f&uuml;r die Produktion von Mehrwert, so w&auml;re ihr Gesamtwertprodukt = 200 Pfd.St. und der von ihnen erzeugte Mehrwert betr&uuml;ge 100 Pfd.St. Die Rate des Mehrwerts <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE="2">v</FONT> w&auml;re = 100%. Diese Rate des Mehrwerts w&uuml;rde sich jedoch, wie wir gesehn, in sehr verschiednen Profitraten ausdr&uuml;cken, je nach dem verschiednen Umfang des konstanten Kapitals c und damit des Gesamtkapitals C, da die Profitrate = <FONT SIZE="-1"><SUP>m</FONT></SUP>/<FONT SIZE="2">C</FONT>. Ist die Mehrwertsrate 100%:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=572>
<TR><TD WIDTH="17%" VALIGN="TOP">
<P></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>Wenn c =</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">50,</TD>
<TD WIDTH="64%" VALIGN="TOP">
<P>v = 100, so ist p´ = <FONT SIZE="-1"><SUP>100</FONT></SUP>/<FONT SIZE="2">150</FONT> = 66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT>%.</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>Wenn c =</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">100,</TD>
<TD WIDTH="64%" VALIGN="TOP">
<P>v = 100, so ist p´ = <FONT SIZE="-1"><SUP>100</FONT></SUP>/<FONT SIZE="2">200</FONT> = 50%.</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>Wenn c =</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">200,</TD>
<TD WIDTH="64%" VALIGN="TOP">
<P>v = 100, so ist p´ = <FONT SIZE="-1"><SUP>100</FONT></SUP>/<FONT SIZE="2">300</FONT> = 33<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">3</FONT>%.</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>Wenn c =</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">300,</TD>
<TD WIDTH="64%" VALIGN="TOP">
<P>v = 100, so ist p´ = <FONT SIZE="-1"><SUP>100</FONT></SUP>/<FONT SIZE="2">400</FONT> = 25%.</TD>
</TR>
<TR><TD WIDTH="17%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>Wenn c =</TD>
<TD WIDTH="7%" VALIGN="TOP">
<P ALIGN="RIGHT">400,</TD>
<TD WIDTH="64%" VALIGN="TOP">
<P>v = 100, so ist p´ = <FONT SIZE="-1"><SUP>100</FONT></SUP>/<FONT SIZE="2">500</FONT> = 20%.</TD>
</TR>
</TABLE>

<P>Dieselbe Rate des Mehrwerts, bei unver&auml;ndertem Exploitationsgrad der Arbeit, w&uuml;rde sich so in einer fallenden Profitrate ausdr&uuml;cken, weil mit <A NAME="S222"><B>&lt;222&gt;</A></B> seinem materiellen Umfang, wenn auch nicht im selben Verh&auml;ltnis, auch der Wertumfang des konstanten und damit des Gesamtkapitals w&auml;chst.</P>
<P>Nimmt man nun ferner an, da&szlig; diese graduelle Ver&auml;nderung in der Zusammensetzung des Kapitals sich nicht blo&szlig; in vereinzelten Produktionssph&auml;ren zutr&auml;gt, sondern mehr oder weniger in allen oder doch in den entscheidenden Produktionssph&auml;ren, da&szlig; sie also Ver&auml;nderungen in der organischen Durchschnittszusammensetzung des einer bestimmten Gesellschaft angeh&ouml;rigen Gesamtkapitals einschlie&szlig;t, so mu&szlig; dies allm&auml;hliche Anwachsen des konstanten Kapitals, im Verh&auml;ltnis zum variablen, notwendig zum Resultat haben <I>einen graduellen Fall in der allgemeinen Profitrate </I>bei gleichbleibender Rate des Mehrwerts oder gleichbleibendem Exploitationsgrad der Arbeit durch das Kapital. Nun hat sich aber gezeigt, als ein Gesetz der kapitalistischen Produktionsweise, da&szlig; mit ihrer Entwicklung eine relative Abnahme des variablen Kapitals im Verh&auml;ltnis zum konstanten Kapital und damit im Verh&auml;ltnis zu dem in Bewegung gesetzten Gesamtkapital stattfindet. Es hei&szlig;t dies nur, da&szlig; dieselbe Arbeiterzahl, dieselbe Menge Arbeitskraft, disponibel gemacht durch ein variables Kapital von gegebnem Wertumfang, infolge der innerhalb der kapitalistischen Produktion sich entwickelnden eigent&uuml;mlichen Produktionsmethoden, eine stets wachsende Masse Arbeitsmittel, Maschinerie und fixes Kapital aller Art, Roh- und Hilfsstoffe in derselben Zeit in Bewegung setzt, verarbeitet, produktiv konsumiert - daher auch ein konstantes Kapital von stets wachsendem Wertumfang. Diese fortschreitende relative Abnahme des variablen Kapitals im Verh&auml;ltnis zum konstanten und daher zum Gesamtkapital ist identisch mit der fortschreitend h&ouml;hern organischen Zusammensetzung des gesellschaftlichen Kapitals in seinem Durchschnitt. Es ist ebenso nur ein andrer Ausdruck f&uuml;r die fortschreitende Entwicklung der gesellschaftlichen Produktivkraft der Arbeit, die sich grade darin zeigt, da&szlig; vermittelst der wachsenden Anwendung von Maschinerie und fixem Kapital &uuml;berhaupt mehr Roh- und Hilfsstoffe von derselben Anzahl Arbeiter in derselben Zeit, d.h. mit weniger Arbeit in Produkte verwandelt werden. Es entspricht diesem wachsenden Wertumfang des konstanten Kapitals - obgleich er nur entfernt das Wachstum in der wirklichen Masse der Gebrauchswerte darstellt, aus denen das konstante Kapital stofflich besteht - eine wachsende Verwohlfeilerung des Produkts. Jedes individuelle Produkt, f&uuml;r sich betrachtet, enth&auml;lt eine geringre Summe von Arbeit als auf niedrigern Stufen der Produktion, wo das in Arbeit ausgelegte Kapital in ungleich gr&ouml;&szlig;rem Verh&auml;ltnis steht zu dem in Produktionsmitteln ausgelegten. Die im Eingang hypothetisch aufgestellte Reihe dr&uuml;ckt also die wirkliche <A NAME="S223"><B>&lt;223&gt;</A></B> Tendenz der kapitalistischen Produktion aus. Diese erzeugt mit der fortschreitenden relativen Abnahme des variablen Kapitals gegen das konstante eine steigend h&ouml;here organische Zusammensetzung des Gesamtkapitals, deren unmittelbare Folge ist, da&szlig; die Rate des Mehrwerts bei gleichbleibendem und selbst bei steigendem Exploitationsgrad der Arbeit sich in einer best&auml;ndig sinkenden allgemeinen Profitrate ausdr&uuml;ckt. (Es wird sich weiter zeigen &lt;Siehe vorl. Band, <A HREF="me25_242.htm">Kapitel 14</A>&gt; warum dies Sinken nicht in dieser absoluten Form, sondern mehr in Tendenz zum progressiven Fall hervortritt.) Die progressive Tendenz der allgemeinen Profitrate zum Sinken ist also nur <I>ein der kapitalistischen Produktionsweise eigent&uuml;mlicher Ausdruck </I>f&uuml;r die fortschreitende Entwicklung der gesellschaftlichen Produktivkraft der Arbeit. Es ist damit nicht gesagt, da&szlig; die Profitrate nicht auch aus andren Gr&uuml;nden vor&uuml;bergehend fallen kann, aber es ist damit aus dem Wesen der kapitalistischen Produktionsweise als eine selbstverst&auml;ndliche Notwendigkeit bewiesen, da&szlig; in ihrem Fortschritt die allgemeine Durchschnittsrate des Mehrwerts sich in einer fallenden allgemeinen Profitrate ausdr&uuml;cken mu&szlig;. Da die Masse der angewandten lebendigen Arbeit stets abnimmt im Verh&auml;ltnis zu der Masse der von ihr in Bewegung gesetzten vergegenst&auml;ndlichten Arbeit, der produktiv konsumierten Produktionsmittel, so mu&szlig; auch der Teil dieser lebendigen Arbeit, der unbezahlt ist und sich in Mehrwert vergegenst&auml;ndlicht, in einem stets abnehmenden Verh&auml;ltnis stehn zum Wertumfang des angewandten Gesamtkapitals. Dies Verh&auml;ltnis der Mehrwertsmasse zum Wert des angewandten Gesamtkapitals bildet aber die Profitrate, die daher best&auml;ndig fallen mu&szlig;.</P>
<P>So einfach das Gesetz nach den bisherigen Entwicklungen erscheint, sowenig ist es aller bisherigen &Ouml;konomie gelungen, wie man aus einem sp&auml;tern Abschnitt &lt;Siehe Band 26, 2. Teil, S. 435-466, 541-543&gt; sehn wird, es zu entdecken. Sie sah das Ph&auml;nomen und qu&auml;lte sich in widersprechenden Versuchen ab, es zu deuten. Bei der gro&szlig;en Wichtigkeit aber, die dies Gesetz f&uuml;r die kapitalistische Produktion hat, kann man sagen, da&szlig; es das Mysterium bildet, um dessen L&ouml;sung sich die ganze politische &Ouml;konomie seit Adam Smith dreht, und da&szlig; der Unterschied zwischen den verschiednen Schulen seit A. Smith in den verschiednen Versuchen zu seiner L&ouml;sung besteht. Erw&auml;gt man aber andrerseits, da&szlig; die bisherige politische &Ouml;konomie um den Unterschied von konstantem und variablem Kapital zwar herumtappte, ihn aber nie bestimmt zu formulieren verstand: da&szlig; sie den Mehrwert nie getrennt vom Profit und den Profit &uuml;berhaupt nie rein, im Unterschied von seinen verschiednen gegen- <A NAME="S224"><B>&lt;224&gt;</A></B> einander verselbst&auml;ndigten Bestandteilen - wie industrieller Profit, kommerzieller Profit, Zins, Grundrente - darstellte; da&szlig; sie nie gr&uuml;ndlich die Verschiedenheit in der organischen Zusammensetzung des Kapitals, daher ebensowenig die Bildung der allgemeinen Profitrate analysiert hat - so h&ouml;rt es auf, r&auml;tselhaft zu sein, da&szlig; ihr die L&ouml;sung dieses R&auml;tsels nie gelang.</P>
<P>Wir stellen absichtlich dies Gesetz dar, bevor wir das Auseinanderfallen des Profits in verschiedne gegeneinander verselbst&auml;ndigte Kategorien darstellen. Die Unabh&auml;ngigkeit dieser Darstellung von der Spaltung des Profits in verschiedne Teile, die verschiednen Kategorien von Personen zufallen, beweist von vornherein die Unabh&auml;ngigkeit des Gesetzes in seiner Allgemeinheit von jener Spaltung und von den gegenseitigen Verh&auml;ltnissen der daraus entspringenden Profitkategorien. Der Profit, von dem wir hier sprechen, ist nur ein andrer Name f&uuml;r den Mehrwert selbst, der nur in Beziehung zum Gesamtkapital dargestellt ist, statt in Beziehung zum variablen Kapital, aus dem er entspringt. Der Fall der Profitrate dr&uuml;ckt also das fallende Verh&auml;ltnis des Mehrwerts selbst zum vorgescho&szlig;nen Gesamtkapital aus und ist daher unabh&auml;ngig von jeder beliebigen Verteilung dieses Mehrwerts unter verschiedne Kategorien.</P>
<P>Man hat gesehn, da&szlig; auf einer Stufe der kapitalistischen Entwicklung, wo die Zusammensetzung des Kapitals c : v wie 50 : 100, eine Rate des Mehrwerts von 100% sich in einer Profitrate von 66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT>% ausdr&uuml;ckt, und da&szlig; auf einer h&ouml;hern Stufe, wo c : v wie 400 : 100, dieselbe Rate des Mehrwerts sich ausdr&uuml;ckt in einer Profitrate von nur 20%. Was von verschiednen aufeinanderfolgenden Entwicklungsstufen in einem Land, gilt von verschiednen gleichzeitig nebeneinander bestehenden Entwicklungsstufen in verschiednen L&auml;ndern. In dem unentwickelten Land, wo die erstere Zusammensetzung des Kapitals den Durchschnitt bildet, w&auml;re die allgemeine Profitrate = 66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT>% w&auml;hrend sie in dem Land der zweiten, viel h&ouml;hern Entwicklungsstufe = 20% w&auml;re.</P>
<P>Der Unterschied der beiden nationalen Profitraten k&ouml;nnte dadurch verschwinden und selbst sich umkehren, da&szlig; in dem minder entwickelten Land die Arbeit unproduktiver w&auml;re, daher ein gr&ouml;&szlig;res Quantum Arbeit sich in einem geringem Quantum derselben Ware, gr&ouml;&szlig;rer Tauschwert in weniger Gebrauchswert sich darstellte, also der Arbeiter einen gr&ouml;&szlig;ren Teil seiner Zeit zur Reproduktion seiner eignen Subsistenzmittel oder ihres Werts und einen kleinern zur Erzeugung von Mehrwert aufzuwenden h&auml;tte, weniger Mehrarbeit lieferte, so da&szlig; die Rate des Mehrwerts niedriger w&auml;re. Arbeitete z. B. im minder fortgeschrittnen Land der Arbeiter <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT> des Arbeitstags f&uuml;r sich selbst und <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">3</FONT> f&uuml;r den Kapitalisten, so w&uuml;rde unter der <A NAME="S225"><B>&lt;225&gt;</A></B> Voraussetzung des obigen Beispiels dieselbe Arbeitskraft bezahlt mit 133<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">3</FONT> und lieferte einen &Uuml;berschu&szlig; von nur 66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT>. Dem variablen Kapital von 133<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">3</FONT> entspr&auml;che ein konstantes Kapital von 50. Die Mehrwertsrate betr&uuml;ge also nun 133<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">3</FONT> : 66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT> = 50% und die Profitrate 183<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">3</FONT> : 66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT> oder ungef&auml;hr 36<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">2</FONT>%.</P>
<P>Da wir bisher die verschiednen Bestandteile, worin sich der Profit spaltet, noch nicht untersucht haben, sie also noch nicht f&uuml;r uns existieren, so wird folgendes nur zur Vermeidung von Mi&szlig;verst&auml;ndnissen im voraus bemerkt: Bei der Vergleichung von L&auml;ndern verschiedner Entwicklungsstufen - namentlich solcher von entwickelter kapitalistischer Produktion und solcher, wo die Arbeit noch nicht f&ouml;rmlich unter das Kapital subsumiert ist, obgleich der Arbeiter in Wirklichkeit vom Kapitalisten ausgebeutet wird (z.B. in Indien, wo der Ryot als selbst&auml;ndiger Bauer wirtschaftet, seine Produktion als solche also noch nicht unter das Kapital subsumiert ist, obgleich der Wucherer ihm unter der Form des Zinses nicht nur seine ganze Mehrarbeit, sondern selbst - kapitalistisch gesprochen - einen Teil seines Arbeitslohns abzwacken mag), w&auml;re es sehr falsch, wollte man etwa an der H&ouml;he des nationalen Zinsfu&szlig;es die H&ouml;he der nationalen Profitrate messen. In jenem Zins ist der ganze Profit und mehr als der Profit eingeschlossen, statt da&szlig; er nur, wie in L&auml;ndern entwickelter kapitalistischer Produktion, einen aliquoten Teil des produzierten Mehrwerts resp. Profits ausdr&uuml;ckte. Andrerseits ist hier der Zinsfu&szlig; &uuml;berwiegend bestimmt durch Verh&auml;ltnisse (Vorsch&uuml;sse der Wucherer an die Gro&szlig;en, die Besitzer der Grundrente), die gar nichts zu tun haben mit dem Profit, vielmehr nur darstellen, in welchem Verh&auml;ltnis der Wucher sich die Grundrente aneignet.</P>
<P>In L&auml;ndern von verschiedner Entwicklungsstufe der kapitalistischen Produktion und daher von verschiedner organischer Zusammensetzung des Kapitals kann die Rate des Mehrwerts (der eine Faktor, der die Profitrate bestimmt) h&ouml;her stehn in dem Lande, wo der normale Arbeitstag k&uuml;rzer ist, als in dem, wo er l&auml;nger. <I>Erstens</I>: Wenn der englische Arbeitstag von 10 Stunden seiner h&ouml;hern Intensit&auml;t wegen gleich ist einem &ouml;sterreichischen Arbeitstag von 14 Stunden, k&ouml;nnen bei gleicher Teilung des Arbeitstags 5 Stunden Mehrarbeit dort einen h&ouml;hern Wert auf dem Weltmarkt darstellen als 7 Stunden hier. <I>Zweitens </I>aber kann dort ein gr&ouml;&szlig;rer Teil des Arbeitstags Mehrarbeit bilden als hier.</P>
<P>Das Gesetz von der fallenden Rate des Profits, worin dieselbe oder selbst eine steigende Rate des Mehrwerts sich ausdr&uuml;ckt, hei&szlig;t in andern Worten: Irgendein bestimmtes Quantum des gesellschaftlichen Durchschnittskapitals, z.B. ein Kapital von 100 genommen, stellt sich ein stets gr&ouml;&szlig;rer <A NAME="S226"><B>&lt;226&gt;</A></B> Teil desselben in Arbeitsmitteln und ein stets geringrer Teil desselben in lebendiger Arbeit dar. Da also die Gesamtmasse der den Produktionsmitteln zugesetzten lebendigen Arbeit f&auml;llt im Verh&auml;ltnis zum Wert dieser Produktionsmittel, so f&auml;llt auch die unbezahlte Arbeit und der Wertteil, worin sie sich darstellt, im Verh&auml;ltnis zum Wert des vorgescho&szlig;nen Gesamtkapitals. Oder: Ein stets geringrer aliquoter Teil des ausgelegten Gesamtkapitals setzt sich in lebendige Arbeit um, und dies Gesamtkapital saugt daher, im Verh&auml;ltnis zu seiner Gr&ouml;&szlig;e, immer weniger Mehrarbeit auf, obgleich das Verh&auml;ltnis des unbezahlten Teils der angewandten Arbeit zum bezahlten Teil derselben gleichzeitig wachsen mag. Die verh&auml;ltnism&auml;&szlig;ige Abnahme des variablen und Zunahme des konstanten Kapitals, obgleich beide Teile absolut wachsen, ist, wie gesagt, nur ein andrer Ausdruck f&uuml;r die vermehrte Produktivit&auml;t der Arbeit.</P>
<P>Ein Kapital von 100 bestehe aus 80<FONT SIZE="2">c</FONT> + 20<FONT SIZE="2">v</FONT>, letztre = 20 Arbeitern. Die Rate des Mehrwerts sei 100%, d.h., die Arbeiter arbeiten den halben Tag f&uuml;r sich, den halben Tag f&uuml;r den Kapitalisten. In einem minder entwickelten Land sei das Kapital = 20<FONT SIZE="2">c</FONT> + 80<FONT SIZE="2">v</FONT> und diese letztren = 80 Arbeitern. Aber diese Arbeiter brauchen <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT> des Arbeitstags f&uuml;r sich und arbeiten nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">3</FONT> f&uuml;r den Kapitalisten. Alles andre gleichgesetzt, produzieren die Arbeiter im ersten Fall einen Wert von 40, im zweiten von 120. Das erste Kapital produziert 80<FONT SIZE="2">c</FONT> + 20<FONT SIZE="2">v</FONT> + 20<FONT SIZE="2">m</FONT> = 120; Profitrate = 20%; das zweite Kapital 20<FONT SIZE="2">c</FONT> + 80<FONT SIZE="2">v</FONT> + 40<FONT SIZE="2">m</FONT> = 140; Profitrate = 40%. Sie ist also im zweiten Fall noch einmal so gro&szlig; wie im ersten, obgleich im ersten Fall die Rate des Mehrwerts = 100%, doppelt so gro&szlig; als im zweiten, wo sie nur 50%. Daf&uuml;r eignet sich aber ein gleich gro&szlig;es Kapital im ersten Fall die Mehrarbeit von nur 20 und im zweiten von 80 Arbeitern an.</P>
<P>Das Gesetz des fortschreitenden Falls der Profitrate oder der relativen Abnahme der angeeigneten Mehrarbeit im Vergleich mit der von der lebendigen Arbeit in Bewegung gesetzten Masse vergegenst&auml;ndlichter Arbeit schlie&szlig;t in keiner Weise aus, da&szlig; die absolute Masse der vom gesellschaftlichen Kapital in Bewegung gesetzten und exploitierten Arbeit, daher auch die absolute Masse der von ihm angeeigneten Mehrarbeit w&auml;chst; ebensowenig, da&szlig; die unter dem Kommando der einzelnen Kapitalisten stehenden Kapitale eine wachsende Masse von Arbeit und daher von Mehrarbeit kommandieren, letztre selbst, wenn die Anzahl der von ihnen kommandierten Arbeiter nicht w&auml;chst.</P>
<P>Nimmt man eine gegebne Arbeiterbev&ouml;lkerung, z.B. von zwei Millionen, nimmt man ferner, als gegeben, L&auml;nge und Intensit&auml;t des Durchschnittsarbeitstags sowie den Arbeitslohn und damit das Verh&auml;ltnis zwischen not- <A NAME="S227"><B>&lt;227&gt;</A></B> wendiger und Mehrarbeit, so produziert die Gesamtarbeit dieser zwei Millionen und ebenso ihre Mehrarbeit, die sich in Mehrwert darstellt, stets dieselbe Wertgr&ouml;&szlig;e. Aber es f&auml;llt mit der wachsenden Masse des konstanten - fixen und zirkulierenden - Kapitals, das diese Arbeit in Bewegung setzt, das Verh&auml;ltnis dieser Wertgr&ouml;&szlig;e zum Wert dieses Kapitals, der mit seiner Masse, wenn auch nicht im selben Verh&auml;ltnis, w&auml;chst. Dies Verh&auml;ltnis und daher die Profitrate f&auml;llt, obgleich nach wie vor dieselbe Masse lebendiger Arbeit kommandiert und dieselbe Masse Mehrarbeit vom Kapital aufgesaugt wird. Das Verh&auml;ltnis &auml;ndert sich, nicht weil die Masse der lebendigen Arbeit f&auml;llt, sondern weil die Masse der von ihr in Bewegung gesetzten bereits vergegenst&auml;ndlichten Arbeit steigt. Die Abnahme ist relativ, nicht absolut, und hat in der Tat mit der absoluten Gr&ouml;&szlig;e der in Bewegung gesetzten Arbeit und Mehrarbeit nichts zu schaffen. Der Fall der Profitrate entsteht nicht aus einer absoluten, sondern aus einer nur relativen Abnahme des variablen Bestandteils des Gesamtkapitals, aus ihrer Abnahme, verglichen mit dem konstanten Bestandteil.</P>
<P>Dasselbe nun, was von einer gegebnen Arbeitsmasse und Mehrarbeitsmasse, gilt von einer wachsenden Arbeiteranzahl und daher, unter den gegebnen Voraussetzungen, von einer wachsenden Masse der kommandierten Arbeit &uuml;berhaupt und ihres unbezahlten Teils, der Mehrarbeit, insbesondre. Wenn die Arbeiterbev&ouml;lkerung von zwei auf drei Millionen steigt, wenn das ihr in Arbeitslohn ausgezahlte variable Kapital ebenfalls, fr&uuml;her zwei, jetzt drei Millionen ist und dagegen das konstante Kapital von 4 auf 15 Millionen steigt, so w&auml;chst unter den gegebnen Voraussetzungen (konstanter Arbeitstag und konstante Mehrwertsrate) die Masse der Mehrarbeit, des Mehrwerts um die H&auml;lfte, um 50%, von 2 Millionen auf 3. Nichtsdestoweniger, trotz dieses Wachstums der absoluten Masse der Mehrarbeit und daher des Mehrwerts um 50%, w&uuml;rde das Verh&auml;ltnis des variablen Kapitals zum konstanten von 2 : 4 fallen auf 3 : 15 und das Verh&auml;ltnis des Mehrwerts zum Gesamtkapital sich stellen wie folgt (in Millionen):</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=571>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>4<FONT SIZE="2">c</FONT> + 2<FONT SIZE="2">v</FONT> + 2<FONT SIZE="2">m</FONT>; </TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>C = 6,</TD>
<TD WIDTH="62%" VALIGN="TOP">
<P>p´ = 33<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">3</FONT>%.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>15<FONT SIZE="2">c</FONT> + 3<FONT SIZE="2">v</FONT> + 3<FONT SIZE="2">m</FONT>;</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P>C = 18,</TD>
<TD WIDTH="62%" VALIGN="TOP">
<P>p´ = 16<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT>%.</TD>
</TR>
</TABLE>

<P>W&auml;hrend die Mehrwertsmasse um die H&auml;lfte gestiegen, ist die Profitrate auf die H&auml;lfte der fr&uuml;heren gefallen. Der Profit ist aber nur der auf das Gesellschaftskapital berechnete Mehrwert, und die Masse des Profits, seine absolute Gr&ouml;&szlig;e, ist daher, gesellschaftlich betrachtet, gleich der absoluten Gr&ouml;&szlig;e des Mehrwerts. Die absolute Gr&ouml;&szlig;e des Profits, seine Gesamtmasse, w&auml;re also um 50% gewachsen trotz enormer Abnahme im Verh&auml;ltnis dieser <A NAME="S228"><B>&lt;228&gt;</A></B> Profitmasse zum vorgescho&szlig;nen Gesamtkapital oder trotz der enormen Abnahme in der allgemeinen Profitrate. Die Anzahl der vom Kapital angewandten Arbeiter, also die absolute Masse der von ihm in Bewegung gesetzten Arbeit, daher die absolute Masse der von ihm aufgesaugten Mehrarbeit, daher die Masse des von ihm produzierten Mehrwerts, daher die absolute Masse des von ihm produzierten Profits <I>kann </I>also wachsen, und progressiv wachsen, trotz des progressiven Falls der Profitrate. Dies <I>kann</I> nicht nur der Fall sein. Es <I>mu&szlig;</I> der Fall sein - vor&uuml;bergehende Schwankungen abgerechnet - auf Basis der kapitalistischen Produktion.</P>
<P>Der kapitalistische Produktionsproze&szlig; ist wesentlich zugleich Akkumulationsproze&szlig;. Man hat gezeigt, wie im Fortschritt der kapitalistischen Produktion die Wertmasse, die einfach reproduziert, erhalten werden mu&szlig;, mit der Steigerung der Produktivit&auml;t der Arbeit steigt und w&auml;chst, selbst wenn die angewandte Arbeitskraft konstant bliebe. Aber mit der Entwicklung der gesellschaftlichen Produktivkraft der Arbeit w&auml;chst noch mehr die Masse der produzierten Gebrauchswerte, wovon die Produktionsmittel einen Teil bilden. Und die zus&auml;tzliche Arbeit, durch deren Aneignung dieser zus&auml;tzliche Reichtum in Kapital r&uuml;ckverwandelt werden kann, h&auml;ngt nicht ab vom Wert, sondern von der Masse dieser Produktionsmittel (Lebensmittel eingeschlossen), da der Arbeiter im Arbeitsproze&szlig; nicht mit dem Wert, sondern mit dem Gebrauchswert der Produktionsmittel zu tun hat. Die Akkumulation selbst, und die mit ihr gegebne Konzentration des Kapitals, ist aber selbst ein materielles Mittel der Steigerung der Produktivkraft. In diesem Wachstum der Produktionsmittel ist aber eingeschlossen das Wachstum der Arbeiterbev&ouml;lkerung, die Sch&ouml;pfung einer dem Surpluskapital entsprechenden und sogar seine Bed&uuml;rfnisse im ganzen und gro&szlig;en stets &uuml;berflutenden Bev&ouml;lkerung, und daher &Uuml;berbev&ouml;lkerung, von Arbeitern. Ein momentaner &Uuml;berschu&szlig; des Surpluskapitals &uuml;ber die von ihm kommandierte Arbeiterbev&ouml;lkerung w&uuml;rde in doppelter Weise wirken. Er w&uuml;rde einerseits durch Steigerung des Arbeitslohns, daher Milderung der den Nachwuchs der Arbeiter dezimierenden, vernichtenden Einfl&uuml;sse und Erleichterung der Heiraten die Arbeiterbev&ouml;lkerung allm&auml;hlich vermehren, andrerseits aber durch Anwendung der Methoden, die den relativen Mehrwert schaffen (Einf&uuml;hrung und Verbesserung von Maschinerie) noch weit rascher eine k&uuml;nstliche, relative &Uuml;berv&ouml;lkerung schaffen, die ihrerseits wieder - da in der kapitalistischen Produktion das Elend Bev&ouml;lkerung erzeugt - das Treibhaus einer wirklichen raschen Vermehrung der Volkszahl ist. Aus der Natur des kapitalistischen Akkumulationsprozesses - der nur ein Moment des kapitalistischen Produktionsprozesses ist - folgt daher von <A NAME="S229"><B>&lt;229&gt;</A></B> selbst, da&szlig; die gesteigerte Masse der Produktionsmittel, die bestimmt sind, in Kapital verwandelt zu werden, eine entsprechend gesteigerte und selbst &uuml;bersch&uuml;ssige, exploitierbare Arbeiterbev&ouml;lkerung stets zur Hand findet. Im Fortschritt des Produktions- und Akkumulationsprozesses <I>mu&szlig; </I>also die Masse der aneignungsf&auml;higen und angeeigneten Mehrarbeit und daher die absolute Masse des vom Gesellschaftskapital angeeigneten Profits wachsen. Aber dieselben Gesetze der Produktion und Akkumulation steigern, mit der Masse, den Wert des konstanten Kapitals in zunehmender Progression rascher als den des variablen, gegen lebendige Arbeit umgesetzten Kapitalteils. Dieselben Gesetze produzieren also f&uuml;r das Gesellschaftskapital eine wachsende absolute Profitmasse und eine fallende Profitrate.</P>
<P>Es wird hier ganz davon abgesehn, da&szlig; dieselbe Wertgr&ouml;&szlig;e, im Fortschritt der kapitalistischen Produktion und der ihr entsprechenden Entwicklung der Produktivkraft der gesellschaftlichen Arbeit und Vervielf&auml;ltigung der Produktionszweige und daher Produkte, eine fortschreitend steigende Masse von Gebrauchswerten und Gen&uuml;ssen darstellt.</P>
<P>Der Entwicklungsgang der kapitalistischen Produktion und Akkumulation bedingt Arbeitsprozesse auf steigend gr&ouml;&szlig;rer Stufenleiter und damit steigend gr&ouml;&szlig;ern Dimensionen und dementsprechend steigende Kapitalvorsch&uuml;sse f&uuml;r jedes einzelne Etablissement. Wachsende Konzentration der Kapitale (begleitet zugleich, doch in geringrem Ma&szlig;, von wachsender Zahl der Kapitalisten) ist daher sowohl eine ihrer materiellen Bedingungen wie eins der von ihr selbst produzierten Resultate. Hand in Hand, in Wechselwirkung damit, geht fortschreitende Expropriation der mehr oder minder unmittelbaren Produzenten. So versteht es sich f&uuml;r die einzelnen Kapitalisten, da&szlig; sie &uuml;ber wachsend gro&szlig;e Arbeiterarmeen kommandieren (sosehr auch f&uuml;r sie das variable im Verh&auml;ltnis zum konstanten Kapital f&auml;llt), da&szlig; die Masse des von ihnen angeeigneten Mehrwerts und daher Profits w&auml;chst, gleichzeitig mit und trotz dem Fall in der Profitrate. Dieselben Ursachen, die Massen von Arbeiterarmeen unter dem Kommando einzelner Kapitalisten konzentrieren, sind es ja grade, die auch die Masse des angewandten fixen Kapitals wie der Roh- und Hilfsstoffe in wachsender Proportion anschwellen gegen&uuml;ber der Masse der angewandten lebendigen Arbeit.</P>
<P>Es bedarf ferner hier nur der Erw&auml;hnung, da&szlig; bei gegebner Arbeiterbev&ouml;lkerung, wenn die Mehrwertsrate w&auml;chst, sei es durch Verl&auml;ngerung oder Intensifikation des Arbeitstags, sei es durch Wertsenkung des Arbeitslohns infolge der Entwicklung der Produktivkraft der Arbeit, die Masse des Mehrwerts und daher die absolute Profitmasse wachsen mu&szlig;, trotz der relativen Verminderung des variablen Kapitals im Verh&auml;ltnis zum konstanten.</P>
<B><P><A NAME="S230">&lt;230&gt;</A></B> Dieselbe Entwicklung der Produktivkraft der gesellschaftlichen Arbeit, dieselben Gesetze, welche im relativen Fall des variablen Kapitals gegen das Gesamtkapital und der damit beschleunigten Akkumulation sich darstellen, w&auml;hrend andrerseits die Akkumulation r&uuml;ckwirkend Ausgangspunkt weitrer Entwicklung der Produktivkraft und weitrer relativer Abnahme des variablen Kapitals wird, dieselbe Entwicklung dr&uuml;ckt sich, von zeitweiligen Schwankungen abgesehn, aus in der steigenden Zunahme der angewandten Gesamtarbeitskraft, im steigenden Wachstum der absoluten Masse des Mehrwerts und daher des Profits.</P>
<P>In welcher Form nun mu&szlig; dies zwieschl&auml;chtige Gesetz der aus denselben Ursachen entspringenden Abnahme der Profitrate und gleichzeitiger Zunahme der absoluten Profitmasse sich darstellen? Ein Gesetz, darauf begr&uuml;ndet, da&szlig; unter den gegebnen Bedingungen die angeeignete Masse der Mehrarbeit und daher des Mehrwerts w&auml;chst und da&szlig;, das Gesamtkapital betrachtet oder das einzelne Kapital als blo&szlig;es St&uuml;ck des Gesamtkapitals betrachtet, Profit und Mehrwert identische Gr&ouml;&szlig;en sind?</P>
<P>Nehmen wir den aliquoten Teil des Kapitals, auf den wir die Profitrate berechnen, z. B. 100. Diese 100 stellen die Durchschnittszusammensetzung des Gesamtkapitals vor, sage 80<FONT SIZE="2">c</FONT> + 20<FONT SIZE="2">v</FONT>. Wir haben im zweiten Abschnitt dieses Buchs gesehn, wie die Durchschnittsprofitrate in den verschiednen Produktionszweigen nicht durch die, einem jeden besondre, Zusammensetzung des Kapitals, sondern durch seine gesellschaftliche Durchschnittszusammensetzung bestimmt wird. Mit relativer Abnahme des variablen Teils gegen den konstanten, und daher gegen das Gesamtkapital von 100, f&auml;llt die Profitrate bei gleichbleibendem und selbst steigendem Exploitationsgrad der Arbeit, f&auml;llt die relative Gr&ouml;&szlig;e des Mehrwerts, d.h. sein Verh&auml;ltnis zum Wert des vorgescho&szlig;nen Gesamtkapitals von 100. Aber nicht nur diese relative Gr&ouml;&szlig;e sinkt. Die Gr&ouml;&szlig;e des Mehrwerts oder Profits, den das Gesamtkapital von 100 aufsaugt, f&auml;llt absolut. Bei einer Mehrwertsrate von 100% produziert ein Kapital von 60<FONT SIZE="2">c</FONT> + 40<FONT SIZE="2">v</FONT> eine Mehrwerts- und daher Profitmasse von 40; ein Kapital von 70<FONT SIZE="2">c</FONT> + 30<FONT SIZE="2">v</FONT> eine Profitmasse von 30; bei einem Kapital von 80<FONT SIZE="2">c</FONT> + 20<FONT SIZE="2">v</FONT> f&auml;llt der Profit auf 20. Dies Fallen bezieht sich auf die Masse des Mehrwerts und daher des Profits, und folgt daher, da&szlig;, weil das Gesamtkapital von 100 weniger lebendige Arbeit &uuml;berhaupt, es bei gleichbleibendem Exploitationsgrad auch weniger Mehrarbeit in Bewegung setzt und daher weniger Mehrwert produziert. Irgendeinen aliquoten Teil des gesellschaftlichen Kapitals, also des Kapitals von gesellschaftlicher Durchschnittszusammensetzung, als Ma&szlig;einheit genommen, woran wir den Mehrwert messen - und dies geschieht bei aller <A NAME="S231"><B>&lt;231&gt;</A></B> Profitberechnung -, ist &uuml;berhaupt relatives Fallen des Mehrwerts und sein absolutes Fallen identisch. Die Profitrate sinkt in den obigen Fallen von 40% auf 30% und auf 20%, weil in der Tat die vom selben Kapital produzierte Masse Mehrwert, und daher Profit, absolut f&auml;llt von 40 auf 30 und auf 20. Da die Wertgr&ouml;&szlig;e des Kapitals, woran der Mehrwert gemessen wird, gegeben, = 100 ist, kann ein Fallen der Proportion des Mehrwerts zu dieser gleichbleibenden Gr&ouml;&szlig;e nur ein andrer Ausdruck sein f&uuml;r die Abnahme der absoluten Gr&ouml;&szlig;e des Mehrwerts und Profits. Dies ist in der Tat eine Tautologie. Da&szlig; aber diese Verminderung eintritt, geht aus der Natur der Entwicklung des kapitalistischen Produktionsprozesses, wie bewiesen wurde, hervor.</P>
<P>Andrerseits aber bringen dieselben Ursachen, die eine absolute Abnahme des Mehrwerts und daher Profits auf ein gegebnes Kapital und daher auch der nach Prozenten berechneten Profitrate erzeugen, ein Wachstum in der absoluten Masse des vom Gesellschaftskapital (d.h. von der Gesamtheit der Kapitalisten) angeeigneten Mehrwerts und daher Profits hervor. Wie mu&szlig; sich dies nun darstellen, wie kann es sich allein darstellen, oder welche Bedingungen sind eingeschlossen in diesen scheinbaren Widerspruch?</P>
<P>Wenn je ein aliquoter Teil = 100 des gesellschaftlichen Kapitals, und daher je 100 Kapital von gesellschaftlicher Durchschnittszusammensetzung, eine gegebne Gr&ouml;&szlig;e ist, und daher f&uuml;r sie Abnahme der Profitrate zusammenf&auml;llt mit Abnahme der absoluten Gr&ouml;&szlig;e des Profits, eben weil hier das Kapital, woran sie gemessen werden, eine konstante Gr&ouml;&szlig;e ist, so ist dagegen die Gr&ouml;&szlig;e des gesellschaftlichen Gesamtkapitals, wie des in den H&auml;nden einzelner Kapitalisten befindlichen Kapitals, eine variable Gr&ouml;&szlig;e, die, um den vorausgesetzten Bedingungen zu entsprechen, variieren mu&szlig; im umgekehrten Verh&auml;ltnis zur Abnahme ihres variablen Teils.</P>
<P>Als im fr&uuml;hern Beispiel die Zusammensetzung prozentig 60<FONT SIZE="2">c</FONT> + 40<FONT SIZE="2">v</FONT>, war der Mehrwert oder Profit darauf 40 und daher die Profitrate 40%. Angenommen, auf dieser Stufe der Zusammensetzung sei das Gesamtkapital eine Million gewesen. So betrug der Gesamtmehrwert und daher der Gesamtprofit 400.000. Wenn nun sp&auml;ter die Zusammensetzung = 80<FONT SIZE="2">c</FONT> + 20<FONT SIZE="2">v</FONT>, so ist der Mehrwert oder Profit, bei gleichbleibendem Exploitationsgrad der Arbeit, auf je 100 = 20. Da aber der Mehrwert oder Profit der absoluten Masse nach, wie nachgewiesen, w&auml;chst, trotz dieser abnehmenden Profitrate oder abnehmenden Erzeugung von Mehrwert durch ein Kapital von je 100, z.B. w&auml;chst, sagen wir von 400.000 auf 440.000, so ist das nur dadurch m&ouml;glich, da&szlig; das Gesamtkapital, das sich gleichzeitig mit dieser <A NAME="S232"><B>&lt;232&gt;</A></B> neuen Zusammensetzung gebildet hat, gewachsen ist auf 2.200.000. Die Masse des in Bewegung gesetzten Gesamtkapitals ist gestiegen auf &lt;1. Auflage: um&gt; 220%, w&auml;hrend die Profitrate um 50% gefallen ist. H&auml;tte sich das Kapital nur verdoppelt, so h&auml;tte es zur Profitrate von 20% nur dieselbe Masse von Mehrwert und Profit erzeugen k&ouml;nnen wie das alte Kapital von 1.000.000 zu 40%. W&auml;re es auf &lt;1. Auflage: um&gt; weniger als das Doppelte gewachsen, so h&auml;tte es weniger Mehrwert oder Profit produziert als fr&uuml;her das Kapital von 1.000.000, das bei seiner fr&uuml;hern Zusammensetzung, um seinen Mehrwert von 400.000 auf 440.000 zu steigern, nur zu wachsen brauchte von 1.000.000 auf 1.100.000.</P>
<P>Es zeigt sich hier das schon fr&uuml;her &lt;siehe Band 23, S. 652, 673/674&gt; entwickelte Gesetz, da&szlig; mit der relativen Abnahme des variablen Kapitals, also der Entwicklung der gesellschaftlichen Produktivkraft der Arbeit eine wachsend gr&ouml;&szlig;re Masse Gesamtkapital n&ouml;tig ist, um dieselbe Menge Arbeitskraft in Bewegung zu setzen und dieselbe Masse Mehrarbeit einzusaugen. Im selben Verh&auml;ltnis daher, wie sich die kapitalistische Produktion entwickelt, entwickelt sich die M&ouml;glichkeit einer relativ &uuml;berz&auml;hligen Arbeiterbev&ouml;lkerung, nicht weil die Produktivkraft der gesellschaftlichen Arbeit <I>abnimmt</I>, sondern weil sie <I>zunimmt</I>, also nicht aus einem absoluten Mi&szlig;verh&auml;ltnis zwischen Arbeit und Existenzmitteln oder Mitteln zur Produktion dieser Existenzmittel, sondern aus einem Mi&szlig;verh&auml;ltnis, entspringend aus der kapitalistischen Exploitation der Arbeit, dem Mi&szlig;verh&auml;ltnis zwischen dem steigenden Wachstum des Kapitals und seinem relativ abnehmenden Bed&uuml;rfnis nach wachsender Bev&ouml;lkerung.</P>
<P>F&auml;llt die Profitrate um 50%, so f&auml;llt sie um die H&auml;lfte. Soll daher die Masse des Profits gleichbleiben, so mu&szlig; das Kapital sich verdoppeln. Damit die Profitmasse bei abnehmender Profitrate gleichbleibe, mu&szlig; der Multiplikator, der das Wachstum des Gesamtkapitals anzeigt, gleich sein dem Divisor, der das Fallen der Profitrate anzeigt. Wenn die Profitrate von 40 auf 20 f&auml;llt, mu&szlig; das Gesamtkapital umgekehrt im Verh&auml;ltnis von 20 : 40 steigen, damit das Resultat dasselbe bleibe. W&auml;re die Profitrate gefallen von 40 auf 8, so m&uuml;&szlig;te das Kapital wachsen im Verh&auml;ltnis von 8 : 40, d.h. auf &lt;1. Auflage: um&gt; das F&uuml;nffache. Ein Kapital von 1.000.000 zu 40% produziert 400.000 und ein Kapital von 5.000.000 zu 8% produziert ebenfalls 400.000. Dies gilt, damit das Resultat dasselbe bleibe. Soll es dagegen wachsen, so mu&szlig; das Kapital in gr&ouml;&szlig;rer Proportion wachsen, als die Profitrate f&auml;llt. In andren Worten: Damit der variable Bestandteil des Gesamtkapitals nicht nur absolut derselbe bleibe, sondern absolut wachse, obgleich sein Prozentsatz <A NAME="S233"><B>&lt;233&gt;</A></B> als Teil des Gesamtkapitals f&auml;llt, mu&szlig; das Gesamtkapital in st&auml;rkrem Verhaltnis wachsen, als der Prozentsatz des variablen Kapitals f&auml;llt. Es mu&szlig; so sehr wachsen, da&szlig; es in seiner neuen Zusammensetzung nicht nur den alten variablen Kapitalteil, sondern noch mehr als diesen zum Ankauf von Arbeitskraft bedarf. F&auml;llt der variable Teil eines Kapitals = 100 von 40 auf 20, so mu&szlig; das Gesamtkapital auf mehr als 200 steigen, um ein gr&ouml;&szlig;res variables Kapital als 40 verwenden zu k&ouml;nnen.</P>
<P>Selbst wenn die exploitierte Masse der Arbeiterbev&ouml;lkerung konstant bliebe und nur L&auml;nge und Intensit&auml;t des Arbeitstags sich vermehrten, so m&uuml;&szlig;te die Masse des angewandten Kapitals steigen, da sie sogar steigen mu&szlig;, um dieselbe Masse Arbeit unter den alten Exploitationsverh&auml;ltnissen bei ver&auml;nderter Kapitalzusammensetzung anzuwenden.</P>
<P>Also dieselbe Entwicklung der gesellschaftlichen Produktivkraft der Arbeit dr&uuml;ckt sich im Fortschritt der kapitalistischen Produktionsweise aus einerseits in einer Tendenz zu fortschreitendem Fall der Profitrate und andrerseits in best&auml;ndigem Wachstum der absoluten Masse des angeeigneten Mehrwerts oder Profits; so da&szlig; im ganzen der relativen Abnahme des variablen Kapitals und Profits eine absolute Zunahme beider entspricht. Diese doppelseitige Wirkung kann sich, wie gezeigt, nur darstellen in einem Wachstum des Gesamtkapitals in rascherer Progression als die, worin die Profitrate f&auml;llt. Um ein absolut angewachsnes variables Kapital bei h&ouml;herer Zusammensetzung oder relativer st&auml;rkerer Zunahme des konstanten Kapitals anzuwenden, mu&szlig; das Gesamtkapital nicht nur im Verh&auml;ltnis der h&ouml;hern Komposition wachsen, sondern noch rascher. Es folgt hieraus, da&szlig;, je mehr die kapitalistische Produktionsweise sich entwickelt, eine immer gr&ouml;&szlig;re Kapitalmenge n&ouml;tig ist, um dieselbe und mehr noch eine wachsende Arbeitskraft zu besch&auml;ftigen. Die steigende Produktivkraft der Arbeit erzeugt also, auf kapitalistischer Grundlage, mit Notwendigkeit eine permanente scheinbare Arbeiter&uuml;berv&ouml;lkerung. Bildet das variable Kapital nur <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">6</FONT> des Gesamtkapitals statt fr&uuml;her <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">2</FONT>, so mu&szlig;, um dieselbe Arbeitskraft zu besch&auml;ftigen, das Gesamtkapital sich verdreifachen; soll aber die doppelte Arbeitskraft besch&auml;ftigt werden, so mu&szlig; es sich versechsfachen.</P>
<P>Die bisherige &Ouml;konomie, die das Gesetz der fallenden Profitrate nicht zu erkl&auml;ren wu&szlig;te, bringt die steigende Profitmasse, das Wachstum der absoluten Gr&ouml;&szlig;e des Profits, sei es f&uuml;r den einzelnen Kapitalisten, sei es f&uuml;r das Gesellschaftskapital, als eine Art Trostgrund bei, der aber auch auf blo&szlig;en Gemeinpl&auml;tzen und M&ouml;glichkeiten beruht.</P>
<P>Da&szlig; die Masse des Profits durch zwei Faktoren bestimmt ist, erstens durch die Profitrate und zweitens durch die Masse des Kapitals, das zu <A NAME="S234"><B>&lt;234&gt;</A></B> dieser Profitrate angewandt wird, ist nur Tautologie. Da&szlig; der M&ouml;glichkeit nach daher die Profitmasse wachsen kann, trotzdem die Profitrate gleichzeitig f&auml;llt, ist nur ein Ausdruck dieser Tautologie, hilft keinen Schritt weiter, da es ebenso m&ouml;glich ist, da&szlig; das Kapital w&auml;chst, ohne da&szlig; die Profitmasse w&auml;chst, und da&szlig; es sogar noch wachsen kann, w&auml;hrend sie f&auml;llt. 100 zu 25% gibt 25, 400 zu 5% gibt nur 20.<A NAME="Z35"><A HREF="#M35">(35)</A></A> Wenn aber dieselben Ursachen, die die Profitrate fallen machen, die Akkumulation, d.h. die Bildung von zus&auml;tzlichem Kapital f&ouml;rdern und wenn jedes zus&auml;tzliche Kapital zus&auml;tzliche Arbeit in Bewegung setzt und zus&auml;tzlichen Mehrwert produziert; wenn andrerseits das blo&szlig;e Sinken der Profitrate die Tatsache einschlie&szlig;t, da&szlig; das konstante Kapital und damit das gesamte alte Kapital gewachsen ist, so h&ouml;rt dieser ganze Proze&szlig; auf, mysteri&ouml;s zu sein. Man wird sp&auml;ter sehn &lt;Siehe Band 26, 2. Teil. S. 435-466, 541-543&gt;, zu welchen absichtlichen Rechnungsf&auml;lschungen Zuflucht genommen wird, um die M&ouml;glichkeit der Zunahme der Profitmasse zugleich mit Abnahme der Profitrate wegzuschwindeln.</P>
<B><P><A NAME="S235">&lt;235&gt;</A></B> Wir haben gezeigt, wie dieselben Ursachen, welche einen tendenziellen Fall der allgemeinen Profitrate produzieren, eine beschleunigte Akkumulation des Kapitals und daher Wachstum in der absoluten Gr&ouml;&szlig;e oder Gesamtmasse der von ihm angeeigneten Mehrarbeit (Mehrwert, Profit) bedingen. Wie alles in der Konkurrenz und daher im Bewu&szlig;tsein der Agenten der Konkurrenz sich verkehrt darstellt, so auch dies Gesetz, ich meine dieser innere und notwendige Zusammenhang zwischen zwei scheinbar sich Widersprechenden. Es ist sichtbar, da&szlig; innerhalb der oben entwickelten Proportionen ein Kapitalist, der &uuml;ber gro&szlig;es Kapital verf&uuml;gt, mehr Profitmasse macht, als ein kleiner Kapitalist, der scheinbar hohe Profite macht. Die oberfl&auml;chlichste Betrachtung der Konkurrenz zeigt ferner, da&szlig; unter gewissen Umst&auml;nden, wenn der gr&ouml;&szlig;re Kapitalist sich Raum auf dem Markt schaffen, die kleineren verdr&auml;ngen will, wie in Zeiten der Krise, er dies praktisch benutzt, d.h. seine Profitrate absichtlich heruntersetzt, um die kleineren aus dem Feld zu schlagen. Namentlich auch das Kaufmannskapital, wor&uuml;ber sp&auml;ter N&auml;heres, zeigt Ph&auml;nomene, welche das Sinken des Profits als Folge der Ausdehnung des Gesch&auml;fts und damit des Kapitals erscheinen lassen. Den eigentlich wissenschaftlichen Ausdruck f&uuml;r die falsche Auffassung geben wir sp&auml;ter. &Auml;hnliche oberfl&auml;chliche Betrachtungen ergeben sich aus Vergleich der Profitraten, die in besondren Gesch&auml;ftszweigen gemacht werden, je nachdem sie dem Regime der freien Konkurrenz oder des Monopols unterworfen sind. Die ganze flache Vorstellung, wie sie in den K&ouml;pfen der Konkurrenzagenten lebt, findet sich bei unserm Roscher, n&auml;mlich, da&szlig; diese Herabsetzung der Profitrate "kl&uuml;ger und menschlicher" sei. Die Abnahme der Profitrate erscheint hier als <I>Folge </I>der Zunahme des Kapitals und der damit verbundnen Berechnung der Kapitalisten, da&szlig; bei kleinerer Profitrate die von ihnen eingesteckte Profitmasse gr&ouml;&szlig;er sein werde. Das ganze (ausgenommen bei A. Smith, wor&uuml;ber sp&auml;ter &lt;Siehe Band 26, 2. Teil, S. 214-228&gt;) beruht auf g&auml;nzlicher Begriffslosigkeit &uuml;ber das, was die allgemeine Profitrate &uuml;berhaupt ist, und auf der kruden Vorstellung, da&szlig; die Preise in der Tat bestimmt werden durch Zuschlag eines mehr oder weniger willk&uuml;rlichen Profitquotums &uuml;ber den wirklichen Wert der Waren hinaus. Krud wie diese Vorstellungen sind, entspringen sie doch mit Notwendigkeit aus der verkehrten Art und Weise, worin die immanenten Gesetze der kapitalistischen Produktion innerhalb der Konkurrenz sich darstellen.</P>
<P ALIGN="CENTER">__________</P>
<B><P><A NAME="S236">&lt;236&gt;</A></B> Das Gesetz, da&szlig; der durch Entwicklung der Produktivkraft verursachte Fall der Profitrate begleitet ist von einer Zunahme in der Profitmasse, dr&uuml;ckt sich auch darin aus, da&szlig; der Fall im Preis der vom Kapital produzierten Waren begleitet ist von einer relativen Steigerung der in ihnen enthaltnen und durch ihren Verkauf realisierten Profitmassen.</P>
<P>Da die Entwicklung der Produktivkraft und die ihr entsprechende h&ouml;here Zusammensetzung des Kapitals ein stets gr&ouml;&szlig;res Quantum Produktionsmittel durch ein stets geringres Quantum Arbeit in Bewegung setzt, absorbiert jeder aliquote Teil des Gesamtprodukts, jede einzelne Ware oder jedes bestimmte einzelne Warenma&szlig; der produzierten Gesamtmasse weniger lebendige Arbeit und enth&auml;lt ferner weniger vergegenst&auml;ndlichte Arbeit, sowohl im Verschlei&szlig; des angewandten fixen Kapitals wie in den verbrauchten Roh- und Hilfsstoffen. Jede einzelne Ware enth&auml;lt also eine geringere Summe von in Produktionsmitteln vergegenst&auml;ndlichter und w&auml;hrend der Produktion neu zugesetzter Arbeit. Der Preis der einzelnen Ware f&auml;llt daher. Die Profitmasse, die in der einzelnen Ware enthalten ist, kann trotzdem zunehmen, wenn die Rate des absoluten oder relativen Mehrwerts w&auml;chst. Sie enth&auml;lt weniger neu zugesetzte Arbeit, aber der unbezahlte Teil derselben w&auml;chst gegen den bezahlten Teil. Doch ist dies nur innerhalb bestimmter Schranken der Fall. Mit der im Lauf der Produktionsentwicklung enorm gesteigerten absoluten Abnahme der Summe der, in der einzelnen Ware neu zugesetzten, lebendigen Arbeit wird auch die Masse der in ihr enthaltnen unbezahlten Arbeit absolut abnehmen, wie sehr sie auch relativ gewachsen sei, im Verh&auml;ltnis n&auml;mlich zum bezahlten Teil. Die Profitmasse auf jede einzelne Ware wird sich sehr vermindern mit der Entwicklung der Produktivkraft der Arbeit, trotz des Wachstums der Mehrwertsrate; und diese Verminderung, ganz wie der Fall der Profitrate, wird nur verlangsamt durch die Verwohlfeilerung der Elemente des konstanten Kapitals und die andren im ersten Abschnitt dieses Buchs aufgef&uuml;hrten Umst&auml;nde, die die Profitrate erh&ouml;hen bei gegebner und selbst bei sinkender Rate des Mehrwerts.</P>
<P>Da&szlig; der Preis der einzelnen Waren f&auml;llt, aus deren Summe das Gesamtprodukt des Kapitals besteht, hei&szlig;t weiter nichts, als da&szlig; sich ein gegebnes Quantum Arbeit in einer gr&ouml;&szlig;ren Masse Waren realisiert, jede einzelne Ware also weniger Arbeit als fr&uuml;her enth&auml;lt. Dies ist der Fall, selbst wenn der Preis des einen Teils des konstanten Kapitals, Rohstoff etc. steigt. Mit Ausnahme einzelner F&auml;lle (z. B. wenn die Produktivkraft der Arbeit gleichm&auml;&szlig;ig alle Elemente des konstanten wie des variablen Kapitals verwohlfeilert) wird die Profitrate sinken, trotz der erh&ouml;hten Rate des Mehrwerts, <A NAME="S237"><B>&lt;237&gt;</A></B> 1. weil selbst ein gr&ouml;&szlig;rer unbezahlter Teil der geringren Gesamtsumme der neu zugesetzten Arbeit kleiner ist, als ein geringrer aliquoter unbezahlter Teil der gr&ouml;&szlig;ren Gesamtsumme war, und 2. weil die h&ouml;here Zusammensetzung des Kapitals in der einzelnen Ware sich darin ausdr&uuml;ckt, da&szlig; der Wertteil derselben, worin &uuml;berhaupt neu zugesetzte Arbeit sich darstellt, f&auml;llt gegen den Wertteil, der sich darstellt in Rohstoff, Hilfsstoff und Verschlei&szlig; des fixen Kapitals. Dieser Wechsel im Verh&auml;ltnis der verschiednen Bestandteile des Preises der einzelnen Ware, die Abnahme des Preisteils, worin sich neu zugesetzte lebendige Arbeit, und die Zunahme der Preisteile, worin sich fr&uuml;her vergegenst&auml;ndlichte Arbeit darstellt - ist die Form, worin sich im Preis der einzelnen Ware die Abnahme des variablen Kapitals gegen das konstante ausdr&uuml;ckt. Wie diese Abnahme absolut ist f&uuml;r ein gegebnes Ma&szlig; des Kapitals, z.B. 100, so ist sie auch absolut f&uuml;r jede einzelne Ware als aliquoten Teil des reproduzierten Kapitals. Doch wurde die Profitrate, wenn nur auf die Preiselemente der einzelnen Ware berechnet, sich anders darstellen als sie wirklich ist. Und zwar aus folgendem Grund:</P>
<P>{Die Profitrate wird berechnet auf das angewandte Gesamtkapital, aber f&uuml;r eine bestimmte Zeit, tats&auml;chlich ein Jahr. Das Verh&auml;ltnis des in einem Jahr gemachten und realisierten Mehrwerts oder Profits zum Gesamtkapital, prozentig berechnet, ist die Profitrate. Sie ist also nicht notwendig gleich mit einer Profitrate, bei der nicht das Jahr, sondern die Umschlagsperiode des fraglichen Kapitals der Berechnung zugrunde gelegt wird; nur wenn dies Kapital gerade einmal im Jahr umschl&auml;gt, fallen beide zusammen.</P>
<P>Andrerseits ist der im Lauf eines Jahrs gemachte Profit nur die Summe der Profite auf die im Lauf desselben Jahres produzierten und verkauften Waren. Berechnen wir nun den Profit auf den Kostpreis der Waren, so erhalten wir eine Profitrate = <FONT SIZE="-1"><SUP>p</FONT></SUP>/<FONT SIZE="2">k</FONT>, wo p der im Lauf des Jahres realisierte Profit und k die Summe der Kostpreise der in derselben Zeit produzierten und verkauften Waren ist. Es ist augenscheinlich, da&szlig; diese Profitrate <FONT SIZE="-1"><SUP>p</FONT></SUP>/<FONT SIZE="2">k </FONT>nur dann mit der wirklichen Profitrate <FONT SIZE="-1"><SUP>p</FONT></SUP>/<FONT SIZE="2">C</FONT>, Profitmasse dividiert durch das Gesamtkapital, zusammenfallen kann, wenn k = C, d.h., wenn das Kapital genau einmal im Jahr umschl&auml;gt.</P>
<P>Nehmen wir drei verschiedne Zust&auml;nde eines industriellen Kapitals.</P>
<P>I. Das Kapital von 8.000 Pfd.St. produziert und verkauft j&auml;hrlich 5.000 St&uuml;ck Ware, das St&uuml;ck zu 30 sh.. hat also einen Jahresumschlag von 7.500 Pfd.St. Es macht auf jedes St&uuml;ck Ware einen Profit von 10 sh. = 2.500 Pfd.St. j&auml;hrlich. In jedem St&uuml;ck stecken also 20 sh. Kapitalvorschu&szlig; und 10 sh. <A NAME="S238"><B>&lt;238&gt;</A></B> Profit, also ist die Profitrate per St&uuml;ck <FONT SIZE="-1"><SUP>10</FONT></SUP>/<FONT SIZE="2">20</FONT> = 50%. Auf die umgeschlagene Summe von 7.500 Pfd.St. kommen 5.000 Pfd.St. Kapitalvorschu&szlig; und 2.500 Pfd.St. Profit; Profitrate auf den Umschlag, <FONT SIZE="-1"><SUP>p</FONT></SUP>/<FONT SIZE="2">k</FONT> ebenfalls = 50%. Dagegen auf das Gesamtkapital berechnet ist die Profitrate <FONT SIZE="-1"><SUP>p</FONT></SUP>/<FONT SIZE="2">C</FONT> = <FONT SIZE="-1"><SUP>2.500</FONT></SUP>/<FONT SIZE="2">8.000</FONT> = 31<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">4</FONT>%.</P>
<P>II. Das Kapital steige auf 10.000 Pfd.St. Infolge vermehrter Produktivkraft der Arbeit sei es bef&auml;higt, j&auml;hrlich 10.000 St&uuml;ck Ware zum Kostpreis von je 20 sh. zu produzieren. Es verkaufe sie mit 4 sh. Profit, also zu 24 sh. pro St&uuml;ck. Dann ist der Preis des Jahresprodukts = 12.000 Pfd.St., wovon 10.000 Pfd.St. Kapitalvorschu&szlig; und 2.000 Pfd.St. Profit. <FONT SIZE="-1"><SUP>p</FONT></SUP>/<FONT SIZE="2">k</FONT> ist pro St&uuml;ck = <FONT SIZE="-1"><SUP>4</FONT></SUP>/<FONT SIZE="2">20</FONT>, f&uuml;r den Jahresumschlag = <FONT SIZE="-1"><SUP>2.000</FONT></SUP>/<FONT SIZE="2">10.000</FONT> also beidemal = 20%, und da das Gesamtkapital gleich der Summe der Kostpreise, n&auml;mlich 10.000 Pfd.St., so ist auch <FONT SIZE="-1"><SUP>p</FONT></SUP>/<FONT SIZE="2">C</FONT>, die wirkliche Profitrate, diesmal 20%.</P>
<P>III. Das Kapital steige, bei stets wachsender Produktivkraft der Arbeit, auf 15.000 Pfd.St. und produziere jetzt j&auml;hrlich 30.000 St&uuml;ck Ware zum Kostpreis von je 13 sh., die mit 2 sh. Profit, also zu 15 sh. das St&uuml;ck verkauft werden. Jahresumschlag also = 30.000 * 15 sh. = 22.500 Pfd.St., wovon 19.500 Kapitalvorschu&szlig; und 3.000 Pfd.St. Profit. <FONT SIZE="-1"><SUP>p</FONT></SUP>/<FONT SIZE="2">k</FONT> ist&#9;also <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">13</FONT> = <FONT SIZE="-1"><SUP>3.000</FONT></SUP>/<FONT SIZE="2">19.500 </FONT>= 15<FONT SIZE="-1"><SUP>5</FONT></SUP>/<FONT SIZE="2">13</FONT>%. Dagegen <FONT SIZE="-1"><SUP>p</FONT></SUP>/<FONT SIZE="2">C</FONT> = <FONT SIZE="-1"><SUP>3.000</FONT></SUP>/<FONT SIZE="2">15.000</FONT> = 20%.</P>
<P>Wir sehn also: Nur in Fall II, wo der umgeschlagne Kapitalwert gleich dem Gesamtkapital, ist die Profitrate aufs St&uuml;ck Ware oder auf die Umschlagssumme dieselbe wie die aufs Gesamtkapital berechnete Profitrate. Im Fall I, wo die Umschlagssumme kleiner als das Gesamtkapital, ist die Profitrate, auf den Kostpreis der Ware berechnet, h&ouml;her; im Fall III, wo das Gesamtkapital kleiner als die Umschlagssumme, ist sie niedriger als die wirkliche, aufs Gesamtkapital berechnete Profitrate. Es gilt dies allgemein.</P>
<P>In der kaufm&auml;nnischen Praxis wird der Umschlag gew&ouml;hnlich ungenau berechnet. Man nimmt an, das Kapital habe einmal umgeschlagen, sobald die Summe der realisierten Warenpreise die Summe des angewandten Gesamtkapitals erreicht. Das <I>Kapital </I>kann aber nur dann einen ganzen Umlauf vollenden, wenn die Summe der <I>Kostpreise </I>der realisierten Waren gleich wird der Summe des Gesamtkapitals. - F. E.}</P>
<P>Es zeigt sich auch hier wieder, wie wichtig es ist, bei der kapitalistischen Produktion nicht die einzelne Ware oder das Warenprodukt eines beliebigen Zeitraums isoliert f&uuml;r sich, als blo&szlig;e Ware zu betrachten, sondern als Pro- <A NAME="S239"><B>&lt;239&gt;</A></B> dukt des vorgescho&szlig;nen Kapitals und im Verh&auml;ltnis zum Gesamtkapital, das diese Ware produziert.</P>
<P>Obgleich nun die <I>Profitrate </I>berechnet werden mu&szlig; durch Messung der Masse des produzierten und realisierten Mehrwerts, nicht nur an dem konsumierten Kapitalteil, der in den Waren wiedererscheint, sondern an diesem Teil plus dem nicht konsumierten, aber angewandten und in der Produktion fortdienenden Kapitalteil, so kann die Profitmasse doch nur gleich sein der in den Waren selbst enthaltnen und durch ihren Verkauf zu realisierenden Masse von Profit oder Mehrwert.</P>
<P>Vermehrt sich die Produktivit&auml;t der Industrie, so f&auml;llt der Preis der einzelnen Ware. Es ist weniger Arbeit in ihr enthalten, weniger bezahlte und unbezahlte. Dieselbe Arbeit produziere z.B. das dreifache Produkt; es kommt dann <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT> weniger Arbeit auf das einzelne Produkt. Und da der Profit nur einen Teil dieser in der einzelnen Ware enthaltnen Arbeitsmasse bilden kann, mu&szlig; die Masse des Profits auf die einzelne Ware abnehmen und dies auch, innerhalb gewisser Grenzen, selbst wenn die Rate des Mehrwerts steigt. In allen F&auml;llen sinkt die Profitmasse auf das Gesamtprodukt nicht unter die urspr&uuml;ngliche Profitmasse, sobald das Kapital dieselbe Masse Arbeiter wie fr&uuml;her bei gleichem Exploitationsgrad anwendet. (Dies kann auch geschehn, wenn weniger Arbeiter bei erh&ouml;htem Exploitationsgrad angewandt werden.) Denn in demselben Verh&auml;ltnis, wie die Profitmasse auf das einzelne Produkt abnimmt, nimmt die Anzahl der Produkte zu. Die Profitmasse bleibt dieselbe, nur verteilt sie sich anders auf die Summe der Waren; es &auml;ndert dies auch nichts an der Verteilung des durch die neu zugesetzte Arbeit geschaffnen Wertquantums zwischen Arbeiter und Kapitalisten. Die Profitmasse kann nur steigen, bei Anwendung derselben Masse Arbeit, wenn die unbezahlte Mehrarbeit w&auml;chst, oder bei gleichbleibendem Exploitationsgrad der Arbeit, wenn die Anzahl der Arbeiter sich vermehrt. Oder wenn beides zusammenwirkt. In allen diesen F&auml;llen - die aber der Voraussetzung gem&auml;&szlig; Wachsen des konstanten Kapitals gegen das variable und wachsende Gr&ouml;&szlig;e des angewandten Gesamtkapitals voraussetzen - enth&auml;lt die einzelne Ware weniger Profitmasse und sinkt die Profitrate, selbst wenn auf die einzelne Ware berechnet; ein gegebnes Quantum zus&auml;tzlicher Arbeit stellt sich dar in einem gr&ouml;&szlig;ern Quantum Waren; der Preis der einzelnen Ware sinkt. Abstrakt betrachtet, kann beim Fall des Preises der einzelnen Ware infolge vermehrter Produktivkraft, und bei daher gleichzeitiger Vermehrung der Anzahl dieser wohlfeilern Waren, die Profitrate dieselbe bleiben, z.B. wenn die Vermehrung der Produktivkraft gleichm&auml;&szlig;ig und gleichzeitig auf alle Bestandteile der Waren wirkte, so da&szlig; der <A NAME="S240"><B>&lt;240&gt;</A></B> Gesamtpreis der Ware in demselben Verh&auml;ltnis fiele, wie sich die Produktivit&auml;t der Arbeit vermehrte, und andrerseits das gegenseitige Verh&auml;ltnis der verschiednen Preisbestandteile der Ware dasselbe bliebe. Steigen k&ouml;nnte die Profitrate sogar, wenn mit der Erh&ouml;hung der Rate des Mehrwerts eine bedeutende Wertverminderung der Elemente des konstanten und namentlich des fixen Kapitals verbunden w&auml;re. Aber in Wirklichkeit wird die Profitrate, wie bereits gesehn, auf die Dauer fallen. In keinem Fall erlaubt der Preisfall der einzelnen Ware allein einen Schlu&szlig; auf die Profitrate. Es kommt alles darauf an, wie gro&szlig; die Gesamtsumme des in ihrer Produktion beteiligten Kapitals F&auml;llt z.B. der Preis einer Elle Gewebe von 3 sh. auf 1<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT> sh.; wenn man wei&szlig;, da&szlig; darin vor dem Preisfall f&uuml;r 1<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT> sh. konstantes Kapital, Garn etc., <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT> sh. Arbeitslohn, <FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">3</FONT> sh. Profit waren, nach dem Preisfall dagegen f&uuml;r 1 sh. konstantes Kapital, <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">3</FONT> sh. Arbeitslohn und <FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="2">3</FONT> sh. Profit ist, so wei&szlig; man nicht, ob die Profitrate dieselbe geblieben ist oder nicht. Es h&auml;ngt dies davon ab, ob und um wieviel das vorgescho&szlig;ne Gesamtkapital gewachsen ist und wieviel Ellen mehr es in gegebner Zeit produziert.</P>
<P>Das aus der Natur der kapitalistischen Produktionsweise hervorgehende Ph&auml;nomen, da&szlig; bei wachsender Produktivit&auml;t der Arbeit der Preis der einzelnen Ware oder eines gegebnen Warenquotums sinkt, die Anzahl der Waren steigt, die Profitmasse auf die einzelne Ware und die Profitrate auf die Warensumme sinkt, die Profitmasse aber auf die Gesamtsumme der Waren steigt - dies Ph&auml;nomen stellt auf der Oberfl&auml;che nur dar: Fallen der Profitmasse auf die einzelne Ware, Fallen ihres Preises, Wachsen der Profitmasse auf die vermehrte Gesamtzahl der Waren, die das Gesamtkapital der Gesellschaft oder auch der einzelne Kapitalist produziert. Es wird dies dann so aufgefa&szlig;t, da&szlig; der Kapitalist aus freiem Belieben weniger Profit auf die einzelne Ware schl&auml;gt, aber sich entsch&auml;digt durch die gr&ouml;&szlig;re Anzahl Waren, die er produziert. Diese Anschauung beruht auf der Vorstellung des Ver&auml;u&szlig;erungsprofits (profit upon alienation), die ihrerseits wieder abstrahiert ist aus der Anschauung des Kaufmannskapitals.</P>
<P>Man hat fr&uuml;her, im vierten und siebenten Abschnitt des ersten Buchs, gesehn, da&szlig; die mit der Produktivkraft der Arbeit wachsende Warenmasse und Verwohlfeilerung der einzelnen Ware als solche (soweit diese Waren nicht bestimmend in den Preis der Arbeitskraft eingehn) das Verh&auml;ltnis von bezahlter und unbezahlter Arbeit in der einzelnen Ware nicht affiziert, trotz des sinkenden Preises.</P>
<P>Da in der Konkurrenz sich alles falsch darstellt, n&auml;mlich verkehrt, so kann sich der einzelne Kapitalist einbilden: 1. da&szlig; er seinen Profit auf die <A NAME="S241"><B>&lt;241&gt;</A></B> einzelne Ware durch ihre Preissenkung herabsetzt, aber gr&ouml;&szlig;ern Profit macht wegen der gr&ouml;&szlig;ern Warenmasse, die er verkauft; 2. da&szlig; er den Preis der einzelnen Waren festsetzt und durch Multiplikation den Preis des Gesamtprodukts bestimmt, w&auml;hrend der urspr&uuml;ngliche Proze&szlig; der der Division ist (s. Buch I, Kap. X, S. 314/323 &lt;Siehe Band 23, S. 335&gt;) und die Multiplikation nur zweiter Hand, auf Voraussetzung jener Division richtig ist. Der Vulg&auml;r&ouml;konom tut in der Tat nichts als die sonderbaren Vorstellungen der in der Konkurrenz befangnen Kapitalisten in eine scheinbar mehr theoretische, verallgemeinernde Sprache zu &uuml;bersetzen und sich abzum&uuml;hn, die Richtigkeit dieser Vorstellungen zu konstruieren.</P>
<P>In der Tat ist das Fallen der Warenpreise und das Steigen der Profitmasse auf die gewachsne Masse der verwohlfeilerten Waren nur ein andrer Ausdruck f&uuml;r das Gesetz von fallender Profitrate bei gleichzeitig steigender Masse des Profits.</P>
<P>Die Untersuchung, wieweit fallende Profitrate mit steigenden Preisen zusammenfallen kann, geh&ouml;rt ebensowenig hierher, wie der fr&uuml;her, Buch I, S.314/323 &lt;Siehe Band 23, S. 335&gt;, beim relativen Mehrwert er&ouml;rterte Punkt. Der Kapitalist, der verbesserte, aber noch nicht verallgemeinerte Produktionsweisen anwendet, verkauft unter dem Marktpreis, aber &uuml;ber seinem individuellen Produktionspreis; so steigt die Profitrate f&uuml;r ihn, bis die Konkurrenz dies ausgeglichen; eine Ausgleichungsperiode, w&auml;hrend deren Verlauf das zweite Requisit, das Wachstum des ausgelegten Kapitals sich einfindet; je nach dem Grad dieses Wachstums wird der Kapitalist nun imstande sein, einen Teil der fr&uuml;her besch&auml;ftigten Arbeitermasse, ja vielleicht die ganze oder eine gr&ouml;&szlig;re Arbeitermasse unter den neuen Bedingungen zu besch&auml;ftigen, also dieselbe oder eine h&ouml;here Profitmasse zu produzieren.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M35">(35)</A> "Wir sollten gleichfalls erwarten, da&szlig; - wenn sich auch die Profitrate des Kapitals infolge der zus&auml;tzlichen Anlage von Kapital auf dem Boden und des Steigens der L&ouml;hne verringert - doch die Gesamtsumme der Profite w&auml;chst. Angenommen nun, da&szlig; bei wiederholten Kapitalzug&auml;ngen von 100.000 Pfd.St. die Profitrate von 20 auf 19, auf l8, auf 17 Prozent fiele, sich also eine st&auml;ndig fallende Rate erg&auml;be; man sollte erwarten, da&szlig; die Profitsumme, die jene einander folgenden Kapitalbesitzer erhalten, immer stiege, da&szlig; sie gr&ouml;&szlig;er sein w&uuml;rde, wenn das Kapital 200.000 Pfd.St. als wenn es 100.000 Pfd.St. betr&auml;gt, und noch gr&ouml;&szlig;er, wenn es 300.000 Pfd.St. ausmacht, und so weiter, trotz verminderter Rate mit jeder Steigerung des Kapitals wachsend. Diese Progression stimmt jedoch nur f&uuml;r eine gewisse Zeit. So ist 19 Prozent von 200.000 Pfd.St. mehr als 20 Prozent von 100.000 Pfd.St., 18 Prozent von 300.000 Pfd.St. ist wieder mehr als 19 Prozent von 200.000 Pfd.St. Aber nachdem das Kapital zu einer gro&szlig;en Summe angewachsen ist und die Profite gefallen sind, vermindert die weitere Akkumulation die Gesamtsumme des Profits. Angenommen also, die Akkumulation w&uuml;rde 1.000.000 Pfd.St. und der Profit 7 Prozent betragen, so wird die Gesamtsumme des Profits 70.000 Pfd.St. ausmachen. Wenn jetzt zu der Million eine Vermehrung von 100.000 Pfd.St. Kapital hinzuk&auml;me und der Profit auf 6 Prozent fiele, dann w&uuml;rden die Kapitalbesitzer 66.000 Pfd.St. erhalten, eine Verminderung von 4.000 Pfd.St., obwohl die Gesamtsumme des Kapitals von 1.000.000 Pfd.St. auf 1.100.000 Pfd.St. angestiegen w&auml;re." Ricardo, "Pol. Econ.", chapt. VII ("Works", ed. MacCulloch. 1852, p. 68, 69). In der Tat ist hier angenommen, da&szlig; das Kapital w&auml;chst von 1.000.000 auf 1.100.000, also um 10%, w&auml;hrend die Profitrate f&auml;llt von 7 auf 6, also um 14<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="2">7</FONT>%. Hinc illae lacrimae &lt;daher jene Tr&auml;nen&gt;. <A HREF="#Z35">&lt;=</A></P></BODY>
</HTML>
