<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung von Surplusprofit in Grundrente. - 45. Die absolute Grundrente</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_747.htm"><FONT SIZE=2>44. Kapitel. Differentialrente auch auf dem schlechtesten bebauten Boden</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_781.htm"><FONT SIZE=2>46. Kapitel. Baustellenrente, Bergwerksrente, Bodenpreis</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Sechster Abschnitt, S. 756 - 780<BR>
Dietz Verlag, Berlin/DDR 1983</FONT></P>
<P ALIGN="CENTER">F&Uuml;NFUNDVIERZIGSTES KAPITEL<BR>
<Font Size="+2">Die absolute Grundrente</FONT></P>
<B><P><A NAME="S756">&lt;756&gt;</A></B> Bei Analyse der Differentialrente wurde ausgegangen von der Voraussetzung, da&szlig; der schlechteste Boden keine Grundrente zahlt oder, um es allgemeiner auszudr&uuml;cken, da&szlig; nur der Boden Grundrente zahlt, f&uuml;r dessen Produkt der individuelle Produktionspreis unter dem den Markt regulierenden Produktionspreis steht, so da&szlig; in dieser Weise ein Surplusprofit entspringt, der sich in Rente verwandelt. Zun&auml;chst ist zu bemerken, da&szlig; das Gesetz der Differentialrente, als Differentialrente, von der Richtigkeit oder Unrichtigkeit jener Voraussetzung durchaus unabh&auml;ngig ist.</P>
<P>Nennen wir den allgemeinen, den Markt regulierenden Produktionspreis P, so f&auml;llt P f&uuml;r das Produkt der schlechtesten Bodenart A mit ihrem individuellen Produktionspreis zusammen; d.h. es zahlt der Preis das in der Produktion verzehrte konstante und variable Kapital plus dem Durchschnittsprofit (= Unternehmergewinn plus Zins).</P>
<P>Die Rente ist hier gleich Null. Der individuelle Produktionspreis der n&auml;chstbessern Bodenart B ist = P, und P &gt; P´; d.h. P zahlt mehr als den wirklichen Produktionspreis des Produkts der Bodenklasse B. Es sei nun P - P´ = d; d, der &Uuml;berschu&szlig; von P &uuml;ber P´, ist daher der Surplusprofit, den der P&auml;chter dieser Klasse B macht. Dies d verwandelt sich in Rente, die dem Grundeigent&uuml;mer zu zahlen ist. F&uuml;r die dritte Bodenklasse C sei P´´ der wirkliche Produktionspreis, und P - P´´ = 2d; so verwandelt sich dies 2d in Rente; ebenso f&uuml;r die vierte Klasse D der individuelle Produktionspreis P´´´, und P - P´´´ = 3d, das sich in Grundrente verwandelt usw. Gesetzt nun, f&uuml;r die Bodenklasse A sei die Voraussetzung falsch, da&szlig; die Rente = 0 und daher der Preis ihres Produkts = P + 0. Sie zahle vielmehr auch eine Rente = r. In diesem Falle folgt zweierlei.</P>
<I><P>Erstens</I>: der Preis des Bodenprodukts der Klasse A w&auml;re nicht reguliert durch seinen Produktionspreis, sondern enthielte einen &Uuml;berschu&szlig; &uuml;ber diesen, w&auml;re = P + r. Denn die kapitalistische Produktionsweise in ihrer <A NAME="S757"><B>&lt;757&gt;</A></B> Normalit&auml;t vorausgesetzt, also vorausgesetzt, da&szlig; der &Uuml;berschu&szlig; r, den der P&auml;chter an den Grundeigent&uuml;mer zahlt, weder einen Abzug vom Arbeitslohn, noch vom Durchschnittsprofit des Kapitals darstellt, kann er ihn nur dadurch zahlen, da&szlig; sein Produkt sich &uuml;ber dem Produktionspreis verkauft, ihm also einen Surplusprofit abwerfen w&uuml;rde, h&auml;tte er nicht diesen &Uuml;berschu&szlig; in der Form der Rente an den Grundeigent&uuml;mer abzutreten. Der regulierende Marktpreis des gesamten, auf dem Markt befindlichen Produkts aller Bodenarten w&auml;re dann nicht der Produktionspreis, den das Kapital &uuml;berhaupt in allen Produktionssph&auml;ren abwirft, d.h. ein Preis gleich den Auslagen plus dem Durchschnittsprofit, sondern er w&auml;re der Produktionspreis plus der Rente, P + r, nicht P. Denn der Preis des Bodenprodukts der Klasse A dr&uuml;ckt &uuml;berhaupt die Grenze des regulierenden allgemeinen Marktpreises aus, des Preises, zu dem das Gesamtprodukt geliefert werden kann, und reguliert sofern den Preis dieses Gesamtprodukts.</P>
<P>Dennoch w&auml;re aber <I>zweitens </I>in diesem Fall, obgleich der allgemeine Preis des Bodenprodukts wesentlich modifiziert w&uuml;rde, das Gesetz der Differentialrente in keiner Weise hierdurch aufgehoben. Denn wenn der Preis des Produkts der Klasse A, und damit der allgemeine Marktpreis, = P + r, so w&auml;re der Preis der Klassen B, C, D etc. ebenfalls = P + r. Aber da f&uuml;r Klasse B P - P´ = d, so w&auml;re (P + r) - (P´ + r) ebenfalls = d und f&uuml;r C P - P´´ = (P + r) -(P´´ + r) = 2d, wie endlich f&uuml;r D P - P´´´ = (P + r) - (P´´´ + r) 3d usw. Die Differentialrente w&auml;re also nach wie vor dieselbe und w&auml;re durch dasselbe Gesetz geregelt, obgleich die Rente ein von diesem Gesetz unabh&auml;ngiges Element enthielte und gleichzeitig mit dem Preis des Bodenprodukts einen allgemeinen Zuwachs erf&uuml;hre. Es folgt daher, da&szlig;, wie es sich immer mit der Rente der unfruchtbarsten Bodenarten verhalten mag, das Gesetz der Differentialrente nicht nur davon unabh&auml;ngig ist, sondern auch die einzige Weise, die Differentialrente selbst ihrem Charakter gem&auml;&szlig; aufzufassen, darin besteht, die Rente der Bodenklasse A = 0 zu setzen. Ob diese n&auml;mlich = 0 oder &gt; 0, ist gleichg&uuml;ltig, soweit die Differentialrente in Betracht kommt, und kommt in der Tat nicht in Rechnung.</P>
<P>Das Gesetz der Differentialrente ist also von dem Ergebnis der folgenden Untersuchung unabh&auml;ngig.</P>
<P>Fragt man nun weiter nach der Grundlage der Voraussetzung, da&szlig; das Produkt der schlechtesten Bodenart A keine Rente zahlt, so lautet die Antwort notwendig so: Wenn der Marktpreis des Bodenprodukts, sage des Getreides, eine solche H&ouml;he erreicht hat, da&szlig; ein zus&auml;tzlicher Vorschu&szlig; von Kapital, in der Bodenklasse A angelegt, den gew&ouml;hnlichen Produktions- <A NAME="S758"><B>&lt;758&gt;</A></B> preis zahlt, also dem Kapital den gew&ouml;hnlichen Durchschnittsprofit abwirft, so gen&uuml;gt diese Bedingung f&uuml;r Anlage des Zusatzkapitals auf der Bodenklasse A. D.h. diese Bedingung gen&uuml;gt dem Kapitalisten, um neues Kapital mit dem gew&ouml;hnlichen Profit anzulegen und in der normalen Weise zu verwerten.</P>
<P>Es ist hier zu bemerken, da&szlig; auch in diesem Fall der Marktpreis h&ouml;her stehn mu&szlig; als der Produktionspreis von A. Denn sobald die zus&auml;tzliche Zufuhr geschaffen, ist offenbar das Verh&auml;ltnis von Nachfrage und Zufuhr ver&auml;ndert. Fr&uuml;her war die Zufuhr ungen&uuml;gend, jetzt ist sie gen&uuml;gend. Der Preis mu&szlig; also fallen. Um fallen zu k&ouml;nnen, mu&szlig; er h&ouml;her gestanden haben als der Produktionspreis von A. Aber der unfruchtbarere Charakter der neu in Bebauung getretnen Klasse A bewirkt, da&szlig; er nicht wieder so niedrig f&auml;llt, als zur Zeit, wo der Produktionspreis von Klasse B den Markt regulierte. Der Produktionspreis von A bildet die Grenze, nicht f&uuml;r das tempor&auml;re, sondern f&uuml;r das relativ permanente Steigen des Marktpreises. - Ist dagegen der neu in Bebauung gesetzte Boden fruchtbarer als die bisher regulierende Klasse A und dennoch nur hinreichend zur Deckung der zus&auml;tzlichen Nachfrage, so bleibt der Marktpreis unver&auml;ndert. Die Untersuchung, ob die unterste Bodenklasse eine Rente zahlt, f&auml;llt aber auch in diesem Fall mit der hier zu f&uuml;hrenden zusammen, denn auch hier w&uuml;rde die Voraussetzung, da&szlig; die Bodenklasse A keine Rente zahlt, daraus erkl&auml;rt werden, da&szlig; der Marktpreis dem kapitalistischen P&auml;chter gen&uuml;gt, um mit diesem Preise exakt das aufgewandte Kapital plus dem Durchschnittsprofit zu decken; kurz, da&szlig; der Marktpreis ihm den Produktionspreis seiner Ware liefert.</P>
<P>Jedenfalls kann der kapitalistische P&auml;chter die Bodenklasse A unter diesen Verh&auml;ltnissen bebauen, soweit er als Kapitalist zu entscheiden hat. Die Bedingung f&uuml;r die normale Verwertung von Kapital auf der Bodenart A ist nun vorhanden. Aus der Pr&auml;misse aber, da&szlig; das Kapital jetzt vom P&auml;chter, den durchschnittlichen Verwertungsverh&auml;ltnissen des Kapitals gem&auml;&szlig;, auf Bodenart A angelegt werden k&ouml;nnte, wenn er auch keine Rente zu zahlen h&auml;tte, folgt keineswegs der Schlu&szlig;, da&szlig; dieser zur Klasse A geh&ouml;rige Boden nun dem P&auml;chter ohne weiteres zur Verf&uuml;gung steht. Der Umstand, da&szlig; der P&auml;chter sein Kapital zum gew&ouml;hnlichen Profit verwerten k&ouml;nnte, wenn er keine Rente zahlt, ist durchaus kein Grund f&uuml;r den Grundeigent&uuml;mer, da&szlig; er seinen Boden dem P&auml;chter umsonst leiht und diesem Gesch&auml;ftsfreund gegen&uuml;ber so philanthropisch ist, den credit gratuit &lt;zinslosen Kredit&gt; ein- <A NAME="S759"><B>&lt;759&gt;</A></B> zuf&uuml;hren. Was eine solche Voraussetzung einschlie&szlig;t, ist die Abstraktion von Grundeigentum, die Aufhebung des Grundeigentums, dessen Existenz gerade eine Schranke f&uuml;r die Anlage von Kapital und f&uuml;r die beliebige Verwertung desselben in Grund und Boden bildet - eine Schranke, die keineswegs f&auml;llt vor der blo&szlig;en Reflexion des P&auml;chters, da&szlig; der Stand der Getreidepreise ihm erlaube, wenn er keine Rente zahlte, d.h. wenn er praktisch das Grundeigentum als nicht existierend behandeln k&ouml;nnte, aus seinem Kapital den gew&ouml;hnlichen Profit durch Exploitation der Bodenart A herauszuschlagen. Das Monopol des Grundeigentums, das Grundeigentum als Schranke des Kapitals, ist aber vorausgesetzt in der Differentialrente, denn ohne dasselbe w&uuml;rde der Surplusprofit sich nicht in Grundrente verwandeln und nicht dem Grundeigent&uuml;mer statt dem P&auml;chter zufallen. Und das Grundeigentum als Schranke bleibt fortbestehn, auch da, wo die Rente als Differentialrente fortf&auml;llt, d.h. auf der Bodenart A. Betrachten wir die F&auml;lle, wo in einem Lande kapitalistischer Produktion Kapitalanlage auf Grund und Boden ohne Zahlung von Rente stattfinden kann, so werden wir finden, da&szlig; sie alle eine faktische, wenn auch nicht juristische Aufhebung des Grundeigentums einschlie&szlig;en, eine Aufhebung, die aber nur unter ganz bestimmten und ihrer Natur nach zuf&auml;lligen Umst&auml;nden stattfinden kann.</P>
<I><P>Erstens</I>, wenn der Grundeigent&uuml;mer selbst Kapitalist oder der Kapitalist selbst Grundeigent&uuml;mer ist. In diesem Fall kann er, sobald der Marktpreis hinreichend gestiegen, um aus dem, was nun Bodenart A ist, den Produktionspreis herauszuschlagen, d.h. Kapitalersatz plus Durchschnittsprofit, sein Grundst&uuml;ck <I>selbst bewirtschaften</I>. Aber warum? Weil ihm gegen&uuml;ber das Grundeigentum keine Schranke f&uuml;r die Anlegung seines Kapitals bildet. Er kann den Boden als einfaches Naturelement behandeln und sich daher ausschlie&szlig;lich durch die R&uuml;cksichten der Verwertung seines Kapitals, durch kapitalistische R&uuml;cksichten bestimmen lassen. Solche F&auml;lle kommen in der Praxis vor, aber nur als Ausnahme. Ganz wie die kapitalistische Bebauung des Bodens Trennung des fungierenden Kapitals und des Grundeigentums voraussetzt, schlie&szlig;t sie als Regel Selbstbewirtschaftung des Grundeigentums aus. Man sieht sofort, da&szlig; dies rein zuf&auml;llig ist. Wenn die vermehrte Nachfrage nach Getreide die Bebauung eines gr&ouml;&szlig;ern Umfangs von Bodenart A erheischt, als in den H&auml;nden selbstwirtschaftender Eigent&uuml;mer sich befindet, wenn also ein Teil davon verpachtet werden mu&szlig;, um &uuml;berhaupt bebaut zu werden, f&auml;llt diese hypothetische Aufhebung &lt;1. Auflage: Auffassung; ge&auml;ndert nach dem Manuskript von Marx&gt; der Schranke, die <A NAME="S760"><B>&lt;760&gt;</A></B> das Grundeigentum f&uuml;r die Anlegung des Kapitals bildet, sofort weg. Es ist ein abgeschmackter Widerspruch, von der der kapitalistischen Produktionsweise entsprechenden Scheidung zwischen Kapital und Boden, P&auml;chter und Grundeigent&uuml;mer auszugehn und dann umgekehrt die Selbstbewirtschaftung der Grundeigent&uuml;mer bis zu dem Umfang und &uuml;berall da als Regel vorauszusetzen, wo das Kapital, wenn kein Grundeigentum ihm unabh&auml;ngig gegen&uuml;ber existierte, keine Rente aus der Bebauung des Bodens ziehen w&uuml;rde. (Siehe die Stelle bei A. Smith &uuml;ber Bergwerksrente, zitiert weiter unten. &lt;Siehe vorl. Band, <A HREF="me25_781.htm#S783">S. 783</A>&gt;) Diese Aufhebung des Grundeigentums ist zuf&auml;llig. Sie kann eintreten oder nicht.</P>
<I><P>Zweitens</I>: In dem Komplex einer Pachtung m&ouml;gen sich einzelne Bodenstrecken befinden, die bei der gegebnen H&ouml;he der Marktpreise keine Rente zahlen, also in der Tat umsonst verliehen sind, aber vom Grundeigent&uuml;mer nicht so betrachtet werden, weil er das Gesamtrental des verpachteten Bodens, nicht die spezielle Rente seiner einzelnen Bestandst&uuml;cke ins Auge fa&szlig;t. In diesem Fall f&auml;llt f&uuml;r den P&auml;chter, soweit die rentelosen Bestandst&uuml;cke der Pachtung in Betracht kommen, das Grundeigentum als Schranke f&uuml;r die Anlegung des Kapitals weg, und zwar durch Vertrag mit dem Grundeigent&uuml;mer selbst. Aber er zahlt f&uuml;r diese St&uuml;cke keine Rente, nur weil er f&uuml;r den Boden, dessen Accessorium sie bilden, Rente zahlt. Es ist hier grade eine Kombination vorausgesetzt, wo zur schlechtem Bodenart A nicht als einem selbst&auml;ndigen, neuen Produktionsfeld Zuflucht genommen werden mu&szlig;, um die mangelnde Zufuhr zu liefern, sondern wo sie nur ein untrennbares Zwischenst&uuml;ck des bessern Bodens bildet. Der Fall aber, der zu untersuchen ist, ist gerade der, wo Strecken der Bodenart A selbst&auml;ndig bewirtschaftet, also unter den allgemeinen Voraussetzungen der kapitalistischen Produktionsweise selbst&auml;ndig verpachtet werden m&uuml;ssen.</P>
<I><P>Drittens</I>: Ein P&auml;chter kann zus&auml;tzliches Kapital auf derselben Pachtung anlegen, obgleich bei den bestehenden Marktpreisen das so erzielte zus&auml;tzliche Produkt ihm nur den Produktionspreis liefert, ihm den gew&ouml;hnlichen Profit abwirft, ihn aber nicht zur Zahlung einer zus&auml;tzlichen Rente bef&auml;higt. Mit einem Teil des im Boden angelegten Kapitals zahlt er so Grundrente, mit dem andern nicht. Wie wenig diese Unterstellung aber das Problem l&ouml;st, sieht man daraus: wenn der Marktpreis (und zugleich die Fruchtbarkeit des Bodens) ihn bef&auml;higt, mit dem zus&auml;tzlichen Kapital einen Mehrertrag zu erzielen, der ihm, wie das alte Kapital, au&szlig;er dem Produktionspreis einen Surplusprofit abwirft, so steckt er diesen w&auml;hrend der Dauer des <A NAME="S761"><B>&lt;761&gt;</A></B> Pachtvertrages selbst ein. Aber warum? Weil, solange der Pachtvertrag dauert, die Schranke des Grundeigentums f&uuml;r die Anlage seines Kapitals im Boden weggefallen ist. Der blo&szlig;e Umstand jedoch, da&szlig;, um ihm diesen Surplusprofit zu sichern, zus&auml;tzlicher schlechterer Boden selbst&auml;ndig in Anbruch genommen und selbst&auml;ndig verpachtet werden mu&szlig;, beweist unwiderleglich, da&szlig; die Anlage von Zusatzkapital auf dem alten Boden zur Herstellung der erforderlichen vermehrten Zufuhr nicht ausreicht. Die eine Annahme schlie&szlig;t die andre aus. Man k&ouml;nnte nun zwar sagen: die Rente der schlechtesten Bodenart A ist selbst Differentialrente, verglichen entweder mit dem Boden, der vom Eigent&uuml;mer selbst bebaut wird (dies kommt jedoch rein als zuf&auml;llige Ausnahme vor), oder mit der zus&auml;tzlichen Kapitalanlage auf den alten Pachtungen, die keine Rente abwerfen. Es w&auml;re dies aber 1. eine Differentialrente, die nicht aus der Verschiedenheit der Fruchtbarkeit der Bodenarten entspr&auml;nge und daher <I>nicht </I>voraussetzte, da&szlig; die Bodenart A keine Rente zahlt und ihr Produkt zum Produktionspreis verkauft. Und 2. der Umstand, ob zus&auml;tzliche Kapitalanlagen auf derselben Pachtung Rente abwerfen oder nicht, ist ganz so gleichg&uuml;ltig f&uuml;r den Umstand, ob der neu zu bestellende Boden der Klasse A Rente zahlt oder nicht, wie es z.B. f&uuml;r die Anlage eines neuen selbst&auml;ndigen Fabrikgesch&auml;fts gleichg&uuml;ltig ist, ob ein andrer Fabrikant desselben Gesch&auml;ftszweigs einen Teil seines Kapitals in zinstragenden Papieren anlegt, weil er ihn nicht in seinem Gesch&auml;ft ganz verwerten kann; oder ob er einzelne Erweiterungen macht, die ihm nicht den vollen Profit abwerfen, aber doch mehr als den Zins. F&uuml;r ihn ist das Nebensache. Die zus&auml;tzlichen neuen Etablissements m&uuml;ssen dagegen den Durchschnittsprofit abwerfen und werden unter dieser Erwartung errichtet. Allerdings bilden die zus&auml;tzlichen Kapitalanlagen auf den alten Pachtungen und die zus&auml;tzliche Bebauung von Neuland der Bodenart A Schranken f&uuml;reinander. Die Grenze, bis zu der zus&auml;tzliches Kapital unter ung&uuml;nstigeren Produktionsbedingungen auf derselben Pachtung angelegt werden kann, wird gegeben durch die konkurrierenden Neuanlagen auf Bodenklasse A; andrerseits wird die Rente, die diese Bodenklasse abwerfen kann, begrenzt durch die konkurrierenden zus&auml;tzlichen Kapitalanlagen auf den alten Pachtungen.</P>
<P>Alle diese falschen Ausfl&uuml;chte l&ouml;sen jedoch nicht das Problem, welches einfach hingestellt dieses ist: Gesetzt, der Marktpreis des Getreides (das uns in dieser Untersuchung alles Bodenprodukt vertritt) reiche hin, da&szlig; Teile der Bodenklasse A in Anbau genommen werden k&ouml;nnten und da&szlig; das auf diesen neuen Feldern angelegte Kapital den Produktionspreis des Produkts herausschl&uuml;ge, d.h. Kapitalersatz plus Durchschnittsprofit. Ge- <A NAME="S762"><B>&lt;762&gt;</A></B> setzt also, die Bedingungen f&uuml;r die normale Verwertung von Kapital auf Bodenklasse A seien vorhanden. Gen&uuml;gt dies? Kann dies Kapital dann wirklich angelegt werden? Oder mu&szlig; der Marktpreis so weit steigen, da&szlig; auch der schlechteste Boden A eine Rente abwirft? Schreibt also das Monopol des Grundeigent&uuml;mers der Anlage des Kapitals eine Schranke vor, die vom rein kapitalistischen Standpunkt aus nicht vorhanden w&auml;re ohne die Existenz dieses Monopols? Aus den Bedingungen der Fragestellung selbst geht hervor, da&szlig;, wenn z.B. auf den alten Pachtungen zus&auml;tzliche Kapitalanlagen existieren, die bei dem gegebnen Marktpreis keine Rente, sondern nur den Durchschnittsprofit abwerfen, dieser Umstand keineswegs die Frage l&ouml;st, ob nun Kapital auf Bodenklasse A, die ebenfalls den Durchschnittsprofit abwerfen w&uuml;rde, aber keine Rente, nun wirklich angelegt werden kann. Dies ist ja gerade die Frage. Da&szlig; die zus&auml;tzlichen Kapitalanlagen, die keine Rente abwerfen, nicht den Bedarf befriedigen, ist bewiesen durch die Notwendigkeit der Herbeiziehung des neuen Bodens der Klasse A. Wenn die zus&auml;tzliche Bebauung des Bodens A nur stattfindet, soweit dieser Rente abwirft, also mehr als den Produktionspreis, so sind nur zwei F&auml;lle m&ouml;glich. Entweder der Marktpreis mu&szlig; so stehn, da&szlig; selbst die letzten zus&auml;tzlichen Kapitalanlagen auf den alten Pachtungen Surplusprofit abwerfen, werde dieser nun vom P&auml;chter oder vom Grundbesitzer eingesteckt. Diese Steigerung des Preises und dieser Surplusprofit der letzten zus&auml;tzlichen Kapitalanlagen w&auml;re dann Folge davon, da&szlig; der Boden A nicht bebaut werden kann, ohne Rente abzuwerfen. Denn gen&uuml;gte f&uuml;r eine Bebauung der Produktionspreis, das Abwerfen des blo&szlig;en Durchschnittsprofits, so w&auml;re der Preis nicht so weit gestiegen, und die Konkurrenz der neuen L&auml;ndereien w&auml;re schon eingetreten, sobald sie blo&szlig; diese Produktionspreise abw&uuml;rfen. Mit den zus&auml;tzlichen Kapitalanlagen auf den alten Pachtungen, die keine Rente abw&uuml;rfen, w&uuml;rden dann Kapitalanlagen auf Boden A konkurrieren, die ebenfalls keine Rente abw&uuml;rfen. - Oder aber, die letzten Kapitalanlagen auf den alten Pachtungen werfen keine Rente ab, aber dennoch ist der Marktpreis hoch genug gestiegen, da&szlig; Boden A in Anbruch genommen werden kann und Rente abwirft. In diesem Fall war die zus&auml;tzliche Kapitalanlage, die keine Rente abwirft, nur m&ouml;glich, weil der Boden A nicht bebaut werden kann, bis der Marktpreis ihm erlaubt, Rente zu zahlen. Ohne diese Bedingung w&auml;re seine Kultur schon bei einem niedrigern Preisstand eingetreten; und jene sp&auml;tern Kapitalanlagen auf den alten Pachtungen, die den hohen Marktpreis brauchen, um den gew&ouml;hnlichen Profit ohne Rente abzuwerfen, h&auml;tten nicht stattfinden k&ouml;nnen. Bei dem hohen Marktpreis werfen sie ja nur den Durchschnittsprofit ab. Bei <A NAME="S763"><B>&lt;763&gt;</A></B> einem niedrigeren, der mit der Kultur des Bodens A als dessen Produktionspreis regulierend geworden w&auml;re, h&auml;tten sie diesen Profit also nicht abgeworfen, h&auml;tten also unter der Voraussetzung &uuml;berhaupt nicht stattgefunden. Die Rente des Bodens A w&uuml;rde so zwar eine Differentialrente bilden, verglichen mit diesen Kapitalanlagen auf den alten Pachtungen, die keine Rente abwerfen. Aber da&szlig; die Bodenfl&auml;chen von A eine solche Differentialrente bilden, ist nur die Folge davon, da&szlig; sie &uuml;berhaupt nicht der Bebauung zug&auml;nglich werden, es sei denn, da&szlig; sie eine Rente abwerfen; da&szlig; also die Notwendigkeit dieser an und f&uuml;r sich durch keine Differenz der Bodenarten bedingten Rente stattfindet und die Schranke bildet f&uuml;r die m&ouml;gliche Anlage zus&auml;tzlicher Kapitale auf den alten Pachtungen. In beiden F&auml;llen w&auml;re die Rente des Bodens A nicht einfache Folge des Steigens der Getreidepreise, sondern umgekehrt: der Umstand, da&szlig; der schlechteste Boden Rente abwerfen mu&szlig;, damit seine Bebauung &uuml;berhaupt erlaubt wird, w&auml;re die Ursache des Steigens der Getreidepreise bis zu dem Punkt, wo diese Bedingung erf&uuml;llt werden kann.</P>
<P>Die Differentialrente hat das Eigent&uuml;mliche, da&szlig; das Grundeigentum hier nur den Surplusprofit abf&auml;ngt, den sonst der P&auml;chter einstecken w&uuml;rde und unter gewissen Umst&auml;nden w&auml;hrend der Dauer seines Pachtkontrakts wirklich einsteckt. Das Grundeigentum ist hier nur die Ursache der &Uuml;bertragung eines ohne sein Zutun (vielmehr infolge der Bestimmung des den Marktpreis regulierenden Produktionspreises durch die Konkurrenz) erwachsenden Teils des Warenpreises, der sich in Surplusprofit aufl&ouml;st - der &Uuml;bertragung dieses Preisteils von einer Person auf die andre, vom Kapitalisten auf den Grundeigent&uuml;mer. Aber das Grundeigentum ist hier nicht die Ursache, welche diesen Bestandteil des Preises <I>schafft </I>oder die Preissteigerung, die er voraussetzt. Dagegen, wenn die schlechteste Bodenart A nicht bebaut werden kann - obgleich ihre Bebauung den Produktionspreis abwerfen w&uuml;rde -, bis sie einen &Uuml;berschu&szlig; &uuml;ber diesen Produktionspreis, eine Rente abwirft, so ist das Grundeigentum der sch&ouml;pferische Grund <I>dieser </I>Preissteigerung. <I>Das Grundeigentum selbst hat Rente erzeugt</I>. Es &auml;ndert nichts daran, wenn, wie im zweiten behandelten Fall, die jetzt vom Boden A gezahlte Rente eine Differentialrente bildet, verglichen mit der letzten zus&auml;tzlichen Kapitalanlage auf alten Pachtungen, die nur den Produktionspreis zahlt. Denn der Umstand, da&szlig; Boden A nicht bebaut werden kann, bis der regulierende Marktpreis hoch genug gestiegen ist, um Abwerfung einer Rente f&uuml;r Boden A zuzulassen - nur dieser Umstand ist hier der Grund, da&szlig; der Marktpreis bis zu einem Punkt steigt, der zwar den letzten Kapitalanlagen auf den alten Pachtungen nur ihren Produktionspreis zahlt, <A NAME="S764"><B>&lt;764&gt;</A></B> aber einen solchen Produktionspreis, der zugleich eine Rente f&uuml;r Boden A abwirft. Da&szlig; dieser &uuml;berhaupt Rente zahlen mu&szlig;, ist hier die Ursache der Sch&ouml;pfung der Differentialrente zwischen Boden A und den letzten Kapitalanlagen auf den alten Pachtungen.</P>
<P>Wenn wir &uuml;berhaupt davon sprechen, da&szlig; - unter der Voraussetzung der Regelung des Getreidepreises durch den Produktionspreis - Bodenklasse A keine Rente zahlt, so verstehn wir Rente im kategorischen Sinn des Worts. Zahlt der P&auml;chter ein Pachtgeld, das einen Abzug bildet, sei es vom normalen Lohn seiner Arbeiter, sei es von seinem eignen normalen Durchschnittsprofit, so zahlt er keine Rente, keinen von Arbeitslohn und Profit unterschiednen, selbst&auml;ndigen Bestandteil des Preises seiner Ware. Es ist schon fr&uuml;her bemerkt worden, da&szlig; dies in der Praxis best&auml;ndig vorkommt. Soweit der Lohn der Landarbeiter in einem Land allgemein unter das normale Durchschnittsniveau des Arbeitslohns herabgedr&uuml;ckt wird und daher ein Abzug vom Arbeitslohn, ein Teil des Arbeitslohns allgemein in die Rente eingeht, bildet dies keinen Ausnahmsfall f&uuml;r den P&auml;chter des schlechtesten Bodens. In demselben Produktionspreis, der die Bebauung des schlechtesten Bodens zul&auml;ssig macht, bildet bereits dieser niedrige Arbeitslohn einen konstituierenden Posten, und der Verkauf des Produkts zum Produktionspreis bef&auml;higt den P&auml;chter dieses Bodens daher nicht, eine Rente zu zahlen. Der Grundeigent&uuml;mer kann seinen Boden auch an einen Arbeiter verpachten, der zufrieden ist, alles oder den gr&ouml;&szlig;ten Teil dessen, was ihm der Verkaufspreis &uuml;ber dem Arbeitslohn gew&auml;hrt, dem andren in der Form der Rente zu zahlen. In allen diesen F&auml;llen wird jedoch keine wirkliche Rente gezahlt, obgleich Pachtgeld gezahlt wird. Wo aber der kapitalistischen Produktionsweise entsprechende Verh&auml;ltnisse existieren, m&uuml;ssen Rente und Pachtgeld zusammenfallen. Es ist aber gerade dies normale Verh&auml;ltnis, das hier zu untersuchen ist.</P>
<P>Wenn schon die oben betrachteten F&auml;lle, worin wirklich, innerhalb der kapitalistischen Produktionsweise, Kapitalanlagen auf dem Boden stattfinden k&ouml;nnen, ohne Rente abzuwerfen, nichts entscheiden f&uuml;r unser Problem, so noch viel weniger die Verweisung auf Kolonialverh&auml;ltnisse. Was die Kolonie zur Kolonie macht - wir sprechen hier nur von eigentlichen ackerbauenden Kolonien -, ist nicht nur die Masse der im Naturzustand befindlichen fruchtbaren L&auml;ndereien. Es ist vielmehr der Umstand, da&szlig; diese L&auml;ndereien nicht angeeignet, nicht unter das Grundeigentum subsumiert sind. Es ist dies, was den ungeheuren Unterschied macht zwischen den alten L&auml;ndern und den Kolonien, soweit der Boden in Betracht kommt: Die legale oder faktische Nichtexistenz des Grundeigentums, wie <A NAME="S765"><B>&lt;765&gt;</A></B> Wakefield <A NAME="Z35"><A HREF="#M35">(35)</A></A> richtig bemerkt, und schon lange vor ihm Mirabeau pere, der Physiokrat, und andre &auml;ltre &Ouml;konomen entdeckt hatten. Es ist hier ganz gleichg&uuml;ltig, ob die Kolonisten ohne weiteres den Boden sich aneignen oder ob sie dem Staat unter dem Titel eines nominellen Bodenpreises in der Tat nur eine Geb&uuml;hr f&uuml;r einen g&uuml;ltigen Rechtstitel auf den Boden zahlen. Es ist auch gleichg&uuml;ltig, da&szlig; schon angesiedelte Kolonisten juristische Eigent&uuml;mer von Grund und Boden sind. Tats&auml;chlich bildet hier das Grundeigentum keine Schranke f&uuml;r die Anlage von Kapital oder auch von Arbeit ohne Kapital; die Beschlagnahme des einen Bodenteils durch die bereits ans&auml;ssigen Kolonisten schlie&szlig;t die neuen Ank&ouml;mmlinge nicht von der M&ouml;glichkeit aus, neuen Boden zum Anwendungsfeld ihres Kapitals oder ihrer Arbeit zu machen. Wenn es also gilt zu untersuchen, wie das Grundeigentum auf die Preise der Bodenprodukte und auf die Rente wirkt, da wo es den Boden als Anlagefeld des Kapitals beschr&auml;nkt, so ist es h&ouml;chst abgeschmackt, von freien b&uuml;rgerlichen Kolonien zu sprechen, wo weder die kapitalistische Produktionsweise in der Agrikultur, noch die ihr entsprechende Form des Grundeigentums existiert, das letztre &uuml;berhaupt faktisch nicht existiert. So z.B. Ricardo in dem Kapitel &uuml;ber die Grundrente. Im Eingang sagt er, er wolle die Wirkung der Aneignung des Bodens auf den Wert der Bodenprodukte untersuchen, und gleich darauf nimmt er als Illustration die Kolonien, wo er unterstellt, da&szlig; der Grund und Boden relativ elementarisch vorhanden und seine Exploitation nicht durch das Monopol des Grundeigentums beschr&auml;nkt ist.</P>
<P>Das blo&szlig;e juristische Eigentum am Boden schafft dem Eigent&uuml;mer keine Grundrente. Wohl aber gibt es ihm die Macht, seinen Boden solange der Exploitation zu entziehn, bis die &ouml;konomischen Verh&auml;ltnisse eine Verwertung desselben erlauben, die ihm einen &Uuml;berschu&szlig; abwirft, sei es, da&szlig; der Boden zur eigentlichen Agrikultur verwandt werde, sei es zu andren Produktionszwecken, wie Bauten etc. Er kann die absolute Quantit&auml;t dieses Besch&auml;ftigungsfeldes nicht vermehren oder vermindern, wohl aber seine auf dem Markt befindliche Quantit&auml;t. Es ist daher, wie schon Fourier bemerkt hat, eine charakteristische Tatsache, da&szlig; in allen zivilisierten L&auml;ndern ein verh&auml;ltnism&auml;&szlig;ig bedeutender Teil des Bodens stets der Kultur entzogen bleibt.</P>
<P>Den Fall also gesetzt, da&szlig; die Nachfrage Aufbrechen neuer L&auml;ndereien erheischt, sage unfruchtbarerer L&auml;ndereien als die bisher bebauten, wird <A NAME="S766"><B>&lt;766&gt;</A></B> der Grundeigent&uuml;mer diese L&auml;ndereien umsonst verpachten, weil der Marktpreis des Bodenprodukts hoch genug gestiegen ist, damit die Kapitalanlage in diesem Boden dem P&auml;chter den Produktionspreis zahlt und daher den gew&ouml;hnlichen Profit abwirft? Keineswegs. Die Kapitalanlage mu&szlig; ihm eine Rente abwerfen. Er verpachtet erst, sobald ihm ein Pachtgeld gezahlt werden kann. Der Marktpreis mu&szlig; also &uuml;ber den Produktionspreis gestiegen sein zu P + r, so da&szlig; dem Grundeigent&uuml;mer eine Rente gezahlt werden kann. Da das Grundeigentum der Voraussetzung nach ohne die Verpachtung nichts eintr&auml;gt, &ouml;konomisch wertlos ist, so ist ein geringes Steigen des Marktpreises &uuml;ber den Produktionspreis hinreichend, um den neuen Grund und Boden schlechtester Sorte in den Markt zu bringen.</P>
<P>Es fragt sich nun: Folgt aus der Grundrente des schlechtesten Bodens, die aus keiner Differenz der Fruchtbarkeit hergeleitet werden kann, da&szlig; der Preis des Bodenprodukts notwendig ein Monopolpreis im gew&ouml;hnlichen Sinn ist oder ein Preis, worin die Rente in der Form eingeht wie eine Steuer, nur da&szlig; der Grundeigent&uuml;mer die Steuer erhebt statt des Staats? Da&szlig; diese Steuer ihre gegebnen &ouml;konomischen Schranken hat, ist selbstverst&auml;ndlich. Sie ist beschr&auml;nkt durch zus&auml;tzliche Kapitalanlagen auf den alten Pachtungen, durch die Konkurrenz der fremden Bodenprodukte - deren freie Einfuhr vorausgesetzt -, durch die Konkurrenz der Grundeigent&uuml;mer untereinander, endlich durch Bed&uuml;rfnis und Zahlungsf&auml;higkeit der Konsumenten. Aber darum handelt es sich hier nicht. Es handelt sich darum, ob die Rente, die der schlechteste Boden zahlt, in den Preis seines Produkts, der der Voraussetzung nach den allgemeinen Marktpreis reguliert, in derselben Weise eingeht, wie eine Steuer in den Preis der Ware, auf die sie gelegt ist, d.h. als ein von ihrem Werte unabh&auml;ngiges Element.</P>
<P>Es folgt dies keineswegs notwendig und ist nur behauptet worden, weil der Unterschied zwischen dem Wert der Waren und ihrem Produktionspreis bisher nicht begriffen war. Wir haben gesehn, da&szlig; der Produktionspreis einer Ware keineswegs mit ihrem Wert identisch ist, obgleich die Produktionspreise der Waren, in ihrer Totalit&auml;t betrachtet, nur durch ihren Gesamtwert reguliert sind und obgleich die Bewegung der Produktionspreise der verschiednen Warensorten, alle andren Umst&auml;nde gleichbleibend gesetzt, ausschlie&szlig;lich durch die Bewegung ihrer Werte bestimmt ist. Es ist gezeigt worden, da&szlig; der Produktionspreis einer Ware &uuml;ber oder unter ihrem Wert stehn kann und nur ausnahmsweis mit ihrem Wert zusammenf&auml;llt. Die Tatsache daher, da&szlig; die Bodenprodukte &uuml;ber ihren Produktionspreis verkauft werden, beweist noch keineswegs, da&szlig; sie auch &uuml;ber ihren Wert verkauft werden; wie die Tatsache, da&szlig; im Durchschnitt die Industrie- <A NAME="S767"><B>&lt;767&gt;</A></B> produkte zu ihrem Produktionspreis verkauft werden, keineswegs beweist, da&szlig; sie zu ihrem Wert verkauft werden. Es ist m&ouml;glich, da&szlig; Agrikulturprodukte &uuml;ber ihrem Produktionspreis und unter ihrem Wert verkauft werden, wie andrerseits viele Industrieprodukte nur den Produktionspreis abwerfen, weil sie &uuml;ber ihrem Wert verkauft werden.</P>
<P>Das Verh&auml;ltnis des Produktionspreises einer Ware zu ihrem Wert ist ausschlie&szlig;lich bestimmt durch das Verh&auml;ltnis, worin der variable Teil des Kapitals, womit sie produziert wird, zu seinem konstanten Teil steht, oder durch die organische Zusammensetzung des sie produzierenden Kapitals. Ist die Zusammensetzung des Kapitals in einer Produktionssph&auml;re niedriger als die des gesellschaftlichen Durchschnittskapitals, d.h. ist sein variabler, in Arbeitslohn ausgelegter Bestandteil, im Verh&auml;ltnis zu seinem konstanten, in den sachlichen Arbeitsbedingungen ausgelegten Bestandteil, gr&ouml;&szlig;er als dies beim gesellschaftlichen Durchschnittskapital der Fall ist, so mu&szlig; der Wert seines Produkts &uuml;ber seinem Produktionspreis stehn. D.h. ein solches Kapital produziert, weil es mehr lebendige Arbeit anwendet, bei gleicher Exploitation der Arbeit mehr Mehrwert, also mehr Profit, als ein gleich gro&szlig;er aliquoter Teil des gesellschaftlichen Durchschnittskapitals. Der Wert seines Produkts steht daher &uuml;ber seinem Produktionspreis, da dieser Produktionspreis gleich ist dem Kapitalersatz plus dem Durchschnittsprofit und der Durchschnittsprofit niedriger ist als der in dieser Ware produzierte Profit. Der vom gesellschaftlichen Durchschnittskapital produzierte Mehrwert ist geringer als der von einem Kapital dieser niedrigen Zusammensetzung produzierte Mehrwert. Umgekehrt verh&auml;lt es sich, wenn das in einer bestimmten Produktionssph&auml;re angelegte Kapital von h&ouml;herer Zusammensetzung ist als das gesellschaftliche Durchschnittskapital. Der Wert der von ihm produzierten Waren steht unter ihrem Produktionspreis, was allgemein bei den Produkten der meistentwickelten Industrien der Fall ist.</P>
<P>Ist das Kapital in einer bestimmten Produktionssph&auml;re niedriger zusammengesetzt als das gesellschaftliche Durchschnittskapital, so ist dies zun&auml;chst nur ein andrer Ausdruck daf&uuml;r, da&szlig; die Produktivkraft der gesellschaftlichen Arbeit in dieser besondern Produktionssph&auml;re unter dem Durchschnittsniveau steht; denn die erreichte Stufe der Produktivkraft stellt sich dar in dem relativen &Uuml;bergewicht des konstanten Kapitalteils &uuml;ber den variablen oder in der best&auml;ndigen Abnahme des von einem gegebnen Kapital in Arbeitslohn ausgelegten Bestandteils. Ist umgekehrt das Kapital in einer bestimmten Produktionssph&auml;re h&ouml;her zusammengesetzt, so dr&uuml;ckt dies eine &uuml;ber dem Durchschnittsniveau stehende Entwicklung der Produktivkraft aus.</P>
<B><P><A NAME="S768">&lt;768&gt;</A></B> Von eigentlich k&uuml;nstlerischen Arbeiten nicht zu reden, deren Betrachtung der Natur der Sache nach von unserm Thema ausgeschlossen ist, versteht es sich &uuml;brigens von selbst, da&szlig; verschiedne Produktionssph&auml;ren nach ihrer technischen Besonderheit verschiedne Verh&auml;ltnisse von konstantem und variablem Kapital erheischen und da&szlig; die lebendige Arbeit in einigen mehr, in andren weniger Raum einnehmen mu&szlig;. Z.B. in der extraktiven Industrie, die genau zu unterscheiden von der Agrikultur, f&auml;llt das Rohmaterial als ein Element des konstanten Kapitals ganz weg und spielt auch das Hilfsmaterial nur hie und da eine bedeutende Rolle. In der Bergwerksindustrie jedoch spielt der andre Teil des konstanten Kapitals, das fixe Kapital, eine bedeutende Rolle. Dennoch wird man auch hier den Fortschritt der Entwicklung messen k&ouml;nnen am relativen Wachsen des konstanten Kapitals, verglichen mit dem variablen.</P>
<P>Ist die Zusammensetzung des Kapitals in der eigentlichen Agrikultur niedriger als die des gesellschaftlichen Durchschnittskapitals, so w&uuml;rde dies prima facie ausdr&uuml;cken, da&szlig; in L&auml;ndern entwickelter Produktion die Agrikultur nicht in demselben Grade fortgeschritten ist wie die verarbeitende Industrie. Solche Tatsache w&uuml;rde, von allen andren und z.T. entscheidenden &ouml;konomischen Umst&auml;nden abgesehn, sich schon aus der fr&uuml;hern und raschern Entwicklung der mechanischen Wissenschaften, und namentlich ihrer Anwendung, verglichen mit der sp&auml;tem und z.T. ganz jungen Entwicklung der Chemie, Geologie und Physiologie, und namentlich wieder ihrer Anwendung auf die Agrikultur erkl&auml;ren. &Uuml;brigens ist es eine unzweifelhafte und l&auml;ngst bekannte <A NAME="Z36"><A HREF="#M36">(36)</A></A> Tatsache, da&szlig; die Fortschritte der Agrikultur selbst sich stetig im relativen Wachsen des konstanten Kapitalteils gegen den variablen ausdr&uuml;cken. Ob in einem bestimmten Lande kapitalistischer Produktion, in England z.B., die Zusammensetzung des agrikolen Kapitals niedriger ist als die des gesellschaftlichen Durchschnittskapitals, ist eine Frage, die nur statistisch zu entscheiden ist und worauf es f&uuml;r unsern Zweck &uuml;berfl&uuml;ssig, im Detail einzugehn. Jedenfalls steht theoretisch das fest, da&szlig; nur unter dieser Voraussetzung der Wert der Agrikulturprodukte &uuml;ber ihrem Produktionspreis stehn kann; d.h. da&szlig; der von einem Kapital von gegebner Gr&ouml;&szlig;e in der Agrikultur erzeugte Mehrwert oder, was dasselbe ist, die von ihm in Bewegung gesetzte und kommandierte Mehrarbeit (also auch angewandte lebendige Arbeit &uuml;berhaupt) gr&ouml;&szlig;er ist als bei einem gleich gro&szlig;en Kapital von gesellschaftlicher Durchschnittszusammensetzung.</P>
<B><P><A NAME="S769">&lt;769&gt;</A></B> Es gen&uuml;gt also f&uuml;r die Form der Rente, die wir hier untersuchen und die nur unter dieser Annahme stattfinden kann, die Annahme zu machen. Wo die Hypothese wegf&auml;llt, f&auml;llt auch die ihr entsprechende Form der Rente weg.</P>
<P>Die blo&szlig;e Tatsache eines &Uuml;berschusses des Werts der Agrikulturprodukte &uuml;ber ihren Produktionspreis w&uuml;rde jedoch f&uuml;r sich allein in keiner Weise hinreichen, das Dasein einer, von der Differenz in der Fruchtbarkeit der Bodenarten oder sukzessiver Kapitalanlagen auf demselben Boden unabh&auml;ngigen Grundrente zu erkl&auml;ren, kurz, einer von der Differentialrente begrifflich unterschiednen Rente, die wir daher als <I>absolute Rente </I>bezeichnen k&ouml;nnen. Eine ganze Anzahl Manufakturprodukte besitzen die Eigenschaft, da&szlig; ihr Wert &uuml;ber ihrem Produktionspreis steht, ohne da&szlig; sie deshalb einen &Uuml;berschu&szlig; &uuml;ber den Durchschnittsprofit oder einen Surplusprofit abw&uuml;rfen, der sich in Rente verwandeln k&ouml;nnte. Umgekehrt. Dasein und Begriff des Produktionspreises und der allgemeinen Profitrate, die er einschlie&szlig;t, beruhen darauf, da&szlig; die einzelnen Waren nicht zu ihrem Wert verkauft werden. Die Produktionspreise entspringen aus einer Ausgleichung der Warenwerte, die, nach R&uuml;ckerstattung der respektiven, in den verschiednen Produktionssph&auml;ren aufgezehrten Kapitalwerte, den gesamten Mehrwert verteilt, nicht im Verh&auml;ltnis, worin er in den einzelnen Produktionssph&auml;ren erzeugt ist und daher in ihren Produkten steckt, sondern im Verh&auml;ltnis zur Gr&ouml;&szlig;e der vorgescho&szlig;nen Kapitale. Nur so entspringt ein Durchschnittsprofit und der Produktionspreis der Waren, dessen charakteristisches Element er ist. Es ist die stete Tendenz der Kapitale, durch die Konkurrenz diese Ausgleichung in der Verteilung des vom Gesamtkapital erzeugten Mehrwerts zu bewirken und alle Hindernisse dieser Ausgleichung zu &uuml;berw&auml;ltigen. Es ist daher ihre Tendenz, nur solche Surplusprofite zu dulden, wie sie unter allen Umst&auml;nden, nicht aus dem Unterschied zwischen den Werten und den Produktionspreisen der Waren, sondern vielmehr aus dem allgemeinen, den Markt regelnden Produktionspreis und den von ihm unterschiednen individuellen Produktionspreisen entspringen; Surplusprofite, die daher auch nicht zwischen zwei verschiednen Produktionssph&auml;ren, sondern innerhalb jeder Produktionssph&auml;re stattfinden, also die allgemeinen Produktionspreise der verschiednen Sph&auml;ren, d.h. die allgemeine Profitrate, nicht ber&uuml;hren und vielmehr die Verwandlung der Werte in Produktionspreise und die allgemeine Profitrate voraussetzen. Diese Voraussetzung beruht jedoch, wie fr&uuml;her er&ouml;rtert, auf der fortw&auml;hrend wechselnden proportionellen Verteilung des gesellschaftlichen Gesamtkapitals unter die verschiednen Produktionssph&auml;ren, auf fortw&auml;hrender Ein- und <A NAME="S770"><B>&lt;770&gt;</A></B> Auswanderung der Kapitale, auf ihrer &Uuml;bertragbarkeit von einer Sph&auml;re zur andern, kurz, auf ihrer freien Bewegung zwischen diesen verschiednen Produktionssph&auml;ren als ebensoviel disponiblen Anlagefeldern f&uuml;r die selbst&auml;ndigen Teile des gesellschaftlichen Gesamtkapitals. Es ist dabei vorausgesetzt, da&szlig; keine oder doch nur eine zuf&auml;llige und tempor&auml;re Schranke die Konkurrenz der Kapitale verhindert - z.B. in einer Produktionssph&auml;re, wo der Wert der Waren &uuml;ber ihrem Produktionspreis steht oder wo der erzeugte Mehrwert &uuml;ber dem Durchschnittsprofit steht -, den Wert auf den Produktionspreis zu reduzieren und damit den &uuml;bersch&uuml;ssigen Mehrwert dieser Produktionssph&auml;re unter alle vom Kapital exploitierten Sph&auml;ren proportionell zu verteilen. Tritt aber das Gegenteil ein, st&ouml;&szlig;t das Kapital auf eine fremde Macht, die es nur teilweise oder gar nicht &uuml;berwinden kann und die seine Anlage in besondren Produktionssph&auml;ren beschr&auml;nkt, sie nur unter Bedingungen zul&auml;&szlig;t, welche jene allgemeine Ausgleichung des Mehrwerts zum Durchschnittsprofit ganz oder teilweise ausschlie&szlig;en, so w&uuml;rde offenbar in solchen Produktionssph&auml;ren durch den &Uuml;berschu&szlig; des Warenwerts &uuml;ber ihren Produktionspreis ein Surplusprofit entspringen, der in Rente verwandelt und als solche dem Profit gegen&uuml;ber verselbst&auml;ndigt werden k&ouml;nnte. Als eine solche fremde Macht und Schranke tritt aber das Grundeigentum dem Kapital bei seinen Anlagen in Grund und Boden oder der Grundeigent&uuml;mer dem Kapitalisten gegen&uuml;ber.</P>
<P>Das Grundeigentum ist hier die Barriere, die keine neue Kapitalanlage auf bisher unbebautem oder unverpachtetem Boden erlaubt, ohne Zoll zu erheben, d.h. ohne eine Rente zu verlangen, obgleich der in Neubau gezogne Boden einer Art angeh&ouml;rt, die keine Differentialrente abwirft, und die, ohne das Grundeigentum, schon bei einer geringem Steigerung des Marktpreises h&auml;tte bebaut werden k&ouml;nnen, so da&szlig; der regulierende Marktpreis dem Bebauer dieses schlechtesten Bodens nur seinen Produktionspreis bezahlt h&auml;tte. Infolge der Schranke jedoch, die das Grundeigentum setzt, mu&szlig; der Marktpreis bis zu einem Punkt steigen, wo der Boden einen &Uuml;berschu&szlig; &uuml;ber den Produktionspreis, d.h. eine Rente zahlen kann. Da aber der Wert der vom agrikolen Kapital produzierten Waren der Voraussetzung nach &uuml;ber ihrem Produktionspreis steht, bildet diese Rente (einen gleich zu untersuchenden Fall ausgenommen) den &Uuml;berschu&szlig; des Werts &uuml;ber den Produktionspreis oder einen Teil davon. Ob die Rente gleich der ganzen Differenz zwischen dem Wert und dem Produktionspreis oder nur gleich einem gr&ouml;&szlig;ern oder geringem Teil dieser Differenz, hinge ganz und gar ab vom Stand der Zufuhr zur Nachfrage und vom Umfang des in neue Bebauung gezognen Gebiets. Solange die Rente nicht gleich dem &Uuml;berschu&szlig; des Werts der <A NAME="S771"><B>&lt;771&gt;</A></B> Ackerbauprodukte &uuml;ber ihren Produktionspreis, ginge immer ein Teil dieses &Uuml;berschusses ein in die allgemeine Ausgleichung und proportionelle Verteilung alles Mehrwerts unter die verschiednen Einzelkapitale. Sobald die Rente gleich dem &Uuml;berschu&szlig; des Werts &uuml;ber den Produktionspreis, w&auml;re dieser ganze Teil des &uuml;ber den Durchschnittsprofit &uuml;bersch&uuml;ssigen Mehrwerts dieser Ausgleichung entzogen. Ob diese absolute Rente aber gleich dem ganzen &Uuml;berschu&szlig; des Werts &uuml;ber den Produktionspreis oder nur gleich einem Teil desselben, die Agrikulturprodukte w&uuml;rden immer zu einem Monopolpreis verkauft, nicht weil ihr Preis &uuml;ber ihrem Wert, sondern weil er gleich ihrem Wert oder weil er unter ihrem Wert, aber &uuml;ber ihrem Produktionspreis st&auml;nde. Ihr Monopol best&auml;nde darin, nicht wie andre Industrieprodukte, deren Wert &uuml;ber dem allgemeinen Produktionspreis steht, zum Produktionspreis nivelliert zu werden. Da ein Teil des Werts wie des Produktionspreises eine tats&auml;chlich gegebne Konstante ist, n&auml;mlich der Kostpreis, das in der Produktion aufgezehrte Kapital = k, so besteht ihr Unterschied in dem andren, variablen Teil, dem Mehrwert, der im Produktionspreis = p, dem Profit ist, d.h. gleich dem Gesamtmehrwert, berechnet auf das gesellschaftliche Kapital und auf jedes einzelne Kapital als aliquoten Teil desselben, der aber im Wert der Ware gleich dem wirklichen Mehrwert ist, den dies besondre Kapital erzeugt hat, und der einen integrierenden Teil der von ihm erzeugten Warenwerte bildet. Steht der Wert der Ware &uuml;ber ihrem Produktionspreis, so ist der Produktionspreis = k + p, der Wert = k + p + d, so da&szlig; p + d = dem in ihr steckenden Mehrwert. Die Differenz zwischen dem Wert und dem Produktionspreis ist also d, dem &Uuml;berschu&szlig; des von diesem Kapital erzeugten Mehrwerts &uuml;ber den durch die allgemeine Profitrate ihm zugewiesenen. Es folgt hieraus, da&szlig; der Preis der Agrikulturprodukte &uuml;ber ihrem Produktionspreis stehn kann, ohne da&szlig; er ihren Wert erreicht. Es folgt ferner, da&szlig; bis zu einem gewissen Punkt eine dauernde Preissteigerung der Agrikulturprodukte stattfinden kann, bevor ihr Preis ihren Wert erreicht hat. Es folgt ebenso, da&szlig; nur infolge des Monopols des Grundeigentums der Wert&uuml;berschu&szlig; der Agrikulturprodukte &uuml;ber ihren Produktionspreis zu einem bestimmenden Moment ihres allgemeinen Marktpreises werden kann. Es folgt endlich, da&szlig; in diesem Fall nicht die Verteuerung des Produkts Ursache der Rente, sondern die Rente Ursache der Verteuerung des Produkts ist. Wenn der Preis des Produkts der Fl&auml;cheneinheit des schlechtesten Bodens = P + r, so steigen alle Differentialrenten um die entsprechenden Multipeln von r, da nach der Voraussetzung P + r der regulierende Marktpreis wird.</P>
<P>W&auml;re die Durchschnittszusammensetzung des nicht agrikolen gesell- <A NAME="S772"><B>&lt;772&gt;</A></B> schaftlichen Kapitals = 85<SMALL>c</SMALL> + 15<SMALL>v</SMALL> und die Rate des Mehrwerts 100%, so w&auml;re der Produktionspreis = 115. W&auml;re die Zusammensetzung des agrikolen Kapitals = 75<SMALL>c</SMALL> + 25<SMALL>v</SMALL>, so w&auml;re der Wert des Produkts, bei derselben Rate des Mehrwerts, und der regulierende Marktwert = 125. Gliche sich das agrikole mit dem nicht agrikolen Produkt zum Durchschnittspreis aus (wir setzen der K&uuml;rze halber das Gesamtkapital in beiden Produktionszweigen gleich), so w&auml;re der Gesamtmehrwert = 40, also 20% auf die 200 Kapital. Das Produkt des einen wie des andern w&uuml;rde zu 120 verkauft. Bei einer Ausgleichung zu den Produktionspreisen w&uuml;rden also die durchschnittlichen Marktpreise des nicht agrikolen Produkts &uuml;ber und die des agrikolen Produkts unter ihren Wert zu stehn kommen. W&uuml;rden die Agrikulturprodukte zu ihrem vollen Wert verkauft, so st&auml;nden sie um 5 h&ouml;her und die Industrieprodukte um 5 niedriger als bei der Ausgleichung. Erlauben die Marktverh&auml;ltnisse nicht, die Agrikulturprodukte zu ihrem vollen Wert, zum ganzen &Uuml;berschu&szlig; &uuml;ber den Produktionspreis zu verkaufen, so steht die Wirkung zwischen beiden Extremen; die Industrieprodukte w&uuml;rden etwas &uuml;ber ihrem Wert und die Ackerbauprodukte etwas &uuml;ber ihrem Produktionspreis verkauft.</P>
<P>Obgleich das Grundeigentum den Preis der Bodenprodukte &uuml;ber ihren Produktionspreis hinaustreiben kann, h&auml;ngt es nicht von ihm, sondern von der allgemeinen Marktlage ab, wie weit der Marktpreis &uuml;ber den Produktionspreis hinaus sich dem Wert ann&auml;hert und in welchem Ma&szlig; also der &uuml;ber den gegebnen Durchschnittsprofit hinaus in der Agrikultur erzeugte Mehrwert sich entweder in Rente verwandelt oder aber in die allgemeine Ausgleichung des Mehrwerts zum Durchschnittsprofit eingeht. Auf jeden Fall ist diese absolute, aus dem &Uuml;berschu&szlig; des Werts &uuml;ber den Produktionspreis entspringende Rente blo&szlig; ein Teil des agrikolen Mehrwerts, Verwandlung dieses Mehrwerts in Rente, Abfangung desselben durch den Grundeigent&uuml;mer; ganz wie die Differentialrente entspringt aus Verwandlung von Surplusprofit in Rente, Abfangung desselben durch das Grundeigentum, bei allgemein regulierendem Produktionspreis. Diese beiden Formen der Rente sind die einzig normalen. Au&szlig;erhalb derselben kann die Rente nur auf eigentlichem Monopolpreis beruhen, der weder vom Produktionspreis noch vom Wert der Waren, sondern vom Bed&uuml;rfnis und der Zahlungsf&auml;higkeit der K&auml;ufer bestimmt ist und dessen Betrachtung in die Lehre von der Konkurrenz geh&ouml;rt, wo die wirkliche Bewegung der Marktpreise untersucht wird.</P>
<P>W&auml;re aller zum Ackerbau brauchbare Boden eines Landes verpachtet - die kapitalistische Produktionsweise und normale Verh&auml;ltnisse allgemein <A NAME="S773"><B>&lt;773&gt;</A></B> vorausgesetzt -, so g&auml;be es keinen Boden, der nicht Rente abw&uuml;rfe, aber es k&ouml;nnte Kapitalanlagen, einzelne Teile des auf den Boden angelegten Kapitals geben, die keine Rente abw&uuml;rfen; denn sobald der Boden verpachtet ist, h&ouml;rt das Grundeigentum auf, als absolute Schranke f&uuml;r die n&ouml;tige Kapitalanlage zu wirken. Als relative Schranke wirkt es auch dann noch insofern fort, als der Heimfall des dem Boden einverleibten Kapitals an den Grundeigent&uuml;mer dem P&auml;chter hier sehr bestimmte Schranken zieht. Nur in diesem Fall w&uuml;rde sich alle Rente in Differentialrente verwandeln, nicht in Differentialrente, bestimmt durch die Differenz in der Bonit&auml;t des Bodens, sondern durch die Differenz zwischen den, nach den letzten Kapitalanlagen auf einen bestimmten Boden sich ergebenden Surplusprofiten und der Rente, die f&uuml;r Pachtung des Bodens schlechtester Klasse gezahlt w&uuml;rde. Als Schranke wirkt das Grundeigentum nur absolut, soweit die Zulassung zum Boden &uuml;berhaupt, als zu einem Anlagefeld des Kapitals, den Tribut an den Grundeigent&uuml;mer bedingt. Hat diese Zulassung stattgefunden, so kann dieser dem quantitativen Umfang der Kapitalanlage auf gegebnem Bodenst&uuml;ck keine absoluten Schranken mehr entgegensetzen. Dem H&auml;userbau &uuml;berhaupt ist eine Schranke gelegt durch das Grundeigentum eines Dritten an dem Boden, worauf das Haus gebaut werden soll. Ist dieser Boden aber einmal zum H&auml;userbau gepachtet, so h&auml;ngt es vom P&auml;chter ab, ob er ein hohes oder niedriges Haus darauf errichten will.</P>
<P>W&auml;re die Durchschnittszusammensetzung des agrikolen Kapitals dieselbe oder h&ouml;her als die des gesellschaftlichen Durchschnittskapitals, so fiele die absolute Rente, immer in dem entwickelten Sinn, fort: d.h. die Rente, die ebenso von der Differentialrente wie von der auf eigentlichem Monopolpreis beruhenden Rente verschieden ist. Der Wert des Ackerbauprodukts st&auml;nde dann nicht &uuml;ber seinem Produktionspreis, und das agrikole Kapital setzte nicht mehr Arbeit in Bewegung, realisierte also auch nicht mehr Mehrarbeit als das nicht agrikole Kapital. Dasselbe f&auml;nde statt, wenn die Zusammensetzung des agrikolen Kapitals sich im Fortschritt der Kultur mit der des gesellschaftlichen Durchschnittskapitals ausgliche.</P>
<P>Auf den ersten Blick scheint es ein Widerspruch, anzunehmen, da&szlig; einerseits die Zusammensetzung des agrikolen Kapitals sich erh&ouml;ht, also sein konstanter Teil gegen seinen variablen w&auml;chst, und andrerseits der Preis des Bodenprodukts hoch genug stiege, damit neuer und schlechterer Boden als der bisherige eine Rente zahle, die in diesem Fall nur aus einem &Uuml;berschu&szlig; des Marktpreises &uuml;ber den Wert und den Produktionspreis, kurz, nur aus einem Monopolpreis des Produkts herstammen k&ouml;nnte.</P>
<P>Es ist hier zu unterscheiden.</P>
<B><P><A NAME="S774">&lt;774&gt;</A></B> Zun&auml;chst haben wir bei Betrachtung der Bildung der Profitrate gesehn, da&szlig; Kapitale, die, technologisch betrachtet, gleichm&auml;&szlig;ig zusammengesetzt sind, d.h. gleich viel Arbeit in Bewegung setzen im Verh&auml;ltnis zu Maschinerie und Rohstoff, dennoch durch die verschiednen Werte der konstanten Kapitalteile verschieden zusammengesetzt sein k&ouml;nnen. Der Rohstoff oder die Maschinerie k&ouml;nnen in dem einen Fall teurer sein als in dem andern. Um dieselbe Masse Arbeit in Bewegung zu setzen (und dies w&auml;re der Voraussetzung nach n&ouml;tig, um dieselbe Masse Rohmaterial zu verarbeiten), m&uuml;&szlig;te in dem einen Fall ein gr&ouml;&szlig;res Kapital vorgeschossen werden als in dem andern, da ich z.B. mit einem Kapital von 100 nicht gleich viel Arbeit in Bewegung setzen kann, wenn das Rohmaterial, das ebenfalls aus den 100 bestritten werden mu&szlig;, in dem einen Fall 40 kostet, in dem andern 20. Da&szlig; diese Kapitale aber dennoch technologisch gleichm&auml;&szlig;ig zusammengesetzt sind, w&uuml;rde sich sofort zeigen, wenn der Preis des teureren Rohmaterials auf den des niedrigern fiele. Die Wertverh&auml;ltnisse zwischen variablem und konstantem Kapital w&auml;ren dann dieselben geworden, obwohl in dem technischen Verh&auml;ltnis zwischen der angewandten lebendigen Arbeit und der Masse und Natur der angewandten Arbeitsbedingungen keine Ver&auml;nderung vorgegangen. Andrerseits k&ouml;nnte ein Kapital von niedrigerer organischer Zusammensetzung durch blo&szlig;es Steigen der Werte seiner konstanten Teile, vom Standpunkt der blo&szlig;en Wertzusammensetzung aus betrachtet, dem Schein nach auf gleiche Stufe mit einem Kapital h&ouml;herer organischer Zusammensetzung treten. Es sei gegeben ein Kapital = 60<SMALL>c</SMALL> + 20<SMALL>v</SMALL>, weil es viel Maschinerie und Rohmaterial im Verh&auml;ltnis zur lebendigen Arbeitskraft anwendet, und ein andres = 40<SMALL>c</SMALL> + 60<SMALL>v</SMALL>, weil es viel lebendige Arbeit (60%), wenig Maschinerie (sage 10%) und im Verh&auml;ltnis zur Arbeitskraft wenig und wohlfeiles Rohmaterial (sage 30%) anwendet; so k&ouml;nnte durch blo&szlig;es Steigen im Wert der Roh- und Hilfsstoffe von 30 auf 80 die Zusammensetzung ausgeglichen werden, so da&szlig; nun beim zweiten Kapital auf 10 Maschinen 80 Rohstoff und 60 Arbeitskraft k&auml;men, also 90<SMALL>c</SMALL> + 60<SMALL>v</SMALL>, was, prozentig verteilt, ebenfalls = 60<SMALL>c</SMALL> + 40<SMALL>v</SMALL> w&auml;re, ohne da&szlig; irgendwelcher technische Zusammensetzungswechsel stattgefunden h&auml;tte. Kapitale gleicher organischer Zusammensetzung k&ouml;nnen also eine verschiedne Wertzusammensetzung haben, und Kapitale gleicher prozentiger Wertzusammensetzung k&ouml;nnen auf verschiednen Stufen organischer Zusammensetzung stehn, also verschiedne Entwicklungsstufen der gesellschaftlichen Produktivkraft der Arbeit ausdr&uuml;cken. Der blo&szlig;e Umstand also, da&szlig; der Wertzusammensetzung nach das agrikole Kapital auf dem allgemeinen Niveau st&auml;nde, w&uuml;rde nicht beweisen, da&szlig; die gesellschaftliche Produktivkraft der Arbeit gleich hoch <A NAME="S775"><B>&lt;775&gt;</A></B> bei ihm entwickelt ist. Sie k&ouml;nnte nur zeigen, da&szlig; sein eignes Produkt, welches wieder einen Teil seiner Produktionsbedingungen bildet, teurer ist, oder da&szlig; Hilfsstoffe, wie D&uuml;nger, fr&uuml;her nahe zur Hand, jetzt weit hergeschleppt werden m&uuml;&szlig;ten u.dergl.</P>
<P>Aber hiervon abgesehn, ist der eigent&uuml;mliche Charakter der Agrikultur zu erw&auml;gen.</P>
<P>Gesetzt, da&szlig; Arbeit sparende Maschinerie, chemische Hilfsmittel etc. hier einen gr&ouml;&szlig;ern Raum einnehmen, also das konstante Kapital technisch, nicht nur dem Wert, sondern auch der Masse nach, gegen die Masse der angewandten Arbeitskraft w&auml;chst, so handelt es sich bei der Agrikultur (wie bei der Bergwerksindustrie) nicht nur um die gesellschaftliche, sondern auch um die naturw&uuml;chsige Produktivit&auml;t der Arbeit, die von den Naturbedingungen der Arbeit abh&auml;ngt. Es ist m&ouml;glich, da&szlig; die Zunahme der gesellschaftlichen Produktivkraft in der Agrikultur die Abnahme der Naturkraft nur kompensiert oder nicht einmal kompensiert - diese Kompensation kann immer nur f&uuml;r eine Zeit wirken -, so da&szlig; dort trotz der technischen Entwicklung das Produkt nicht verwohlfeilert, sondern nur eine noch gr&ouml;&szlig;re Verteurung desselben verhindert wird. Es ist auch m&ouml;glich, da&szlig; bei steigendem Getreidepreis die absolute Produktmasse abnimmt, w&auml;hrend das verh&auml;ltnism&auml;&szlig;ige Surplusprodukt w&auml;chst; n&auml;mlich bei verh&auml;ltnism&auml;&szlig;iger Zunahme des konstanten Kapitals, das gro&szlig;enteils aus Maschinen oder Vieh besteht, wovon nur der Verschlei&szlig; zu ersetzen, und bei entsprechender Abnahme des variablen, in Arbeitslohn ausgelegten Kapitalteils, der stets ganz aus dem Produkt ersetzt werden mu&szlig;.</P>
<P>Es ist aber auch m&ouml;glich, da&szlig; bei dem Fortschritt der Agrikultur nur ein m&auml;&szlig;iges Steigen des Marktpreises &uuml;ber den Durchschnitt n&ouml;tig ist, damit schlechterer Boden, der bei niedrigerm Stand der technischen Hilfsmittel h&ouml;heres Steigen des Marktpreises erheischt h&auml;tte, bebaut werden und zugleich eine Rente abwerfen kann.</P>
<P>Der Umstand, da&szlig; z.B. bei der Viehzucht im gro&szlig;en die Masse der angewandten Arbeitskraft sehr gering ist, verglichen mit dem im Vieh selbst existierenden konstanten Kapital, k&ouml;nnte als entscheidend dagegen betrachtet werden, da&szlig; agrikoles Kapital, prozentig berechnet, mehr Arbeitskraft in Bewegung setze als das nicht agrikole gesellschaftliche Durchschnittskapital. Hier ist aber zu bemerken, da&szlig; wir bei Entwicklung der Rente von dem Teil des agrikolen Kapitals, der das entscheidende pflanzliche Nahrungsmittel, also &uuml;berhaupt das Hauptlebensmittel bei zivilisierten V&ouml;lkern produziert, als bestimmend ausgehn. A. Smith - und das ist eins seiner Verdienste - hat schon nachgewiesen, da&szlig; in der Viehzucht und <A NAME="S776"><B>&lt;776&gt;</A></B> &uuml;berhaupt im Durchschnitt aller nicht in der Produktion der Hauptlebensmittel, also z.B. des Korns, auf dem Boden angelegten Kapitale eine ganz andre Bestimmung des Preises stattfindet. Dieser ist n&auml;mlich hier dadurch bestimmt, da&szlig; der Preis des Produkts von Boden, der, sage als k&uuml;nstliche Wiese zur Viehzucht benutzt wird, der aber ebensogut in Ackerbauland von gewisser G&uuml;te verwandelt werden k&ouml;nnte, hoch genug steigen mu&szlig;, um dieselbe Rente abzuwerfen wie gleich guter Ackerboden; die Rente des Kornlands geht hier also bestimmend in den Viehpreis ein, weswegen Ramsay mit Recht bemerkt hat, da&szlig; in dieser Weise durch die Rente, durch den &ouml;konomischen Ausdruck des Grundeigentums, also durch das Grundeigentum, der Viehpreis k&uuml;nstlich gesteigert wird.</P>
<FONT SIZE=2><P>"Infolge der Ausdehnung der Kultur reicht das unbebaute &Ouml;dland nicht mehr hin f&uuml;r die Zufuhr von Schlachtvieh. Ein gro&szlig;er Teil der bebauten L&auml;ndereien mu&szlig; verwandt werden auf Z&uuml;chtung und M&auml;stung von Vieh, dessen Preis daher hoch genug sein mu&szlig;, um nicht nur die darauf verwandte Arbeit zu zahlen, sondern auch die Rente, die der Grundbesitzer, und den Profit, den der P&auml;chter von diesem Boden h&auml;tten ziehn k&ouml;nnen, w&auml;re er als Ackerland bebaut worden. Das auf den unbebautesten Torfmooren gez&uuml;chtete Vieh wird, je nach Gewicht und Qualit&auml;t, im selben Markt zum selben Preis verkauft wie das auf dem bestkultivierten Land gez&uuml;chtete. Die Besitzer dieser Torfmoore profitieren davon und steigern die Rente ihrer L&auml;ndereien im Verh&auml;ltnis zu den Viehpreisen." (A. Smith, Book I, Chap. XI, part 1.)</P>
</FONT><P>Hier also auch im Unterschied von der Kornrente die Differentialrente zugunsten des schlechtem Bodens.</P>
<P>Die absolute Rente erkl&auml;rt einige Erscheinungen, die auf den ersten Blick die Rente einem blo&szlig;en Monopolpreis geschuldet sein lassen. Nehmen wir z.B. den Besitzer eines ohne alles menschliche Zutun, also nicht als Produkt der Forstung existierenden Waldes, etwa in Norwegen, um an A. Smiths Beispiel anzukn&uuml;pfen. Wird ihm eine Rente gezahlt von einem Kapitalisten, der Holz f&auml;llen l&auml;&szlig;t, etwa infolge englischer Nachfrage, oder l&auml;&szlig;t er es auch selbst als Kapitalist f&auml;llen, so wird ihm im Holz, au&szlig;er dem Profit auf das vorgescho&szlig;ne Kapital, eine gr&ouml;&szlig;re oder geringre Rente gezahlt werden. Dies scheint bei diesem reinen Naturprodukt reiner Monopolzuschlag. In der Tat aber besteht das Kapital hier fast nur aus variablem, in Arbeit ausgelegtem Kapital, setzt also auch mehr Mehrarbeit in Bewegung als andres Kapital gleicher Gr&ouml;&szlig;e. Es steckt also in dem Holzwert ein gr&ouml;&szlig;rer &Uuml;berschu&szlig; von unbezahlter Arbeit, oder von Mehrwert, als im Produkt von Kapitalen h&ouml;herer Zusammensetzung. Es kann daher der Durchschnittsprofit aus dem Holz bezahlt werden und ein bedeutender &Uuml;berschu&szlig; in Form von Rente dem Waldeigent&uuml;mer zufallen. Umgekehrt <A NAME="S777"><B>&lt;777&gt;</A></B> ist anzunehmen, da&szlig; bei der Leichtigkeit, womit das Holzf&auml;llen ausgedehnt werden, also diese Produktion sich rasch vermehren kann, die Nachfrage sehr bedeutend steigen mu&szlig;, damit der Preis des Holzes seinem Wert gleichkommt und daher der ganze &Uuml;berschu&szlig; unbezahlter Arbeit (&uuml;ber den dem Kapitalisten als Durchschnittsprofit zufallenden Teil derselben) in Form der Rente dem Eigent&uuml;mer zuf&auml;llt.</P>
<P>Wir haben angenommen, da&szlig; der neu in Bebauung gezogne Boden von noch geringrer Qualit&auml;t ist als der schlechteste letztbebaute. Ist er besser, so tr&auml;gt er eine Differentialrente. Wir untersuchen hier aber gerade den Fall, wo die Rente nicht als Differentialrente erscheint. Da sind nur zwei F&auml;lle m&ouml;glich. Der neu in Angriff genommene Boden ist schlechter, oder er ist ebenso gut wie der letztbebaute. Ist er schlechter, so ist dies bereits untersucht. Zu untersuchen ist also nur noch der Fall, wo er ebenso gut ist.</P>
<P>Gleich guter und selbst besserer Boden kann, wie dies schon bei der Differentialrente entwickelt ist, ebensowohl im Fortgang der Kultur in den Neubau eintreten wie schlechterer.</P>
<I><P>Erstens</I>, weil bei der Differentialrente (und der Rente &uuml;berhaupt, da auch bei der Nicht-Differentialrente immer die Frage eintritt, ob einerseits die Fruchtbarkeit des Bodens &uuml;berhaupt und andrerseits seine Lage erlaubt, ihn bei dem regulierenden Marktpreis mit Profit und Rente zu bebauen) zwei Bedingungen in umgekehrter Richtung wirken, die sich bald wechselseitig paralysieren, bald eine um die andre den Ausschlag geben k&ouml;nnen. Das Steigen des Marktpreises - vorausgesetzt, da&szlig; der Kostpreis der Bebauung nicht gefallen ist, in andren Worten, da&szlig; nicht Fortschritte technischer Art ein neu hinzutretendes Moment f&uuml;r den Neuanbau bilden - kann fruchtbareren Boden in Bebauung bringen, der fr&uuml;her durch seine Lage von der Konkurrenz ausgeschlossen war. Oder es kann bei unfruchtbarerem Boden den Vorteil der Lage so weit steigern, da&szlig; die geringre Ertragsf&auml;higkeit dadurch ausgeglichen wird. Oder ohne Steigen des Marktpreises kann die Lage durch verbesserte Kommunikationsmittel die bessern L&auml;ndereien in Mitbewerbung bringen, wie wir dies in gro&szlig;em Ma&szlig;stab bei den Pr&auml;riestaaten in Nordamerika sehn. Auch in altzivilisierten L&auml;ndern findet dies best&auml;ndig statt, obgleich nicht in demselben Ma&szlig; wie in Kolonien, wo, wie Wakefield richtig bemerkt, die Lage entscheidend ist. Also erstens die kontradiktorischen Wirkungen von Lage und Fruchtbarkeit und die Variabilit&auml;t des Faktors der Lage, der best&auml;ndig ausgeglichen wird, best&auml;ndige progressive, zur Ausgleichung strebende Ver&auml;nderungen durchmacht, bringen abwechselnd gleich gute, bessere oder schlechtere Bodenstrecken in neue Konkurrenz mit den altbebauten.</P>
<B><P><A NAME="S778">&lt;778&gt;</A></B> <I>Zweitens</I>. Mit der Entwicklung der Naturwissenschaft und der Agronomie &auml;ndert sich auch die Fruchtbarkeit des Bodens, indem sich die Mittel &auml;ndern, wodurch die Elemente des Bodens sofort verwertbar gemacht werden k&ouml;nnen. So haben in j&uuml;ngst verflo&szlig;ner Zeit leichte Bodenarten in Frankreich und in den &ouml;stlichen Grafschaften Englands, die fr&uuml;her f&uuml;r schlecht galten, sich auf den ersten Rang erhoben. (Siehe Passy.) Andrerseits wird Boden, der nicht seiner chemischen Zusammensetzung wegen f&uuml;r schlecht galt, sondern nur der Bebauung gewisse mechanisch-physikalische Hindernisse entgegensetzte, in gutes Land verwandelt, sobald die Mittel zur Bew&auml;ltigung dieser Hindernisse entdeckt sind.</P>
<I><P>Drittens</I>. In allen altzivilisierten L&auml;ndern haben alte historische und traditionelle Verh&auml;ltnisse, z.B. in der Form von Staatsl&auml;ndereien, Gemeindel&auml;ndereien etc., rein zuf&auml;llig gro&szlig;e Bodenstrecken der Kultur entzogen, in die sie nur nach und nach eintreten. Die Reihenfolge, in der sie der Bebauung unterworfen werden, h&auml;ngt weder von ihrer Bonit&auml;t noch von ihrer Lage ab, sondern von ganz &auml;u&szlig;erlichen Umst&auml;nden. Wenn man die Geschichte der englischen Gemeindel&auml;ndereien verfolgte, wie sie nacheinander durch die Endosure Bills &lt;Siehe Band 23, S. 752-756&gt; in Privateigentum verwandelt und urbar gemacht wurden, so w&auml;re nichts l&auml;cherlicher als die phantastische Voraussetzung, ein moderner Agrikulturchemiker, Liebig z.B., habe die Wahl dieser Reihenfolge geleitet, habe gewisse Felder ihrer chemischen Eigenschaften wegen f&uuml;r die Kultur bezeichnet, andre ausgeschlossen. Was hier entschied, war vielmehr die Gelegenheit, die Diebe macht; die mehr oder minder plausiblen juristischen Vorw&auml;nde der Aneignung, die sich den gro&szlig;en Grundherrn darboten.</P>
<I><P>Viertens</I>. Abgesehn davon, da&szlig; die jedesmal erreichte Entwicklungsstufe des Bev&ouml;lkerungs- und Kapitalzuwachses der Ausdehnung der Bodenkultur eine wenn auch elastische Schranke zieht; abgesehn von der Wirkung von Zuf&auml;llen, die den Marktpreis tempor&auml;r beeinflussen, wie eine Reihe g&uuml;nstiger und ung&uuml;nstiger Jahreszeiten, h&auml;ngt die r&auml;umliche Ausdehnung der Bodenkultur ab vom gesamten Stand des Kapitalmarkts und der Gesch&auml;ftslage eines Landes. In Perioden der Knappheit wird es nicht gen&uuml;gen, da&szlig; unbebauter Boden dem P&auml;chter den Durchschnittsprofit abwerfen kann - ob er Rente zahle oder nicht -, um zus&auml;tzliches Kapital dem Ackerbau zuzuwenden. In andren Perioden der Plethora des Kapitals str&ouml;mt es dem Landbau zu, selbst ohne Steigerung des Marktpreises, wenn nur sonst die normalen Bedingungen erf&uuml;llt sind. Besserer Boden als der bisher <A NAME="S779"><B>&lt;779&gt;</A></B> angebaute w&uuml;rde in der Tat nur durch das Moment der Lage oder durch bisher nicht durchbrechbare Schranken seiner Ausschlie&szlig;barkeit oder durch den Zufall von der Konkurrenz ausgeschlossen. Wir haben uns daher nur mit Bodenarten zu besch&auml;ftigen, die ebenso gut sind wie die letztbebauten. Zwischen dem neuen Boden und dem letztbebauten besteht aber immer der Unterschied der Kosten der Urbarmachung, und es h&auml;ngt vom Stand der Marktpreise und der Kreditverh&auml;ltnisse ab, ob diese unternommen wird oder nicht. Sobald dieser Boden dann wirklich in Konkurrenz tritt, f&auml;llt bei sonst gleichbleibenden Verh&auml;ltnissen der Marktpreis wieder auf seinen fr&uuml;hern Stand, wobei der neu zugetretne Boden dann dieselbe Rente tragen wird wie der ihm entsprechende alte. Die Voraussetzung, da&szlig; er keine Rente tragen wird, wird von ihren Anh&auml;ngern bewiesen durch die Annahme dessen, was bewiesen werden soll, n&auml;mlich: da&szlig; der letzte Boden keine Rente getragen hat. Man k&ouml;nnte in derselben Art beweisen, da&szlig; die zuletzt gebauten H&auml;user au&szlig;er dem eigentlichen Mietzins f&uuml;r das Geb&auml;ude keine Rente abwerfen, obgleich sie vermietet werden. Die Tatsache ist, da&szlig; sie Rente abwerfen, schon bevor sie Mietzins bringen, indem sie oft lange leer stehn. Ganz wie sukzessive Kapitalanlagen auf ein Bodenst&uuml;ck einen proportionellen Mehrertrag abwerfen k&ouml;nnen und daher dieselbe Rente wie die ersten, so k&ouml;nnen Felder von gleicher G&uuml;te wie die letztbebauten denselben Ertrag zu denselben Kosten abwerfen. Es w&auml;re sonst &uuml;berhaupt unbegreiflich, wie Felder derselben Bonit&auml;t jemals sukzessive in Anbau genommen werden und nicht alle auf einmal oder vielmehr kein einziges, um nicht die Konkurrenz aller nach sich zu ziehn. Der Grundeigent&uuml;mer ist stets bereit, eine Rente zu ziehn, d.h. etwas umsonst zu erhalten; aber das Kapital braucht gewisse Umst&auml;nde, um seinen Wunsch zu erf&uuml;llen. Die Konkurrenz der L&auml;ndereien untereinander h&auml;ngt daher nicht davon ab, da&szlig; der Grundeigent&uuml;mer sie konkurrieren lassen will, sondern davon, da&szlig; sich Kapital findet, um auf den neuen Feldern mit den andern zu konkurrieren.</P>
<P>Soweit die eigentliche Ackerbaurente blo&szlig;er Monopolpreis, kann dieser nur klein sein, wie hier auch die absolute Rente unter normalen Verh&auml;ltnissen nur klein sein kann, welches immer der &Uuml;berschu&szlig; des Werts des Produkts &uuml;ber seinen Produktionspreis sei. Das Wesen der absoluten Rente besteht also darin: gleich gro&szlig;e Kapitale in verschiednen Produktionssph&auml;ren produzieren, je nach ihrer verschiednen Durchschnittszusammensetzung, bei gleicher Rate des Mehrwerts oder gleicher Exploitation der Arbeit, verschiedne Massen von Mehrwert. In der Industrie gleichen sich diese verschiednen Massen von Mehrwert zum Durchschnittsprofit aus und <A NAME="S780"><B>&lt;780&gt;</A></B> verteilen sich auf die einzelnen Kapitale gleichm&auml;&szlig;ig als auf aliquote Teile des Gesellschaftskapitals. Das Grundeigentum, sobald die Produktion Grund und Boden braucht, sei es zur Agrikultur, sei es zur Extraktion von Rohstoffen, hindert diese Ausgleichung f&uuml;r die im Boden angelegten Kapitale und f&auml;ngt einen Teil des Mehrwerts ab, der sonst in die Ausgleichung zur allgemeinen Profitrate eingehn w&uuml;rde. Die Rente bildet dann einen Teil des Werts, spezieller des Mehrwerts der Waren, der nur statt der Kapitalistenklasse, die ihn aus den Arbeitern extrahiert hat, den Grundeigent&uuml;mern zuf&auml;llt, die ihn aus den Kapitalisten extrahieren. Es ist hierbei vorausgesetzt, da&szlig; das agrikole Kapital mehr Arbeit in Bewegung setzt, als ein gleich gro&szlig;er Teil des nicht agrikolen Kapitals. Wie weit die Abweichung geht oder ob sie &uuml;berhaupt existiert, h&auml;ngt ab von der relativen Entwicklung der Agrikultur gegen&uuml;ber der Industrie. Der Natur der Sache nach mu&szlig; mit dem Fortschritt der Agrikultur diese Differenz abnehmen, wenn nicht das Verh&auml;ltnis, worin der variable gegen&uuml;ber dem konstanten Teil des Kapitals abnimmt, beim industriellen Kapital noch gr&ouml;&szlig;er ist als beim agrikolen.</P>
<P>Diese absolute Rente spielt eine noch bedeutendere Rolle in der eigentlichen extraktiven Industrie, wo ein Element des konstanten Kapitals, das Rohmaterial, ganz wegf&auml;llt und wo mit Ausnahme der Zweige, bei denen der aus Maschinerie und sonstigem fixen Kapital bestehende Teil sehr bedeutend ist, unbedingt die niedrigste Zusammensetzung des Kapitals vorherrscht. Grade hier, wo die Rente allein einem Monopolpreis geschuldet scheint, sind au&szlig;erordentlich g&uuml;nstige Marktverh&auml;ltnisse erheischt, damit die Waren zu ihrem Wert verkauft werden oder die Rente gleich dem ganzen &Uuml;berschu&szlig; des Mehrwerts der Ware &uuml;ber ihren Produktionspreis wird. So z.B. bei der Rente von fischbaren Wassern, Steinbr&uuml;chen, wildgewachsnen W&auml;ldern etc.<A NAME="Z37"><A HREF="#M37">(37)</A></A></P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M35">(35)</A> Wakefield, "England and America", London 1833. Vergleiche auch Buch I, Kap. XXV. <A HREF="#Z35">&lt;=</A></P>
<P><A NAME="M36">(36)</A> Siehe Dombasle und R. Jones. <A HREF="#Z36">&lt;=</A></P>
<P><A NAME="M37">(37)</A> Ricardo macht dies au&szlig;erordentlich oberfl&auml;chlich ab. Sieh die Stelle gegen A. Smith &uuml;ber Waldrente in Norwegen, "Principles", ch. II, gleich im Anfang. <A HREF="#Z37">&lt;=</A></P></BODY>
</HTML>
