<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das zinstragende Kapital. - 30. Geldkapital und wirkliches Kapital - I</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_481.htm"><FONT SIZE=2>29. Kapitel. Bestandteile des Bankkapitals</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_511.htm"><FONT SIZE=2>30. Kapitel. Geldkapital und wirkliches Kapital · II</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, F&uuml;nfter Abschnitt, S. 493 - 510<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">DREISSIGSTES KAPITEL<BR>
<FONT SIZE="+2">Geldkapital und wirkliches Kapital · I</FONT></P>
<B><P><A NAME="S493">&lt;493&gt;</A></B> Die einzig schwierigen Fragen, denen wir uns jetzt mit Beziehung auf das Kreditwesen n&auml;hern, sind folgende:</P>
<I><P>Erstens</I>: Die Akkumulation des eigentlichen Geldkapitals. Wieweit und wieweit nicht ist sie Anzeichen von wirklicher Akkumulation des Kapitals, d.h. von Reproduktion auf erweiterter Stufenleiter? Die sog. Plethora des Kapitals, ein Ausdruck, der immer nur vom zinstragenden, i.e. Geldkapital gebraucht wird, ist sie nur eine besondre Manier, die industrielle &Uuml;berproduktion auszudr&uuml;cken, oder bildet sie ein besondres Ph&auml;nomen neben ihr? F&auml;llt diese Plethora, dies &Uuml;berangebot von Geldkapital, zusammen mit Vorhandensein stagnanter Geldmassen (Barren, Goldgeld und Banknoten), so da&szlig; dieser &Uuml;berflu&szlig; an wirklichem Geld Ausdruck und Erscheinungsform jener Plethora von Leihkapital ist?</P>
<P>Und <I>zweitens</I>: Wieweit dr&uuml;ckt Geldklemme, d.h. Mangel an Leihkapital, einen Mangel an wirklichem Kapital (Warenkapital und produktivem Kapital) aus? Wieweit f&auml;llt sie andrerseits zusammen mit Mangel an Geld als solchem, Mangel an Zirkulationsmitteln?</P>
<P>Soweit wir die eigent&uuml;mliche Form der Akkumulation des Geldkapitals und Geldverm&ouml;gens &uuml;berhaupt bis jetzt betrachtet haben, hat sie sich aufgel&ouml;st in Akkumulation von Anspr&uuml;chen des Eigentums auf die Arbeit. Die Akkumulation des Kapitals der Staatsschuld hei&szlig;t, wie sich gezeigt hat, weiter nichts als Vermehrung einer Klasse von Staatsgl&auml;ubigern, die gewisse Summen auf den Betrag der Steuern f&uuml;r sich vorwegzunehmen berechtigt sind.<A NAME="Z6"><A HREF="#M6">(6)</A></A> In diesen Tatsachen, da&szlig; sogar eine Akkumulation von Schulden als <A NAME="S494"><B>&lt;494&gt;</A></B> Akkumulation von Kapital erscheinen kann, zeigt sich die Vollendung der Verdrehung, die im Kreditsystem stattfindet. Diese Schuldscheine, die f&uuml;r das urspr&uuml;nglich geliehene und l&auml;ngst verausgabte Kapital ausgestellt sind, diese papiernen Duplikate von vernichtetem Kapital fungieren f&uuml;r ihre Besitzer soweit als Kapital, als sie verkaufbare Waren sind, und daher in Kapital r&uuml;ckverwandelt werden k&ouml;nnen.</P>
<P>Die Eigentumstitel auf Gesellschaftsgesch&auml;fte, Eisenbahnen, Bergwerke etc. sind, wie wir ebenfalls gesehn haben, zwar in der Tat Titel auf wirkliches Kapital. Indes geben sie keine Verf&uuml;gung &uuml;ber dies Kapital. Es kann nicht entzogen werden. Sie geben nur Rechtsanspr&uuml;che auf einen Teil des von demselben zu erwerbenden Mehrwerts. Aber diese Titel werden ebenfalls papierne Duplikate des wirklichen Kapitals, wie wenn der Ladungsschein einen Wert erhielte neben der Ladung und gleichzeitig mit ihr. Sie werden zu nominellen Repr&auml;sentanten nicht existierender Kapitale. Denn das wirkliche Kapital existiert daneben und &auml;ndert durchaus nicht die Hand dadurch, da&szlig; diese Duplikate die H&auml;nde wechseln. Sie werden zu Formen des zinstragenden Kapitals, weil sie nicht nur gewisse Ertr&auml;ge sichern, sondern auch, weil durch Verkauf ihre R&uuml;ckzahlung als Kapitalwerte erhalten werden kann. Soweit die Akkumulation dieser Papiere die Akkumulation von Eisenbahnen, Bergwerken, Dampfschiffen etc. ausdr&uuml;ckt, dr&uuml;ckt sie Erweiterung des wirklichen Reproduktionsprozesses aus, ganz wie die Erweiterung einer Steuerliste z.B. auf Mobilareigentum die Expansion dieses Mobilars anzeigt. Aber als Duplikate, die selbst als Waren verhandelbar sind und daher selbst als Kapitalwerte zirkulieren, sind sie illusorisch, und ihr Wertbetrag kann fallen und steigen ganz unabh&auml;ngig von der Wertbewegung des wirklichen Kapitals, auf das sie Titel sind. Ihr Wertbetrag, d.h. ihre Kursnotierung an der B&ouml;rse, hat mit dem Fallen des Zinsfu&szlig;es, soweit dies, unabh&auml;ngig von den eigent&uuml;mlichen Bewegungen des Geldkapitals, einfache Folge des tendenziellen Falles der Profitrate ist, notwendig die Tendenz zu steigen, so da&szlig; dieser imagin&auml;re Reichtum, dem Wertausdruck nach f&uuml;r jeden seiner aliquoten Teile von bestimmtem urspr&uuml;nglichem <A NAME="S495"><B>&lt;495&gt;</A></B> Nominalwert, sich schon aus diesem Grunde im Entwicklungsgang der kapitalistischen Produktion expandiert.<A NAME="Z7"><A HREF="#M7">(7)</A></A></P>
<P>Gewinnen und Verlieren durch Preisschwankungen dieser Eigentumstitel sowie deren Zentralisation in den H&auml;nden von Eisenbahnk&ouml;nigen usw. wird der Natur der Sache nach mehr und mehr Resultat des Spiels, das an der Stelle der Arbeit als die urspr&uuml;ngliche Erwerbsart von Kapitaleigentum erscheint und auch an die Stelle der direkten Gewalt tritt. Diese Sorte imagin&auml;ren Geldverm&ouml;gens bildet nicht nur einen sehr bedeutenden Teil des Geldverm&ouml;gens der Privaten, sondern auch des Bankierkapitals, wie schon erw&auml;hnt.</P>
<P>Man k&ouml;nnte - wir erw&auml;hnen es nur, um es rasch zu erledigen - unter Akkumulation des Geldkapitals auch verstehn die Akkumulation des Reichtums in der Hand von Bankiers (Geldverleihern von Profession) als der Vermittler zwischen den Privatgeldkapitalisten hier, und dem Staat, den Gemeinden und den reproduzierenden Borgern dort, indem die ganze ungeheure Ausdehnung des Kreditsystems, &uuml;berhaupt der gesamte Kredit, von ihnen als ihr Privatkapital exploitiert wird. Diese Burschen besitzen das Kapital und die Einnahme stets in Geldform oder in direkten Forderungen auf Geld. Die Akkumulation des Verm&ouml;gens dieser Klasse kann vor sich gehn in sehr verschiedner Richtung mit der wirklichen Akkumulation, beweist aber jedenfalls, da&szlig; diese Klasse einen guten Teil von dieser letzteren einsteckt.</P>
<P>Um die vorliegende Frage auf engere Grenzen zur&uuml;ckzuf&uuml;hren: Staatseffekten wie Aktien und andere Wertpapiere aller Art sind Anlagesph&auml;ren f&uuml;r verleihbares Kapital, f&uuml;r Kapital, das bestimmt ist, zinstragend zu werden. Sie sind Formen, es auszuleihen. Aber sie sind nicht selbst das Leihkapital, das in ihnen angelegt wird. Andrerseits, soweit der Kredit direkte Rolle im Reproduktionsproze&szlig; spielt: Was der Industrielle oder Kaufmann braucht, wenn er Wechsel diskontiert haben oder eine Anleihe aufnehmen will, sind weder Aktien noch Staatspapiere. Was er braucht, ist Geld. Er versetzt oder verkauft also jene Wertpapiere, wenn er das Geld sich anders nicht beschaffen kann. Es ist die Akkumulation <I>dieses </I>Leih- <A NAME="S496"><B>&lt;496&gt;</A></B> kapitals, von der wir hier zu handeln haben, und zwar speziell von der des leihbaren Geldkapitals. Es handelt sich hier nicht um Anleihen von H&auml;usern, Maschinen oder andrem fixen Kapital. Es handelt sich auch nicht um die Vorsch&uuml;sse, die sich Industrielle und Kaufleute untereinander in Waren und innerhalb des Zirkels des Reproduktionsprozesses machen; obgleich wir auch diesen Punkt vorher noch n&auml;her untersuchen m&uuml;ssen; es handelt sich ausschlie&szlig;lich um die Geldanleihen, die durch die Bankiers, als Vermittler, den Industriellen und Kaufleuten gemacht werden,</P>
<P ALIGN="CENTER">__________</P>
<P>Analysieren wir also zun&auml;chst den kommerziellen Kredit, d.h. den Kredit, den die in der Reproduktion besch&auml;ftigten Kapitalisten einander geben. Er bildet die Basis des Kreditsystems. Sein Repr&auml;sentant ist der Wechsel, Schuldschein mit bestimmtem Zahlungstermin, document of deferred payment. Jeder gibt Kredit mit der einen Hand und empf&auml;ngt Kredit mit der andern. Sehn wir zun&auml;chst ganz ab vom Bankierkredit, der ein ganz andres, wesentlich verschiednes Moment bildet. Soweit diese Wechsel unter den Kaufleuten selbst wieder als Zahlungsmittel zirkulieren, durch Endossement von einem auf den andern, wo aber der Diskonto nicht dazwischenkommt, ist es nichts als eine &Uuml;bertragung der Schuldforderung von A auf B und &auml;ndert absolut nichts am Zusammenhang. Es setzt nur eine Person an die Stelle einer andern. Und selbst in diesem Fall kann die Liquidation ohne Dazwischenkunft von Geld stattfinden. Der Spinner A z.B. hat einen Wechsel zu zahlen an den Baumwollmakler B, dieser an den Importeur C. Wenn C nun ebenfalls Garn exportiert, was oft genug vorkommt, so kann er Garn von A gegen Wechsel kaufen und der Spinner A den Makler B mit dessen eignem, von C in Zahlung erhaltnen Wechsel decken, wobei h&ouml;chstens ein Saldo in Geld zu zahlen ist. Die ganze Transaktion vermittelt dann nur den Austausch von Baumwolle und Garn. Der Exporteur repr&auml;sentiert nur den Spinner, der Baumwollmakler den Baumwollpflanzer.</P>
<P>Es ist nun bei dem Kreislauf dieses rein kommerziellen Kredits zweierlei zu bemerken:</P>
<I><P>Erstens</I>: Die Saldierung dieser wechselseitigen Schuldforderungen h&auml;ngt ab vom R&uuml;ckflu&szlig; des Kapitals; d.h. von W - G, das nur vertagt ist. Wenn der Spinner einen Wechsel vom Kattunfabrikanten erhalten hat, so kann der Kattunfabrikant zahlen, wenn der Kattun, den er auf dem Markt hat, in der Zwischenzeit verkauft ist. Hat der Kornspekulant einen Wechsel auf seinen Faktor gegeben, so kann der Faktor das Geld zahlen, wenn unterdes das <A NAME="S497"><B>&lt;497&gt;</A></B> Korn zum erwarteten Preise verkauft ist. Es h&auml;ngen also diese Zahlungen ab von der Fl&uuml;ssigkeit der Reproduktion, d.h. des Produktions- und Konsumtionsprozesses. Da die Kredite aber wechselseitig sind, h&auml;ngt die Zahlungsf&auml;higkeit eines jeden zugleich ab von der Zahlungsf&auml;higkeit eines andern; denn beim Ausstellen seines Wechsels kann jener entweder auf den R&uuml;ckflu&szlig; des Kapitals in seinem eignen Gesch&auml;ft oder auf R&uuml;ckflu&szlig; im Gesch&auml;ft eines Dritten gerechnet haben, der ihm in der Zwischenzeit einen Wechsel zu zahlen hat. Abgesehn von der Aussicht auf R&uuml;ckfl&uuml;sse, kann die Zahlung nur m&ouml;glich werden durch Reservekapital, wor&uuml;ber der Wechselaussteller verf&uuml;gt, um seinen Verpflichtungen im Fall verz&ouml;gerter R&uuml;ckfl&uuml;sse nachzukommen.</P>
<I><P>Zweitens</I>: Dies Kreditsystem beseitigt nicht die Notwendigkeit barer Geldzahlungen. Einmal ist ein gro&szlig;er Teil der Auslagen stets bar zu zahlen, Arbeitslohn, Steuern etc. Dann aber z.B. hat B, der von C einen Wechsel an Zahlungsstatt erhalten, ehe dieser Wechsel f&auml;llig, selbst einen f&auml;lligen Wechsel an D zu zahlen, und daf&uuml;r mu&szlig; er bares Geld haben. Ein so vollst&auml;ndiger Kreislauf der Reproduktion, wie er oben vom Baumwollpflanzer bis Baumwollspinner und umgekehrt vorausgesetzt worden, kann nur eine Ausnahme bilden und mu&szlig; stets an vielen Stellen durchbrochen werden. Wir haben beim Reproduktionsproze&szlig; (Buch II, Abschn. III &lt;siehe Band 24, S. 420-423&gt;) gesehn, da&szlig; die Produzenten des konstanten Kapitals zum Teil konstantes Kapital miteinander austauschen. Daf&uuml;r k&ouml;nnen sich die Wechsel mehr oder weniger ausgleichen. Ebenso in aufsteigender Linie der Produktion, wo der Baumwollmakler auf den Spinner, der Spinner auf den Kattunfabrikanten, dieser auf den Exporteur, dieser auf den Importeur (vielleicht wieder von Baumwolle) zu ziehen hat. Aber es findet nicht zugleich Kreislauf der Transaktionen und daher Umbiegung der Forderungsreihe statt. Die Forderung, z.B. des Spinners an den Weber, wird nicht saldiert durch die Forderung des Kohlenlieferanten an den Maschinenbauer; der Spinner hat nie in seinem Gesch&auml;ft Gegenforderungen auf den Maschinenbauer zu machen, weil sein Produkt, Garn, nie als Element in dessen Reproduktionsproze&szlig; eingeht. Solche Forderungen m&uuml;ssen daher durch Geld ausgeglichen werden.</P>
<P>Die Grenzen f&uuml;r diesen kommerziellen Kredit, f&uuml;r sich betrachtet, sind 1. der Reichtum der Industriellen und Kaufleute, d.h. ihre Verf&uuml;gung &uuml;ber Reservekapital im Fall verz&ouml;gerter R&uuml;ckfl&uuml;sse; 2. diese R&uuml;ckfl&uuml;sse selbst. Diese k&ouml;nnen der Zeit nach verz&ouml;gert werden, oder die Warenpreise k&ouml;nnen in der Zwischenzeit fallen, oder die Ware kann momentan unverk&auml;uflich <A NAME="S498"><B>&lt;498&gt;</A></B> werden bei Stockung der M&auml;rkte. Je langsichtiger die Wechsel, desto gr&ouml;&szlig;er mu&szlig; erstens das Reservekapital sein und desto gr&ouml;&szlig;er ist die M&ouml;glichkeit einer Schm&auml;lerung oder Versp&auml;tung des R&uuml;ckflusses durch Preisfall oder &Uuml;berf&uuml;hrung der M&auml;rkte. Und ferner sind die Retouren um so unsicherer, je mehr die urspr&uuml;ngliche Transaktion durch Spekulation auf Steigen oder Fallen der Warenpreise bedingt war. Es ist aber klar, da&szlig; mit der Entwicklung der Produktivkraft der Arbeit und daher der Produktion auf gro&szlig;er Stufenleiter, 1. die M&auml;rkte sich ausdehnen und vom Produktionsort sich entfernen, 2. daher die Kredite sich verl&auml;ngern m&uuml;ssen und also 3. das spekulative Element mehr und mehr die Transaktionen beherrschen mu&szlig;. Die Produktion auf gro&szlig;er Stufenleiter und f&uuml;r entfernte M&auml;rkte wirft das Gesamtprodukt in die Hand des Handels; es ist aber unm&ouml;glich, da&szlig; sich das Kapital der Nation verdopple, so da&szlig; der Handel f&uuml;r sich f&auml;hig w&auml;re, mit eignem Kapital das gesamte nationale Produkt aufzukaufen und wieder zu verkaufen. Kredit ist hier also unerl&auml;&szlig;lich; Kredit, dem Umfang nach wachsend mit dem wachsenden Wertumfang der Produktion und der Zeitdauer nach mit der zunehmenden Entfernung der M&auml;rkte. Es findet hier Wechselwirkung statt. Die Entwicklung des Produktionsprozesses erweitert den Kredit, und der Kredit f&uuml;hrt zur Ausdehnung der industriellen und merkantilen Operationen.</P>
<P>Betrachten wir diesen Kredit, getrennt vom Bankierkredit, so ist klar, da&szlig; er w&auml;chst mit dem Umfang des industriellen Kapitals selbst. Leihkapital und industrielles Kapital sind hier identisch; die geliehenen Kapitale sind Warenkapitale, bestimmt entweder f&uuml;r schlie&szlig;liche individuelle Konsumtion oder zum Ersatz der konstanten Elemente von produktivem Kapital. Was hier also als geliehenes Kapital erscheint, ist immer Kapital, das sich in einer bestimmten Phase des Reproduktionsprozesses befindet, aber durch Kauf und Verkauf aus einer Hand in die andre &uuml;bergeht, w&auml;hrend das &Auml;quivalent daf&uuml;r [von] dem K&auml;ufer erst sp&auml;ter zu bedungner Frist gezahlt wird. Z.B. die Baumwolle geht gegen Wechsel in die Hand des Spinners &uuml;ber, das Garn gegen Wechsel in die Hand des Kattunfabrikanten, der Kattun gegen Wechsel in die Hand des Kaufmanns, aus dessen Hand gegen Wechsel in die des Exporteurs, aus der Hand des Exporteurs gegen Wechsel in die eines Kaufmanns in Indien, der ihn verkauft und daf&uuml;r Indigo kauft usw. W&auml;hrend dieses &Uuml;bergangs aus einer Hand in die andre vollzieht die Baumwolle ihre Verwandlung in Kattun, und der Kattun wird schlie&szlig;lich nach Indien transportiert und ausgetauscht gegen Indigo, der nach Europa verschifft wird und dort wieder in die Reproduktion eingeht. Die verschiednen Phasen des Reproduktionsprozesses sind hier vermittelt <A NAME="S499"><B>&lt;499&gt;</A></B> durch den Kredit, ohne da&szlig; der Spinner die Baumwolle, der Kattunfabrikant das Garn, der Kaufmann den Kattun etc. gezahlt hat. In den ersten Akten des Vorgangs geht die Ware, Baumwolle, durch ihre verschiednen Produktionsphasen, und dieser &Uuml;bergang wird vermittelt durch den Kredit. Aber sobald die Baumwolle in der Produktion ihre letzte Form als Ware erhalten hat, geht dasselbe Warenkapital nur noch durch die H&auml;nde verschiedner Kaufleute, die den Transport zum entlegnen Markt vermitteln und deren letzter sie schlie&szlig;lich an den Konsumenten verkauft und andre Ware daf&uuml;r einkauft, die entweder in die Konsumtion eingeht oder in den Reproduktionsproze&szlig;. Es sind also hier zwei Abschnitte zu unterscheiden: im ersten vermittelt der Kredit die wirklichen sukzessiven Phasen in der &#9;Produktion desselben Artikels; im zweiten blo&szlig; den &Uuml;bergang aus der Hand eines Kaufmanns in die des andern, der den Transport einschlie&szlig;t, also den Akt W- G. Aber auch hier befindet sich die Ware wenigstens immer im Zirkulationsakt, also in einer Phase des Reproduktionsprozesses.</P>
<P>Was demnach hier verliehen wird, ist nie unbesch&auml;ftigtes Kapital, sondern Kapital, das in der Hand seines Besitzers seine Form &auml;ndern mu&szlig;, das in einer Form existiert, worin es f&uuml;r ihn blo&szlig;es Warenkapital ist, d.h. Kapital, das r&uuml;ckverwandelt, und zwar wenigstens zun&auml;chst in Geld umgesetzt werden mu&szlig;. Es ist somit die Metamorphose der Ware, die hier durch den Kredit vermittelt wird; nicht nur W - G, sondern auch G - W und der wirkliche Produktionsproze&szlig;. Viel Kredit innerhalb des reproduktiven Kreislaufs - abgesehn vom Bankierkredit - hei&szlig;t nicht: viel unbesch&auml;ftigtes Kapital, das zu Anleihen ausgeboten wird und profitliche Anlage sucht, sondern: gro&szlig;e Besch&auml;ftigung von Kapital im Reproduktionsproze&szlig;. Der Kredit vermittelt hier also 1. soweit die industriellen Kapitalisten in Betracht kommen, den &Uuml;bergang des industriellen Kapitals aus einer Phase in die andre, den Zusammenhang der zueinander geh&ouml;rigen und ineinander eingreifenden Produktionssph&auml;ren; 2. soweit die Kaufleute in Betracht kommen, den Transport und den &Uuml;bergang der Waren aus einer Hand in die andre bis zu ihrem definitiven Verkauf f&uuml;r Geld oder ihrem Austausch mit einer andern Ware.</P>
<P>Das Maximum des Kredits ist hier gleich der vollsten Besch&auml;ftigung des industriellen Kapitals, d.h. der &auml;u&szlig;ersten Anspannung seiner Reproduktionskraft ohne R&uuml;cksicht auf die Grenzen der Konsumtion. Diese Grenzen der Konsumtion werden erweitert durch die Anspannung des Reproduktionsprozesses selbst; einerseits vermehrt sie den Verzehr von Revenue durch Arbeiter und Kapitalisten, andrerseits ist sie identisch mit Anspannung der produktiven Konsumtion.</P>
<B><P><A NAME="S500">&lt;500&gt;</A></B> Solange der Reproduktionsproze&szlig; fl&uuml;ssig und damit der R&uuml;ckflu&szlig; gesichert bleibt, dauert dieser Kredit und dehnt sich aus, und seine Ausdehnung ist basiert auf die Ausdehnung des Reproduktionsprozesses selbst. Sobald eine Stockung eintritt, infolge verz&ouml;gerter R&uuml;ckfl&uuml;sse, &uuml;berf&uuml;hrter M&auml;rkte, gefallner Preise, ist &Uuml;berflu&szlig; von industriellem Kapital vorhanden, aber in einer Form, worin es seine Funktion nicht vollziehn kann. Masse von Warenkapital, aber unverk&auml;uflich. Masse von fixem Kapital, aber durch Stockung der Reproduktion gro&szlig;enteils unbesch&auml;ftigt. Der Kredit kontrahiert sich, 1. weil dies Kapital unbesch&auml;ftigt ist, d.h. in einer seiner Reproduktionsphasen stockt, weil es seine Metamorphose nicht vollziehn kann; 2. weil das Vertrauen in die Fl&uuml;ssigkeit des Reproduktionsprozesses gebrochen ist; 3. weil die Nachfrage nach diesem kommerziellen Kredit abnimmt. Der Spinner, der seine Produktion einschr&auml;nkt und eine Masse unverkauftes Garn auf Lager hat, braucht keine Baumwolle auf Kredit zu kaufen; der Kaufmann braucht keine Waren auf Kredit zu kaufen, weil er deren schon mehr als genug hat.</P>
<P>Tritt also St&ouml;rung in dieser Expansion oder auch nur in der normalen Anspannung des Reproduktionsprozesses ein, so damit auch Kreditmangel; Waren sind schwerer auf Kredit zu erhalten. Besonders aber ist das Verlangen nach barer Zahlung und die Vorsicht im Kreditverkauf charakteristisch f&uuml;r die Phase des industriellen Zyklus, die auf den Krach folgt. In der Krisis selbst, da jeder zu verkaufen hat und nicht verkaufen kann und doch verkaufen mu&szlig;, um zu zahlen, ist die Masse, nicht des unbesch&auml;ftigten, unterzubringenden Kapitals, sondern die des in seinem Reproduktionsproze&szlig; gehemmten Kapitals gerade dann am gr&ouml;&szlig;ten, wenn auch der Kreditmangel am gr&ouml;&szlig;ten ist (und daher bei Bankierkredit die Diskontorate am h&ouml;chsten). Das schon ausgelegte Kapital ist dann in der Tat massenweis unbesch&auml;ftigt, weil der Reproduktionsproze&szlig; stockt. Fabriken stehn still, Rohstoffe h&auml;ufen sich auf, fertige Produkte &uuml;berf&uuml;llen als Waren den Markt. Es ist also nichts falscher, als solchen Zustand einem Mangel an produktivem Kapital zuzuschreiben. Es ist gerade dann &Uuml;berflu&szlig; von produktivem Kapital vorhanden, teils in bezug auf den normalen, aber augenblicklich kontrahierten Ma&szlig;stab der Reproduktion, teils in bezug auf die gel&auml;hmte Konsumtion.</P>
<P>Denken wir uns die ganze Gesellschaft blo&szlig; aus industriellen Kapitalisten und Lohnarbeitern zusammengesetzt. Sehn wir ferner ab von den Preiswechseln, die gro&szlig;e Portionen des Gesamtkapitals hindern, sich in ihren Durchschnittsverh&auml;ltnissen zu ersetzen, und die, bei dem allgemeinen Zusammenhang des ganzen Reproduktionsprozesses, wie ihn namentlich der <A NAME="S501"><B>&lt;501&gt;</A></B> Kredit entwickelt, immer zeitweilige allgemeine Stockungen hervorbringen m&uuml;ssen. Sehn wir ab ebenfalls von den Scheingesch&auml;ften und spekulativen Ums&auml;tzen, die das Kreditwesen f&ouml;rdert. Dann w&auml;re eine Krise nur erkl&auml;rlich aus Mi&szlig;verh&auml;ltnis der Produktion in verschiednen Zweigen und aus einem Mi&szlig;verh&auml;ltnis, worin der Konsum der Kapitalisten selbst zu ihrer Akkumulation st&auml;nde. Wie aber die Dinge liegen, h&auml;ngt der Ersatz der in der Produktion angelegten Kapitale gro&szlig;enteils ab von der Konsumtionsf&auml;higkeit der nicht produktiven Klassen; w&auml;hrend die Konsumtionsf&auml;higkeit der Arbeiter teils durch die Gesetze des Arbeitslohns, teils dadurch beschr&auml;nkt ist, da&szlig; sie nur solange angewandt werden, als sie mit Profit f&uuml;r die Kapitalistenklasse angewandt werden k&ouml;nnen. Der letzte Grund aller wirklichen Krisen bleibt immer die Armut und Konsumtionsbeschr&auml;nkung der Massen gegen&uuml;ber dem Trieb der kapitalistischen Produktion, die Produktivkr&auml;fte so zu entwickeln, als ob nur die absolute Konsumtionsf&auml;higkeit der Gesellschaft ihre Grenze bilde.</P>
<P>Von wirklichem Mangel an produktivem Kapital, wenigstens bei kapitalistisch entwickelten Nationen, kann nur gesprochen werden bei allgemeinen Mi&szlig;ernten, sei es der Hauptnahrungsmittel, sei es der haupts&auml;chlichsten industriellen Rohstoffe.</P>
<P>Es kommt aber nun zu diesem kommerziellen Kredit der eigentliche Geldkredit hinzu. Das Vorschie&szlig;en der Industriellen und Kaufleute untereinander verquickt sich mit dem Vorschie&szlig;en des Geldes an sie seitens der Bankiers und Geldverleiher. Beim Diskontieren der Wechsel ist der Vorschu&szlig; nur nominell. Ein Fabrikant verkauft sein Produkt gegen Wechsel und diskontiert diesen Wechsel bei einem bill-broker. In der Tat schie&szlig;t dieser nur den Kredit seines Bankiers vor, der ihm wieder das Geldkapital seiner Depositoren vorschie&szlig;t, die gebildet werden von den Industriellen und Kaufleuten selbst, aber auch von Arbeitern (vermittelst Sparbanken), von Grundrentnern und den sonstigen unproduktiven Klassen. So wird f&uuml;r jeden individuellen Fabrikanten oder Kaufmann sowohl die Notwendigkeit eines starken Reservekapitals umgangen, wie die Abh&auml;ngigkeit von den wirklichen R&uuml;ckfl&uuml;ssen. Andrerseits aber kompliziert sich teils durch einfache Wechselreiterei, teils durch Warengesch&auml;fte zum Zweck der blo&szlig;en Wechselfabrikation der ganze Proze&szlig; so sehr, da&szlig; der Schein eines sehr soliden Gesch&auml;fts und flotter R&uuml;ckfl&uuml;sse noch ruhig fortexistieren kann, nachdem die R&uuml;ckfl&uuml;sse in der Tat schon l&auml;ngst nur noch auf Kosten teils geprellter Geldverleiher, teils geprellter Produzenten gemacht worden sind. Daher scheint immer das Gesch&auml;ft fast &uuml;bertrieben gesund gerade unmittelbar vor dem Krach. Den besten Beweis liefern z.B. die "Reports on Bank <A NAME="S502"><B>&lt;502&gt;</A></B> Acts" von 1857 und 1858, wo alle Bankdirektoren, Kaufleute, kurz alle vorgeladnen Sachverst&auml;ndigen, an ihrer Spitze Lord Overstone, sich wechselseitig Gl&uuml;ck w&uuml;nschten &uuml;ber die Bl&uuml;te und Gesundheit des Gesch&auml;fts - genau einen Monat bevor die Krise im August 1857 ausbrach. Und sonderbarerweise macht Tooke in seiner "History of Prices" diese Illusion noch einmal als Geschichtsschreiber jeder Krise durch. Das Gesch&auml;ft ist immer kerngesund und die Kampagne im gedeihlichsten Fortgang, bis auf einmal der Zusammenbruch erfolgt.</P>
<P ALIGN="CENTER">__________</P>
<P>Wir kommen jetzt zur&uuml;ck auf die Akkumulation des Geldkapitals.</P>
<P>Nicht jede Vermehrung des leihbaren Geldkapitals zeigt wirkliche Kapitalakkumulation oder Erweiterung des Reproduktionsprozesses an. Dies tritt am klarsten hervor in der Phase des industriellen Zyklus unmittelbar nach &uuml;berstandner Krisis, wo Leihkapital massenhaft brachliegt. In solchen Momenten, wo der Produktionsproze&szlig; eingeschr&auml;nkt ist (die Produktion in den englischen Industriebezirken war nach der Krise von 1847 um ein Drittel verringert), wo die Preise der Waren auf ihrem niedrigsten Punkt stehn, wo der Unternehmungsgeist gel&auml;hmt ist, herrscht niedriger Stand des Zinsfu&szlig;es, der hier nichts anzeigt als Vermehrung des leihbaren Kapitals grade durch Kontraktion und L&auml;hmung des industriellen Kapitals. Da&szlig; weniger Zirkulationsmittel erheischt sind mit gefallnen Warenpreisen, verminderten Ums&auml;tzen und der Kontraktion des in Arbeitslohn ausgelegten Kapitals; da&szlig; andrerseits, nach Liquidation der Schulden ans Ausland teils durch Goldabflu&szlig; und teils durch Bankrotte, kein zusch&uuml;ssiges Geld f&uuml;r die Funktion als Weltgeld erheischt ist; da&szlig; endlich der Umfang des Gesch&auml;fts des Wechseldiskontierens mit der Zahl und den Betr&auml;gen dieser Wechsel selbst abnimmt -, alles dies ist augenscheinlich. Die Nachfrage nach leihbarem Geldkapital, sei es f&uuml;r Zirkulationsmittel, sei es f&uuml;r Zahlungsmittel (von neuer Kapitalanlage ist noch keine Rede), nimmt daher ab, und es wird damit relativ reichlich. Aber auch das Angebot des leihbaren Geldkapitals nimmt unter solchen Umst&auml;nden positiv zu, wie sich sp&auml;ter zeigen wird.</P>
<P>So herrschte nach der Krise von 1847 "eine Einschr&auml;nkung der Ums&auml;tze und ein gro&szlig;er &Uuml;berflu&szlig; an Geld". ("Comm. Distress", 1847/48, Evid. Nr. 1664.) Der Zinsfu&szlig; war sehr niedrig wegen "fast vollst&auml;ndiger Vernichtung des Handels und fast g&auml;nzlicher Abwesenheit der M&ouml;glichkeit, Geld anzulegen". (l.c.p. 45. Aussage von Hodgson, Direktor der Royal Bank of Liverpool.) Welchen Unsinn diese Herren (und Hodgson ist noch <A NAME="S503"><B>&lt;503&gt;</A></B> einer der Besten) zusammenfabeln, um sich dies zu erkl&auml;ren, kann man aus folgender Phrase sehn:</P>
<FONT SIZE=2><P>"Die Klemme" (1847) "entsprang aus einer wirklichen Verminderung des Geldkapitals im Lande, verursacht teils durch die Notwendigkeit, die Einfuhren aus allen Weltgegenden in Gold zu bezahlen, und teils durch die Verwandlung von Zirkulationskapital (floating capital) in fixes." [l.c.p. 63]</P>
</FONT><P>Wie die Verwandlung von Zirkulationskapital in fixes das Geldkapital des Landes vermindern soll, ist nicht abzusehn, da z.B. bei Eisenbahnen, worin haupts&auml;chlich damals Kapital festgelegt worden, kein Gold oder Papier zu Viadukten und Schienen verbraucht wird und das Geld f&uuml;r die Eisenbahnaktien, soweit es blo&szlig; f&uuml;r Einzahlungen deponiert, ganz wie alles andre bei den Banken deponierte Geld fungierte und selbst, wie schon oben gezeigt, momentan das leihbare Geldkapital vermehrte; soweit es aber wirklich im Bau verausgabt, roulierte es als Kauf- und Zahlungsmittel im Lande. Nur soweit fixes Kapital kein exportierbarer Artikel ist, also mit der Unm&ouml;glichkeit der Ausfuhr auch das disponible Kapital wegf&auml;llt, das durch Retouren f&uuml;r ausgef&uuml;hrte Artikel beschafft wird, also auch die Retouren in bar oder Barren, nur soweit k&ouml;nnte das Geldkapital affiziert werden. Aber auch englische Exportartikel lagerten damals massenweise unverk&auml;uflich auf den ausw&auml;rtigen M&auml;rkten. F&uuml;r die Kaufleute und Fabrikanten in Manchester usw., die einen Teil ihres normalen Gesch&auml;ftskapitals in Eisenbahnaktien festgeritten und zur F&uuml;hrung ihres Gesch&auml;fts daher von Borgkapital abhingen, hatte sich in der Tat ihr floating capital fixiert, und daf&uuml;r mu&szlig;ten sie die Folgen tragen. Es w&auml;re aber dasselbe gewesen, wenn sie das ihrem Gesch&auml;ft geh&ouml;rige, aber entzogne Kapital statt in Eisenbahnen z.B. in Bergwerken angelegt gehabt h&auml;tten, deren Produkt selbst wieder floating capital ist, Eisen, Kohle, Kupfer etc. - Die wirkliche Verminderung des disponiblen Geldkapitals durch Mi&szlig;ernte, Korneinfuhr und Goldausfuhr war nat&uuml;rlich ein Ereignis, das mit dem Eisenbahnschwindel nichts zu tun hatte.</P>
<FONT SIZE=2><P>"Fast alle kaufm&auml;nnischen H&auml;user hatten angefangen, ihr Gesch&auml;lt mehr oder weniger auszuhungern, um das Geld in Eisenbahnen anzulegen." [l.c.p. 42.] - "Die so ausgedehnten Vorsch&uuml;sse, die an Eisenbahnen von Handelsh&auml;usern gemacht wurden, verleiteten diese, sich viel zu sehr durch Wechseldiskonto auf die Banken zu st&uuml;tzen und dadurch ihre Handelsgesch&auml;fte weiterzuf&uuml;hren." (Derselbe Hodgson, l.c.p. 67.) "In Manchester fanden immense Verluste statt durch die Spekulation in Eisenbahnen." (Der in Buch I, Kap. XIII, 3, c, und sonst mehrfach angef&uuml;hrte R. Gardner, Aussagenummer 4884, l.c.)</P>
</FONT><B><P>&lt;504&gt;</B> Eine Hauptursache. der Krisis von 1847 war die kolossale Markt&uuml;berf&uuml;hrung und der grenzenlose Schwindel im ostindischen Warengesch&auml;ft. Aber auch andre Umst&auml;nde brachten sehr reiche H&auml;user dieses Zweigs zu Fall:</P>
<FONT SIZE=2><P>"Sie hatten reichliche Mittel, aber sie waren nicht fl&uuml;ssig zu machen. Ihr ganzes Kapital lag fest in Grundbesitz in Mauritius oder Indigo und Zuckerfabriken. Wenn sie dann Verpflichtungen bis zu 500.000-600.000 Pfd. St. eingegangen waren, hatten sie keine fl&uuml;ssigen Mittel, ihre Wechsel zu zahlen, und schlie&szlig;lich stellte sich heraus, da&szlig;, um ihre Wechsel zu zahlen, sie sich g&auml;nzlich auf ihren Kredit verlassen mu&szlig;ten." (Ch. Turner, gro&szlig;er ostindischer Kaufmann in Liverpool, Nr. 730, l.c.)</P>
</FONT><P>Ferner Gardner (Nr. 4872, l.c.):</P>
<FONT SIZE=2><P>"Gleich nach dem chinesischen Vertrag wurden dem Lande so gro&szlig;e Aussichten gemacht auf eine gewaltige Ausdehnung unsers Handels mit China, da&szlig; viele gro&szlig;e Fabriken expre&szlig; f&uuml;r dies Gesch&auml;ft gebaut wurden, um die im chinesischen Markt haupts&auml;chlich gangbaren Baumwollengewebe anzufertigen, und diese kamen zu allen unsern schon bestehenden Fabriken hinzu." - 4874. "Wie ist dieses Gesch&auml;ft abgelaufen? - H&ouml;chst ruinierend, so da&szlig; es fast jeder Beschreibung spottet; ich glaube nicht, da&szlig; von den s&auml;mtlichen Verschiffungen von 1844 und 1845 nach China mehr als 2/3 des Betrags je zur&uuml;ckgekommen sind; weil Tee der Hauptartikel des R&uuml;ckexports ist und weil man uns so gro&szlig;e Erwartungen gemacht hatte, rechneten wir Fabrikanten mit Sicherheit auf eine gro&szlig;e Herabsetzung des Teezolls."</P>
</FONT><P>Und nun kommt, naiv ausgedr&uuml;ckt, das charakteristische Credo des englischen Fabrikanten:</P>
<FONT SIZE=2><P>"Unser Handel mit einem ausw&auml;rtigen Markt ist nicht beschr&auml;nkt durch dessen F&auml;higkeit, die Waren zu kaufen, aber er ist beschr&auml;nkt hier im Lande durch unsre F&auml;higkeit, die Produkte zu konsumieren, die wir als Retouren f&uuml;r unsre Industrieerzeugnisse erhalten."</P>
</FONT><P>(Die relativ armen L&auml;nder, womit England handelt, k&ouml;nnen nat&uuml;rlich jeden nur m&ouml;glichen Belauf englischer Fabrikate zahlen und konsumieren, leider aber kann das reiche England die Retourprodukte nicht verdauen.)</P>
<FONT SIZE=2><P>4876. "Ich schickte anfangs einige Waren hinaus, und diese wurden zu etwa 15% Verlust verkauft, in der vollen &Uuml;berzeugung, da&szlig; der Preis, zu dem meine Agenten Tee kaufen konnten, beim Wiederverkauf hier einen so gro&szlig;en Profit ergeben w&uuml;rde, da&szlig; dieser Verlust gedeckt w&auml;re; aber statt Profit zu machen, verlor ich manchmal 25 und bis zu 50%." - 4877. "Exportierten die Fabrikanten f&uuml;r eigne Rechnung? - Haupts&auml;chlich; die Kaufleute, scheint es, sahn sehr bald, da&szlig; nichts bei der Sache herauskam, und sie ermunterten die Fabrikanten mehr zu Konsignationen, als da&szlig; sie sich selbst dabei beteiligten."</P>
</FONT><B><P><A NAME="S505">&lt;505&gt;</A></B> 1857 dagegen fielen Verluste und Bankrotte vorzugsweise auf die Kaufleute, da diesmal die Fabrikanten ihnen die &Uuml;berf&uuml;hrung der fremden M&auml;rkte "auf eigne Rechnung" &uuml;berlie&szlig;en.</P>
<P ALIGN="CENTER">__________</P>
<P>Eine Expansion des Geldkapitals, die daraus entsteht, da&szlig; infolge der Ausbreitung des Bankwesens (siehe das Beispiel von Ipswich weiter unten, wo im Lauf weniger Jahre unmittelbar vor 1857 die Depositen der P&auml;chter sich vervierfachten) das, was fr&uuml;her Privatschatz oder M&uuml;nzreserve war, sich f&uuml;r bestimmte Zeit immer in leihbares Kapital verwandelt, dr&uuml;ckt ebensowenig ein Wachsen des produktiven Kapitals aus wie die wachsenden Depositen bei den Londoner Aktienbanken, sobald diese anfingen, Zinsen auf Depositen zu zahlen. Solange die Produktionsleiter dieselbe bleibt, bewirkt diese Expansion nur Reichlichkeit des leihbaren Geldkapitals gegen&uuml;ber dem produktiven. Daher niedriger Zinsfu&szlig;.</P>
<P>Hat der Reproduktionsproze&szlig; wieder den Stand der Bl&uuml;te erreicht, der dem der &Uuml;beranspannung vorhergeht, so erreicht der kommerzielle Kredit eine sehr gro&szlig;e Ausdehnung, die dann in der Tat wieder die "gesunde" Basis leicht eingehender R&uuml;ckfl&uuml;sse und ausgedehnter Produktion hat. In diesem Zustand ist der Zinsfu&szlig; immer noch niedrig, wenn er auch &uuml;ber sein Minimum steigt. Es ist dies in der Tat der <I>einzige </I>Zeitpunkt, wo gesagt werden kann, da&szlig; niedriger Zinsfu&szlig;, und daher relative Reichlichkeit des verleihbaren Kapitals, zusammenf&auml;llt mit wirklicher Ausdehnung des industriellen Kapitals. Die Leichtigkeit und Regelm&auml;&szlig;igkeit der R&uuml;ckfl&uuml;sse, verkn&uuml;pft mit einem ausgedehnten kommerziellen Kredit, sichert das Angebot von Leihkapital trotz der gesteigerten Nachfrage und verhindert das Niveau des Zinsfu&szlig;es zu steigen. Andrerseits kommen jetzt erst in merklichem Grad die Ritter herein, die ohne Reservekapital oder &uuml;berhaupt ohne Kapital arbeiten und daher ganz auf den Geldkredit hin operieren. Es kommt jetzt auch hinzu die gro&szlig;e Ausdehnung des fixen Kapitals in allen Formen und die massenhafte Er&ouml;ffnung neuer weitreichender Unternehmungen. Der Zins steigt jetzt auf seine Durchschnittsh&ouml;he. Sein Maximum erreicht er wieder, sobald die neue Krisis hereinbricht, der Kredit pl&ouml;tzlich aufh&ouml;rt, die Zahlungen stocken, der Reproduktionsproze&szlig; gel&auml;hmt wird und, mit fr&uuml;her erw&auml;hnten Ausnahmen, neben fast absolutem Mangel von Leihkapital, &Uuml;berflu&szlig; von unbesch&auml;ftigtem industriellem Kapital eintritt.</P>
<P>Im ganzen also verl&auml;uft die Bewegung des Leihkapitals, wie sie sich im Zinsfu&szlig; ausdr&uuml;ckt, in umgekehrter Richtung zu der des industriellen Kapitals. Die Phase, wo der niedrige, aber &uuml;ber dem Minimum stehende Zinsfu&szlig; <A NAME="S506"><B>&lt;506&gt;</A></B> mit der "Besserung" und dem wachsenden Vertrauen nach der Krise zusammenf&auml;llt, und besonders die Phase, wo er seine Durchschnittsh&ouml;he erreicht, die Mitte, gleichweit entfernt von seinem Minimum und Maximum, nur diese beiden Momente dr&uuml;cken das Zusammenfallen von reichlichem Leihkapital mit gro&szlig;er Expansion des industriellen Kapitals aus. Aber am Anfang des industriellen Zyklus ist der niedrige Zinsfu&szlig; zusammenfallend mit Kontraktion und am Ende des Zyklus der hohe Zinsfu&szlig; mit &Uuml;berreichlichkeit von industriellem Kapital. Der niedrige Zinsfu&szlig;, der die "Besserung" begleitet, dr&uuml;ckt aus, da&szlig; der kommerzielle Kredit nur in geringem Ma&szlig; des Bankkredits bedarf, indem er noch auf seinen eignen F&uuml;&szlig;en steht.</P>
<P>Es verh&auml;lt sich mit diesem industriellen Zyklus so, da&szlig; derselbe Kreislauf, nachdem der erste Ansto&szlig; einmal gegeben, sich periodisch reproduzieren mu&szlig;. <A NAME="Z8"><A HREF="#M8">(8)</A></A> Im Zustand der Abspannung sinkt die Produktion unter die <A NAME="S504"><A NAME="S507"><B>&lt;507&gt;</A></A></B> Stufe, die sie im vorigen Zyklus erreicht und wof&uuml;r jetzt die technische Basis gelegt ist. In der Prosperit&auml;t - der Mittelperiode - entwickelt sie sich weiter auf dieser Basis. In der Periode der &Uuml;berproduktion und des Schwindels spannt sie die Produktivkr&auml;fte auf h&ouml;chste an, bis hinaus &uuml;ber die kapitalistischen Schranken des Produktionsprozesses.</P>
<P>Da&szlig; es in der Periode der Krise an Zahlungsmitteln fehlt, ist selbsteinleuchtend. Die Konvertibilit&auml;t der Wechsel hat sich substituiert der Metamorphose der Waren selbst, und grade zu solcher Zeit um so mehr, je mehr ein Teil der Gesch&auml;ftsh&auml;user blo&szlig; auf Kredit arbeitet. Unwissende und verkehrte Bankgesetzgebung, wie die von 1844/45, kann diese Geldkrise erschweren. Aber keine Art Bankgesetzgebung kann die Krise beseitigen.</P>
<P>In einem Produktionssystem, wo der ganze Zusammenhang des Reproduktionsprozesses auf dem Kredit beruht, wenn da der Kredit pl&ouml;tzlich aufh&ouml;rt und nur noch bare Zahlung gilt, mu&szlig; augenscheinlich eine Krise eintreten, ein gewaltsamer Andrang nach Zahlungsmitteln. Auf den ersten Blick stellt sich daher die ganze Krise nur als Kreditkrise und Geldkrise dar. Und in der Tat handelt es sich nur um die Konvertibilit&auml;t der Wechsel in Geld. Aber diese Wechsel repr&auml;sentieren der Mehrzahl nach wirkliche K&auml;ufe und Verk&auml;ufe, deren das gesellschaftliche Bed&uuml;rfnis weit &uuml;berschreitende Ausdehnung schlie&szlig;lich der ganzen Krisis zugrunde liegt. Daneben aber stellt auch eine ungeheure Masse dieser Wechsel blo&szlig;e Schwindelgesch&auml;fte vor, die jetzt ans Tageslicht kommen und platzen; ferner mit fremdem Kapital getriebne, aber verungl&uuml;ckte Spekulationen; endlich Warenkapitale, die entwertet oder gar unverk&auml;uflich sind, oder R&uuml;ckfl&uuml;sse, die nie mehr einkommen k&ouml;nnen. Das ganze k&uuml;nstliche System gewaltsamer Ausdehnung des Reproduktionsprozesses kann nat&uuml;rlich nicht dadurch kuriert werden, da&szlig; nun etwa eine Bank, z.B. die Bank von England, in ihrem Papier allen Schwindlern das fehlende Kapital gibt und die s&auml;mtlichen entwerteten Waren zu ihren alten Nominalwerten kauft. &Uuml;brigens erscheint hier alles verdreht, da in dieser papiernen Welt nirgendswo der reale Preis und seine realen Momente erscheinen, sondern nur Barren, Hartgeld, Noten, Wechsel, Wertpapiere. Namentlich in den Zentren, wo das ganze Geldgesch&auml;ft des Landes zusammengedr&auml;ngt, wie London, erscheint diese Verkehrung; der ganze Vorgang wird unbegreiflich; weniger schon in den Zentren der Produktion.</P>
<P>&Uuml;brigens ist mit Bezug auf die in den Krisen zutage tretende &Uuml;berreichlichkeit des industriellen Kapitals zu bemerken: Das Warenkapital ist an sich zugleich Geldkapital, d.h. bestimmte Wertsumme, ausgedr&uuml;ckt im <A NAME="S508"><B>&lt;508&gt;</A></B> Preis der Ware. Als Gebrauchswert ist es bestimmtes Quantum bestimmter Gebrauchsgegenst&auml;nde, und dies ist im Moment der Krise im &Uuml;berflu&szlig; vorhanden. Aber als Geldkapital an sich, als potentielles Geldkapital, ist es best&auml;ndiger Expansion und Kontraktion unterworfen. Am Vorabend der Krise und innerhalb derselben ist das Warenkapital in seiner Eigenschaft als potentielles Geldkapital kontrahiert. Es stellt f&uuml;r seinen Besitzer und dessen Gl&auml;ubiger (wie auch als Sicherheit f&uuml;r Wechsel und Anleihen) weniger Geldkapital vor, als zur Zeit, wo es eingekauft und wo die auf es begr&uuml;ndeten Diskontierungen und Pfandgesch&auml;fte abgeschlossen wurden. Soll dies der Sinn der Behauptung sein, da&szlig; das Geldkapital eines Landes in Zeiten der Klemme vermindert ist, so ist dies identisch damit, da&szlig; die Preise der Waren gefallen sind. Ein solcher Zusammenbruch der Preise gleicht &uuml;brigens nur ihre fr&uuml;here Aufbl&auml;hung aus.</P>
<P>Die Einnahmen der unproduktiven Klassen und derer, die von festem Einkommen leben, bleiben zum gr&ouml;&szlig;ten Teil station&auml;r w&auml;hrend der Preisaufbl&auml;hung, die mit der &Uuml;berproduktion und &Uuml;berspekulation Hand in Hand geht. Ihre Konsumtionsf&auml;higkeit vermindert sich daher relativ und damit ihre F&auml;higkeit, den Teil der Gesamtreproduktion zu ersetzen, der normaliter in ihre Konsumtion eingehn m&uuml;&szlig;te. Selbst wenn ihre Nachfrage nominell dieselbe bleibt, nimmt sie in Wirklichkeit ab.</P>
<P>Mit Bezug auf Einfuhr und Ausfuhr ist zu bemerken, da&szlig; der Reihe nach alle L&auml;nder in die Krisis verwickelt werden und da&szlig; es sich dann zeigt, da&szlig; sie alle, mit wenigen Ausnahmen, zuviel exportiert und importiert haben, also die <I>Zahlungsbilanz gegen alle ist</I>, die Sache also in der Tat nicht an der Zahlungsbilanz liegt. Z.B. England laboriert an Goldabflu&szlig;. Es hat &uuml;berimportiert. Aber zugleich sind alle andren L&auml;nder mit englischen Waren &uuml;berladen. Sie haben also auch &uuml;berimportiert oder sind &uuml;berimportiert worden. (Allerdings tritt ein Unterschied ein zwischen dem Land, das auf Kredit exportiert, und denen, die nicht oder nur wenig gegen Kredit exportieren. Die letzteren importieren dann aber auf Kredit; und dies ist nur dann nicht der Fall, wenn die Ware dorthin auf Konsignation geschickt wird.) Die Krise mag zuerst in England ausbrechen, in dem Lande, das den meisten Kredit gibt und den wenigsten nimmt, weil die Zahlungsbilanz, die Bilanz der f&auml;lligen Zahlungen, die sofort liquidiert werden mu&szlig;, <I>gegen es</I>, obgleich die allgemeine Handelsbilanz <I>f&uuml;r es </I>ist. Dies letztere erkl&auml;rt sich teils aus dem von ihm gegebnen Kredit, teils aus der Masse ans Ausland verliehner Kapitale, so da&szlig; eine Masse R&uuml;ckfl&uuml;sse in Waren, au&szlig;er den eigentlichen Handelsretouren, ihm zustr&ouml;men. (Die Krise brach aber zuweilen auch zuerst in Amerika aus, dem Lande, das den meisten Handels- und Kapitalkredit von <A NAME="S509"><B>&lt;509&gt;</A></B> England nimmt.) Der Krach in England, eingeleitet und begleitet von Goldabflu&szlig;, saldiert Englands Zahlungsbilanz, teils durch den Bankrott seiner Importeurs (wor&uuml;ber weiter unten), teils durch Wegtreiben eines Teils seines Warenkapitals zu wohlfeilen Preisen ins Ausland, teils durch Verkauf fremder Wertpapiere, Ankauf von englischen etc. Nun kommt die Reihe an ein andres Land. Die Zahlungsbilanz war momentan f&uuml;r es; aber jetzt ist der in normalen Zeiten geltende Termin zwischen Zahlungsbilanz und Handelsbilanz weggefallen oder doch verk&uuml;rzt durch die Krise; alle Zahlungen sollen auf einmal erledigt werden. Dieselbe Sache wiederholt sich nun hier. England hat jetzt Goldr&uuml;ckflu&szlig;, das andre Land Goldabflu&szlig;. Was in dem einen Land als &Uuml;bereinfuhr, erscheint in dem andren als &Uuml;berausfuhr und umgekehrt. Es hat aber &Uuml;bereinfuhr und &Uuml;berausfuhr in allen L&auml;ndern stattgefunden (wir sprechen hier nicht von Mi&szlig;ernten etc., sondern von allgemeiner Krise); d.h. &Uuml;berproduktion, bef&ouml;rdert durch den Kredit und die ihn begleitende allgemeine Aufbl&auml;hung der Preise.</P>
<P>1857 brach die Krisis in den Vereinigten Staaten aus. Es erfolgte Goldabflu&szlig; aus England nach Amerika. Aber sobald die Aufbl&auml;hung in Amerika geplatzt, erfolgte Krise in England und Goldabflu&szlig; von Amerika nach England. Ebenso zwischen England und dem Kontinent. Die Zahlungsbilanz ist in Zeiten der allgemeinen Krise gegen jede Nation, wenigstens gegen jede kommerziell entwickelte Nation, aber stets bei einer nach der andern, wie in einem Rottenfeuer, sobald die Reihe der Zahlung an sie kommt; und die einmal, z.B. in England, ausgebrochne Krise dr&auml;ngt die Reihe dieser Termine in eine ganz kurze Periode zusammen. Es zeigt sich dann, da&szlig; alle diese Nationen gleichzeitig &uuml;berexportiert (also &uuml;berproduziert) und &uuml;berimportiert (also &uuml;berhandelt) haben, da&szlig; in allen die Preise aufgetrieben waren und der Kredit &uuml;berspannt. Und bei allen folgt derselbe Zusammenbruch. Die Erscheinung des Goldabflusses kommt dann an alle der Reihe nach und zeigt eben durch ihre Allgemeinheit 1., da&szlig; der Goldabflu&szlig; blo&szlig;es Ph&auml;nomen der Krise, nicht ihr Grund ist; 2., da&szlig; die Reihenfolge, worin er bei den verschiednen Nationen eintritt, nur anzeigt, wann die Reihe an sie gekommen, ihre Rechnung mit dem Himmel zu schlie&szlig;en, wann der Termin der Krise bei ihnen eingetreten und die latenten Elemente derselben bei ihnen zum Ausbruch kommen.</P>
<P>Es ist charakteristisch f&uuml;r die englischen &ouml;konomischen Schriftsteller - und die erw&auml;hnenswerte &ouml;konomische Literatur seit 1830 l&ouml;st sich haupts&auml;chlich auf in Literatur &uuml;ber currency, Kredit, Krisen -, da&szlig; sie den Export von Edelmetall, trotz der Wendung der Wechselkurse, in Zeiten der Krise blo&szlig; vom Standpunkt von England aus betrachten, als ein rein <A NAME="S510"><B>&lt;510&gt;</A></B> nationales Ph&auml;nomen, und ihre Augen resolut gegen die Tatsache verschlie&szlig;en, da&szlig;, wenn ihre Bank in Zeiten der Krise den Zinsfu&szlig; erh&ouml;ht, alle andern europ&auml;ischen Banken dasselbe tun, und da&szlig;, wenn heute bei ihnen der Notschrei wegen des Goldabflusses ert&ouml;nt, er morgen in Amerika, &uuml;bermorgen in Deutschland und Frankreich erschallt.</P>
<FONT SIZE=2><P>1847 "war den auf England laufenden Verpflichtungen" (zum sehr gro&szlig;en Teil f&uuml;r Korn) "nachzukommen. Ungl&uuml;cklicherweise kam man ihnen gro&szlig;enteils nach durch Bankrotte." (Das reiche England verschaffte sich Luft durch Bankrott gegen&uuml;ber dem Kontinent und Amerika.) "Aber soweit man sie nicht durch Bankrott erledigte, kam man ihnen nach durch Ausfuhr von Edelmetallen." ("Report of Committee on Bank Acts", 1857.)</P>
</FONT><P>Soweit also die Krise in England versch&auml;rft wird durch die Bankgesetzgebung, ist diese Gesetzgebung ein Mittel, um in Zeiten der Hungersnot die kornausf&uuml;hrenden Nationen zu prellen, erst um ihr Korn und dann um das Geld f&uuml;r ihr Korn. Ein Verbot der Kornausfuhr in solchen Zeiten f&uuml;r L&auml;nder, die selbst mehr oder weniger an Teuerung laborieren, ist also ein sehr rationelles Mittel gegen diesen Plan der Bank von England, "Verpflichtungen nachzukommen" f&uuml;r Korneinfuhr "durch Bankrotte". Es ist dann viel besser, da&szlig; die Kornproduzenten und Spekulanten einen Teil ihres Profits zum Besten des Landes verlieren, als ihr Kapital zum Besten Englands.</P>
<P>Aus dem Gesagten ergibt sich, da&szlig; das Warenkapital seine Eigenschaft, potentielles Geldkapital darzustellen, in der Krise und &uuml;berhaupt in Gesch&auml;ftsstockungen in gro&szlig;em Ma&szlig; verliert. Dasselbe gilt von dem fiktiven Kapital, den zinstragenden Papieren, soweit diese selbst als Geldkapitale auf der B&ouml;rse zirkulieren. Mit dem steigenden Zins f&auml;llt ihr Preis. Er f&auml;llt ferner durch den allgemeinen Kreditmangel, der ihre Eigner zwingt, sie massenweis auf dem Markt loszuschlagen, um sich Geld zu verschaffen. Er f&auml;llt endlich bei Aktien, teils infolge der Abnahme der Revenuen, worauf sie Anweisungen sind, teils infolge des Schwindelcharakters der Unternehmungen, die sie oft genug repr&auml;sentieren. Dies fiktive Geldkapital ist in Krisen enorm vermindert und damit die Macht seiner Eigner, Geld darauf im Markt aufzunehmen. Die Verminderung der Geldnamen dieser Wertpapiere im Kurszettel hat jedoch nichts zu tun mit dem wirklichen Kapital, das sie vorstellen, dagegen sehr viel mit der Zahlungsf&auml;higkeit seiner Eigner.&nbsp;</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M6">(6)</A> "Die Staatspapiere sind nichts anderes als das imagin&auml;re Kapital, das der zur Bezahlung der Schulden bestimmte Teil des j&auml;hrlichen Einkommens darstellt. Ein gleichgro&szlig;es Kapital ist vergeudet worden; dieses dient als Nenner f&uuml;r die Anleihe, aber es ist nicht das, was das Staatspapier darstellt; denn das Kapital existiert &uuml;berhaupt nicht mehr. Mittlerweile m&uuml;ssen neue Reicht&uuml;mer aus der Arbeit der Industrie entstehen; ein j&auml;hrlicher Teil dieser Reicht&uuml;mer wird im voraus denen angewiesen, die jene vergeudeten Reicht&uuml;mer geliehen hatten; dieser Teil wird durch Steuern jenen abgenommen, die die Reicht&uuml;mer hervorbringen, um an die Staatsgl&auml;ubiger gegeben zu werden, und nach dem landes&uuml;blichen Verh&auml;ltnis zwischen Kapital und Zins nimmt man ein imagin&auml;res Kapital an, das ebenso gro&szlig; ist wie das Kapital, woraus die j&auml;hrliche Rente entstehen k&ouml;nnte, die die Gl&auml;ubiger zu bekommen haben." (Sismondi, "Nouveaux Principes", II, p. 229, 230.) <A HREF="#Z6">&lt;=</A></P>
<P><A NAME="M7">(7)</A> Ein Teil des akkumulierten verleihbaren Geldkapitals ist in der Tat blo&szlig;er Ausdruck von industriellem Kapital. Wenn z.B. England um 1857 in amerikanischen Eisenbahnen und andren Unternehmungen 80 Millionen Pfd.St. angelegt hatte, so wurde diese Anlage fast durchweg vermittelt durch Ausfuhr englischer Waren, wof&uuml;r die Amerikaner keine R&uuml;ckzahlung zu machen hatten. Der englische Exporteur zog gegen diese Waren Wechsel auf Amerika, die von den englischen Aktienzeichnern aufgekauft und nach Amerika zur Einzahlung der Aktienbetr&auml;ge gesandt wurden. <A HREF="#Z7">&lt;=</A></P>
<P><A NAME="M8">(8)</A> {Wie ich schon an andrer Stelle bemerkt &lt;siehe Band 23, S. 40&gt;, ist hier seit der letzten gro&szlig;en allgemeinen Krise eine Wendung eingetreten. Die akute Form des periodischen Prozesses mit ihrem bisherigen zehnj&auml;hrigen Zyklus scheint in eine mehr chronische, l&auml;nger gezogne, sich auf die verschiednen Industriel&auml;nder verschiedenzeitig verteilende Abwechslung von relativ kurzer, matter Gesch&auml;ftsbesserung mit relativ langem, entscheidungslosem Druck gewichen zu sein. Vielleicht aber handelt es sich nur um eine Ausdehnung der Dauer des Zyklus. In der Kindheit des Welthandels, 1815-1847, lassen sich ann&auml;hernd f&uuml;nfj&auml;hrige Zyklen &lt;1. Auflage: Krisen&gt; nachweisen; von 1847-67 ist der Zyklus entschieden zehnj&auml;hrig; sollten wir uns in der Vorbereitungsperiode eines neuen Weltkrachs von unerh&ouml;rter Vehemenz befinden? Dahin scheint manches zu deuten. Seit der letzten allgemeinen Krise von 1867 sind gro&szlig;e &Auml;nderungen eingetreten. Die kolossale Ausdehnung der Verkehrsmittel - ozeanische Dampfschiffe, Eisenbahnen, elektrische Telegraphen, Suezkanal - hat den Weltmarkt erst wirklich hergestellt. Dem fr&uuml;her die Industrie monopolisierenden England sind eine Reihe konkurrierender Industriel&auml;nder zur Seite getreten; der Anlage des &uuml;bersch&uuml;ssigen europ&auml;ischen Kapitals sind in allen Weltteilen unendlich gr&ouml;&szlig;ere und mannigfaltigere Gebiete er&ouml;ffnet, so da&szlig; es sich weit mehr verteilt und lokale &Uuml;berspekulation leichter &uuml;berwunden wird. Durch alles dies sind die meisten alten Krisenherde und Gelegenheiten zur Krisenbildung beseitigt oder stark abgeschw&auml;cht. Daneben weicht die Konkurrenz im innern Markt zur&uuml;ck vor den Kartellen und Trusts, w&auml;hrend sie auf dem &auml;u&szlig;eren Markt beschr&auml;nkt wird durch die Schutzz&ouml;lle, womit au&szlig;er England alle gro&szlig;en Industriel&auml;nder sich umgeben. Aber diese Schutzz&ouml;lle selbst sind nichts als die R&uuml;stungen f&uuml;r den schlie&szlig;lichen allgemeinen Industriefeldzug, der &uuml;ber die Herrschaft auf dem Weltmarkt entscheiden soll. So birgt jedes der Elemente, das einer Wiederholung der alten Krisen entgegenstrebt, den Keim einer weit gewaltigeren k&uuml;nftigen Krise in sich. - F. E.} <A HREF="#Z8">&lt;=</A></P></BODY>
</HTML>
