<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Gesetz des tendenziellen Falls der Profitrate - 14. Entgegenwirkende Ursachen</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_221.htm"><FONT SIZE=2>13. Kapitel. Gesetz des tendenziellen Falls der Profitrate. Das Gesetz als solches</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_251.htm"><FONT SIZE=2>15. Kapitel. Gesetz des tendenziellen Falls der Profitrate. Entfaltung der innern Widerspr&uuml;che des Gesetzes</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Dritter Abschnitt, S. 242 - 250<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">VIERZEHNTES KAPITEL<BR>
<FONT SIZE="+2">Entgegenwirkende Ursachen</FONT></P>
<B><P><A NAME="S242">&lt;242&gt;</A></B> Wenn man die enorme Entwicklung der Produktivkr&auml;fte der gesellschaftlichen Arbeit selbst nur in den letzten 30 Jahren, verglichen mit allen fr&uuml;hern Perioden, betrachtet, wenn man namentlich die enorme Masse von fixem Kapital betrachtet, das au&szlig;er der eigentlichen Maschinerie in die Gesamtheit des gesellschaftlichen Produktionsprozesses eingeht, so tritt an die Stelle der Schwierigkeit, welche bisher die &Ouml;konomen besch&auml;ftigt hat, n&auml;mlich den Fall der Profitrate zu erkl&auml;ren, die umgekehrte, n&auml;mlich zu erkl&auml;ren, warum dieser Fall nicht gr&ouml;&szlig;er oder rascher ist. Es m&uuml;ssen gegenwirkende Einfl&uuml;sse im Spiel sein, welche die Wirkung des allgemeinen Gesetzes durchkreuzen und aufheben und ihm nur den Charakter einer Tendenz geben, weshalb wir auch den Fall der allgemeinen Profitrate als einen tendenziellen Fall bezeichnet haben. Die allgemeinsten dieser Ursachen sind folgende:</P>
<I><P ALIGN="CENTER"><A NAME="Kap_14_I">I. Erh&ouml;hung des Exploitationsgrads der Arbeit</A></P>
</I><P>Der Exploitationsgrad der Arbeit, die Aneignung von Mehrarbeit und Mehrwert wird erh&ouml;ht namentlich durch Verl&auml;ngerung des Arbeitstags und Intensifikation der Arbeit. Diese beiden Punkte sind ausf&uuml;hrlich entwickelt in Buch I bei der Produktion des absoluten und des relativen Mehrwerts. Es gibt viele Momente der Intensifikation der Arbeit, die ein Wachstum des konstanten Kapitals gegen das variable, also Fall der Profitrate einschlie&szlig;en, wie wenn ein Arbeiter gr&ouml;&szlig;re Masse von Maschinerie zu &uuml;berwachen hat. Hier - wie bei den meisten Prozeduren, die zur Produktion des relativen Mehrwerts dienen - m&ouml;gen dieselben Ursachen, die ein Wachstum in der Rate des Mehrwerts hervorbringen, einen Fall in der Masse des Mehrwerts, gegebne Gr&ouml;&szlig;en von angewandtem Gesamtkapital betrachtet, einschlie&szlig;en. Aber es gibt andre Momente der Intensifikation, wie z.B. <A NAME="S243"><B>&lt;243&gt;</A></B> beschleunigte Geschwindigkeit der Maschinerie, die in derselben Zeit zwar mehr Rohmaterial vernutzen, aber was das fixe Kapital angeht, die Maschinerie zwar schneller aufnutzen, das Verh&auml;ltnis ihres Werts zum Preis der Arbeit, die sie in Bewegung setzt, indes keineswegs affizieren. Namentlich aber ist es die Verl&auml;ngerung des Arbeitstags, diese Erfindung der modernen Industrie, welche die Masse der angeeigneten Mehrarbeit vermehrt, ohne das Verh&auml;ltnis der angewandten Arbeitskraft zu dem von ihr in Bewegung gesetzten konstanten Kapital wesentlich zu ver&auml;ndern, und welche in der Tat eher das letztere relativ vermindert. Sonst ist es bereits nachgewiesen - und bildet das eigentliche Geheimnis des tendenziellen Falls der Profitrate -, da&szlig; die Prozeduren zur Erzeugung von relativem Mehrwert im ganzen und gro&szlig;en darauf hinauslaufen: einerseits von einer gegebnen Masse Arbeit m&ouml;glichst viel in Mehrwert zu verwandeln, andrerseits im Verh&auml;ltnis zum vorgescho&szlig;nen Kapital m&ouml;glichst wenig Arbeit &uuml;berhaupt anzuwenden; so da&szlig; dieselben Gr&uuml;nde, welche erlauben, den Exploitationsgrad der Arbeit zu erh&ouml;hen, es verbieten, mit demselben Gesamtkapital ebensoviel Arbeit wie fr&uuml;her zu exploitieren. Dies sind die widerstreitenden Tendenzen, die, w&auml;hrend sie auf eine Steigerung in der Rate des Mehrwerts, gleichzeitig auf einen Fall der von einem gegebnen Kapital erzeugten Masse des Mehrwerts und daher der Rate des Profits hinwirken. Ebenfalls ist die massenhafte Einf&uuml;hrung von Weiber- und Kinderarbeit soweit hier zu erw&auml;hnen, als die ganze Familie dem Kapital eine gr&ouml;&szlig;re Masse Mehrarbeit liefern mu&szlig; als vorher, selbst wenn die Gesamtsumme des ihr gegebnen Arbeitslohns w&auml;chst, was keineswegs allgemein der Fall. - Alles was die Produktion des relativen Mehrwerts f&ouml;rdert durch blo&szlig;e Verbesserung der Methoden, wie in der Agrikultur, bei unver&auml;nderter Gr&ouml;&szlig;e des angewandten Kapitals, hat dieselbe Wirkung. Hier steigt zwar nicht das angewandte konstante Kapital im Verh&auml;ltnis zum variablen, soweit wir letzteres als Index der besch&auml;ftigten Arbeitskraft betrachten, aber es steigt die Masse des Produkts im Verh&auml;ltnis zur angewandten Arbeitskraft. Dasselbe findet statt, wenn die Produktivkraft der Arbeit (einerlei ob ihr Produkt in die Konsumtion der Arbeiter eingeht oder in die Elemente des konstanten Kapitals) befreit wird von Verkehrshemmungen, willk&uuml;rlichen oder im Lauf der Zeit</P>
<P>st&ouml;rend gewordnen Einschr&auml;nkungen, &uuml;berhaupt von Fesseln aller Art, ohne da&szlig; dadurch zun&auml;chst das Verh&auml;ltnis des variablen zum konstanten Kapital ber&uuml;hrt wird.</P>
<P>Es k&ouml;nnte die Frage aufgeworfen werden, ob in den, den Fall der Profitrate hemmenden, ihn in letzter Instanz aber stets beschleunigenden Ursachen einbegriffen sind die tempor&auml;ren, aber sich stets wiederholenden, <A NAME="S244"><B>&lt;244&gt;</A></B> bald in diesem, bald in jenem Produktionszweig auftauchenden Erh&ouml;hungen des Mehrwerts &uuml;ber das allgemeine Niveau f&uuml;r den Kapitalisten, der Erfindungen usw. benutzt, bevor sie verallgemeinert sind. Diese Frage mu&szlig; bejaht werden.</P>
<P>Die Masse des Mehrwerts, die ein Kapital von gegebner Gr&ouml;&szlig;e erzeugt, ist das Produkt zweier Faktoren, der Rate des Mehrwerts multipliziert mit der Arbeiterzahl, die zur gegebnen Rate besch&auml;ftigt wird. Sie h&auml;ngt also ab bei gegebner Rate des Mehrwerts von der Arbeiterzahl und bei gegebner Arbeiterzahl von der Rate des Mehrwerts, &uuml;berhaupt also von dem zusammengesetzten Verh&auml;ltnis der absoluten Gr&ouml;&szlig;e des variablen Kapitals und der Rate des Mehrwerts. Nun hat sich gezeigt, da&szlig; im Durchschnitt dieselben Ursachen, die die Rate des relativen Mehrwerts erh&ouml;hen, die Masse der angewandten Arbeitskraft erniedrigen. Es ist aber klar, da&szlig; ein Mehr oder Minder hier eintritt, je nach dem bestimmten Verh&auml;ltnis, worin diese gegens&auml;tzliche Bewegung sich vollzieht, und da&szlig; die Tendenz zur Verminderung der Profitrate namentlich geschw&auml;cht wird durch Erh&ouml;hung der Rate des absoluten, aus Verl&auml;ngerung des Arbeitstags stammenden Mehrwerts.</P>
<P>Bei der Profitrate hat sich im allgemeinen gefunden, da&szlig; dem Sinken der Rate, wegen der steigenden Masse des angewandten Gesamtkapitals, die Zunahme der Profitmasse entspricht. Das gesamte variable Kapital der Gesellschaft betrachtet, ist der von ihm erzeugte Mehrwert gleich dem erzeugten Profit. Neben der absoluten Masse ist auch die Rate des Mehrwerts gewachsen; die eine, weil die von der Gesellschaft angewandte Masse Arbeitskraft gewachsen, die zweite, weil der Exploitationsgrad dieser Arbeit gewachsen. Aber mit Bezug auf ein Kapital von gegebner Gr&ouml;&szlig;e, z.B. 100, kann die Rate des Mehrwerts wachsen, w&auml;hrend die Masse im Durchschnitt f&auml;llt; weil die Rate bestimmt ist durch das Verh&auml;ltnis, worin sich der variable Kapitalteil verwertet, die Masse dagegen bestimmt ist durch den Verh&auml;ltnisteil, den das variable Kapital vom Gesamtkapital ausmacht.</P>
<P>Das Steigen der Mehrwertsrate - da es namentlich auch unter Umst&auml;nden stattfindet, wo, wie oben angef&uuml;hrt, keine oder keine verh&auml;ltnism&auml;&szlig;ige Vermehrung des konstanten Kapitals gegen das variable stattfindet - ist ein Faktor, wodurch die Masse des Mehrwerts und daher auch die Profitrate mit bestimmt wird. Er hebt nicht das allgemeine Gesetz auf. Aber er macht, da&szlig; es mehr als Tendenz wirkt, d.h. als ein Gesetz, dessen absolute Durchf&uuml;hrung durch gegenwirkende Umst&auml;nde aufgehalten, verlangsamt, abgeschw&auml;cht wird. Da aber dieselben Ursachen, die die Rate des Mehrwerts erh&ouml;hen (selbst die Verl&auml;ngerung der Arbeitszeit ist ein Resultat der gro&szlig;en <A NAME="S245"><B>&lt;245&gt;</A></B> Industrie), dahin streben, die von einem gegebnen Kapital angewandte Arbeitskraft zu vermindern, so streben dieselben Ursachen zur Verminderung der Profitrate und zur verlangsamten Bewegung dieser Verminderung. Wenn einem Arbeiter die Arbeit aufgezwungen wird, die rationell nur zwei verrichten k&ouml;nnen, und wenn dies unter Umst&auml;nden geschieht, wo dieser eine drei ersetzen kann, so wird der eine soviel Mehrarbeit liefern wie fr&uuml;her zwei, und sofern ist die Rate des Mehrwerts gestiegen. Aber er wird nicht soviel liefern wie vorher drei, und damit ist die Masse des Mehrwerts gefallen. Ihr Fall ist aber kompensiert oder beschr&auml;nkt durch das Steigen der Rate des Mehrwerts. Wird die gesamte Bev&ouml;lkerung zu gestiegner Rate des Mehrwerts besch&auml;ftigt, so steigt die Masse des Mehrwerts, obgleich die Bev&ouml;lkerung dieselbe bleibt. Noch mehr bei wachsender Bev&ouml;lkerung; und obgleich dies verbunden ist mit einem relativen Fall der besch&auml;ftigten Arbeiterzahl im Verh&auml;ltnis zur Gr&ouml;&szlig;e des Gesamtkapitals, so wird dieser Fall doch gem&auml;&szlig;igt oder aufgehalten durch die gestiegne Rate des Mehrwerts.</P>
<P>Ehe wir diesen Punkt verlassen, ist noch einmal zu betonen, da&szlig; bei gegebner Gr&ouml;&szlig;e des Kapitals die <I>Rate </I>des Mehrwerts wachsen kann, obgleich seine <I>Masse </I>f&auml;llt, und umgekehrt. Die Masse des Mehrwerts ist gleich der Rate multipliziert mit der Arbeiterzahl; die Rate wird aber nie auf das Gesamtkapital, sondern nur auf das variable Kapital berechnet, in der Tat nur auf je einen Arbeitstag. Dagegen kann bei gegebner Gr&ouml;&szlig;e des Kapitalwerts die <I>Profitrate </I>nie steigen oder fallen, ohne da&szlig; die <I>Masse des Mehrwerts </I>ebenfalls steigt oder f&auml;llt.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_14_II">II. Herunterdr&uuml;cken des Arbeitslohns unter seinen Wert</A></P>
</I><P>Dies wird hier nur empirisch angef&uuml;hrt, da es in der Tat, wie manches andre, was hier aufzuf&uuml;hren w&auml;re, mit der allgemeinen Analyse des Kapitals nichts zu tun hat, sondern in die, in diesem Werk nicht behandelte, Darstellung der Konkurrenz geh&ouml;rt. Doch ist es eine der bedeutendsten Ursachen, die die Tendenz zum Fall der Profitrate aufhalten.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_14_III">III. Verwohlfeilerung der Elemente des konstanten Kapitals</A></P>
</I><P>Alles, was im ersten Abschnitt dieses Buchs &uuml;ber die Ursachen gesagt worden, die die Profitrate erh&ouml;hen bei konstanter Mehrwertsrate oder unabh&auml;ngig von der Mehrwertsrate, geh&ouml;rt hierher. Also namentlich, da&szlig;, das Gesamtkapital betrachtet, der Wert des konstanten Kapitals nicht in <A NAME="S246"><B>&lt;246&gt;</A></B> demselben Verh&auml;ltnis w&auml;chst wie sein materieller Umfang. Z.B. die Baumwollmasse, die ein einzelner europ&auml;ischer Spinnarbeiter in einer modernen Fabrik verarbeitet, ist gewachsen im kolossalsten Verh&auml;ltnis zu dem, was ein europ&auml;ischer Spinner fr&uuml;her mit dem Spinnrad verarbeitete. Aber der Wert der verarbeiteten Baumwolle ist nicht in demselben Verh&auml;ltnis gewachsen wie ihre Masse. Ebenso mit den Maschinen und andrem fixen Kapital. Kurz, dieselbe Entwicklung, die die Masse des konstanten Kapitals steigert im Verh&auml;ltnis zum variablen, vermindert, infolge der gesteigerten Produktivkraft der Arbeit, den Wert seiner Elemente und verhindert daher, da&szlig; der Wert des konstanten Kapitals, obgleich best&auml;ndig wachsend, im selben Verh&auml;ltnis wachse wie sein materieller Umfang, d.h. der materielle Umfang der Produktionsmittel, die von derselben Menge Arbeitskraft in Bewegung gesetzt werden. In einzelnen F&auml;llen kann sogar die Masse der Elemente des konstanten Kapitals zunehmen, w&auml;hrend sein Wert gleich bleibt oder gar f&auml;llt.</P>
<P>Mit dem Gesagten h&auml;ngt zusammen die mit der Entwicklung der Industrie gegebne Entwertung des vorhandnen Kapitals (d.h. seiner stofflichen Elemente). Auch sie ist eine der best&auml;ndig wirkenden Ursachen, welche den Fall der Profitrate aufhalten, obgleich sie unter Umst&auml;nden die Masse des Profits beeintr&auml;chtigen kann durch Beeintr&auml;chtigung der Masse des Kapitals, das Profit abwirft. Es zeigt sich hier wieder, da&szlig; dieselben Ursachen, welche die Tendenz zum Fall der Profitrate erzeugen, auch die Verwirklichung dieser Tendenz m&auml;&szlig;igen.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_14_IV">IV. Die relative &Uuml;berbev&ouml;lkerung</A></P>
</I><P>Ihre Erzeugung ist unzertrennlich von der und wird beschleunigt durch die Entwicklung der Produktivkraft der Arbeit, die sich in der Abnahme der Profitrate ausdr&uuml;ckt. Die relative &Uuml;berbev&ouml;lkerung zeigt sich um so auffallender in einem Lande, je mehr die kapitalistische Produktionsweise in ihm entwickelt ist. Sie ist wiederum Grund, einerseits, da&szlig; in vielen Produktionszweigen die mehr oder minder unvollst&auml;ndige Unterordnung der Arbeit unter das Kapital fortdauert und l&auml;nger fortdauert, als dies dem allgemeinen Stand der Entwicklung auf den ersten Blick entspricht; es ist dies Folge der Wohlfeilheit und Masse der disponiblen oder freigesetzten Lohnarbeiter und des gr&ouml;&szlig;ern Widerstandes, den manche Produktionszweige, ihrer Natur nach, der Verwandlung von Handarbeit in Maschinenarbeit entgegensetzen. Andrerseits &ouml;ffnen sich neue Produktionszweige, <A NAME="S247"><B>&lt;247&gt;</A></B> besonders auch f&uuml;r Luxuskonsumtion, die eben jene relative, oft durch &Uuml;berwiegen des konstanten Kapitals in andren Produktionszweigen freigesetzte Bev&ouml;lkerung als Basis nehmen, ihrerseits wieder auf &Uuml;berwiegen des Elements der lebendigen Arbeit beruhn und erst nach und nach dieselbe Karriere wie die andren Produktionszweige durchmachen. In beiden F&auml;llen nimmt das variable Kapital eine bedeutende Proportion des Gesamtkapitals ein und ist der Arbeitslohn unter dem Durchschnitt, so da&szlig; sowohl Mehrwertsrate wie Mehrwertsmasse in diesen Produktionszweigen ungew&ouml;hnlich hoch sind. Da nun die allgemeine Profitrate durch die Ausgleichung der Profitraten in den besondren Produktionszweigen gebildet wird, bringt hier wieder dieselbe Ursache, die die fallende Tendenz der Profitrate erzeugt, ein Gegengewicht gegen diese Tendenz hervor, das ihre Wirkung mehr oder minder paralysiert.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_14_V">V. Der ausw&auml;rtige Handel</A></P>
</I><P>Soweit der ausw&auml;rtige Handel teils die Elemente des konstanten Kapitals, teils die notwendigen Lebensmittel, worin das variable Kapital sich umsetzt, verwohlfeilert, wirkt er steigernd auf die Profitrate, indem er die Rate des Mehrwerts hebt und den Wert des konstanten Kapitals senkt. Er wirkt &uuml;berhaupt in diesem Sinn, indem er erlaubt, die Stufenleiter der Produktion zu erweitern. Damit beschleunigt er einerseits die Akkumulation, andrerseits aber auch das Sinken des variablen Kapitals gegen das konstante und damit den Fall der Profitrate. Ebenso ist die Ausdehnung des ausw&auml;rtigen Handels, obgleich in der Kindheit der kapitalistischen Produktionsweise deren Basis, in ihrem Fortschritt, durch die innere Notwendigkeit dieser Produktionsweise, durch ihr Bed&uuml;rfnis nach stets ausgedehnterm Markt, ihr eignes Produkt geworden. Es zeigt sich hier wieder dieselbe Zwieschl&auml;chtigkeit der Wirkung. (Ricardo hat diese Seite des ausw&auml;rtigen Handels ganz &uuml;bersehn.)</P>
<P>Eine andre Frage - die in ihrer Spezialit&auml;t eigentlich jenseits der Grenze unsrer Untersuchung liegt - ist die: Wird die allgemeine Profitrate erh&ouml;ht durch die h&ouml;here Profitrate, die das im ausw&auml;rtigen und namentlich im Kolonialhandel angelegte Kapital macht?</P>
<P>Kapitale, im ausw&auml;rtigen Handel angelegt, k&ouml;nnen eine h&ouml;here Profitrate abwerfen, weil hier erstens mit Waren konkurriert wird, die von andern L&auml;ndern mit mindren Produktionsleichtigkeiten produziert werden, so da&szlig; das fortgeschrittnere Land seine Waren &uuml;ber ihrem Wert verkauft, obgleich <A NAME="S248"><B>&lt;248&gt;</A></B> wohlfeiler als die Konkurrenzl&auml;nder. Sofern die Arbeit des fortgeschrittnern Landes hier als Arbeit von h&ouml;herm spezifischen Gewicht verwertet wird, steigt die Profitrate, indem die Arbeit, die nicht als qualitativ h&ouml;here bezahlt, als solche verkauft wird. Dasselbe Verh&auml;ltnis kann stattfinden gegen das Land, wohin Waren gesandt und woraus Waren bezogen werden; da&szlig; dies n&auml;mlich mehr vergegenst&auml;ndlichte Arbeit in natura gibt, als es erh&auml;lt, und da&szlig; es doch hierbei die Ware wohlfeiler erh&auml;lt, als es sie selbst produzieren k&ouml;nnte. Ganz wie der Fabrikant, der eine neue Erfindung vor ihrer Verallgemeinerung benutzt, wohlfeiler verkauft als seine Konkurrenten und dennoch &uuml;ber dem individuellen Wert seiner Ware verkauft, d.h., die spezifisch h&ouml;here Produktivkraft der von ihm angewandten Arbeit als Mehrarbeit verwertet. Er realisiert so einen Surplusprofit. Was andrerseits die in Kolonien etc. angelegten Kapitale betrifft, so k&ouml;nnen sie h&ouml;here Profitraten abwerfen, weil dort &uuml;berhaupt wegen der niedrigen Entwicklung die Profitrate h&ouml;her steht, und ebenfalls, bei Anwendung von Sklaven und Kulis etc., die Exploitation der Arbeit. Warum nun die h&ouml;hern Profitraten, die in gewissen Zweigen angelegte Kapitale so abwerfen und nach der Heimat abf&uuml;hren, hier, wenn sonst nicht Monopole im Wege stehn, nicht in die Ausgleichung der allgemeinen Profitrate eingehn und daher diese pro tanto erh&ouml;hn sollen, ist nicht abzusehn.<A NAME="Z36"><A HREF="#M36">(36)</A></A> Es ist dies namentlich nicht abzusehn, wenn jene Zweige der Kapitalanwendung unter den Gesetzen der freien Konkurrenz stehn. Was Ricardo dagegen vorschwebt, ist namentlich dies: mit dem im Ausland erzielten h&ouml;heren Preis werden dort Waren gekauft und als Retour nach Hause geschickt; diese Waren werden also im Inland verkauft, und es kann dies daher h&ouml;chstens eine tempor&auml;re Extrabevorteilung dieser beg&uuml;nstigten Sph&auml;ren der Produktion &uuml;ber andre ausmachen. Dieser Schein f&auml;llt weg, sobald von der Geldform abgesehn wird. Das beg&uuml;nstigte Land erh&auml;lt mehr Arbeit zur&uuml;ck im Austausch f&uuml;r weniger Arbeit, obgleich diese Differenz, dies Mehr, wie beim Austausch zwischen Arbeit und Kapital &uuml;berhaupt, von einer gewissen Klasse eingesackt wird. Soweit also die Profitrate h&ouml;her ist, weil sie &uuml;berhaupt h&ouml;her in dem Kolonialland, mag dies bei g&uuml;nstigen Naturbedingungen desselben mit niedren Warenpreisen Hand in Hand gehn. Ausgleichung findet statt, aber nicht Ausgleichung zum alten Niveau, wie Ricardo meint.</P>
<B><P><A NAME="S249">&lt;249&gt;</A></B> Derselbe ausw&auml;rtige Handel aber entwickelt im Inland die kapitalistische Produktionsweise, und damit die Abnahme des variablen Kapitals gegen&uuml;ber dem konstanten, und produziert auf der andern Seite &Uuml;berproduktion mit Bezug auf das Ausland, hat daher auch wieder im weitern Verlauf die entgegengesetzte Wirkung.</P>
<P>Und so hat sich denn im allgemeinen gezeigt, da&szlig; dieselben Ursachen, die das Fallen der allgemeinen Profitrate hervorbringen, Gegenwirkungen hervorrufen, die diesen Fall hemmen, verlangsamen und teilweise paralysieren. Sie heben das Gesetz nicht auf, schw&auml;chen aber seine Wirkung ab. Ohne das w&auml;re nicht das Fallen der allgemeinen Profitrate unbegreiflich, sondern umgekehrt die relative Langsamkeit dieses Falls. So wirkt das Gesetz nur als Tendenz, dessen Wirkung nur unter bestimmten Umst&auml;nden und im Verlauf langer Perioden schlagend hervortritt.</P>
<P>Ehe wir nun weitergehn, wollen wir zur Vermeidung von Mi&szlig;verst&auml;ndnis noch zwei mehrfach entwickelte S&auml;tze wiederholen.</P>
<I><P>Erstens</I>: Derselbe Proze&szlig;, der die Verwohlfeilerung der Waren im Entwicklungsgang der kapitalistischen Produktionsweise erzeugt, erzeugt eine Ver&auml;nderung in der organischen Zusammensetzung des zur Produktion der Waren angewandten gesellschaftlichen Kapitals und infolgedessen den Fall der Profitrate. Man mu&szlig; also die Verminderung der relativen Kost der einzelnen Ware, auch des Teils dieser Kost, der Verschlei&szlig; von Maschinerie enth&auml;lt, nicht identifizieren mit dem steigenden Wert des konstanten Kapitals, verglichen mit dem variablen, obgleich umgekehrt jede Verminderung in der relativen Kost des konstanten Kapitals, bei gleichbleibendem oder wachsendem Umfang seiner stofflichen Elemente, auf die Erh&ouml;hung der Profitrate, d.h. auf Verminderung pro tanto im Wert des konstanten Kapitals, verglichen mit dem in sinkenden Proportionen angewandten variablen Kapital, wirkt.</P>
<I><P>Zweitens</I>: Der Umstand, da&szlig; in den einzelnen Waren, aus deren Gesamtheit das Produkt des Kapitals besteht, die enthaltne zus&auml;tzliche lebendige Arbeit in einem abnehmenden Verh&auml;ltnis zu den in ihnen enthaltnen Arbeitsstoffen und den in ihnen konsumierten Arbeitsmitteln steht; der Umstand also, da&szlig; ein stets abnehmendes Quantum zus&auml;tzlicher lebendiger Arbeit in ihnen vergegenst&auml;ndlicht ist, weil weniger Arbeit zu ihrer Produktion erheischt mit Entwicklung der gesellschaftlichen Produktionskraft - dieser Umstand trifft nicht das Verh&auml;ltnis, worin sich die in der Ware enthaltne lebendige Arbeit in bezahlte und unbezahlte teilt. Umgekehrt. Obgleich das Gesamtquantum der in ihr enthaltnen zus&auml;tzlichen lebendigen Arbeit f&auml;llt, w&auml;chst der unbezahlte Teil im Verh&auml;ltnis zum bezahlten, entweder <A NAME="S250"><B>&lt;250&gt;</A></B> durch absolutes oder proportionelles Sinken des bezahlten Teils; denn dieselbe Produktionsweise, die die Gesamtmasse der zus&auml;tzlichen lebendigen Arbeit in einer Ware vermindert, ist begleitet vom Steigen des absoluten und relativen Mehrwerts. Das tendenzielle Sinken der Profitrate ist verbunden mit einem tendenziellen Steigen in der Rate des Mehrwerts, also im Exploitationsgrad der Arbeit. Nichts alberner daher, als das Sinken der Profitrate aus einem Steigen in der Rate des Arbeitslohns zu erkl&auml;ren, obgleich auch dies ausnahmsweise der Fall sein mag. Die Statistik wird erst durch Verst&auml;ndnis der Verh&auml;ltnisse, die die Profitrate bilden, bef&auml;higt, wirkliche Analysen &uuml;ber die Rate des Arbeitslohns in verschiednen Epochen und L&auml;ndern vorzunehmen. Die Profitrate f&auml;llt nicht, weil die Arbeit unproduktiver, sondern weil sie produktiver wird. Beides, Steigen der Rate des Mehrwerts und Fallen der Rate des Profits, sind nur besondre Formen, worin sich wachsende Produktivit&auml;t der Arbeit kapitalistisch ausdr&uuml;ckt.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_14_VI">VI. Die Zunahme des Aktienkapitals</A></P>
</I><P>Den obigen f&uuml;nf Punkten kann noch hinzugef&uuml;gt werden der folgende, worauf aber zun&auml;chst nicht tiefer eingegangen werden kann. Ein Teil des Kapitals wird im Fortschritt der kapitalistischen Produktion, der mit beschleunigter Akkumulation Hand in Hand geht, nur als zinstragendes Kapital berechnet und angewandt. Nicht in dem Sinne, worin jeder Kapitalist, der Kapital ausleiht, sich mit den Zinsen begn&uuml;gt, w&auml;hrend der industrielle Kapitalist den Unternehmergewinn einsteckt. Dies geht die H&ouml;he der allgemeinen Profitrate nichts an, denn f&uuml;r sie ist der Profit = Zins + Profit aller Art + Grundrente, deren Verteilung in diese besondren Kategorien f&uuml;r sie gleichg&uuml;ltig ist. Sondern in dem Sinn, da&szlig; diese Kapitale, obgleich in gro&szlig;e produktive Unternehmungen gesteckt, nach Abzug aller Kosten nur gro&szlig;e oder kleine Zinsen, sogenannte Dividenden abwerfen. Z.B. in Eisenbahnen. Sie gehn also nicht in die Ausgleichung der allgemeinen Profitrate ein, da sie eine geringre als die Durchschnittsprofitrate abwerfen. Gingen sie ein, so s&auml;nke diese viel tiefer. Theoretisch betrachtet, kann man sie einrechnen und erh&auml;lt dann eine geringre Profitrate als die scheinbar existierende und die Kapitalisten wirklich bestimmende, da gerade in diesen Unternehmungen des konstante Kapital im Verh&auml;ltnis zum variablen am gr&ouml;&szlig;ten.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M36">(36)</A> A. Smith hat hier recht gegen Ricardo, welcher sagt: "Sie behaupten, da&szlig; die Gleichheit der Profite durch das allgemeine Steigen der Profite zustande gebracht werden wird; und ich bin der Meinung, da&szlig; die Profite des bevorzugten Gewerbes schnell auf den allgemeinen Stand sinken werden. ("Works", ed. MacCulloch, p. 73.) <A HREF="#Z36">&lt;=</A></P></BODY>
</HTML>
