<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung des Mehrwerts in Profit usw. - 6. Wirkung von Preiswechsel</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_087.htm"><FONT SIZE=2>5. Kapitel. &Ouml;konomie in der Anwendung des konstanten Kapitals</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_147.htm"><FONT SIZE=2>7. Kapitel. Nachtr&auml;ge</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Erster Abschnitt, S. 115 - 146<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">SECHSTES KAPITEL<BR>
<FONT SIZE="+2">Wirkung von Preiswechsel</FONT></P>
<P><A NAME="Kap_6_I"><I>1. Preisschwankungen des Rohstoffs, ihre direkten Wirkungen auf die Profitrate</A></P>
</I><B><P><A NAME="S115">&lt;115&gt;</A></B> Es wird hier wie bisher vorausgesetzt, da&szlig; kein Wechsel in der Rate des Mehrwerts stattfindet. Diese Voraussetzung ist n&ouml;tig, um den Fall in seiner Reinheit zu untersuchen. Es w&auml;re indes m&ouml;glich, bei gleichbleibender Rate des Mehrwerts, da&szlig; ein Kapital eine wachsende oder abnehmende Zahl von Arbeitern besch&auml;ftigte, infolge der Kontraktion oder Expansion, welche die hier zu betrachtenden Preisschwankungen des Rohstoffs bei ihm verursachte. In diesem Fall k&ouml;nnte die Masse des Mehrwerts wechseln bei konstanter Rate des Mehrwerts. Indes ist auch dies als ein Zwischenfall hier zu beseitigen. Wenn Verbesserung der Maschinerie und Preis&auml;nderung des Rohstoffs gleichzeitig wirken, sei es auf die Masse der von einem gegebnen Kapital besch&auml;ftigten Arbeiter, oder auf die H&ouml;he des Arbeitslohns, so hat man blo&szlig; zusammenzustellen 1. die Wirkung, welche die Variation im konstanten Kapital auf die Profitrate hervorbringt, 2. die Wirkung, welche die Variation im Arbeitslohn auf die Profitrate hervorbringt; das Fazit ergibt sich dann von selbst.</P>
<P>Es ist aber im allgemeinen hier zu bemerken, wie bei dem fr&uuml;hern Fall: Finden Variationen statt, sei es infolge von &Ouml;konomie des konstanten Kapitals, sei es infolge von Preisschwankungen des Rohstoffs, so affizieren sie stets die Profitrate, auch wenn sie den Arbeitslohn, also die Rate und Masse des Mehrwerts, ganz unber&uuml;hrt lassen. Sie &auml;ndern in m´<FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C </FONT>die Gr&ouml;&szlig;e von C und damit den Wert des ganzen Bruchs. Es ist also auch hier ganz gleichg&uuml;ltig - im Unterschied von dem, was sich bei der Betrachtung des Mehrwerts zeigte - in welchen Produktionssph&auml;ren diese Variationen vorgehn; ob die von ihnen ber&uuml;hrten Industriezweige Lebensmittel f&uuml;r die Arbeiter, resp. konstantes Kapital zur Produktion solcher Lebensmittel, <A NAME="S116"><B>&lt;116&gt;</A></B> produzieren oder nicht. Das hier Entwickelte gilt ebensowohl, wo die Variationen sich in Luxusproduktionen ereignen, und unter Luxusprodukt ist hier alle Produktion zu verstehn, die nicht zur Reproduktion der Arbeitskraft erheischt ist.</P>
<P>Unter Rohstoff werden hier auch die Hilfsstoffe einbegriffen, wie Indigo, Kohle, Gas etc. Ferner, soweit die Maschinerie in dieser Rubrik in Betracht kommt, besteht ihr eigner Rohstoff aus Eisen, Holz, Leder etc. Ihr eigner Preis ist daher affiziert durch die Preisschwankungen des Rohmaterials, das in ihre Konstruktion eingeht. Sofern ihr Preis erh&ouml;ht wird durch Preisschwankungen, sei es des Rohstoffs, woraus sie besteht, sei es des Hilfsstoffs, den ihr Betrieb verbraucht, f&auml;llt pro tanto die Profitrate. Umgekehrt, umgekehrt.</P>
<P>In den folgenden Untersuchungen wird man sich beschr&auml;nken auf Preisschwankungen des Rohstoffs, nicht soweit er eingeht, sei es als Rohstoff der Maschinerie, die als Arbeitsmittel fungiert, sei es als Hilfsstoff in ihrer Anwendung, sondern soweit er als Rohstoff in den Produktionsproze&szlig; der Ware eingeht. Nur dies ist hier zu merken: Der Naturreichtum an Eisen, Kohle, Holz etc., den Hauptelementen in der Konstruktion und Anwendung von Maschinerie, erscheint hier als naturw&uuml;chsige Fruchtbarkeit des Kapitals und ist ein Element in der Bestimmung der Profitrate, unabh&auml;ngig von der H&ouml;he oder Niedrigkeit des Arbeitslohns.</P>
<P>Da die Profitrate <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>C </FONT>oder = <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>c+v</FONT>, so ist klar, da&szlig; alles, was einen Wechsel in der Gr&ouml;&szlig;e von c und deswegen von C verursacht, ebenfalls einen Wechsel in der Profitrate hervorbringt, auch wenn m und v und ihr gegenseitiges Verh&auml;ltnis unver&auml;ndert bleiben. Der Rohstoff bildet aber einen Hauptteil des konstanten Kapitals. Selbst in Industriezweigen, worin kein eigentlicher Rohstoff eingeht, geht er ein als Hilfsstoff oder als Bestandteil der Maschine usw., und beeinflussen dadurch seine Preisschwankungen pro tanto die Profitrate. F&auml;llt der Preis des Rohstoffs um eine Summe = d, so geht <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>C </FONT>oder <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>c+v</FONT> &uuml;ber in <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>C-d</FONT> oder <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>(c-d)+v</FONT>. Es steigt daher die Profitrate. Umgekehrt. Steigt der Preis des Rohstoffs, so wird aus <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>C</FONT> oder <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>c+v</FONT> nun <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>C+d</FONT> oder <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>(c+d)+v</FONT>; es f&auml;llt daher die Profitrate. Bei sonst gleichen Umst&auml;nden f&auml;llt und steigt die Profitrate daher in umgekehrter Richtung wie der Preis des Rohstoffs. Es ergibt sich hieraus u.a., wie wichtig f&uuml;r industrielle L&auml;nder der niedrige Preis des Rohstoffs ist, selbst wenn die Schwankungen im Preis des Rohstoffs durchaus nicht begleitet w&auml;ren von &Auml;nderungen in der <A NAME="S117"><B>&lt;117&gt;</A></B> Verkaufssph&auml;re des Produkts, also ganz abgesehn von dem Verh&auml;ltnis von Nachfrage und Zufuhr. Es ergibt sich ferner, da&szlig; der ausw&auml;rtige Handel die Profitrate beeinflu&szlig;t, auch abgesehn von aller Einwirkung desselben auf den Arbeitslohn durch Verwohlfeilerung der notwendigen Lebensmittel. Er affiziert n&auml;mlich die Preise der in die Industrie oder Agrikultur eingehenden Roh- oder Hilfsstoffe. Der bisher noch durchaus mangelhaften Einsicht in die Natur der Profitrate und in ihre spezifische Verschiedenheit von der Rate des Mehrwerts ist es geschuldet, wenn einerseits &Ouml;konomen, die den durch praktische Erfahrung festgestellten, bedeutenden Einflu&szlig; der Preise des Rohstoffs auf die Profitrate hervorheben, dies theoretisch ganz falsch erkl&auml;ren (Torrens), w&auml;hrend andrerseits an den allgemeinen Prinzipien festhaltende &Ouml;konomen, wie Ricardo, den Einflu&szlig; z.B. des Welthandels auf die Profitrate verkennen.</P>
<P>Man begreift daher die gro&szlig;e Wichtigkeit, f&uuml;r die Industrie, von Aufhebung oder Erm&auml;&szlig;igung der Z&ouml;lle auf Rohstoffe; diese m&ouml;glichst frei hereinzulassen, war daher schon Hauptlehre des rationeller entwickelten Schutzzollsystems. Dies war, neben der Abschaffung der Kornz&ouml;lle, Hauptaugenmerk der englischen Freetraders, die vor allem sorgten, da&szlig; auch der Zoll auf Baumwolle abgeschafft wurde.</P>
<P>Als ein Beispiel von der Wichtigkeit der Preiserniedrigung, nicht eines eigentlichen Rohstoffs, sondern eines Hilfsstoffs, der allerdings zugleich Hauptelement der Nahrung ist, kann der Gebrauch des Mehls in der Baumwollindustrie dienen. Schon 1837 berechnete R. H. Greg <A NAME="Z13"><A HREF="#M13">(13)</A></A>, da&szlig; die damals in Gro&szlig;britannien betriebnen 100.000 Kraftst&uuml;hle und 250.000 Handst&uuml;hle der Baumwollweberei j&auml;hrlich 41 Millionen Pfund Mehl zum Kettenschlichten verbrauchten. Dazu kam noch ein Drittel dieser Quantit&auml;t beim Bleichen und andern Prozessen. Den Gesamtwert des so verbrauchten Mehls berechnet er auf 342.000 Pfd.St. j&auml;hrlich f&uuml;r die letzten 10 Jahre. Der Vergleich mit den Mehlpreisen auf dem Kontinent zeigte, da&szlig; der durch die Kornz&ouml;lle den Fabrikanten aufgen&ouml;tigte Preisaufschlag f&uuml;r Mehl allein j&auml;hrlich 170.000 Pfd.St. betragen hatte. F&uuml;r 1837 sch&auml;tzt ihn Greg auf mindestens 200.000 Pfd.St. und spricht von einer Firma, f&uuml;r die der Preisaufschlag auf Mehl 1.000 Pfd.St. j&auml;hrlich betrug. Infolge hiervon</P>
<FONT SIZE=2><P>"haben gro&szlig;e Fabrikanten, sorgf&auml;ltige und berechnende Gesch&auml;ftsm&auml;nner, gesagt, da&szlig; 10 Stunden t&auml;gliche Arbeit ganz hinreichend sein w&uuml;rden, w&auml;ren die Kornz&ouml;lle abgeschafft". ("Rep. Fact., Oct. 1848", p. 98.)</P>
</FONT><B><P><A NAME="S118">&lt;118&gt;</A></B> Die Kornz&ouml;lle wurden abgeschafft; au&szlig;erdem der Zoll auf Baumwolle und andre Rohstoffe; aber kaum war dies erreicht, so wurde die Opposition der Fabrikanten gegen die Zehnstundenbill heftiger als je. Und als die zehnst&uuml;ndige Fabrikarbeit trotzdem gleich darauf Gesetz wurde, war die erste Folge ein Versuch allgemeiner Herabsetzung des Lohns. &lt;Siehe Band 23, S. 300-302&gt;</P>
<P>Der Wert der Roh- und Hilfsstoffe geht ganz und auf einmal in den Wert des Produkts ein, wozu sie verbraucht werden, w&auml;hrend der Wert der Elemente des fixen Kapitals nur nach Ma&szlig;gabe seines Verschlei&szlig;es, also nur allm&auml;hlich in das Produkt eingeht. Es folgt daraus, da&szlig; der Preis des Produkts in einem viel h&ouml;hern Grad affiziert wird vom Preis des Rohmaterials als von dem des fixen Kapitals, obwohl die Profitrate bestimmt wird durch die Gesamtwertsumme des angewandten Kapitals, einerlei, wieviel davon konsumiert ist oder nicht. Es ist aber klar - obgleich dies nur nebenbei erw&auml;hnt wird, da wir hier noch voraussetzen, da&szlig; die Waren zu ihrem Wert verkauft werden, die durch die Konkurrenz herbeigef&uuml;hrten Preisschwankungen uns also hier noch nichts angehn -, da&szlig; Ausdehnung oder Einschr&auml;nkung des Markts vom Preis der einzelnen Ware abh&auml;ngt und in umgekehrtem Verh&auml;ltnis zum Steigen oder Fallen dieses Preises steht. In der Wirklichkeit findet sich daher auch, da&szlig; mit steigendem Preis des Rohstoffs der Preis des Fabrikats nicht in demselben Verh&auml;ltnis steigt wie jener und bei fallendem Preis des Rohstoffs nicht in demselben Verh&auml;ltnis sinkt. Daher f&auml;llt in dem einen Fall die Profitrate tiefer und steigt in dem andern h&ouml;her, als bei Verkauf der Waren zu ihrem Wert der Fall w&auml;re.</P>
<P>Ferner: Masse und Wert der angewandten Maschinerie w&auml;chst mit der Entwicklung der Produktivkraft der Arbeit, aber nicht im selben Verh&auml;ltnis wie diese Produktivkraft w&auml;chst, d.h. wie diese Maschinerie ein vermehrtes Produkt liefert. In den Industriezweigen also, worin &uuml;berhaupt Rohstoff eingeht, d.h. wo der Arbeitsgegenstand selbst schon Produkt fr&uuml;herer Arbeit ist, dr&uuml;ckt sich die wachsende Produktivkraft der Arbeit gerade in dem Verh&auml;ltnis aus, worin ein gr&ouml;&szlig;eres Quantum Rohstoff ein bestimmtes Quantum Arbeit absorbiert, also in der wachsenden Masse Rohstoff, die z.B. in einer Arbeitsstunde in Produkt verwandelt, zu Ware verarbeitet wird. Im Verh&auml;ltnis also wie die Produktivkraft der Arbeit sich entwickelt, bildet der Wert des Rohstoffs einen stets wachsenden Bestandteil des Werts des Warenprodukts, nicht nur weil er ganz in diesen eingeht, sondern weil in jedem aliquoten Teil des Gesamtprodukts der Teil, den der Verschlei&szlig; der Maschinerie, und der Teil, den die neu zugesetzte Arbeit <A NAME="S119"><B>&lt;119&gt;</A></B> bildet, beide best&auml;ndig abnehmen. Infolge dieser fallenden Bewegung w&auml;chst verh&auml;ltnism&auml;&szlig;ig der andre Wertteil, den der Rohstoff bildet, wenn dies Wachstum nicht aufgehoben wird durch eine entsprechende Wertabnahme auf seiten des Rohstoffs, die aus der wachsenden Produktivit&auml;t der zu seiner eignen Erzeugung angewandten Arbeit hervorgeht.</P>
<P>Ferner: Da die Roh- und Hilfsstoffe, ganz wie der Arbeitslohn, Bestandteile des zirkulierenden Kapitals bilden, also best&auml;ndig ganz ersetzt werden m&uuml;ssen aus dem jedesmaligen Verkauf des Produkts, w&auml;hrend von der Maschinerie nur der Verschlei&szlig;, und zwar zun&auml;chst in Form eines Reservefonds, zu ersetzen ist - wobei es in der Tat keineswegs so wesentlich ist, ob jeder einzelne Verkauf seinen Teil zu diesem Reservefonds beitr&auml;gt, vorausgesetzt nur, da&szlig; der ganze Jahresverkauf seinen Jahresanteil dazu liefert -, so zeigt sich hier wieder, wie ein Steigen im Preis des Rohstoffs den ganzen Reproduktionsproze&szlig; beschneiden oder hemmen kann, indem der aus dem Warenverkauf gel&ouml;ste Preis nicht hinreicht, alle Elemente der Ware zu ersetzen; oder indem er es unm&ouml;glich macht, den Proze&szlig; auf einer, seiner technischen Grundlage gem&auml;&szlig;en Stufe fortzusetzen, so da&szlig; also entweder nur ein Teil der Maschinerie besch&auml;ftigt werden oder die gesamte Maschinerie nicht die volle gewohnheitsm&auml;&szlig;ige Zeit arbeiten kann.</P>
<P>Endlich wechseln die durch Abf&auml;lle verursachten Kosten in direktem Verh&auml;ltnis zu den Preisschwankungen des Rohstoffs, steigen, wenn er steigt, und fallen, wenn er f&auml;llt. Aber auch hier gibt es eine Grenze. 1850 hie&szlig; es noch:</P>
<FONT SIZE=2><P>"Eine Quelle betr&auml;chtlichen Verlustes aus der Preissteigerung des Rohstoffs wurde kaum jemandem auffallen, der kein praktischer Spinner ist, n&auml;mlich der Verlust durch Abfall. Man teilt mir mit, da&szlig;, wenn Baumwolle steigt, die Kosten f&uuml;r den Spinner, besonders der geringern Qualit&auml;ten, in h&ouml;herm Verh&auml;ltnis wachsen als der gezahlte Preisaufschlag anzeigt. Der Abfall beim Spinnen grober Garne betr&auml;gt reichlich 15%; wenn dieser Satz also einen Verlust von 1/2 d. per Pfund bei einem Baumwollpreis von 3 1/2 d. verursacht, so steigert er den Verlust per Pfund auf 1 d., sobald Baumwolle auf 7 d. per Pfund steigt." ("Rep. Fact., April l850", p. 17.)</P>
</FONT><P>Als aber infolge des Amerikanischen B&uuml;rgerkriegs die Baumwolle auf seit fast 100 Jahren unerh&ouml;rte Preise stieg, lautete der Bericht ganz anders:</P>
<FONT SIZE=2><P>"Der Preis, der jetzt f&uuml;r Baumwollabfall gegeben wird, und die Wiedereinf&uuml;hrung des Abfalls in die Fabrik als Rohstoff bieten einigen Ersatz f&uuml;r den Unterschied, im Verlust durch Abfall, zwischen indischer und amerikanischer Baumwolle. Dieser Unterschied betr&auml;gt ungef&auml;hr 12 1/2%. Der Verlust bei Verarbeitung indischer Baumwolle ist 25%, so da&szlig; die Baumwolle in Wirklichkeit dem Spinner 1/4 mehr kostet, als er f&uuml;r sie zahlt. Der Verlust durch Abfall war nicht so wichtig, als amerikanische Baumwolle <A NAME="S120"><B>&lt;120&gt;</A></B> auf 5 oder 6 d. per Pfund stand, denn er &uuml;berstieg nicht 3/4 d. per Pfund; aber er ist jetzt sehr wichtig, wo das Pfund Baumwolle 2 sh. kostet und der Verlust durch Abfall also 6 d. betr&auml;gt."<A NAME="Z14"></FONT><A HREF="#M14"><FONT SIZE=2>(14)</FONT></A></A><FONT SIZE=2> ("Rep. Fact., Oct. l863", p. 106.)</P>
</FONT><I><P ALIGN="CENTER"><A NAME="Kap_6_II">II. Wertsteigerung und Entwertung, Freisetzung und Bindung von Kapital</A></P>
</I><P>Die Ph&auml;nomene, die wir in diesem Kapitel untersuchen, setzen zu ihrer vollen Entwicklung das Kreditwesen und die Konkurrenz auf dem Weltmarkt voraus, der &uuml;berhaupt die Basis und die Lebensatmosph&auml;re der kapitalistischen Produktionsweise bildet. Diese konkreteren Formen der kapitalistischen Produktion k&ouml;nnen aber nur umfassend dargestellt werden, nachdem die allgemeine Natur des Kapitals begriffen ist; zudem liegt ihre Darstellung au&szlig;er dem Plan unsers Werks und geh&ouml;rt seiner etwaigen Fortsetzung an. Nichtsdestoweniger k&ouml;nnen die in der &Uuml;berschrift bezeichneten Erscheinungen hier im allgemeinen behandelt werden. Sie h&auml;ngen zusammen, erstens untereinander und zweitens sowohl mit der Rate wie mit der Masse des Profits. Sie sind auch schon deswegen kurz darzustellen, weil sie den Schein hervorbringen, als ob nicht nur die Rate, sondern auch die Masse des Profits - die in der Tat identisch ist mit der Masse des Mehrwerts - ab- und zunehmen kann unabh&auml;ngig von den Bewegungen des Mehrwerts, sei es seiner Masse oder seiner Rate.</P>
<P>Sind Freisetzung und Bindung von Kapital auf der einen Seite, Wertsteigerung und Entwertung auf der andern als verschiedne Ph&auml;nomene zu betrachten?</P>
<P>Es fragt sich zun&auml;chst: Was verstehn wir unter Freisetzung und Bindung von Kapital? Wertsteigerung und Entwertung verstehn sich von selbst. Sie meinen nichts, als da&szlig; vorhandnes Kapital infolge irgendwelcher allgemeinen &ouml;konomischen Umst&auml;nde - denn es handelt sich nicht um besondre Schicksale eines beliebigen Privatkapitals - an Wert zu- oder abnimmt; also da&szlig; der Wert des der Produktion vorgescho&szlig;nen Kapitals, <A NAME="S121"><B>&lt;121&gt;</A></B> abgesehn von seiner Verwertung durch die von ihm angewandte Mehrarbeit, steigt oder f&auml;llt.</P>
<P>Unter Bindung von Kapital verstehn wir, da&szlig; aus dem Gesamtwert des Produkts bestimmte gegebne Proportionen von neuem in die Elemente des konstanten oder variablen Kapitals r&uuml;ckverwandelt werden m&uuml;ssen, soll die Produktion auf ihrer alten Stufenleiter fortgehn. Unter Freisetzung von Kapital verstehn wir, da&szlig; ein Teil vom Gesamtwert des Produkts, der bisher entweder in konstantes oder variables Kapital r&uuml;ckverwandelt werden mu&szlig;te, disponibel und &uuml;bersch&uuml;ssig wird, soll die Produktion innerhalb der Schranken der alten Stufenleiter fortdauern. Diese Freisetzung oder Bindung von Kapital ist verschieden von Freisetzung oder Bindung von Revenue. Wenn der j&auml;hrliche Mehrwert f&uuml;r ein Kapital C z.B. = x ist, so kann infolge der Verwohlfeilerung von Waren, die in den Konsum der Kapitalisten eingehn, x - a hinreichen, um dieselbe Masse Gen&uuml;sse etc. wie fr&uuml;her zu schaffen. Es wird also ein Teil der Revenue = a freigesetzt, der nun entweder zur Vergr&ouml;&szlig;erung des Konsums oder zur R&uuml;ckverwandlung in Kapital (zur Akkumulation) dienen kann. Umgekehrt: Ist x + a erheischt, um dieselbe Lebensweise fortzuf&uuml;hren, so mu&szlig; diese entweder eingeschr&auml;nkt werden oder ein Einkommenteil = a, der fr&uuml;her akkumuliert wurde, mu&szlig; nun als Revenue verausgabt werden.</P>
<P>Die Wertsteigerung und Entwertung kann entweder konstantes oder variables Kapital oder beide treffen, und beim konstanten Kapital kann sie wieder auf den fixen oder den zirkulierenden Teil oder auf beide sich beziehn.</P>
<P>Es sind beim konstanten Kapital zu betrachten: Roh- und Hilfsstoffe, wozu auch Halbfabrikate geh&ouml;ren, die wir hier unter dem Namen Rohstoffe zusammenfassen, und Maschinerie und andres fixes Kapital.</P>
<P>Es wurde oben namentlich Variation im Preis resp. Wert des Rohstoffs mit Bezug auf seinen Einflu&szlig; auf die Profitrate betrachtet und das allgemeine Gesetz aufgestellt, da&szlig; bei sonst gleichen Umst&auml;nden die Profitrate im umgekehrten Verh&auml;ltnis zur Werth&ouml;he des Rohstoffs steht. Und dies ist unbedingt richtig f&uuml;r das Kapital, das neu in einem Gesch&auml;ft engagiert wird, wo also die Kapitalanlage, die Verwandlung von Geld in produktives Kapital, erst stattfindet.</P>
<P>Aber abgesehn von diesem in der Neuanlage begriffnen Kapital, befindet sich ein gro&szlig;er Teil des schon fungierenden Kapitals in der Zirkulationssph&auml;re, w&auml;hrend ein andrer Teil sich in der Produktionssph&auml;re befindet. Ein Teil ist als Ware auf dem Markt vorhanden und soll in Geld verwandelt werden; ein andrer Teil ist als Geld, in welcher Form immer, <A NAME="S122"><B>&lt;122&gt;</A></B> vorhanden und soll in die Produktionsbedingungen r&uuml;ckverwandelt werden; ein dritter Teil endlich befindet sich innerhalb der Produktionssph&auml;re, teils in der urspr&uuml;nglichen Form der Produktionsmittel, Rohstoff, Hilfsstoff, auf dem Markt gekauftes Halbfabrikat, Maschinerie und andres fixes Kapital, teils als noch in der Anfertigung begriffnes Produkt. Wie Wertsteigerung oder Entwertung hier wirkt, h&auml;ngt sehr ab von der Proportion, worin diese Bestandteile zueinander stehn. Lassen wir, zur Vereinfachung der Frage, alles fixe Kapital zun&auml;chst ganz aus dem Spiel und betrachten wir nur den aus Rohstoffen, Hilfsstoffen, Halbfabrikaten, in der Anfertigung begriffnen und fertigen auf dem Markt befindlichen Waren bestehenden Teil des konstanten Kapitals.</P>
<P>Steigt der Preis des Rohstoffs, z.B. der Baumwolle, so steigt auch der Preis der Baumwollenwaren - der Halbfabrikate, wie Garn, und der fertigen Waren, wie Gewebe etc.-, die mit wohlfeilerer Baumwolle fabriziert wurden; ebenso steigt der Wert der noch nicht verarbeiteten, auf Lager vorhandnen, wie der noch in der Verarbeitung begriffnen Baumwolle. Letztre, weil sie durch R&uuml;ckwirkung Ausdruck von mehr Arbeitszeit wird, setzt dem Produkt, worin sie als Bestandteil eingeht, h&ouml;hern Wert zu als sie selbst urspr&uuml;nglich besa&szlig; und als der Kapitalist f&uuml;r sie gezahlt hat.</P>
<P>Ist also eine Erh&ouml;hung im Preis des Rohstoffs begleitet von einer bedeutenden Masse auf dem Markt vorhandner fertiger Ware, auf welcher Stufe der Vollendung immer, so steigt der Wert dieser Ware, und es findet damit eine Erh&ouml;hung im Wert des vorhandnen Kapitals statt. Dasselbe gilt f&uuml;r die in der Hand der Produzenten befindlichen Vorr&auml;te an Rohstoff etc. Diese Wertsteigerung kann den einzelnen Kapitalisten, oder auch eine ganze besondre Produktionssph&auml;re des Kapitals, entsch&auml;digen oder mehr als entsch&auml;digen f&uuml;r den Fall der Profitrate, der aus der Preissteigerung des Rohstoffs folgt. Ohne hier auf die Details der Konkurrenzwirkungen einzugehn, kann jedoch der Vollst&auml;ndigkeit wegen bemerkt werden, da&szlig; 1. wenn die auf Lager befindlichen Vorr&auml;te von Rohstoff bedeutend sind, sie der am Produktionsherd des Rohstoffs entstandnen Preissteigerung entgegenwirken; 2. wenn die auf dem Markt befindlichen Halbfabrikate oder fertigen Waren sehr schwer auf dem Markt lasten, sie den Preis der fertigen Waren und des Halbfabrikats hindern, im Verh&auml;ltnis zum Preis ihres Rohstoffs zu wachsen.</P>
<P>Umgekehrt beim Preisfall des Rohstoffs, der bei sonst gleichen Umst&auml;nden die Profitrate erh&ouml;ht. Die auf dem Markt befindlichen Waren, die noch in der Anfertigung begriffnen Artikel, die Vorr&auml;te von Rohstoff werden entwertet und damit der gleichzeitigen Steigerung der Profitrate entgegengewirkt.</P>
<B><P><A NAME="S123">&lt;123&gt;</A></B> Je geringer z.B. am Ende des Gesch&auml;ftsjahrs, zur Zeit wo der Rohstoff massenhaft neu geliefert wird, also bei Ackerbauprodukten nach der Ernte, die in der Produktionssph&auml;re und auf dem Markt befindlichen Vorr&auml;te, desto reiner tritt die Wirkung einer Preisver&auml;nderung im Rohstoff hervor.</P>
<P>In unsrer ganzen Untersuchung wird ausgegangen von der Voraussetzung, da&szlig; Erh&ouml;hung oder Erniedrigung der Preise Ausdr&uuml;cke von wirklichen Wertschwankungen sind. Da es sich hier aber um die Wirkung handelt, die diese Preisschwankungen auf die Profitrate hervorbringen, so ist es in der Tat gleichg&uuml;ltig, worin sie begr&uuml;ndet sind; das hier Entwickelte gilt also ebenfalls, wenn die Preise steigen und fallen infolge nicht von Wertschwankungen, sondern von Einwirkungen des Kreditsystems, der Konkurrenz etc.</P>
<P>Da die Profitrate gleich ist dem Verh&auml;ltnis des &Uuml;berschusses des Werts des Produkts zum Wert des vorgescho&szlig;nen Gesamtkapitals, so w&auml;re eine Erh&ouml;hung der Profitrate, die aus einer Entwertung des vorgescho&szlig;nen Kapitals hervorginge, mit Verlust an Kapitalwert verbunden, ebenso eine Erniedrigung der Profitrate, die aus Wertsteigerung des vorgescho&szlig;nen Kapitals hervorginge, m&ouml;glicherweise mit Gewinn.</P>
<P>Was den andern Teil des konstanten Kapitals angeht, Maschinerie und &uuml;berhaupt fixes Kapital, so sind die Wertsteigerungen, die hier stattfinden und sich namentlich auf Baulichkeiten, auf Grund und Boden etc. beziehn, nicht darstellbar ohne die Lehre von der Grundrente und geh&ouml;ren daher nicht hierher. F&uuml;r die Entwertung aber sind von allgemeiner Wichtigkeit:</P>
<P>1. Die best&auml;ndigen Verbesserungen, welche vorhandne Maschinerie, Fabrikeinrichtung usw. relativ ihres Gebrauchswerts und damit auch ihres Werts berauben. Dieser Proze&szlig; wirkt gewaltsam namentlich in der ersten Epoche neu eingef&uuml;hrter Maschinerie, bevor diese einen bestimmten Grad der Reife erlangt hat, und wo sie daher best&auml;ndig antiquiert ist, bevor sie Zeit hatte, ihren Wert zu reproduzieren. Es ist dies einer der Gr&uuml;nde der in solchen Epochen &uuml;blichen, ma&szlig;losen Verl&auml;ngerung der Arbeitszeit, des Arbeitens mit wechselnder Schicht bei Tag und bei Nacht, damit in k&uuml;rzerm Zeitraum, ohne den Verschlei&szlig; der Maschinerie zu hoch zu berechnen, ihr Wert sich reproduziert. Wird dagegen kurze Wirkungszeit der Maschinerie (ihre kurze Lebensfrist gegen&uuml;ber voraussichtlichen Verbesserungen) nicht so ausgeglichen, so gibt sie zu viel Wertteil f&uuml;r moralischen Verschlei&szlig; an das Produkt ab, so da&szlig; sie selbst mit der Handarbeit nicht konkurrieren kann.<A NAME="Z15"><A HREF="#M15">(15)</A></A></P>
<B><P><A NAME="S124">&lt;124&gt;</A></B> Wenn Maschinerie, Einrichtung der Baulichkeiten, &uuml;berhaupt das fixe Kapital, eine gewisse Reife erlangt hat, so da&szlig; es f&uuml;r l&auml;ngre Zeit wenigstens in seiner Grundkonstruktion unver&auml;ndert bleibt, so tritt eine &auml;hnliche Entwertung ein infolge von Verbesserungen in den Methoden der Reproduktion dieses fixen Kapitals. Der Wert der Maschinerie etc. sinkt jetzt, nicht weil sie rasch verdr&auml;ngt oder in gewissem Grad entwertet wird durch neuere, produktivere Maschinerie etc., sondern weil sie jetzt wohlfeiler reproduziert werden kann. Es ist dies einer der Gr&uuml;nde, warum gro&szlig;e Gesch&auml;ftsanlagen oft erst in zweiter Hand florieren, nachdem der erste Besitzer Bankrott gemacht und der zweite, der sie wohlfeil angekauft, deshalb von vornherein seine Produktion mit geringrer Kapitalauslage beginnt.</P>
<P>Bei der Agrikultur speziell springt in die Augen, da&szlig; dieselben Gr&uuml;nde, die den Preis des Produkts erh&ouml;hen oder senken, auch den Wert des Kapitals erh&ouml;hen oder senken, weil dies selbst zum gro&szlig;en Teil aus jenem Produkt, Korn, Vieh etc. besteht. (Ricardo.)</P>
<P ALIGN="CENTER">__________</P>
<P>Es w&auml;re nun noch zu erw&auml;hnen das variable Kapital.</P>
<P>Soweit der Wert der Arbeitskraft steigt, weil der Wert der zu ihrer Reproduktion erheischten Lebensmittel steigt, oder umgekehrt f&auml;llt, weil der Wert dieser Lebensmittel f&auml;llt - und Wertsteigerung und Entwertung des variablen Kapitals dr&uuml;cken weiter nichts aus als diese beiden F&auml;lle -, so entspricht, bei gleichbleibender L&auml;nge des Arbeitstags, Fallen des Mehrwerts dieser Wertsteigerung und Wachsen des Mehrwerts dieser Entwertung. Aber es k&ouml;nnen hiermit zugleich auch andre Umst&auml;nde - Freisetzung und Bindung von Kapital - verbunden sein, die vorher nicht untersucht wurden und die jetzt kurz angegeben werden sollen.</P>
<P>Sinkt der Arbeitslohn infolge eines Wertfalls der Arbeitskraft (womit sogar Steigen im realen Preis der Arbeit verbunden sein kann), so wird also ein Teil des Kapitals, der bisher in Arbeitslohn ausgelegt war, freigesetzt. Es findet Freisetzung von variablem Kapital statt. F&uuml;r neu anzulegendes Kapital hat dies einfach die Wirkung, da&szlig; es mit erh&ouml;hter Rate des Mehrwerts arbeitet. Es wird mit weniger Geld als fr&uuml;her dasselbe Quantum Arbeit in Bewegung gesetzt, und so erh&ouml;ht sich der unbezahlte Teil der Arbeit auf Kosten des bezahlten. Aber f&uuml;r bisher besch&auml;ftigtes Kapital erh&ouml;ht sich nicht nur die Rate des Mehrwerts, sondern au&szlig;erdem wird ein <A NAME="S125"><B>&lt;125&gt;</A></B> Teil des bisher in Arbeitslohn ausgelegten Kapitals frei. Er war bisher gebunden und bildete einen st&auml;ndigen Teil, der vom Erl&ouml;s des Produkts abging, in Arbeitslohn ausgelegt werden, als variables Kapital fungieren mu&szlig;te, sollte das Gesch&auml;ft auf der alten Stufenleiter fortgehn. Jetzt wird dieser Teil disponibel und kann also benutzt werden als neue Kapitalanlage, sei es zur Erweiterung desselben Gesch&auml;fts, sei es zur Funktion in einer andern Produktionssph&auml;re.</P>
<P>Nehmen wir z.B. an, es seien anf&auml;nglich 500 Pfd.St. erheischt gewesen, um 500 Arbeiter w&ouml;chentlich in Bewegung zu setzen, und es seien jetzt nur noch 400 Pfd.St. dazu erheischt. Dann war, wenn die Masse des produzierten Werts beidemal = 1.000 Pfd.St., die Masse des w&ouml;chentlichen Mehrwerts das erstemal = 500 Pfd.St., die Mehrwertsrate <FONT SIZE="-1"><SUP>500</SUP></FONT>/<FONT SIZE=2>500</FONT> = 100%; aber nach der Lohnsenkung wird die Masse des Mehrwerts 1.000 Pfd.St. - 400 Pfd.St. = 600 Pfd.St. und seine Rate <FONT SIZE="-1"><SUP>600</SUP></FONT>/<FONT SIZE=2>400</FONT> = 150%. Und diese Erh&ouml;hung der Mehrwertsrate ist die einzige Wirkung f&uuml;r den, der mit einem variablen Kapital von 400 Pfd.St. und entsprechendem konstanten Kapital ein neues Gesch&auml;ft in derselben Produktionssph&auml;re anlegt. Aber in einem bereits fungierenden Gesch&auml;ft ist in diesem Fall nicht nur infolge der Entwertung des variablen Kapitals die Mehrwertsmasse von 500 auf 600 Pfd.St. und die Mehrwertsrate von 100 auf 150% gestiegen; es sind au&szlig;erdem 100 Pfd.St. vom variablen Kapital freigesetzt, mit denen wieder Arbeit exploitiert werden kann. Dieselbe Arbeitsmenge wird also nicht nur vorteilhafter exploitiert, sondern es k&ouml;nnen auch durch die Freisetzung der 100 Pfd.St. mit demselben variablen Kapital von 500 Pfd.St. mehr Arbeiter als zuvor zu der erh&ouml;hten Rate exploitiert werden.</P>
<P>Nun umgekehrt. Gesetzt, das urspr&uuml;ngliche Verh&auml;ltnis der Produktverteilung, bei 500 besch&auml;ftigten Arbeitern, sei = 400<FONT SIZE=2>v</FONT> + 600<FONT SIZE=2>m</FONT> = 1000, also die Rate des Mehrwerts = 150%. Der Arbeiter erh&auml;lt also hier w&ouml;chentlich <FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE=2>5</FONT> Pfd.St. = 16 Schillinge. Wenn infolge der Wertsteigerung des variablen Kapitals 500 Arbeiter nun w&ouml;chentlich 500 Pfd.St. kosten, so wird der Wochenlohn eines jeden = 1 Pfd.St., und 400 Pfd.St. k&ouml;nnen nur 400 Arbeiter in Bewegung setzen. Wird also dieselbe Arbeiteranzahl wie bisher in Bewegung gesetzt, so haben wir 500<FONT SIZE=2>v</FONT> + 500<FONT SIZE=2>m</FONT> = 1000; die Rate des Mehrwerts w&auml;re gesunken von 150 auf 100%, also um <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT> F&uuml;r ein neu anzulegendes Kapital w&auml;re dies die einzige Wirkung, da&szlig; die Rate des Mehrwerts geringer w&auml;re. Bei sonst gleichen Umst&auml;nden w&auml;re die Profitrate entsprechend gesunken, wenn auch nicht im selben Verh&auml;ltnis. Wenn <A NAME="S126"><B>&lt;126&gt;</A></B> z.B. c = 2.000, so haben wir in einem Fall 2.000<FONT SIZE=2>c</FONT> + 400<FONT SIZE=2>v</FONT> + 600<FONT SIZE=2>m</FONT> = 3.000. m´ = 150%, p´ = <FONT SIZE="-1"><SUP>600</SUP></FONT>/<FONT SIZE=2>2.400</FONT> = 25%. Im zweiten Fall 2.000<FONT SIZE=2>c</FONT> + 500<FONT SIZE=2>v</FONT> + 500<FONT SIZE=2>m</FONT> = 3.000, m´ = 100%; p´ = <FONT SIZE="-1"><SUP>500</SUP></FONT>/<FONT SIZE=2>2.500</FONT> = 20%. Dagegen f&uuml;r das bereits engagierte Kapital w&auml;re die Wirkung doppelt. Mit 400 Pfd.St. variablem Kapital k&ouml;nnen jetzt nur 400 Arbeiter besch&auml;ftigt werden, und zwar zu einer Mehrwertsrate von 100%. Sie geben also nur einen Gesamtmehrwert von 400 Pfd.St. Da ferner ein konstantes Kapital vom Wert von 2.000 Pfd.St. 500 Arbeiter erfordert, um es in Bewegung zu setzen, so setzen 400 Arbeiter nur ein konstantes Kapital zum Wert von 1.600 Pfd.St. in Bewegung. Soll also die Produktion auf der bisherigen Stufe fortgef&uuml;hrt und nicht <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> der Maschinerie stillgesetzt werden, so mu&szlig; das variable Kapital um 100 Pfd.St. erh&ouml;ht werden, um nach wie vor 500 Arbeiter zu besch&auml;ftigen; und dies ist nur m&ouml;glich dadurch, da&szlig; bisher disponibles Kapital gebunden wird, indem ein Teil der Akkumulation, der zur Ausdehnung dienen sollte, jetzt blo&szlig; zur Ausf&uuml;llung dient oder ein zur Verausgabung als Revenue bestimmter Teil dem alten Kapital zugeschlagen wird. Mit einer um 100 Pfd.St. vermehrten Auslage an variablem Kapital wird dann 100 Pfd.St. weniger Mehrwert produziert. Um dieselbe Anzahl Arbeiter in Bewegung zu setzen, ist mehr Kapital n&ouml;tig, und zugleich ist der Mehrwert verringert, den jeder einzelne Arbeiter liefert.</P>
<P>Die Vorteile, die aus der Freisetzung, und die Nachteile, die aus der Bindung von variablem Kapital hervorgehn, existieren beide nur f&uuml;r das schon engagierte und daher sich in gegebnen Verh&auml;ltnissen reproduzierende Kapital. F&uuml;r neu anzulegendes Kapital beschr&auml;nkt sich der Vorteil auf der einen, der Nachteil auf der andern Seite auf Erh&ouml;hung resp. Erniedrigung der Rate des Mehrwerts und entsprechenden, wenn auch keineswegs proportionellen Wechsel der Rate des Profits.</P>
<P ALIGN="CENTER">__________</P>
<P>Die eben untersuchte Freisetzung und Bindung von variablem Kapital ist die Folge von Entwertung und Wertsteigerung der Elemente des variablen Kapitals, d.h. der Reproduktionskosten der Arbeitskraft. Es k&ouml;nnte aber auch variables Kapital freigesetzt werden, wenn infolge der Entwicklung der Produktivkraft, bei gleichbleibender Rate des Arbeitslohns, weniger Arbeiter erheischt werden, um dieselbe Masse konstantes Kapital in Bewegung zu setzen. Ebenso kann umgekehrt Bindung von zus&auml;tzlichem variablen Kapital stattfinden, wenn infolge von Abnahme der Produktiv- <A NAME="S127"><B>&lt;127&gt;</A></B> kraft der Arbeit mehr Arbeiter erheischt sind auf dieselbe Masse konstantes Kapital. Wenn dagegen ein Teil des fr&uuml;her als variabel angewandten Kapitals in Form von konstantem angewandt wird, also nur ver&auml;nderte Verteilung zwischen den Bestandteilen desselben Kapitals stattfindet, so hat dies zwar Einflu&szlig; auf die Rate des Mehrwerts wie des Profits, aber geh&ouml;rt nicht in die hier betrachtete Rubrik der Bindung und Freisetzung von Kapital.</P>
<P>Konstantes Kapital kann, wie wir schon sahen, ebenfalls gebunden oder entbunden werden infolge der Wertsteigerung oder Entwertung der Elemente, aus denen es besteht. Hiervon abgesehn, ist nur Bindung desselben m&ouml;glich (ohne da&szlig; etwa ein Teil des variablen in konstantes verwandelt wird), wenn die Produktivkraft der Arbeit zunimmt, also dieselbe Arbeitsmasse gr&ouml;&szlig;res Produkt erzeugt und daher mehr konstantes Kapital in Bewegung setzt. Dasselbe kann unter gewissen Umst&auml;nden stattfinden, wenn die Produktivkraft abnimmt, wie z.B. im Ackerbau, so da&szlig; dieselbe Arbeitsmenge, um dasselbe Produkt zu erzeugen, mehr Produktionsmittel bedarf, z.B. gr&ouml;&szlig;ere Aussaat oder D&uuml;ngung, Dr&auml;nierung etc. Ohne Entwertung kann konstantes Kapital freigesetzt werden, wenn durch Verbesserungen, Anwendung von Naturkr&auml;ften etc. ein konstantes Kapital von geringerm Wert in den Stand gesetzt wird, technisch denselben Dienst zu leisten, wie fr&uuml;her ein h&ouml;herwertiges.</P>
<P>Man hat im Buch II gesehn, da&szlig;, nachdem die Waren in Geld verwandelt, verkauft sind, ein bestimmter Teil dieses Geldes wieder in die stofflichen Elemente des konstanten Kapitals r&uuml;ckverwandelt werden mu&szlig;, und zwar in den Verh&auml;ltnissen, wie sie der bestimmte technische Charakter jeder gegebnen Produktionssph&auml;re erheischt. Hier ist in allen Zweigen - vom Arbeitslohn, also vom variablen Kapital abgesehn - das wichtigste Element der Rohstoff, mit Einschlu&szlig; der Hilfsstoffe, die namentlich wichtig in Produktionszweigen, wo kein eigentlicher Rohstoff eingeht, wie in Bergwerken und der extraktiven Industrie &uuml;berhaupt. Der Teil des Preises, der den Verschlei&szlig; der Maschinerie ersetzen mu&szlig;, geht mehr ideell in die Rechnung ein, solange die Maschinerie &uuml;berhaupt noch werkf&auml;hig ist; es kommt nicht sehr darauf an, ob er heute oder morgen, oder in welchem Abschnitt der Umschlagszeit des Kapitals er gezahlt und in Geld ersetzt wird. Anders mit dem Rohstoff. Steigt der Preis des Rohstoffs, so mag es unm&ouml;glich sein, ihn nach Abzug des Arbeitslohns aus dem Wert der Ware vollst&auml;ndig zu ersetzen. Heftige Preisschwankungen bringen daher Unterbrechungen, gro&szlig;e Kollisionen und selbst Katastrophen im Reproduktionsproze&szlig; hervor. Es sind namentlich eigentliche Agrikulturprodukte, der organischen Natur entstammende Rohstoffe, die solchen Wertschwankungen <A NAME="S128"><B>&lt;128&gt;</A></B> infolge wechselnder Ernteertr&auml;ge etc. - hier noch ganz vom Kreditsystem abgesehn - unterworfen sind. Dasselbe Quantum Arbeit kann sich hier infolge unkontrollierbarer Naturverh&auml;ltnisse, der Gunst oder Ungunst der Jahreszeiten usw., in sehr verschiednen Mengen von Gebrauchswerten darstellen, und ein bestimmtes Ma&szlig; dieser Gebrauchswerte wird darnach einen sehr verschiednen Preis haben. Stellt sich der Wert x in 100 Pfund der Ware a dar, so ist der Preis von einem Pfund von a = <FONT SIZE="-1"><SUP>x</SUP></FONT>/<FONT SIZE=2>100</FONT>; wenn in 1.000 Pfund a, ist der Preis eines Pfundes von a = <FONT SIZE="-1"><SUP>x</SUP></FONT>/<FONT SIZE=2>1.000</FONT> usw. Es ist dies also das eine Element dieser Preisschwankungen des Rohstoffs. Ein zweites, das nur der Vollst&auml;ndigkeit wegen hier erw&auml;hnt wird - da die Konkurrenz wie das Kreditsystem hier noch au&szlig;er dem Kreis unsrer Betrachtung liegt -, ist dies. Es ist in der Natur der Sache begr&uuml;ndet, da&szlig; pflanzliche und tierische Stoffe, deren Wachstum und Produktion bestimmten organischen, an gewisse nat&uuml;rliche Zeitr&auml;ume gebundnen Gesetzen unterworfen sind, nicht pl&ouml;tzlich in demselben Ma&szlig; vermehrt werden k&ouml;nnen, wie z.B. Maschinen und andres fixes Kapital, Kohlen, Erze etc., deren Vermehrung, die sonstigen Naturbedingungen vorausgesetzt, in einem industriell entwickelten Land in k&uuml;rzester Frist vor sich gehn kann. Es ist daher m&ouml;glich und bei entwickelter kapitalistischer Produktion sogar unvermeidlich, da&szlig; die Produktion und Vermehrung des Teils des konstanten Kapitals, der aus fixem Kapital, Maschinerie etc. besteht, einen bedeutenden Vorsprung gewinnt vor dem Teil desselben, der aus organischen Rohstoffen besteht, so da&szlig; die Nachfrage nach diesen Rohstoffen schneller w&auml;chst als ihre Zufuhr und daher ihr Preis steigt. Dies Steigen des Preises f&uuml;hrt in der Tat nach sich 1. da&szlig; diese Rohstoffe aus gr&ouml;&szlig;rer Entfernung zugef&uuml;hrt werden, indem der steigende Preis gr&ouml;&szlig;re Transportkosten deckt; 2. da&szlig; die Produktion derselben vermehrt wird, ein Umstand, welcher, der Natur der Sache nach, aber vielleicht erst ein Jahr sp&auml;ter die Produktenmasse wirklich vermehren kann; und 3. da&szlig; allerlei fr&uuml;her unbenutzte Surrogate vernutzt und &ouml;konomischer mit den Abf&auml;llen umgegangen wird. Wenn das Steigen der Preise anf&auml;ngt, sehr merklich auf die Ausdehnung der Produktion und die Zufuhr zu wirken, ist meist schon der Wendepunkt eingetreten, wo infolge des l&auml;nger fortgesetzten Steigens des Rohstoffs und aller Waren, in die er als Element eingeht, die Nachfrage f&auml;llt und daher auch eine Reaktion im Preis des Rohstoffs eintritt. Abgesehn von den Konvulsionen, die dies durch Entwertung von Kapital in verschiednen Formen bewirkt, treten noch andre gleich zu erw&auml;hnende Umst&auml;nde ein.</P>
<B><P><A NAME="S129">&lt;129&gt;</A></B> Zun&auml;chst ist aber schon aus dem bisher Gesagten klar: Je entwickelter die kapitalistische Produktion und je gr&ouml;&szlig;er daher die Mittel pl&ouml;tzlicher und anhaltender Vermehrung des aus Maschinerie usw. bestehenden Teils des konstanten Kapitals, je rascher die Akkumulation (wie namentlich in Zeiten der Prosperit&auml;t), desto gr&ouml;&szlig;er die relative &Uuml;berproduktion von Maschinerie und andrem fixem Kapital und desto h&auml;ufiger die relative Unterproduktion der pflanzlichen und tierischen Rohstoffe, desto markierter das vorher beschriebne Steigen ihres Preises und der diesem entsprechende R&uuml;ckschlag. Desto h&auml;ufiger sind also die Revulsionen, die in dieser heftigen Preisschwankung eines der Hauptelemente des Reproduktionsprozesses ihren Grund haben.</P>
<P>Tritt nun aber der Zusammenbruch dieser hohen Preise ein, weil ihr Steigen teils eine Verminderung der Nachfrage hervorgerufen, teils aber eine Erweiterung der Produktion hier, eine Zufuhr von entferntern und bisher weniger oder gar nicht benutzten Produktionsgegenden dort verursacht hat und mit beiden eine die Nachfrage &uuml;berholende Zufuhr der Rohstoffe - sie namentlich &uuml;berholend bei den alten hohen Preisen -, so ist das Resultat von verschiednen Gesichtspunkten zu betrachten. Der pl&ouml;tzliche Zusammenbruch des Preises der Rohprodukte legt ihrer Reproduktion einen Hemmschuh an, und so wird das Monopol der Ursprungsl&auml;nder, die unter den g&uuml;nstigsten Bedingungen produzieren, wieder hergestellt; vielleicht unter gewissen Einschr&auml;nkungen hergestellt, aber doch hergestellt. Die Reproduktion der Rohstoffe geht zwar infolge des gegebnen Ansto&szlig;es auf erweiterter Stufenleiter vor sich, namentlich in den L&auml;ndern, die mehr oder weniger das Monopol dieser Produktion besitzen. Aber die Basis, auf der infolge der erweiterten Maschinerie etc. die Produktion vor sich geht, und die nun nach einigen Schwankungen als neue normale Basis, als neuer Ausgangspunkt zu gelten hat, ist sehr erweitert durch die Vorg&auml;nge w&auml;hrend des letzten Umschlagszyklus. Dabei hat aber in einem Teil der sekund&auml;ren Bezugsquellen die eben erst gesteigerte Reproduktion wieder bedeutende Hemmung erfahren. So kann man z.B. aus den Exporttabellen mit den Fingern herauszeigen, wie w&auml;hrend der letzten 30 Jahre (bis 1865) die indische Baumwollproduktion w&auml;chst, wenn Ausfall in der amerikanischen eintritt, und dann pl&ouml;tzlich wieder mehr oder minder nachhaltig zur&uuml;ckgeht. W&auml;hrend der Zeit der Rohstoffteurung tun sich die industriellen Kapitalisten zusammen, bilden Assoziationen, um die Produktion zu regulieren. So z.B. nach dem Steigen der Baumwollpreise 1848 in Manchester, &auml;hnlich f&uuml;r die Produktion des Flachses in Irland. Sobald aber der unmittelbare Ansto&szlig; vor&uuml;ber ist und das allgemeine Prinzip der Konkurrenz, "im wohl- <A NAME="S130"><B>&lt;130&gt;</A></B> feilsten Markt zu kaufen" (statt wie jene Assoziationen bezwecken, die Produktionsf&auml;higkeit in passenden Ursprungsl&auml;ndern zu beg&uuml;nstigen, abgesehn vom unmittelbaren, augenblicklichen Preis, wozu diese das Produkt derzeit liefern k&ouml;nnen) - sobald also das Prinzip der Konkurrenz wieder souver&auml;n herrscht, &uuml;berl&auml;&szlig;t man es wieder dem "Preise", die Zufuhr zu regulieren. Aller Gedanke an gemeinsame, &uuml;bergreifende und vorsehende Kontrolle der Produktion der Rohstoffe - eine Kontrolle, die im ganzen und gro&szlig;en auch durchaus unvereinbar ist mit den Gesetzen der kapitalistischen Produktion, und daher immer frommer Wunsch bleibt oder sich auf ausnahmsweise gemeinsame Schritte in Augenblicken gro&szlig;er unmittelbarer Gefahr und Ratlosigkeit beschr&auml;nkt macht Platz dem Glauben, da&szlig; Nachfrage und Zufuhr sich gegenseitig regulieren werden.<A NAME="Z16"><A HREF="#M16">(16)</A></A> Der Aberglaube der Kapitalisten ist hier so grob, da&szlig; selbst die Fabrikinspektoren wieder und wieder in ihren Berichten dar&uuml;ber die H&auml;nde &uuml;ber dem Kopf zusammenschlagen. Die Abwechslung guter und schlechter Jahre bringt nat&uuml;rlich auch wieder wohlfeilere Rohstoffe hervor. Abgesehn von der unmittelbaren Wirkung, die dies auf Ausdehnung der Nachfrage hat, kommt hinzu die fr&uuml;her erw&auml;hnte Wirkung auf die Profitrate, als Stimulus. Und der obige Proze&szlig; mit dem allm&auml;hlichen &Uuml;berholtwerden der Produktion der Rohstoffe durch die Produktion von Maschinerie etc. wiederholt sich dann auf gr&ouml;&szlig;rer Stufenleiter. Die wirkliche Verbesserung des Rohstoffs, so da&szlig; er nicht nur der Quantit&auml;t, sondern auch der erheischten Qualit&auml;t nach <A NAME="S131"><B>&lt;131&gt;</A></B> geliefert w&uuml;rde, z.B. Baumwolle amerikanischer Qualit&auml;t von Indien aus, w&uuml;rde erheischen lang fortgesetzte, regelm&auml;&szlig;ig wachsende und stetige europ&auml;ische Nachfrage (ganz abgesehn von den &ouml;konomischen Bedingungen, worunter der indische Produzent in seiner Heimat gestellt ist). So aber wird die Produktionssph&auml;re der Rohstoffe nur sto&szlig;weise, bald pl&ouml;tzlich erweitert, dann wieder gewaltsam kontrahiert. Es ist dies alles, wie auch der Geist der kapitalistischen Produktion &uuml;berhaupt, sehr gut zu studieren an der Baumwollennot von 1861-1865, wo noch hinzukam, da&szlig; ein Rohstoff zeitweis ganz fehlte, der eins der wesentlichsten Elemente der Reproduktion ist. Es kann n&auml;mlich auch der Preis steigen, w&auml;hrend die Zufuhr voll ist, aber unter schwierigem Bedingungen voll. Oder es kann wirklicher Mangel an Rohstoff vorhanden sein. In der Baumwollkrisis fand urspr&uuml;nglich das letztre statt.</P>
<P>Je mehr wir daher in der Geschichte der Produktion der unmittelbarsten Gegenwart n&auml;herr&uuml;cken, um so regelm&auml;&szlig;iger finden wir, namentlich in den entscheidenden Industriezweigen, den stets sich wiederholenden Wechsel zwischen relativer Teurung und daraus entspringender, sp&auml;trer Entwertung der der organischen Natur entlohnten Rohstoffe. Man wird das bisher Entwickelte illustriert finden in den folgenden, den Berichten der Fabrikinspektoren entlohnten Beispielen.</P>
<P>Die Moral von der Geschichte, die man auch durch sonstige Betrachtung der Agrikultur gewinnen kann, ist die, da&szlig; das kapitalistische System einer rationellen Agrikultur widerstrebt oder die rationelle Agrikultur unvertr&auml;glich ist mit dem kapitalistischen System (obgleich dies ihre technische Entwicklung bef&ouml;rdert) und entweder der Hand des selbst arbeitenden Kleinbauern oder der Kontrolle der assoziierten Produzenten bedarf.</P>
<P ALIGN="CENTER">__________</P>
<P>Wir lassen nun die soeben erw&auml;hnten Illustrationen aus den englischen Fabrikberichten folgen.</P>
<FONT SIZE=2><P>"Der Stand des Gesch&auml;fts ist besser; aber der Zyklus guter und schlechter Zeiten verk&uuml;rzt sich mit der Vermehrung der Maschinerie, und wie sich damit die Nachfrage nach Rohstoff vermehrt, wiederholen sich auch die Schwankungen in der Gesch&auml;ftslage h&auml;ufiger ... Augenblicklich ist nicht nur das Vertrauen wiederhergestellt nach der Panik von l 857, sondern die Panik selbst scheint fast ganz vergessen. Ob diese Besserung anhalten wird oder nicht, h&auml;ngt in sehr gro&szlig;em Ma&szlig; ab vom Preis der Rohstoffe. Es zeigen sich mir bereits Vorzeichen, da&szlig; in einigen F&auml;llen das Maximum schon erreicht ist, wor&uuml;ber hinaus die Fabrikation immer weniger profitlich wird, bis sie endlich ganz aufh&ouml;rt, Profit zu liefern. Nehmen wir z.B. die gewinnreichen Jahre im <A NAME="S132"><B>&lt;132&gt;</A></B> Worsted-Gesch&auml;ft 1849 und 1850, so sehn wir, da&szlig; der Preis englischer Kammwolle auf 13 d. stand und von australischer 14 bis 17 d. per Pfund, und da&szlig; im Durchschnitt der 10 Jahre 1841-1850 der Durchschnittspreis englischer Wolle nie &uuml;ber 14 d. und australischer &uuml;ber 17 d. per Pfund stieg. Aber im Anfang des Ungl&uuml;cksjahrs 1857 stand australische Wolle auf 23 d.; sie fiel im Dezember, in der schlimmsten Zeit der Panik auf 18 d., ist aber im Lauf des Jahres 1858 wieder auf den gegenw&auml;rtigen Preis von 21 d. gestiegen. Englische Wolle fing 1857 ebenfalls mit 20 d. an, stieg im April und September auf 2l d., fiel im Januar 1858 auf 14d. und ist seitdem auf 17d. gestiegen, so da&szlig; sie 3 d. per Pfund h&ouml;her steht als der Durchschnitt der angef&uuml;hrten 10 Jahre ... Dies zeigt nach meiner Ansicht, da&szlig; entweder die Fallimente von 1857, die &auml;hnlichen Preisen geschuldet waren, vergessen sind; oder da&szlig; nur knapp so viel Wolle produziert wird, wie die vorhandnen Spindeln verspinnen k&ouml;nnen; oder aber da&szlig; die Preise von Geweben eine dauernde Steigerung erfahren werden ... Ich habe aber in meiner bisherigen Erfahrung gesehn, wie in unglaublich kurzer Zeit die Spindeln und Webst&uuml;hle nicht nur ihre Zahl vervielf&auml;ltigt haben, sondern auch ihre Betriebsgeschwindigkeit; da&szlig; ferner unsre Wollausfuhr nach Frankreich fast in demselben Verh&auml;ltnis gestiegen ist, w&auml;hrend sowohl im In- wie im Ausland das Durchschnittsalter der gehaltnen Schafe immer niedriger wird, da die Bev&ouml;lkerung sich rasch vermehrt und die Z&uuml;chter ihren Viehbestand so rasch wie m&ouml;glich in Geld verwandeln wollen. Es ist mir daher oft &auml;ngstlich zumute gewesen, wenn ich Leute sah, die, ohne diese Kenntnis, ihr Geschick und ihr Kapital in Unternehmungen angelegt haben, deren Erfolg von der Zufuhr eines Produkts abh&auml;ngt, das nur nach gewissen organischen Gesetzen sich vermehren kann ... Der Stand von Nachfrage und Zufuhr aller Rohstoffe ... scheint viele Schwankungen im Baumwollengesch&auml;ft zu erkl&auml;ren und ebenso die Lage des englischen Wollmarkts im Herbst 1857 und die daraus folgende Gesch&auml;ftskrisis."<A NAME="Z17"></FONT><A HREF="#M17"><FONT SIZE=2>(17)</FONT></A></A><FONT SIZE=2> (R. Baker in "Rep. Fact., Oct. 1858", p. 56-61.)</P>
</FONT><P>Die Bl&uuml;tezeit der Worsted-Industrie des West Riding von Yorkshire war 1849/50. Es wurden dort hierin besch&auml;ftigt 1838 29.246 Personen, 1843 37.060, 1845 48.097, 1850 74.891. In demselben Distrikt: 1838 2.768 mechanische Webst&uuml;hle, 1841 11.458, 1843 16.870, 1845 19.121 und 1850 29.539. ("Rep. Fact., [Oct.] 1850", p. 60.) Diese Bl&uuml;te der Kammwollindustrie fing an bereits im Oktober 1850 verd&auml;chtig zu werden. Im Bericht vom April 1851 sagt Subinspektor Baker &uuml;ber Leeds und Bradford:</P>
<FONT SIZE=2><P>"Der Stand des Gesch&auml;fts ist seit einiger Zeit sehr unbefriedigend. Die Kammgarnspinner verlieren rasch die Profite von 1850, und die Mehrzahl der Weber kommt auch nicht besonders voran. Ich glaube, da&szlig; augenblicklich mehr Wollenmaschinerie stillsteht als je vorher, und auch die Flachsspinner entlassen Arbeiter und stellen Maschinen <A NAME="S133"><B>&lt;133&gt;</A></B> still. Die Zyklen der Textilindustrie sind jetzt in der Tat &auml;u&szlig;erst ungewi&szlig;, und wir werden, denke ich, bald zur Einsicht kommen ... da&szlig; kein Verh&auml;ltnis eingehalten wird zwischen der Produktionsf&auml;higkeit der Spindeln, der Menge des Rohstoffe und der Vermehrung der Bev&ouml;lkerung." (p. 52.)</P>
</FONT><P>Dasselbe gilt f&uuml;r die Baumwollindustrie. In dem eben zitierten Bericht von Oktober 1858 hei&szlig;t es:</P>
<FONT SIZE=2><P>"Seitdem die Arbeitsstunden in Fabriken festgesetzt worden, sind die Betr&auml;ge des Rohstoffverbrauchs, der Produktion, der L&ouml;hne in allen Textilindustrien auf einfache Regeldetri reduziert worden ... Ich zitiere aus einem neulichen Vortrag ... des Herrn Baynes, des jetzigen Mayor von Blackburn, &uuml;ber die Baumwollindustrie, worin er die industrielle Statistik seiner eignen Gegend mit m&ouml;glichster Genauigkeit zusammengestellt:</P>
<P>'Jede wirkliche Pferdekraft bewegt 450 selfactor-Spindeln nebst Vorspinnmaschinerie oder 200 throstle-Spindeln oder 15 St&uuml;hle f&uuml;r 40 Zoll breites Tuch, nebst Haspel-, Scherungs und Schlichtmaschinerie. Jede Pferdekraft besch&auml;ftigt beim Spinnen 2 1/2 Arbeiter, beim Weben aber 10; ihr Durchschnittslohn ist reichlich 10 1/2 sh. per Kopf per Woche ... Die verarbeiteten Durchschnittsnummern sind Nr. 30-32 f&uuml;r die Kette und Nr. 34-36 f&uuml;r den Einschlag; nehmen wir das w&ouml;chentlich produzierte Gespinst auf 13 Unzen per Spindel an, so gibt dies 824.700 Pfund Garn per Woche, wof&uuml;r 970.000 Pfund oder 2.300 Ballen Baumwolle zum Preis von 28.300 Pfd.St. verbraucht werden ... In unserm Distrikt (in einem Umkreis um Blackburn mit 5 englischen Meilen Radius) ist der w&ouml;chentliche Baumwollverbrauch 1.530.000 Pfund oder 3.650 Ballen zum Kostpreis von 44.625 Pfd.St. Es ist dies 1/18 der ganzen Baumwollspinnerei des Vereinigten K&ouml;nigreichs und 1/6 der s&auml;mtlichen mechanischen Weberei.'</P>
<P>Nach den Berechnungen des Herrn Baynes w&auml;re also die Gesamtzahl der Baumwollspindeln des K&ouml;nigreichs 28.800.000, und um diese in voller Besch&auml;ftigung zu halten, w&uuml;rden j&auml;hrlich l.432.080.000 Pfund Baumwolle erfordert. Aber die Baumwolleinfuhr, nach Abzug der Ausfuhr, war 1856 und 1857 nur l.022.576.832 Pfund; es mu&szlig; also notwendig ein Defizit von 409.503.168 Pfund stattgefunden haben. Herr Baynes, der die G&uuml;te hatte, diesen Punkt mit mir zu besprechen, glaubt, da&szlig; eine Berechnung des j&auml;hrlichen Baumwollverbrauchs, begr&uuml;ndet auf den Verbrauch des Distrikts von Blackburn. zu hoch ausfallen w&uuml;rde infolge des Unterschieds, nicht nur der gesponnenen Nummern, sondern auch der Vortrefflichkeit der Maschinerie. Er sch&auml;tzt den gesamten j&auml;hrlichen Baumwollverbrauch des Vereinigten K&ouml;nigreichs auf 1.000 Mill. Pfund. Aber wenn er recht hat und wirklich ein &Uuml;berschu&szlig; der Zufuhr von 22 1/2 Mill. stattfindet, so scheint Nachfrage und Zufuhr sich schon jetzt beinahe das Gleichgewicht zu halten, auch ohne da&szlig; wir die zus&auml;tzlichen Spindeln und Webst&uuml;hle in Erw&auml;gung ziehn, die nach Herrn Baynes in seinem eignen Bezirk in Aufstellung begriffen sind und, darnach zu urteilen, in andren Distrikten wahrscheinlich ebenfalls." (p. 59, 60, 61.)</P>
</FONT><I><P ALIGN="CENTER"><A NAME="Kap_6_III">III. Allgemeine Illustration: die Baumwollkrisis 1861-1865</A><BR>
Vorgeschichte 1845-1860</P>
</I><B><P><A NAME="S134">&lt;134&gt;</A></B> 1845. Bl&uuml;tezeit der Baumwollindustrie. Sehr niedriger Baumwollpreis. L. Horner sagt dar&uuml;ber:</P>
<FONT SIZE=2><P>"W&auml;hrend der letzten 8 Jahre ist mir keine so lebhafte Gesch&auml;ftsperiode vorgekommen, wie sie im letzten Sommer und Herbst vorgeherrscht hat. Besonders in der Baumwollspinnerei. Das ganze halbe Jahr durch habe ich jede Woche Anmeldungen neuer Kapitalanlagen in Fabriken erhalten; bald waren es neue Fabriken, die gebaut wurden, bald hatten die wenigen leerstehenden neue Mieter gefunden, bald wurden im Betrieb befindliche Fabriken ausgedehnt, neue st&auml;rkre Dampfmaschinen und vermehrte Arbeitsmaschinerie aufgestellt," ("Rep, Fact., Oct. 1845", p. 13.)</P>
</FONT><P>1846. Die Klagen beginnen.</P>
<FONT SIZE=2><P>"Schon seit l&auml;ngrer Zeit h&ouml;re ich von den Baumwollfabrikanten sehr verbreitete Klagen &uuml;ber den gedr&uuml;ckten Stand ihres Gesch&auml;fts ... w&auml;hrend der letzten 6 Wochen haben verschiedne Fabriken angefangen kurze Zeit zu arbeiten, gew&ouml;hnlich 8 Stunden t&auml;glich statt 12; dies scheint sich zu verbreiten ... es hat ein gro&szlig;er Preisaufschlag der Baumwolle stattgefunden und ... nicht nur keine Preiserh&ouml;hung des Fabrikats, sondern ... seine Preise sind niedriger als vor dem Aufschlag in Baumwolle. Die gro&szlig;e Vermehrung in der Zahl der Baumwollfabriken w&auml;hrend der letzten 4 Jahre mu&szlig; zur Folge gehabt haben einerseits eine stark vermehrte Nachfrage nach dem Rohstoff und andrerseits eine stark vermehrte Zufuhr von Fabrikaten auf den Markt; beide Ursachen m&uuml;ssen gemeinsam zur Herabdr&uuml;ckung des Profits gewirkt haben, solange die Zufuhr des Rohstoffs und die Nachfrage nach dem Fabrikat unver&auml;ndert blieb; aber sie haben noch weit st&auml;rker gewirkt, weil einerseits die Zufuhr von Baumwolle neuerdings ungen&uuml;gend war und andrerseits die Nachfrage nach den Fabrikaten in verschiednen inl&auml;ndischen und ausl&auml;ndischen M&auml;rkten abgenommen hat." ("Rep. Fact., Oct. 1846", p. 10.)</P>
</FONT><P>Die steigende Nachfrage nach Rohstoff und die &Uuml;berf&uuml;llung des Markts mit Fabrikat gehn nat&uuml;rlich Hand in Hand. - Beil&auml;ufig beschr&auml;nkte sich die damalige Ausdehnung der Industrie und nachfolgende Stockung nicht auf die Baumwolldistrikte. Im Kammwolldistrikt von Bradford waren 1836 nur 318 Fabriken, 1846 dagegen 490. Diese Zahlen dr&uuml;cken bei weitem nicht die wirkliche Steigerung der Produktion aus, da die bestehenden Fabriken gleichzeitig bedeutend erweitert wurden. Dies gilt besonders auch von Flachsspinnereien.</P>
<B><FONT SIZE=2><P><A NAME="S135">&lt;135&gt;</A></B> "Sie alle haben mehr oder weniger w&auml;hrend der letzten 10 Jahre beigetragen zu der &Uuml;berf&uuml;hrung des Markts, der die jetzige Stockung des Gesch&auml;fts gro&szlig;enteils zugeschrieben werden mu&szlig; ... Der gedr&uuml;ckte Gesch&auml;ftsstand folgt ganz nat&uuml;rlich aus einer so raschen Erweitrung der Fabriken und der Maschinerie." ("Rep. Fact., Oct. 1846", p. 30.)</P>
</FONT><P>1847. Im Oktober Geldkrisis. Diskonto 8%. Vorher schon Zusammenbruch des Eisenbahnschwindels, der ostindischen Wechselreiterei. Aber:</P>
<FONT SIZE=2><P>"Herr Baker gibt sehr interessante Details &uuml;ber die in den letzten Jahren gestiegne Nachfrage f&uuml;r Baumwolle, Wolle und Flachs infolge der Ausdehnung dieser Industrien. Er h&auml;lt die vermehrte Nachfrage nach diesen Rohstoffen, namentlich da sie zu einer Zeit eintrat, wo deren Zufuhr weit unter den Durchschnitt gefallen ist, f&uuml;r fast gen&uuml;gend, den gegenw&auml;rtigen gedr&uuml;ckten Stand dieser Gesch&auml;ftszweige zu erkl&auml;ren, auch ohne da&szlig; man die Zerr&uuml;ttung des Geldmarkts zu Hilfe nimmt. Diese Ansicht wird vollst&auml;ndig best&auml;tigt durch meine eignen Beobachtungen und durch das, was ich von gesch&auml;ftskundigen Leuten erfahren habe. Diese verschiednen Gesch&auml;ftszweige waren alle schon sehr gedr&uuml;ckt, als Diskontierungen noch leicht zu 5% und weniger zu bewirken waren. Dagegen war die Zufuhr von Rohseide reichlich, die Preise m&auml;&szlig;ig und das Gesch&auml;ft demgem&auml;&szlig; lebhaft, bis ... in den letzten 2 oder 3 Wochen, wo unzweifelhaft die Geldkrisis nicht nur die Tramierer selbst, sondern noch mehr ihre Hauptkunden, die Fabrikanten von Modewaren, affiziert hat. Ein Blick auf die ver&ouml;ffentlichten amtlichen Berichte zeigt, da&szlig; die Baumwollindustrie in den letzten drei Jahren sich um beinahe 27% vermehrt hat. Infolgedessen ist Baumwolle, rund gesprochen, von 4 d. auf 6 d. per Pfund gestiegen, w&auml;hrend Garn, dank der vermehrten Zufuhr, nur eine Kleinigkeit &uuml;ber seinem fr&uuml;hern Preise steht. Die Wollindustrie fing 1836 an, sich auszudehnen; seitdem ist sie in Yorkshire um 40% gewachsen und in Schottland noch mehr. Noch gr&ouml;&szlig;er ist der Zuwachs in der Worsted-Industrie.<A NAME="Z18"></FONT><A HREF="#M18"><FONT SIZE=2>(18)</FONT></A></A><FONT SIZE=2> Die Berechnungen ergeben hier f&uuml;r denselben Zeitraum eine Ausdehnung von &uuml;ber 74%. Der Verbrauch von Rohwolle ist daher enorm gewesen. Die Leinenindustrie zeigt seit 1839 einen Zuwachs von ungef&auml;hr 25% in England, 22% in Schottland und beinahe 90% in Irland <A NAME="Z19"></FONT><A HREF="#M19"><FONT SIZE=2>(19)</FONT></A></A><FONT SIZE=2>; die Folge hiervon, bei gleichzeitigen schlechten Flachsernten, war, da&szlig; der Rohstoff um 10 Pfd.St. per Tonne gestiegen, der Garnpreis dagegen 6 d. das B&uuml;ndel gefallen ist." ("Rep. Fact., Oct. l847", p. 30, 31.)</P>
</FONT><B><P><A NAME="S136">&lt;136&gt;</A></B> 1849. Seit den letzten Monaten von 1848 lebte das Gesch&auml;ft wieder auf.</P>
<FONT SIZE=2><P>"Der Flachspreis, der so niedrig war, da&szlig; er fast unter allen m&ouml;glichen zuk&uuml;nftigen Umst&auml;nden einen ertr&auml;glichen Profit sicherstellte, hat die Fabrikanten veranla&szlig;t, ihr Gesch&auml;ft stetig fortzuf&uuml;hren. Die Wollfabrikanten waren im Anfang des Jahrs eine Zeitlang sehr stark besch&auml;ftigt ... ich f&uuml;rchte aber, da&szlig; Konsignationen von Wollenwaren oft die Stelle wirklicher Nachfrage vertreten und da&szlig; Perioden scheinbarer Prosperit&auml;t, d.h. voller Besch&auml;ftigung, nicht immer mit den Perioden legitimer Nachfrage sich decken. W&auml;hrend einiger Monate ist das Worsted-Gesch&auml;ft besonders gut gewesen ... Im Anfang der erw&auml;hnten Periode stand Wolle besonders niedrig; die Spinner hatten sich zu vorteilhaften Preisen gedeckt und sicher auch in bedeutenden Quantit&auml;ten. Als der Wollpreis mit den Fr&uuml;hjahrsauktionen stieg, hatten die Spinner den Vorteil davon, und sie behielten ihn, da die Nachfrage nach Fabrikaten betr&auml;chtlich und unabweisbar wurde." ("Rep. Fact., [April] 1849", p. 42.)</P>
<P>"Wenn wir die Variationen im Stand des Gesch&auml;fts ansehn, die in den Fabrikdistrikten seit jetzt 3 oder 4 Jahren vorgekommen sind, so m&uuml;ssen wir, glaube ich, zugeben, da&szlig; irgendwo eine gro&szlig;e St&ouml;rungsursache besteht ... Kann da nicht die ungeheure Produktivkraft der vermehrten Maschinerie ein neues Element geliefert haben?" ("Rep. Fact., April 1849", p. 42, 43.)</P>
</FONT><P>Im November 1848, Mai und Sommer bis Oktober 1849 wurde das Gesch&auml;ft immer schwunghafter.</P>
<FONT SIZE=2><P>"Am meisten gilt dies von der Fabrikation von Stoffen aus Kammgarn, die sich um Bradford und Halifax gruppiert; dies Gesch&auml;ft hat zu keiner fr&uuml;hern Zeit auch nur ann&auml;hernd seine jetzige Ausdehnung erreicht ... Die Spekulation im Rohstoff und die Ungewi&szlig;heit &uuml;ber seine wahrscheinliche Zufuhr hat von jeher gr&ouml;&szlig;re Aufregung und h&auml;ufigere Schwankung in der Baumwollindustrie hervorgerufen als in irgendeinem andern Gesch&auml;ftszweig. Es findet hier augenblicklich eine Anh&auml;ufung von Vorr&auml;ten gr&ouml;brer Baumwollwaren statt, die die kleinern Spinner beunruhigt und sie bereits benachteiligt, so da&szlig; mehrere von ihnen kurze Zeit arbeiten." ("Rep. Fact., Oct. 1849", p. 64, 65.)</P>
</FONT><P>1850. April. Fortdauernd flottes Gesch&auml;ft. Ausnahme:</P>
<FONT SIZE=2><P>"Gro&szlig;e Depression in einem Teil der Baumwollindustrie infolge ungen&uuml;gender Zufuhr des Rohstoffs gerade f&uuml;r grobe Garnnummern und schwere Gewebe ... Es wird bef&uuml;rchtet, da&szlig; die f&uuml;r das Worsted-Gesch&auml;ft neuerdings aufgestellte vermehrte Maschinerie eine &auml;hnliche Reaktion herbeif&uuml;hren wird. Herr Baker berechnet, da&szlig; allein im Jahre 1849 in diesem Gesch&auml;ftszweig das Produkt der Webst&uuml;hle um 40% und das der Spindeln um 25-30% gestiegen ist, und die Ausdehnung geht noch immer im selben Verh&auml;ltnis voran." ("Rep. Fact., April 1850", p. 54.)</P>
</FONT><B><P><A NAME="S137">&lt;137&gt;</A></B> 1850. Oktober.</P>
<FONT SIZE=2><P>"Der Baumwollpreis f&auml;hrt fort ... eine betr&auml;chtliche Gedr&uuml;cktheit in diesem Industriezweig zu verursachen, besonders f&uuml;r solche Waren, bei denen der Rohstoff einen betr&auml;chtlichen Teil der Produktionskosten ausmacht. Der gro&szlig;e Preisaufschlag der Rohseide hat auch in diesem Zweig vielfach einen Druck herbeigef&uuml;hrt." ("Rep. Fact., Oct. 1850", p. 14.)</P>
</FONT><P>Nach dem hier zitierten Bericht des Komitees der k&ouml;niglichen Gesellschaft f&uuml;r Flachsbau in Irland hatte hier der hohe Flachspreis, bei niedrigem Preisstand andrer landwirtschaftlichen Produkte. eine bedeutende Vermehrung der Flachsproduktion f&uuml;r das folgende Jahr sichergestellt. (p. 33.)</P>
<P>1853. April. Gro&szlig;e Prosperit&auml;t.</P>
<FONT SIZE=2><P>"Zu keiner Zeit w&auml;hrend der 17 Jahre, w&auml;hrend denen ich amtliche Kenntnis genommen habe vom Stand des Fabrikdistrikts von Lancashire, ist mir eine solche allgemeine Prosperit&auml;t vorgekommen; die T&auml;tigkeit ist in allen Zweigen au&szlig;erordentlich", sagt L. Horner. ("Rep. Fact., April 1853", p. 19.)</P>
</FONT><P>1853. Oktober. Depression der Baumwollindustrie. "&Uuml;berproduktion." ("Rep. Fact., October 1853", p. 15.)</P>
<P>1854. April.</P>
<FONT SIZE=2><P>"Das Wollgesch&auml;ft, obwohl nicht flott, hat in allen Fabriken volle Besch&auml;ftigung geliefert; ebenso die Baumwollindustrie. Das Worsted-Gesch&auml;ft war im ganzen vorigen Halbjahr durchweg unregelm&auml;&szlig;ig ... In der Leinenindustrie fand St&ouml;rung statt infolge der verminderten Zufuhren von Flachs und Hanf aus Ru&szlig;land wegen des Krimkriegs." ("Rep. Fact., [April] 1854", p. 37.)</P>
</FONT><P>1859.</P>
<FONT SIZE=2><P>"Das Gesch&auml;ft in der schottischen Leinenindustrie ist noch gedr&uuml;ckt ... da der Rohstoff selten und teuer ist; die geringe Qualit&auml;t der vorigen Ernte in den Ostseel&auml;ndern, woher wir unsre Hauptzufuhr bezogen, wird eine sch&auml;dliche Wirkung auf das Gesch&auml;ft dieses Bezirks aus&uuml;ben; dagegen ist Jute, die in vielen groben Artikeln den Flachs allm&auml;hlich verdr&auml;ngt, weder ungew&ouml;hnlich teuer noch selten ... ungef&auml;hr die H&auml;lfte der Maschinerie in Dundee spinnt jetzt Jute." ("Rep. Fact., April 1859", p. 19.) - "Infolge des hohen Preises des Rohstoffs ist die Flachsspinnerei noch immer durchaus nicht lohnend, und w&auml;hrend alle andern Fabriken die volle Zeit laufen, haben wir verschiedne Beispiele der Stillsetzung von Flachsmaschinerie ... Die Jutespinnerei ... ist in einer zufriedenstellendern Lage, da neuerdings dieser Stoff auf einen m&auml;&szlig;igern Preis herabgegangen ist." ("Rep. Fact., October 1859", p. 20.)</P>
</FONT><I><P ALIGN="CENTER">1861-1864. Amerikanischer B&uuml;rgerkrieg. Cotton Famine. &lt;Baumwollnot&gt; Das gr&ouml;&szlig;te Beispiel der Unterbrechung des Produktionsprozesses durch Mangel und Teurung des Rohstoffs</P>
</I><B><P><A NAME="S138">&lt;138&gt;</A></B> 1860. April.</P>
<FONT SIZE=2><P>"Was den Stand des Gesch&auml;fts angeht, freut es mich, Ihnen mitteilen zu k&ouml;nnen, da&szlig; trotz des hohen Preises der Rohstoffe alle Textilindustrien, mit Ausnahme von Seide, w&auml;hrend des letzten halben Jahres recht gut besch&auml;ftigt gewesen sind ... In einigen der Baumwollbezirke sind Arbeiter auf dem Weg der Annonce gesucht worden und aus Norfolk und andern l&auml;ndlichen Grafschaften dorthin gewandert ... Er scheint in jedem Industriezweig ein gro&szlig;er Mangel an Rohstoff zu herrschen. Es ist ... dieser Mangel allein, der uns in Schranken h&auml;lt. Im Baumwollgesch&auml;ft ist die Zahl der neu errichteten Fabriken, die Erweiterung der schon bestehenden und die Nachfrage nach Arbeitern wohl nie so stark gewesen wie jetzt. Nach allen Richtungen hin ist man auf der Suche nach Rohstoff." ("Rep. Fact., April 1860", [p. 57].)</P>
</FONT><P>1860. Oktober.</P>
<FONT SIZE=2><P>"Der Stand des Gesch&auml;fts in den Baumwoll-, Woll- und Flachsbezirken ist gut gewesen; in Irland soll er sogar sehr gut gewesen sein seit mehr als einem Jahr und w&auml;re noch besser gewesen ohne den hohen Preis des Rohstoffs. Die Flachsspinner scheinen mit mehr Ungeduld als je auf die Er&ouml;ffnung der Hilfsquellen Indiens durch die Eisenbahnen zu warten und auf die entsprechende Entwicklung seiner Agrikultur, um endlich eine ... ihren Bed&uuml;rfnissen entsprechende Zufuhr von Flachs zu erhalten." ("Rep. Fact., October 1860", p. 37.)</P>
</FONT><P>1861. April.</P>
<FONT SIZE=2><P>"Der Gesch&auml;ftsstand ist augenblicklich gedr&uuml;ckt ... einige wenige Baumwollfabriken arbeiten kurze Zeit, und viele Seidenfabriken sind nur teilweise besch&auml;ftigt. Rohstoff ist teuer. In fast jedem textilen Zweige steht er &uuml;ber dem Preis, zu dem er f&uuml;r die Masse der Konsumenten verarbeitet werden kann." ("Rep. Fact., April 1861", p. 33.)</P>
</FONT><P>Es zeigte sich jetzt, da&szlig; 1860 in der Baumwollindustrie &uuml;berproduziert worden war; die Wirkung davon machte sich noch w&auml;hrend der n&auml;chsten Jahre f&uuml;hlbar.</P>
<FONT SIZE=2><P>"Es hat zwischen zwei und drei Jahren genommen, bis die &Uuml;berproduktion von 1860 auf dem Weltmarkt absorbiert war." ("Rep. Fact., October 1863", p. 127.) "Der gedr&uuml;ckte Stand der M&auml;rkte f&uuml;r Baumwollfabrikate in Ostasien, anfangs 1860, hatte eine entsprechende R&uuml;ckwirkung auf das Gesch&auml;ft in Blackburn, wo im Durchschnitt 30.000 mechanische Webst&uuml;hle fast ausschlie&szlig;lich in der Produktion von Geweben f&uuml;r diesen Markt besch&auml;ftigt sind. Die Nachfrage f&uuml;r Arbeit war demzufolge hier schon <A NAME="S139"><B>&lt;139&gt;</A></B> beschr&auml;nkt, viele Monate bevor die Wirkungen der Baumwollblockade sich f&uuml;hlbar machten ... Gl&uuml;cklicherweise wurden hierdurch viele Fabrikanten vor dem Ruin bewahrt. Die Vorr&auml;te stiegen im Wert, solange man sie auf Lager hielt, und so wurde die erschreckende Entwertung vermieden, die sonst in einer solchen Krisis unvermeidlich war." ("Rep. Fact., October 1862", p. 28, 29, 30.)</P>
</FONT><P>1861. Oktober.</P>
<FONT SIZE=2><P>"Das Gesch&auml;ft ist seit einiger Zeit sehr gedr&uuml;ckt gewesen ... Es ist gar nicht unwahrscheinlich, da&szlig; w&auml;hrend der Wintermonate viele Fabriken die Arbeitszeit sehr verk&uuml;rzen werden. Dies war indes vorherzusehn ... ganz abgesehn von den Ursachen, die unsre gew&ouml;hnliche Baumwollzufuhr von Amerika und unsre Ausfuhr unterbrochen haben, w&uuml;rde Verk&uuml;rzung der Arbeitszeit f&uuml;r den kommenden Winter notwendig geworden sein infolge der starken Vermehrung der Produktion in den letzten drei Jahren und der St&ouml;rungen im indischen und chinesischen Markt." ("Rep. Fact., October 1861", p. 19.)</P><DIR>
<DIR>

<P>Baumwollabfall. Ostindische Baumwolle (Surat). Einflu&szlig; auf den Lohn der Arbeiter. Verbesserung in der Maschinerie. Ersetzung von Baumwolle durch St&auml;rkmehl und Mineralien. Wirkung dieser St&auml;rkmehlschlichte auf die Arbeiter. Spinner feinerer Garnnummern. Betrug der Fabrikanten</P></DIR>
</DIR>

<P>"Ein Fabrikant schreibt mir wie folgt: 'Was die Sch&auml;tzung des Baumwollverbrauchs per Spindel betrifft, so ziehn Sie wohl nicht hinreichend die Tatsache in Rechnung, da&szlig;, wenn Baumwolle teuer ist, jeder Spinner gew&ouml;hnlicher Garne (sage bis Nr. 40, haupts&auml;chlich Nr. 12-32) so feine Nummern spinnt, wie er nur irgend kann, d.h. er wird Nr. 16 spinnen statt fr&uuml;her Nr. 12 oder Nr. 22 statt Nr. 16 usw.; und der Weber, der diese feinen Garne verwebt, wird seinen Kattun auf das gew&ouml;hnliche Gewicht bringen, indem er um so viel mehr Schlichte zusetzt. Dies Hilfsmittel wird jetzt benutzt in einem wirklich schm&auml;hlichen Grad. Ich habe aus guter Quelle geh&ouml;rt, da&szlig; es ordin&auml;re Shirtings &lt;Hemdenstoffe&gt; f&uuml;r Export gibt, wovon das St&uuml;ck 8 Pfund wiegt, und wovon 2 3/4 Pfund Schlichte waren. In Gewebe andrer Sorten wird oft bis zu 50% Schlichte gesteckt, so da&szlig; der Fabrikant keineswegs l&uuml;gt, der sich r&uuml;hmt, ein reicher Mann zu werden, indem er sein Gewebe f&uuml;r weniger Geld per Pfund verkauft, als er f&uuml;r das Garn bezahlt hat, woraus es gemacht ist.'" ("Rep. Fact., April 1864", p. 27.)</P>
<P>"Es sind mir auch Aussagen gemacht worden, da&szlig; die Weber ihren gesteigerten Krankheitsstand der Schlichte zuschreiben, die f&uuml;r die aus ostindischer Baumwolle gesponnenen Ketten verwandt wird und die nicht mehr wie fr&uuml;her blo&szlig; aus Mehl besteht. Dies Surrogat f&uuml;r Mehl soll jedoch den sehr gro&szlig;en Vorteil bieten, da&szlig; es das Gewicht des Gewebes bedeutend vermehrt, so da&szlig; 15 Pfund Garn, wenn verwebt, zu 20 Pfund werden." ("Rep. Fact., Oct. 1863", p. 63. Dies Surrogat war gemahlner Talk, <A NAME="S140"><B>&lt;140&gt;</A></B> genannt China clay, oder Gips, genannt French chalk.) - "Der Verdienst der Weber" (hier bedeutet dies die Arbeiter) "ist sehr vermindert durch Anwendung von Surrogaten f&uuml;r Mehl als Kettenschlichte. Diese Schlichte macht das Garn schwerer, aber auch hart und br&uuml;chig. Jeder Faden der Kette geht im Webstuhl durch die sogenannte Litze, deren starke F&auml;den die Kette in der richtigen Lage halten; die hartgeschlichteten Ketten verursachen fortw&auml;hrende Fadenbr&uuml;che in der Litze; jeder Bruch verursacht dem Weber f&uuml;nf Minuten Zeitverlust zur Reparatur; der Weber hat diese Sch&auml;den jetzt mindestens 10mal so oft wie fr&uuml;her auszubessern, und der Stuhl leistet w&auml;hrend der Arbeitsstunden nat&uuml;rlich um so viel weniger." (l.c. p. 42, 43.)</P>
<P>"In Ashton, Stalybridge, Mossley, Oldham etc. ist die Beschr&auml;nkung der Arbeitszeit um ein volles Drittel durchgef&uuml;hrt, und die Arbeitsstunden werden noch jede Woche weiter verk&uuml;rzt ... Gleichzeitig mit dieser Verk&uuml;rzung der Arbeitszeit findet auch in vielen Zweigen Herabsetzung des Lohns statt." (p. 13.)</P>
</FONT><P>Anfangs 1861 fand ein Strike unter den mechanischen Webern in einigen Teilen von Lancashire statt. Verschiedne Fabrikanten hatten eine Lohnherabsetzung von 5 - 7<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>% angek&uuml;ndigt; die Arbeiter bestanden darauf, da&szlig; die Lohns&auml;tze beibehalten, aber die Arbeitsstunden verk&uuml;rzt werden sollten. Dies wurde nicht bewilligt, und der Strike entstand. Nach einem Monat mu&szlig;ten die Arbeiter nachgeben. Aber nun erhielten sie beides:</P>
<FONT SIZE=2><P>"Au&szlig;er der Lohnherabsetzung, worin die Arbeiter zuletzt einwilligten, arbeiten jetzt auch viele Fabriken kurze Zeit." ("Rep. Fact., April 1861", p. 23.)</P>
</FONT><P>1862. April.</P>
<FONT SIZE=2><P>"Die Leiden der Arbeiter haben sich seit dem Datum meines letzten Berichts bedeutend vermehrt; aber zu keiner Zeit in der Geschichte der Industrie sind so pl&ouml;tzliche und so schwere Leiden ertragen worden mit so viel schweigender Resignation und so geduldigem Selbstgef&uuml;hl." ("Rep. Fact., April 1862", p. 10.) - "Die Verh&auml;ltniszahl der augenblicklich ganz besch&auml;ftigungslosen Arbeiter scheint nicht viel gr&ouml;&szlig;er zu sein als 1848, wo eine gew&ouml;hnliche Panik herrschte, die aber bedeutend genug war, um die beunruhigten Fabrikanten zur Zusammenstellung einer &auml;hnlichen Statistik &uuml;ber die Baumwollindustrie zu veranlassen, wie sie jetzt w&ouml;chentlich ausgegeben wird ... Im Mai 1848 waren von s&auml;mtlichen Baumwollarbeitern in Manchester 15% unbesch&auml;ftigt, 12% arbeiteten kurze Zeit, w&auml;hrend &uuml;ber 70% auf voller Zeit besch&auml;ftigt waren. Am 28. Mai 1862 waren 15% unbesch&auml;ftigt, 35% arbeiteten kurze Zeit, 49% volle Zeit ... In den Nachbarorten, z.B. Stockport, ist die Prozentzahl der nicht voll und der gar nicht Besch&auml;ftigten h&ouml;her, die der Vollbesch&auml;ftigten geringer", weil n&auml;mlich hier gr&ouml;bere Nummern gesponnen werden als in Manchester. (p. 16.)</P>
</FONT><P>1862. Oktober.</P>
<FONT SIZE=2><P>"Nach der letzten amtlichen Statistik waren [1861] im Vereinigten K&ouml;nigreich 2.887 Baumwollfabriken, davon 2.109 in meinem Distrikt (Lancashire und Cheshire). <A NAME="S141"><B>&lt;141&gt;</A></B> Ich wu&szlig;te wohl, da&szlig; ein sehr gro&szlig;er Teil der 2.109 Fabriken in meinem Bezirk kleine Etablissements waren, die nur wenig Leute besch&auml;ftigen. Es hat mich aber &uuml;berrascht zu entdecken, wie gro&szlig; diese Zahl ist. In 392, oder 19%, ist die Triebkraft, Dampf oder Wasser, unter 10 Pferdekraft; in 345, oder 16%. zwischen 10 und 20 Pferdekraft; in 1.372 ist sie 20 Pferde und mehr ... Ein sehr gro&szlig;er Teil dieser kleinen Fabrikanten - mehr als ein Drittel der Gesamtzahl - waren selbst vor nicht langer Zeit Arbeiter; sie sind Leute ohne Kommando &uuml;ber Kapital ... Die Hauptlast w&uuml;rde also auf die &uuml;brigen 2/3 fallen." ("Rep. Fact., October 1862", p. 18, 19.)</P>
</FONT><P>Nach demselben Bericht waren von den Baumwollarbeitern in Lancashire und Cheshire damals voll besch&auml;ftigt 40.146 oder 11,3%. mit beschr&auml;nkter Arbeitszeit besch&auml;ftigt 134.767 oder 38%, unbesch&auml;ftigt 179.721 oder 50,7%. Zieht man hiervon die Angaben &uuml;ber Manchester und Bolton ab, wo haupts&auml;chlich feine Nummern gesponnen werden, ein von der Baumwollnot verh&auml;ltnism&auml;&szlig;ig wenig betroffner Zweig, so stellt sich die Sache noch ung&uuml;nstiger, n&auml;mlich: Vollbesch&auml;ftigt 8,5%, beschr&auml;nkt besch&auml;ftigt 38%, unbesch&auml;ftigt 53,5%. (p. 19, 20.)</P>
<FONT SIZE=2><P>"Es macht f&uuml;r die Arbeiter einen wesentlichen Unterschied, ob gute oder schlechte Baumwolle verarbeitet wird. In den ersten Monaten des Jahrs, als die Fabrikanten ihre Fabriken dadurch in Gang zu halten suchten, da&szlig; sie alle zu m&auml;&szlig;igen Preisen kaufbare Baumwolle aufbrauchten, kam viel schlechte Baumwolle in Fabriken, wo fr&uuml;her gew&ouml;hnlich gute verwandt wurde; der Unterschied im Lohn der Arbeiter war so gro&szlig;, da&szlig; viele Strikes stattfanden, weil sie jetzt zum alten St&uuml;cklohn keinen ertr&auml;glichen Taglohn mehr herausschlagen konnten ... In einigen F&auml;llen betrug der Unterschied durch Anwendung schlechter Baumwolle selbst bei voller Arbeitszeit die H&auml;lfte des Gesamtlohns." (p. 27.)</P>
</FONT><P>1863. April.</P>
<FONT SIZE=2><P>"Im Lauf dieses Jahres wird nicht viel mehr als die H&auml;lfte der Baumwollarbeiter voll besch&auml;ftigt werden k&ouml;nnen." ("Rep. Fact., April 1863", p. 14.)</P>
<P>"Ein sehr ernstlicher Nachteil bei Verwendung ostindischer Baumwolle, wie die Fabriken sie jetzt gebrauchen m&uuml;ssen, ist der, da&szlig; die Geschwindigkeit der Maschinerie dabei sehr verlangsamt werden mu&szlig;. W&auml;hrend der letzten Jahre wurde alles aufgeboten, diese Geschwindigkeit zu beschleunigen, so da&szlig; dieselbe Maschinerie mehr Arbeit tat. Die verminderte Geschwindigkeit trifft aber den Arbeiter ebensosehr wie den Fabrikanten; denn die Mehrzahl der Arbeiter wird nach St&uuml;cklohn bezahlt, die Spinner soviel per Pfund gesponnenes Garn, die Weber soviel per gewebtes St&uuml;ck; und selbst bei den andern, nach Wochenlohn bezahlten Arbeitern w&uuml;rde eine Lohnverminderung eintreten infolge der verminderten Produktion. Nach meinen Ermittlungen ... und den mir &uuml;bergebnen Aufstellungen des Verdienstes der Baumwollarbeiter im Lauf dieses Jahrs ... ergibt sich eine Vermindrung von durchschnittlich 20%, in einigen F&auml;llen von 50%, berechnet nach den Lohnh&ouml;hen, wie sie 1861 herrschten."</P>
<B><P><A NAME="S142">&lt;142&gt;</A></B> (p. 13.) - "Die verdiente Summe h&auml;ngt ab ... davon, was f&uuml;r Material verarbeitet wird... Die Lage der Arbeiter, in Beziehung auf den verdienten Lohnbetrag, ist sehr viel besser jetzt" (Oktober 1863) "als voriges Jahr um diese Zeit. Die Maschinerie ist verbessert worden, man kennt den Rohstoff besser, und die Arbeiter werden leichter mit den Schwierigkeiten fertig, womit sie anfangs zu k&auml;mpfen hatten. Voriges Fr&uuml;hjahr war ich in Preston in einer N&auml;hschule" (Wohlt&auml;tigkeitsanstalt f&uuml;r Unbesch&auml;ftigte); "zwei junge M&auml;dchen, die tags zuvor in eine Weberei geschickt waren, auf die Angabe des Fabrikanten hin, da&szlig; sie 4 sh. die Woche verdienen k&ouml;nnten, baten um Wiederaufnahme in die Schule und klagten, sie h&auml;tten nicht l sh. per Woche verdienen k&ouml;nnen. Ich habe Angaben gehabt &uuml;ber Self-acting minders ... M&auml;nner, die ein paar Self-actors regieren, die nach 14 Tagen voller Arbeitszeit 8 sh. 11 d. verdient hatten, und von dieser Summe wurde ihnen die Hausmiete abgezogen, wobei der Fabrikant" (Edelm&uuml;tigster!) "ihnen jedoch die halbe Miete als Geschenk zur&uuml;ckgab. Die Minders nahmen die Summe von 6 sh. 11 d. nach Hause. An manchen Orten verdienten die Self-acting minders 5-9 sh. die Woche, die Weber von 2-6 sh. die Woche, w&auml;hrend der letzten Monate 1862 ... Gegenw&auml;rtig besteht ein viel gesundrer Zustand, obwohl der Verdienst in den meisten Distrikten noch immer sehr abgenommen hat ... Mehrere andre Ursachen haben zu dem geringem Verdienst beigetragen, neben dem k&uuml;rzern Stapel der indischen Baumwolle und ihrer Verunreinigung. So z.B. ist es jetzt Brauch, Baumwollabfall reichlich unter die indische Baumwolle zu mischen, und dies steigert nat&uuml;rlich die Schwierigkeit f&uuml;r den Spinner noch mehr. Bei der K&uuml;rze der Faser rei&szlig;en die F&auml;den leichter beim Herausziehen der Mule und beim Drehen des Garns, und die Mule kann nicht so regelm&auml;&szlig;ig im Gang gehalten werden ... Ebenso kann, bei der gro&szlig;en Aufmerksamkeit, die auf die F&auml;den verwandt werden mu&szlig;, eine Weberin h&auml;ufig nur einen Stuhl &uuml;berwachen, und nur sehr wenige mehr als zwei St&uuml;hle ... In vielen F&auml;llen ist der Lohn der Arbeiter geradezu um 5, 7 1/2 und 10% herabgesetzt worden ... in der Mehrzahl der F&auml;lle mu&szlig; der Arbeiter zusehn, wie er mit seinem Rohstoff fertig wird und wie er zum gew&ouml;hnlichen Lohnsatz an Verdienst herausschl&auml;gt, was er kann ... Eine andre Schwierigkeit, womit die Weber zuweilen zu k&auml;mpfen haben, ist, da&szlig; sie aus schlechtem Stoff gutes Gewebe machen sollen und mit Lohnabz&uuml;gen gestraft werden, wenn die Arbeit nicht nach Wunsch ausf&auml;llt." ("Rep. Fact., October 1863", p. 41-43.)</P>
</FONT><P>Die L&ouml;hne waren miserabel, selbst wo volle Zeit gearbeitet wurde. Die Baumwollarbeiter stellten sich bereitwillig zu all den &ouml;ffentlichen Arbeiten, Dr&auml;nage, Wegebauten, Steineklopfen, Stra&szlig;epflastern, wozu sie verbraucht wurden, um ihre Unterst&uuml;tzung (die tats&auml;chlich eine Unterst&uuml;tzung der Fabrikanten war, s. Buch I, S. 598/589 &lt;Siehe Band 23, S. 600/601&gt;) von den Lokalbeh&ouml;rden zu beziehn. Die ganze Bourgeoisie stand auf Wache &uuml;ber den Arbeitern. Wurde der schlechteste Hundelohn angeboten und der Arbeiter wollte ihn nicht <A NAME="S143"><B>&lt;143&gt;</A></B> nehmen, so strich das Unterst&uuml;tzungskomitee ihn von der Unterst&uuml;tzungsliste. Es war insofern eine goldne Zeit f&uuml;r die Herrn Fabrikanten, als die Arbeiter entweder verhungern oder zu jedem dem Bourgeois profitabelsten Preis arbeiten mu&szlig;ten, wobei die Unterst&uuml;tzungskomitees als ihre Wachthunde agierten. Zugleich verhinderten die Fabrikanten, in geheimem Einverst&auml;ndnis mit der Regierung, die Auswanderung soweit wie m&ouml;glich, teils um ihr im Fleisch und Blut der Arbeiter existierendes Kapital stets in Bereitschaft zu halten, teils um die von den Arbeitern erpre&szlig;te Hausmiete zu sichern.</P>
<FONT SIZE=2><P>"Die Unterst&uuml;tzungskomitees handelten in diesem Punkt mit gro&szlig;er Strenge. War Arbeit angeboten, so wurden die Arbeiter, denen sie angeboten worden, von der Liste gestrichen und so gezwungen, sie anzunehmen. Wenn sie sich weigerten, die Arbeit anzutreten ... so war die Ursache die, da&szlig; ihr Verdienst blo&szlig; nominell, die Arbeit aber au&szlig;erordentlich schwer sein w&uuml;rde." (l.c.p 97.)</P>
</FONT><P>Die Arbeiter waren zu jeder Art Arbeit bereitwillig, zu der sie infolge des Public Works Act &lt;Gesetzes &uuml;ber &ouml;ffentliche Arbeiten&gt; angestellt wurden.</P>
<FONT SIZE=2><P>"Die Grunds&auml;tze, wonach industrielle Besch&auml;ftigungen organisiert wurden, wechselten bedeutend in verschiednen St&auml;dten. Aber selbst an den Orten, wo die Arbeit in freier Luft nicht absolut als Arbeitsprobe (labour test) diente, wurde diese Arbeit doch entweder mit der blo&szlig;en regelm&auml;&szlig;igen Unterst&uuml;tzungssumme oder doch nur so unbedeutend h&ouml;her bezahlt, da&szlig; sie in der Tat eine Arbeitsprobe wurde." (p. 69.) "Der Public Works Act von 1863 sollte diesem &Uuml;bel abhelfen und den Arbeiter bef&auml;higen, seinen Taglohn als unabh&auml;ngiger Tagl&ouml;hner zu verdienen, Der Zweck dieses Akts war dreifach: 1. Lokalbeh&ouml;rden zu bef&auml;higen, Geld (mit Einwilligung des Pr&auml;sidenten der staatlichen Zentral-Armenbeh&ouml;rde) "von den Schatzanleihe-Kommiss&auml;ren zu borgen; 2. Verbesserungen in den St&auml;dten der Baumwollbezirke zu erleichtern; 3. den unbesch&auml;ftigten Arbeitern Arbeit und lohnenden Verdienst (remunerative wages) zu verschaffen."</P>
</FONT><P>Bis Ende Oktober 1863 waren Anleihen bis zum Betrag von 883.700 Pfd.St. unter diesem Gesetz bewilligt worden. (p. 70.) Die unternommenen Arbeiten waren haupts&auml;chlich Kanalisation, Wegebauten, Stra&szlig;enpflastern, Sammelteiche f&uuml;r Wasserwerke etc.</P>
<P>Herr Henderson, Pr&auml;sident des Komitees von Blackburn, schreibt mit Beziehung hierauf an Fabrikinspektor Redgrave:</P>
<FONT SIZE=2><P>"W&auml;hrend meiner ganzen Erfahrung im Lauf der gegenw&auml;rtigen Zeit des Leidens und des Elends hat mich nichts st&auml;rker frappiert oder mir mehr Freude gemacht als die heitre Bereitwilligkeit, womit die unbesch&auml;ftigten Arbeiter dieses Distrikts die ihnen gem&auml;&szlig; dem Public Works Act vom Stadtrat von Blackburn angebotne Arbeit &uuml;bernommen haben. Man kann kaum einen gr&ouml;&szlig;ern Kontrast denken als den zwischen <A NAME="S144"><B>&lt;144&gt;</A></B> dem Baumwollspinner, der fr&uuml;her als geschickter Arbeiter in der Fabrik, und jetzt als Tagel&ouml;hner an einem Abzugskanal 14 oder 18 Fu&szlig; tief arbeitet."</P>
</FONT><P>(Sie verdienten dabei je nach Gr&ouml;&szlig;e der Familie 4-12 sh. w&ouml;chentlich, letztre riesige Summe mu&szlig;te oft f&uuml;r eine Familie von 8 Personen ausreichen. Die Herren Spie&szlig;b&uuml;rger hatten dabei doppelten Profit: Erstens bekamen sie das Geld zur Verbesserung ihrer rauchigen und vernachl&auml;ssigten St&auml;dte zu ausnahmsweis niedrigen Zinsen; zweitens zahlten sie die Arbeiter weit unter den regelm&auml;&szlig;igen Lohns&auml;tzen.)</P>
<FONT SIZE=2><P>"Gewohnt wie er war, an eine fast tropische Temperatur, an Arbeit, wobei Gewandtheit und Genauigkeit der Manipulation ihm unendlich mehr n&uuml;tzte als Muskelkraft, gewohnt an das Doppelte, manchmal Dreifache der Entlohnung, die er jetzt erhalten kann, schlie&szlig;t seine willige Annahme der gebotnen Besch&auml;ftigung eine Summe von Selbstverleugnung und R&uuml;cksicht ein, die ihm zur h&ouml;chsten Ehre gereicht. In Blackburn sind die Leute probiert worden, bei fast jeder m&ouml;glichen Art von Arbeit in freier Luft; beim Ausgraben eines steifen, schweren Lehmbodens auf betr&auml;chtliche Tiefe, bei Trockenlegung, Steinklopfen, Wegebauten, bei Ausgrabungen f&uuml;r Stra&szlig;enkan&auml;le auf Tiefen von 14, 16 und zuweilen 20 Fu&szlig;. H&auml;ufig stehn sie dabei in 10-12 Zoll tiefem Schmutz und Wasser, und jedesmal sind sie dabei einem Klima ausgesetzt, dessen nasse Kalte in keinem Distrikt Englands &uuml;bertroffen, wenn &uuml;berhaupt erreicht wird." (p. 91, 92.) - "Die Haltung der Arbeiter ist fast tadellos gewesen ... ihre Bereitwilligkeit, die Arbeit in freier Luft zu &uuml;bernehmen und sich damit durchzuschlagen." (p. 69.)</P>
</FONT><P>1864. April.</P>
<FONT SIZE=2><P>"Gelegentlich h&ouml;rt man in verschiednen Bezirken Klagen &uuml;ber Mangel an Arbeitern, haupts&auml;chlich in gewissen Zweigen, z.B. der Weberei ... aber diese Klagen haben ihren Ursprung ebensosehr in dem geringen Lohn, den die Arbeiter verdienen k&ouml;nnen infolge der angewandten schlechten Garnsorten, wie in irgendwelcher wirklichen Seltenheit von Arbeitern selbst in diesem besondern Zweig. Zahlreiche Zwistigkeiten wegen des Lohns haben vorigen Monat stattgefunden zwischen gewissen Fabrikanten und ihren Arbeitern. Ich bedaure, da&szlig; Strikes nur zu h&auml;ufig vorgekommen sind ... Die Wirkung des Public Works Act wird von den Fabrikanten als eine Konkurrenz empfunden, und infolgedessen hat das Lokalkomitee von Bacup seine T&auml;tigkeit suspendiert, denn obwohl noch nicht alle Fabriken laufen, hat sich doch ein Mangel an Arbeitern gezeigt." ("Rep. Fact., April 1864", p. 9.)</P>
</FONT><P>Es war allerdings die h&ouml;chste Zeit f&uuml;r die Herren Fabrikanten. Infolge des Public Works Act wuchs die Nachfrage so sehr, da&szlig; in den Steinbr&uuml;chen bei Bacup manche Fabrikarbeiter jetzt 4-5 sh, t&auml;glich verdienten. Und so wurden die &ouml;ffentlichen Arbeiten allm&auml;hlich eingestellt - diese neue Auflage der Ateliers nationaux von 1848, aber diesmal errichtet zum Nutzen der Bourgeoisie.</P>
<P ALIGN="CENTER">Experimente in corpore vili &lt;an einem wertlosen K&ouml;rper&gt;</P>
<B><FONT SIZE=2><P><A NAME="S145">&lt;145&gt;</A></B> "Obwohl ich den sehr herabgesetzten Lohn" (der Vollbesch&auml;ftigten), "den wirklichen Verdienst der Arbeiter in verschiednen Fabriken gegeben habe, folgt keineswegs, da&szlig; sie Woche f&uuml;r Woche dieselbe Summe verdienen. Die Arbeiter sind hier gro&szlig;en Schwankungen ausgesetzt infolge des best&auml;ndigen Experimentierens der Fabrikanten mit verschiednen Arten und Proportionen von Baumwolle und Abfall in derselben Fabrik; die 'Mischungen', wie man sie nennt, werden h&auml;ufig gewechselt, und der Verdienst der Arbeiter steigt und f&auml;llt mit der Qualit&auml;t der Baumwollmischung. Zuweilen blieb er nur 15% des fr&uuml;hern Verdienstes, und in einer oder ein paar Wochen fiel er auf 50 oder 60% herunter."</P>
</FONT><P>Inspektor Redgrave, der hier spricht, gibt nun der Praxis entnommene Lohnaufstellungen, wovon hier folgende Beispiele hinreichen:</P>
<P>A, Weber, Familie von 6 Personen, 4 Tage in der Woche besch&auml;ftigt, 6 sh. 8<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> d.; B, Twister &lt;Zwirner&gt;, 4<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> Tag per Woche, 6 sh.; C, Weber, Familie von 4, 5 Tage per Woche, 5 sh. 1 d., D, Slubber &lt;Vorspinner&gt;, Familie von 6, 4 Tage per Woche, 7 sh. 10 d.; E, Weber, Familie von 7, 3 Tage, 5 sh. usw. Redgrave f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Die obigen Aufstellungen verdienen Beachtung, denn sie beweisen, da&szlig; die Arbeit in mancher Familie ein Ungl&uuml;ck werden w&uuml;rde, da sie nicht nur das Einkommen reduziert, sondern es so tief herunterbringt, da&szlig; es vollst&auml;ndig unzureichend wird, um mehr als einen ganz kleinen Teil ihrer absoluten Bed&uuml;rfnisse zu befriedigen, wenn nicht zus&auml;tzliche Unterst&uuml;tzung in F&auml;llen gegeben w&uuml;rde, wo der Verdienst der Familie nicht die Summe erreicht, die sie als Unterst&uuml;tzung erhalten w&uuml;rde, wenn sie alle unbesch&auml;ftigt w&auml;ren." ("Rep. Feet., October 1863", p. 50-53.)</P>
<P>"In keiner Woche seit dem 5. Juni 1863 ist die durchschnittliche Gesamtbesch&auml;ftigung aller Arbeiter mehr als zwei Tage, 7 Stunden und einige Minuten gewesen." (l.c.p. 121.)</P>
</FONT><P>Von Anfang der Krise bis 25. M&auml;rz 1863 wurden beinahe drei Mill. Pfd.St. ausgegeben von den Armenverwaltungen, dem Zentral-Unterst&uuml;tzungskomitee und dem Londoner Mansion-House-Komitee. (p. 13.)</P>
<FONT SIZE=2><P>"In einem Bezirk, wo wohl das feinste Garn gesponnen wird ... erleiden die Spinner eine indirekte Lohnherabsetzung von 15% infolge des &Uuml;bergangs von Sea Island zu &auml;gyptischer Baumwolle ... In einem ausgedehnten Distrikt, wo Baumwollabfall in Mengen verwandt wird zur Mischung mit indischer Baumwolle, haben die Spinner eine Lohnreduktion von 5% gehabt und au&szlig;erdem noch 20-30% verloren infolge der Verarbeitung von Surat und Abfall. Die Weber sind von vier St&uuml;hlen auf <A NAME="S146"><B>&lt;146&gt;</A></B> 2 heruntergekommen. 1860 machten sie auf jeden Webstuhl 5 sh. 7 d., 1863 nur 3 sh. 4 d. ... Die Geldstrafen, die auf amerikanische Baumwolle fr&uuml;her von 3 d. bis 6 d. variierten" (f&uuml;r den Spinner), "laufen jetzt auf zu 1 sh. bis 3 sh. 6 d."</P>
</FONT><P>In einem Bezirk, wo &auml;gyptische Baumwolle gebraucht wurde, vermischt mit ostindischer:</P>
<FONT SIZE=2><P>"Der Durchschnittslohn der Mule-Spinner 1860 war 18-25 sh. und ist jetzt 10-18 sh. Dies ist nicht ausschlie&szlig;lich durch die verschlechterte Baumwolle verursacht, sondern auch durch die verminderte Geschwindigkeit der Mule, um dem Garn eine st&auml;rkere Drehung zu geben, wof&uuml;r in gew&ouml;hnlichen Zeiten Extrazahlung gem&auml;&szlig; der Lohnliste gemacht worden w&auml;re." (p. 43, 44, 45-50.) "Obgleich die ostindische Baumwolle vielleicht hier und da mit Profit f&uuml;r den Fabrikanten verarbeitet worden ist, so sehn wir doch (siehe Lohnliste p. 53), da&szlig; die Arbeiter darunter leiden, verglichen mit 1861. Setzt sich der Gebrauch von Surat fest, so werden die Arbeiter den gleichen Verdienst wie 1861 verlangen; dies aber w&uuml;rde den Profit des Fabrikanten ernstlich affizieren, falls es nicht ausgeglichen wird durch den Preis, sei es der Baumwolle, sei es der Fabrikate." (p. 105.)</P>
</FONT><I><P>Hausmiete.</P>
</I><FONT SIZE=2><P>"Die Hausmiete der Arbeiter, wenn die von ihnen bewohnten cottages dem Fabrikanten geh&ouml;ren, wird von diesem h&auml;ufig vom Lohn abgezogen, selbst wenn kurze Zeit gearbeitet wird. Trotzdem ist der Wert dieser Geb&auml;ude gesunken, und H&auml;uschen sind jetzt 25-50% wohlfeiler gegen fr&uuml;her zu haben; eine cottage, die sonst 3 sh. 6 d. per Woche kostete, ist jetzt f&uuml;r 2 sh. 4 d. zu haben und zuweilen noch f&uuml;r weniger." (p.57.)</P>
</FONT><I><P>Auswanderung. </I>Die Fabrikanten waren nat&uuml;rlich gegen die Auswanderung der Arbeiter, einesteils weil sie</P>
<FONT SIZE=2><P>"in Erwartung be&szlig;rer Zeiten f&uuml;r die Baumwollindustrie sich die Mittel zur Hand erhalten wollten, um ihre Fabrik in der vorteilhaftesten Weise zu betreiben." Dann aber auch "sind manche Fabrikanten Eigent&uuml;mer der Hauser, worin die von ihnen besch&auml;ftigten Arbeiter wohnen, und wenigstens einige von ihnen rechnen unbedingt darauf, sp&auml;ter einen Teil der aufgelaufnen schuldigen Miete bezahlt zu erhalten". (p. 96)</P>
</FONT><P>Herr Bernal Osborne sagt in einer Rede an seine Parlamentsw&auml;hler vom 22. Oktober 1864, da&szlig; sich die Arbeiter von Lancashire benommen haben wie die antiken Philosophen (Stoiker). Nicht wie Schafe?</P>
<P><HR></P>
<P><A NAME="M13">Fu&szlig;noten</P>
<P>(13)</A> "The Factory Question and the Ten Hours Bill", by R. H. Greg, London 1837, p. 115. <A HREF="#Z13">&lt;=</A></P>
<P><A NAME="M14">(14)</A> Der Bericht macht im Schlu&szlig;satz ein Versehn. Statt 6 d. f&uuml;r Verlust durch Abfall mu&szlig; es 3 d. hei&szlig;en. Dieser Verlust betr&auml;gt zwar 25% bei indischer. aber nur 12<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> bis 15% bei amerikanischer Baumwolle, und von dieser ist hier die Rede, wie auch vorher derselbe Satz beim Preis von 5 bis 6 d. richtig berechnet worden. Allerdings stieg auch bei der amerikanischen Baumwolle, die w&auml;hrend der letzten Jahre des B&uuml;rgerkriegs nach Europa kam, das Verh&auml;ltnis des Abfalls oft bedeutend gegen fr&uuml;her. - F. E. <A HREF="#Z14">&lt;=</A></P>
<P><A NAME="M15">(15)</A> Beispiele u.a. bei Babbage. Das gew&ouml;hnliche Hilfsmittel - Herabsetzung des Arbeitslohns - wird auch hier angewandt, und so wirkt diese best&auml;ndige Entwertung ganz anders als Herr Carey in Seinem harmonischen Gehirn tr&auml;umt.<A HREF="#Z15">&lt;=</A></P>
<P><A NAME="M16">(16)</A> Seit obiges geschrieben wurde (1865), hat sich die Konkurrenz auf dem Weltmarkt bedeutend gesteigert durch die rapide Entwicklung der Industrie in allen Kulturl&auml;ndern, namentlich in Amerika und Deutschland. Die Tatsache, da&szlig; die rasch und riesig anschwellenden modernen Produktivkr&auml;fte den Gesetzen des kapitalistischen Warenaustausches, innerhalb deren sie sich bewegen sollen, t&auml;glich mehr &uuml;ber den Kopf wachsen - diese Tatsache dr&auml;ngt sich heute auch dem Bewu&szlig;tsein der Kapitalisten selbst mehr und mehr auf. Dies zeigt sich namentlich in zwei Symptomen. Erstens in der neuen allgemeinen Schutzzollmanie, die sich von der alten Schutzz&ouml;llnerei besonders dadurch unterscheidet, da&szlig; sie gerade die exportf&auml;higen Artikel am meisten sch&uuml;tzt. Zweitens in den Kartellen (Trusts) der Fabrikanten ganzer gro&szlig;er Produktionssph&auml;ren zur Regulierung der Produktion und damit der Preise und Profite. Es ist selbstredend, da&szlig; diese Experimente nur bei relativ g&uuml;nstigem &ouml;konomischen Wetter durchf&uuml;hrbar sind. Der erste Sturm mu&szlig; sie &uuml;ber den Haufen werfen und beweisen, da&szlig;, wenn auch die Produktion einer Regulierung bedarf, es sicher nicht die Kapitalistenklasse ist, die dazu berufen ist. Inzwischen haben diese Kartelle nur den Zweck, daf&uuml;r zu sorgen, da&szlig; die Kleinen noch rascher von den Gro&szlig;en verspeist werden als bisher. - F. E. <A HREF="#Z16">&lt;=</A></P>
<P><A NAME="M17">(17)</A> Es versteht sich, da&szlig; wir nicht, mit Herrn Baker, die Wollenkrisis von 1857 aus dem Mi&szlig;verh&auml;ltnis der Preise zwischen Rohstoff und Fabrikat <I>erkl&auml;ren</I>.<I> </I>Dies Mi&szlig;verh&auml;ltnis war selbst nur ein Symptom, und die Krise eine allgemeine. - F. E. <A HREF="#Z17">&lt;=</A></P>
<P><A NAME="M18">(18)</A> Man unterscheidet in England streng zwischen Woollen Manufacture, die aus kurzer Wolle Streichgarn spinnt und verwebt (Hauptzentrum Leeds), und Worsted Manufacture, die aus langer Wolle Kammgarn spinnt und verwebt (Hauptsitz Bradford in Yorkshire). - F. E. <A HREF="#Z18">&lt;=</A></P>
<P><A NAME="M19">(19)</A> Diese rasche Ausdehnung der Maschinenspinnerei von Leinengarn in Irland gab dem Export des deutschen (schlesischen, Lausitzer, westf&auml;lischen) aus Handgespinst gewobnen Leinens damals den Todessto&szlig;. - F. E. <A HREF="#Z19">&lt;=</A></P></BODY>
</HTML>
