<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung von Surplusprofit in Grundrente. - 47. Genesis der kapitalistischen Grundrente</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_781.htm"><FONT SIZE=2>46. Kapitel. Baustellenrente. Bergwerksrente. Bodenpreis</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_822.htm"><FONT SIZE=2>48. Kapitel. Die trinitarische Formel</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Sechster Abschnitt, S. 790 - 821<BR>
Dietz Verlag, Berlin/DDR 1983</FONT></P>
<P ALIGN="CENTER">SIEBENUNDVIERZIGSTES KAPITEL<BR>
<Font Size="+2">Genesis der kapitalistischen Grundrente</FONT></P>
<I><P ALIGN="CENTER"><A NAME="Kap_47_I">I. Einleitendes</A></P>
</I><B><P><A NAME="S790">&lt;790&gt;</A></B> Man mu&szlig; sich klarmachen, worin eigentlich die Schwierigkeit der Behandlung der Grundrente, vom Standpunkt der modernen &Ouml;konomie, als des theoretischen Ausdrucks der kapitalistischen Produktionsweise besteht. Dies ist selbst von einer gro&szlig;en Anzahl neuerer Schriftsteller immer noch nicht begriffen worden, wie jeder erneuerte Versuch, die Grundrente "neu" zu erkl&auml;ren, beweist. Die Neuheit besteht hier fast immer in dem R&uuml;ckfall in l&auml;ngst &uuml;berwundne Standpunkte. Die Schwierigkeit besteht nicht darin, das vom agrikolen Kapital erzeugte Mehrprodukt und den ihm entsprechenden Mehrwert &uuml;berhaupt zu erkl&auml;ren. Diese Frage ist vielmehr gel&ouml;st in der Analyse des Mehrwerts, den alles produktive Kapital erzeugt, in welcher Sph&auml;re immer es angelegt sei. Die Schwierigkeit besteht darin, nachzuweisen, woher nach Ausgleichung des Mehrwerts unter den verschiednen Kapitalen zum Durchschnittsprofit, zu einem ihren verh&auml;ltnism&auml;&szlig;igen Gr&ouml;&szlig;en entsprechenden proportionellen Anteil an dem Gesamtmehrwert, den das gesellschaftliche Kapital in allen Produktionssph&auml;ren zusammen erzeugt hat, woher nach dieser Ausgleichung, nach der scheinbar bereits stattgehabten Verteilung alles Mehrwerts, der &uuml;berhaupt zu verteilen ist, woher da noch der &uuml;bersch&uuml;ssige Teil dieses Mehrwerts stammt, den das im Boden angelegte Kapital unter der Form der Grundrente an den Grundeigent&uuml;mer zahlt. Ganz abgesehn von den praktischen Motiven, welche den modernen &Ouml;konomen als Wortf&uuml;hrer des industriellen Kapitals gegen das Grundeigentum zur Untersuchung dieser Frage stachelten - Motive, die wir in dem Kapitel &uuml;ber die Geschichte der Grundrente n&auml;her andeuten werden -, war die Frage f&uuml;r sie als Theoretiker von entscheidendem Interesse. Zugeben, da&szlig; die Erscheinung der Rente f&uuml;r das im Ackerbau angelegte Kapital aus einer besondren Wirkung der Anlagesph&auml;re selbst, aus <A NAME="S791"><B>&lt;791&gt;</A></B> der Erdkruste als solcher angeh&ouml;rigen Eigenschaften stamme - das hie&szlig; verzichten auf den Wertbegriff selbst, also verzichten auf jede M&ouml;glichkeit wissenschaftlicher Erkenntnis auf diesem Gebiet. Selbst die einfache Wahrnehmung, da&szlig; die Rente aus dem Preise des Bodenprodukts bezahlt wird - was selbst da stattfindet, wo sie in Naturalform gezahlt wird, wenn der P&auml;chter seinen Produktionspreis herausschlagen soll -, zeigte die Abgeschmacktheit, den &Uuml;berschu&szlig; dieses Preises &uuml;ber den gew&ouml;hnlichen Produktionspreis, also die relative Teuerkeit des Ackerbauprodukts aus dem &Uuml;berschu&szlig; der naturw&uuml;chsigen Produktivit&auml;t der agrikolen Industrie &uuml;ber die Produktivit&auml;t der andern Industriezweige zu erkl&auml;ren; da umgekehrt, je produktiver die Arbeit, desto wohlfeiler jeder aliquote Teil ihres Produkts, weil desto gr&ouml;&szlig;er die Masse der Gebrauchswerte, worin dasselbe Quantum Arbeit, also derselbe Wert sich darstellt.</P>
<P>Die ganze Schwierigkeit in der Analyse der Rente bestand also darin, den &Uuml;berschu&szlig; des agrikolen Profits &uuml;ber den Durchschnittsprofit zu erkl&auml;ren, nicht den Mehrwert, sondern den dieser Produktionssph&auml;re eigent&uuml;mlichen &uuml;bersch&uuml;ssigen Mehrwert, also auch nicht das "Nettoprodukt", sondern den &Uuml;berschu&szlig; dieses Nettoprodukts &uuml;ber das Nettoprodukt der andren Industriezweige. Der Durchschnittsprofit selbst ist ein Produkt, eine Bildung des unter ganz bestimmten historischen Produktionsverh&auml;ltnissen vor sich gehenden sozialen Lebensprozesses, ein Produkt, das, wie wir gesehn haben, sehr weitl&auml;uftige Vermittlung voraussetzt. Um &uuml;berhaupt von einem &Uuml;berschu&szlig; &uuml;ber den Durchschnittsprofit sprechen zu k&ouml;nnen, mu&szlig; dieser Durchschnittsprofit selbst als Ma&szlig;stab und, wie es in der kapitalistischen Produktionsweise der Fall ist, als Regulator der Produktion &uuml;berhaupt hergestellt sein. In Gesellschaftsformen also, wo es noch nicht das Kapital ist, das die Funktion vollzieht, alle Mehrarbeit zu erzwingen und allen Mehrwert in erster Hand sich selbst anzueignen, wo also das Kapital sich die gesellschaftliche Arbeit noch nicht oder nur sporadisch subsumiert hat, kann von der Rente im modernen Sinn, von der Rente als einem &Uuml;berschu&szlig; &uuml;ber den Durchschnittsprofit, d.h. &uuml;ber den proportionellen Anteil jedes Einzelkapitals an dem vom gesellschaftlichen Gesamtkapital produzierten Mehrwert, &uuml;berhaupt nicht die Rede sein. Es zeigt die Naivet&auml;t z.B. des Herrn Passy (siehe weiter unten), wenn er schon im Urzustand von Rente spricht als von &Uuml;berschu&szlig; &uuml;ber den Profit - &uuml;ber eine historisch bestimmte gesellschaftliche Form des Mehrwerts, die also nach Herrn Passy so ziemlich auch ohne Gesellschaft existieren kann.</P>
<P>F&uuml;r die &auml;ltern &Ouml;konomen, die &uuml;berhaupt mit der Analyse der, zu ihrer Zeit noch unentwickelten, kapitalistischen Produktionsweise erst beginnen, <A NAME="S792"><B>&lt;792&gt;</A></B> bot die Analyse der Rente entweder &uuml;berhaupt keine Schwierigkeit oder doch Schwierigkeit ganz andrer Art. Petty, Cantillon, &uuml;berhaupt die der Feudalzeit n&auml;her stehenden Schriftsteller nehmen die Grundrente als die normale Form des Mehrwerts &uuml;berhaupt an, w&auml;hrend der Profit ihnen noch unbestimmt mit dem Arbeitslohn zerflie&szlig;t oder h&ouml;chstens als ein vom Kapitalisten dem Grundeigent&uuml;mer abgepre&szlig;ter Teil dieses Mehrwerts erscheint. Sie gehn also von einem Zustand aus, wo erstens die agrikole Bev&ouml;lkerung noch den weit &uuml;berwiegenden Teil der Nation ausmacht und wo zweitens der Grundeigent&uuml;mer noch als die Person erscheint, die in erster Hand die &uuml;bersch&uuml;ssige Arbeit der unmittelbaren Produzenten vermittelst des Monopols des Grundeigentums sich aneignet, wo also das Grundeigentum auch noch als die Hauptbedingung der Produktion erscheint. F&uuml;r sie konnte eine Fragestellung noch nicht existieren, die umgekehrt, vom Standpunkt der kapitalistischen Produktionsweise aus, zu erforschen sucht, wie das Grundeigentum es fertigbringt, dem Kapital einen Teil des von diesem produzierten (d.h. den unmittelbaren Produzenten ausgepre&szlig;ten) und in erster Hand bereits angeeigneten Mehrwerts wieder zu entziehn.</P>
<P>Bei den <I>Physiokraten </I>ist die Schwierigkeit schon andrer Natur. Als in der Tat die ersten systematischen Dolmetscher des Kapitals, suchen sie die Natur des Mehrwerts &uuml;berhaupt zu analysieren. Die Analyse f&auml;llt f&uuml;r sie zusammen mit der Analyse der Rente, der einzigen Form, worin der Mehrwert f&uuml;r sie existiert. Das Rente tragende oder agrikole Kapital ist f&uuml;r sie daher das einzige Mehrwert erzeugende Kapital und die von ihm in Bewegung gesetzte agrikole Arbeit die allein Mehrwert setzende, also vom kapitalistischen Standpunkt aus ganz richtig die einzige produktive Arbeit. Die Erzeugung von Mehrwert gilt ihnen ganz richtig als das Bestimmende. Sie haben, von andren in Buch IV &lt;Siehe Band 26, 1. Teil, S. 10-33, 272-307, 342-344&gt; auseinanderzusetzenden Verdiensten abgesehn, zun&auml;chst das gro&szlig;e Verdienst, von dem allein in der Zirkulationssph&auml;re fungierenden Handelskapital zur&uuml;ckzugehn zum produktiven Kapital, im Gegensatz zum Merkantilsystem, das in seinem groben Realismus die eigentliche Vulg&auml;r&ouml;konomie jener Zeit bildet, vor deren praktischen Interessen die Anf&auml;nge wissenschaftlicher Analyse durch Petty und seine Nachfolger ganz in den Hintergrund gedr&auml;ngt waren. Beil&auml;ufig handelt es sich hier, bei der Kritik des Merkantilsystems, nur um seine Anschauungen von Kapital und Mehrwert. Es ist schon fr&uuml;her &lt;siehe Band 13, S. 133/134&gt; bemerkt worden, da&szlig; das <A NAME="S793"><B>&lt;793&gt;</A></B> Monetarsystem die Produktion f&uuml;r den Weltmarkt und die Verwandlung des Produkts in Ware, daher in Geld, richtig als Voraussetzung und Bedingung der kapitalistischen Produktion verk&uuml;ndet. In seiner Fortsetzung im Merkantilsystem entscheidet nicht mehr die Verwandlung des Warenwerts in Geld, sondern die Erzeugung von Mehrwert, aber vom begriffslosen Standpunkt der Zirkulationssph&auml;re aus und zugleich so, da&szlig; dieser Mehrwert sich darstellt in Surplusgeld, im &Uuml;berschu&szlig; der Handelsbilanz. Es ist aber zugleich das die interessierten Kaufleute und Fabrikanten von damals richtig Charakterisierende und das der Periode der kapitalistischen Entwicklung, die sie darstellen, Ad&auml;quate darin, da&szlig; es bei der Verwandlung der feudalen Ackerbaugesellschaften in industrielle und bei dem entsprechenden industriellen Kampf der Nationen auf dem Weltmarkt auf eine beschleunigte Entwicklung des Kapitals ankommt, die nicht auf dem sog. naturgem&auml;&szlig;en Weg, sondern durch Zwangsmittel zu erreichen ist. Es macht einen gewaltigen Unterschied, ob das nationale Kapital allm&auml;hlich und langsam sich in industrielles verwandelt oder ob diese Verwandlung zeitlich beschleunigt wird durch die Steuer, die sie vermittelst der Schutzz&ouml;lle haupts&auml;chlich auf Grundeigent&uuml;mer, Mittel- und Kleinbauern und Handwerk legen, durch die beschleunigte Expropriation der selbst&auml;ndigen unmittelbaren Produzenten, durch gewaltsam beschleunigte Akkumulation und Konzentration der Kapitale, kurz, durch beschleunigte Herstellung der Bedingungen der kapitalistischen Produktionsweise. Es macht zugleich enormen Unterschied in der kapitalistischen und industriellen Exploitation der nat&uuml;rlichen nationalen Produktivkraft. Der nationale Charakter des Merkantilsystems ist daher nicht blo&szlig;e Phrase im Munde seiner Wortf&uuml;hrer. Unter dem Vorwand, sich nur mit dem Reichtum der Nation und den Hilfsquellen des Staats zu besch&auml;ftigen, erkl&auml;ren sie in der Tat die Interessen der Kapitalistenklasse und die Bereicherung &uuml;berhaupt f&uuml;r den letzten Staatszweck und proklamieren sie die b&uuml;rgerliche Gesellschaft gegen den alten &uuml;berirdischen Staat. Aber zugleich ist das Bewu&szlig;tsein vorhanden, da&szlig; die Entwicklung der Interessen des Kapitals und der Kapitalistenklasse, der kapitalistischen Produktion, die Basis der nationalen Macht und des nationalen &Uuml;bergewichts in der modernen Gesellschaft geworden ist.</P>
<P>Es ist ferner das Richtige bei den Physiokraten, da&szlig; in der Tat alle Produktion von Mehrwert, also auch alle Entwicklung des Kapitals, der nat&uuml;rlichen Grundlage nach, auf der Produktivit&auml;t der agrikolen Arbeit beruht. Wenn die Menschen &uuml;berhaupt nicht f&auml;hig, in einem Arbeitstag mehr Lebensmittel, also im engsten Sinn mehr Ackerbauprodukte zu erzeugen, <A NAME="S794"><B>&lt;794&gt;</A></B> als jeder Arbeiter zu seiner eignen Reproduktion bedarf, wenn die t&auml;gliche Verausgabung seiner ganzen Arbeitskraft nur dazu hinreicht, die zu seinem individuellen Bedarf unentbehrlichen Lebensmittel herzustellen, so k&ouml;nnte &uuml;berhaupt weder von Mehrprodukt noch von Mehrwert die Rede sein. Eine &uuml;ber das individuelle Bed&uuml;rfnis des Arbeiters hinausgehende Produktivit&auml;t der agrikolen Arbeit ist die Basis aller Gesellschaft und ist vor allem die Basis der kapitalistischen Produktion, die einen immer wachsenden Teil der Gesellschaft von der Produktion der unmittelbaren Lebensmittel losl&ouml;st und sie, wie Steuart sagt, in free hands &lt;freie H&auml;nde; 1. Auflage: free heads (freie K&ouml;pfe)&gt; verwandelt, sie zur Exploitation in andren Sph&auml;ren disponibel macht.</P>
<P>Was soll man aber zu neuem &ouml;konomischen Schriftstellern wie Daire, Passy etc. sagen, welche am Lebensabend der ganzen klassischen &Ouml;konomie, ja am Sterbebett derselben, die urspr&uuml;nglichsten Vorstellungen &uuml;ber die Naturbedingungen der Mehrarbeit und daher des Mehrwerts &uuml;berhaupt wiederholen und damit etwas Neues und Schlagendes &uuml;ber die Grundrente vorzubringen glauben, nachdem diese Grundrente l&auml;ngst als eine besondre Form und ein spezifischer Teil des Mehrwerts entwickelt ist? Es charakterisiert eben die Vulg&auml;r&ouml;konomie, da&szlig; sie das, was in einer bestimmten &uuml;berlebten Entwicklungsstufe neu, originell, tief und berechtigt war, zu einer Zeit wiederholt, wo es platt, abgestanden und falsch ist. Sie bekennt damit, da&szlig; sie auch nicht einmal eine Ahnung &uuml;ber die Probleme besitzt, die die klassische &Ouml;konomie besch&auml;ftigt haben. Sie verwechselt sie mit Fragen, wie sie nur auf einem niedrigem Standpunkt der Entwicklung der b&uuml;rgerlichen Gesellschaft gestellt werden konnten. Ebenso verh&auml;lt es sich mit ihrem rastlosen und selbstgef&auml;lligen Wiederk&auml;uen der physiokratischen S&auml;tze &uuml;ber den Freihandel. Diese S&auml;tze haben l&auml;ngst alles und jedes theoretische Interesse verloren, sosehr sie diesen oder jenen Staat praktisch interessieren m&ouml;gen.</P>
<P>Bei der eigentlichen Naturalwirtschaft, wo gar kein oder nur ein sehr unbedeutender Teil des agrikolen Produkts in den Zirkulationsproze&szlig; eintritt und selbst nur ein relativ unbedeutender Teil des Teils des Produkts, der die Revenue des Grundeigent&uuml;mers darstellt, wie z.B. auf vielen altr&ouml;mischen Latifundien, wie auf den Villen Karls des Gro&szlig;en, und wie (sieh Vin&ccedil;ard, "Histoire du travail") mehr oder weniger w&auml;hrend des ganzen Mittelalters, besteht das Produkt und das Mehrprodukt der gro&szlig;en G&uuml;ter keineswegs blo&szlig; aus den Produkten der agrikolen Arbeit. Es umfa&szlig;t ebensowohl die Produkte der industriellen Arbeit. H&auml;usliche Handwerks- und <A NAME="S795"><B>&lt;795&gt;</A></B> Manufakturarbeit, als Nebenbetrieb des Ackerbaus, der die Basis bildet, ist die Bedingung der Produktionsweise, worauf diese Naturalwirtschaft beruht, im europ&auml;ischen Altertum und Mittelalter sowohl wie noch heutzutage in der indischen Gemeinde, wo deren traditionelle Organisation noch nicht zerst&ouml;rt ist. Die kapitalistische Produktionsweise hebt diesen Zusammenhang v&ouml;llig auf; ein Proze&szlig;, den man im gro&szlig;en namentlich w&auml;hrend des letzten Drittels des 18. Jahrhunderts in England studieren kann. K&ouml;pfe, die in mehr oder minder halb feudalen Gesellschaften aufgewachsen waren, Herrenschwand z.B., betrachten noch Ende des 18. Jahrhunderts diese Trennung von Ackerbau und Manufaktur als tollk&uuml;hnes gesellschaftliches Wagst&uuml;ck, als eine unbegreiflich riskierte Existenzweise. Und selbst in den Ackerbauwirtschaften des Altertums, die die meiste Analogie mit der kapitalistischen Landwirtschaft zeigen, in Karthago und Rom, ist die &Auml;hnlichkeit gr&ouml;&szlig;er mit der Plantagenwirtschaft als mit der der wirklich kapitalistischen Exploitationsweise entsprechenden Form.<A NAME="Z42a"><A HREF="#M42a">(42a)</A></A> Eine formelle Analogie, die aber auch in allen wesentlichen Punkten durchaus als T&auml;uschung erscheint f&uuml;r den, der die kapitalistische Produktionsweise begriffen hat und der nicht etwa wie Herr Mommsen <A NAME="Z43"><A HREF="#M43">(43)</A></A> in jeder Geldwirtschaft auch schon kapitalistische Produktionsweise entdeckt - eine formelle Analogie findet sich im Altertum im kontinentalen Italien &uuml;berhaupt nicht, sondern nur etwa in Sizilien, weil dies als agrikoles Tributland f&uuml;r Rom existierte, der Ackerbau daher wesentlich auf den Export gerichtet war. Hier finden sich P&auml;chter im modernen Sinn.</P>
<P>Eine unrichtige Auffassung der Natur der Rente basiert auf dem Umstand, da&szlig; aus der Naturalwirtschaft des Mittelalters her, und ganz den Bedingungen der kapitalistischen Produktionsweise widersprechend, die Rente in Naturalform zum Teil in den Zehnten der Kirche, zum Teil als Kuriosit&auml;t, durch alte Kontrakte verewigt, sich in die moderne Zeit her- <A NAME="S796"><B>&lt;796&gt;</A></B> &uuml;bergeschleppt hat. Es gewinnt dadurch den Anschein, da&szlig; die Rente nicht aus dem Preis des Agrikulturprodukts, sondern aus seiner Masse entspringt, also nicht aus gesellschaftlichen Verh&auml;ltnissen, sondern aus der Erde. Wir haben schon fr&uuml;her gezeigt, da&szlig;, obgleich der Mehrwert sich in einem Surplusprodukt darstellt, nicht umgekehrt ein Surplusprodukt im Sinn einer blo&szlig;en Zunahme der Masse des Produkts, einen Mehrwert darstellt. Es kann ein Minus von Wert darstellen. Die Baumwollindustrie m&uuml;&szlig;te sonst 1860, verglichen mit 1840, einen enormen Mehrwert darstellen, w&auml;hrend im Gegenteil der Preis des Garns gefallen ist. Die Rente kann infolge einer Reihe von Mi&szlig;jahren enorm wachsen, weil der Preis des Getreides steigt, obgleich dieser Surpluswert sich in einer absolut abnehmenden Masse von teurerem Weizen darstellt. Umgekehrt, infolge einer Reihe fruchtbarer Jahre kann die Rente sinken, weil der Preis sinkt, obgleich die gesunkene Rente sich in einer gr&ouml;&szlig;ern Masse wohlfeilern Weizens darstellt. Zun&auml;chst ist nun zu bemerken &uuml;ber die Produktenrente, da&szlig; sie blo&szlig;e, aus einer verlebten Produktionsweise her&uuml;bergeschleppte und als Ruine ihr Dasein fristende Tradition ist, deren Widerspruch mit der kapitalistischen Produktionsweise sich darin zeigt, da&szlig; sie aus den Privatkontrakten von selbst verschwand und da&szlig; sie da, wo die Gesetzgebung eingreifen konnte, wie bei den Kirchenzehnten in England, gewaltsam als Inkongruit&auml;t abgesch&uuml;ttelt wurde. Zweitens aber, wo sie auf Basis der kapitalistischen Produktionsweise fortexistierte, war sie nichts und konnte nichts andres sein als ein mittelalterlich verkleideter Ausdruck der Geldrente. Das qr. Weizen steht z.B. auf 40 sh. Von diesem qr. mu&szlig; ein Teil den in ihm enthaltnen Arbeitslohn ersetzen und verkauft werden, um ihn von neuem auslegen zu k&ouml;nnen; ein andrer Teil mu&szlig; verkauft werden, um den auf ihn fallenden Teil der Steuern zu zahlen. Aussaat und ein Teil des D&uuml;ngers selbst gehn da, wo die kapitalistische Produktionsweise und mit ihr die Teilung der gesellschaftlichen Arbeit entwickelt ist, als Waren in die Reproduktion ein, m&uuml;ssen also zum Ersatz gekauft werden; und es mu&szlig; wieder ein Teil des qr. verkauft werden, um das Geld hierf&uuml;r zu liefern. Soweit sie nicht wirklich als Ware gekauft werden m&uuml;ssen, sondern aus dem Produkt selbst in natura entnommen werden, um von neuem als Produktionsbedingungen in seine Reproduktion einzugehn - wie dies nicht nur im Ackerbau, sondern in vielen Produktionszweigen geschieht, die konstantes Kapital produzieren -, gehn sie in die Rechnung, in Rechengeld ausgedr&uuml;ckt, ein und kommen als Bestandteile des Kostpreises in Abzug. Der Verschlei&szlig; der Maschinerie und des fixen Kapitals &uuml;berhaupt mu&szlig; in Geld ersetzt werden. Endlich kommt der Profit, der auf die Summe dieser, in wirk- <A NAME="S797"><B>&lt;797&gt;</A></B> lichem Geld oder in Rechengeld ausgedr&uuml;ckten Kosten berechnet ist. Dieser Profit stellt sich in einem bestimmten Teil des Bruttoprodukts dar, der durch seinen Preis bestimmt ist. Und der Teil, der dann &uuml;brigbleibt, bildet die Rente. Ist die kontraktliche Produktenrente gr&ouml;&szlig;er als dieser durch den Preis bestimmte Rest, so bildet sie keine Rente, sondern ist Abzug vom Profit. Wegen dieser M&ouml;glichkeit schon ist die Produktenrente, die dem Preis des Produkts nicht folgt, die also mehr oder weniger betragen kann als die wirkliche Rente und die daher nicht nur einen Abzug vom Profit, sondern auch von Bestandteilen des Kapitalersatzes bilden kann, eine veraltete Form. In der Tat ist diese Produktenrente, soweit sie nicht dem Namen, sondern der Sache nach Rente ist, ausschlie&szlig;lich bestimmt durch den &Uuml;berschu&szlig; des Preises des Produkts &uuml;ber seine Produktionskosten. Nur unterstellt sie diese variable Gr&ouml;&szlig;e als eine konstante. Aber es ist eine so anheimelnde Vorstellung, da&szlig; das Produkt in natura erstens hinreicht, die Arbeiter zu ern&auml;hren, dann dem kapitalistischen P&auml;chter mehr Nahrung zu lassen als er braucht, und da&szlig; der &Uuml;berschu&szlig; dar&uuml;ber die nat&uuml;rliche Rente bildet. Ganz wie wenn ein Kattunfabrikant 200.000 Ellen fabriziert. Diese Ellen reichen nicht nur hin, seine Arbeiter zu kleiden, seine Frau und alle seine Nachkommenschaft und ihn selbst mehr als zu kleiden, ihm au&szlig;erdem noch Kattun zum Verkauf zu lassen und endlich eine gewaltige Rente in Kattun zu zahlen. Die Sache ist so einfach! Man ziehe von 200.000 Ellen Kattun die Produktionskosten ab, und es mu&szlig; ein &Uuml;berschu&szlig; von Kattun als Rente bleiben. Von 200.000 Ellen Kattun z.B. die Produktionskosten von 10.000 Pfd.St. abziehn, ohne den Verkaufspreis des Kattuns zu kennen, von Kattun Geld abziehn, von einem Gebrauchswert als solchem einen Tauschwert, und dann den &Uuml;berschu&szlig; der Ellen Kattun &uuml;ber die Pfunde Sterling bestimmen, ist in der Tat eine naive Vorstellung. Es ist schlimmer als die Ouadratur des Zirkels, der wenigstens der Begriff der Grenzen, in denen gerade Linie und Kurve verschwimmen, zugrunde liegt. Aber es ist das Rezept des Herrn Passy. Man ziehe Geld von Kattun ab, bevor der Kattun im Kopf oder in der Wirklichkeit in Geld verwandelt ist! Der &Uuml;berschu&szlig; ist die Rente, die aber naturaliter (siehe z.B. Karl Arndt) und nicht durch "sophistische" Teufeleien handgegriffen werden soll! Auf diese Narrheit, den Abzug des Produktionspreises von soundso viel Scheffeln Weizen, die Subtraktion einer Geldsumme von einem Kubikma&szlig;, kommt diese ganze Restauration der Naturalrente hinaus.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_47_II">II. Die Arbeitsrente</A></P>
</I><B><P><A NAME="S798">&lt;798&gt;</A></B> Betrachtet man die Grundrente in ihrer einfachsten Form, der <I>Arbeitsrente</I>, wo der unmittelbare Produzent einen Teil der Woche mit faktisch oder juristisch ihm geh&ouml;rigen Arbeitswerkzeugen (Pflug; Vieh etc.) den ihm faktisch geh&ouml;rigen Boden bestellt und die andern Tage der Woche auf dem Gute des Grundherrn arbeitet, f&uuml;r den Grundherrn, unentgeltlich, so ist hier die Sache noch ganz klar, Rente und Mehrwert sind hier identisch. Die Rente, nicht der Profit, ist die Form, worin sich hier die unbezahlte Mehrarbeit ausdr&uuml;ckt. Wieweit der Arbeiter (self-sustaining serf &lt;sich selbsterhaltender Leibeigener&gt;) hier einen &Uuml;berschu&szlig; &uuml;ber seine unentbehrlichen Subsistenzmittel gewinnen kann, also einen &Uuml;berschu&szlig; &uuml;ber das, was wir in der kapitalistischen Produktionsweise den Arbeitslohn nennen w&uuml;rden, dies h&auml;ngt bei sonst gleichbleibenden Umst&auml;nden ab von dem Verh&auml;ltnis, worin seine Arbeitszeit sich teilt in Arbeitszeit f&uuml;r ihn selbst und Fronarbeitszeit f&uuml;r den Grundherrn. Dieser &Uuml;berschu&szlig; &uuml;ber die notwendigsten Subsistenzmittel, der Keim dessen, was in der kapitalistischen Produktionsweise als Profit erscheint, ist also ganz und gar bestimmt durch die H&ouml;he der Grundrente, welche hier nicht nur unmittelbar unbezahlte Mehrarbeit ist, sondern auch als solche erscheint; unbezahlte Mehrarbeit f&uuml;r den "Eigent&uuml;mer" der Produktionsbedingungen, die hier mit dem Grund und Boden zusammenfallen und, soweit sie sich von ihm unterscheiden, nur als sein Zubeh&ouml;r gelten. Da&szlig; das Produkt des Fr&ouml;ners hier hinreichen mu&szlig;, au&szlig;er seiner Subsistenz seine Arbeitsbedingungen zu ersetzen, ist ein Umstand, der in allen Produktionsweisen derselbe bleibt, da es kein Resultat ihrer spezifischen Form, sondern eine Naturbedingung aller kontinuierlichen und reproduktiven Arbeit &uuml;berhaupt, jeder fortgesetzten Produktion ist, die immer zugleich Reproduktion, also auch Reproduktion ihrer eignen Wirkungsbedingungen ist. Es ist ferner klar, da&szlig; in allen Formen, worin der unmittelbare Arbeiter "Besitzer" der zur Produktion seiner eignen Subsistenzmittel notwendigen Produktionsmittel und Arbeitsbedingungen bleibt, das Eigentumsverh&auml;ltnis zugleich als unmittelbares Herrschafts- und Knechtschaftsverh&auml;ltnis auftreten mu&szlig;, der unmittelbare Produzent also als Unfreier; eine Unfreiheit, die sich von der Leibeigenschaft mit Fronarbeit bis zur blo&szlig;en Tributpflichtigkeit abschw&auml;chen kann. Der unmittelbare Produzent befindet sich hier der Voraussetzung nach im Besitz seiner eignen Produktionsmittel, der zur Verwirklichung seiner Arbeit und zur Erzeugung seiner Subsistenzmittel not- <A NAME="S799"><B>&lt;799&gt;</A></B> wendigen gegenst&auml;ndlichen Arbeitsbedingungen: er betreibt seinen Ackerbau wie die damit verkn&uuml;pfte l&auml;ndlich-h&auml;usliche Industrie selbst&auml;ndig. Diese Selbst&auml;ndigkeit ist nicht dadurch aufgehoben, da&szlig;, etwa wie in Indien, diese Kleinbauern unter sich ein mehr oder minder naturw&uuml;chsiges Produktionsgemeinwesen bilden, da es sich hier nur von der Selbst&auml;ndigkeit gegen&uuml;ber dem nominellen Grundherrn handelt. Unter diesen Bedingungen kann ihnen die Mehrarbeit f&uuml;r den nominellen Grundeigent&uuml;mer nur durch au&szlig;er&ouml;konomischen Zwang abgepre&szlig;t werden, welche Form dieser auch immer annehme.<A NAME="Z44"><A HREF="#M44">(44)</A></A> Es unterscheidet sie dies von der Sklaven- oder Plantagenwirtschaft, da&szlig; der Sklave hier mit fremden Produktionsbedingungen arbeitet und nicht selbst&auml;ndig. Es sind also pers&ouml;nliche Abh&auml;ngigkeitsverh&auml;ltnisse n&ouml;tig, pers&ouml;nliche Unfreiheit, in welchem Grad immer, und Gefesseltsein an den Boden als Zubeh&ouml;r desselben, H&ouml;rigkeit im eigentlichen Sinn. Sind es nicht Privatgrundeigent&uuml;mer, sondern ist es wie in Asien der Staat, der ihnen direkt als Grundeigent&uuml;mer und gleichzeitig Souver&auml;n gegen&uuml;bertritt, so fallen Rente und Steuer zusammen, oder es existiert vielmehr dann keine von dieser Form der Grundrente verschiedne Steuer. Unter diesen Umst&auml;nden braucht das Abh&auml;ngigkeitsverh&auml;ltnis politisch wie &ouml;konomisch keine h&auml;rtere Form zu besitzen als die ist, welche aller Untertanenschaft gegen&uuml;ber diesem Staat gemeinsam ist. Der Staat ist hier der oberste Grundherr. Die Souver&auml;nit&auml;t ist hier das auf nationaler Stufe konzentrierte Grundeigentum. Daf&uuml;r existiert dann aber auch kein Privatgrundeigentum, obgleich sowohl Privat- wie gemeinschaftlicher Besitz und Nutznie&szlig;ung des Bodens.</P>
<P>Die spezifische &ouml;konomische Form, in der unbezahlte Mehrarbeit aus den unmittelbaren Produzenten ausgepumpt wird, bestimmt das Herrschafts- und Knechtschaftsverh&auml;ltnis, wie es unmittelbar aus der Produktion selbst hervorw&auml;chst und seinerseits bestimmend auf sie zur&uuml;ckwirkt. Hierauf aber gr&uuml;ndet sich die ganze Gestaltung des &ouml;konomischen, aus den Produktionsverh&auml;ltnissen selbst hervorwachsenden Gemeinwesens und damit zugleich seine spezifische politische Gestalt. Es ist jedesmal das unmittelbare Verh&auml;ltnis der Eigent&uuml;mer der Produktionsbedingungen zu den unmittelbaren Produzenten - ein Verh&auml;ltnis, dessen jedesmalige Form stets naturgem&auml;&szlig; einer bestimmten Entwicklungsstufe der Art und Weise der Arbeit und daher ihrer gesellschaftlichen Produktivkraft entspricht -, worin wir das innerste Geheimnis, die verborgne Grundlage der ganzen gesell- <A NAME="S800"><B>&lt;800&gt;</A></B> schaftlichen Konstruktion und daher auch der politischen Form des Souver&auml;nit&auml;ts- und Abh&auml;ngigkeitsverh&auml;ltnisses, kurz, der jedesmaligen spezifischen Staatsform finden. Dies hindert nicht, da&szlig; dieselbe &ouml;konomische Basis - dieselbe den Hauptbedingungen nach - durch zahllos verschiedne empirische Umst&auml;nde, Naturbedingungen, Racenverh&auml;ltnisse, von au&szlig;en wirkende geschichtliche Einfl&uuml;sse usw., unendliche Variationen und Abstufungen in der Erscheinung zeigen kann, die nur durch Analyse dieser empirisch gegebnen Umst&auml;nde zu begreifen sind.</P>
<P>Mit Bezug auf die Arbeitsrente, die einfachste und urspr&uuml;nglichste Form der Rente, ist soviel einleuchtend: Die Rente ist hier die urspr&uuml;ngliche Form des Mehrwerts und f&auml;llt mit ihm zusammen. Ferner aber bedarf das Zusammenfallen des Mehrwerts mit unbezahlter fremder Arbeit hier keiner Analyse, da es noch in seiner sichtbaren, handgreiflichen Form existiert, denn die Arbeit des unmittelbaren Produzenten f&uuml;r sich selbst ist hier noch r&auml;umlich und zeitlich geschieden von seiner Arbeit f&uuml;r den Grundherrn, und die letztre erscheint unmittelbar in der brutalen Form der Zwangsarbeit f&uuml;r einen Dritten. Ebenso ist die "Eigenschaft", die der Boden hat, eine Rente abzuwerfen, hier auf ein handgreiflich offenkundiges Geheimnis reduziert, denn zu der Natur, die die Rente liefert, geh&ouml;rt auch die an den Boden gekettete menschliche Arbeitskraft und das Eigentumsverh&auml;ltnis, das ihren Besitzer zwingt, diese Arbeitskraft anzustrengen und zu bet&auml;tigen &uuml;ber das Ma&szlig; hinaus, welches zur Befriedigung seiner eignen unentbehrlichen Bed&uuml;rfnisse erheischt w&auml;re. Die Rente besteht direkt in der Aneignung dieser &uuml;bersch&uuml;ssigen Verausgabung der Arbeitskraft durch den Grundeigent&uuml;mer; denn weiter zahlt der unmittelbare Produzent diesem keine Rente. Hier, wo nicht nur Mehrwert und Rente identisch sind, sondern der Mehrwert handgreiflich noch die Form von Mehrarbeit besitzt, liegen denn auch die nat&uuml;rlichen Bedingungen oder Schranken der Rente, weil der Mehrarbeit &uuml;berhaupt, auf flacher Hand. Der unmittelbare Produzent mu&szlig; 1. genug Arbeitskraft besitzen und 2. die Naturbedingungen seiner Arbeit, in erster Instanz also des bearbeiteten Bodens, m&uuml;ssen fruchtbar genug sein, mit einem Wort, die naturw&uuml;chsige Produktivit&auml;t seiner Arbeit mu&szlig; gro&szlig; genug sein, damit ihm die M&ouml;glichkeit &uuml;bersch&uuml;ssiger Arbeit bleibe, &uuml;ber die zur Befriedigung seiner eignen unentbehrlichen Bed&uuml;rfnisse n&ouml;tige Arbeit hinaus. Diese M&ouml;glichkeit schafft nicht die Rente, dies tut erst der Zwang, der aus der M&ouml;glichkeit eine Wirklichkeit macht. Aber die M&ouml;glichkeit selbst ist an subjektive und objektive Naturbedingungen gebunden. Auch hierin liegt durchaus nichts Mysteri&ouml;ses. Ist die Arbeitskraft klein und sind die Naturbedingungen der Arbeit d&uuml;rftig, so ist die Mehrarbeit <A NAME="S801"><B>&lt;801&gt;</A></B> klein, aber so sind dann auch einerseits die Bed&uuml;rfnisse der Produzenten, andrerseits die relative Zahl der Ausbeuter der Mehrarbeit, endlich das Mehrprodukt, worin sich diese wenig ertr&auml;gliche Mehrarbeit f&uuml;r diese geringre Zahl von ausbeutenden Eigent&uuml;mern verwirklicht.</P>
<P>Endlich ergibt sich bei der Arbeitsrente von selbst, da&szlig;, alle andren Umst&auml;nde als gleichbleibend vorausgesetzt, es ganz und gar abh&auml;ngt von dem relativen Umfang der Mehr- oder Fronarbeit, wieweit der unmittelbare Produzent f&auml;hig sein wird, seine eigne Lage zu verbessern, sich zu bereichern, einen &Uuml;berschu&szlig; &uuml;ber die unentbehrlichen Subsistenzmittel zu erzeugen, oder wenn wir die kapitalistische Ausdrucksweise antizipieren wollen, ob oder wieweit er irgendeinen Profit f&uuml;r sich selbst, d.h. einen &Uuml;berschu&szlig; &uuml;ber seinen von ihm selbst produzierten Arbeitslohn produzieren kann. Die Rente ist hier die normale, alles absorbierende, sozusagen legitime Form der Mehrarbeit, und weit entfernt davon, ein &Uuml;berschu&szlig; &uuml;ber den Profit, d.h. hier &uuml;ber irgendeinen andern &Uuml;berschu&szlig; &uuml;ber den Arbeitslohn zu sein, h&auml;ngt nicht nur der Umfang eines solchen Profits, sondern selbst sein Dasein, bei sonst gleichen Umst&auml;nden, ab von dem Umfang der Rente, d.h. der dem Eigent&uuml;mer zwangsweise zu leistenden Mehrarbeit.</P>
<P>Einige Historiker haben ihre Verwunderung dar&uuml;ber ausgesprochen, da&szlig;, da der unmittelbare Produzent nicht Eigent&uuml;mer, sondern nur Besitzer ist und in der Tat de jure alle seine Mehrarbeit dem Grundeigent&uuml;mer geh&ouml;rt, unter diesen Verh&auml;ltnissen &uuml;berhaupt eine selbst&auml;ndige Entwicklung von Verm&ouml;gen und, relativ gesprochen, Reichtum auf seiten der Fronpflichtigen oder Leibeignen vor sich gehn kann. Es ist indes klar, da&szlig; in den naturw&uuml;chsigen und unentwickelten Zust&auml;nden, worauf dies gesellschaftliche Produktionsverh&auml;ltnis und die ihm entsprechende Produktionsweise beruht, die Tradition eine &uuml;berm&auml;chtige Rolle spielen mu&szlig;. Es ist ferner klar, da&szlig; es hier wie immer im Interesse des herrschenden Teils der Gesellschaft ist, das Bestehende als Gesetz zu heiligen und seine durch Gebrauch und Tradition gegebnen Schranken als gesetzliche zu fixieren. Von allem andern abgesehn, macht sich dies &uuml;brigens von selbst, sobald die best&auml;ndige Reproduktion der Basis des bestehenden Zustandes, des ihm zugrunde liegenden Verh&auml;ltnisses, im Lauf der Zeit geregelte und geordnete Form annimmt; und diese Regel und Ordnung ist selbst ein unentbehrliches Moment jeder Produktionsweise, die gesellschaftliche Festigkeit und Unabh&auml;ngigkeit von blo&szlig;em Zufall oder Willk&uuml;r annehmen soll. Sie ist eben die Form ihrer gesellschaftlichen Befestigung und daher ihrer relativen Emanzipation von blo&szlig;er Willk&uuml;r und blo&szlig;em Zufall. Sie erreicht diese Form bei stagnanten Zust&auml;nden sowohl des Produktionsprozesses wie der <A NAME="S802"><B>&lt;802&gt;</A></B> ihm entsprechenden gesellschaftlichen Verh&auml;ltnisse durch die blo&szlig;e wiederholte Reproduktion ihrer selbst. Hat diese eine Zeitlang gedauert, so befestigt sie sich als Brauch und Tradition und wird endlich geheiligt als ausdr&uuml;ckliches Gesetz. Da nun die Form dieser Mehrarbeit, die Fronarbeit, auf der Unentwickeltheit aller gesellschaftlichen Produktivkr&auml;fte der Arbeit, auf der Roheit der Arbeitsweise selbst beruht, mu&szlig; sie naturgem&auml;&szlig; einen viel kleinern aliquoten Teil der Gesamtarbeit der unmittelbaren Produzenten wegnehmen als in entwickelten Produktionsweisen, und namentlich als in der kapitalistischen Produktion. Nehmen wir z.B. an, die Fronarbeit f&uuml;r den Grundherrn sei urspr&uuml;nglich zwei Tage der Woche gewesen. Diese zwei Tage w&ouml;chentlicher Fronarbeit stehn damit fest, sind eine konstante Gr&ouml;&szlig;e, gesetzlich reguliert durch Gewohnheitsrecht oder geschriebnes. Aber die Produktivit&auml;t der &uuml;brigen Wochentage, wor&uuml;ber der unmittelbare Produzent selbst verf&uuml;gt, ist eine variable Gr&ouml;&szlig;e, die sich im Fortgang seiner Erfahrung entwickeln mu&szlig;, ganz wie die neuen Bed&uuml;rfnisse, mit denen er bekannt wird, ganz wie die Ausdehnung des Markts f&uuml;r sein Produkt, die wachsende Sicherheit, mit der er &uuml;ber diesen Teil seiner Arbeitskraft verf&uuml;gt, ihn zu erh&ouml;hter Anspannung seiner Arbeitskraft spornen wird, wobei nicht zu vergessen, da&szlig; die Verwendung dieser Arbeitskraft keineswegs auf Ackerbau beschr&auml;nkt ist, sondern l&auml;ndliche Hausindustrie einschlie&szlig;t. Die M&ouml;glichkeit einer gewissen &ouml;konomischen Entwicklung, nat&uuml;rlich abh&auml;ngig von der Gunst der Umst&auml;nde, vom angebornen Racencharakter usw., ist hier gegeben.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_47_III">III. Die Produktenrente</A></P>
</I><P>Die Verwandlung der Arbeitsrente in Produktenrente &auml;ndert, &ouml;konomisch gesprochen, nichts am Wesen der Grundrente. Dies besteht in den Formen, die wir hier betrachten, darin, da&szlig; sie die einzige herrschende und normale Form des Mehrwerts oder der Mehrarbeit ist; was sich wieder so ausdr&uuml;ckt, da&szlig; sie die einzige Mehrarbeit oder das einzige Mehrprodukt ist, welches der unmittelbare Produzent, der sich im <I>Besitz </I>der zu seiner eignen Reproduktion n&ouml;tigen Arbeitsbedingungen befindet, dem <I>Eigent&uuml;mer </I>der in diesem Zustand alles einbegreifenden Arbeitsbedingung, des Bodens, zu leisten hat; und da&szlig; es andrerseits nur der Boden ist, der ihm als in fremdem Eigentum befindliche, ihm gegen&uuml;ber verselbst&auml;ndigte und im Grundeigent&uuml;mer personifizierte Arbeitsbedingung gegen&uuml;bertritt. Soweit die Produktenrente herrschende und weitest entwickelte Form der Grundrente ist, wird sie &uuml;brigens stets noch mehr oder minder begleitet von &Uuml;ber- <A NAME="S803"><B>&lt;803&gt;</A></B> bleibseln der fr&uuml;hern Form, d.h. von Rente, die direkt in Arbeit abzutragen ist, also mit Fronarbeit, und dies gleichm&auml;&szlig;ig, ob der Grundherr eine Privatperson oder der Staat sei. Die Produktenrente unterstellt einen h&ouml;hern Kulturzustand des unmittelbaren Produzenten, also eine h&ouml;here Entwicklungsstufe seiner Arbeit und der Gesellschaft &uuml;berhaupt; und sie unterscheidet sich dadurch von der vorhergehenden Form, da&szlig; die Mehrarbeit nicht mehr in ihrer Naturalgestalt, also auch nicht mehr unter direkter Aufsicht und Zwang des Grundherrn oder seiner Vertreter zu verrichten ist; vielmehr der unmittelbare Produzent, durch die Macht der Verh&auml;ltnisse statt durch direkten Zwang und durch die gesetzliche Bestimmung statt durch die Peitsche angetrieben, unter seiner eignen Verantwortlichkeit sie zu leisten hat. Die Mehrproduktion, in dem Sinn der Produktion &uuml;ber die unentbehrlichen Bed&uuml;rfnisse des unmittelbaren Produzenten hinaus und innerhalb des ihm selbst faktisch zugeh&ouml;rigen Produktionsfeldes, des von ihm selbst exploitierten Bodens, statt wie fr&uuml;her auf dem herrschaftlichen Gut neben und au&szlig;er dem seinigen, ist hier schon sich von selbst verstehende Regel geworden. In diesem Verh&auml;ltnis verf&uuml;gt der unmittelbare Produzent mehr oder minder &uuml;ber die Verwendung seiner ganzen Arbeitszeit, obgleich nach wie vor ein Teil dieser Arbeitszeit, urspr&uuml;nglich so ziemlich der ganze &uuml;bersch&uuml;ssige Teil derselben, dem Grundeigent&uuml;mer unentgeltlich geh&ouml;rt; nur da&szlig; dieser sie nicht mehr unmittelbar in ihrer eignen Naturalform empf&auml;ngt, sondern in der Naturalform des Produkts, worin sie sich realisiert. Die l&auml;stige und je nach der Regelung der Fronarbeit mehr oder minder st&ouml;rend eingreifende Unterbrechung durch die Arbeit f&uuml;r den Grundeigent&uuml;mer (vergleiche Buch I, Kap.VIII, 2: Fabrikant und Bojar) f&auml;llt weg, wo die Produktenrente rein ist, oder ist wenigstens auf wenige kurze Intervalle im Jahr reduziert, wo gewisse Fronden neben der Produktenrente fortdauern. Die Arbeit des Produzenten f&uuml;r sich selbst und seine Arbeit f&uuml;r den Grundeigent&uuml;mer sind nicht mehr handgreiflich der Zeit und dem Raum nach geschieden. Diese Produktenrente in ihrer Reinheit, obgleich sie tr&uuml;mmerweise sich in weiter entwickelte Produktionsweisen und Produktionsverh&auml;ltnisse fortschleppen kann, setzt nach wie vor Naturalwirtschaft voraus, d.h. da&szlig; die Wirtschaftsbedingungen ganz oder doch zum allergr&ouml;&szlig;ten Teil auf der Wirtschaft selbst erzeugt, aus dem Bruttoprodukt derselben unmittelbar ersetzt und reproduziert werden. Sie setzt ferner voraus die Vereinigung l&auml;ndlicher Hausindustrie mit dem Ackerbau; das Mehrprodukt, welches die Rente bildet, ist das Produkt dieser vereinigten agrikolindustriellen Familienarbeit, ob nun, wie dies h&auml;ufig im Mittelalter der Fall, die Produktenrente mehr oder minder industrielle Produkte einschlie&szlig;t oder <A NAME="S804"><B>&lt;804&gt;</A></B> nur in der Form von eigentlichem Bodenprodukt geleistet wird. Bei dieser Form der Rente braucht die Produktenrente, worin sich die Mehrarbeit darstellt, keineswegs die ganze &uuml;bersch&uuml;ssige Arbeit der l&auml;ndlichen Familie zu ersch&ouml;pfen. Dem Produzenten ist vielmehr, verglichen mit der Arbeitsrente, ein gr&ouml;&szlig;rer Spielraum gegeben, um Zeit f&uuml;r &uuml;bersch&uuml;ssige Arbeit zu gewinnen, deren Produkt ihm selbst geh&ouml;rt, so gut wie das Produkt seiner Arbeit, das seine unentbehrlichsten Bed&uuml;rfnisse befriedigt. Ebenso werden mit dieser Form gr&ouml;&szlig;ere Unterschiede in der &ouml;konomischen Lage der einzelnen unmittelbaren Produzenten eintreten. Wenigstens ist die M&ouml;glichkeit dazu da, und die M&ouml;glichkeit, da&szlig; dieser unmittelbare Produzent die Mittel erworben hat, selbst wieder fremde Arbeit unmittelbar auszubeuten. Doch geht uns dies hier nichts an, wo wir es mit der reinen Form der Produktenrente zu tun haben; wie wir &uuml;berhaupt nicht eingehn k&ouml;nnen auf die endlos verschiednen Kombinationen, worin sich die verschiednen Formen der Rente verbinden, verf&auml;lschen und verquicken k&ouml;nnen. Durch die an bestimmte Art des Produkts und der Produktion selbst gebundne Form der Produktenrente, durch die ihr unentbehrliche Verbindung von Landwirtschaft und Hausindustrie, durch die fast v&ouml;llige Selbstgen&uuml;gsamkeit, die die Bauernfamilie hierdurch erh&auml;lt, durch ihre Unabh&auml;ngigkeit vom Markt und von der Produktions- und Geschichtsbewegung des au&szlig;erhalb ihrer stehenden Teils der Gesellschaft, kurz, durch den Charakter der Naturalwirtschaft &uuml;berhaupt ist diese Form ganz geeignet, die Basis station&auml;rer Gesellschaftszust&auml;nde abzugeben, wie wir dies z.B. in Asien sehn. Hier, wie in der fr&uuml;hern Form der Arbeitsrente, ist die Grundrente die normale Form des Mehrwerts und daher der Mehrarbeit, d.h. der ganzen &uuml;bersch&uuml;ssigen Arbeit, die der unmittelbare Produzent umsonst, in der Tat also zwangsweise - obgleich dieser Zwang ihm nicht mehr in der alten brutalen Form gegen&uuml;bertritt - dem Eigent&uuml;mer seiner wesentlichsten Arbeitsbedingung, des Bodens, leisten mu&szlig;. Der Profit, wenn wir so, falsch antizipierend, den Bruchteil des &Uuml;berschusses seiner Arbeit &uuml;ber die notwendige Arbeit hinaus nennen, den er sich selbst aneignet, bestimmt so wenig die Produktenrente, da&szlig; er vielmehr hinter ihrem R&uuml;cken aufw&auml;chst und seine nat&uuml;rliche Grenze an dem Umfang der Produktenrente hat. Diese letztere kann einen Umfang besitzen, der die Reproduktion der Arbeitsbedingungen, der Produktionsmittel selbst, ernsthaft gef&auml;hrdet, Erweiterung der Produktion mehr oder minder unm&ouml;glich macht und die unmittelbaren Produzenten auf das physische Minimum von Lebensmitteln herabsetzt. Es ist dies namentlich der Fall, wo diese Form von einer erobernden Handelsnation, wie z.B. von den Engl&auml;ndern in Indien, vorgefunden und exploitiert wird.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_47_IV">IV. Die Geldrente</A></P>
</I><B><P><A NAME="S805">&lt;805&gt;</A></B> Unter der Geldrente verstehn wir hier - im Unterschied von der auf der kapitalistischen Produktionsweise beruhenden industriellen oder kommerziellen Grundrente, die nur ein &Uuml;berschu&szlig; &uuml;ber den Durchschnittsprofit ist - die Grundrente, die aus einer blo&szlig;en Formverwandlung der Produktenrente entspringt, wie diese selbst nur die verwandelte Arbeitsrente war. Statt des Produkts hat der unmittelbare Produzent hier seinem Grundeigent&uuml;mer (ob dieser nun der Staat oder ein Privatmann) den Preis desselben zu zahlen. Ein &Uuml;berschu&szlig; an Produkt in seiner Naturalform gen&uuml;gt also nicht mehr; er mu&szlig; aus dieser Naturalform in die Geldform verwandelt werden. Obgleich der unmittelbare Produzent nach wie vor fortf&auml;hrt, mindestens den gr&ouml;&szlig;ten Teil seiner Subsistenzmittel selbst zu produzieren, mu&szlig; jetzt ein Teil seines Produkts in Ware verwandelt, als Ware produziert werden. Der Charakter der ganzen Produktionsweise wird also mehr oder weniger ver&auml;ndert. Sie verliert ihre Unabh&auml;ngigkeit, ihr Losgel&ouml;stsein vom gesellschaftlichen Zusammenhang. Das Verh&auml;ltnis der Produktionskosten, in welche nun mehr oder minder Geldausgaben eingehn, wird entscheidend; jedenfalls wird entscheidend der &Uuml;berschu&szlig; des in Geld zu verwandelnden Teils des Bruttoprodukts &uuml;ber den Teil, der einerseits wieder als Reproduktionsmittel, andrerseits als unmittelbares Subsistenzmittel dienen mu&szlig;. Indes, die Basis dieser Art Rente, obgleich sie ihrer Aufl&ouml;sung entgegengeht, bleibt dieselbe wie in der Produktenrente, die den Ausgangspunkt bildet. Der unmittelbare Produzent ist nach wie vor erblicher oder sonst traditioneller Besitzer des Bodens, der dem Grundherrn als dem Eigent&uuml;mer dieser seiner wesentlichsten Produktionsbedingung, &uuml;bersch&uuml;ssige Zwangsarbeit, d.h. unbezahlte, ohne &Auml;quivalent geleistete Arbeit in der Form des in Geld verwandelten Mehrprodukts zu entrichten hat. Das Eigentum an den vom Boden verschiednen Arbeitsbedingungen, Ackerger&auml;tschaft und sonstigem Mobiliar, verwandelt sich schon in den fr&uuml;hern Formen erst faktisch, dann auch rechtlich in das Eigentum der unmittelbaren Produzenten, und noch mehr ist dies f&uuml;r die Form der Geldrente vorausgesetzt. Die erst sporadisch, sodann auf mehr oder minder nationalem Ma&szlig;stab vor sich gehende Verwandlung der Produktenrente in Geldrente setzt eine schon bedeutendere Entwicklung des Handels, der st&auml;dtischen Industrie, der Warenproduktion &uuml;berhaupt und damit der Geldzirkulation voraus. Sie setzt ferner voraus einen Marktpreis der Produkte, und da&szlig; selbe mehr oder minder ihrem Wert ann&auml;hernd verkauft werden, was unter den fr&uuml;hern Formen keineswegs der Fall zu sein braucht. Im Osten von Europa k&ouml;nnen wir zum Teil <A NAME="S806"><B>&lt;806&gt;</A></B> noch unter unsern Augen diese Verwandlung vorgehn sehn. Wie wenig sie ohne eine bestimmte Entwicklung der gesellschaftlichen Produktivkraft der Arbeit durchf&uuml;hrbar ist, bezeugen verschiedne unter dem r&ouml;mischen Kaisertum gescheiterte Versuche dieser Verwandlung und R&uuml;ckf&auml;lle in die Naturalrente, nachdem man wenigstens den als Staatssteuer existierenden Teil dieser Rente allgemein in Geldrente hatte verwandeln wollen. Dieselbe Schwierigkeit des &Uuml;bergangs zeigt z.B. vor der Revolution in Frankreich die Verquickung und Verf&auml;lschung der Geldrente durch Reste ihrer fr&uuml;hern Formen.</P>
<P>Die Geldrente als verwandelte Form der Produktenrente, und im Gegensatz zu ihr, ist aber die letzte Form und zugleich die Form der Aufl&ouml;sung der Art von Grundrente, die wir bisher betrachtet haben, n&auml;mlich der Grundrente als der normalen Form des Mehrwerts und der dem Eigent&uuml;mer der Produktionsbedingungen zu entrichtenden unbezahlten Mehrarbeit. In ihrer reinen Form stellt diese Rente, wie die Arbeits- und Produktenrente, keinen &Uuml;berschu&szlig; &uuml;ber den Profit dar. Sie absorbiert ihn dem Begriff nach. Soweit er faktisch als ein besondrer Teil der &uuml;bersch&uuml;ssigen Arbeit neben ihr entspringt, ist die Geldrente, wie die Rente in ihren fr&uuml;hern Formen, immer noch die normale Schranke dieses embryonischen Profits, der sich erst entwickeln kann im Verh&auml;ltnis zu der M&ouml;glichkeit der Ausbeutung, sei es eigner &uuml;bersch&uuml;ssiger, sei es fremder Arbeit, welche &uuml;brigbleibt nach Leistung der in der Geldrente dargestellten Mehrarbeit. Entspringt wirklich ein Profit neben dieser Rente, so ist also nicht der Profit die Schranke der Rente, sondern umgekehrt die Rente die Schranke f&uuml;r den Profit. Aber wie bereits gesagt, die Geldrente ist zugleich die Aufl&ouml;sungsform der bisher betrachteten, mit dem Mehrwert und der Mehrarbeit prima facie zusammenfallenden Grundrente, der Grundrente als der normalen und herrschenden Form des Mehrwerts.</P>
<P>In ihrer weitern Entwicklung mu&szlig; die Geldrente f&uuml;hren - von allen Zwischenformen abgesehn, wie z.B. von der des kleinb&auml;uerlichen P&auml;chters - entweder zur Verwandlung des Bodens in freies Bauerneigentum oder zur Form der kapitalistischen Produktionsweise, zur Rente, die der kapitalistische P&auml;chter zahlt.</P>
<P>Mit Geldrente verwandelt sich notwendig das traditionelle gewohnheitsrechtliche Verh&auml;ltnis zwischen den, einen Teil des Bodens besitzenden und bearbeitenden, Untersassen und dem Grundeigent&uuml;mer in ein kontraktliches, nach festen Regeln des positiven Gesetzes bestimmtes, reines Geldverh&auml;ltnis. Der bebauende Besitzer wird daher der Sache nach zum blo&szlig;en P&auml;chter. Diese Verwandlung wird einerseits, unter sonst geeigneten all- <A NAME="S807"><B>&lt;807&gt;</A></B> gemeinen Produktionsverh&auml;ltnissen, dazu benutzt, die alten b&auml;uerlichen Besitzer nach und nach zu expropriieren und an ihre Stelle einen kapitalistischen P&auml;chter zu setzen; andrerseits f&uuml;hrt sie zum Loskauf des bisherigen Besitzers von seiner Rentpflichtigkeit und zu seiner Verwandlung in einen unabh&auml;ngigen Bauer, mit vollem Eigentum an dem von ihm bestellten Boden. Die Verwandlung der Naturalrente in Geldrente wird ferner nicht nur notwendig begleitet, sondern selbst antizipiert durch Bildung einer Klasse besitzloser und f&uuml;r Geld sich verdingender Tagl&ouml;hner. W&auml;hrend ihrer Entstehungsperiode, wo diese neue Klasse nur noch sporadisch auftritt, hat sich daher notwendig bei den bessergestellten rentepflichtigen Bauern die Gewohnheit entwickelt, auf eigne Rechnung l&auml;ndliche Lohnarbeiter zu exploitieren, ganz wie schon in der Feudalzeit die verm&ouml;genderen h&ouml;rigen Bauern selbst wieder H&ouml;rige hielten. So entwickelt sich nach und nach bei ihnen die M&ouml;glichkeit, ein gewisses Verm&ouml;gen anzusammeln und sich selbst in zuk&uuml;nftige Kapitalisten zu verwandeln. Unter den alten, selbstarbeitenden Besitzern des Bodens selbst entsteht so eine Pflanzschule von kapitalistischen P&auml;chtern, deren Entwicklung durch die allgemeine Entwicklung der kapitalistischen Produktion au&szlig;erhalb des flachen Landes bedingt ist und die besonders rasch aufschie&szlig;t, wenn ihr, wie im 16. Jahrhundert in England, so besonders g&uuml;nstige Umst&auml;nde zu Hilfe kommen wie die damalige progressive Entwertung des Geldes, die bei den herk&ouml;mmlichen langen Pachtkontrakten sie auf Kosten der Grundeigent&uuml;mer bereicherte.</P>
<P>Ferner:&#9;Sobald die Rente die Form der Geldrente und damit das Verh&auml;ltnis zwischen Rente zahlendem Bauer und Grundeigent&uuml;mer die eines kontraktlichen Verh&auml;ltnisses annimmt - eine Verwandlung, die &uuml;berhaupt nur bei schon gegebner relativer Entwicklungsh&ouml;he des Weltmarkts, des Handels und der Manufaktur m&ouml;glich ist -, tritt notwendig auch Verpachtung des Bodens an Kapitalisten ein, welche bisher au&szlig;erhalb der l&auml;ndlichen Schranken standen und welche nun st&auml;dtisch erworbnes Kapital und die in den St&auml;dten bereits entwickelte kapitalistische Betriebsweise, die Herstellung des Produkts als blo&szlig;er Ware und als blo&szlig;es Mittels zur Aneignung von Mehrwert, auf das Land und die Landwirtschaft &uuml;bertragen. Allgemeine Regel kann diese Form nur in den L&auml;ndern werden, die beim &Uuml;bergang aus der feudalen in die kapitalistische Produktionsweise den Weltmarkt beherrschen. Mit dem Dazwischentreten des kapitalistischen P&auml;chters zwischen den Grundeigent&uuml;mer und den wirklich arbeitenden Ackerbauer sind alle Verh&auml;ltnisse zerrissen, die aus der alten l&auml;ndlichen Produktionsweise entsprangen. Der P&auml;chter wird der wirkliche Kommandant dieser <A NAME="S808"><B>&lt;808&gt;</A></B> Ackerarbeiter und der wirkliche Exploiteur ihrer Mehrarbeit, w&auml;hrend der Grundeigent&uuml;mer in einem direkten Verh&auml;ltnis, und zwar einem blo&szlig;en Geld- und Kontraktsverh&auml;ltnis, nur noch zu diesem kapitalistischen P&auml;chter steht. Damit verwandelt sich auch die Natur der Rente, nicht nur tats&auml;chlich und zuf&auml;llig, was sie zum Teil schon unter den fr&uuml;hern Formen getan, sondern normal, in ihrer anerkannten und herrschenden Form. Von der normalen Form des Mehrwerts und der Mehrarbeit sinkt sie herab zum &Uuml;berschu&szlig; dieser Mehrarbeit &uuml;ber den Teil derselben, der vom exploitierenden Kapitalisten unter der Form des Profits angeeignet wird; wie die ganze Mehrarbeit, Profit und &Uuml;berschu&szlig; &uuml;ber den Profit, jetzt unmittelbar von ihm extrahiert, in der Form des totalen Mehrprodukts eingenommen und versilbert wird. Es ist nur noch ein &uuml;bersch&uuml;ssiger Teil dieses von ihm, verm&ouml;ge seines Kapitals, durch direkte Exploitation der Landarbeiter extrahierten Mehrwerts, den er als Rente an den Grundeigent&uuml;mer weggibt. Wieviel oder wie wenig er an ihn weggibt, ist bestimmt, im Durchschnitt, als Grenze, durch den Durchschnittsprofit, den das Kapital in den nicht agrikolen Produktionssph&auml;ren abwirft, und durch die, durch ihn geregelten, nicht agrikolen Produktionspreise. Aus der normalen Form des Mehrwerts und der Mehrarbeit hat sich die Rente jetzt also verwandelt in einen dieser besondern Produktionssph&auml;re, der agrikolen, eigent&uuml;mlichen &Uuml;berschu&szlig; &uuml;ber den Teil der Mehrarbeit, der von dem Kapital als ihm vorweg und normaliter zukommend in Anspruch genommen wird. Statt der Rente ist jetzt der Profit die normale Form des Mehrwerts geworden, und die Rente gilt nur noch als eine unter besondern Umst&auml;nden verselbst&auml;ndigte Form, nicht des Mehrwerts &uuml;berhaupt, sondern eines bestimmten Ablegers desselben, des Surplusprofits. Es ist nicht n&ouml;tig, weiter darauf einzugehn, wie dieser Verwandlung eine allm&auml;hliche Verwandlung in der Produktionsweise selbst entspricht. Dies geht schon daraus hervor, da&szlig; das Normale f&uuml;r diesen kapitalistischen P&auml;chter ist, das Bodenprodukt als Ware zu produzieren, und da&szlig;, w&auml;hrend sonst nur der &Uuml;berschu&szlig; &uuml;ber seine Subsistenzmittel sich in Ware verwandelt, jetzt nur ein relativ verschwindender Teil dieser Waren sich unmittelbar in Subsistenzmittel f&uuml;r ihn verwandelt. Es ist nicht mehr das Land, sondern es ist das Kapital, welches sich und seiner Produktivit&auml;t jetzt selbst die Landarbeit unmittelbar subsumiert hat.</P>
<P>Der Durchschnittsprofit und der durch ihn geregelte Produktionspreis bildet sich au&szlig;erhalb der Verh&auml;ltnisse des flachen Landes im Kreise des st&auml;dtischen Handels und der Manufaktur. Der Profit des rentpflichtigen Bauern geht nicht ausgleichend in ihn ein, denn sein Verh&auml;ltnis zum Grund- <A NAME="S809"><B>&lt;809&gt;</A></B> eigent&uuml;mer ist kein kapitalistisches. Soweit er Profit macht, d.h. einen &Uuml;berschu&szlig; &uuml;ber seine notwendigen Subsistenzmittel realisiert, sei es durch eigne Arbeit, sei es durch Ausbeutung fremder Arbeit, geschieht es hinter dem R&uuml;cken des normalen Verh&auml;ltnisses und ist, bei sonst gleichen Umst&auml;nden, die H&ouml;he dieses Profits nicht die Rente bestimmend, sondern umgekehrt durch sie als seine Grenze bestimmt. Die hohe Profitrate im Mittelalter ist nicht nur geschuldet der niedrigen Zusammensetzung des Kapitals, worin das variable, in Arbeitslohn ausgelegte Element vorherrscht. Sie ist geschuldet der am flachen Land ver&uuml;bten Prellerei, der Aneignung eines Teils der Rente des Grundeigent&uuml;mers und des Einkommens seiner Untersassen. Wenn das Land im Mittelalter die Stadt politisch ausbeutet, &uuml;berall da, wo der Feudalismus nicht durch ausnahmsweise st&auml;dtische Entwicklung gebrochen ist, wie in Italien, so exploitiert die Stadt &uuml;berall und ohne Ausnahme das Land &ouml;konomisch durch ihre Monopolpreise, ihr Steuersystem, ihr Zunftwesen, ihren direkten kaufm&auml;nnischen Betrug und ihren Wucher.</P>
<P>Man k&ouml;nnte sich einbilden, da&szlig; das blo&szlig;e Eintreten des kapitalistischen P&auml;chters in die landwirtschaftliche Produktion den Beweis liefre, da&szlig; der Preis der Bodenprodukte, die von jeher in der einen oder andern Form eine Rente zahlten, wenigstens zur Zeit dieses Eintritts &uuml;ber den Produktionspreisen der Manufaktur stehn mu&szlig;; sei es, weil er die H&ouml;he eines Monopolpreises erreicht, sei es, weil er bis auf den Wert der Bodenprodukte gestiegen und ihr Wert in der Tat &uuml;ber dem durch den Durchschnittsprofit regulierten Produktionspreis steht. Denn wenn nicht, so k&ouml;nnte der kapitalistische P&auml;chter, bei den vorgefundnen Preisen der Bodenprodukte, unm&ouml;glich erst den Durchschnittsprofit aus dem Preis dieser Produkte realisieren und dann aus demselben Preis noch einen &Uuml;berschu&szlig; &uuml;ber diesen Profit unter der Form der Rente zahlen. Man k&ouml;nnte danach schlie&szlig;en, da&szlig; die allgemeine Profitrate, die den kapitalistischen P&auml;chter in seinem Kontrakt mit dem Grundeigent&uuml;mer bestimmt, gebildet war ohne Einbegriff der Rente und daher, sobald sie regulierend in die l&auml;ndliche Produktion eintritt, diesen &Uuml;berschu&szlig; vorfindet und an den Grundeigent&uuml;mer zahlt. Es ist in dieser traditionellen Weise, da&szlig; sich z.B. Herr Rodbertus die Sache erkl&auml;rt &lt;Siehe Band 26, 2. Teil, S. 7-102, 139-151&gt;. Aber:</P>
<I><P>Erstens</I>. Dieser Eintritt des Kapitals als selbst&auml;ndiger und leitender Macht in den Ackerbau findet nicht auf einmal und allgemein, sondern allm&auml;hlich und in besondren Produktionszweigen statt. Er ergreift zuerst nicht <A NAME="S810"><B>&lt;810&gt;</A></B> den eigentlichen Ackerbau, sondern Produktionszweige wie die Viehzucht, namentlich Schafzucht, deren Hauptprodukt, die Wolle, bei Emporkommen der Industrie zun&auml;chst best&auml;ndigen &Uuml;berschu&szlig; des Marktpreises &uuml;ber den Produktionspreis bietet, was sich erst sp&auml;ter ausgleicht. So in England w&auml;hrend des 16. Jahrhunderts.</P>
<I><P>Zweitens</I>. Da diese kapitalistische Produktion zun&auml;chst nur sporadisch eintritt, so ist keineswegs etwas gegen die Annahme aufzubringen, da&szlig; sie zun&auml;chst nur solcher Komplexe von L&auml;ndereien sich bem&auml;chtigt, die, infolge ihrer spezifischen Fruchtbarkeit oder besonders g&uuml;nstigen Lage, im ganzen eine Differentialrente zahlen k&ouml;nnen.</P>
<I><P>Drittens</I>. Gesetzt selbst, die Preise des Bodenprodukts st&auml;nden beim Eintritt dieser Produktionsweise, die in der Tat ein zunehmendes Gewicht der st&auml;dtischen Nachfrage voraussetzt, &uuml;ber dem Produktionspreis, wie dies z.B. im letzten Drittel des 17. Jahrhunderts in England zweifelsohne der Fall war; so wird, sobald diese Produktionsweise sich einigerma&szlig;en aus der blo&szlig;en Subsumtion der Agrikultur unter das Kapital herausgearbeitet und sobald die mit ihrer Entwicklung notwendig verbundne Verbesserung in der Agrikultur und Herabdr&uuml;ckung der Produktionskosten eingetreten, sich dies durch eine Reaktion, einen Fall im Preis der Bodenprodukte ausgleichen, wie dies in der ersten H&auml;lfte des 18. Jahrhunderts in England der Fall war.</P>
<P>Auf diesem traditionellen Weg kann also die Rente als &Uuml;berschu&szlig; &uuml;ber den Durchschnittsprofit nicht erkl&auml;rt werden. Unter welchen geschichtlich vorgefundnen Umst&auml;nden immer sie zuerst eintreten mag - sobald sie einmal Wurzel geschlagen, kann die Rente nur noch unter den fr&uuml;her entwickelten modernen Bedingungen stattfinden.</P>
<P>Schlie&szlig;lich ist noch bei der Verwandlung der Produktenrente in Geldrente zu bemerken, da&szlig; mit ihr die kapitalisierte Rente, der Preis des Bodens und damit seine Ver&auml;u&szlig;erlichkeit und Ver&auml;u&szlig;erung ein wesentliches Moment wird und da&szlig; damit nicht nur der fr&uuml;her Rentpflichtige sich in den unabh&auml;ngigen b&auml;uerlichen Eigent&uuml;mer verwandeln kann, sondern auch st&auml;dtische und andre Geldbesitzer Grundst&uuml;cke kaufen, um sie, sei es an Bauern, sei es an Kapitalisten zu verpachten und die Rente als Form des Zinses ihres so angelegten Kapitals zu genie&szlig;en; da&szlig; also auch dieser Umstand die Umwandlung der fr&uuml;hern Exploitationsweise, des Verh&auml;ltnisses zwischen Eigent&uuml;mer und wirklichem Bebauer, und der Rente selbst f&ouml;rdern hilft.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_47_V">V. Met&auml;riewirtschaft </I>und <I>das b&auml;uerliche Parzelleneigentum</A></P>
</I><B><P><A NAME="S811">&lt;811&gt;</A></B> Wir sind hier am Schlu&szlig; unsrer Entwicklungsreihe der Grundrente angelangt.</P>
<P>In allen diesen Formen der Grundrente: Arbeitsrente, Produktenrente, Geldrente (als blo&szlig; verwandelte Form der Produktenrente) ist der Rentzahler stets als der wirkliche Bearbeiter und Besitzer des Bodens vorausgesetzt, dessen unbezahlte Mehrarbeit direkt an den Grundeigent&uuml;mer geht. Selbst in der letzten Form, der Geldrente - soweit sie rein ist, d.h. blo&szlig; verwandelte Form der Produktenrente - ist dies nicht nur m&ouml;glich, sondern tats&auml;chlich der Fall.</P>
<P>Als eine &Uuml;bergangsform von der urspr&uuml;nglichen Form der Rente zur kapitalistischen Rente kann betrachtet werden das Met&auml;riesystem oder Teilwirtschaft-System, wo der Bewirtschafter (P&auml;chter) au&szlig;er seiner Arbeit (eigner oder fremder) einen Teil des Betriebskapitals und der Grundeigent&uuml;mer au&szlig;er dem Boden einen andern Teil des Betriebskapitals (z.B. das Vieh) stellt und das Produkt in bestimmten, in verschiednen L&auml;ndern wechselnden Proportionen zwischen dem Maier und dem Grundeigent&uuml;mer geteilt wird. Zur vollen kapitalistischen Bewirtschaftung fehlt hier einerseits dem P&auml;chter das hinreichende Kapital. Der Anteil, den der Grundeigent&uuml;mer hier bezieht, hat andrerseits nicht die reine Form der Rente. Er mag tats&auml;chlich Zins auf das von ihm vorgescho&szlig;ne Kapital und eine &uuml;bersch&uuml;ssige Rente einschlie&szlig;en. Er mag auch tats&auml;chlich die ganze Mehrarbeit des P&auml;chters absorbieren oder ihm auch gr&ouml;&szlig;ern oder kleinern Anteil an dieser Mehrarbeit lassen. Das Wesentliche aber ist, da&szlig; die Rente hier nicht mehr als die normale Form des Mehrwerts &uuml;berhaupt erscheint. Auf der einen Seite soll der Maier, ob er nur eigne oder auch fremde Arbeit anwende, Anspruch haben auf einen Teil des Produkts, nicht in seiner Qualit&auml;t als Arbeiter, sondern als Besitzer eines Teils der Arbeitswerkzeuge, als sein eigner Kapitalist. Auf der andren Seite beansprucht der Grundeigent&uuml;mer seinen Anteil nicht ausschlie&szlig;lich auf Grund seines Eigentums am Boden, sondern auch als Verleiher von Kapital.<A NAME="Z44a"><A HREF="#M44a">(44a)</A></A></P>
<P>Ein Rest des alten Gemeineigentums am Boden, der sich nach dem &Uuml;bergang zur selbst&auml;ndigen Bauernwirtschaft z.B. in Polen und Rum&auml;nien erhalten hatte, hat dort zum Vorwand gedient, um den &Uuml;bergang zu den niedrigem Formen der Grundrente zu bewerkstelligen. Ein Teil des Bodens geh&ouml;rt den einzelnen Bauern und wird von ihnen selbst&auml;ndig bebaut. Ein <A NAME="S812"><B>&lt;812&gt;</A></B> andrer wird gemeinschaftlich bebaut und bildet ein Mehrprodukt, das teils zur Bestreitung von Gemeindeausgaben, teils als Reserve f&uuml;r Mi&szlig;ernten usw. dient. Diese beiden letztern Teile des Mehrprodukts, und schlie&szlig;lich das ganze Mehrprodukt samt dem Boden, worauf es gewachsen, werden nach und nach von Staatsbeamten und Privatpersonen usurpiert und die urspr&uuml;nglich freien b&auml;uerlichen Grundeigent&uuml;mer, deren Verpflichtung zur gemeinsamen Bebauung dieses Bodens aufrechterhalten wird, so in Fronpflichtige resp. Produktenrentpflichtige verwandelt, w&auml;hrend die Usurpatoren des Gemeinlandes sich in die Grundeigent&uuml;mer, nicht nur des usurpierten Gemeinlandes, sondern auch der Bauerng&uuml;ter selbst verwandeln.</P>
<P>Auf die eigentliche Sklavenwirtschaft (die auch eine Stufenleiter durchl&auml;uft vom patriarchalischen, vorwiegend f&uuml;r Selbstgebrauch, bis zu dem, f&uuml;r den Weltmarkt arbeitenden, eigentlichen Plantagensystem) und die Gutswirtschaft, worin der Grundeigent&uuml;mer die Bebauung f&uuml;r eigne Rechnung betreibt, die s&auml;mtlichen Produktionsinstrumente besitzt und die Arbeit, sei es unfreier, sei es freier, mit Naturallieferung oder mit Geld bezahlter Knechte ausbeutet, brauchen wir hier nicht n&auml;her einzugehn. Grundeigent&uuml;mer und Eigent&uuml;mer der Produktionsinstrumente, daher auch direkter Exploiteur der unter diese Produktionselemente z&auml;hlenden Arbeiter, fallen hier zusammen. Ebenso fallen Rente und Profit zusammen, es findet keine Trennung der verschiednen Formen des Mehrwerts statt. Die ganze Mehrarbeit der Arbeiter, die sich hier im Mehrprodukt darstellt, wird ihnen direkt vom Eigent&uuml;mer s&auml;mtlicher Produktionsinstrumente, zu denen der Boden und in der urspr&uuml;nglichen Form der Sklaverei die unmittelbaren Produzenten selbst z&auml;hlen, extrahiert. Wo kapitalistische Anschauung vorherrscht, wie in den amerikanischen Plantagen, wird dieser ganze Mehrwert als Profit aufgefa&szlig;t; wo weder die kapitalistische Produktionsweise selbst existiert, noch die ihr entsprechende Anschauungsweise aus kapitalistischen L&auml;ndern &uuml;bertragen ist, erscheint er als Rente. Jedenfalls bietet diese Form keine Schwierigkeit. Das Einkommen des Grundeigent&uuml;mers, welchen Namen man ihm immer geben mag, das von ihm angeeignete disponible Mehrprodukt ist hier die normale und herrschende Form, worin unmittelbar die ganze unbezahlte Mehrarbeit angeeignet wird, und das Grundeigentum bildet die Basis dieser Aneignung.</P>
<P>Ferner das <I>Parzelleneigentum</I>. Der Bauer ist hier zugleich freier Eigent&uuml;mer seines Bodens, der als sein Hauptproduktionsinstrument erscheint, als das unentbehrliche Besch&auml;ftigungsfeld f&uuml;r seine Arbeit und sein Kapital. Es wird in dieser Form kein Pachtgeld gezahlt; die Rente erscheint also nicht als eine gesonderte Form des Mehrwerts, obgleich sie sich in L&auml;ndern, <A NAME="S813"><B>&lt;813&gt;</A></B> wo sonst die kapitalistische Produktionsweise entwickelt ist, als Surplusprofit durch den Vergleich mit andern Produktionszweigen darstellt, aber als Surplusprofit, der dem Bauer, wie &uuml;berhaupt der ganze Ertrag seiner Arbeit, zuf&auml;llt.</P>
<P>Diese Form des Grundeigentums setzt voraus, da&szlig;, wie in den fr&uuml;hern &auml;ltern Formen desselben, die l&auml;ndliche Bev&ouml;lkerung ein gro&szlig;es numerisches &Uuml;bergewicht &uuml;ber die st&auml;dtische besitzt, da&szlig; also, wenn auch sonst kapitalistische Produktionsweise herrscht, sie relativ nur wenig entwickelt ist und daher auch in den andern Produktionszweigen die Konzentration der Kapitale sich in engen Schranken bewegt, Kapitalzersplitterung vorwiegt. Der Natur der Sache nach mu&szlig; hier ein &uuml;berwiegender Teil des l&auml;ndlichen Produkts als unmittelbares Subsistenzmittel von seinen Produzenten, den Bauern, selbst verzehrt werden und nur der &Uuml;berschu&szlig; dar&uuml;ber als Ware in den Handel mit den St&auml;dten eingehn. Wie immer der durchschnittliche Marktpreis des Bodenprodukts hier geregelt sei, die Differentialrente, ein &uuml;bersch&uuml;ssiger Teil des Preises der Waren f&uuml;r die bessern oder besser gelegnen L&auml;ndereien, mu&szlig; hier offenbar ebenso existieren wie bei kapitalistischer Produktionsweise. Selbst wenn diese Form in Gesellschaftszust&auml;nden vorkommt, wo &uuml;berhaupt noch kein allgemeiner Marktpreis entwickelt ist, existiert diese Differentialrente; sie erscheint dann im &uuml;bersch&uuml;ssigen Mehrprodukt. Nur flie&szlig;t sie in die Tasche des Bauern, dessen Arbeit unter g&uuml;nstigern Naturbedingungen sich realisiert. Gerade in dieser Form, wo der Bodenpreis als ein Element in die faktischen Produktionskosten f&uuml;r den Bauer eingeht, indem bei weiterer Entwicklung dieser Form entweder bei Erbteilungen der Boden f&uuml;r einen gewissen Geldwert &uuml;bernommen ist oder bei dem best&auml;ndigen Wechsel, sei es des ganzen Eigentums, sei es seiner Bestandst&uuml;cke, der Boden vom Bebauer selbst gekauft ist, zum gro&szlig;en Teil durch Aufnahme von Geld auf Hypothek; wo also der Bodenpreis, der nichts ist als die kapitalisierte Rente, ein vorausgesetztes Element ist und daher die Rente zu existieren scheint unabh&auml;ngig von jeder Differenzierung in der Fruchtbarkeit und Lage des Bodens - gerade hier ist im Durchschnitt anzunehmen, da&szlig; keine absolute Rente existiert, da&szlig; also der schlechteste Boden keine Rente zahlt; denn die absolute Rente unterstellt entweder realisierten &Uuml;berschu&szlig; des Werts des Produkts &uuml;ber seinen Produktionspreis oder einen &uuml;ber den Wert des Produkts &uuml;bersch&uuml;ssigen Monopolpreis. Da aber die Landwirtschaft hier gro&szlig;enteils als Ackerbau f&uuml;r die unmittelbare Subsistenz und der Boden als ein f&uuml;r die Mehrzahl der Bev&ouml;lkerung unentbehrliches Besch&auml;ftigungsfeld ihrer Arbeit und ihres Kapitals besteht, so wird der regulierende Marktpreis des Produkts nur unter au&szlig;erordentlichen <A NAME="S814"><B>&lt;814&gt;</A></B> Umst&auml;nden seinen Wert erreichen; dieser Wert aber wird in der Regel &uuml;ber dem Produktionspreis stehn wegen des Vorwiegens des Elements der lebendigen Arbeit, obgleich dieser &Uuml;berschu&szlig; des Werts &uuml;ber den Produktionspreis wieder beschr&auml;nkt sein wird durch die niedrige Zusammensetzung auch des nicht agrikolen Kapitals in L&auml;ndern vorherrschender Parzellenwirtschaft. Als Schranke der Exploitation f&uuml;r den Parzellenbauer erscheint einerseits nicht der Durchschnittsprofit des Kapitals, soweit er kleiner Kapitalist ist; noch andrerseits die Notwendigkeit einer Rente, soweit er Grundeigent&uuml;mer ist. Als absolute Schranke f&uuml;r ihn als kleinen Kapitalisten erscheint nichts als der Arbeitslohn, den er sich selbst zahlt, nach Abzug der eigentlichen Kosten. Solange der Preis des Produkts ihm diesen deckt, wird er sein Land bebauen, und dies oft bis herab zu einem physischen Minimum des Arbeitslohns. Was seine Qualit&auml;t als Grundeigent&uuml;mer angeht, so f&auml;llt f&uuml;r ihn die Eigentumsschranke fort, die sich nur geltend machen kann im Gegensatz zu dem von ihr getrennten Kapital (inkl. Arbeit), indem sie ein Hindernis gegen dessen Anlegung aufwirft. Allerdings ist der Zins des Bodenpreises, der meist auch noch an eine dritte Person zu entrichten ist, an den Hypothekargl&auml;ubiger, eine Schranke. Aber dieser Zins kann eben gezahlt werden aus dem Teil der Mehrarbeit, der unter kapitalistischen Verh&auml;ltnissen den Profit bilden w&uuml;rde. Die im Bodenpreis und in dem f&uuml;r ihn gezahlten Zins antizipierte Rente kann also nichts sein als ein Teil der kapitalisierten Mehrarbeit des Bauern &uuml;ber die zu seiner Subsistenz unentbehrliche Arbeit hinaus, ohne da&szlig; diese Mehrarbeit sich in einem Wertteil der Ware, gleich dem ganzen Durchschnittsprofit, realisiert und noch weniger in einem &Uuml;berschu&szlig; &uuml;ber die im Durchschnittsprofit realisierte Mehrarbeit, in einem Surplusprofit. Die Rente kann ein Abzug vom Durchschnittsprofit sein oder selbst der einzige Teil desselben, der realisiert wird. Damit der Parzellenbauer sein Land bebaue oder Land zum Bebauen kaufe, ist es also nicht, wie in der normalen kapitalistischen Produktionsweise, n&ouml;tig, da&szlig; der Marktpreis des Bodenprodukts hoch genug steige, um ihm den Durchschnittsprofit abzuwerfen und noch weniger einen in der Form der Rente fixierten &Uuml;berschu&szlig; &uuml;ber diesen Durchschnittsprofit. Es ist also nicht n&ouml;tig, da&szlig; der Marktpreis steige, sei es zum Wert, sei es zum Produktionspreis seines Produkts. Es ist dies eine der Ursachen, warum der Getreidepreis in L&auml;ndern vorherrschenden Parzelleneigentums niedriger steht als in den L&auml;ndern kapitalistischer Produktionsweise. Ein Teil der Mehrarbeit der Bauern, die unter den ung&uuml;nstigsten Bedingungen arbeiten, wird der Gesellschaft umsonst geschenkt und geht nicht in die Regelung der Produktionspreise oder in die Wertbildung &uuml;berhaupt ein. Dieser niedrigere <A NAME="S815"><B>&lt;815&gt;</A></B> Preis ist also ein Resultat der Armut der Produzenten und keineswegs der Produktivit&auml;t ihrer Arbeit.</P>
<P>Diese Form des freien Parzelleneigentums selbstwirtschaftender Bauern als herrschende, normale Form bildet einerseits die &ouml;konomische Grundlage der Gesellschaft in den besten Zeiten des klassischen Altertums, andrerseits finden wir sie bei den modernen V&ouml;lkern als eine der Formen vor, die aus der Aufl&ouml;sung des feudalen Grundeigentums hervorgehn. So die yeomanry in England, der Bauernstand in Schweden, die franz&ouml;sischen und westdeutschen Bauern. Von den Kolonien sprechen wir hier nicht, da der unabh&auml;ngige Bauer sich hier unter andern Bedingungen entwickelt.</P>
<P>Das freie Eigentum des selbstwirtschaftenden Bauern ist offenbar die normalste Form des Grundeigentums f&uuml;r den kleinen Betrieb; d.h. f&uuml;r eine Produktionsweise, worin der Besitz des Bodens eine Bedingung f&uuml;r das Eigentum des Arbeiters an dem Produkt seiner eignen Arbeit ist und worin, er mag freier Eigent&uuml;mer oder Untersasse sein, der Ackerbauer stets seine Subsistenzmittel sich selbst, unabh&auml;ngig, als vereinzelter Arbeiter mit seiner Familie zu produzieren hat. Das Eigentum am Boden ist zur vollst&auml;ndigen Entwicklung dieser Betriebsweise ebenso n&ouml;tig wie das Eigentum am Instrument zur freien Entwicklung des handwerksm&auml;&szlig;igen Betriebs. Es bildet hier die Basis f&uuml;r die Entwicklung der pers&ouml;nlichen Selbst&auml;ndigkeit. Es ist f&uuml;r die Entwicklung der Agrikultur selbst ein notwendiger Durchgangspunkt. Die Ursachen, an denen es untergeht, zeigen seine Schranke. Sie sind: Vernichtung der l&auml;ndlichen Hausindustrie, die seine normale Erg&auml;nzung bildet, infolge der Entwicklung der gro&szlig;en Industrie; allm&auml;hliche Verarmung und Aussaugung des dieser Kultur unterworfnen Bodens; Usurpation, durch gro&szlig;e Grundeigent&uuml;mer, des Gemeineigentums, das &uuml;berall die zweite Erg&auml;nzung der Parzellenwirtschaft bildet und ihr allein die Haltung von Vieh erm&ouml;glicht; Konkurrenz der, sei es als Plantagenwirtschaft, sei es kapitalistisch betriebnen Gro&szlig;kultur. Verbesserungen in der Agrikultur, die einerseits Sinken der Preise der Bodenprodukte herbeif&uuml;hren, andrerseits gr&ouml;&szlig;re Auslagen und reichere gegenst&auml;ndliche Produktionsbedingungen erheischen, tragen auch dazu bei, wie in der ersten H&auml;lfte des 18. Jahrhunderts in England.</P>
<P>Das Parzelleneigentum schlie&szlig;t seiner Natur nach aus: Entwicklung der gesellschaftlichen Produktivkr&auml;fte der Arbeit, gesellschaftliche Formen der Arbeit, gesellschaftliche Konzentration der Kapitale, Viehzucht auf gro&szlig;em Ma&szlig;stab, progressive Anwendung der Wissenschaft.</P>
<P>Wucher und Steuersystem m&uuml;ssen es &uuml;berall verelenden. Die Auslage des Kapitals im Bodenpreis entzieht dies Kapital der Kultur. Unendliche <A NAME="S816"><B>&lt;816&gt;</A></B> Zersplitterung der Produktionsmittel und Vereinzelung der Produzenten selbst. Ungeheure Verschwendung von Menschenkraft. Progressive Verschlechterung der Produktionsbedingungen und Verteuerung der Produktionsmittel ein notwendiges Gesetz des Parzelleneigentums. Ungl&uuml;ck fruchtbarer Jahreszeiten f&uuml;r diese Produktionsweise.<A NAME="Z45"><A HREF="#M45">(45)</A></A></P>
<P>Eines der spezifischen &Uuml;bel der kleinen Agrikultur, wo sie mit freiem Eigentum am Boden verkn&uuml;pft ist, entspringt daraus, da&szlig; der Bebauer ein Kapital im Ankauf des Bodens auslegt. (Dasselbe gilt f&uuml;r die &Uuml;bergangsform, wo der gro&szlig;e Gutsbesitzer erstens ein Kapital auslegt, um Land zu kaufen, zweitens, um es selbst als sein eigner P&auml;chter zu bewirtschaften.) Bei der beweglichen Natur, die hier der Boden als blo&szlig;e Ware annimmt, wachsen die Besitzver&auml;nderungen <A NAME="Z46"><A HREF="#M46">(46)</A></A>, so da&szlig; bei jeder neuen Generation, mit jeder Erbteilung, der Boden, vom Standpunkt des Bauern aus, von neuem als Kapitalanlage eingeht, d.h., da&szlig; es von ihm gekaufter Boden wird. Der Bodenpreis bildet hier ein &uuml;berwiegendes Element der individuellen falschen Produktionskosten oder des Kostpreises des Produkts f&uuml;r den Einzelproduzenten.</P>
<P>Der Bodenpreis ist nichts als die kapitalisierte und daher antizipierte Rente. Wird die Agrikultur kapitalistisch betrieben, so da&szlig; der Grundeigent&uuml;mer nur die Rente empf&auml;ngt und der P&auml;chter f&uuml;r den Boden nichts zahlt au&szlig;er dieser j&auml;hrlichen Rente, so ist es handgreiflich, da&szlig; das vom Grundeigent&uuml;mer selbst im Ankauf des Bodens angelegte Kapital zwar f&uuml;r ihn zinstragende Kapitalanlage ist, aber mit dem in der Agrikultur selbst angelegten Kapital durchaus nichts zu tun hat. Es bildet weder einen Teil des hier fungierenden fixen noch des zirkulierenden Kapitals <A NAME="Z47"><A HREF="#M47">(47)</A></A>; es verschafft vielmehr nur dem K&auml;ufer einen Titel auf Empfang der j&auml;hrlichen Rente, hat aber mit der Produktion dieser Rente absolut nichts zu tun. Der K&auml;ufer des Bodens zahlt das Kapital ja gerade weg an den, der den Boden <A NAME="S817"><B>&lt;817&gt;</A></B> verkauft, und der Verk&auml;ufer verzichtet daf&uuml;r auf sein Eigentum am Boden. Dies Kapital existiert also nicht mehr als Kapital des K&auml;ufers; er hat es nicht mehr; es geh&ouml;rt also nicht zu dem Kapital, das er in Boden selbst in irgendeiner Weise anlegen kann. Ob er den Boden teuer oder wohlfeil gekauft oder ob er ihn umsonst erhalten hat, &auml;ndert nichts an dem vom P&auml;chter in der Bewirtschaftung angelegten Kapital und &auml;ndert nichts an der Rente, sondern &auml;ndert nur dies, ob sie ihm als Zins oder Nichtzins erscheint, resp. als hoher oder niedriger Zins.</P>
<P>Man nehme z.B. die Sklavenwirtschaft. Der Preis, der hier f&uuml;r den Sklaven gezahlt wird, ist nichts als der antizipierte und kapitalisierte Mehrwert oder Profit, der aus ihm herausgeschlagen werden soll. Aber das im Ankauf des Sklaven gezahlte Kapital geh&ouml;rt nicht zu dem Kapital, wodurch Profit, Mehrarbeit, aus dem Sklaven extrahiert wird. Umgekehrt. Es ist Kapital, dessen sich der Sklavenbesitzer ent&auml;u&szlig;ert hat, Abzug von dem Kapital, wor&uuml;ber er in der wirklichen Produktion verf&uuml;gt. Es hat aufgeh&ouml;rt, f&uuml;r ihn zu existieren, ganz wie das im Ankauf des Bodens ausgelegte Kapital aufgeh&ouml;rt hat, f&uuml;r die Agrikultur zu existieren. Der beste Beweis ist, da&szlig; es f&uuml;r den Sklavenbesitzer oder den Bodeneigner nur wieder in Existenz tritt, sobald er den Sklaven oder den Boden wieder verkauft. Dann tritt aber dasselbe Verh&auml;ltnis f&uuml;r den K&auml;ufer ein. Der Umstand, da&szlig; er den Sklaven gekauft hat, bef&auml;higt ihn noch nicht ohne weiteres, den Sklaven zu exploitieren. Dazu ist er erst bef&auml;higt durch ferneres Kapital, das er in die Sklavenwirtschaft selbst steckt.</P>
<P>Dasselbe Kapital existiert nicht zweimal, das eine Mal in der Hand des Verk&auml;ufers, das andre Mal in der Hand des K&auml;ufers des Bodens. Es geht aus der Hand des K&auml;ufers in die des Verk&auml;ufers &uuml;ber, und damit ist die Sache zu Ende. Der K&auml;ufer hat jetzt kein Kapital, sondern an seiner Stelle ein Grundst&uuml;ck. Der Umstand, da&szlig; nun die aus der wirklichen Anlage von Kapital in diesem Grundst&uuml;ck erzielte Rente von dem neuen Grundeigent&uuml;mer berechnet wird als Zins des Kapitals, das er nicht im Boden angelegt, sondern zum Erwerb des Bodens weggegeben hat, &auml;ndert an der &ouml;konomischen Natur des Faktors Boden nicht das geringste, sowenig wie der Umstand, da&szlig; jemand 1.000 Pfd.St. f&uuml;r dreiprozentige Konsols gezahlt hat, irgend etwas zu tun hat mit dem Kapital, aus dessen Revenue die Zinsen der Staatsschuld gezahlt werden.</P>
<P>In der Tat ist das f&uuml;r den Ankauf des Bodens, ganz wie das im Ankauf von Staatspapieren verausgabte Geld nur <I>an sich </I>Kapital, wie jede Wertsumme auf Basis der kapitalistischen Produktionsweise an sich Kapital, potentielles Kapital ist. Was f&uuml;r den Boden gezahlt worden ist, wie f&uuml;r die <A NAME="S818"><B>&lt;818&gt;</A></B> Staatsfonds, wie f&uuml;r andre gekaufte Waren, ist eine Geldsumme. Diese ist an sich Kapital, weil sie in Kapital verwandelt werden kann. Es h&auml;ngt ab von dem Gebrauch, den der Verk&auml;ufer davon macht, ob das von ihm erhaltne Geld sich wirklich in Kapital verwandelt oder nicht. F&uuml;r den K&auml;ufer kann es nie mehr als solches fungieren, sowenig wie jedes andre Geld, das er definitiv verausgabt hat. In seiner Berechnung figuriert es f&uuml;r ihn als zinstragendes Kapital, weil er die Einnahme, die er als Rente vom Boden oder als Schuldzins vom Staat erh&auml;lt, als Zins des Geldes berechnet, das ihm der Ankauf des Titels auf diese Revenue gekostet hat. Als Kapital kann er es nur realisieren durch den Wiederverkauf. Dann tritt aber ein andrer, der neue K&auml;ufer, in dasselbe Verh&auml;ltnis, worin jener war, und durch keinen Wechsel der H&auml;nde kann das so verausgabte Geld sich f&uuml;r den Verausgaber in wirkliches Kapital verwandeln.</P>
<P>Beim kleinen Grundeigentum befestigt sich noch viel mehr die Illusion, da&szlig; der Boden selbst Wert hat und daher als Kapital in den Produktionspreis des Produkts eingeht, ganz wie eine Maschine oder ein Rohstoff. Man hat aber gesehn, da&szlig; nur in zwei F&auml;llen die Rente und daher die kapitalisierte Rente, der Bodenpreis, bestimmend in den Preis des Bodenprodukts eingehn kann. Erstens, wenn der Wert des Bodenprodukts infolge der Zusammensetzung des agrikolen Kapitals - eines Kapitals, welches nichts gemein hat mit dem f&uuml;r den Ankauf des Bodens ausgelegten Kapital - &uuml;ber seinem Produktionspreis steht und die Marktverh&auml;ltnisse den Grundeigent&uuml;mer bef&auml;higen, diese Differenz zu verwerten. Zweitens, wenn Monopolpreis stattfindet. Und beides ist am wenigsten der Fall bei der Parzellenwirtschaft und dem kleinen Grundeigentum, weil gerade hier die Produktion zum sehr gro&szlig;en Teil den Selbstbedarf befriedigt und unabh&auml;ngig von der Regulierung durch die allgemeine Profitrate erfolgt. Selbst wo die Parzellenwirtschaft auf gepachtetem Boden betrieben wird, umfa&szlig;t das Pachtgeld weit mehr als unter irgendwelchen andern Verh&auml;ltnissen einen Teil des Profits und selbst einen Abzug vom Arbeitslohn; es ist dann nur nominell Rente, nicht Rente als eine selbst&auml;ndige Kategorie gegen&uuml;ber Arbeitslohn und Profit.</P>
<P>Die Ausgabe von Geldkapital f&uuml;r Ankauf des Bodens ist also keine Anlage von agrikolem Kapital. Sie ist pro tanto eine Verminderung des Kapitals, &uuml;ber das die Kleinbauern in ihrer Produktionssph&auml;re selbst verf&uuml;gen k&ouml;nnen. Sie vermindert pro tanto den Umfang ihrer Produktionsmittel und verengert daher die &ouml;konomische Basis der Reproduktion. Sie unterwirft den Kleinbauer dem Wucher, da in dieser Sph&auml;re &uuml;berhaupt weniger eigentlicher Kredit vorkommt. Sie ist ein Hemmnis der Agrikultur, auch wo dieser <A NAME="S819"><B>&lt;819&gt;</A></B> Kauf bei gro&szlig;en Gutswirtschaften stattfindet. Sie widerspricht in der Tat der kapitalistischen Produktionsweise, der die Verschuldung des Grundeigent&uuml;mers, ob er sein Gut geerbt oder gekauft hat, im ganzen gleichg&uuml;ltig i&szlig;t. Ob er die Rente selbst einsteckt oder sie wieder an Hypothekargl&auml;ubiger wegzahlen mu&szlig;, &auml;ndert an der Bewirtschaftung des verpachteten Landguts selbst an sich nichts.</P>
<P>Man hat gesehn, da&szlig; bei gegebner Grundrente der Bodenpreis reguliert ist durch den Zinsfu&szlig;. Ist dieser niedrig, so ist der Bodenpreis hoch und umgekehrt. Normal also m&uuml;&szlig;ten hoher Bodenpreis und niedriger Zinsfu&szlig; zusammengehn, so da&szlig;, wenn der Bauer infolge des niedrigen Zinsfu&szlig;es den Boden hoch zahlte, derselbe niedrige Zinsfu&szlig; ihm auch zu g&uuml;nstigen Bedingungen Betriebskapital auf Kredit verschaffen m&uuml;&szlig;te. In der Wirklichkeit verh&auml;lt sich die Sache anders bei vorherrschendem Parzelleneigentum. Zun&auml;chst passen auf den Bauern die allgemeinen Gesetze des Kredits nicht, da diese den Produzenten als Kapitalisten voraussetzen. Zweitens, wo das Parzelleneigentum vorherrscht - von Kolonien ist hier nicht die Rede - und der Parzellenbauer den Grundstock der Nation bildet, ist die Kapitalbildung. d.h. die gesellschaftliche Reproduktion relativ schwach und noch schw&auml;cher die Bildung von leihbarem Geldkapital in dem fr&uuml;her entwickelten Sinn. Diese setzt voraus Konzentration und die Existenz einer Klasse reicher m&uuml;&szlig;iger Kapitalisten (Massie). Drittens, hier wo das Eigentum am Boden eine Lebensbedingung f&uuml;r den gr&ouml;&szlig;ten Teil der Produzenten bildet und ein unentbehrliches Anlagefeld f&uuml;r ihr Kapital, wird der Bodenpreis gesteigert, unabh&auml;ngig vom Zinsfu&szlig; und oft im umgekehrten Verh&auml;ltnis zu ihm, durch das &Uuml;bergewicht der Nachfrage nach Grundeigentum &uuml;ber das Angebot. In Parzellen verkauft, bringt der Boden hier einen weit h&ouml;hern Preis als beim Verkauf gro&szlig;er Massen, weil hier die Zahl der kleinen K&auml;ufer gro&szlig; und die der gro&szlig;en K&auml;ufer klein ist (Bandes Noires, Rubichon; Newman). Aus allen diesen Gr&uuml;nden steigt hier der Bodenpreis bei relativ hohem Zinsfu&szlig;. Dem relativ niedrigen Zins, den der Bauer hier aus dem im Ankauf des Bodens ausgelegten Kapital zieht (Mounier), entspricht hier auf der entgegengesetzten Seite der hohe Wucherzinsfu&szlig;, den er selbst seinen Hypothekargl&auml;ubigern zu zahlen hat. Das irische System zeigt dieselbe Sache, nur in einer anderen Form.</P>
<P>Dies der Produktion an sich fremde Element, der Bodenpreis, kann hier daher zu einer H&ouml;he steigen, worin er die Produktion unm&ouml;glich macht. (Dombasle.)</P>
<P>Da&szlig; der Bodenpreis eine solche Rolle spielt, da&szlig; Kauf und Verkauf von Land, Zirkulieren von Land als Ware, sich zu diesem Umfang entwickelt, <A NAME="S820"><B>&lt;820&gt;</A></B> ist praktisch Folge der Entwickelung der kapitalistischen Produktionsweise, soweit die Ware hier die allgemeine Form alles Produkts und aller Produktionsinstrumente wird. Andrerseits findet diese Entwicklung nur statt, wo sich die kapitalistische Produktionsweise nur beschr&auml;nkt entwickelt und nicht alle ihre Eigent&uuml;mlichkeiten entfaltet; weil sie gerade darauf beruht, da&szlig; der Ackerbau nicht mehr, oder noch nicht, der kapitalistischen Produktionsweise, sondern einer, aus untergegangnen Gesellschaftsformen &uuml;berkommenen Produktionsweise unterworfen ist. Die Nachteile der kapitalistischen Produktionsweise, mit ihrer Abh&auml;ngigkeit des Produzenten vom Geldpreis seines Produkts, fallen hier also zusammen mit den Nachteilen, die aus der unvollkommenen Entwicklung der kapitalistischen Produktionsweise hervorgehn. Der Bauer wird Kaufmann und Industrieller ohne die Bedingungen, unter denen er sein Produkt als Ware produzieren kann.</P>
<P>Der Konflikt zwischen dem Bodenpreis als Element des Kostpreises f&uuml;r den Produzenten und Nichtelement des Produktionspreises f&uuml;r das Produkt (selbst wenn die Rente bestimmend in den Preis des Bodenprodukts eingeht, geht die kapitalisierte Rente, die f&uuml;r 20 oder mehr Jahre vorgeschossen wird, auf keinen Fall bestimmend darin ein) ist nur eine der Formen, worin sich &uuml;berhaupt der Widerspruch des Privateigentums am Boden mit einer rationellen Agrikultur, mit normaler gesellschaftlicher Benutzung des Bodens darstellt. Andrerseits ist aber Privateigentum am Boden, daher Expropriation der unmittelbaren Produzenten vom Boden - Privateigentum der einen, das das Nichteigentum der andern am Boden einbegreift - Grundlage der kapitalistischen Produktionsweise.</P>
<P>Hier, bei der kleinen Kultur, tritt der Bodenpreis, Form und Resultat des Privateigentums am Boden, als Schranke der Produktion selbst auf. Bei der gro&szlig;en Agrikultur und dem auf kapitalistischer Betriebsweise beruhenden gro&szlig;en Grundeigentum tritt das Eigentum ebenso als Schranke auf, weil es den P&auml;chter in der produktiven Kapitalanlage beschr&auml;nkt, die in letzter Instanz nicht ihm, sondern dem Grundeigent&uuml;mer zugut kommt. Bei beiden Formen tritt an die Stelle selbstbewu&szlig;ter rationeller Behandlung des Bodens als des gemeinschaftlichen ewigen Eigentums, der unver&auml;u&szlig;erlichen Existenz- und Reproduktionsbedingung der Kette sich abl&ouml;sender Menschengeschlechter, die Exploitation und Vergeudung der Bodenkr&auml;fte (abgesehn von der Abh&auml;ngigmachung der Exploitation, nicht von der erreichten H&ouml;he der gesellschaftlichen Entwicklung, sondern von den zuf&auml;lligen, ungleichen Umst&auml;nden der einzelnen Produzenten). Bei dem kleinen Eigentum geschieht dies aus Mangel an Mitteln und Wissenschaft zur Anwendung der gesellschaftlichen Produktivkraft der Arbeit. Bei dem gro&szlig;en durch <A NAME="S821"><B>&lt;821&gt;</A></B> Exploitation dieser Mittel zur m&ouml;glichst raschen Bereicherung von P&auml;chter und Eigent&uuml;mer. Bei beiden durch die Abh&auml;ngigkeit vom Marktpreis.</P>
<P>Alle Kritik des kleinen Grundeigentums l&ouml;st sich in letzter Instanz auf in Kritik des Privateigentums als Schranke und Hindernis der Agrikultur. So auch alle Gegenkritik des gro&szlig;en Grundeigentums. Von politischen Nebenr&uuml;cksichten wird hier nat&uuml;rlich in beiden F&auml;llen abgesehn. Diese Schranke und dies Hindernis, welche alles Privateigentum am Boden der agrikolen Produktion und der rationellen Behandlung, Erhaltung und Verbesserung des Bodens selbst entgegensetzt, entwickelt sich h&uuml;ben und dr&uuml;ben nur in verschiednen Formen, und im Zank &uuml;ber diese spezifischen Formen des &Uuml;bels wird sein letzter Grund vergessen.</P>
<P>Das kleine Grundeigentum setzt voraus, da&szlig; die bei weitem &uuml;berwiegende Majorit&auml;t der Bev&ouml;lkerung l&auml;ndlich ist und nicht die gesellschaftliche, sondern die isolierte Arbeit vorherrscht; da&szlig; daher der Reichtum und die Entwicklung der Reproduktion, sowohl ihrer materiellen wie geistigen Bedingungen, unter solchen Umst&auml;nden ausgeschlossen ist, daher auch die Bedingungen einer rationellen Kultur. Auf der anderen Seite reduziert das gro&szlig;e Grundeigentum die agrikole Bev&ouml;lkerung auf ein best&auml;ndig sinkendes Minimum und setzt ihr eine best&auml;ndig wachsende, in gro&szlig;en St&auml;dten zusammengedr&auml;ngte Industriebev&ouml;lkerung entgegen; es erzeugt dadurch Bedingungen, die einen unheilbaren Ri&szlig; hervorrufen in dem Zusammenhang des gesellschaftlichen und durch die Naturgesetze des Lebens vorgeschriebnen Stoffwechsels, infolge wovon die Bodenkraft verschleudert und diese Verschleuderung durch den Handel weit &uuml;ber die Grenzen des eignen Landes hinausgetragen wird. (Liebig.)</P>
<P>Wenn das kleine Grundeigentum eine halb au&szlig;erhalb der Gesellschaft stehende Klasse von Barbaren schafft, die alle Roheit primitiver Gesellschaftsformen mit allen Qualen und aller Misere zivilisierter L&auml;nder verbindet, so untergr&auml;bt das gro&szlig;e Grundeigentum die Arbeitskraft in der letzten Region, wohin sich ihre naturw&uuml;chsige Energie fl&uuml;chtet, und wo sie als Reservefonds f&uuml;r die Erneuerung der Lebenskraft der Nationen sich aufspeichert, auf dem Lande selbst. Gro&szlig;e Industrie und industriell betriebene gro&szlig;e Agrikultur wirken zusammen. Wenn sie sich urspr&uuml;nglich dadurch scheiden, da&szlig; die erste mehr die Arbeitskraft und daher die Naturkraft des Menschen, die letztere mehr direkt die Naturkraft des Bodens verw&uuml;stet und ruiniert, so reichen sich sp&auml;ter im Fortgang beide die Hand, indem das industrielle System auf dem Land auch die Arbeiter entkr&auml;ftet und Industrie und Handel ihrerseits der Agrikultur die Mittel zur Ersch&ouml;pfung des Bodens verschaffen.</P>
<P><A NAME="M42a"></P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P>(42a)</A> A. Smith hebt hervor, wie zu seiner Zeit (und dies gilt auch f&uuml;r die unsrige mit Bezug auf die Plantagenwirtschaft in tropischen und subtropischen L&auml;ndern) Rente und Profit sich noch nicht geschieden haben, indem der Grundeigent&uuml;mer zugleich der Kapitalist ist, wie Cato es z.B. auf seinen G&uuml;tern war. Diese Scheidung ist aber gerade die Voraussetzung der kapitalistischen Produktionsweise, mit deren Begriff die Basis der Sklaverei zudem &uuml;berhaupt im Widerspruch steht. <A HREF="#Z42a">&lt;=</A></P>
<P><A NAME="M43">(43)</A> Herr Mommsen in seiner R&ouml;mischen Geschichte fa&szlig;t das Wort Kapitalist durchaus nicht im Sinn der modernen &Ouml;konomie und der modernen Gesellschaft, sondern in der Weise der popul&auml;ren Vorstellung, wie sie nicht in England oder Amerika, sondern auf dem Kontinent als altert&uuml;mliche Tradition vergangner Zust&auml;nde noch fortwuchert. <A HREF="#Z43">&lt;=</A></P>
<P><A NAME="M44">(44)</A> Nach Eroberung des Landes war immer das n&auml;chste f&uuml;r die Eroberer, sich auch die Menschen anzueignen. Vgl. Linguet. Siehe auch M&ouml;ser. <A HREF="#Z44">&lt;=</A></P>
<P><A NAME="M44a">(44a)</A> Vgl. Buret, Tocqueville, Sismondi. <A HREF="#Z44a">&lt;=</A></P>
<P><A NAME="M45">(45)</A> S. die Thronrede des K&ouml;nigs von Frankreich bei Tooke. <A HREF="#Z45">&lt;=</A></P>
<P><A NAME="M46">(46)</A> Sieh Mounier und Rubichon. <A HREF="#Z46">&lt;=</A></P>
<P><A NAME="M47">(47)</A> Herr Dr. H. Maron ("Extensiv oder Intensiv?", {N&auml;heres &uuml;ber diese Brosch&uuml;re nicht angegeben.}) geht aus von der falschen Voraussetzung derer, die er bek&auml;mpft. Er nimmt an, da&szlig; das im Ankauf des Bodens angelegte Kapital "Anlagekapital" sei, und streitet nun &uuml;ber die resp. Begriffsbestimmungen von Anlagekapital und Betriebskapital, d.h. von fixem und zirkulierendem Kapital. Seine ganz sch&uuml;lerhaften Vorstellungen von Kapital &uuml;berhaupt, &uuml;brigens zu entschuldigen bei einem Nicht-&Ouml;konomen durch den Zustand der deutschen "Volkswirtschaftslehre", verbergen ihm, da&szlig; dies Kapital weder Anlage- noch Betriebskapital ist; sowenig wie das Kapital, das jemand an der B&ouml;rse im Ankauf von Aktien oder Staatspapieren anlegt und das f&uuml;r ihn pers&ouml;nlich Kapitalanlage vorstellt, in irgendeinem Produktionszweig "angelegt" wird. <A HREF="#Z47">&lt;=</A></P></BODY>
</HTML>
