<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung des Mehrwerts in Profit usw. - 3. Verhaeltnis der Profitrate zur Mehrwertsrate</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_051.htm"><FONT SIZE=2>2. Kapitel. Die Profitrate</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_080.htm"><FONT SIZE=2>4. Kapitel. Wirkung des Umschlags auf die Profitrate</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Erster Abschnitt, S. 59 - 79<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">DRITTES KAPITEL<BR>
<FONT SIZE="+2">Verh&auml;ltnis der Profitrate zur Mehrwertsrate</FONT></P>
<B><P><A NAME="S59">&lt;59&gt;</A></B> Wie am Schlu&szlig; des vorigen Kapitels hervorgehoben, unterstellen wir hier, wie &uuml;berhaupt in diesem ganzen ersten Abschnitt, da&szlig; die Summe des Profits, die auf ein gegebnes Kapital f&auml;llt, gleich ist der gesamten Summe des vermittelst dieses Kapitals in einem gegebnen Zirkulationsabschnitt produzierten Mehrwerts. Wir sehn also einstweilen davon ab, da&szlig; dieser Mehrwert einerseits sich spaltet in verschiedne Unterformen: Kapitalzins, Grundrente, Steuern etc., und da&szlig; er andrerseits in der Mehrzahl der F&auml;lle sich keineswegs deckt mit dem Profit, wie er angeeignet wird kraft der allgemeinen Durchschnittsprofitrate von der im zweiten Abschnitt die Rede sein wird.</P>
<P>Soweit der Profit quantitativ dem Mehrwert gleichgesetzt wird, ist seine Gr&ouml;&szlig;e, und die Gr&ouml;&szlig;e der Profitrate, bestimmt durch die Verh&auml;ltnisse einfacher, in jedem einzelnen Fall gegebner oder bestimmbarer Zahlengr&ouml;&szlig;en. Die Untersuchung bewegt sich also zun&auml;chst auf rein mathematischem Gebiet.</P>
<P>Wir behalten die im ersten und zweiten Buch angewandten Bezeichnungen bei. Das Gesamtkapital C teilt sich in das konstante Kapital c und das variable Kapital v, und produziert einen Mehrwert m. Das Verh&auml;ltnis dieses Mehrwerts zum vorgescho&szlig;nen variablen Kapital, also <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>v</FONT>, nennen wir die Rate des Mehrwerts und bezeichnen sie mit m´. Es ist also <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>v</FONT> = m´ und folglich m = m´v. Wird dieser Mehrwert, statt auf das variable Kapital, auf das Gesamtkapital bezogen, so hei&szlig;t er Profit (p) und das Verh&auml;ltnis des Mehrwerts m zum Gesamtkapital C, also <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>C</FONT> hei&szlig;t die Profitrate p´. Wir haben demnach:</P>
<P ALIGN="CENTER">p´ = <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>C</FONT> = <FONT SIZE="-1"><SUP>m</SUP></FONT>/<FONT SIZE=2>c+v</FONT>,</P>
<B><P><A NAME="S60">&lt;60&gt;</A></B> setzen wir f&uuml;r m seinen oben gefundnen Wert m´v, so haben wir</P>
<P ALIGN="CENTER">p´ = m´ <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C </FONT>= m´ <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>c+v´</P>
</FONT><P>welche Gleichung sich auch ausdr&uuml;cken l&auml;&szlig;t in der Proportion:</P>
<P ALIGN="CENTER">p´ : m´= v : C;</P>
<P>die Profitrate verh&auml;lt sich zur Mehrwertsrate wie das variable Kapital zum Gesamtkapital.</P>
<P>Es folgt aus dieser Proportion, da&szlig; p´, die Profitrate, stets kleiner ist als m´, die Mehrwertsrate, weil v, das variable Kapital, stets kleiner ist als C, die Summe von v + c, von variablem und konstantem Kapital; den einzigen, praktisch unm&ouml;glichen Fall ausgenommen, wo v = C, wo also gar kein konstantes Kapital, kein Produktionsmittel, sondern nur Arbeitslohn vom Kapitalisten vorgeschossen w&uuml;rde.</P>
<P>Es kommen bei unsrer Untersuchung indes noch eine Reihe andrer Faktoren in Betracht, die auf die Gr&ouml;&szlig;e von c, v und m bestimmend ein wirken, und daher kurz zu erw&auml;hnen sind.</P>
<P>Erstens der <I>Wert des Geldes</I>. Diesen k&ouml;nnen wir &uuml;berall als konstant annehmen.</P>
<P>Zweitens der <I>Umschlag</I>. Diesen Faktor lassen wir einstweilen ganz au&szlig;er Betracht, da sein Einflu&szlig; auf die Profitrate in einem sp&auml;tem Kapitel besonders behandelt wird. {Hier nehmen wir nur den einen Punkt vorweg, da&szlig; die Formel p´ = m´ <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> streng richtig ist nur f&uuml;r <I>eine </I>Umschlagsperiode des variablen Kapitals, da&szlig; wir sie aber f&uuml;r den Jahresumschlag richtig machen, indem wir statt m´, der einfachen Rate des Mehrwerts, m´n, die Jahresrate des Mehrwerts setzen; worin n die Anzahl der Umschl&auml;ge des variablen Kapitals innerhalb eines Jahres ist (s. Buch II, Kap. XVI, I). - F. E.}.</P>
<P>Drittens kommt in Betracht die <I>Produktivit&auml;t der Arbeit</I>, deren Einflu&szlig; auf die Rate des Mehrwerts in Buch I, Abschnitt IV, ausf&uuml;hrlich er&ouml;rtert worden ist. Sie kann aber auch noch einen direkten Einflu&szlig; auf die Profitrate, wenigstens eines Einzelkapitals, aus&uuml;ben, wenn, wie Buch I, Kap. X, S. 323/314 &lt;Siehe Band 23, S. 335/336&gt; entwickelt, dies Einzelkapital mit gr&ouml;&szlig;erer als der gesellschaftlich-durchschnittlichen Produktivit&auml;t arbeitet, seine Produkte zu einem niedrigern Wert darstellt, als dem gesellschaftlichen Durchschnittswert derselben Ware, und so einen Extraprofit realisiert. Dieser Fall bleibt hier aber noch unber&uuml;cksichtigt, da wir auch in diesem Abschnitt noch von der Vor- <A NAME="S61"><B>&lt;61&gt;</A></B> aussetzung ausgehn, da&szlig; die Waren unter gesellschaftlich-normalen Bedingungen produziert und zu ihren Werten verkauft werden. Wir gehn also in jedem einzelnen Fall von der Annahme aus, da&szlig; die Produktivit&auml;t der Arbeit konstant bleibt. In der Tat dr&uuml;ckt die Wertzusammensetzung des in einem Industriezweig angelegten Kapitals, also ein bestimmtes Verh&auml;ltnis des variablen zum konstanten Kapital, jedesmal einen bestimmten Grad der Produktivit&auml;t der Arbeit aus. Sobald also dies Verh&auml;ltnis anders als durch blo&szlig;e Wert&auml;nderung der stofflichen Bestandteile des konstanten Kapitals, oder durch &Auml;nderung des Arbeitslohns, eine Ver&auml;nderung erf&auml;hrt, mu&szlig; auch die Produktivit&auml;t der Arbeit eine &Auml;nderung erlitten haben, und wir werden daher oft genug finden, da&szlig; die mit den Faktoren c, v und m vorgehenden Ver&auml;nderungen ebenfalls &Auml;nderungen in der Produktivit&auml;t der Arbeit einschlie&szlig;en.</P>
<P>Dasselbe gilt von den noch &uuml;brigen drei Faktoren: <I>L&auml;nge des Arbeitstags</I>,<I> Intensit&auml;t der Arbeit </I>und <I>Arbeitslohn</I>. Ihr Einflu&szlig; auf Masse und Rate des Mehrwerts ist im ersten Buch &lt;Siehe Band 23, S. 542-552&gt; ausf&uuml;hrlich entwickelt. Es ist also begreiflich, da&szlig;, wenn wir auch zur Vereinfachung stets von der Voraussetzung ausgehn, da&szlig; diese drei Faktoren konstant bleiben, dennoch die Ver&auml;nderungen, die mit v und m vorgehn, ebenfalls Wechsel in der Gr&ouml;&szlig;e dieser ihrer Bestimmungsmomente in sich schlie&szlig;en k&ouml;nnen. Und da ist nur kurz daran zu erinnern, da&szlig; der Arbeitslohn auf Gr&ouml;&szlig;e des Mehrwerts und H&ouml;he der Mehrwertsrate umgekehrt wirkt wie die L&auml;nge des Arbeitstags und die Intensit&auml;t der Arbeit; da&szlig; Steigerung des Arbeitslohns den Mehrwert verringert, w&auml;hrend Verl&auml;ngerung des Arbeitstags und Erh&ouml;hung der Intensit&auml;t der Arbeit ihn vermehren.</P>
<P>Gesetzt z.B., ein Kapital von 100 produziere mit 20 Arbeitern bei zehnst&uuml;ndiger Arbeit und einem Gesamtwochenlohn von 20 einen Mehrwert von 20, so haben wir:</P>
<P ALIGN="CENTER">80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>; m´ = 100%, p´ = 20%.</P>
<P>Der Arbeitstag werde verl&auml;ngert, ohne Lohnerh&ouml;hung, auf 15 Stunden; das Gesamtwertprodukt der 20 Arbeiter erh&ouml;ht sich dadurch von 40 auf 60 (10 : 15 = 40 : 60); da v, der gezahlte Arbeitslohn, derselbe bleibt, steigt der Mehrwert von 20 auf 40, und wir haben:</P>
<P ALIGN="CENTER">80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 40<FONT SIZE=2>m</FONT>; m´ = 200%, p´ = 40%.</P>
<P>Wenn andrerseits, bei zehnst&uuml;ndiger Arbeit, der Lohn von 20 auf 12 f&auml;llt, so haben wir ein Gesamtwertprodukt von 40 wie anfangs, aber es ver- <A NAME="S62"><B>&lt;62&gt;</A></B> teilt sich anders; v sinkt auf 12 und l&auml;&szlig;t daher den Rest von 28 f&uuml;r m. Wir haben also:</P>
<P ALIGN="CENTER">80<FONT SIZE=2>c</FONT> + 12<FONT SIZE=2>v</FONT> + 28<FONT SIZE=2>m</FONT>; m´= 233<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT>%, p´ = <FONT SIZE="-1"><SUP>28</SUP></FONT>/<FONT SIZE=2>92</FONT> = 30<FONT SIZE="-1"><SUP>10</SUP></FONT>/<FONT SIZE=2>23</FONT>%.</P>
<P>Wir sehn also, da&szlig; sowohl verl&auml;ngerter Arbeitstag (oder desgleichen gesteigerte Arbeitsintensit&auml;t) wie Senkung des Lohns die Masse und damit die Rate des Mehrwerts steigern; umgekehrt w&uuml;rde erh&ouml;hter Lohn bei sonst gleichen Umst&auml;nden die Rate des Mehrwerts herabdr&uuml;cken. W&auml;chst also v durch Lohnsteigerung, so dr&uuml;ckt es nicht ein gesteigertes, sondern nur ein teurer bezahltes Arbeitsquantum aus; m´ und p´ steigen nicht, sondern fallen.</P>
<P>Es zeigt sich hier schon, da&szlig; &Auml;nderungen in Arbeitstag, Arbeitsintensit&auml;t und Arbeitslohn nicht eintreten k&ouml;nnen ohne gleichzeitige &Auml;nderung in v und m und ihrem Verh&auml;ltnis, also auch in p´, dem Verh&auml;ltnis von m zu c + v, dem Gesamtkapital; und ebenso ist es klar, da&szlig; &Auml;nderungen des Verh&auml;ltnisses von m zu v ebenfalls Wechsel in mindestens einer der erw&auml;hnten drei Arbeitsbedingungen einschlie&szlig;en.</P>
<P>Hierin zeigt sich eben die besondre organische Beziehung des variablen Kapitals zur Bewegung des Gesamtkapitals und seiner Verwertung, sowie sein Unterschied vom konstanten Kapital. Das konstante Kapital, soweit Wertbildung in Betracht kommt, ist nur wichtig wegen dem Wert, den es hat; wobei es ganz gleichg&uuml;ltig f&uuml;r die Wertbildung ist, ob ein konstantes Kapital von 1.500 Pfd.St. 1.500 Tonnen Eisen sage zu 1 Pfd.St., oder 500 Tonnen Eisen zu 3 Pfd.St. vorstellt. Das Quantum der wirklichen Stoffe, das sein Wert darstellt, ist vollst&auml;ndig gleichg&uuml;ltig f&uuml;r die Wertbildung und f&uuml;r die Rate des Profits, die in umgekehrter Richtung mit diesem Wert variiert, einerlei welches Verh&auml;ltnis die Zu- oder Abnahme des Werts des konstanten Kapitals zur Masse der stofflichen Gebrauchswerte hat, die es darstellt.</P>
<P>Ganz anders verh&auml;lt es sich mit dem variablen Kapital. Es ist nicht der Wert, den es hat, die Arbeit, die in ihm vergegenst&auml;ndlicht ist, worauf es zun&auml;chst ankommt, sondern dieser Wert als blo&szlig;er Index der Gesamtarbeit, die es in Bewegung setzt, und die nicht in ihm ausgedr&uuml;ckt ist; der Gesamtarbeit, deren Unterschied von der in ihm selbst ausgedr&uuml;ckten und daher bezahlten Arbeit, deren Mehrwert bildender Teil eben um so gr&ouml;&szlig;er ist, je kleiner die in ihm selbst enthaltne Arbeit. Ein Arbeitstag von 10 Stunden sei gleich zehn Schilling = zehn Mark. Ist die notwendige, den Arbeitslohn, also das variable Kapital ersetzende Arbeit = 5 Stunden = 5 Schill., so die Mehrarbeit = 5 Stunden und der Mehrwert = 5 Schill., ist jene = 4 Stun- <A NAME="S63"><B>&lt;63&gt;</A></B> den = 4 Schill., so die Mehrarbeit = 6 Stunden und der Mehrwert = 6 Schilling.</P>
<P>Sobald also die Wertgr&ouml;&szlig;e des variablen Kapitals aufh&ouml;rt, Index der von ihm in Bewegung gesetzten Arbeitsmasse zu sein, vielmehr das Ma&szlig; dieses Index selbst sich &auml;ndert, wird die Rate des Mehrwerts in entgegengesetzter Richtung und in umgekehrtem Verh&auml;ltnis mit ge&auml;ndert.</P>
<P>Wir gehn jetzt dazu &uuml;ber, die obige Gleichung der Profitrate p´ = m´ <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C </FONT>auf die verschiednen m&ouml;glichen F&auml;lle anzuwenden. Wir werden nacheinander die einzelnen Faktoren von m´ <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> ihren Wert &auml;ndern lassen und die Wirkung dieser &Auml;nderungen auf die Profitrate feststellen. Wir erhalten so verschiedne Reihen von F&auml;llen, die wir entweder als sukzessive ver&auml;nderte Wirkungsumst&auml;nde eines und desselben Kapitals ansehn k&ouml;nnen oder aber als verschiedne, gleichzeitig nebeneinander bestehende und zur Vergleichung herangezogne Kapitale, etwa in verschiednen Industriezweigen oder verschiednen L&auml;ndern. Wenn daher die Auffassung mancher unsrer Beispiele als zeitlich aufeinanderfolgender Zust&auml;nde eines und desselben Kapitals gezwungen oder praktisch unm&ouml;glich erscheint, so f&auml;llt dieser Einwand weg, sobald sie als Vergleichung unabh&auml;ngiger Kapitale gefa&szlig;t werden.</P>
<P>Wir trennen also das Produkt m´ <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> in seine beiden Faktoren m´ und <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT>; wir behandeln zuerst m´ als konstant und untersuchen die Wirkung der m&ouml;glichen Variationen von <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT>; wir setzen dann den Bruch <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> als konstant und lassen m´ die m&ouml;glichen Variationen durchmachen; endlich setzen wir s&auml;mtliche Faktoren als variabel, und ersch&ouml;pfen damit die s&auml;mtlichen F&auml;lle, aus denen sich Gesetze &uuml;ber die Profitrate ableiten lassen.</P>
<P ALIGN="CENTER">I. m´ konstant, <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> variabel</P>
<P>F&uuml;r diesen Fall, der mehrere Unterf&auml;lle umfa&szlig;t, l&auml;&szlig;t sich eine allgemeine Formel aufstellen. Haben wir zwei Kapitale C und C<FONT SIZE=2>1</FONT> mit den respektiven variablen Bestandteilen v und v<FONT SIZE=2>1</FONT>, mit der beiden gemeinsamen Mehrwertsrate m´, und den Profitraten p´ und p´<FONT SIZE=2>1</FONT> - so ist:</P>
<P ALIGN="CENTER">p´ = m´ <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT>; p´<FONT SIZE=2>1</FONT> = m´ <FONT SIZE="-1"><SUP>v1</SUP></FONT>/<FONT SIZE=2>C</FONT><FONT SIZE=1>1</FONT>.</P>
<P>Setzen wir nun C und C<FONT SIZE=2>1</FONT> sowie v und v<FONT SIZE=2>1</FONT> in Verh&auml;ltnis zueinander, setzen wir z.B. den Wert des Bruchs = <FONT SIZE="-1"><SUP>C1</SUP></FONT>/<FONT SIZE=2>C</FONT>= E, und den des Bruchs = <FONT SIZE="-1"><SUP>v1</SUP></FONT>/<FONT SIZE=2>v</FONT> = e, <A NAME="S64"><B>&lt;64&gt;</A></B> so ist C<FONT SIZE=2>1</FONT> = EC, und v<FONT SIZE=2>1</FONT> = ev. Indem wir nun in der obigen Gleichung f&uuml;r p´<FONT SIZE=2>1</FONT>, f&uuml;r C<FONT SIZE=2>l</FONT> und v<FONT SIZE=2>1</FONT> die so gewonnenen Werte setzen, haben wir:</P>
<P ALIGN="CENTER">p´<FONT SIZE=2>1</FONT> = m´<FONT SIZE="-1"><SUP>ev</SUP></FONT>/<FONT SIZE=2>EC.</P>
</FONT><P>Wir k&ouml;nnen aber noch eine zweite Formel aus obigen beiden Gleichungen ableiten, indem wir sie in die Proportion verwandeln:</P>
<P ALIGN="CENTER">p´ : p<FONT SIZE=2>1 </FONT>= m´<FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> : m´<FONT SIZE="-1"><SUP>v1</SUP></FONT>/<FONT SIZE=2>C1</FONT> = <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> : <FONT SIZE="-1"><SUP>v1</SUP></FONT>/<FONT SIZE=2>C1.</P>
</FONT><P>Da der Wert eines Bruchs derselbe bleibt, wenn Z&auml;hler und Nenner mit derselben Zahl multipliziert oder dividiert werden, so k&ouml;nnen wir <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> und <FONT SIZE="-1"><SUP>v1</SUP></FONT>/<FONT SIZE=2>C1</FONT> auf Prozents&auml;tze reduzieren, d.h. C und C1 beide = 100 setzen. Dann haben wir <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> = <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>100</FONT> und <FONT SIZE="-1"><SUP>v1</SUP></FONT>/<FONT SIZE=2>C1 = </FONT><FONT SIZE="-1"><SUP>v1</SUP></FONT><FONT SIZE=2>/</FONT><FONT SIZE=1>100</FONT><FONT SIZE=2> </FONT>und k&ouml;nnen in obiger Proportion die Nenner weglassen, und erhalten:</P>
<P ALIGN="CENTER">p´ : p´<FONT SIZE=2>1 </FONT>= v : v<FONT SIZE=2>1</FONT>; oder:</P>
<P>Bei zwei beliebigen Kapitalen, die mit gleicher Mehrwertsrate fungieren, verhalten sich die Profitraten wie die variablen Kapitalteile, prozentig auf ihre respektiven Gesamtkapitale berechnet.</P>
<P>Diese beiden Formen umfassen alle F&auml;lle der Variation von <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT>.</P>
<P>Ehe wir diese F&auml;lle einzeln untersuchen, noch eine Bemerkung. Da C die Summe von c und v, des konstanten und des variablen Kapitals, ist, und da die Mehrwertsrate wie die Profitrate gew&ouml;hnlich in Prozenten ausgedr&uuml;ckt werden, so ist es &uuml;berhaupt bequem, die Summe c + v ebenfalls gleich Hundert zu setzen, d.h. c und v prozentig auszudr&uuml;cken. Es ist f&uuml;r die Bestimmung zwar nicht der Masse, aber wohl der Rate des Profits einerlei, ob wir sagen: ein Kapital von 15.000, wovon 12.000 konstantes und 3.000 variables Kapital, produziert einen Mehrwert von 3.000; oder ob wir dies Kapital auf Prozente reduzieren:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=424>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P></TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">15.000 C =</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">12.000<FONT SIZE=2>c</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">3000<FONT SIZE=2>v (+</FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">3000<FONT SIZE=2>m</FONT>)</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">100 C =</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">80<FONT SIZE=2>c</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">20<FONT SIZE=2>v</FONT> (+</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">20<FONT SIZE=2>m</FONT>)</TD>
</TR>
</TABLE>

<P>In beiden F&auml;llen ist die Rate des Mehrwerts m´= 100%, die Profitrate = 20%.</P>
<P>Ebenso, wenn wir zwei Kapitale miteinander vergleichen, z.B. mit dem vorstehenden ein andres Kapital:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=424>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P></TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">12.000 C =</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">10.800<FONT SIZE=2>c</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">1200<FONT SIZE=2>v </FONT>(+</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">1200<FONT SIZE=2>m</FONT>)</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="RIGHT">100 C =</TD>
<TD WIDTH="18%" VALIGN="TOP">
<P ALIGN="RIGHT">80<FONT SIZE=2>c</FONT> +</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">10<FONT SIZE=2>v</FONT> (+</TD>
<TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">10<FONT SIZE=2>m</FONT>)</TD>
</TR>
</TABLE>

<B><P><A NAME="S65">&lt;65&gt;</A></B> wo beidemal m´= 100%, p´= 10% ist, und wo die Vergleichung mit dem vorstehenden Kapital in der prozentigen Form weit &uuml;bersichtlicher ist.</P>
<P>Handelt es sich dagegen um Ver&auml;nderungen, die an einem und demselben Kapital vorgehn, so ist die prozentige Form nur selten zu gebrauchen, weil sie diese Ver&auml;nderungen fast immer verwischt. Geht ein Kapital von der prozentigen Form:</P>
<P ALIGN="CENTER">80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</P>
</FONT><P>&uuml;ber in die prozentige Form:</P>
<P ALIGN="CENTER">90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>,</P>
<P>so ist nicht ersichtlich, ob die ver&auml;nderte prozentige Zusammensetzung 90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> entstanden ist durch absolute Abnahme von v oder absolute Zunahme von c, oder durch beides. Dazu m&uuml;ssen wir die absoluten Zahlengr&ouml;&szlig;en haben. F&uuml;r die Untersuchung der nachfolgenden einzelnen F&auml;lle von Variation aber kommt alles darauf an, wie diese Ver&auml;nderung zustande gekommen ist, ob die 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> zu 90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> geworden sind dadurch, da&szlig; meinetwegen die 12.000<FONT SIZE=2>c</FONT> + 3.000<FONT SIZE=2>v</FONT> durch Vermehrung des konstanten Kapitals bei gleichbleibendem variablen sich verwandelt haben in 27.000<FONT SIZE=2>c</FONT> + 3.000<FONT SIZE=2>v</FONT> (prozentig 90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT>); oder ob sie diese Form angenommen haben, bei gleichbleibendem konstantem Kapital durch Verringerung des variablen, also durch &Uuml;bergang in 12.000c + 1.333<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3v</FONT> (prozentig ebenfalls 90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT>); oder endlich durch &Auml;nderung beider Summanden, etwa 13.500<FONT SIZE=2>c</FONT> + 1.500<FONT SIZE=2>v</FONT> (prozentig wieder 90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT>). Diese F&auml;lle werden wir aber gerade alle nacheinander zu untersuchen, und damit auf die Annehmlichkeiten der prozentigen Form zu verzichten, oder sie nur in zweiter Linie anzuwenden haben.</P>
<I><P ALIGN="CENTER">1. m´ und C konstant, v variabel</P>
</I><P>Wenn v seine Gr&ouml;&szlig;e &auml;ndert, kann C nur unver&auml;ndert bleiben dadurch, da&szlig; der andre Bestandteil von C, n&auml;mlich das konstante Kapital c, seine Gr&ouml;&szlig;e um dieselbe Summe, aber in entgegengesetzter Richtung, &auml;ndert wie v. Ist C urspr&uuml;nglich = 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> = 100 und verringert sich dann v auf 10, so kann C nur = 100 bleiben, wenn c auf 90 steigt; 90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> = 100. Allgemein gesprochen: verwandelt sich v in v±d, in v vermehrt oder vermindert um d, so mu&szlig; c sich verwandeln in c±d, mu&szlig; um dieselbe Summe, aber in entgegengesetzter Richtung, variieren, damit den Bedingungen des vorliegenden Falls gen&uuml;gt werde.</P>
<P>Ebenfalls mu&szlig;, bei gleichbleibender Mehrwertsrate m´, aber wechselndem variablem Kapital v, die Masse des Mehrwerts m sich &auml;ndern, da m = m´v und in m´v der eine Faktor, v, einen andern Wert erh&auml;lt.</P>
<B><P><A NAME="S66">&lt;66&gt;</A></B> Die Voraussetzungen unsres Falls ergeben neben der urspr&uuml;nglichen Gleichung</P>
<P ALIGN="CENTER">p´= m´<FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</P>
</FONT><P>durch Variation von v die zweite:</P>
<P ALIGN="CENTER">p´<FONT SIZE=2>1</FONT> = m´<FONT SIZE="-1"><SUP>v1</SUP></FONT>/<FONT SIZE=2>C</P>
</FONT><P>worin v in v<FONT SIZE=1>1</FONT> &uuml;bergegangen, und p´<FONT SIZE=1>1</FONT> die daraus folgende ver&auml;nderte Profitrate, zu finden ist.</P>
<P>Sie wird gefunden durch die entsprechende Proportion:</P>
<P ALIGN="CENTER">p´ : p´<FONT SIZE=2>1</FONT> = m´<FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> : m´<FONT SIZE="-1"><SUP>v1</SUP></FONT>/<FONT SIZE=2>C</FONT> = v : v<FONT SIZE=2>1</FONT>.</P>
<P>Oder: bei gleichbleibender Mehrwertsrate und gleichbleibendem Gesamtkapital verh&auml;lt sich die urspr&uuml;ngliche Profitrate zu der durch &Auml;nderung des variablen Kapitals entstandnen wie das urspr&uuml;ngliche variable Kapital zum ver&auml;nderten.</P>
<P>War das Kapital urspr&uuml;nglich wie oben:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=547>
<TR><TD WIDTH="5%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">15.000 C =</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">12.000<FONT SIZE=2>c</FONT>+</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">3.000<FONT SIZE=2>v</FONT>(+</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">3.000<FONT SIZE=2>m</FONT>);</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P>und ist es jetzt:</TD>
</TR>
<TR><TD WIDTH="5%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">15.000 C =</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">13.000<FONT SIZE=2>c</FONT>+</TD>
<TD WIDTH="14%" VALIGN="TOP">
<P ALIGN="RIGHT">2.000<FONT SIZE=2>v</FONT>(+</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">2.000<FONT SIZE=2>m</FONT>);</TD>
<TD WIDTH="40%" VALIGN="TOP">
<P>so ist C = 15.000 und m´ = </TD>
</TR>
</TABLE>

<P>100% in beiden F&auml;llen, und die Profitrate von I, 20%, verh&auml;lt sich zu der von II, 13<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT>% wie das variable Kapital von I, 3.000, zu dem von II, 2.000, also 20% : 13<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT>% = 3.000 : 2.000.</P>
<P>Das variable Kapital kann nun entweder steigen oder fallen. Nehmen wir zuerst ein Beispiel, worin es steigt. Ein Kapital sei urspr&uuml;nglich konstituiert und fungiere wie folgt:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=444>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>100<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 120,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 8<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT>%.</TD>
</TR>
</TABLE>

<P>Das variable Kapital steige nun auf 30; dann mu&szlig; nach der Voraussetzung das konstante Kapital von 100 auf 90 fallen, damit das Gesamtkapital unver&auml;ndert = 120 bleibe. Der produzierte Mehrwert mu&szlig;, bei gleicher Mehrwertsrate von 50%, auf 15 steigen. Wir haben also:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=444>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>90<FONT SIZE=2>c</FONT> + 30<FONT SIZE=2>v</FONT> + 15<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 120,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 12<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%.</TD>
</TR>
</TABLE>

<P>Gehn wir zun&auml;chst von der Annahme aus, da&szlig; der Arbeitslohn unver&auml;ndert sei. Dann m&uuml;ssen die andern Faktoren der Mehrwertsrate, Arbeitstag und Arbeitsintensit&auml;t, ebenfalls gleichgeblieben sein. Die Steigerung von v (von 20 auf 30) kann also nur den Sinn haben, da&szlig; die H&auml;lfte mehr Arbeiter angewandt werden. Dann steigt auch das Gesamtwertprodukt um die H&auml;lfte, von 30 auf 45, und verteilt sich, ganz wie vorher, zu <FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> auf Arbeitslohn und <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT> auf Mehrwert. Gleichzeitig aber ist bei vermehrter <A NAME="S67"><B>&lt;67&gt;</A></B> Arbeiteranzahl das konstante Kapital, der Wert der Produktionsmittel, von 100 auf 90 gefallen. Wir haben also vor uns einen Fall von abnehmender Produktivit&auml;t der Arbeit, verbunden mit gleichzeitiger Abnahme des konstanten Kapitals; ist dieser Fall &ouml;konomisch m&ouml;glich?</P>
<P>In der Agrikultur und extraktiven Industrie, wo Abnahme der Produktivit&auml;t der Arbeit und daher Zunahme der besch&auml;ftigten Arbeiterzahl leicht zu begreifen, ist dieser Proze&szlig; - innerhalb der Schranken der kapitalistischen Produktion und auf deren Basis - verbunden nicht mit Abnahme, sondern mit Zunahme des konstanten Kapitals. Selbst wenn die obige Abnahme von c durch blo&szlig;en Preisfall bedingt w&auml;re, w&uuml;rde ein einzelnes Kapital den &Uuml;bergang von I zu II nur unter ganz ausnahmsweisen Umst&auml;nden vollziehn k&ouml;nnen. Bei zwei unabh&auml;ngigen Kapitalen aber, die in verschiednen L&auml;ndern oder in verschiednen Zweigen der Agrikultur oder extraktiven Industrie angelegt, w&auml;re es nichts Auffallendes, wenn in dem einen Fall mehr Arbeiter (daher gr&ouml;&szlig;eres variables Kapital) angewandt w&uuml;rden und mit minder wertvollen oder sp&auml;rlicheren Produktionsmitteln arbeiteten als im andern Fall.</P>
<P>Lassen wir aber die Voraussetzung fallen, da&szlig; der Arbeitslohn sich gleichbleibt, und erkl&auml;ren wir die Steigerung des variablen Kapitals von 20 auf 30 durch Erh&ouml;hung des Arbeitslohns um die H&auml;lfte, so tritt ein ganz andrer Fall ein. Dieselbe Arbeiteranzahl - sagen wir 20 Arbeiter - arbeitet mit denselben oder nur unbedeutend verringerten Produktionsmitteln weiter. Bleibt der Arbeitstag unver&auml;ndert - z.B. auf 10 Stunden -, so ist das Gesamtwertprodukt ebenfalls unver&auml;ndert; es ist nach wie vor 30. Diese 30 werden aber s&auml;mtlich gebraucht, um das vorgescho&szlig;ne variable Kapital von 30 zu ersetzen; der Mehrwert w&auml;re verschwunden. Es war aber vorausgesetzt, da&szlig; die Mehrwertsrate konstant, also wie in I auf 50% stehnbliebe. Dies ist nur m&ouml;glich, wenn der Arbeitstag um die H&auml;lfte verl&auml;ngert, auf 15 Stunden erh&ouml;ht wird. Die 20 Arbeiter produzierten dann in 15 Stunden einen Gesamtwert von 45, und die s&auml;mtlichen Bedingungen w&auml;ren erf&uuml;llt:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=444>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>90<FONT SIZE=2>c</FONT> + 30<FONT SIZE=2>v</FONT> + 15<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 120,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 12<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%.</TD>
</TR>
</TABLE>

<P>In diesem Fall brauchen die 20 Arbeiter nicht mehr Arbeitsmittel, Werkzeug, Maschinen etc. als im Fall I; nur das Rohmaterial oder die Hilfsstoffe m&uuml;&szlig;ten sich um die H&auml;lfte vermehren. Bei einem Preisfall dieser Stoffe w&auml;re also der &Uuml;bergang von I zu II unter unseren Voraussetzungen schon weit eher auch f&uuml;r ein einzelnes Kapital &ouml;konomisch zul&auml;ssig. Und der Kapitalist w&uuml;rde f&uuml;r seinen, bei Entwertung seines konstanten Kapitals etwa erlittenen Verlust wenigstens einigerma&szlig;en entsch&auml;digt durch gr&ouml;&szlig;ern Profit.</P>
<B><P><A NAME="S68">&lt;68&gt;</A></B> Nehmen wir nun an, das variable Kapital falle statt zu steigen. Dann brauchen wir nur unser obiges Beispiel umzukehren, Nr. II als das urspr&uuml;ngliche Kapital zu setzen und von II zu I &uuml;berzugehn.</P>
<P>II. 90<FONT SIZE=2>c</FONT> + 30<FONT SIZE=2>v</FONT> + 15<FONT SIZE=2>m</FONT> verwandelt sich dann in</P>
<P>I. l00<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>, und es ist augenscheinlich, da&szlig; durch diese Umstellung an den die beiderseitigen Profitraten und ihr gegenseitiges Verh&auml;ltnis regelnden Bedingungen nicht das geringste ge&auml;ndert wird.</P>
<P>F&auml;llt v von 30 auf 20, weil <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT> weniger Arbeiter besch&auml;ftigt werden bei wachsendem konstantem Kapital, so haben wir hier den Normalfall der modernen Industrie vor uns: steigende Produktivit&auml;t der Arbeit, Bew&auml;ltigung gr&ouml;&szlig;erer Massen von Produktionsmitteln durch weniger Arbeiter. Da&szlig; diese Bewegung mit dem gleichzeitig eintretenden Fall in der Profitrate notwendig verbunden ist, wird sich im dritten Abschnitt dieses Buchs herausstellen.</P>
<P>Sinkt aber v von 30 auf 20, weil dieselbe Arbeiteranzahl, aber zu niedrigerem Lohn besch&auml;ftigt wird, so bliebe, bei unver&auml;ndertem Arbeitstag, das Gesamtwertprodukt nach wie vor 30<FONT SIZE=2>v</FONT> + 15<FONT SIZE=2>m</FONT> = 45; da v auf 20 gefallen, w&uuml;rde der Mehrwert auf 25 steigen, die Mehrwertsrate von 50% auf 125%, was gegen die Voraussetzung w&auml;re. Um innerhalb der Bedingungen unsres Falls zu bleiben, mu&szlig; der Mehrwert, zur Rate von 50%, vielmehr auf 10 fallen, also das Gesamtwertprodukt von 45 auf 30, und dies ist nur m&ouml;glich durch Verk&uuml;rzung des Arbeitstags um <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT> Dann haben wir wie oben:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=359>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P></TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>120<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 8<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT>%.</TD>
</TR>
</TABLE>

<P>Es bedarf wohl keiner Erw&auml;hnung, da&szlig; diese Herabsetzung der Arbeitszeit bei fallendem Lohn in der Praxis nicht vorkommen w&uuml;rde. Dies ist indes gleichg&uuml;ltig. Die Profitrate ist eine Funktion von mehreren Variablen, und wenn wir wissen wollen, wie diese Variablen auf die Profitrate wirken, m&uuml;ssen wir die Einzelwirkung einer jeden nach der Reihe untersuchen, einerlei ob solche isolierte Wirkung bei einem und demselben Kapital &ouml;konomisch zul&auml;ssig ist oder nicht.</P>
<I><P ALIGN="CENTER">2. m´ konstant, v variabel, C ver&auml;ndert durch die Variation von v</P>
</I><P>&nbsp;Dieser Fall ist vom vorigen nur dem Grade nach unterschieden. Statt da&szlig; c um ebensoviel ab- oder zunimmt, wie v zu- oder abnimmt, bleibt c hier konstant. Unter den heutigen Bedingungen der gro&szlig;en Industrie und Agrikultur ist das variable Kapital aber nur ein relativ geringer Teil des <A NAME="S69"><B>&lt;69&gt;</A></B> Gesamtkapitals und daher die Abnahme oder das Wachstum des letztern, soweit sie durch &Auml;nderung des erstem bestimmt werden, ebenfalls relativ gering. Gehn wir wieder aus von einem Kapital:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=444>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>100<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 120,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 8<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT>%.</TD>
</TR>
</TABLE>

<P>so w&uuml;rde dies sich etwa verwandeln in:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=444>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>100<FONT SIZE=2>c</FONT> + 30<FONT SIZE=2>v</FONT> + 15<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 130,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 11<FONT SIZE="-1"><SUP>7</SUP></FONT>/<FONT SIZE=2>13</FONT>%.</TD>
</TR>
</TABLE>

<P>Der entgegengesetzte Fall der Abnahme des variablen Kapitals w&uuml;rde wieder versinnlicht durch den umgekehrten &Uuml;bergang von II zu I.</P>
<P>Die &ouml;konomischen Bedingungen w&auml;ren im wesentlichen dieselben wie im vorigen Fall und bed&uuml;rfen daher keiner wiederholten Er&ouml;rterung. Der &Uuml;bergang von I zu II schlie&szlig;t ein: Verringerung der Produktivit&auml;t der Arbeit um die H&auml;lfte; die Bew&auml;ltigung von 100<FONT SIZE=2>c</FONT> erfordert um die H&auml;lfte mehr Arbeit in II als in I. Dieser Fall kann in der Agrikultur vorkommen.<A NAME="Z9"><A HREF="#M9">(9)</A></A></P>
<P>W&auml;hrend aber im vorigen Fall das Gesamtkapital konstant blieb dadurch, da&szlig; konstantes Kapital in variables verwandelt wurde oder umgekehrt, findet hier bei Vermehrung des variablen Teils Bindung von zusch&uuml;ssigem Kapital, bei Verminderung desselben Freisetzung von vorher angewandtem Kapital statt.</P>
<I><P ALIGN="CENTER">3. m´ und v konstant, c und damit auch C variabel</P>
</I><P>In diesem Fall ver&auml;ndert sich die Gleichung:</P>
<P ALIGN="CENTER">p´ = m´<FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> in p´<FONT SIZE=2>1</FONT> = m´<FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C1,</P>
</FONT><P>und f&uuml;hrt unter Streichung der auf beiden Seiten vorkommenden Faktoren zur Proportion:</P>
<P ALIGN="CENTER">p´<FONT SIZE=2>1</FONT> : p´ = C : C<FONT SIZE=2>1</FONT>;</P>
<P>bei gleicher Mehrwertsrate und gleichen variablen Kapitalteilen verhalten sich die Profitraten umgekehrt wie die Gesamtkapitale.</P>
<P>Haben wir z.B. drei Kapitale oder drei verschiedne Zust&auml;nde desselben Kapitals:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=444>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 100,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 20%;</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>100<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 120,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 16<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT>%;</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P ALIGN="RIGHT">III.</TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>60<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 80,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 25%;</TD>
</TR>
</TABLE>

<P>so verhalten sich:</P>
<P>20% : 16<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT>% = 120 : 100 und 20% : 25% = 80 : l00.</P>
<B><P><A NAME="S70">&lt;70&gt;</A></B> Die fr&uuml;her gegebne allgemeine Formel f&uuml;r Variationen von <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> bei konstantem m´ war:</P>
<P ALIGN="CENTER">p´<FONT SIZE=2>1</FONT> = m´<FONT SIZE="-1"><SUP>ev</SUP></FONT>/<FONT SIZE=2>EC</FONT>; sie wird jetzt: p´1 = m´<FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>EC</FONT>,</P>
<P>da v keine Ver&auml;nderung erleidet, also der Faktor e = v<FONT SIZE=2>1</FONT>/v hier = 1 wird.</P>
<P>Da m´v = m, der Masse des Mehrwerts, und da m´ und v beide konstant bleiben, so wird auch m nicht von der Variation von C ber&uuml;hrt; die Mehrwertsmasse bleibt nach wie vor der Ver&auml;nderung dieselbe.</P>
<P>S&auml;nke c auf Null, so w&auml;re p´= m´, die Profitrate gleich der Mehrwertsrate.</P>
<P>Die Ver&auml;nderung von c kann entstehn entweder aus blo&szlig;em Wertwechsel der stofflichen Elemente des konstanten Kapitals oder aus ver&auml;nderter technischer Zusammensetzung des Gesamtkapitals, also aus einer Ver&auml;nderung in der Produktivit&auml;t der Arbeit im betreffenden Produktionszweig &lt;1. Auflage: Produktivzweig&gt;. In letzterm Fall w&uuml;rde die mit der Entwicklung der gro&szlig;en Industrie und Agrikultur steigende Produktivit&auml;t der gesellschaftlichen Arbeit bedingen, da&szlig; der &Uuml;bergang stattfindet in der Reihenfolge (im obigen Beispiel) von III zu I und von I zu II. Ein Arbeitsquantum, das mit 20 bezahlt wird und das einen Wert von 40 produziert, w&uuml;rde zuerst eine Masse Arbeitsmittel bew&auml;ltigen vom Wert von 60; bei steigender Produktivit&auml;t und gleichbleibendem Wert w&uuml;rden die bew&auml;ltigten Arbeitsmittel wachsen zuerst auf 80, dann auf 100. Die umgekehrte Reihenfolge w&uuml;rde Abnahme der Produktivit&auml;t bedingen; dasselbe Arbeitsquantum wurde weniger Produktionsmittel in Bewegung setzen k&ouml;nnen, der Betrieb w&uuml;rde eingeschr&auml;nkt, wie dies in Agrikultur, Bergwerken etc. vorkommen kann.</P>
<P>Ersparnis an konstantem Kapital erh&ouml;ht einerseits die Profitrate und setzt andrerseits Kapital frei, ist also von Wichtigkeit f&uuml;r den Kapitalisten. Diesen Punkt sowie die Einwirkung von Preiswechsel der Elemente des konstanten Kapitals, namentlich der Rohstoffe, werden wir sp&auml;terhin &lt;siehe vorl. Band Seite 87-146&gt; noch n&auml;her untersuchen.</P>
<P>Es zeigt sich auch hier wieder, da&szlig; Variation des konstanten Kapitals gleichm&auml;&szlig;ig auf die Profitrate wirkt, einerlei ob diese Variation hervorgerufen ist durch Zu- oder Abnahme der stofflichen Bestandteile von c oder durch blo&szlig;e Wertver&auml;nderung derselben.</P>
<P ALIGN="CENTER">4. <I>m´ konstant, v, c </I>und <I>C s&auml;mtlich variabel</P>
</I><B><P><A NAME="S71">&lt;71&gt;</A></B> In diesem Fall bleibt die obige allgemeine Formel f&uuml;r die ver&auml;nderte Profitrate:</P>
<P ALIGN="CENTER">p´<FONT SIZE=2>1</FONT> = m´<FONT SIZE="-1"><SUP>ev</SUP></FONT>/<FONT SIZE=2>EC</FONT>;</P>
<P>ma&szlig;gebend. Es ergibt sich daraus, da&szlig; bei gleichbleibender Mehrwertsrate:</P>
<P>a) die Profitrate f&auml;llt, wenn E gr&ouml;&szlig;er als e, d.h. wenn das konstante Kapital sich derart vermehrt, da&szlig; das Gesamtkapital in st&auml;rkerem Verh&auml;ltnis wachst als das variable Kapital. Geht ein Kapital von 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT> &uuml;ber in die Zusammensetzung 170<FONT SIZE=2>c</FONT> + 30<FONT SIZE=2>v</FONT> + 30<FONT SIZE=2>m</FONT>, so bleibt m´ 100%, aber <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C </FONT>f&auml;llt von auf <FONT SIZE="-1"><SUP>20</SUP></FONT>/<FONT SIZE=2>100</FONT>, trotzdem da&szlig; sowohl v wie C sich vermehrt haben, und die Profitrate f&auml;llt entsprechend von 20% auf 15%.</P>
<P>b) die Profitrate bleibt unver&auml;ndert nur wenn e = E, d.h. wenn der Bruch <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> bei scheinbarer Ver&auml;nderung denselben Wert beh&auml;lt, d.h. wenn Z&auml;hler und Nenner mit derselben Zahl multipliziert oder dividiert werden. 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT> und 160<FONT SIZE=2>c</FONT> + 40<FONT SIZE=2>v</FONT> + 40<FONT SIZE=2>m</FONT> haben augenscheinlich dieselbe Profitrate von 20%, weil m´= 100% bleibt und <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> = <FONT SIZE="-1"><SUP>20</SUP></FONT>/<FONT SIZE=2>100</FONT> = <FONT SIZE="-1"><SUP>40</SUP></FONT>/<FONT SIZE=2>200</FONT> in beiden Beispielen denselben Wert darstellt.</P>
<P>c) die Profitrate steigt, wenn e gr&ouml;&szlig;er als E, d.h. wenn das variable Kapital in st&auml;rkerem Verh&auml;ltnis w&auml;chst als das Gesamtkapital. Wird 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT> zu 120<FONT SIZE=2>c</FONT> + 40<FONT SIZE=2>v</FONT> + 40<FONT SIZE=2>m</FONT> so steigt die Profitrate von 20% auf 25%, weil bei unver&auml;ndertem m´ <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> = <FONT SIZE="-1"><SUP>200</SUP></FONT>/<FONT SIZE=2>100</FONT> gestiegen ist auf <FONT SIZE="-1"><SUP>40</SUP></FONT>/<FONT SIZE=2>160</FONT>, von <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> auf <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4.</P>
</FONT><P>Bei Wechsel von v und C in gleicher Richtung k&ouml;nnen wir diese Gr&ouml;&szlig;enver&auml;nderung so auffassen, da&szlig; beide bis zu einem gewissen Grad in demselben Verh&auml;ltnis variieren, so da&szlig; bis dahin <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> unver&auml;ndert bleibt. &Uuml;ber diesen Grad hinaus w&uuml;rde dann nur eins von beiden variieren, und wir haben damit diesen komplizierteren Fall auf einen der vorhergehenden einfachern reduziert.</P>
<P>Geht z.B. 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT> &uuml;ber in: 100<FONT SIZE=2>c</FONT> + 30<FONT SIZE=2>v</FONT> + 30<FONT SIZE=2>m</FONT>, so bleibt das Verh&auml;ltnis von v zu c und also auch zu C unver&auml;ndert bei dieser Variation bis zu: 100<FONT SIZE=2>c</FONT> + 25<FONT SIZE=2>v</FONT> + 25<FONT SIZE=2>m</FONT>. Bis dahin also bleibt auch die Profitrate unber&uuml;hrt. Wir k&ouml;nnen also jetzt 100<FONT SIZE=2>c</FONT> + 25<FONT SIZE=2>v</FONT> + 25<FONT SIZE=2>m</FONT> zum Ausgangspunkt nehmen: wir finden, da&szlig; v um 5, auf 30<FONT SIZE=2>v</FONT>, und dadurch C von 125 auf 130 gestiegen ist, und haben damit den zweiten Fall, den der einfachen Variation von v und der dadurch verursachten Variation von C vor uns. Die Profitrate, die <A NAME="S72"><B>&lt;72&gt;</A></B> urspr&uuml;nglich 20% war, steigt durch diesen Zusatz von 5 v bei gleicher Mehrwertsrate auf 23<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>13</FONT>%.</P>
<P>Dieselbe Reduktion auf einen einfachern Fall kann stattfinden, auch wenn v und C in entgegengesetzter Richtung ihre Gr&ouml;&szlig;e &auml;ndern. Gehn wir z.B. wieder aus von 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT> und lassen dies &uuml;bergehn in die Form: 110<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>, so w&auml;re bei einer &Auml;nderung auf 40<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT> die Profitrate dieselbe wie anfangs, n&auml;mlich 20%. Durch Zusatz von 70<FONT SIZE=2>c</FONT> zu dieser Zwischenform wird sie gesenkt auf 8<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>3</FONT>%. Wir haben den Fall also wieder reduziert auf einen Fall der Variation einer einzigen Variablen, n&auml;mlich von c.</P>
<P>Gleichzeitige Variation von v, c und C bietet also keine neuen Gesichtspunkte und f&uuml;hrt in letzter Instanz stets zur&uuml;ck auf einen Fall, wo nur ein Faktor variabel ist.</P>
<P>Selbst der einzige noch &uuml;brige Fall ist tats&auml;chlich bereits ersch&ouml;pft, n&auml;mlich der Fall, wo v und C numerisch gleich gro&szlig; bleiben, aber ihre stofflichen Elemente einen Wertwechsel erleiden, wo also v ein ver&auml;ndertes Quantum in Bewegung gesetzter Arbeit, c ein ver&auml;ndertes Quantum in Bewegung gesetzter Produktionsmittel anzeigt.</P>
<P>In 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT> stelle 20<FONT SIZE=2>v</FONT> urspr&uuml;nglich den Lohn von 20 Arbeitern, zu 10 Arbeitsstunden t&auml;glich, dar. Der Lohn eines jeden steige von 1 auf 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4</FONT>. Dann bezahlen 20<FONT SIZE=2>v</FONT> statt 20 nur noch 16 Arbeiter. Wenn aber die 20 in 200 Arbeitsstunden einen Wert von 40 produzierten, werden die 16, in 10 Stunden t&auml;glich, also 160 Arbeitsstunden in allem, nur einen Wert von 32 produzieren. Nach Abzug von 20<FONT SIZE=2>v</FONT> f&uuml;r Lohn bleibt dann von 32 nur noch 12 f&uuml;r Mehrwert; die Rate des Mehrwerts w&auml;re gefallen von 100% auf 60%. Da aber nach der Voraussetzung die Rate des Mehrwerts konstant bleiben mu&szlig;, so m&uuml;&szlig;te der Arbeitstag um <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4</FONT>, von 10 Stunden auf 12<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>, verl&auml;ngert werden; wenn 20 Arbeiter in 10 Stunden t&auml;glich = 200 Arbeitsstunden einen Wert von 80 produzieren, so produzieren 16 Arbeiter in 12<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> Stunden t&auml;glich = 200 Stunden denselben Wert, das Kapital von 80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> produzierte nach wie vor einen Mehrwert von 20.</P>
<P>Umgekehrt: f&auml;llt der Lohn derart, da&szlig; 20<FONT SIZE=2>v</FONT> den Lohn von 30 Arbeitern bestreitet, so kann m´ nur konstant bleiben, wenn der Arbeitstag von 10 auf 6<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> Stunden herabgesetzt wird. 20 * 10 = 30 * 6<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> = 200 Arbeitsstunden.</P>
<P>Inwiefern bei diesen entgegengesetzten Annahmen c dem Wertausdruck in Geld nach gleichbleiben, aber dennoch die den ver&auml;nderten Verh&auml;ltnissen entsprechende ver&auml;nderte Menge Produktionsmittel darstellen kann, ist im wesentlichen schon oben er&ouml;rtert. In seiner Reinheit d&uuml;rfte dieser Fall nur sehr ausnahmsweise zul&auml;ssig sein.</P>
<B><P><A NAME="S73">&lt;73&gt;</A></B> Was den Wertwechsel der Elemente von c betrifft, der ihre Masse vergr&ouml;&szlig;ert oder vermindert, aber die Wertsumme c unver&auml;ndert l&auml;&szlig;t, so ber&uuml;hrt er weder die Profitrate noch die Mehrwertsrate, solange er keine Ver&auml;nderung der Gr&ouml;&szlig;e von v nach sich zieht.</P>
<P>Wir haben hiermit alle m&ouml;glichen F&auml;lle der Variation von v, c und C in unsrer Gleichung ersch&ouml;pft. Wir haben gesehn, da&szlig; die Profitrate, bei gleichbleibender Rate des Mehrwerts, fallen, gleichbleiben oder steigen kann, indem die geringste &Auml;nderung im Verh&auml;ltnis von v zu c, resp. c, hinreicht, um die Profitrate ebenfalls zu &auml;ndern.</P>
<P>Es hat sich ferner gezeigt, da&szlig; bei der Variation von v &uuml;berall eine Grenze eintritt, wo die Konstanz von m´ &ouml;konomisch unm&ouml;glich wird. Da jede einseitige Variation von c ebenfalls an einer Grenze ankommen mu&szlig;, wo v nicht l&auml;nger konstant bleiben kann, so zeigt sich, da&szlig; f&uuml;r alle m&ouml;glichen Variationen von <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> Grenzen gesetzt sind, jenseits deren m´ ebenfalls variabel werden mu&szlig;. Bei den Variationen von m´, zu deren Untersuchung wir jetzt &uuml;bergehn, wird diese Wechselwirkung der verschiednen Variabeln unsrer Gleichung noch deutlicher hervortreten.</P>
<P ALIGN="CENTER">II. m´ variabel</P>
<P>Eine allgemeine Formel f&uuml;r die Profitraten bei verschiednen Mehrwertsraten, einerlei ob <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> konstant bleibt oder ebenfalls variiert, ergibt sich, wenn wir die Gleichung:</P>
<P ALIGN="CENTER">p´ = m´<FONT SIZE="-1"><SUP> v</SUP></FONT>/<FONT SIZE=2>C</P>
</FONT><P>&uuml;bergehn lassen in die andre:</P>
<P ALIGN="CENTER">p´<FONT SIZE=2>1</FONT> = m´<FONT SIZE=2>1</FONT><FONT SIZE="-1"><SUP> v1</SUP></FONT>/<FONT SIZE=2>C1.</P>
</FONT><P>wo p´<FONT SIZE=2>1</FONT>, m´<FONT SIZE=2>1</FONT>, v<FONT SIZE=2>1</FONT> und C<FONT SIZE=2>1</FONT> die ver&auml;nderten Werte von p´, m´, v und C bedeuten.</P>
<P>Wir haben dann:</P>
<P ALIGN="CENTER">p´: p´<FONT SIZE=2>1</FONT> = m´<FONT SIZE="-1"><SUP> v</SUP></FONT>/<FONT SIZE=2>C</FONT> : m´<FONT SIZE=2>1</FONT><FONT SIZE="-1"><SUP> v1</SUP></FONT>/<FONT SIZE=2>C1,</P>
</FONT><P>und daraus:</P>
<P ALIGN="CENTER">p´<FONT SIZE=2>1</FONT> = <FONT SIZE="-1"><SUP>m´1</SUP></FONT>/<FONT SIZE=2>m´</FONT> * <FONT SIZE="-1"><SUP>v1</SUP></FONT>/<FONT SIZE=2>v</FONT> * <FONT SIZE="-1"><SUP>C</SUP></FONT>/<FONT SIZE=2>C1</FONT> * p´.</P>
<I><P ALIGN="CENTER">1. m´ variabel, <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> konstant</P>
</I><P>In diesem Fall haben wir die Gleichungen:</P>
<P ALIGN="CENTER">p´ = m´<FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT>; p´<FONT SIZE=2>1</FONT> = m´<FONT SIZE=2>1</FONT><FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT>,</P>
<P>in beiden <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> gleichwertig. Es verh&auml;lt sich daher:</P>
<P ALIGN="CENTER">p´ : p´<FONT SIZE=2>1</FONT> = m´ : m´<FONT SIZE=2>1</FONT>.</P>
<B><P><A NAME="S74">&lt;74&gt;</A></B> Die Profitraten zweier Kapitale von gleicher Zusammensetzung verhalten sich wie die bez&uuml;glichen beiden Mehrwertsraten. Da es im Bruch <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C </FONT>nicht auf die absoluten Gr&ouml;&szlig;en von v und C ankommt, sondern nur auf das Verh&auml;ltnis beider, gilt dies f&uuml;r alle Kapitale gleicher Zusammensetzung, was immer ihre absolute Gr&ouml;&szlig;e sei.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=444>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P></TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 100,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 20%</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>160<FONT SIZE=2>c</FONT> + 40<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 200,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 10%</TD>
</TR>
</TABLE>

<P ALIGN="CENTER">100% : 50% = 20% : 10%.</P>
<P>Sind die absoluten Gr&ouml;&szlig;en von v und C in beiden F&auml;llen dieselben, so verhalten sich die Profitraten au&szlig;erdem wie die Mehrwertsmassen:</P>
<P ALIGN="CENTER">p´: p´<FONT SIZE=2>1</FONT> = m´v : m´<FONT SIZE=2>1</FONT>v = m : m<FONT SIZE=2>1</FONT>.</P>
<P>Zum Beispiel:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=359>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P></TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 20%</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 10%</TD>
</TR>
</TABLE>

<P ALIGN="CENTER">20% : 10% =100 * 20 : 50 * 20 = 20<FONT SIZE=2>m</FONT> : 10<FONT SIZE=2>m</FONT>.</P>
<P>Es ist nun klar, da&szlig; bei Kapitalen von gleicher absoluter oder prozentiger Zusammensetzung die Mehrwertsrate nur verschieden sein kann, wenn entweder der Arbeitslohn oder die L&auml;nge des Arbeitstags oder die Intensit&auml;t der Arbeit verschieden ist. In den drei F&auml;llen:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=359>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 10%,</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 20%,</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">III.</TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 40<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 200%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 40%,</TD>
</TR>
</TABLE>

<P>wird ein Gesamtwertprodukt erzeugt in I von 30 (20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>), in II von 40, in III von 60. Dies kann auf dreierlei Weise geschehn.</P>
<I><P>Erstens</I>, wenn die Arbeitsl&ouml;hne verschieden sind, also 20<FONT SIZE=2>v</FONT> in jedem einzelnen Fall eine verschiedne Arbeiteranzahl ausdr&uuml;ckt. Gesetzt, in I werden 15 Arbeiter 10 Stunden besch&auml;ftigt zum Lohn von 1<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> Pfd.St. und produzieren einen Wert von 30 Pfd.St., davon 20 Pfd.St. den Lohn ersetzen und 10 Pfd.St. f&uuml;r Mehrwert bleiben. F&auml;llt der Lohn auf 1 Pfd.St., so k&ouml;nnen 20 Arbeiter 10 Stunden besch&auml;ftigt werden und produzieren dann einen Wert von 40 Pfd.St., wovon 20 Pfd.St. f&uuml;r Lohn und 20 Pfd.St. Mehrwert. F&auml;llt der Lohn noch weiter auf <FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> Pfd.St., so werden 30 Arbeiter 10 Stunden besch&auml;ftigt und produzieren einen Wert von 60 Pfd.St., wovon nach Abzug von 20 Pfd.St. f&uuml;r Lohn noch 40 Pfd.St. f&uuml;r Mehrwert bleiben.</P>
<P>Dieser Fall: konstante prozentige Zusammensetzung des Kapitals, konstanter Arbeitstag, konstante Arbeitsintensit&auml;t, Wechsel der Mehrwertsrate verursacht durch Wechsel des Arbeitslohns, ist der einzige, wo Ricardos Annahme zutrifft:</P>
<B><FONT SIZE=2><P><A NAME="S75">&lt;75&gt;</A></B> "Profits would be high or low, <I>exactly in proportion </I>as wages would be low or high. &lt;" Die Profite w&uuml;rden <I>genau in dem Verh&auml;ltnis </I>hoch oder niedrig sein, wie die L&ouml;hne niedrig oder hoch w&auml;ren."&gt; ("Principles", ch. I, sect. III, p. 18 der "Works of D. Ricardo", ed. MacCulloch, 1852.)</P>
</FONT><P>Oder <I>zweitens</I>, wenn die Intensit&auml;t der Arbeit verschieden ist. Dann machen z.B. 20 Arbeiter mit denselben Arbeitsmitteln in 10 t&auml;glichen Arbeitsstunden, in I 30, in II 40, in III 60 St&uuml;ck einer bestimmten Ware, wovon jedes St&uuml;ck, au&szlig;er dem Wert der darin verbrauchten Produktionsmittel, einen Neuwert von 1 Pfd.St. darstellt. Da jedesmal 20 St&uuml;ck = 20 Pfd.St. den Arbeitslohn ersetzen, bleiben f&uuml;r Mehrwert in I 10 St&uuml;ck = 10 Pfd.St., in II 20 St&uuml;ck = 20 Pfd.St., in III 40 St&uuml;ck = 40 Pfd.St.</P>
<P>Oder <I>drittens</I>, der Arbeitstag ist von verschiedner L&auml;nge. Arbeiten bei gleicher Intensit&auml;t 20 Arbeiter in I neun, in II zw&ouml;lf, in III achtzehn Stunden t&auml;glich, so verh&auml;lt sich ihr Gesamtprodukt 30 : 40 : 60 wie 9 : 12 : 18, und da der Lohn jedesmal = 20, so bleiben wieder 10, resp. 20 und 40 f&uuml;r Mehrwert.</P>
<P>Steigerung oder Senkung des Arbeitslohns wirkt also in umgekehrter Richtung, Steigerung oder Senkung der Arbeitsintensit&auml;t und Verl&auml;ngerung oder K&uuml;rzung des Arbeitstags wirkt in derselben Richtung auf die H&ouml;he der Mehrwertsrate und damit, bei konstantem <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT>, auf die Profitrate.</P>
<I><P ALIGN="CENTER">2. m´ und v variabel, C konstant</P>
</I><P>In diesem Fall gilt die Proportion:</P>
<P ALIGN="CENTER">p´ : p´<FONT SIZE=2>1 </FONT>= m´<FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> : m´<FONT SIZE=2>1</FONT><FONT SIZE="-1"><SUP>v1</SUP></FONT>/<FONT SIZE=2>C</FONT> = m´v : m´<FONT SIZE=2>1</FONT>v<FONT SIZE=2>1 </FONT>= m : m<FONT SIZE=2>1</FONT>.</P>
<P>Die Profitraten verhalten sich wie die respektiven Mehrwertsmassen.</P>
<P>Variierung der Mehrwertsrate bei gleichbleibendem variablem Kapital bedeutete Ver&auml;nderung in Gr&ouml;&szlig;e und Verteilung des Wertprodukts. Gleichzeitige Variation von v und m´ schlie&szlig;t ebenfalls eine andre Verteilung, aber nicht immer einen Gr&ouml;&szlig;enwechsel des Wertprodukts ein. Es sind drei F&auml;lle m&ouml;glich:</P>
<P>a) Die Variation von v und m´ erfolgt in entgegengesetzter Richtung, aber um dieselbe Gr&ouml;&szlig;e; z.B.:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=359>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P></TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 10%</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 200%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 20%.</TD>
</TR>
</TABLE>

<P>Das Wertprodukt ist in beiden F&auml;llen gleich, also auch das geleistete Arbeitsquantum; 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT> = 10<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT> = 30. Der Unterschied ist nur, <A NAME="S76"><B>&lt;76&gt;</A></B> da&szlig; im ersten Fall 20 f&uuml;r Lohn gezahlt werden und 10 f&uuml;r Mehrwert bleiben, w&auml;hrend im zweiten Fall der Lohn nur 10 betr&auml;gt und der Mehrwert daher 20. Dies ist der einzige Fall, wo bei gleichzeitiger Variation von v und m´ Arbeiterzahl, Arbeitsintensit&auml;t und L&auml;nge des Arbeitstags unber&uuml;hrt bleiben.</P>
<P>b) Die Variation von m´ und v erfolgt ebenfalls in entgegengesetzter Richtung, aber nicht um dieselbe Gr&ouml;&szlig;e bei beiden. Dann &uuml;berwiegt die Variation entweder von v oder von m´.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=359>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">I.</TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 20%</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">II.</TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>72<FONT SIZE=2>c</FONT> + 28<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 71<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>7</FONT>%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 20%</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P ALIGN="RIGHT">III.</TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>84<FONT SIZE=2>c</FONT> + 16<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 125%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 20%.</TD>
</TR>
</TABLE>

<P>In I wird ein Wertprodukt von 40 mit 20<FONT SIZE=2>v</FONT>, in II eins von 48 mit 28<FONT SIZE=2>v</FONT>, in III eins von 36 mit 16<FONT SIZE=2>v</FONT> bezahlt. Sowohl das Wertprodukt wie der Lohn hat sich ver&auml;ndert; &Auml;nderung des Wertprodukts aber hei&szlig;t &Auml;nderung des geleisteten Arbeitsquantums, also entweder der Arbeiterzahl, der Arbeitsdauer oder der Arbeitsintensit&auml;t oder mehrerer von diesen dreien.</P>
<P>c) Die Variation von m´ und v erfolgt in derselben Richtung; dann verst&auml;rkt die eine die Wirkung der andern.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=359>
<TR><TD WIDTH="8%" VALIGN="TOP">
<P></TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 10%</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 30<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 150%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 30%</TD>
</TR>
<TR><TD WIDTH="8%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>92<FONT SIZE=2>c</FONT> + 8<FONT SIZE=2>v</FONT> + 6<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 75%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 6%.</TD>
</TR>
</TABLE>

<P>Auch hier sind die drei Wertprodukte verschieden, n&auml;mlich 20, 50 und 14; und diese Verschiedenheit in der Gr&ouml;&szlig;e des jedesmaligen Arbeitsquantums reduziert sich wieder auf Verschiedenheit der Arbeiterzahl, der Arbeitsdauer, der Arbeitsintensit&auml;t oder mehrerer resp. aller dieser Faktoren.</P>
<I><P ALIGN="CENTER">3. m´, v und C variabel</P>
</I><P>Dieser Fall bietet keine neuen Gesichtspunkte und erledigt sich durch die unter II., m´ variabel, gegebne allgemeine Formel.</P>
<P ALIGN="CENTER">__________</P>
<P>&nbsp;Die Wirkung eines Gr&ouml;&szlig;enwechsels der Mehrwertsrate auf die Profitrate ergibt also folgende F&auml;lle:</P>
<P>1. p´ vermehrt oder vermindert sich in demselben Verh&auml;ltnis wie m´, wenn <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> konstant bleibt.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=359>
<TR><TD WIDTH="13%" VALIGN="TOP">
<P><A NAME="S77"><B>&lt;77&gt;</A></B></TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 20%</TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 10%</TD>
</TR>
</TABLE>

<P ALIGN="CENTER">100% : 50% = 20% : 10%.</P>
<P>2. p´ steigt oder f&auml;llt in st&auml;rkerem Verh&auml;ltnis als m´, wenn <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> sich in derselben Richtung bewegt wie m´, d.h. zunimmt oder abnimmt, wenn m´ zu- oder abnimmt.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=359>
<TR><TD WIDTH="13%" VALIGN="TOP">
<P></TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 10%</TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>70<FONT SIZE=2>c</FONT> + 30<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 66<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT>%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 20%</TD>
</TR>
</TABLE>

<P ALIGN="CENTER">50% : 66<FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT>% &lt; 10% : 20%.</P>
<P>3. p´ steigt oder f&auml;llt in kleinerm Verh&auml;ltnis als m´, wenn <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> sich in entgegengesetzter Richtung &auml;ndert wie m´, aber in kleinerm Verh&auml;ltnis.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=359>
<TR><TD WIDTH="13%" VALIGN="TOP">
<P></TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 10<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 50%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 10%</TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> + 15<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 150%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 15%</TD>
</TR>
</TABLE>

<P ALIGN="CENTER">50% : 150% &gt; 10% : 15%.</P>
<P>4. p´ steigt, obgleich m´ f&auml;llt, oder f&auml;llt, obgleich m´ steigt, wenn <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> sich m entgegengesetzter Richtung &auml;ndert wie m´ und in gr&ouml;&szlig;erem Verh&auml;ltnis als dieses.</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=359>
<TR><TD WIDTH="13%" VALIGN="TOP">
<P></TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 20%</TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="34%" VALIGN="TOP">
<P>90<FONT SIZE=2>c</FONT> + 10<FONT SIZE=2>v</FONT> + 15<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>m´ = 150%,</TD>
<TD WIDTH="26%" VALIGN="TOP">
<P>p´ = 15%</TD>
</TR>
</TABLE>

<P>m´ gestiegen von 100% auf 150%, p´ gefallen von 20% auf 15%.</P>
<P>5. Endlich: p´ bleibt konstant, obgleich m´ steigt oder f&auml;llt, wenn <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> in entgegengesetzter Richtung, aber genau in demselben Verh&auml;ltnis wie m´ seine Gr&ouml;&szlig;e &auml;ndert.</P>
<P>Es ist nur dieser letzte Fall, der noch einiger Er&ouml;rterung bedarf. Wie wir oben bei den Variationen von <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> sahen, da&szlig; eine und dieselbe Mehrwertsrate sich in den verschiedensten Profitraten ausdr&uuml;cken kann, so sehn wir hier, da&szlig; einer und derselben Profitrate sehr verschiedne Mehrwertsraten zugrunde liegen k&ouml;nnen. W&auml;hrend aber bei konstantem m´ jede beliebige &Auml;nderung im Verh&auml;ltnis von v zu C gen&uuml;gte, um eine Verschiedenheit der Profitrate hervorzurufen, mu&szlig; bei Gr&ouml;&szlig;enwechsel von m´ ein genau entsprechender, umgekehrter Gr&ouml;&szlig;enwechsel von <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> eintreten, damit die Profitrate dieselbe bleibe. Dies ist bei einem und demselben Kapital oder bei zwei Kapitalen in demselben Land nur sehr ausnahmsweise m&ouml;glich. <A NAME="S78"><B>&lt;78&gt;</A></B> Nehmen wir z.B. ein Kapital</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=444>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P></TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 20<FONT SIZE=2>v</FONT> + 20<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 100,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 100%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 20%,</TD>
</TR>
</TABLE>

<P>und nehmen wir an, der Arbeitslohn falle derart, da&szlig; dieselbe Arbeiterzahl nunmehr mit 16<FONT SIZE=2>v</FONT> zu haben w&auml;re statt mit 20<FONT SIZE=2>v</FONT>. Dann haben wir, bei sonst unver&auml;nderten Verh&auml;ltnissen, unter Freisetzung von 4<FONT SIZE=2>v</FONT>,</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=444>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P></TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>80<FONT SIZE=2>c</FONT> + 16<FONT SIZE=2>v</FONT> + 24<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 96,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 150%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 25%.</TD>
</TR>
</TABLE>

<P>Damit nun p´ = 20% w&auml;re, wie vorher, m&uuml;&szlig;te das Gesamtkapital auf 120, also das konstante auf 104 wachsen:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=0 WIDTH=444>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P></TD>
<TD WIDTH="32%" VALIGN="TOP">
<P>104<FONT SIZE=2>c</FONT> + 16<FONT SIZE=2>v</FONT> + 24<FONT SIZE=2>m</FONT>;</TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>C = 120,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>m´ = 150%,</TD>
<TD WIDTH="21%" VALIGN="TOP">
<P>p´ = 25%</TD>
</TR>
</TABLE>

<P>Dies w&auml;re nur m&ouml;glich, wenn gleichzeitig mit der Lohnsenkung eine &Auml;nderung in der Produktivit&auml;t der Arbeit eintr&auml;te, die diese ver&auml;nderte Zusammensetzung des Kapitals erheischte; oder aber, wenn der Geldwert des konstanten Kapitals von 80 auf 104 stiege; kurz, ein zuf&auml;lliges Zusammentreffen von Bedingungen, wie es nur in Ausnahmef&auml;llen vorkommt. In der Tat ist eine &Auml;nderung von m´, die nicht gleichzeitig eine &Auml;nderung von v, und damit auch von <FONT SIZE="-1"><SUP>v</SUP></FONT>/<FONT SIZE=2>C</FONT> bedingt, nur unter ganz bestimmten Umst&auml;nden denkbar, bei solchen Industriezweigen n&auml;mlich, worin nur fixes Kapital und Arbeit angewandt wird und der Arbeitsgegenstand von der Natur geliefert ist.</P>
<P>Aber im Vergleich der Profitraten zweier L&auml;nder ist dies anders. Dieselbe Profitrate dr&uuml;ckt hier in der Tat meist verschiedne Raten des Mehrwerts aus.</P>
<P>Aus den s&auml;mtlichen f&uuml;nf F&auml;llen ergibt sich also, da&szlig; eine steigende Profitrate einer fallenden oder steigenden Mehrwertsrate, eine fallende Profitrate einer steigenden oder fallenden, eine gleichbleibende Profitrate einer steigenden oder fallenden Mehrwertsrate entsprechen kann. Da&szlig; eine steigende, fallende oder gleichbleibende Profitrate ebenfalls einer gleichbleibenden Mehrwertsrate entsprechen kann, haben wir unter I gesehn.</P>
<P ALIGN="CENTER">_________</P>
<P>Die Profitrate wird also bestimmt durch zwei Hauptfaktoren: die Rate des Mehrwerts und die Wertzusammensetzung des Kapitals. Die Wirkungen dieser beiden Faktoren lassen sich kurz zusammenfassen wie folgt, wobei wir die Zusammensetzung in Prozenten ausdr&uuml;cken k&ouml;nnen, da es hier gleichg&uuml;ltig ist, von welchem der beiden Kapitalteile die &Auml;nderung ausgeht:</P>
<P>Die Profitraten zweier Kapitale oder eines und desselben Kapitals in zwei sukzessiven, verschiednen Zust&auml;nden</P>
<B><P><A NAME="S79">&lt;79&gt;</A></B> <I>sind gleich</I>:</P>
<P>1. bei gleicher prozentiger Zusammensetzung der Kapitale und gleicher Mehrwertsrate.</P>
<P>2. bei ungleicher prozentiger Zusammensetzung und ungleicher Mehrwertsrate, wenn die Produkte der Mehrwertsraten in die prozentigen variablen Kapitalteile (die m´ und v), d.h. die prozentig aufs Gesamtkapital berechneten Mehrwertsmassen (m = m´v) gleich sind, in andern Worten, wenn beide Male die Faktoren m´ und v in umgekehrtem Verh&auml;ltnis zueinander stehn.</P>
<I><P>Sie sind ungleich</I>:</P>
<P>1. bei gleicher prozentiger Zusammensetzung, wenn die Mehrwertsraten ungleich sind, wo sie sich verhalten wie die Mehrwertsraten.</P>
<P>2. bei gleicher Mehrwertsrate und ungleicher prozentiger Zusammensetzung, wo sie sich verhalten wie die variablen Kapitalteile.</P>
<P>3. bei ungleicher Mehrwertsrate und ungleicher prozentiger Zusammensetzung, wo sie sich verhalten wie die Produkte m´v, d.h. wie die prozentig aufs Gesamtkapital berechneten Mehrwertsmassen.<A NAME="Z10"><A HREF="#M10">(10)</A></A> </P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M9">(9)</A> Hier steht im Ms.: "Sp&auml;ter zu untersuchen, wie dieser Fall mit der Grundrente zusammenh&auml;ngt." <A HREF="#Z9">&lt;=</A></P>
<P><A NAME="M10">(10)</A> In dem Ms. finden sich noch sehr ausf&uuml;hrliche Berechnungen &uuml;ber die Differenz zwischen Mehrwertsrate und Profitrate (m´ - p´), die allerhand interessante Eigent&uuml;mlichkeiten besitzt und deren Bewegung die F&auml;lle anzeigt, wo die beiden Raten sich voneinander entfernen oder sich einander n&auml;hern. Diese Bewegungen lassen sich auch in Kurven darstellen. Ich verzichte auf Wiedergabe dieses Materials, da es f&uuml;r die n&auml;chsten Zwecke dieses Buchs weniger wichtig ist und es hier gen&uuml;gt, diejenigen Leser, die diesen Punkt weiter verfolgen wollen, einfach darauf aufmerksam zu machen. - F. E. <A HREF="#Z10">&lt;=</A></P></BODY>
</HTML>
