<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung von Surplusprofit in Grundrente. - 37. Einleitendes</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">
<P ALIGN="CENTER"><A HREF="me25_607.htm"><FONT SIZE=2>36. Kapitel. Vorkapitalistisches</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_653.htm"><FONT SIZE=2>38. Kapitel. Die Differentialrente: Allgemeines</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Sechster Abschnitt, S. 627 - 652<BR>
Dietz Verlag, Berlin/DDR 1983</FONT> </P>
<P ALIGN="CENTER">Sechster Abschnitt<BR>
<FONT SIZE="+2">Verwandlung von Surplusprofit<BR>
in Grundrente</P>
</FONT><P ALIGN="CENTER">SIEBENUNDDREISSIGSTES KAPITEL<BR>
<FONT SIZE="+2">Einleitendes</P>
</FONT><B><P><A NAME="S627">&lt;627&gt;</A></B> Die Analyse des Grundeigentums in seinen verschiednen geschichtlichen Formen liegt jenseits der Grenzen dieses Werks. Wir besch&auml;ftigen uns nur mit ihm, soweit ein Teil des vom Kapital erzeugten Mehrwerts dem Grundeigent&uuml;mer anheimf&auml;llt. Wir unterstellen also, da&szlig; die Agrikultur, ganz wie die Manufaktur, von der kapitalistischen Produktionsweise beherrscht, d.h. da&szlig; die Landwirtschaft von Kapitalisten betrieben wird, die sich von den &uuml;brigen Kapitalisten zun&auml;chst nur durch das Element unterscheiden, worin ihr Kapital und die von diesem Kapital in Bewegung gesetzte Lohnarbeit angelegt ist. F&uuml;r uns produziert der P&auml;chter Weizen usw. wie der Fabrikant Garn oder Maschinen. Die Unterstellung, da&szlig; die kapitalistische Produktionsweise sich der Landwirtschaft bem&auml;chtigt hat, schlie&szlig;t ein, da&szlig; sie alle Sph&auml;ren der Produktion und der b&uuml;rgerlichen Gesellschaft beherrscht, da&szlig; also auch ihre Bedingungen, wie freie Konkurrenz der Kapitale, &Uuml;bertragbarkeit derselben von einer Produktionssph&auml;re in die andre, gleiche H&ouml;he des Durchschnittsprofits usw., in ihrer ganzen Reife vorhanden sind. Die von uns betrachtete Form des Grundeigentums ist eine spezifisch historische Form desselben, die durch die Einwirkung des Kapitals und der kapitalistischen Produktionsweise <I>verwandelte </I>Form, sei es des feudalen Grundeigentums, sei es der als Nahrungszweig betriebnen kleinb&auml;uerlichen Agrikultur, worin der <I>Besitz </I>von Grund und Boden als eine der Produktionsbedingungen f&uuml;r den unmittelbaren Produzenten und sein <I>Eigentum </I>am Boden als die vorteilhafteste Bedingung, als Bedingung der Bl&uuml;te <I>seiner </I>Produktionsweise erscheint. Wenn die kapitalistische Produktionsweise &uuml;berhaupt die Expropriation der Arbeiter von den Arbeitsbedingungen, so setzt sie in der Agrikultur die Expropriation der l&auml;ndlichen Arbeiter von <A NAME="S628"><B>&lt;628&gt;</A></B> Grund und Boden und ihre Unterordnung unter einen Kapitalisten voraus, der die Agrikultur des Profits wegen betreibt. F&uuml;r unsre Entwicklung ist es also ein ganz gleichg&uuml;ltiger Einwurf, wenn erinnert wird, da&szlig; auch andre Formen des Grundeigentums und des Ackerbaus existiert haben oder noch existieren. Es kann dies nur die &Ouml;konomen treffen, welche die kapitalistische Produktionsweise in der Landwirtschaft und die ihr entsprechende Form des Grundeigentums nicht als historische, sondern als ewige Kategorien behandeln.</P>
<P>F&uuml;r uns ist die Betrachtung der modernen Form des Grundeigentums n&ouml;tig, weil es &uuml;berhaupt gilt, die bestimmten Produktions- und Verkehrsverh&auml;ltnisse zu betrachten, die aus der Anlage des Kapitals in der Landwirtschaft entspringen. Ohne das w&auml;re die Analyse desselben nicht vollst&auml;ndig. Wir beschr&auml;nken uns also ausschlie&szlig;lich auf die Kapitalanlage im eigentlichen Ackerbau, d.h. in der Produktion des Hauptpflanzenstoffs, wovon eine Bev&ouml;lkerung lebt. Wir k&ouml;nnen sagen Weizen, weil dieser das Hauptnahrungsmittel der modernen, kapitalistisch entwickelten V&ouml;lker. (Oder, statt Ackerbau, Bergwerke, weil die Gesetze dieselben.)</P>
<P>Es ist eins der gro&szlig;en Verdienste von A. Smith, da&szlig; er entwickelt hat, wie die Grundrente des zur Produktion andrer landwirtschaftlichen Produkte angewandten Kapitals, z.B. von Flachs, Farbkr&auml;utern, selbst&auml;ndiger Viehzucht usw., bestimmt ist durch die Grundrente, welche das in der Produktion des Hauptnahrungsmittels angelegte Kapital abwirft. Es ist in der Tat seit ihm kein Fortschritt in dieser Beziehung gemacht worden. Was wir beschr&auml;nkend oder zuf&uuml;gend zu erinnern h&auml;tten, geh&ouml;rt in die selbst&auml;ndige Behandlung des Grundeigentums, nicht hierhin. Von dem Grundeigentum, soweit es nicht sich auf den zur Weizenproduktion bestimmten Boden bezieht, werden wir daher nicht ex professo sprechen, sondern hie und da nur der Illustration halber darauf zur&uuml;ckkommen.</P>
<P>Der Vollst&auml;ndigkeit wegen ist zu bemerken, da&szlig; hier unter Grund und Boden auch Wasser etc. verstanden wird, soweit es einen Eigent&uuml;mer hat, als Zubeh&ouml;r von Grund und Boden sich darstellt.</P>
<P>Das Grundeigentum setzt das Monopol gewisser Personen voraus, &uuml;ber bestimmte Portionen des Erdk&ouml;rpers als ausschlie&szlig;liche Sph&auml;ren ihres Privatwillens mit Ausschlu&szlig; aller andern zu verf&uuml;gen.<A NAME="Z26"><A HREF="#M26">(26)</A></A> Dies vorausgesetzt, <A NAME="S629"><B>&lt;629&gt;</A></B> handelt es sich darum, den &ouml;konomischen Wert, d.h. die Verwertung dieses Monopols auf Basis der kapitalistischen Produktion zu entwickeln. Mit der juristischen Macht dieser Personen, Portionen des Erdballs zu brauchen und zu mi&szlig;brauchen, ist nichts abgemacht. Der Gebrauch derselben h&auml;ngt ganz und gar von &ouml;konomischen Bedingungen ab, die von ihrem Willen unabh&auml;ngig sind. Die juristische Vorstellung selbst hei&szlig;t weiter nichts, als da&szlig; der Grundeigent&uuml;mer mit dem Boden verfahren kann, wie jeder Warenbesitzer mit seiner Ware; und diese Vorstellung - die juristische Vorstellung des freien Privatgrundeigentums - tritt in der alten Welt nur ein zur Zeit der Aufl&ouml;sung der organischen Gesellschaftsordnung, und in der modernen Welt nur mit der Entwicklung der kapitalistischen Produktion. In Asien ist <A NAME="S630"><B>&lt;630&gt;</A></B> sie nur stellenweis von den Europ&auml;ern importiert worden. Im Abschnitt &uuml;ber die urspr&uuml;ngliche Akkumulation (Buch I, Kap. XXIV) hat man gesehn, wie diese Produktionsweise voraussetzt einerseits die Losl&ouml;sung der unmittelbaren Produzenten aus der Stellung eines blo&szlig;en Zubeh&ouml;rs des Bodens (in der Form von H&ouml;rigen, Leibeignen, Sklaven etc.), andrerseits die Expropriation der Masse des Volks vom Grund und Boden. Insofern ist das Monopol des Grundeigentums eine historische Voraussetzung und bleibt fortw&auml;hrende Grundlage, der kapitalistischen Produktionsweise, wie aller fr&uuml;hern Produktionsweisen, die auf Ausbeutung der Massen in einer oder der andern Form beruhn. Die Form aber, worin die beginnende kapitalistische Produktionsweise das Grundeigentum vorfindet, entspricht ihr nicht. Die ihr entsprechende Form wird erst von ihr selbst geschaffen durch die Unterordnung der Agrikultur unter das Kapital; womit denn auch feudales Grundeigentum, Claneigentum oder kleines Bauerneigentum mit Markgemeinschaft, in die dieser Produktionsweise entsprechende &ouml;konomische Form verwandelt wird, wie verschieden auch deren juristische Formen seien. Es ist eines der gro&szlig;en Resultate der kapitalistischen Produktionsweise, da&szlig; sie einerseits die Agrikultur aus einem blo&szlig; empirischen und mechanisch sich forterbenden Verfahren des unentwickeltsten Teils der Gesellschaft in bewu&szlig;te wissenschaftliche Anwendung der Agronomie verwandelt, soweit dies &uuml;berhaupt innerhalb der mit dem Privateigentum gegebnen Verh&auml;ltnisse m&ouml;glich ist <A NAME="Z27"><A HREF="#M27">(27)</A></A>; da&szlig; sie das Grundeigentum einerseits von Herrschafts- und Knechtschaftsverh&auml;ltnissen v&ouml;llig losl&ouml;st, andrerseits den Grund und Boden als Arbeitsbedingung g&auml;nzlich vom Grundeigentum und Grundeigent&uuml;mer trennt, f&uuml;r den er weiter nichts vorstellt, als eine bestimmte Geldsteuer, die er vermittelst seines Monopols vom industriellen <A NAME="S631"><B>&lt;631&gt;</A></B> Kapitalisten, dem P&auml;chter, erhebt: [da&szlig; sie] so sehr den Zusammenhang losl&ouml;st, da&szlig; der Grundeigent&uuml;mer sein ganzes Leben in Konstantinopel zubringen kann, w&auml;hrend sein Grundeigentum in Schottland liegt. Das Grundeigentum erh&auml;lt so seine rein &ouml;konomische Form, durch Abstreifung aller seiner fr&uuml;hern politischen und sozialen Verbr&auml;mungen und Verquickungen, kurz aller jener traditionellen Zutaten, die von den industriellen Kapitalisten selbst, wie von ihren theoretischen Wortf&uuml;hrern, wie wir sp&auml;ter sehn werden, im Eifer ihres Kampfs mit dem Grundeigentum als eine nutzlose und abgeschmackte Superf&ouml;tation denunziert werden. Die Rationalisierung der Agrikultur einerseits, die diese erst bef&auml;higt, gesellschaftlich betrieben zu werden, die R&uuml;ckf&uuml;hrung des Grundeigentums ad absurdum andrerseits, dies sind die gro&szlig;en Verdienste der kapitalistischen Produktionsweise. Wie alle ihre andern historischen Fortschritte, erkaufte sie auch diesen zun&auml;chst durch die v&ouml;llige Verelendung der unmittelbaren Produzenten.</P>
<P>Bevor wir zum Gegenstand selbst &uuml;bergehn, sind noch einige Vorbemerkungen zur Abwehr von Mi&szlig;verst&auml;ndnissen n&ouml;tig.</P>
<P>Die Voraussetzung bei der kapitalistischen Produktionsweise ist also diese: die wirklichen Ackerbauer sind Lohnarbeiter, besch&auml;ftigt von einem Kapitalisten, dem P&auml;chter, der die Landwirtschaft nur als ein besondres Exploitationsfeld des Kapitals, als Anlage seines Kapitals in einer besondern Produktionssph&auml;re betreibt. Dieser P&auml;chter-Kapitalist zahlt dem Grundeigent&uuml;mer, dem Eigent&uuml;mer des von ihm exploitierten Bodens, in bestimmten Terminen, z.B. j&auml;hrlich, eine kontraktlich festgesetzte Geldsumme (ganz wie der Borger von Geldkapital bestimmten Zins) f&uuml;r die Erlaubnis, sein Kapital in diesem besondern Produktionsfeld anzuwenden. Diese Geldsumme hei&szlig;t Grundrente, einerlei ob sie von Ackerboden, Bauterrain, Bergwerken, Fischereien, Waldungen usw. gezahlt werde. Sie wird gezahlt f&uuml;r <A NAME="S632"><B>&lt;632&gt;</A></B> die ganze Zeit, w&auml;hrend deren kontraktlich der Grundeigent&uuml;mer den Boden an den P&auml;chter verliehen, vermietet hat. Die Grundrente ist also hier die Form, worin sich das Grundeigentum &ouml;konomisch realisiert, verwertet. Wir haben ferner hier alle drei Klassen, welche den Rahmen der modernen Gesellschaft konstituieren, zusammen und einander gegen&uuml;ber - Lohnarbeiter, industrieller Kapitalist, Grundeigent&uuml;mer.</P>
<P>Kapital kann in der Erde fixiert, ihr einverleibt werden, teils mehr vor&uuml;bergehend, wie bei Verbesserungen chemischer Natur, D&uuml;ngung usw., teils mehr permanent, wie bei Abzugskan&auml;len, Bew&auml;sserungsanlagen, Nivellierungen, Wirtschaftsgeb&auml;uden etc. Ich habe anderswo das der Erde so einverleibte Kapital la terre-capital genannt.<A NAME="Z28"><A HREF="#M28">(28)</A></A> Es f&auml;llt unter die Kategorien des fixen Kapitals. Der Zins f&uuml;r das der Erde einverleibte Kapital und die Verbesserungen, die sie so als Produktionsinstrument erh&auml;lt, kann einen Teil der Rente bilden, die dem Grundeigent&uuml;mer vom P&auml;chter gezahlt wird <A NAME="Z29"><A HREF="#M29">(29)</A></A>, aber sie konstituiert nicht die eigentliche Grundrente, die f&uuml;r den Gebrauch des Bodens als solchen gezahlt wird, er mag sich im Naturzustand befinden oder kultiviert sein. Bei einer systematischen Behandlung des Grundeigentums, die au&szlig;erhalb unsres Plans liegt, w&auml;re dieser Teil der Einnahme des Grundeigent&uuml;mers ausf&uuml;hrlich darzustellen. Hier gen&uuml;gen wenige Worte dar&uuml;ber. Die mehr tempor&auml;ren Kapitalanlagen, die die gew&ouml;hnlichen Produktionsprozesse in der Agrikultur mit sich f&uuml;hren, werden alle ohne Ausnahme vom P&auml;chter gemacht. Diese Anlagen, wie die blo&szlig;e Bebauung &uuml;berhaupt, wenn sie einigerma&szlig;en rationell betrieben wird, also sich nicht auf die brutale Aussaugung des Bodens reduziert, wie etwa bei den ehemaligen amerikanischen Sklavenhaltern - wogegen sich jedoch die Herren Grundeigent&uuml;mer kontraktlich sichern -, verbessern den Boden <A NAME="Z30"><A HREF="#M30">(30)</A></A>, <A NAME="S633"><B>&lt;633&gt;</A></B> steigern sein Produkt und verwandeln die Erde aus blo&szlig;er Materie in Erde-Kapital. Ein bebautes Feld ist mehr wert als ein unbebautes von derselben nat&uuml;rlichen Qualit&auml;t. Auch die mehr permanenten. sich in l&auml;ngerer Zeit abnutzenden, der Erde einverleibten fixen Kapitale werden zum gro&szlig;en Teil, in gewissen Sph&auml;ren oft ausschlie&szlig;lich, vom P&auml;chter gemacht. Sobald aber die kontraktlich festgesetzte Pachtzeit abgelaufen ist - und es ist dies einer der Gr&uuml;nde, warum mit der Entwicklung der kapitalistischen Produktion der Grundeigent&uuml;mer die Pachtzeit m&ouml;glichst abzuk&uuml;rzen sucht -, fallen die dem Boden einverleibten Verbesserungen als untrennbares Akzidens der Substanz, des Bodens, als Eigentum dem Besitzer des Bodens anheim. Bei dem neuen Pachtkontrakt, den er schlie&szlig;t, f&uuml;gt der Grundeigent&uuml;mer den Zins f&uuml;r das der Erde einverleibte Kapital der eigentlichen Grundrente hinzu; ob er den Boden nun an den P&auml;chter vermietet, der die Verbesserungen gemacht hat, oder an einen andern P&auml;chter. Seine Rente schwillt so auf; oder, wenn er den Boden verkaufen will - wir werden gleich sehn, wie dessen Preis bestimmt wird -, ist jetzt sein Wert gesteigert. Er verkauft nicht nur den Boden, sondern den verbesserten Boden, das der Erde einverleibte Kapital, das ihm nichts gekostet hat. Es ist dies eins der Geheimnisse - ganz abgesehn von der Bewegung der eigentlichen Grundrente - der steigenden Bereicherung der Grundeigent&uuml;mer, des fortw&auml;hrenden Anschwellens ihrer Renten und des wachsenden Geldwerts ihrer L&auml;ndereien mit dem Fortschritt der &ouml;konomischen Entwicklung. Sie stecken so das ohne ihr Zutun hervorgebrachte Resultat der gesellschaftlichen Entwicklung in ihre Privattaschen - fruges consumere nati. Es ist dies aber zugleich eins der gr&ouml;&szlig;ten Hindernisse einer rationellen Agrikultur, indem der P&auml;chter alle Verbesserungen und Auslagen vermeidet, deren vollst&auml;ndiger R&uuml;ckflu&szlig; w&auml;hrend der Dauer seiner Pachtzeit nicht zu erwarten steht; und als solches Hindernis finden wir diesen Umstand fort und fort denunziert, ebensowohl im vorigen Jahrhundert von James Anderson, dem eigentlichen Entdecker der modernen Rententheorie, der zugleich praktischer P&auml;chter und f&uuml;r seine Zeit bedeutender Agronom war, wie in unsern Tagen von den Gegnern der jetzigen Verfassung des Grundeigentums in England.</P>
<P>A. A. Walton, "History of the Landed Tenures of Great Britain and Ireland", London 1865, sagt dar&uuml;ber p. 96, 97:</P>
<FONT SIZE=2><P>"Alle die Anstrengungen der zahlreichen landwirtschaftlichen Anstalten in unserm Lande k&ouml;nnen keine sehr bedeutenden oder wirklich bemerkbaren Resultate im wirklichen Fortschritt verbesserter Bebauung bewirken, solange solche Verbesserungen in einem weit h&ouml;hern Grade den Wert des Grundeigentums und die H&ouml;he der Rentrolle <A NAME="S634"><B>&lt;634&gt;</A></B> des Grundbesitzers vermehren, als sie die Lage des P&auml;chters oder des Landarbeiters verbessern. Die P&auml;chter im allgemeinen wissen genausogut wie der Grundbesitzer, sein Rentmeister oder selbst der Pr&auml;sident einer landwirtschaftlichen Gesellschaft, da&szlig; gute Dr&auml;nierung, reichliche D&uuml;ngung und gute Bewirtschaftung, im Bund mit vermehrter Anwendung von Arbeit, um das Land gr&uuml;ndlich zu reinigen und umzuarbeiten, wunderbare Erfolge erzeugen werden, sowohl in Verbesserung des Bodens wie in gesteigerter Produktion. Aber alles dies erfordert betr&auml;chtliche Auslage, und die P&auml;chter wissen ebenfalls sehr gut, da&szlig;, wie sehr sie auch das Land verbessern oder seinen Wert erh&ouml;hen m&ouml;gen, die Grundbesitzer auf die Dauer den Hauptvorteil davon in erh&ouml;hten Renten und gesteigertem Bodenwert einernten werden ... Sie sind schlau genug zu bemerken, was jene Redner" (Grundbesitzer und ihre Rentmeister bei landwirtschaftlichen Festmahlen) "eigent&uuml;mlicherweise stets vergessen, ihnen zu sagen - n&auml;mlich da&szlig; der L&ouml;wenanteil aller vom P&auml;chter gemachten Verbesserungen schlie&szlig;lich immer in die Tasche des Grundbesitzers gehn mu&szlig; ... Wie sehr auch der fr&uuml;here P&auml;chter die Pachtung verbessert haben mag, sein Nachfolger wird immer finden, da&szlig; der Grundbesitzer die Rente erh&ouml;hen wird im Verh&auml;ltnis zu dem durch fr&uuml;here Verbesserungen gesteigerten Bodenwert."</P>
</FONT><P>In der eigentlichen Agrikultur erscheint dieser Proze&szlig; noch nicht so klar wie bei Benutzung des Bodens als Bauterrain. Der weitaus &uuml;berwiegende Teil des Bodens, der in England zu Bauzwecken, aber nicht als freehold verkauft wird, wird von den Grundeigent&uuml;mern vermietet f&uuml;r 99 Jahre oder auf k&uuml;rzere Zeit wenn m&ouml;glich. Nach Ablauf dieser Zeit fallen die Baulichkeiten mit dem Boden selbst dem Grundbesitzer anheim.</P>
<FONT SIZE=2><P>"Sie {die P&auml;chter} </FONT><FONT SIZE=1>"</FONT><FONT SIZE=2>sind verpflichtet, bei Ablauf des Mietskontrakts das Haus dem gro&szlig;en Grundbesitzer in gutem wohnlichen Zustand zu &uuml;berliefern, nachdem sie bis zu dieser Zeit eine &uuml;bertriebne Bodenrente bezahlt haben. Kaum ist der Mietkontrakt abgelaufen, so kommt der Agent oder Inspektor des Grundbesitzers, besichtigt euer Haus, sorgt daf&uuml;r, da&szlig; ihr es in guten Zustand setzt, nimmt dann Besitz davon und annexiert es an das Gebiet seines Grundherrn. Die Tatsache ist, da&szlig;, wenn dies System in voller Wirkung noch f&uuml;r l&auml;ngre Zeit zugelassen wird, der gesamte H&auml;userbesitz im K&ouml;nigreich, ebensogut wie der l&auml;ndliche Grundbesitz, in den H&auml;nden der gro&szlig;en Grundherrn sein wird. Das ganze Westend von London, n&ouml;rdlich und s&uuml;dlich von Temple Bar, geh&ouml;rt fast ausschlie&szlig;lich ungef&auml;hr einem halben Dutzend gro&szlig;er Grundherrn, ist vermietet zu enormen Bodenrenten, und wo die Mietkontrakte noch nicht ganz abgelaufen sind, verfallen sie rasch nacheinander. Dasselbe gilt in gr&ouml;&szlig;erm oder geringerm Grad von jeder Stadt im K&ouml;nigreich. Aber selbst hierbei bleibt dies gierige System der Ausschlie&szlig;lichkeit und des Monopols noch nicht stehn. Fast die gesamten Dockeinrichtungen unsrer Hafenst&auml;dte befinden sich infolge desselben Prozesses der Usurpation in den H&auml;nden der gro&szlig;en Land-Laviathans." (l.c.p. 92, 93.)</P>
</FONT><P>Unter diesen Umst&auml;nden ist es klar, da&szlig;, wenn der Zensus f&uuml;r England und Wales 1861 bei einer Gesamtbev&ouml;lkerung von 20.066.224 die Zahl der <A NAME="S635"><B>&lt;635&gt;</A></B> Hauseigent&uuml;mer auf 36.032 angibt, das Verh&auml;ltnis der Eigent&uuml;mer zur Zahl der H&auml;user und der Bev&ouml;lkerung ein ganz andres Aussehn erhalten w&uuml;rde, w&auml;ren die gro&szlig;en Eigent&uuml;mer auf die eine, die kleinen auf die andre gestellt.</P>
<P>Dies Beispiel mit dem Eigentum an Baulichkeiten ist wichtig, 1. weil es klar den Unterschied zwischen der eigentlichen Grundrente und dem Zins des dem Boden einverleibten fixen Kapitals zeigt, der einen Zusatz zur Grundrente bilden kann. Der Zins der Baulichkeiten, wie des bei der Agrikultur vom P&auml;chter dem Boden einverleibten Kapitals, f&auml;llt dem industriellen Kapitalisten, dem Bauspekulanten oder P&auml;chter zu w&auml;hrend der Dauer des Mietkontrakts und hat an und f&uuml;r sich nichts zu tun mit der Grundrente, die j&auml;hrlich in bestimmten Terminen f&uuml;r Benutzung des Bodens gezahlt werden mu&szlig;. 2. Weil es zeigt, wie mit dem Boden das ihm einverleibte fremde Kapital schlie&szlig;lich dem Grundeigent&uuml;mer anheimf&auml;llt und der Zins daf&uuml;r seine Rente schwellt.</P>
<P>Einige Schriftsteller, teils als Wortf&uuml;hrer des Grundeigentums gegen die Angriffe der b&uuml;rgerlichen &Ouml;konomen, teils in dem Streben, das kapitalistische Produktionssystem in ein System von "Harmonien" statt von Gegens&auml;tzen zu verwandeln, wie z.B. Carey, haben die Grundrente, den spezifischen &ouml;konomischen Ausdruck des Grundeigentums, als identisch mit dem Zins darzustellen gesucht. Damit w&auml;re n&auml;mlich der Gegensatz zwischen Grundeigent&uuml;mern und Kapitalisten ausgel&ouml;scht. Die umgekehrte Methode wurde im Beginn der kapitalistischen Produktion angewandt. Damals galt in der popul&auml;ren Vorstellung noch das Grundeigentum als die primitive und respektable Form des Privateigentums, w&auml;hrend der Zins des Kapitals als Wucher verschrieen war. Dudley North, Locke etc. stellten daher den Kapitalzins dar als eine der Grundrente analoge Form, ganz wie Turgot die Berechtigung des Zinses aus der Existenz der Grundrente ableitete. - Jene neuern Schriftsteller vergessen - ganz abgesehn davon, da&szlig; die Grundrente rein, ohne Zusatz jedes Zinses f&uuml;r dem Boden einverleibtes Kapital, existieren kann und existiert -, da&szlig; der Grundeigent&uuml;mer in dieser Weise nicht nur Zins erh&auml;lt von fremdem Kapital, das ihm nichts kostet, sondern obendrein noch das fremde Kapital gratis in den Kauf. Die Rechtfertigung des Grundeigentums, wie die aller andren Eigentumsformen einer bestimmten Produktionsweise, ist die, da&szlig; die Produktionsweise selbst historische transitorische Notwendigkeit besitzt, also auch die Produktions- und Austauschverh&auml;ltnisse, die aus ihr entspringen. Allerdings, wie wir sp&auml;ter sehn werden, unterscheidet sich das Grundeigentum von den &uuml;brigen Arten des Eigentums dadurch, da&szlig; auf einer gewissen Entwicklungsh&ouml;he, <A NAME="S636"><B>&lt;636&gt;</A></B> selbst vom Standpunkt der kapitalistischen Produktionsweise aus, es als &uuml;berfl&uuml;ssig und sch&auml;dlich erscheint.</P>
<P>Die Grundrente kann in einer andern Form mit dem Zins verwechselt und so ihr spezifischer Charakter verkannt werden. Die Grundrente stellt sich dar in einer bestimmten Geldsumme, die der Grundeigent&uuml;mer j&auml;hrlich aus der Verpachtung eines St&uuml;cks des Erdballs bezieht. Wir haben gesehn, wie jede bestimmte Geldeinnahme kapitalisiert werden, d.h. als der Zins eines imagin&auml;ren Kapitals betrachtet werden kann. Ist z.B. der mittlere Zinsfu&szlig; 5%, so kann also auch eine j&auml;hrliche Grundrente von 200 Pfd.St. als Zins eines Kapitals von 4.000 Pfd.St. betrachtet werden. Es ist die so kapitalisierte Grundrente, die den Kaufpreis oder Wert des Bodens bildet, eine Kategorie, die prima facie, ganz wie der Preis der Arbeit irrationell ist, da die Erde nicht das Produkt der Arbeit ist, also auch keinen Wert hat. Andrerseits aber verbirgt sich hinter dieser irrationellen Form ein wirkliches Produktionsverh&auml;ltnis. Kauft ein Kapitalist Grund und Boden, der eine j&auml;hrliche Rente von 200 Pfd.St. abwirft, f&uuml;r 4.000 Pfd.St., so bezieht er den durchschnittlichen j&auml;hrlichen Zins zu 5% von 4.000 Pfd.St., ganz ebenso, wie wenn er dies Kapital in zinstragenden Papieren angelegt oder es direkt zu 5% Zinsen ausgeliehen h&auml;tte. Es ist die Verwertung eines Kapitals von 4.000 Pfd.St. zu 5%. Unter dieser Voraussetzung w&uuml;rde er in 20 Jahren den Einkaufspreis seines Guts durch dessen Eink&uuml;nfte wieder ersetzt haben. In England wird daher der Kaufpreis von L&auml;ndereien nach soundso viel years' purchase &lt;Jahresertr&auml;gen&gt; berechnet, was nur ein andrer Ausdruck f&uuml;r die Kapitalisierung der Grundrente ist. Es ist in der Tat der Kaufpreis nicht des Bodens, sondern der Grundrente, die er abwirft, berechnet nach dem gew&ouml;hnlichen Zinsfu&szlig;. Diese Kapitalisierung der Rente setzt aber die Rente voraus, w&auml;hrend die Rente nicht umgekehrt aus ihrer eignen Kapitalisierung abgeleitet und erkl&auml;rt werden kann. Ihre Existenz, unabh&auml;ngig von dem Verkauf, ist vielmehr hier die Voraussetzung, von der ausgegangen wird.</P>
<P>Es folgt daher, da&szlig;, die Grundrente als konstante Gr&ouml;&szlig;e vorausgesetzt, der Bodenpreis steigen oder fallen kann, umgekehrt wie der Zinsfu&szlig; steigt oder f&auml;llt. Fiele der gew&ouml;hnliche Zinsfu&szlig; von 5 auf 4%, so stellte eine j&auml;hrliche Grundrente von 200 Pfd.St. die j&auml;hrliche Verwertung eines Kapitals von 5.000 Pfd.St. statt von 4.000 Pfd.St. vor, und so w&auml;re der Preis desselben Grundst&uuml;cks von 4.000 auf 5.000 Pfd.St. gestiegen oder von 20 years' purchase auf 25. Umgekehrt im umgekehrten Fall. Es ist dies eine von der Bewegung der Grundrente selbst unabh&auml;ngige und nur durch den Zinsfu&szlig; <A NAME="S637"><B>&lt;637&gt;</A></B> geregelte Bewegung des Bodenpreises. Da wir aber gesehn haben, da&szlig; die Profitrate im Fortschritt der gesellschaftlichen Entwicklung eine Tendenz zum Fallen hat und daher auch der Zinsfu&szlig;, soweit er durch die Profitrate geregelt wird; da&szlig; ferner, auch abgesehn von der Profitrate, der Zinsfu&szlig; eine Tendenz zum Fallen hat infolge des Wachstums des verleihbaren Geldkapitals, so folgt, da&szlig; der Bodenpreis eine Tendenz zum Steigen hat, auch unabh&auml;ngig von der Bewegung der Grundrente und des Preises der Bodenprodukte, wovon die Rente einen Teil bildet.</P>
<P>Die Verwechslung der Grundrente selbst mit der Zinsform, die sie f&uuml;r den K&auml;ufer des Bodens annimmt - eine Verwechslung, die auf v&ouml;lliger Unkenntnis der Natur der Grundrente beruht -, mu&szlig; zu den sonderbarsten Trugschl&uuml;ssen f&uuml;hren. Da das Grundeigentum in allen alten L&auml;ndern f&uuml;r eine besonders vornehme Form des Eigentums gilt und der Ankauf desselben au&szlig;erdem als besonders sichre Kapitalanlage, so steht der Zinsfu&szlig;, zu dem die Grundrente gekauft wird, meist niedriger als bei andern auf l&auml;ngre Zeit sich erstreckenden Kapitalanlagen, so da&szlig; z.B. der K&auml;ufer von Grund und Boden nur 4% auf den Kaufpreis erh&auml;lt, w&auml;hrend er f&uuml;r dasselbe Kapital sonst 5% erhalten w&uuml;rde, oder, was auf dasselbe hinauskommt, er zahlt mehr Kapital f&uuml;r die Grundrente, als er f&uuml;r dieselbe j&auml;hrliche Geldeinnahme in andern Anlagen zahlen w&uuml;rde. Daraus schlie&szlig;t Herr Thiers in seiner &uuml;berhaupt grundschlechten Schrift &uuml;ber La Propri&eacute;t&eacute; (dem Abdruck seiner 1848 in der franz&ouml;sischen Nationalversammlung gehaltnen Rede gegen Proudhon) auf die Niedrigkeit der Grundrente, w&auml;hrend es nur die H&ouml;he ihres Kaufpreises beweist.</P>
<P>Der Umstand, da&szlig; die kapitalisierte Grundrente als Bodenpreis oder Bodenwert sich darstellt und die Erde daher wie jede andre Ware gekauft und verkauft wird, gilt einigen Apologeten als Rechtfertigungsgrund des Grundeigentums, indem der K&auml;ufer f&uuml;r es, wie f&uuml;r jede andre Ware, ein &Auml;quivalent gezahlt und der gr&ouml;&szlig;te Teil des Grundeigentums in dieser Weise die H&auml;nde gewechselt habe. Derselbe Rechtfertigungsgrund g&auml;lte dann auch f&uuml;r die Sklaverei; indem f&uuml;r den Sklavenhalter, der den Sklaven bar bezahlt hat, der Ertrag von dessen Arbeit nur den Zins des in seinem Ankauf ausgelegten Kapitals darstellt. Aus dem Kauf und Verkauf der Grundrente die Berechtigung ihrer Existenz herleiten, hei&szlig;t &uuml;berhaupt, ihre Existenz aus ihrer Existenz rechtfertigen.</P>
<P>So wichtig es ist f&uuml;r die wissenschaftliche Analyse der Grundrente - d.h. der selbst&auml;ndigen, spezifischen &ouml;konomischen Form des Grundeigentums auf Basis der kapitalistischen Produktionsweise -, sie rein und frei von allen sie verf&auml;lschenden und verwischenden Beis&auml;tzen zu betrachten, ebenso <A NAME="S638"><B>&lt;638&gt;</A></B> wichtig ist es andrerseits f&uuml;r das Verst&auml;ndnis der praktischen Wirkungen des Grundeigentums und selbst f&uuml;r die theoretische Einsicht in eine Masse Tatsachen, die dem Begriff und der Natur der Grundrente widersprechen und doch als Existenzweisen der Grundrente erscheinen, die Elemente zu kennen, aus denen diese Tr&uuml;bungen der Theorie entspringen.</P>
<P>Praktisch erscheint nat&uuml;rlich alles als Grundrente, was in Form von Pachtgeld dem Grundeigent&uuml;mer vom P&auml;chter gezahlt wird f&uuml;r die Erlaubnis, den Boden zu bewirtschaften. Aus welchen Bestandteilen dieser Tribut zusammengesetzt sei, aus welchen Quellen er herr&uuml;hren m&ouml;ge, er hat das mit der eigentlichen Grundrente gemein, da&szlig; das Monopol auf ein St&uuml;ck des Erdballs den sog. Grundeigent&uuml;mer bef&auml;higt, den Tribut zu erheben, die Schatzung aufzulegen. Er hat das mit der eigentlichen Grundrente gemein, da&szlig; er den Bodenpreis bestimmt, der, wie oben gezeigt, nichts ist als die kapitalisierte Einnahme von der Verpachtung des Bodens.</P>
<P>Man hat bereits gesehn, da&szlig; der Zins f&uuml;r das dem Boden einverleibte Kapital einen solchen fremdartigen Bestandteil der Grundrente bilden kann, einen Bestandteil, der mit dem Fortschritt der &ouml;konomischen Entwicklung einen stets wachsenden Zusatz zum Gesamtrental eines Landes bilden mu&szlig;. Aber abgesehn von diesem Zins ist es m&ouml;glich, da&szlig; sich unter dem Pachtgeld zum Teil, und in gewissen F&auml;llen ganz und gar, also bei g&auml;nzlicher Abwesenheit der eigentlichen Grundrente und daher bei wirklicher Wertlosigkeit des Bodens, ein Abzug, sei es vom Durchschnittsprofit, sei es vom normalen Arbeitslohn, sei es von beiden zugleich, versteckt. Dieser Teil, sei es des Profits, sei es des Arbeitslohns, erscheint hier in der Gestalt der Grundrente, weil er statt, wie es normal w&auml;re, dem industriellen Kapitalisten oder dem Lohnarbeiter anheimzufallen, in der Form von Pachtgeld an den Grundeigent&uuml;mer gezahlt wird. &Ouml;konomisch gesprochen, bildet weder der eine noch der andre Teil Grundrente: aber praktisch bildet er Einnahme des Grundeigent&uuml;mers, eine &ouml;konomische Verwertung seines Monopols, ganz so gut wie die wirkliche Grundrente, und wirkt ebenso bestimmend auf den Bodenpreis wie die letztre.</P>
<P>Wir sprechen hier nicht von Verh&auml;ltnissen, worin die Grundrente, die der kapitalistischen Produktionsweise entsprechende Weise des Grundeigentums, formell existiert, ohne da&szlig; die kapitalistische Produktionsweise selbst existierte, ohne da&szlig; der P&auml;chter selbst ein industrieller Kapitalist oder die Art seiner Bewirtschaftung eine kapitalistische w&auml;re. Dies ist z.B. der Fall in <I>Irland</I>. Der P&auml;chter ist hier im Durchschnitt ein kleiner Bauer. Was er dem Grundeigent&uuml;mer als Pacht zahlt, absorbiert oft nicht nur einen Teil seines Profits, d.h. seiner eignen Mehrarbeit, auf die er als Inhaber <A NAME="S639"><B>&lt;639&gt;</A></B> seiner eignen Arbeitsinstrumente ein Recht hat, sondern auch einen Teil des normalen Arbeitslohns, den er unter andren Verh&auml;ltnissen f&uuml;r dieselbe Arbeitsmenge erhalten w&uuml;rde. Au&szlig;erdem expropriiert ihn der Grundeigent&uuml;mer, der hier durchaus nichts tut f&uuml;r die Verbesserung des Bodens, von seinem kleinen Kapital, das er gr&ouml;&szlig;tenteils durch eigne Arbeit dem Boden einverleibt, ganz wie ein Wucherer unter &auml;hnlichen Verh&auml;ltnissen tun w&uuml;rde. Nur da&szlig; der Wucherer wenigstens sein eignes Kapital bei der Operation riskiert. Es bildet diese fortw&auml;hrende Beraubung den Gegenstand des Zwists &uuml;ber die irische Landgesetzgebung, die wesentlich darauf hinauskommt, da&szlig; der Grundeigent&uuml;mer, der dem P&auml;chter aufk&uuml;ndigt, gezwungen werden soll, diesen zu entsch&auml;digen f&uuml;r die von ihm angebrachten Bodenverbesserungen oder das dem Boden einverleibte Kapital. Palmerston pflegte hierauf zynisch zu antworten:</P>
<FONT SIZE=2><P>"Das Haus der Gemeinen ist ein Haus von Grundeigent&uuml;mern."</P>
</FONT><P>Wir sprechen auch nicht von den ausnahmsweisen Verh&auml;ltnissen, worin selbst in L&auml;ndern kapitalistischer Produktion der Grundeigent&uuml;mer hohes Pachtgeld erpressen kann, das in gar keinem Zusammenhing mit dem Produkt des Bodens steht, wie z.B. in den englischen Industriebezirken die Verpachtung kleiner Bodenfetzen an Fabrikarbeiter, sei es f&uuml;r kleine G&auml;rten, sei es f&uuml;r dilettantischen Ackerbau in Nebenstunden. ("Reports of Inspectors of Factories.")</P>
<P>Wir sprechen von der Ackerbaurente in L&auml;ndern entwickelter kapitalistischer Produktion. Unter den englischen P&auml;chtern z.B. befindet sich eine Anzahl kleiner Kapitalisten, die durch Erziehung, Bildung, Tradition, Konkurrenz und andre Umst&auml;nde bestimmt und gezwungen sind, ihr Kapital in der Agrikultur als P&auml;chter anzulegen. Sie sind gezwungen, mit weniger als dem Durchschnittsprofit vorliebzunehmen und einen Teil davon in der Form der Rente an den Grundeigent&uuml;mer abzugeben. Es ist dies die einzige Bedingung, unter der ihnen gestattet wird, ihr Kapital auf den Boden, in der Agrikultur, anzulegen. Da &uuml;berall die Grundeigent&uuml;mer bedeutenden, in England sogar &uuml;berwiegenden Einflu&szlig; auf die Gesetzgebung aus&uuml;ben, kann dieser dazu ausgebeutet werden, um die ganze Klasse der P&auml;chter zu prellen. Die Korngesetze von 1815 z.B. - eine Brotsteuer, eingestandenerma&szlig;en dem Land auferlegt, um den m&uuml;&szlig;igen Grundeigent&uuml;mern die Fortdauer des w&auml;hrend des Antijakobinerkriegs abnorm gewachsnen Rentals zu sichern - hatten zwar die Wirkung, abgesehn von einzelnen ausnahmsweis fruchtbaren Jahren, die Preise der landwirtschaftlichen Produkte &uuml;ber dem Niveau zu erhalten, worauf sie bei freier Korn- <A NAME="S640"><B>&lt;640&gt;</A></B> einfuhr gefallen w&auml;ren. Aber sie hatten nicht das Resultat, die Preise auf der H&ouml;he zu halten, die von den gesetzgebenden Grundeigent&uuml;mern in der Art als Normalpreise dekretiert wurden, da&szlig; sie die gesetzliche Grenze bildeten f&uuml;r die Einfuhr fremden Korns. Unter dem Eindruck dieser Normalpreise wurden aber die Pachtkontrakte geschlossen. Sobald die Illusion platzte, wurde ein neues Gesetz gemacht mit neuen Normalpreisen, die ebensosehr blo&szlig; der ohnm&auml;chtige Ausdruck der habgierigen Grundeigentumsphantasie waren wie die alten. In dieser Weise wurden die P&auml;chter geprellt von 1815 bis zu den 30er Jahren. Daher w&auml;hrend dieser ganzen Zeit das stehende Thema des agricultural distress &lt;der Not in der Landwirtschaft&gt;. Daher w&auml;hrend dieser Periode die Expropriation und der Ruin einer ganzen Generation von P&auml;chtern und ihre Ersetzung durch eine neue Klasse von Kapitalisten.<A NAME="Z31"><A HREF="#M31">(31)</A></A></P>
<P>Eine viel allgemeinere und wichtigere Tatsache ist aber die Herabdr&uuml;ckung des Arbeitslohns der eigentlichen Agrikulturarbeiter unter sein normales Durchschnittsniveau, so da&szlig; ein Teil des Arbeitslohns dem Arbeiter abgezogen wird, einen Bestandteil des Pachtgelds bildet und so unter der Maske der Grundrente dem Grundeigent&uuml;mer statt dem Arbeiter zuflie&szlig;t. Dies ist z.B. in England und Schottland, mit Ausnahme einiger g&uuml;nstig situierten Grafschaften, allgemein der Fall. Die Arbeiten der parlamentarischen Untersuchungsaussch&uuml;sse &uuml;ber die H&ouml;he des Arbeitslohns, die vor der Einf&uuml;hrung der Korngesetze in England eingesetzt wurden - bis jetzt die wertvollsten und fast ganz unausgebeuteten Beitr&auml;ge zur Geschichte des Arbeitslohns im 19. Jahrhundert, zugleich eine Schands&auml;ule, die sich die englische Aristokratie und Bourgeoisie selbst aufgerichtet hat -, bewiesen zur Evidenz, &uuml;ber allen Zweifel, da&szlig; die hohen Rents&auml;tze und die ihnen entsprechende Steigerung des Bodenpreises w&auml;hrend des Antijakobinerkriegs teilweis nur dem Abzug vom Arbeitslohn und seiner Herabdr&uuml;ckung selbst unter das physische Minimum geschuldet waren; d.h. dem Wegzahlen eines Teils des normalen Arbeitslohns an den Grundeigent&uuml;mer. Verschiedne Umst&auml;nde, unter andrem die Depreziation des Geldes, die Handhabung der Armengesetze in den Ackerbaubezirken &lt;vgl. Band 23, S. 703&gt; <A NAME="S641"><B>&lt;641&gt;</A></B> usw., hatten diese Operation erm&ouml;glicht, zur selben Zeit, wo die Eink&uuml;nfte der P&auml;chter enorm stiegen und die Grundeigent&uuml;mer sich fabelhaft bereicherten. Ja, eins der Hauptargumente f&uuml;r Einf&uuml;hrung der Kornz&ouml;lle, von seiten so der P&auml;chter wie der Grundeigent&uuml;mer, war der, da&szlig; es physisch unm&ouml;glich sei, den Arbeitslohn der Ackerbautagl&ouml;hner noch tiefer zu senken. Dieser Zustand hat sich im wesentlichen nicht ver&auml;ndert, und in England, wie in allen europ&auml;ischen L&auml;ndern, geht nach wie vor ein Teil des normalen Arbeitslohns in die Grundrente ein. Als Graf Shaftesbury, damals Lord Ashley, einer der philanthropischen Aristokraten, so au&szlig;erordentlich bewegt wurde durch die Lage der englischen Fabrikarbeiter und sich in der Zehnstundenagitation zu ihrem parlamentarischen Wortf&uuml;hrer aufwarf, publizierten die Wortf&uuml;hrer der Industriellen aus Rache eine Statistik &uuml;ber den Lohn der Ackerbautagl&ouml;hner auf den ihm geh&ouml;rigen D&ouml;rfern (s. Buch I, Kap. XXIII, 5, e: Das britische Ackerbauproletariat), welche klar zeigte, wie ein Teil der Grundrente dieses Philanthropen blo&szlig; aus dem Raub besteht, den seine P&auml;chter f&uuml;r ihn an dem Arbeitslohn der Ackerbauarbeiter vollziehn. Diese Ver&ouml;ffentlichung ist auch deswegen interessant, weil die darin enthaltnen Tatsachen dem schlimmsten, was die Aussch&uuml;sse 1814 und 1815 enth&uuml;llten, sich k&uuml;hn an die Seite stellen d&uuml;rfen. Sooft die Umst&auml;nde eine momentane Steigerung des Arbeitslohns der Ackerbautagl&ouml;hner erzwingen, erschallt dann auch das Geschrei der P&auml;chter, da&szlig; eine Erh&ouml;hung des Arbeitslohns auf sein normales Niveau, wie es in andren Industriezweigen gilt, unm&ouml;glich sei und sie ruinieren m&uuml;sse ohne gleichzeitige Herabsetzung der Grundrente. Hierin ist also das Gest&auml;ndnis enthalten, da&szlig; unter dem Namen Grundrente ein Abzug am Arbeitslohn von den P&auml;chtern gemacht und an den Grundeigent&uuml;mer weggezahlt wird. Von 1849-1859 z.B. stieg in England der Arbeitslohn der Ackerbauarbeiter infolge eines Zusammenflusses &uuml;berw&auml;ltigender Umst&auml;nde, wie der Exodus aus Irland, der die Zufuhr von Ackerbauarbeitern von dort abschnitt; au&szlig;erordentliche Absorption von Ackerbaubev&ouml;lkerung durch die Fabrikindustrie; Kriegsnachfrage f&uuml;r Soldaten; au&szlig;erordentliche Auswanderung nach Australien und den Vereinigten Staaten (Kalifornien) und andre Gr&uuml;nde, die hier nicht n&auml;her zu erw&auml;hnen sind. Gleichzeitig, mit Ausnahme der ung&uuml;nstigen Ernten von 1854-1856, fielen die Durchschnittspreise des Getreides w&auml;hrend dieser Periode um mehr als 16%. Die P&auml;chter schrieen nach Herabsetzung der Renten. Es gelang ihnen in einzelnen F&auml;llen. Im Durchschnitt scheiterten sie mit dieser Forderung. Sie nahmen Zuflucht zur Herabsetzung der Produktionskosten, u.a. durch massenhafte Einf&uuml;hrung des lokomobilen Dampfs und neuer Maschinerie, die zum <A NAME="S642"><B>&lt;642&gt;</A></B> Teil Pferde ersetzte und aus der Wirtschaft verdr&auml;ngte, zum Teil aber auch durch Freisetzung von Ackerbautagl&ouml;hnern eine k&uuml;nstliche &Uuml;berbev&ouml;lkerung und daher neues Sinken des Lohns hervorbrachte. Und dies geschah, trotz der allgemeinen relativen Abnahme der Ackerbaubev&ouml;lkerung w&auml;hrend dieses Dezenniums, verglichen mit dem Wachstum der Gesamtbev&ouml;lkerung, und trotz der absoluten Abnahme der Ackerbaubev&ouml;lkerung in einigen reinen Agrikultardistrikten.<A NAME="Z32"><A HREF="#M32">(32)</A></A> Ebenso sagte Fawcett, damals Professor der politischen &Ouml;konomie zu Cambridge, gestorben 1884 als Generalpostmeister, auf dem Social Science Congress, 12. Oktober 1865:</P>
<FONT SIZE=2><P>"Die Ackerbautagl&ouml;hner fingen an auszuwandern, und die P&auml;chter begannen sich zu beklagen, sie w&uuml;rden nicht imstande sein, so hohe Renten zu bezahlen, wie sie zu zahlen gewohnt waren, weil die Arbeit teurer wurde infolge der Auswanderung."</P>
</FONT><P>Hier also ist hohe Bodenrente direkt identifiziert mit niedrigem Arbeitslohn. Und soweit die H&ouml;he des Bodenpreises durch diesen die Rente vermehrenden Umstand bedingt ist, ist Wertsteigerung des Bodens identisch mit Entwertung der Arbeit, H&ouml;he des Bodenpreises mit Niedrigkeit des Preises der Arbeit.</P>
<P>Dasselbe gilt f&uuml;r Frankreich,</P>
<FONT SIZE=2><P>"Der Pachtpreis steigt, weil der Preis des Brots, des Weins, des Fleisches, der Gem&uuml;se und des Obsts auf der einen Seite steigt und auf der andern der Preis der Arbeit unver&auml;ndert bleibt. Wenn &auml;ltere Leute die Rechnungen ihrer V&auml;ter vergleichen, was uns um ungef&auml;hr 100 Jahre zur&uuml;ckbringt, so werden sie finden, da&szlig; damals der Preis eines Arbeitstags im l&auml;ndlichen Frankreich genau derselbe war wie heute. Dar Preis des Fleisches hat sich seitdem verdreifacht ... Wer ist das Opfer dieser Umw&auml;lzung? Ist es der Reiche, der Eigent&uuml;mer der Pachtung ist, oder der Arme, der sie bearbeitet? ... Die Steigerung der Pachtpreise ist ein Beweis eines &ouml;ffentlichen Ungl&uuml;cks." (</FONT><FONT SIZE=1>"</FONT><FONT SIZE=2>Du M&eacute;canisme de la Soci&eacute;t&eacute; en France et en Angleterre." Par M. Rubichon. 2me &eacute;dit. Paris 1837, p. 101.)</P>
</FONT><P>Beispiele von Rente als Folge des Abzugs einerseits vom Durchschnittsprofit, andrerseits vom Durchschnittsarbeitslohn:</P>
<P>Der oben zitierte Morton, Landagent und landwirtschaftlicher Ingenieur, sagt, man habe in vielen Gegenden die Bemerkung gemacht, da&szlig; die Rente f&uuml;r gro&szlig;e Pachtungen niedriger ist als f&uuml;r kleinere, weil</P>
<FONT SIZE=2><P>"die Konkurrenz f&uuml;r die letztern gew&ouml;hnlich gr&ouml;&szlig;er ist als f&uuml;r die erstern, und weil kleine P&auml;chter, die selten imstande sind, sich auf irgendein andres Gesch&auml;ft zu werfen <A NAME="S643"><B>&lt;643&gt;</A></B> als die Landwirtschaft, h&auml;ufig eine Rente zu zahlen willig sind, von der sie selbst wissen, da&szlig; sie zu hoch ist, gedr&auml;ngt von der Notwendigkeit, ein passenderes Gesch&auml;ft zu finden". (John Morton, "The Resources of Estates", London 1858, p. 116.) </P>
</FONT><P>Dieser Unterschied soll sich jedoch in England allm&auml;hlich verwischen, womit nach seiner Ansicht die Auswanderung grade unter der Klasse der kleinen P&auml;chter viel zu tun hat. Derselbe Morton gibt ein Beispiel, wo offenbar Abzug vom Arbeitslohn des P&auml;chters selbst und daher noch sicherer der Leute, die er besch&auml;ftigt, in die Grundrente eingeht. N&auml;mlich bei Pachtungen unter 70-80 acres (30-34 Hektaren), die keinen zweisp&auml;nnigen Pflug halten k&ouml;nnen.</P>
<FONT SIZE=2><P>"Wenn nicht der P&auml;chter mit seinen eignen H&auml;nden ebenso flei&szlig;ig arbeitet wie irgendein Arbeiter, kann er bei seiner Pachtung nicht bestehn. Wenn er die Ausf&uuml;hrung der Arbeit seinen Leuten &uuml;berl&auml;&szlig;t und sich darauf beschr&auml;nkt, sie blo&szlig; zu beaufsichtigen, so wird er h&ouml;chstwahrscheinlich sehr bald finden, da&szlig; er au&szlig;erstande ist, seine Rente zu zahlen." (l.c.p. 118.)</P>
</FONT><P>Morton schlie&szlig;t daher, da&szlig;, wenn nicht die P&auml;chter in der Gegend sehr arm sind, die Pachtungen nicht unter 70 acres gro&szlig; sein sollten, so da&szlig; der P&auml;chter zwei bis drei Pferde halten kann.</P>
<P>Au&szlig;erordentliche Weisheit des Herrn L&eacute;once de Lavergne, Membre de l'Institut et de la Soci&eacute;t&eacute; Centrale d'Agriculture. In seiner "&Eacute;conomie Rurale de l'Angleterre" (zitiert nach der englischen &Uuml;bersetzung, London 1855) macht er folgenden Vergleich des j&auml;hrlichen Vorteils vom Rindvieh, das in Frankreich arbeitet und in England nicht, weil ersetzt durch Pferde (p. 42):</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="580">
<TR><TD WIDTH="40%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="CENTER"><I>Frankreich</I></TD>
<TD WIDTH="20%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="40%" VALIGN="TOP" COLSPAN=2>
<I><P ALIGN="CENTER">England</I></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Milch</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">4 Mill. Pfd.St.</TD>
<TD WIDTH="20%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Milch</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">16 Mill. Pfd.St.</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Fleisch</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">16 Mill. Pfd.St.</TD>
<TD WIDTH="20%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Fleisch</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">20 Mill. Pfd.St.</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">
<P>Arbeit</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">8 Mill. Pfd.St.</TD>
<TD WIDTH="20%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P>Arbeit</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">-- Mill. Pfd.St.</TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="20%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">20 Mill. Pfd.St.</TD>
<TD WIDTH="20%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="20%" VALIGN="TOP">&nbsp;</TD>
<TD WIDTH="20%" VALIGN="TOP">
<P ALIGN="RIGHT">36 Mill. Pfd.St.</TD>
</TR>
</TABLE>

<P>Nun kommt aber hier das h&ouml;here Produkt heraus, weil nach seiner eignen Angabe die Milch in England noch einmal so teuer ist als in Frankreich, w&auml;hrend er f&uuml;r Fleisch dieselben Preise in beiden L&auml;ndern annimmt (p. 35); also wird das englische Milchprodukt reduziert auf 8 Mill. Pfd.St. und das Gesamtprodukt auf 28 Mill. Pfd.St. wie in Frankreich. Es ist in der Tat etwas stark, wenn Herr Lavergne gleichzeitig die Produktmassen und die Preisdifferenzen in seiner Rechnung eingehn l&auml;&szlig;t, so da&szlig;, wenn England gewisse Artikel teurer produziert als Frankreich, was h&ouml;chstens einen gr&ouml;&szlig;ern Profit f&uuml;r P&auml;chter und Grundeigent&uuml;mer bedeutet, dies als ein Vorzug der englischen Agrikultur erscheint.</P>
<B><P><A NAME="S644">&lt;644&gt;</A></B> Da&szlig; Herr Lavergne nicht nur die &ouml;konomischen Erfolge der englischen Landwirtschaft kennt, sondern auch an die Vorurteile der englischen P&auml;chter und Grundbesitzer glaubt, beweist er p. 48:</P>
<FONT SIZE=2><P>"Ein gro&szlig;er Nachteil ist gew&ouml;hnlich mit Getreidepflanzen verbunden ... sie ersch&ouml;pfen den Boden, der sie tr&auml;gt."</P>
</FONT><P>Herr Lavergne glaubt nicht nur, da&szlig; andre Pflanzen das nicht tun; er glaubt, da&szlig; Futterkr&auml;uter und Wurzelkr&auml;uter den Boden bereichern:</P>
<FONT SIZE=2><P>"Futterpflanzen ziehn die Hauptelemente ihres Wachstums aus der Atmosph&auml;re, w&auml;hrend sie dem Boden mehr zur&uuml;ckgeben als sie ihm entziehn; sie helfen also sowohl direkt wie durch ihre Verwandlung in tierischen D&uuml;nger in doppelter Weise den Schaden ersetzen, den Getreidepflanzen und andre ersch&ouml;pfende Ernten angerichtet haben; es ist daher Grundsatz, da&szlig; sie mit diesen Ernten mindestens wechseln sollten; hierin besteht die Norfolk Rotation." (p. 50, 51.)</P>
</FONT><P>Kein Wunder, wenn Herr Lavergne, der dem englischen l&auml;ndlichen Gem&uuml;t diese M&auml;rchen glaubt, ihm auch glaubt, da&szlig; seit Aufhebung der Kornz&ouml;lle der Lohn der englischen Landtagel&ouml;hner seine fr&uuml;here Anormalit&auml;t verloren hat. Siehe, was wir fr&uuml;her dar&uuml;ber gesagt Buch I, Kap. XXIII, 5, p. 701-729 &lt;Siehe Band 23, S.701-725&gt;. Doch h&ouml;ren wir auch noch Herrn John Brights Rede in Birmingham, 13. Dezember 1865. Nachdem er gesprochen von den 5 Mill. Familien, die im Parlament gar nicht vertreten sind, f&auml;hrt er fort:</P>
<FONT SIZE=2><P>"Unter diesen ist 1 Mill. oder eher mehr als l Mill. im Vereinigten K&ouml;nigreich, die in der ungl&uuml;cklichen Liste der Paupers aufgef&uuml;hrt werden. Dann ist noch eine andre Million, die sich noch eben &uuml;ber dem Pauperismus h&auml;lt, aber stets in Gefahr schwebt, auch Paupers zu werden. G&uuml;nstiger ist ihre Lage und ihre Aussichten nicht. Nun betrachtet einmal die unwissenden niedrigern Schichten dieses Teils der Gesellschaft. Betrachtet ihre ausgesto&szlig;ne Lage, ihre Armut, ihre Leiden, ihre vollendete Hoffnungslosigkeit. Selbst in den Vereinigten Staaten, selbst in den S&uuml;dstaaten w&auml;hrend der Herrschaft der Sklaverei, hatte jeder Neger den Glauben, da&szlig; ihm irgend einmal ein Jubeljahr bevorst&auml;nde. Aber f&uuml;r diese Leute, f&uuml;r diese Masse der niedrigsten Schichten in unserm Lande, besteht, ich bin hier, es auszusprechen, weder der Glaube an irgendeine Besserung noch selbst ein Sehnen darnach. Haben Sie neulich in den Zeitungen eine Notiz gelesen &uuml;ber John Gross, einen Ackerbautagl&ouml;hner in Dorsetshire? Er arbeitete 6 Tage in der Woche, hatte ein vortreffliches Zeugnis von seinem Besch&auml;ftiger, f&uuml;r den er 24 Jahre f&uuml;r 8 sh. Wochenlohn gearbeitet hatte. John Gross hatte eine Familie von 7 Kindern aus diesem Lohn in seiner H&uuml;tte zu unterhalten. Um seine kr&auml;nkliche Frau und ihren S&auml;ugling zu w&auml;rmen, nahm er - gesetzlich gesprochen, glaube ich, stahl er sie - eine h&ouml;lzerne H&uuml;rde zum Wert von 6 d. F&uuml;r dies Vergehn <A NAME="S645"><B>&lt;645&gt;</A></B> wurde er von den Friedensrichtern zu 14 oder 20 Tagen Gef&auml;ngnis verurteilt. Ich kann Ihnen sagen, da&szlig; viele Tausende von F&auml;llen wie der von John Gross im ganzen Lande zu finden sind, und besonders im S&uuml;den, und da&szlig; ihre Lage derart ist, da&szlig; bisher der aufrichtigste Forscher nicht imstande gewesen ist, das Geheimnis zu l&ouml;sen, wie sie Leib und Seele zusammenhalten. Und nun werfen Sie Ihre Augen &uuml;ber das ganze Land und betrachten Sie diese 5 Mill. Familien und den verzweifelten Zustand dieser Schicht davon. Kann man nicht in Wahrheit sagen, da&szlig; die vom Stimmrecht ausgeschlo&szlig;ne Masse der Nation schanzt und immer wieder schanzt und fast keine Ruhe kennt? Vergleichen Sie sie mit der herrschenden Klasse - aber wenn ich das tue, so wird man mich des Kommunismus anklagen ... aber vergleichen Sie diese gro&szlig;e sich abarbeitende und stimmrechtlose Nation mit dem Teil, den man als die herrschenden Klassen ansehen kann. Sehn Sie ihren Reichtum an, ihren Prunk, ihren Luxus. Sehn Sie ihre Mattigkeit - denn auch unter ihnen ist Mattigkeit, aber es ist die Mattigkeit des &Uuml;berdrusses - und sehn Sie, wie sie von Ort zu Ort eilen, als ob es nur gelte, neue Vergn&uuml;gen zu entdecken." ("Morning Star", 14. Dezember 1865.)</P>
</FONT><P>Es ist im nachfolgenden gezeigt, wie Mehrarbeit und daher Mehrprodukt &uuml;berhaupt mit Grundrente, diesem wenigstens auf Basis der kapitalistischen Produktionsweise, quantitativ und qualitativ spezifisch bestimmten Teil des Mehrprodukts verwechselt wird. Die naturw&uuml;chsige Basis der Mehrarbeit &uuml;berhaupt, d.h. eine Naturbedingung, ohne welche sie nicht m&ouml;glich ist, ist die, da&szlig; die Natur - sei es in Produkten des Landes, pflanzlichen oder tierischen, sei es in Fischereien etc. - die n&ouml;tigen Unterhaltsmittel gew&auml;hrt bei Anwendung einer Arbeitszeit, die nicht den ganzen Arbeitstag verschlingt. Diese naturw&uuml;chsige Produktivit&auml;t der agrikolen Arbeit (worin hier einfach sammelnde, jagende, fischende, Vieh z&uuml;chtende eingeschlossen) ist die Basis aller Mehrarbeit; wie alle Arbeit zun&auml;chst und urspr&uuml;nglich auf Aneignung und Produktion der Nahrung gerichtet ist (Das Tier gibt ja zugleich Fell zum W&auml;rmen in k&auml;lterm Klima; au&szlig;erdem H&ouml;hlenwohnungen etc.)</P>
<P>Dieselbe Konfusion zwischen Mehrprodukt und Bodenrente findet sich anders ausgedr&uuml;ckt bei Herrn Dove. Urspr&uuml;nglich sind Ackerbauarbeit und industrielle Arbeit nicht getrennt; die zweite schlie&szlig;t sich an die erste an. Die Mehrarbeit und das Mehrprodukt des ackerbauenden Stamms, der Hausgemeinde oder Familie umfa&szlig;t sowohl agrikole wie industrielle Arbeit. Beide gehn Hand in Hand. Jagd, Fischerei, Ackerbau sind unm&ouml;glich ohne entsprechende Instrumente. Weben, Spinnen etc. werden zuerst betrieben als agrikole Nebenarbeiten.</P>
<P>Wir haben fr&uuml;her gezeigt, da&szlig;, wie die Arbeit des einzelnen Arbeiters in notwendige und Mehrarbeit zerf&auml;llt, so man die Gesamtarbeit der Arbeiterklasse derart teilen kann, da&szlig; der Teil, der die Gesamtlebensmittel f&uuml;r die <A NAME="S646"><B>&lt;646&gt;</A></B> Arbeiterklasse produziert (eingeschlossen die hierf&uuml;r erheischten Produktionsmittel), die notwendige Arbeit f&uuml;r die ganze Gesellschaft verrichtet. Die von dem ganzen &uuml;brigen Teil der Arbeiterklasse verrichtete Arbeit kann als Mehrarbeit betrachtet werden. Aber die notwendige Arbeit schlie&szlig;t keineswegs blo&szlig; agrikole Arbeit ein, sondern auch die Arbeit, die alle &uuml;brigen Produkte produziert, die in den Durchschnittskonsum des Arbeiters notwendig eingehn. Auch verrichten die einen, gesellschaftlich gesprochen, blo&szlig; notwendige Arbeit, weil die andern blo&szlig; Mehrarbeit verrichten, und umgekehrt. Es ist dies nur Teilung der Arbeit zwischen ihnen. Ebenso verh&auml;lt es sich mit der Teilung der Arbeit zwischen agrikolen und industriellen Arbeitern &uuml;berhaupt. Dem rein industriellen Charakter der Arbeit auf der einen Seite entspricht der rein agrikole auf der andern. Diese rein agrikole Arbeit ist keineswegs naturw&uuml;chsig, sondern selbst ein Produkt, und zwar ein sehr modernes, keineswegs &uuml;berall erreichtes, der gesellschaftlichen Entwicklung und entspricht einer ganz bestimmten Produktionsstufe. Ebenso wie ein Teil der agrikolen Arbeit sich vergegenst&auml;ndlicht in Produkten, die entweder nur dem Luxus dienen oder Rohstoffe f&uuml;r Industrien bilden, keineswegs aber in die Nahrung, geschweige in die Nahrung der Massen eingehn, so wird andrerseits ein Teil der industriellen Arbeit vergegenst&auml;ndlicht in Produkten, die zu den notwendigen Konsumtionsmitteln sowohl der agrikolen wie der nicht agrikolen Arbeiter dienen. Es ist falsch, diese industrielle Arbeit - vom gesellschaftlichen Standpunkt - als Mehrarbeit aufzufassen. Sie ist zum Teil ebenso notwendige Arbeit wie der notwendige Teil der agrikolen. Sie ist auch nur verselbst&auml;ndigte Form eines Teils der fr&uuml;her mit der agrikolen Arbeit naturw&uuml;chsig verbundnen industriellen Arbeit, notwendige gegenseitige Erg&auml;nzung der jetzt von ihr getrennten rein agrikolen Arbeit. (Rein materiell betrachtet produzieren z.B. 500 mechanische Weber in viel h&ouml;herm Grade Surplusgewebe, d.h. mehr, als zu ihrer eignen Kleidung erheischt ist.)</P>
<P>Es ist endlich bei der Betrachtung der Erscheinungsformen der Grundrente, d.h. des Pachtgeldes, das f&uuml;r die Benutzung des Bodens, sei es zu produktiven, sei es zu konsumtiven Zwecken, unter dem Titel der Grundrente dem Grundbesitzer gezahlt wird, festzuhalten, da&szlig; der Preis von Dingen, die an und f&uuml;r sich keinen Wert haben, d.h. nicht das Produkt der Arbeit sind, wie der Boden, oder die wenigstens nicht durch Arbeit reproduziert werden k&ouml;nnen, wie Altert&uuml;mer, Kunstwerke bestimmter Meister etc., durch sehr zuf&auml;llige Kombinationen bestimmt werden kann. Um ein Ding zu verkaufen, dazu geh&ouml;rt nichts, als da&szlig; es monopolisierbar und ver&auml;u&szlig;erlich ist. </P>
<B><P><A NAME="S647">&lt;647&gt;</A></B> Es sind drei Hauptirrt&uuml;mer, die bei der Behandlung der Grundrente zu vermeiden sind und die die Analyse tr&uuml;ben.</P>
<P>1. Die Verwechslung der verschiednen Formen der Rente, die verschiednen Entwicklungsstufen des gesellschaftlichen Produktionsprozesses entsprechen.</P>
<P>Welches immer die spezifische Form der Rente sei, alle Typen derselben haben das gemein, da&szlig; die Aneignung der Rente die &ouml;konomische Form ist, worin sich das Grundeigentum realisiert, und da&szlig; ihrerseits die Grundrente ein Grundeigentum, Eigentum bestimmter Individuen an bestimmten St&uuml;cken des Erdballs voraussetzt; sei nun der Eigent&uuml;mer die Person, die das Gemeinwesen repr&auml;sentiert, wie in Asien, &Auml;gypten etc., oder sei dies Grundeigentum nur Akzidens des Eigentums bestimmter Personen an den Personen der unmittelbaren Produzenten, wie beim Sklaven- oder Leibeignensystem, oder sei es reines Privateigentum von Nichtproduzenten an der Natur, blo&szlig;er Eigentumstitel am Boden, oder endlich, sei es ein Verh&auml;ltnis zum Boden, welches, wie bei Kolonisten und kleinb&auml;uerlichen Grundbesitzern, bei der isolierten und nicht sozial entwickelten Arbeit unmittelbar eingeschlossen scheint in der Aneignung und Produktion der Produkte bestimmter Bodenst&uuml;cke durch die unmittelbaren Produzenten.</P>
<P>Diese <I>Gemeinsamkeit </I>der verschiednen Formen der Rente - &ouml;konomische Realisierung des Grundeigentums zu sein, der juristischen Fiktion, kraft deren verschiedne Individuen bestimmte Teile des Erdballs ausschlie&szlig;lich besitzen - l&auml;&szlig;t die Unterschiede &uuml;bersehn.</P>
<P>2. Alle Grundrente ist Mehrwert, Produkt von Mehrarbeit. Sie ist noch direkt Mehrprodukt in ihrer unentwickeltern Form, der Naturalrente. Daher der Irrtum, da&szlig; die der kapitalistischen Produktionsweise entsprechende Rente, die stets &Uuml;berschu&szlig; &uuml;ber den Profit, d.h. &uuml;ber einen Wertteil der Ware ist, der selbst aus Mehrwert (Mehrarbeit) besteht - da&szlig; dieser besondre und spezifische Bestandteil des Mehrwerts dadurch erkl&auml;rt sei, da&szlig; man die allgemeinen Existenzbedingungen von Mehrwert und Profit &uuml;berhaupt erkl&auml;rt. Diese Bedingungen sind: Die unmittelbaren Produzenten m&uuml;ssen &uuml;ber die Zeit hinaus arbeiten, die zur Reproduktion ihrer eignen Arbeitskraft, ihrer selbst erheischt ist. Sie m&uuml;ssen Mehrarbeit &uuml;berhaupt verrichten. Dies ist die subjektive Bedingung. Aber die objektive ist, da&szlig; sie auch Mehrarbeit verrichten <I>k&ouml;nnen</I>; da&szlig; die Naturbedingungen derart sind, da&szlig; ein <I>Teil </I>ihrer disponiblen Arbeitszeit zu ihrer Reproduktion und Selbsterhaltung als Produzenten hinreicht, da&szlig; die Produktion ihrer notwendigen Lebensmittel nicht ihre ganze Arbeitskraft konsumiert. Die <A NAME="S648"><B>&lt;648&gt;</A></B> Fruchtbarkeit der Natur bildet hier eine Grenze, einen Ausgangspunkt, eine Basis. Andrerseits bildet die Entwicklung der gesellschaftlichen Produktivkraft ihrer Arbeit die andre. Noch n&auml;her betrachtet, da die Produktion der Nahrungsmittel die allererste Bedingung ihres Lebens und aller Produktion &uuml;berhaupt ist, mu&szlig; die in dieser Produktion aufgewandte Arbeit, also die agrikole Arbeit im weitesten &ouml;konomischen Sinn, fruchtbar genug sein, damit nicht die ganze disponible Arbeitszeit in der Produktion von Nahrungsmitteln f&uuml;r die unmittelbaren Produzenten absorbiert wird; also agrikole Mehrarbeit und daher agrikoles Mehrprodukt m&ouml;glich sei. Weiter entwickelt, da&szlig; die agrikole Gesamtarbeit - notwendige und Mehrarbeit - eines Teils der Gesellschaft hinreicht, um die notwendigen Nahrungsmittel f&uuml;r die ganze Gesellschaft, also auch f&uuml;r die nicht agrikolen Arbeiter zu erzeugen; da&szlig; also diese gro&szlig;e Teilung der Arbeit zwischen Ackerbauern und Industriellen m&ouml;glich ist, und ebenso die zwischen denen der Ackerbauern, die Nahrung produzieren, und denen, die Rohstoffe produzieren. Obgleich die Arbeit der unmittelbaren Nahrungsproduzenten f&uuml;r sie selbst in notwendige und Mehrarbeit zerf&auml;llt, stellt sie so, in bezug auf die Gesellschaft, die nur zur Produktion der Nahrungsmittel erheischte notwendige Arbeit dar. Dasselbe findet &uuml;brigens statt bei aller Teilung der Arbeit innerhalb der ganzen Gesellschaft, im Unterschied von der Teilung der Arbeit innerhalb der einzelnen Werkstatt. Es ist die zur Produktion besondrer Artikel - zur Befriedigung eines besondren Bed&uuml;rfnisses der Gesellschaft f&uuml;r besondre Artikel notwendige Arbeit. Ist diese Verteilung proportionell, so werden die Produkte der verschiednen Gruppen zu ihren Werten (bei weitrer Entwicklung zu ihren Produktionspreisen) verkauft, oder aber zu Preisen, die, durch allgemeine Gesetze bestimmte, Modifikationen dieser Werte resp. Produktionspreise sind. Es ist in der Tat das Gesetz des Werts, wie es sich geltend macht, nicht in bezug auf die einzelnen Waren oder Artikel, sondern auf die jedesmaligen Gesamtprodukte der besondren, durch die Teilung der Arbeit verselbst&auml;ndigten gesellschaftlichen Produktionssph&auml;ren; so da&szlig; nicht nur auf jede einzelne Ware nur die notwendige Arbeitszeit verwandt ist, sondern da&szlig; von der gesellschaftlichen Gesamtarbeitszeit nur das n&ouml;tige proportionelle Quantum in den verschiednen Gruppen verwandt ist. Denn Bedingung bleibt der Gebrauchswert. Wenn aber der Gebrauchswert bei der einzelnen Ware davon abh&auml;ngt, da&szlig; sie an und f&uuml;r sich ein Bed&uuml;rfnis befriedigt, so bei der gesellschaftlichen Produktenmasse davon, da&szlig; sie dem quantitativ bestimmten gesellschaftlichen Bed&uuml;rfnis f&uuml;r jede besondere Art von Produkt ad&auml;quat, und die Arbeit daher im Verh&auml;ltnis dieser gesellschaftlichen Bed&uuml;rfnisse, die quanti- <A NAME="S649"><B>&lt;649&gt;</A></B> tativ umschrieben sind, in die verschiednen Produktionssph&auml;ren proportionell verteilt ist. (Dieser Punkt heranzuziehn bei der Verteilung des Kapitals in die verschiednen Produktionssph&auml;ren.) Das gesellschaftliche Bed&uuml;rfnis, d.h. der Gebrauchswert auf gesellschaftlicher Potenz, erscheint hier bestimmend f&uuml;r die Quota der gesellschaftlichen Gesamtarbeitszeit, die den verschiednen besondren Produktionssph&auml;ren anheimfallen. Es ist aber nur dasselbe Gesetz, das sich schon bei der einzelnen Ware zeigt, n&auml;mlich: da&szlig; ihr Gebrauchswert Voraussetzung ihres Tauschwerts und damit ihres Werts ist. Dieser Punkt hat mit dem Verh&auml;ltnis zwischen notwendiger und Mehrarbeit nur so viel zu tun, da&szlig; mit Verletzung dieser Proportion der Wert der Ware, also auch der in ihm steckende Mehrwert, nicht realisiert werden kann. Z.B. es sei proportionell zuviel Baumwollgewebe produziert, obgleich in diesem Gesamtprodukt von Gewebe nur die unter den gegebnen Bedingungen daf&uuml;r notwendige Arbeitszeit realisiert. Aber es ist &uuml;berhaupt zuviel gesellschaftliche Arbeit in diesem besondren Zweig verausgabt; d.h. ein Teil des Produkts ist nutzlos. Das Ganze verkauft sich daher nur, als ob es in der notwendigen Proportion produziert w&auml;re. Diese quantitative Schranke der auf die verschiednen besondren Produktionssph&auml;ren verwendbaren Quoten der gesellschaftlichen Arbeitszeit ist nur weiterentwickelter Ausdruck des Wertgesetzes &uuml;berhaupt; obgleich die notwendige Arbeitszeit hier einen andern Sinn enth&auml;lt. Es ist nur soundso viel davon notwendig zur Befriedigung des gesellschaftlichen Bed&uuml;rfnisses. Die Beschr&auml;nkung tritt hier ein durch den Gebrauchswert. Die Gesellschaft kann, unter den gegebnen Produktionsbedingungen, nur so viel von ihrer Gesamtarbeitszeit auf diese einzelne Art von Produkt verwenden. Aber die subjektiven und objektiven Bedingungen von Mehrarbeit und Mehrwert &uuml;berhaupt haben mit der bestimmten Form, sei es des Profits, sei es der Rente, nichts zu tun. Sie gelten f&uuml;r den Mehrwert als solchen, welche besondre Form er immer annehme. Sie erkl&auml;ren die Grundrente daher nicht.</P>
<P>3. Gerade bei der &ouml;konomischen Verwertung des Grundeigentums, bei der Entwicklung der Grundrente, tritt als besonders eigent&uuml;mlich dies hervor, da&szlig; ihr Betrag durchaus nicht durch Dazutun ihres Empf&auml;ngers bestimmt ist, sondern durch die von seinem Zutun unabh&auml;ngige Entwicklung der gesellschaftlichen Arbeit, an der er keinen Teil nimmt. Es wird daher leicht etwas als Eigent&uuml;mlichkeit der Rente (und des Agrikulturprodukts &uuml;berhaupt) gefa&szlig;t, was auf Basis der Warenproduktion, und n&auml;her der kapitalistischen Produktion, die in ihrem ganzen Umfang Warenproduktion ist, allen Produktionszweigen und allen ihren Produkten gemeinschaftlich ist.</P>
<B><P><A NAME="S650">&lt;650&gt;</A></B> Die H&ouml;he der Bodenrente (und mit ihr der Wert des Bodens) entwickelt sich im Fortgang der gesellschaftlichen Entwicklung als Resultat der gesellschaftlichen Gesamtarbeit. Einerseits w&auml;chst damit der Markt und die Nachfrage nach Bodenprodukten, andrerseits unmittelbar die Nachfrage nach Grund und Boden selbst, als konkurrierender Produktionsbedingung f&uuml;r alle m&ouml;glichen, auch nicht agrikolen Gesch&auml;ftszweige. N&auml;her, die Rente, und damit der Wert des Bodens, um nur von der eigentlichen Ackerbaurente zu sprechen, entwickelt sich mit dem Markt f&uuml;r das Bodenprodukt und daher mit dem Wachstum der nicht agrikolen Bev&ouml;lkerung; mit ihrem Bed&uuml;rfnis und ihrer Nachfrage teils f&uuml;r Nahrungsmittel, teils f&uuml;r Rohstoffe. Es liegt in der Natur der kapitalistischen Produktionsweise, da&szlig; sie die ackerbauende Bev&ouml;lkerung fortw&auml;hrend vermindert im Verh&auml;ltnis zur nicht ackerbauenden, weil in der Industrie (im engern Sinn) das Wachstum des konstanten Kapitals, im Verh&auml;ltnis zum variablen, verbunden ist mit dem absoluten Wachstum, obgleich der relativen Abnahme, des variablen Kapitals; w&auml;hrend in der Agrikultur das variable Kapital absolut abnimmt, das zur Exploitation eines bestimmten Bodenst&uuml;cks erfordert ist, also nur wachsen kann, soweit neuer Boden bebaut wird, dies aber wieder voraussetzt noch gr&ouml;&szlig;res Wachstum der nicht agrikolen Bev&ouml;lkerung.</P>
<P>In der Tat liegt hier nicht eine dem Ackerbau und seinen Produkten eigent&uuml;mliche Erscheinung vor. Vielmehr gilt dasselbe auf Basis der Warenproduktion und ihrer absoluten Form, der kapitalistischen Produktion, f&uuml;r alle andren Produktionszweige und Produkte.</P>
<P>Diese Produkte sind Waren, Gebrauchswerte, die einen Tauschwert, und zwar einen realisierbaren, in Geld verwandelbaren Tauschwert besitzen nur in dem Umfang, worin andre Waren ein &Auml;quivalent f&uuml;r sie bilden, andre Produkte ihnen als Waren und als Werte gegen&uuml;bertreten; in dem Umfang also, worin sie nicht produziert werden als unmittelbare Subsistenzmittel f&uuml;r ihre Produzenten selbst, sondern als Waren, als Produkte, die nur durch Verwandlung in Tauschwert (Geld), durch ihre Ver&auml;u&szlig;erung, zu Gebrauchswerten werden. Der Markt f&uuml;r diese Waren entwickelt sich durch die gesellschaftliche Teilung der Arbeit; die Scheidung der produktiven Arbeiten verwandelt ihre respektiven Produkte wechselseitig in Waren, in &Auml;quivalente f&uuml;reinander, macht sie sich wechselseitig als Markt dienen. Es ist dies durchaus nichts den Agrikulturprodukten Eigent&uuml;mliches.</P>
<P>Die Rente kann sich als Geldrente nur entwickeln auf Basis der Warenproduktion, n&auml;her der kapitalistischen Produktion, und sie entwickelt sich in demselben Ma&szlig;, worin die agrikole Produktion Warenproduktion wird; also in demselben Ma&szlig;, worin sich die nicht agrikole Produktion ihr gegen- <A NAME="S651"><B>&lt;651&gt;</A></B> &uuml;ber selbst&auml;ndig entwickelt; denn in demselben Ma&szlig; wird das Ackerbauprodukt Ware, Tauschwert und Wert. In demselben Ma&szlig;, wie sich mit der kapitalistischen Produktion die Warenproduktion entwickelt, und daher die Produktion von Wert, entwickelt sich die Produktion von Mehrwert und Mehrprodukt. Aber in demselben Ma&szlig;, wie letztre sich entwickelt, entwickelt sich die F&auml;higkeit des Grundeigentums, einen wachsenden Teil dieses Mehrwerts, vermittelst seines Monopols an der Erde, abzufangen, daher den Wert seiner Rente zu steigern und den Preis des Bodens selbst. Der Kapitalist ist noch selbstt&auml;tiger Funktion&auml;r in der Entwicklung dieses Mehrwerts und Mehrprodukts. Der Grundeigent&uuml;mer hat nur den so ohne sein Zutun wachsenden Anteil am Mehrprodukt und Mehrwert abzufangen. Dies ist das Eigent&uuml;mliche seiner Stellung, nicht aber dies, da&szlig; der Wert der Bodenprodukte und daher des Bodens immer w&auml;chst in dem Ma&szlig;, wie der Markt sich daf&uuml;r erweitert, die Nachfrage zunimmt und mit ihr die Warenwelt, die dem Bodenprodukt gegen&uuml;bersteht, also in andren Worten die Masse der nicht agrikolen Warenproduzenten und der nicht agrikolen Warenproduktion. Da dies aber ohne sein Zutun geschieht, erscheint es bei ihm als etwas Spezifisches, da&szlig; Wertmasse, Masse des Mehrwerts und Verwandlung eines Teils dieses Mehrwerts in Bodenrente von dem gesellschaftlichen Produktionsproze&szlig;, von der Entwicklung der Warenproduktion &uuml;berhaupt abh&auml;ngt. Daher will z.B. Dove hieraus die Rente entwickeln. Er sagt, die Rente h&auml;ngt ab nicht von der Masse des agrikolen Produkts, sondern von seinem Wert; dieser aber h&auml;ngt ab von der Masse und der Produktivit&auml;t der nicht agrikolen Bev&ouml;lkerung. Dies gilt aber von jedem andern Produkt, da&szlig; es sich nur als Ware entwickelt teils mit der Masse, teils mit der Mannigfaltigkeit der Reihe andrer Waren, die &Auml;quivalente daf&uuml;r bilden. Es ist dies schon bei der allgemeinen Darstellung des Werts gezeigt worden &lt;Siehe Band 13, S. 25/26 und Band 23, S. 103&gt;. Einerseits h&auml;ngt die Tauschf&auml;higkeit eines Produkts &uuml;berhaupt ab von der Vielfachheit der Waren, die au&szlig;er ihm existieren. Andrerseits h&auml;ngt davon im besondren ab die Masse, worin es selbst als Ware produziert werden kann.</P>
<P>Kein Produzent, der Industrielle sowenig wie der Ackerbauer, isoliert betrachtet, produziert Wert oder Ware. Sein Produkt wird nur Wert und Ware in bestimmtem gesellschaftlichen Zusammenhang. Erstens, soweit es als Darstellung gesellschaftlicher Arbeit erscheint, also seine eigne Arbeitszeit als Teil der gesellschaftlichen Arbeitszeit &uuml;berhaupt; zweitens: dieser gesellschaftliche Charakter seiner Arbeit erscheint als ein seinem Produkt <A NAME="S652"><B>&lt;652&gt;</A></B> aufgepr&auml;gter gesellschaftlicher Charakter, in seinem Geldcharakter und in seiner durch den Preis bestimmten allgemeinen Austauschbarkeit.</P>
<P>Wenn also einerseits, statt die Rente zu erkl&auml;ren, Mehrwert oder in noch bornierterer Fassung Mehrprodukt &uuml;berhaupt erkl&auml;rt wird, so wird hier andrerseits das Versehen begangen, einen Charakter, der allen Produkten als Waren und Werten zukommt, den Ackerbauprodukten ausschlie&szlig;lich zuzuschreiben. Noch mehr wird dies verflacht, wenn von der allgemeinen Bestimmung des Werts auf die <I>Realisierung </I>eines bestimmten Warenwerts zur&uuml;ckgegangen wird. Jede Ware kann ihren Wert nur realisieren im Zirkulationsproze&szlig;, und ob und wieweit sie ihn realisiert, h&auml;ngt von den jedesmaligen Marktbedingungen ab.</P>
<P>Es ist also nicht das Eigent&uuml;mliche der Grundrente, da&szlig; die Agrikulturprodukte sich zu Werten und als Werte entwickeln, d.h. da&szlig; sie als Waren den andern Waren und die nicht agrikolen Produkte ihnen als Waren gegen&uuml;bertreten, oder da&szlig; sie sich als besondre Ausdr&uuml;cke gesellschaftlicher Arbeit entwickeln. Das Eigent&uuml;mliche ist, da&szlig; mit den Bedingungen, worin sich die Agrikulturprodukte als Werte (Waren) entwickeln, und mit den Bedingungen der Realisation ihrer Werte auch die Macht des Grundeigentums sich entwickelt, einen wachsenden Teil dieser ohne sein Zutun geschaffnen Werte sich anzueignen, ein wachsender Teil des Mehrwerts sich in Grundrente verwandelt.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M26">(26)</A> Nichts kann komischer sein als Hegels Entwicklung des Privatgrundeigentums. Der Mensch als Person mu&szlig; seinem Willen Wirklichkeit geben als der Seele der &auml;u&szlig;ern Natur, daher diese Natur als sein Privateigentum in Besitz nehmen. Wenn dies die Bestimmung "<I>der </I>Person" ist, des Menschen als Person, so w&uuml;rde folgen, da&szlig; jeder Mensch Grundeigent&uuml;mer sein mu&szlig;, um sich als Person zu verwirklichen. Das freie Privateigentum an Grund und Boden - ein sehr modernes Produkt - ist nach Hegel nicht ein bestimmtes gesellschaftliches Verh&auml;ltnis, sondern ein Verh&auml;ltnis des Menschen als Person zur "Natur", "absolutes Zueignungsrecht des Menschen auf alle Sachen". (Hegel, "Philosophie des Rechts", Berlin 1840, S. 79.) Soviel ist zun&auml;chst klar, da&szlig; die einzelne Person sich nicht durch ihren "Willen" als Eigent&uuml;mer behaupten kann gegen&uuml;ber dem fremden Willen, der sich ebenfalls in demselben Fetzen Erdk&ouml;rper verleiblichen will. Es geh&ouml;ren dazu ganz andre Dinge als der gute Wille. Es ist ferner absolut nicht abzusehn, wo "die Person" sich die Schranke der Verwirklichung ihres Willens setzt, ob das Dasein ihres Willens sich in einem ganzen Land realisiert oder ob sie einen ganzen Haufen L&auml;nder braucht, um durch deren Aneignung "die Hoheit meines Willens gegen die Sache zu manifestieren". [S. 80.] Hier ger&auml;t Hegel denn auch vollst&auml;ndig in die Br&uuml;che. "Die Besitznahme ist ganz vereinzelter Art; ich nehme nicht mehr in Besitz, als ich mit meinem K&ouml;rper ber&uuml;hre, aber das zweite ist sogleich, da&szlig; die &auml;u&szlig;ern Dinge eine weitre Ausdehnung haben, als ich fassen kann. Indem ich so was in Besitz habe, ist such damit ein andres in Verbindung. Ich &uuml;be die Besitznahme durch die Hand, aber der Bereich derselben kann erweitert werden." (p. 90, 91.) Aber mit diesem andren ist wieder etwas andres in Verbindung, und so verschwindet die Grenze, wie weit sich mein Wille als Seele in den Boden auszugie&szlig;en hat. "Wenn ich etwas besitze, so geht der Verstand gleich dahin &uuml;ber, da&szlig; nicht blo&szlig; das unmittelbar Bese&szlig;ne, sondern das damit Zusammenh&auml;ngende mein sei. Hier mu&szlig; das positive Recht seine Feststellungen machen, denn aus dem Begriffe l&auml;&szlig;t sich nichts weiter herleiten." (p .9l.) Dies ist ein au&szlig;erordentlich naives Gest&auml;ndnis "des Begriffs" und beweist, da&szlig; der Begriff, der von vornherein den Schnitzer macht, eine ganz bestimmte und der b&uuml;rgerlichen Gesellschaft angeh&ouml;rige juristische Vorstellung vom Grundeigentum f&uuml;r absolut zu halten, von den wirklichen Gestaltungen dieses Grundeigentums "nichts" begreift. Es ist zugleich das Gest&auml;ndnis darin enthalten, da&szlig; mit den wechselnden Bed&uuml;rfnissen der gesellschaftlichen, d.h. &ouml;konomischen Entwicklung das "positive Recht" seine Feststellungen wechseln kann und mu&szlig;. <A HREF="#Z26">&lt;=</A></P>
<P><A NAME="M27">(27)</A> Ganz konservative Agrikulturchemiker, wie z.B. Johnston, geben zu, da&szlig; eine wirklich rationelle Agrikultur &uuml;berall am Privateigentum un&uuml;berwindliche Schranken findet. Dasselbe tun Schriftsteller, welche Verteidiger ex professo des Monopols des Privateigentums am Erdball sind, so z.B. Herr Charles Comte in einem zweib&auml;ndigen Werk, das die Verteidigung des Privateigentums zum speziellen Zweck hat. "Ein Volk", sagt er, "kann den aus seiner Natur sich ergebenden Grad des Wohlstands und der Macht nicht erreichen, es sei denn, da&szlig; jeder Teil des Bodens, der es ern&auml;hrt, die Bestimmung erh&auml;lt, die am meisten mit dem allgemeinen Interesse im Einklang steht. Um seinen Reicht&uuml;mern eine gro&szlig;e Entwicklung zu gehen, m&uuml;&szlig;te wenn m&ouml;glich ein einziger und vor allem aufgekl&auml;rter Wille die Verf&uuml;gung &uuml;ber jedes einzelne St&uuml;ck seines Gebiets in die Hand nehmen und jedes St&uuml;ck zur Prosperit&auml;t aller andren beitragen machen. Aber die Existenz eines solchen Willens ... w&uuml;rde unvertr&auml;glich sein mit der Teilung des Bodens in Privatgrundst&uuml;cke ... und mit der, jedem Besitzer gew&auml;hrleisteten F&auml;higkeit, &uuml;ber sein Verm&ouml;gen in fast absoluter Weise zu verf&uuml;gen." Johnston, Comte etc. haben bei dem Widerspruch des Eigentums mit einer rationellen Agronomie nur die Notwendigkeit im Auge, den Boden eines Landes als ein Ganzes zu bebauen. Aber die Abh&auml;ngigkeit der Kultur der besondren Erdprodukte von den Schwankungen der Marktpreise, und der best&auml;ndige Wechsel dieser Kultur mit diesen Preisschwankungen, der ganze Geist der kapitalistischen Produktion, der auf den unmittelbaren n&auml;chsten Geldgewinn gerichtet ist, widerspricht der Agrikultur, die mit den gesamten st&auml;ndigen Lebensbedingungen der sich verkettenden Menschengenerationen zu wirtschaften hat. Ein schlagendes Beispiel davon sind die Waldungen, die nur da zuweilen einigerma&szlig;en dem Gesamtinteresse gem&auml;&szlig; bewirtschaftet werden, wo sie nicht Privateigentum, sondern der Staatsverwaltung unterworfen sind. <A HREF="#Z27">&lt;=</A></P>
<P><A NAME="M28">(28)</A> "Mis&egrave;re de la Philosophie", p. 165. Ich mache dort den Unterschied zwischen terre-mati&egrave;re und terre-capital. "Man braucht nur in bereits in Produktionsmittel verwandelte Grundst&uuml;cke weitere Kapitalanlagen hineinzustecken, um das Bodenkapital zu vermehren, ohne etwas an dem Bodenstoff, das hei&szlig;t der Ausdehnung des Bodens hinzuzuf&uuml;gen ... Das Bodenkapital ist ebensowenig ewig wie jedes andere Kapital ... Das Bodenkapital ist ein fixes Kapital, aber das fixe Kapital nutzt sich ebenso ab wie die zirkulierenden Kapitalien." &lt;Siehe Band 4, S. 173/174&gt; <A HREF="#Z28">&lt;=</A></P>
<P><A NAME="M29">(29)</A> Ich sage "kann", weil unter gewissen Umst&auml;nden dieser Zins vom Gesetz der Grundrente reguliert wird und daher, z.B. bei Konkurrenz neuer L&auml;ndereien von gro&szlig;er nat&uuml;rlicher Fruchtbarkeit, verschwinden kann. <A HREF="#Z29">&lt;=</A></P>
<P><A NAME="M30">(30)</A> Siehe James Anderson und Carey. <A HREF="#Z30">&lt;=</A></P>
<P><A NAME="M31">(31)</A> Siehe die Anti-Corn-Law Prize-Essays. Indes hielten die Korngesetze immer die Preise auf k&uuml;nstlich h&ouml;herm Niveau. F&uuml;r die bessern P&auml;chter war dies g&uuml;nstig. Sie profitierten von dem station&auml;ren Zustand, worin der Schutzzoll die gro&szlig;e Masse der P&auml;chter hielt, die sich mit oder ohne Grund auf den exzeptionellen Durchschnittspreis verlie&szlig;en. <A HREF="#Z31">&lt;=</A></P>
<P><A NAME="M32">(32)</A> John C. Morton, "The Forces used in Agriculture", Vortrag in der Londoner Society of Arts in 1859, und begr&uuml;ndet auf authentische Dokumente, gesammelt bei ungef&auml;hr 100 P&auml;chtern aus 12 schottischen und 35 englischen Grafschaften. <A HREF="#Z32">&lt;=</A></P></BODY>
</HTML>
