<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das zinstragende Kapital. - 28. Umlaufmittel und Kapital usw.</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_451.htm"><FONT SIZE=2>27. Kapitel. Die Rolle des Kredits in der kapitalistischen Produktion</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_481.htm"><FONT SIZE=2>29. Kapitel. Bestandteile des Bankkapitals</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, F&uuml;nfter Abschnitt, S. 458 - 477<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">ACHTUNDZWANZIGSTES KAPITEL<BR>
<FONT SIZE="+2">Umlaufsmittel und Kapital.<BR>
Tookes und Fullartons Auffassung</FONT></P>
<B><P><A NAME="S458">&lt;458&gt;</A></B> Der Unterschied zwischen Zirkulation und Kapital, wie ihn Tooke <A NAME="Z89"><A HREF="#M89">(89)</A></A>, Wilson und andre machen, und wobei die Unterschiede zwischen Zirkulationsmittel als Geld, als Geldkapital &uuml;berhaupt, und als zinstragendes Kapital (moneyed capital im englischen Sinn) kunterbunt durcheinandergeworfen werden, kommen auf zweierlei hinaus.</P>
<P>Das Zirkulationsmittel zirkuliert einerseits als <I>M&uuml;nze </I>(Geld), soweit es <I>Verausgabung </I>von <I>Revenue </I>vermittelt, also den Verkehr zwischen den individuellen Konsumenten und den Kleinh&auml;ndlern, unter welche Kategorie <A NAME="S459"><B>&lt;459&gt;</A></B> alle Kaufleute zu rechnen sind, die an die Konsumenten verkaufen - an die individuellen Konsumenten im Unterschied von den produktiven Konsumenten oder Produzenten. Hier zirkuliert das Geld in der Funktion der M&uuml;nze, obgleich es best&auml;ndig <I>Kapital ersetzt</I>. Ein gewisser Teil des Geldes in einem Lande ist best&auml;ndig dieser Funktion gewidmet, obgleich dieser Teil aus best&auml;ndig wechselnden einzelnen Geldst&uuml;cken besteht. Dagegen, soweit das Geld <I>&Uuml;bertragung von Kapital </I>vermittelt, sei es als Kaufmittel (Zirkulationsmittel), sei es als Zahlungsmittel, ist es <I>Kapital</I>. Es ist also weder die Funktion als Kaufmittel, noch die als Zahlungsmittel, die es von der M&uuml;nze unterscheidet, denn auch zwischen H&auml;ndler und H&auml;ndler kann es als Kaufmittel fungieren, soweit sie gegen bar voneinander kaufen, und auch zwischen H&auml;ndler und Konsument kann es als Zahlungsmittel figurieren, soweit Kredit gegeben und die Revenue erst verzehrt und dann bezahlt wird. Der Unterschied ist also der, da&szlig; im zweiten Fall dies Geld nicht nur Kapital f&uuml;r die eine Seite, den Verk&auml;ufer, ersetzt, sondern auch von der andern Seite, vom K&auml;ufer, als Kapital verausgabt, vorgeschossen wird. Der Unterschied ist also in der Tat der von <I>Geldform der Revenue </I>und <I>Geldform des Kapitals, </I>aber nicht der von Zirkulation und Kapital, denn als Vermittler zwischen den H&auml;ndlern, ebensogut wie als Vermittler zwischen Konsumenten und H&auml;ndlern, <I>zirkuliert </I>ein seiner Menge nach bestimmter Teil des Geldes, und <I>Zirkulation </I>ist es demzufolge in <I>beiden </I>Funktionen gleichm&auml;&szlig;ig. Es kommt nun bei der Auffassung Tookes Kon<A NAME="S460">fusion verschiedner Art herein:</P>
<B><P>&lt;460</A>&gt;</B> 1. Durch die Verwechslung der funktionellen Bestimmungen;</P>
<P>2. durch die Einmischung der Frage &uuml;ber die Quantit&auml;t des, in beiden Funktionen zusammengenommen, zirkulierenden Geldes;</P>
<P>3. durch Einmischung der Frage &uuml;ber die relativen Verh&auml;ltnisse der in beiden Funktionen, und daher in beiden Sph&auml;ren des Reproduktionsprozesses, zirkulierenden Mengen von Umlaufsmitteln, zueinander.</P>
<P>Ad 1. Die Verwechslung der funktionellen Bestimmungen, da&szlig; das Geld in der einen Form Zirkulation (currency) und in der andern Form Kapital ist. Soweit das Geld in der einen oder andern Funktion dient, sei es zur Realisierung von Revenue oder zur &Uuml;bertragung von Kapital, fungiert es im Kauf und Verkauf oder im Zahlen als Kaufmittel oder Zahlungsmittel und im weitern Sinn des Worts als Zirkulationsmittel. Die weitere Bestimmung, die es in der Rechnung seines Ausgebers oder Empf&auml;ngers hat, da&szlig; es ihm Kapital oder Revenue vorstellt, &auml;ndert hieran absolut nichts, und es zeigt sich dies auch doppelt. Obgleich die Geldsorten, die in beiden Sph&auml;ren zirkulieren, verschieden sind, so geht dasselbe Geldst&uuml;ck, z.B. eine F&uuml;nfpfundnote, aus der einen Sph&auml;re in die andre &uuml;ber und vollzieht abwechselnd beide Funktionen; was schon deswegen unvermeidlich ist, weil der Kleinh&auml;ndler seinem Kapital die Geldform allein geben kann in der Form der M&uuml;nze, die er von seinen K&auml;ufern erh&auml;lt. Man kann annehmen, da&szlig; die eigentliche Scheidem&uuml;nze ihren Zirkulationsschwerpunkt im Gebiet des Kleinhandels hat; der Kleinh&auml;ndler braucht sie best&auml;ndig zum Auswechseln und erh&auml;lt sie best&auml;ndig in Zahlung von seinen Kunden zur&uuml;ck. Er erh&auml;lt aber auch Geld, d.h. M&uuml;nze in dem Metall, das Wertmesser ist, also in England Pfundst&uuml;cke und selbst Banknoten, namentlich Noten zu niedrigen Betr&auml;gen, also z.B. von 5 und 10 Pfund. Diese Goldst&uuml;cke und Noten, nebst etwa &uuml;bersch&uuml;ssiger Scheidem&uuml;nze, deponiert er jeden Tag oder jede Woche bei seiner Bank und zahlt damit, durch Anweisung auf sein Bankdepositum, seine Eink&auml;ufe. Aber dieselben Goldst&uuml;cke und Noten werden ebenso best&auml;ndig vom ganzen Publikum, in seiner Eigenschaft als Konsument, als Geldform seiner Revenue, den Banken wieder direkt oder indirekt (z.B. Kleingeld durch Fabrikanten zur Lohnzahlung) entzogen und flie&szlig;en best&auml;ndig den Kleinh&auml;ndlern zur&uuml;ck, denen sie so einen Teil ihres Kapitals, aber gleichzeitig auch ihrer Revenue aufs neue realisieren. Dieser letztere Umstand ist wichtig und wird von Tooke ganz &uuml;bersehn. Nur sobald das Geld als Geldkapital ausgelegt wird, am Anfang des Reproduktionsprozesses (Buch II, Abschnitt I) existiert der Kapitalwert rein als solcher. Denn in der produzierten Ware steckt nicht nur Kapital, sondern auch schon der Mehrwert; sie ist nicht nur Kapital an sich, sondern <A NAME="S461"><B>&lt;461&gt;</A></B> schon gewordenes Kapital, Kapital mit der ihm einverleibten Revenuequelle. Was der Kleinh&auml;ndler f&uuml;r das ihm zur&uuml;ckflie&szlig;ende Geld weggibt, seine Ware, ist also f&uuml;r ihn Kapital plus Profit, Kapital plus Revenue.</P>
<P>Ferner aber, indem das zirkulierende Geld dem Kleinh&auml;ndler zur&uuml;ckflie&szlig;t, stellt es die Geldform seines Kapitals wieder her.</P>
<P>Den Unterschied zwischen der Zirkulation als Zirkulation von Revenue und als Zirkulation von Kapital in einen Unterschied zwischen Zirkulation und Kapital verwandeln, ist also durchaus verkehrt. Diese Redeweise entspringt bei Tooke daraus, da&szlig; er sich einfach auf den Standpunkt des Bankiers stellt, der eigne Banknoten ausgibt. Der Betrag seiner Noten, der sich best&auml;ndig (wenn auch stets aus andern Noten bestehend) in der Hand des Publikums befindet und als Zirkulationsmittel fungiert, kostet ihm nichts au&szlig;er Papier und Druck. Es sind auf ihn selbst ausgestellte zirkulierende Schuldscheine (Wechsel), die ihm aber Geld einbringen und so als ein Mittel zur Verwertung seines Kapitals dienen. Sie sind aber von seinem Kapital verschieden, sei dies nun eignes oder aufgenommnes. Daher entspringt f&uuml;r ihn ein spezieller Unterschied von Zirkulation und Kapital, der aber mit den Begriffsbestimmungen als solchen nichts zu tun hat, am wenigsten mit den eben von Tooke gemachten.</P>
<P>Die verschiedne Bestimmtheit - ob es als Geldform der Revenue oder des Kapitals fungiert &auml;ndert zun&auml;chst nichts an dem Charakter des Geldes als Zirkulationsmittel; diesen Charakter beh&auml;lt es, ob es die eine oder die andre Funktion verrichtet. Allerdings fungiert das Geld, wenn es als Geldform der Revenue auftritt, mehr als eigentliches Zirkulationsmittel (M&uuml;nze, Kaufmittel), wegen der Zersplitterung dieser Kaufe und Verk&auml;ufe, und weil die Mehrzahl der Revenue-Ausgebenden, die Arbeiter, relativ wenig auf Kredit kaufen k&ouml;nnen; w&auml;hrend im Verkehr der Handelswelt, wo das Umlaufsmittel Geldform des Kapitals ist, teils wegen der Konzentration, teils wegen des vorherrschenden Kreditsystems, das Geld haupts&auml;chlich als Zahlungsmittel fungiert. Aber der Unterschied des Geldes als Zahlungsmittel vom Geld als Kaufmittel (Zirkulationsmittel) ist eine dem Geld selbst zukommende Unterscheidung; nicht ein Unterschied zwischen Geld und Kapital. Weil im Kleinhandel mehr Kupfer und Silber, im gro&szlig;en mehr Gold zirkuliert, ist der Unterschied zwischen Silber und Kupfer auf der einen und von Gold auf der andren Seite, nicht der Unterschied von Zirkulation und Kapital.</P>
<P>Ad 2. Einmischung der Frage &uuml;ber die Quantit&auml;t des in beiden Funktionen zusammen zirkulierenden Geldes: Soweit das Geld zirkuliert, sei es als Kaufmittel, sei es als Zahlungsmittel - einerlei, in welcher der beiden <A NAME="S462"><B>&lt;462&gt;</A></B> Sph&auml;ren und unabh&auml;ngig von seiner Funktion, Revenue oder Kapital zu realisieren -, gelten f&uuml;r die Quantit&auml;t seiner zirkulierenden Masse die fr&uuml;her, bei Betrachtung der einfachen Warenzirkulation, Buch I, Kap. III, 2 b, entwickelten Gesetze. Der Grad der Zirkulationsgeschwindigkeit, also die Anzahl der Wiederholungen derselben Funktion als Kauf- und Zahlungsmittel durch dieselben Geldst&uuml;cke in einem gegebnen Zeitraum, die Masse der gleichzeitigen K&auml;ufe und Verk&auml;ufe, resp. Zahlungen, die Preissumme der zirkulierenden Waren, endlich die Zahlungsbilanzen, die in derselben Zeit zu saldieren sind, bestimmen in beiden F&auml;llen die Masse des zirkulierenden Geldes, der currency. Ob das so fungierende Geld f&uuml;r Zahler oder Empf&auml;nger Kapital oder Revenue vorstellt, ist gleichg&uuml;ltig, &auml;ndert absolut nichts an der Sache. Seine Masse wird bestimmt einfach durch seine Funktion als Kauf- und Zahlungsmittel.</P>
<P>Ad 3. Zur Frage &uuml;ber die relativen Verh&auml;ltnisse der in beiden Funktionen, und daher in beiden Sph&auml;ren des Reproduktionsprozesses zirkulierenden Mengen von Umlaufsmitteln. Beide Zirkulationssph&auml;ren stehn in einem innern Zusammenhang, indem einerseits die Masse der zu verausgabenden Revenuen den Umfang der Konsumtion und andrerseits die Gr&ouml;&szlig;e der in Produktion und Handel zirkulierenden Kapitalmassen den Umfang und die Geschwindigkeit des Reproduktionsprozesses ausdr&uuml;cken. Trotzdem wirken dieselben Umst&auml;nde verschieden, und selbst in entgegengesetzter Richtung, auf die Quanta der in beiden Funktionen oder Sph&auml;ren zirkulierenden Geldmassen oder auf die Quantit&auml;ten der Zirkulation, wie die Engl&auml;nder dies bankm&auml;&szlig;ig ausdr&uuml;cken. Und dies gibt neuen Anla&szlig; zu der abgeschmackten Distinktion Tookes von Zirkulation und Kapital. Der Umstand, da&szlig; die Herren von der Currency-Theorie zwei disparate Dinge verwechseln, ist durchaus kein Grund, um sie als Begriffsunterschiede darzustellen.</P>
<P>In Zeiten der Prosperit&auml;t, gro&szlig;er Expansion, Beschleunigung und Energie des Reproduktionsprozesses, sind die Arbeiter voll besch&auml;ftigt. Meist tritt auch Steigen des Lohns ein und gleicht das Fallen desselben unter das Durchschnittsniveau in den andern Perioden des kommerziellen Zyklus einigerma&szlig;en aus. Gleichzeitig wachsen die Revenuen der Kapitalisten bedeutend. Die Konsumtion steigt allgemein. Die Warenpreise steigen ebenfalls regelm&auml;&szlig;ig, wenigstens in verschiednen entscheidenden Gesch&auml;ftszweigen. Infolgedessen w&auml;chst das Quantum des zirkulierenden Geldes wenigstens innerhalb gewisser Grenzen, indem die gr&ouml;&szlig;ere Umlaufsgeschwindigkeit dem Wachsen der Masse des umlaufenden Mittels ihrerseits Schranken setzt. Da der Teil der gesellschaftlichen Revenue, der aus <A NAME="S463"><B>&lt;463&gt;</A></B> Arbeitslohn besteht, urspr&uuml;nglich vom industriellen Kapitalisten in der Form von variablem Kapital und stets in Geldform vorgeschossen wird, bedarf er in Zeiten der Prosperit&auml;t mehr Geld zu seiner Zirkulation. Aber wir d&uuml;rfen dies nicht zweimal rechnen: einmal als Geld, n&ouml;tig zur Zirkulation des variablen Kapitals, und noch einmal als Geld, n&ouml;tig zur Zirkulation der Revenue der Arbeiter. Das den Arbeitern als Lohn ausgezahlte Geld wird im Kleinverkehr verausgabt und kehrt so ziemlich w&ouml;chentlich als Depositum der Kleinh&auml;ndler zu den Banken zur&uuml;ck, nachdem es in kleinern Kreisl&auml;ufen noch allerlei Zwischengesch&auml;fte vermittelt hat. In Zeiten der Prosperit&auml;t wickelt sich der R&uuml;ckflu&szlig; des Geldes f&uuml;r die industriellen Kapitalisten glatt ab, und so steigt ihr Bed&uuml;rfnis f&uuml;r Geldakkommodation nicht dadurch, da&szlig; sie mehr Arbeitslohn zu zahlen haben, mehr Geld zur Zirkulation ihres variablen Kapitals bed&uuml;rfen.</P>
<P>Das Gesamtresultat ist, da&szlig; in Perioden der Prosperit&auml;t die Masse der Umlaufsmittel, die zur Verausgabung von Revenue dient, entschieden w&auml;chst.</P>
<P>Was nun die Zirkulation betrifft, die zum &Uuml;bertrag von Kapital, also nur zwischen den Kapitalisten selbst n&ouml;tig ist, so ist diese flotte Gesch&auml;ftszeit zugleich die Periode des elastischsten und leichtesten Kredits. Die Geschwindigkeit der Zirkulation zwischen Kapitalist und Kapitalist ist direkt durch den Kredit reguliert, und die Masse des Zirkulationsmittels, die zur Saldierung der Zahlungen und selbst zu Bark&auml;ufen erheischt ist, nimmt also verh&auml;ltnism&auml;&szlig;ig ab. Sie mag sich absolut ausdehnen, aber sie nimmt unter allen Umst&auml;nden relativ ab, verglichen mit der Expansion des Reproduktionsprozesses. Einerseits werden gr&ouml;&szlig;ere Massenzahlungen ohne alle Dazwischenkunft von Geld liquidiert; andrerseits, bei der gro&szlig;en Lebendigkeit des Prozesses, herrscht raschere Bewegung derselben Geldquanta, so wohl als Kauf- wie als Zahlungsmittel. Dieselbe Geldmasse vermittelt den R&uuml;ckflu&szlig; einer gr&ouml;&szlig;ern Anzahl von Einzelkapitalen.</P>
<P>Im ganzen erscheint in solchen Perioden der Geldumlauf vollgef&uuml;llt (full), obgleich Teil II (Kapital&uuml;bertragung) sich wenigstens relativ kontrahiert, w&auml;hrend Teil I (Revenueausgabe) sich absolut ausdehnt.</P>
<P>Die R&uuml;ckfl&uuml;sse dr&uuml;cken die R&uuml;ckverwandlung des Warenkapitals in Geld aus, G- W - G', wie man bei Betrachtung des Reproduktionsprozesses, Buch II, Abschnitt I, gesehn hat. Der Kredit macht den R&uuml;ckflu&szlig; in Geldform unabh&auml;ngig vom Zeitpunkt des wirklichen R&uuml;ckflusses, sei es f&uuml;r den industriellen Kapitalisten, sei es f&uuml;r den Kaufmann. Jeder von beiden verkauft auf Kredit; seine Ware ist also ver&auml;u&szlig;ert, bevor sie sich f&uuml;r ihn in Geld r&uuml;ckverwandelt, also zu ihm selbst in Geldform zur&uuml;ckgeflossen ist. <A NAME="S464"><B>&lt;464&gt;</A></B> Andrerseits kauft er auf Kredit, und so hat sich der Wert seiner Ware f&uuml;r ihn r&uuml;ckverwandelt, sei es in produktives Kapital, sei es in Warenkapital, schon bevor dieser Wert wirklich in Geld verwandelt worden, bevor der Warenpreis verfallen und bezahlt ist. In solchen Zeiten der Prosperit&auml;t wickelt sich der R&uuml;ckflu&szlig; leicht und glatt ab. Der Kleinh&auml;ndler zahlt mit Sicherheit dem Gro&szlig;h&auml;ndler, dieser dem Fabrikanten, dieser dem Importeur des Rohstoffs etc. Der Schein rascher und sicherer R&uuml;ckfl&uuml;sse h&auml;lt sich immer f&uuml;r l&auml;ngre Zeit, nachdem deren Wirklichkeit vorbei, durch den Kredit, der einmal im Gang ist, da die Kreditr&uuml;ckfl&uuml;sse die wirklichen vertreten. Die Banken fangen an, Lunte zu riechen, sobald ihre Kunden mehr Wechsel als Geld einzahlen. Siehe die obige Aussage des Liverpooler Bankdirektors, S. 398 &lt;Siehe vorl. Band, <A HREF="me25_413.htm#S427">S. 427/428</A>&gt;.</P>
<P>Hier noch einzuschalten, was ich fr&uuml;her bemerkt: "In Epochen vorherrschenden Kredits w&auml;chst die Geschwindigkeit des Geldumlaufs schneller als die Preise der Waren; w&auml;hrend mit abnehmendem Kredit die Preise der Waren langsamer fallen als die Geschwindigkeit der Zirkulation." ("Zur Kritik d. Pol. Oekon.", 1859, p.83, 84 &lt;Siehe Band 13, S. 85&gt;)</P>
<P>In der Periode der Krise verh&auml;lt es sich umgekehrt. Zirkulation Nr. I kontrahiert sich, die Preise fallen, ebenso die Arbeitsl&ouml;hne; die Zahl der besch&auml;ftigten Arbeiter wird eingeschr&auml;nkt, die Masse der Ums&auml;tze nimmt ab. Dagegen in Zirkulation Nr. II w&auml;chst mit abnehmendem Kredit das Bed&uuml;rfnis f&uuml;r Geldakkommodation, ein Punkt, auf den wir gleich n&auml;her eingehn.</P>
<P>Es unterliegt durchaus keinem Zweifel, da&szlig; bei der Abnahme des Kredits, die mit Stockung des Reproduktionsprozesses zusammenf&auml;llt, die Zirkulationsmasse, die f&uuml;r Nr. I, Revenueausgabe, erheischt ist, abnimmt, w&auml;hrend die f&uuml;r Nr. II, Kapital&uuml;bertragung, steigt. Es ist aber zu untersuchen, wieweit dieser Satz identisch ist mit dem von Fullarton und andren aufgestellten:</P>
<FONT SIZE=2><P>"Eine Nachfrage f&uuml;r Kapital auf Anleihe und eine Nachfrage f&uuml;r zus&auml;tzliche Zirkulationsmittel sind ganz verschiedne Dinge und kommen nicht oft zusammen vor."<A NAME="Z90"></FONT><A HREF="#M90"><FONT SIZE=2>(90)</FONT></A></A></P>
<B><P><A NAME="S465">&lt;465&gt;</A></B> Zun&auml;chst ist klar, da&szlig; im ersten der beiden obigen F&auml;lle, zur Zeit der Prosperit&auml;t, wo die Masse des zirkulierenden Mediums wachsen mu&szlig;, die Nachfrage daf&uuml;r w&auml;chst. Aber es ist ebenso klar, da&szlig;, wenn ein Fabrikant von seinem Guthaben bei einer Bank mehr in Gold oder Banknoten herauszieht, weil er mehr Kapital in Geldform zu verausgaben hat, deswegen seine Nachfrage f&uuml;r Kapital nicht w&auml;chst, sondern nur seine Nachfrage f&uuml;r diese besondre Form, worin er sein Kapital verausgabt. Die Nachfrage bezieht sich nur auf die technische Form, worin er sein Kapital in die Zirkulation wirft. Wie ja bei verschiedner Entwicklung des Kreditwesens z.B. dasselbe <A NAME="S466"><B>&lt;466&gt;</A></B> variable Kapital, dieselbe Menge Arbeitslohn, in einem Lande eine gr&ouml;&szlig;re Masse Umlaufsmittel erfordert als im andern; in England z.B. mehr als in Schottland, in Deutschland mehr als in England. Ebenso erheischt in der Landwirtschaft dasselbe im Reproduktionsproze&szlig; t&auml;tige Kapital zu verschiednen Jahreszeiten verschiedne Mengen von Geld zur Verrichtung seiner Funktion.</P>
<P>Aber der Gegensatz, wie Fullarton ihn stellt, ist nicht richtig. Es ist keineswegs, wie er sagt, die starke Nachfrage f&uuml;r Anleihen, was die Periode der Stockung von der Prosperit&auml;t unterscheidet, sondern die Leichtigkeit, womit diese Nachfrage zur Prosperit&auml;tszeit und die Schwierigkeit, womit sie nach eingetretner Stockung befriedigt wird. Es ist ja gerade die ungeheure Entwicklung des Kreditsystems w&auml;hrend der Prosperit&auml;tszeit, also auch die enorme Steigerung der Nachfrage nach Leihkapital und die Bereitwilligkeit, womit das Angebot sich ihr in solchen Perioden zur Verf&uuml;gung stellt, welche die Kreditklemme w&auml;hrend der Zeit der Stockung herbeif&uuml;hrt. Es ist also nicht der Unterschied in der Gr&ouml;&szlig;e der Nachfrage f&uuml;r Anleihen, der beide Perioden charakterisiert.</P>
<P>Wie schon fr&uuml;her bemerkt, unterscheiden sich beide Perioden zun&auml;chst <A NAME="S467"><B>&lt;467&gt;</A></B> dadurch, da&szlig; in der Prosperit&auml;tszeit die Nachfrage nach Umlaufsmitteln zwischen Konsumenten und H&auml;ndlern, in der Periode des R&uuml;ckschlags die Nachfrage nach Umlaufsmitteln zwischen Kapitalisten vorherrscht. In der Periode der Gesch&auml;ftsstockung nimmt die erstere ab, die zweite zu.</P>
<P>Was nun Fullarton und andren als entscheidend wichtig auff&auml;llt, ist das Ph&auml;nomen, da&szlig; in solchen Zeiten, wo die securities - die Leihpf&auml;nder und Wechsel - in der Hand der Bank von England zunehmen, ihre Notenzirkulation abnimmt und umgekehrt. Die H&ouml;he der securities dr&uuml;ckt aber den Umfang der Geldakkommodation aus, der diskontierten Wechsel und der Vorsch&uuml;sse auf gangbare Wertpapiere. So sagt Fullarton in der oben, <A HREF="#M90">Note 90</A>, S. 436 &lt;Siehe vorl. Band, S. 465&gt; angef&uuml;hrten Stelle: Die Wertpapiere (securities) im Besitz der Bank von England variieren meist in umgekehrter Richtung wie ihre Notenzirkulation, und dies best&auml;tigt den bei den Privatbanken altbew&auml;hrten Satz, da&szlig; keine Bank ihre Notenausgabe &uuml;ber einen gewissen, durch das Bed&uuml;rfnis ihres Publikums bestimmten Betrag hinaus steigern kann; will sie aber &uuml;ber diesen Betrag hinaus Vorsch&uuml;sse machen, so mu&szlig; sie diese aus ihrem Kapital machen, also entweder Wertpapiere fl&uuml;ssigmachen oder Geldeing&auml;nge dazu verwenden, die sie sonst in Wertpapieren angelegt h&auml;tte.</P>
<P>Hier zeigt sich aber auch, was Fullarton unter Kapital versteht. Was hei&szlig;t hier Kapital? Da&szlig; die Bank nicht l&auml;nger die Vorsch&uuml;sse machen kann mit ihren eignen Banknoten, Zahlungsversprechen, die ihr nat&uuml;rlich nichts kosten. Aber womit macht sie dann Vorsch&uuml;sse? Mit dem Erl&ouml;s aus dem Verkauf von securities in reserve &lt;Wertpapieren aus der Reserve&gt;, d.h. von Staatspapieren, Aktien und andren zinstragenden Wertpapieren. Aber wof&uuml;r verkauft sie diese Papiere? F&uuml;r Geld, Gold oder Banknoten, soweit letztre gesetzliches Zahlungsmittel, wie die der Bank von England. Was sie also vorschie&szlig;t, ist unter allen Umst&auml;nden Geld. Dies Geld konstituiert aber jetzt einen Teil ihres Kapitals. Wenn sie Gold vorschie&szlig;t, so ist dies handgreiflich. Wenn Noten, so stellen jetzt diese Noten Kapital vor, weil sie einen wirklichen Wert, die zinstragenden Papiere, daf&uuml;r ver&auml;u&szlig;ert hat. Bei den Privatbanken k&ouml;nnen die Noten, die ihnen durch Verkauf der Wertpapiere zuflie&szlig;en, der Masse nach nur Noten der Bank von England oder ihre eignen sein, da andre schwerlich in Zahlung von Wertpapieren angenommen werden. Ist es aber die Bank von England selbst, so kosten ihr dann ihre eignen Noten, die sie r&uuml;ckerh&auml;lt, Kapital, d.h. zinstragendes Papier. Au&szlig;erdem entzieht sie dadurch ihre eignen Noten der Zirkulation. Gibt sie diese Noten wieder aus oder statt ihrer neue Noten zum selben Betrag, so stellen sie also jetzt Kapital vor. <A NAME="S468"><B>&lt;468&gt;</A></B> Und zwar stellen sie Kapital vor, ebensogut, wenn sie zu Vorsch&uuml;ssen an Kapitalisten, wie wenn sie sp&auml;ter, bei Abnahme der Nachfrage nach solcher Geldakkommodation, zu Neuanlagen in Wertpapieren verwandt werden. Unter allen diesen Umst&auml;nden ist das Wort Kapital hier nur im Bankiersinn gebraucht, wo es bedeutet, da&szlig; der Bankier mehr als seinen blo&szlig;en Kredit zu verleihen gezwungen ist.</P>
<P>Bekanntlich macht die Bank von England alle ihre Vorsch&uuml;sse in ihren Noten. Wenn nun trotzdem in der Regel die Notenzirkulation der Bank abnimmt im Verh&auml;ltnis, wie die diskontierten Wechsel und Leihpf&auml;nder in ihrer Hand, also die von ihr gemachten Vorsch&uuml;sse, zunehmen - was wird aus den in Umlauf gesetzten Noten, wie flie&szlig;en sie der Bank zur&uuml;ck?</P>
<P>Zun&auml;chst, wenn die Nachfrage f&uuml;r Geldakkommodation aus einer ung&uuml;nstigen nationalen Zahlungsbilanz entspringt und daher einen Goldabflu&szlig; vermittelt, ist die Sache sehr einfach. Die Wechsel werden diskontiert in Banknoten. Die Banknoten werden bei der Bank selbst, im issue department ausgetauscht gegen Gold, und das Gold wird exportiert. Es ist dasselbe, als ob die Bank direkt Gold zahlte, ohne Vermittlung von Noten, gleich beim Diskontieren der Wechsel. Eine solche steigende Nachfrage - die 7 bis 10 Millionen Pfund Sterling in gewissen F&auml;llen erreicht - f&uuml;gt nat&uuml;rlich der innern Zirkulation des Landes keine einzige F&uuml;nfpfundnote zu. Sagt man nun, da&szlig; die Bank hier Kapital vorschie&szlig;t und nicht Zirkulationsmittel, so hat dies einen doppelten Sinn. Erstens, da&szlig; sie nicht Kredit, sondern wirklichen Wert vorschie&szlig;t, einen Teil ihres eignen oder des bei ihr deponierten Kapitals. Zweitens, da&szlig; sie nicht Geld f&uuml;r inl&auml;ndische Zirkulation, sondern f&uuml;r internationale Zirkulation vorschie&szlig;t, Weltgeld; und f&uuml;r diesen Zweck mu&szlig; das Geld immer existieren in seiner Form als Schatz, in seiner metallischen Leiblichkeit; in der Form, worin es nicht nur Form des Werts, sondern selbst gleich dem Wert, dessen Geldform es ist. Obgleich dies Gold nun sowohl f&uuml;r die Bank wie f&uuml;r den exportierenden Goldh&auml;ndler Kapital vorstellt, Bankierkapital oder Kaufmannskapital, so entsteht die Nachfrage nicht nach ihm als Kapital, sondern als der absoluten Form des Geldkapitals. Sie entsteht gerade in dem Augenblick, wo die ausl&auml;ndischen M&auml;rkte mit unrealisierbarem englischem Warenkapital vollgepfropft sind. Was also verlangt wird, ist Kapital nicht als <I>Kapital</I>, sondern Kapital als <I>Geld</I>, in der Form, worin das Geld allgemeine Weltmarktsware; und dies ist seine urspr&uuml;ngliche Form als edles Metall. Die Goldabfl&uuml;sse sind also nicht, wie Fullarton, Tooke etc. sagen, a mere question of capital &lt;eine reine Kapitalfrage&gt;. <A NAME="S469"><B>&lt;469&gt;</A></B> Sondern a question of money &lt;eine Geldfrage&gt;, wenn auch in einer spezifischen Funktion. Da&szlig; es keine Frage der <I>inl&auml;ndischen </I>Zirkulation ist, wie die Leute von der Currency-Theorie dies behaupten, beweist durchaus nicht, wie Fullarton und andre meinen, da&szlig; es eine blo&szlig;e question of capital. Es ist a question of money in der Form, worin Geld internationales Zahlungsmittel.</P>
<FONT SIZE=2><P>"Whether that capital" (der Kaufpreis f&uuml;r die Millionen Quarter ausl&auml;ndischen Weizens nach einer Mi&szlig;ernte im Inland) "is transmitted in merchandize or in specie, is a point which in no way affects the nature of the transaction." &lt;"Ob dies Kapital ... in Waren oder in barem Geld &uuml;bertragen wird, ist ein Punkt, der das Wesen des Gesch&auml;fts &uuml;berhaupt nicht ber&uuml;hrt."&gt; (Fullarton, l.c.p. 131.)</P>
</FONT><P>Aber es affiziert sehr bedeutend die Frage, ob ein Goldabflu&szlig; stattfindet oder nicht. Das Kapital wird in Form von Edelmetall &uuml;bermittelt, weil es gar nicht oder nicht ohne die gr&ouml;&szlig;ten Verluste in Form von Waren &uuml;bermittelt werden kann. Die Angst, die das moderne Banksystem vor dem Goldabflu&szlig; hat, &uuml;bertrifft alles, was das Monetarsystem, dem Edelmetall der einzig wahre Reichtum ist, je ertr&auml;umt hat. Nehmen wir z.B. folgendes Verh&ouml;r des Gouverneurs der Bank von England, Morris, vor dem Parlamentskomitee &uuml;ber die Krise von 1847/48:</P>
<FONT SIZE=2><P>3846. (Frage:) "Wenn ich von Entwertung von Vorr&auml;ten (stocks) und fixem Kapital spreche, ist Ihnen nicht bekannt, da&szlig; alles in Vorr&auml;ten und Produkten aller Art angelegte Kapital in derselben Weise entwertet war; da&szlig; Rohbaumwolle, Rohseide, Rohwolle nach dem Kontinent geschickt wurde zu denselben Schleuderpreisen, und da&szlig; Zucker, Kaffee und Tee mit gro&szlig;en Opfern verkauft wurden wie bei Zwangsverk&auml;ufen? Es war unvermeidlich, da&szlig; das Land ein <I>betr&auml;chtliches Opfer </I>bringen mu&szlig;te, um dem <I>Goldabflu&szlig; </I>zu begegnen, der stattgefunden hatte infolge der massenhaften Einf&uuml;hrung von Nahrungsmitteln." - 3848. "Sind Sie nicht der Ansicht, da&szlig; es besser gewesen w&auml;re, die 8 Millionen Pfd.St. anzugreifen, die in der Schatzkammer der Bank lagen, als zu suchen, das Gold zur&uuml;ckzubekommen mit solchen Opfern? - Nein, <I>der Meinung bin ich nicht</I>."</P>
</FONT><P>Es ist Gold, was hier als der einzig wirkliche Reichtum gilt. Die von Fullarton zitierte Entdeckung Tookes, da&szlig;</P>
<FONT SIZE=2><P>"with only one or two exceptions, and those admitting of satisfactory explanation, every remarkable fall of the exchange, followed by a drain of gold, that has occurred during the last half century, has been coincident throughout with a comparatively low state of the circulating medium, and vice versa" &lt;"mit nur ein oder zwei Ausnahmen, die eine befriedigende Erkl&auml;rung zulassen, jeder bemerkenswerte Fall des Wechselkurses, gefolgt von einem Goldabflu&szlig;, der sich w&auml;hrend des letzten halben Jahrhunderts ereignet hat, stets mit einem verh&auml;ltnism&auml;&szlig;ig niedrigen Stand des Zirkulationsmittels zusammengefallen ist und umgekehrt"&gt; (Fullarton, p. 121) - </P>
</FONT><B><P><A NAME="S470">&lt;470&gt;</A></B> beweist, da&szlig; diese Goldabfl&uuml;sse meistens eintreten nach einer Periode der Aufregung und Spekulation als</P>
<FONT SIZE=2><P>"a signal of a collapse already commenced ... an indication of overstocked markets, of a cessation of the foreign demand for our productions, of delayed returns, and, as the necessary sequel of all these, of commercial discredit, manufactories shut up, artisans starving, and a general stagnation of industry and enterprise" &lt;"ein Signal eines bereits begonnenen Krachs ... ein Anzeichen &uuml;berf&uuml;llter M&auml;rkte, aufh&ouml;render Auslandsnachfrage nach unseren Produkten, verz&ouml;gerter R&uuml;ckfl&uuml;sse und der notwendigen Folge alles dessen, wie Mi&szlig;trauen im Handel, Schlie&szlig;ung von Fabriken, hungernde Arbeiter und eine allgemeine Stagnation von Industrie und Gesch&auml;ft"&gt;. (p. 129.)</P>
</FONT><P>Dies ist zugleich nat&uuml;rlich die beste Widerlegung der Behauptung der Currency-Laute, da&szlig;</P>
<FONT SIZE=2><P>"a full circulation drives out bullion and a low circulation attracts it" &lt;"eine volle Zirkulation das Gold hinaustreibt, eine niedrige es anzieht"&gt;.</P>
</FONT><P>Dagegen, obgleich eine starke Goldreserve der Bank von England meist in der Prosperit&auml;tszeit da ist, bildet sich dieser Schatz immer in der lustlosen und stagnierenden Zeit, die auf den Sturm folgt.</P>
<P>Die ganze Weisheit, mit Bezug auf die Goldabfl&uuml;sse, l&auml;uft also darauf hinaus, da&szlig; die Nachfrage f&uuml;r <I>internationale </I>Zirkulations- und Zahlungsmittel verschieden ist von der Nachfrage f&uuml;r <I>inl&auml;ndische </I>Zirkulations- und Zahlungsmittel (weswegen auch von selbst folgt, da&szlig; "the existence of a drain does not necessarily imply any diminution of the internal demand for circulation" &lt;"die Tatsache eines Goldabflusses nicht notwendig eine Verminderung des Bedarfs an Zirkulationsmitteln im Inlande einschlie&szlig;t"&gt;, wie Fullarton p. 112 sagt); und da&szlig; das Heraussenden der edlen Metalle aus dem Land, ihr Hineinwerfen in die internationale Zirkulation, nicht identisch ist mit Hineinwerfen von Noten oder M&uuml;nze in die inl&auml;ndische Zirkulation. &Uuml;brigens habe ich schon fr&uuml;her &lt;Siehe Band 23, S. 158/159&gt; gezeigt, da&szlig; die Bewegung des Schatzes, der als Reservefonds f&uuml;r internationale Zahlungen konzentriert ist, an und f&uuml;r sich nichts zu tun hat mit der Bewegung des Geldes als Zirkulationsmittel. Allerdings kommt eine Komplikation dadurch hinein, da&szlig; die verschiednen Funktionen des Schatzes, die ich aus der Natur des Geldes entwickelt habe: seine Funktion als Reservefonds f&uuml;r Zahlungsmittel, f&auml;llige Zahlungen im Innern; als Reservefonds des Umlaufsmittels; endlich als Reservefonds des Weltgelds - einem einzigen Reservefonds aufgeb&uuml;rdet werden; woraus auch folgt, da&szlig; unter gewissen Umst&auml;nden ein Goldabflu&szlig; von der Bank ins Inland sich mit dem Abflu&szlig; ins Ausland kombinieren kann. Eine weitere Komplikation kommt aber noch herein durch die diesem Schatz ganz willk&uuml;rlich aufgeladene fernere <A NAME="S471"><B>&lt;471&gt;</A></B> Funktion, als Garantiefonds f&uuml;r Konvertibilit&auml;t von Banknoten zu dienen, in L&auml;ndern, wo das Kreditsystem und das Kreditgeld entwickelt ist. Zu alledem kommt dann schlie&szlig;lich 1. die Konzentration des nationalen Reservefonds in einer einzigen Hauptbank, 2. seine Reduktion auf das m&ouml;glichste Minimum. Daher auch die Klage Fullartons (p. 143):</P>
<FONT SIZE=2><P>"One cannot contemplate the perfect silence and facility with which variations of the exchange usually pass off in continental countries, compared with the state of feverish disquiet and alarm always produced in England whenever the treasure in the bank seems to be at all approaching to exhaustion, without being struck with the great advantage in this respect which a metallic currency possesses." &lt;"Die v&ouml;llige Ruhe und Leichtigkeit, mit denen Ver&auml;nderungen des Wechselkurses in den L&auml;ndern des Kontinents gew&ouml;hnlich vor&uuml;bergehen, verglichen mit dem Zustand von fieberhafter Unruhe und Best&uuml;rzung, der in England stets eintritt, wenn der Goldschatz der Bank sich seiner v&ouml;lligen Ersch&ouml;pfung zu n&auml;hern scheint, kann man nicht beobachten, ohne von dem gro&szlig;en Vorteil beeindruckt zu sein, den in dieser Hinsicht eine metallische Zirkulation hat."&gt;</P>
</FONT><P>Sehn wir nun aber ab vom Goldabflu&szlig;, wie kann dann eine Bank, die Banknoten ausgibt, also z.B. die Bank von England, den Betrag der von ihr geleisteten Geldakkommodation vermehren ohne Vermehrung ihrer Notenausgabe?</P>
<P>Alle Noten au&szlig;erhalb der Mauern der Bank, ob sie zirkulieren oder in Privatsch&auml;tzen schlummern, befinden sich, was die Bank selbst betrifft, in Zirkulation, d.h. au&szlig;erhalb ihres Besitzes. Dehnt also die Bank ihre Diskontos und Lombardgesch&auml;fte, die Vorsch&uuml;sse auf securities &lt;Wertpapiere&gt; aus, so m&uuml;ssen die daf&uuml;r ausgegebnen Banknoten wieder zu ihr zur&uuml;ckflie&szlig;en, denn sonst vergr&ouml;&szlig;ern sie den Betrag der Zirkulation, was eben nicht der Fall sein soll. Dieser R&uuml;ckflu&szlig; kann auf doppelte Weise geschehn.</P>
<I><P>Erstens</I>: Die Bank zahlt dem A Noten gegen Wertpapiere: A zahlt damit f&auml;llige Wechsel an B, und B deponiert die Noten wieder bei der Bank. Die Zirkulation dieser Noten ist damit zu Ende, aber die Anleihe bleibt.</P>
<FONT SIZE=2><P>("The loan remains, and the currency, if not wanted, finds its way back to the issuer." &lt;"Die Anleihe bleibt, und das Zirkulationsmittel findet, wenn nicht gebraucht, seinen Weg zum Ausgeber zur&uuml;ck."&gt; Fullarton, p. 97.)</P>
</FONT><P>Die Noten, die die Bank dem A vorscho&szlig;, sind jetzt zu ihr zur&uuml;ckgekehrt; dagegen ist sie Gl&auml;ubigerin von A oder dem Bezogenen des von A diskontierten Wechsels, Schuldnerin von B f&uuml;r die in diesen Noten ausgedr&uuml;ckte Wertsumme, und B verf&uuml;gt damit &uuml;ber einen entsprechenden Teil des Kapitals der Bank.</P>
<B><P><A NAME="S472">&lt;472&gt;</A></B> <I>Zweitens</I>: A zahlt an B, und B selbst oder C, an den er die Noten weiter fortzahlt, zahlt mit diesen Noten f&auml;llige Wechsel an die Bank, direkt oder indirekt. In diesem Fall wurde die Bank mit ihren eignen Noten bezahlt. Hiermit ist dann die Transaktion fertig (bis auf die R&uuml;ckzahlung des A an die Bank).</P>
<P>Inwiefern ist nun der Vorschu&szlig; der Bank an A als Vorschu&szlig; von Kapital oder als blo&szlig;er Vorschu&szlig; von Zahlungsmitteln zu betrachten?<A NAME="Z91"><A HREF="#M91">(91)</A></A></P>
<P>{Dies kommt auf die Natur des Vorschusses selbst an. Es sind dabei drei F&auml;lle zu untersuchen.</P>
<I><P>Erster Fall</I>. - A erh&auml;lt von der Bank die Vorschu&szlig;summen auf seinen pers&ouml;nlichen Kredit hin, ohne irgendwelche Deckung daf&uuml;r zu geben. In diesem Fall hat er nicht nur Zahlungsmittel vorgeschossen erhalten, sondern auch unbedingt ein neues Kapital, das er bis zur R&uuml;ckzahlung in seinem Gesch&auml;ft als Zusatzkapital verwenden und verwerten kann.</P>
<I><P>Zweiter Fall</I>. - A hat der Bank Wertpapiere, Staatsschuldscheine oder Aktien, verpf&auml;ndet und darauf Barvorschu&szlig;, sage bis zu zwei Dritteln des Tageswerts, erhalten. In diesem Fall hat er die Zahlungsmittel erhalten, die er brauchte, aber kein zus&auml;tzliches Kapital, denn er hat der Bank einen gr&ouml;&szlig;eren Kapitalwert in die Hand gegeben, als er von ihr erhielt. Aber dieser gr&ouml;&szlig;ere Kapitalwert war einerseits f&uuml;r seine augenblicklichen Bed&uuml;rfnisse - Zahlungsmittel - nicht verwendbar, weil er in einer bestimmten Form zinstragend angelegt war; andrerseits hatte A seine Gr&uuml;nde, ihn nicht durch Verkauf direkt in Zahlungsmittel zu verwandeln. Seine Wertpapiere hatten unter andern die Bestimmung, als Reservekapital zu fungieren, und als solche hat er sie in Funktion treten lassen. Es hat also zwischen A und der Bank eine zeitweilige, gegenseitige Kapital&uuml;bertragung stattgefunden, so da&szlig; A kein zus&auml;tzliches Kapital erhalten hat (im Gegenteil!), wohl aber die ben&ouml;tigten Zahlungsmittel. Dagegen f&uuml;r die Bank war das Gesch&auml;ft eine zeitweilige Festlegung von Geldkapital in Form einer Anleihe, eine Verwandlung von Geldkapital aus einer Form in eine andre, und diese Verwandlung ist grade die wesentliche Funktion des Bankgesch&auml;fts.</P>
<I><P>Dritter Fall</I>. - A hat bei der Bank einen Wechsel diskontieren lassen und daf&uuml;r, nach Abzug des Diskontos, den Betrag in bar erhalten. In diesem <A NAME="S473"><B>&lt;473&gt;</A></B> Fall hat er eine nicht fl&uuml;ssige Form von Geldkapital an die Bank verkauft gegen den Wertbetrag in fl&uuml;ssiger Form; den noch laufenden Wechsel gegen bares Geld. Der Wechsel ist jetzt Eigentum der Bank. Daran &auml;ndert es nichts, da&szlig; bei Mangel [an] Zahlung der letzte Indossent A der Bank f&uuml;r den Betrag haftet; diese Haftbarkeit teilt er mit den andern Indossenten und dem Aussteller, an die er seinerzeit Regre&szlig; hat. Hier liegt also gar kein Vorschu&szlig; vor, sondern ein ganz gew&ouml;hnlicher Kauf und Verkauf. A hat daher der Bank auch nichts zur&uuml;ckzuzahlen, sie deckt sich durch Einkassieren des Wechsels bei Verfall. Auch hier hat gegenseitige Kapital&uuml;bertragung zwischen A und der Bank stattgefunden, und zwar ganz wie beim Kauf und Verkauf jeder andern Ware, und ebendeshalb hat A kein zus&auml;tzliches Kapital erhalten. Was er brauchte und erhielt, waren Zahlungsmittel, und er erhielt sie dadurch, da&szlig; die Bank ihm die eine Form seines Geldkapitals - den Wechsel - in die andre - das Geld - verwandelte.</P>
<P>Von wirklichem Kapitalvorschu&szlig; kann also die Rede sein nur beim ersten Fall. Im zweiten und dritten Fall h&ouml;chstens nur in dem Sinn, wie bei jeder Kapitalanlage man "Kapital vorschie&szlig;t". In diesem Sinn schie&szlig;t die Bank dem A Geldkapital vor; aber f&uuml;r A ist es <I>Geldkapital </I>h&ouml;chstens in dem Sinn, da&szlig; es ein Teil seines Kapitals &uuml;berhaupt ist. Und er verlangt und gebraucht es nicht speziell als Kapital, sondern speziell als Zahlungsmittel. Sonst w&auml;re auch jeder gew&ouml;hnliche Warenverkauf, wodurch man sich Zahlungsmittel verschafft, als ein empfangner Kapitalvorschu&szlig; anzusehn. - F. E.}</P>
<P>Bei der Privatbank mit Notenausgabe besteht der Unterschied, da&szlig;, falls ihre Noten weder in der Lokalzirkulation bleiben, noch ihr selbst zur&uuml;ckkehren in Form von Depositen oder f&uuml;r Zahlung f&auml;lliger Wechsel, diese Noten in die H&auml;nde von Leuten fallen, denen sie Gold oder Noten der Bank von England in Auswechslung derselben zahlen mu&szlig;. So repr&auml;sentiert in diesem Fall der Vorschu&szlig; ihrer Noten in der Tat Vorschu&szlig; von Noten der Bank von England, oder was f&uuml;r sie dasselbe, von Gold, also einen Teil ihres Bankkapitals. Dasselbe gilt von dem Fall, wo die Bank von England selbst oder irgendeine andere Bank, die einem gesetzlichen Maximum der Notenausgabe unterworfen ist, Wertpapiere verkaufen mu&szlig;, um ihre eignen Noten aus der Zirkulation zu ziehn und sie dann wieder in Vorsch&uuml;ssen auszugeben; hier repr&auml;sentieren ihre eignen Noten einen Teil ihres mobilisierten Bankkapitals.</P>
<P>Selbst wenn die Zirkulation rein metallisch w&auml;re, k&ouml;nnte gleichzeitig 1. ein Goldabflu&szlig; {hier ist offenbar ein Goldabflu&szlig; gemeint, der wenigstens zum Teil ins Ausland geht, F. E.} die Schatzkammer leeren, und 2., da <A NAME="S474"><B>&lt;474&gt;</A></B> das Gold haupts&auml;chlich von der Bank nur zur Saldienung von Zahlungen (Erledigung vergangner Transaktionen) verlangt w&uuml;rde, so k&ouml;nnte ihr Vorschu&szlig; auf Wertpapiere sehr wachsen, ihr aber in Form von Depositen zur&uuml;ckkehren oder in R&uuml;ckzahlung f&auml;higer Wechsel; so da&szlig; einerseits, bei Zunahme der Wertpapiere im Portefeuille der Bank, ihr Gesamtschatz abn&auml;hme, sie andrerseits dieselbe Summe, die sie fr&uuml;her als Eigent&uuml;merin hielt, jetzt als Schuldnerin ihrer Deposit&auml;re halten w&uuml;rde und endlich die Gesamtmasse des zirkulierenden Mediums abn&auml;hme.</P>
<P>Es ist bisher vorausgesetzt worden, da&szlig; die Vorsch&uuml;sse in Noten gemacht werden, also wenigstens eine augenblickliche, wenn auch sofort wieder verschwindende Vermehrung der Notenausgabe mit sich f&uuml;hren. Dies ist aber nicht n&ouml;tig. Statt der Papiernote kann die Bank dem A einen Buchkredit er&ouml;ffnen, wo also dieser, ihr Schuldner, zum imaginaren Depositor bei ihr wird. Er zahlt seine Gl&auml;ubiger mit Schecks auf die Bank, und der Empf&auml;nger dieser Schecks zahlt sie weiter an seinen Bankier, der sie gegen die auf ihn laufenden Schecks im Clearing House austauscht. In diesem Fall findet gar keine Dazwischenkunft von Noten statt, und die ganze Transaktion beschr&auml;nkt sich darauf, da&szlig; der Bank eine Forderung, die sie zu machen hat, mit einem Scheck auf sie selbst saldiert wird, und ihre wirkliche Rekompensation in der Kreditforderung auf A besteht, In diesem Falle hat sie ihm einen Teil ihres Bankkapitals, weil ihre eignen Schuldforderungen, vorgeschossen.</P>
<P>Soweit diese Nachfrage nach Geldakkommodation Nachfrage nach Kapital ist, ist sie dies nur f&uuml;r Geldkapital; Kapital vom Standpunkt des Bankiers aus, n&auml;mlich f&uuml;r Gold - bei Goldabflu&szlig; ins Ausland - oder Noten der Nationalbank, die f&uuml;r die Privatbank nur durch Kauf gegen ein Aquivalent erlangbar sind, f&uuml;r sie also Kapital vorstellen. Oder endlich handelte es sich um zinstragende Wertpapiere, Staatseffekten, Aktien etc., die verkauft werden m&uuml;ssen, um Gold oder Noten an sich zu ziehn. Diese aber, wenn Staatspapiere, sind Kapital blo&szlig; f&uuml;r den, der sie gekauft hat, dem sie also seinen Kaufpreis, sein in ihnen angelegtes Kapital repr&auml;sentieren; an sich sind sie kein Kapital, sondern blo&szlig;e Schuldforderungen; wenn Hypotheken, sind sie blo&szlig;e Anweisungen auf k&uuml;nftige Bodenrente, und wenn sonstige Aktien, blo&szlig;e Eigentumstitel, die zur Empfangnahme von k&uuml;nftigem Mehrwert berechtigen. Alle diese Dinge sind kein wirkliches Kapital, bilden keine Bestandteile des Kapitals und sind auch an sich keine Werte. Es kann sich auch durch &auml;hnliche Transaktionen Geld, das der Bank geh&ouml;rt, in Depositum verwandeln, so da&szlig; sie, statt Eigner Schuldner desselben wird, es unter andrem Besitztitel h&auml;lt. So wichtig dies f&uuml;r sie selbst <A NAME="S475"><B>&lt;475&gt;</A></B> ist, so wenig &auml;ndert es an der Masse des im Lande vorr&auml;tigen Kapitals und selbst Geldkapitals. Kapital figuriert hier also nur als Geldkapital und, wenn nicht in wirklicher Geldform vorhanden, als blo&szlig;er Kapitaltitel. Es ist dies sehr wichtig, da Seltenheit von und dringende Nachfrage nach <I>Bank</I>kapital verwechselt wird mit einer Verringerung des <I>wirklichen </I>Kapitals, das in solchen F&auml;llen im Gegenteil, in Form von Produktionsmitteln und Produkten, im &Uuml;berflu&szlig; vorhanden ist und die M&auml;rkte erdr&uuml;ckt.</P>
<P>Es erkl&auml;rt sich also sehr einfach, wie die Masse der von der Bank als Deckung gehaltnen Wertpapiere wachsen, also der zunehmende Andrang nach Geldakkommodation von der Bank befriedigt werden kann, bei gleichbleibender oder abnehmender Gesamtmasse der Umlaufsmittel. Und zwar wird diese Gesamtmasse in doppelter Weise in solchen Zeiten der Geldklemme in Schranken gehalten: 1. durch Goldabflu&szlig;; 2. durch Nachfrage nach Geld als blo&szlig;em Zahlungsmittel, wo die ausgegebnen Noten sogleich zur&uuml;ckflie&szlig;en oder wo vermittelst Buchkredit die Transaktion ohne alle Ausgabe von Noten sich abwickelt; wo also eine blo&szlig;e Kredittransaktion die Zahlungen vermittelt, deren Erledigung der einzige Zweck des Gesch&auml;fts war. Es ist das Eigent&uuml;mliche des Geldes, da&szlig;, wo es blo&szlig; zur Saldierung von Zahlungen fungiert (und in Zeiten der Krise wird Vorschu&szlig; aufgenommen, um zu zahlen, nicht um zu kaufen; um vergangne Gesch&auml;fte abzuwickeln, nicht um neue einzuleiten), seine Zirkulation nur verschwindend ist, selbst soweit diese Saldierung nicht durch blo&szlig;e Kreditoperation, ohne alle Dazwischenkunft von Geld stattfindet; da&szlig; also bei gro&szlig;em Andrang nach Geldakkommodation eine ungeheure Masse dieser Transaktionen stattfinden kann, ohne die Zirkulation zu erweitern. Die blo&szlig;e Tatsache aber, da&szlig; die Zirkulation der Bank von England stabil bleibt oder selbst abnimmt, gleichzeitig mit starker, von ihr geleisteter Geldakkommodation, beweist prima facie keineswegs, wie Fullarton, Tooke u.a. (infolge ihres Irrtums, wonach Geldakkommodation einerlei sei mit Aufnahme von capital on loan &lt;Leihkapital&gt;, von Zusatzkapital) annehmen, da&szlig; die Zirkulation des Geldes (der Banknoten) in seiner Funktion als Zahlungsmittel nicht zunimmt und sich ausdehnt. Da die Zirkulation der Noten als Kaufmittel in Zeiten der Gesch&auml;ftsstockung, wo solche starke Akkommodation erforderlich, abnimmt, kann ihre Zirkulation als Zahlungsmittel zunehmen und die Gesamtsumme der Zirkulation, die Summe der als Kaufmittel und als Zahlungsmittel fungierenden Noten, dennoch stabil bleiben oder selbst abnehmen. Die Zirkulation, als Zahlungsmittel, von Banknoten, die der <A NAME="S476"><B>&lt;476&gt;</A></B> ausgebenden Bank sofort zur&uuml;ckstr&ouml;men, ist in den Augen jener &Ouml;konomen eben keine Zirkulation.</P>
<P>N&auml;hme die Zirkulation als Zahlungsmittel in h&ouml;herem Grade zu, als die als Kaufmittel abnimmt, so w&uuml;rde die Gesamtzirkulation wachsen, obgleich das als Kaufmittel fungierende Geld der Masse nach bedeutend abgenommen h&auml;tte. Und dies tritt wirklich in gewissen Momenten der Krise ein, n&auml;mlich beim vollst&auml;ndigen Zusammenbruch des Kredits, wo nicht nur die Waren und Wertpapiere unverkaufbar, sondern auch die Wechsel undiskontierhar geworden sind und nichts mehr gilt als bare Zahlung oder wie der Kaufmann sagt: Kassa. Da Fullarton und andre nicht begreifen, da&szlig; die Zirkulation der Noten als Zahlungsmittel das Charakteristische solcher Zeiten der Geldnot ist, behandeln sie dies Ph&auml;nomen als zuf&auml;llig.</P>
<FONT SIZE=2><P>"With respect again to those examples of eager competition for the possession of banknotes, which characterise seasons of panic and which may sometimes, as at the close of 1825, lead to a sudden, though only temporary, enlargement of the issues, even while the efflux of bullion is still going on, these, I apprehend, are not to be regarded as among the natural or necessary concomitants of a low exchange; the demand in such cases is not for circulation" (sollte hei&szlig;en Zirkulation als Kaufmittel) "but for hoarding, a demand on the part of alarmed bankers and capitalists which arises generally in the last act of the crisis" (also als Reserve f&uuml;r Zahlungsmittel) "after a long continuation of the drain, and is the precursor of its termination." &lt;"Im Hinblick wiederum auf jene Beispiele von heftigem Wettkampf um den Besitz von Banknoten, der Zeiten der Panik kennzeichnet und manchmal, wie Ende 1825, zu einer pl&ouml;tzlichen, wenn auch nur zeitweiligen Ausdehnung der Notenausgabe f&uuml;hren kann, sogar w&auml;hrend der Goldabflu&szlig; noch andauert, meine ich, da&szlig; sie nicht als nat&uuml;rliche oder notwendige Begleitumst&auml;nde eines niedrigen Wechselkurses angesehen werden k&ouml;nnen; die Nachfrage gilt in solchen F&auml;llen nicht der Zirkulation" (sollte hei&szlig;en Zirkulation als Kaufmittel), "sondern der Schatzbildung, sie ist eine Nachfrage seitens erschreckter Bankiers und Kapitalisten, die gew&ouml;hnlich im letzten Akt der Krise entsteht" (also als Reserve f&uuml;r Zahlungsmittel) "nach langer Fortdauer das Goldabflusses, und ist der Vorbote ihres Endes."&gt; (Fullarton, p. 130.)</P>
</FONT><P>Es ist bereits bei Betrachtung des Geldes als Zahlungsmittel (Buch I, Kap. III, 3, b) auseinandergesetzt worden, wie bei einer heftigen Unterbrechung der Zahlungskette das Geld aus einer blo&szlig; idealen Form in dingliche und zugleich absolute Form des Werts, gegen&uuml;ber den Waren, umschl&auml;gt. Einige Exempel davon wurden gegeben ebendaselbst, Note 100 und 101. Diese Unterbrechung selbst ist teils Wirkung, teils Ursache der Ersch&uuml;tterung des Kredits und der Umst&auml;nde, die letztre begleiten: &Uuml;berf&uuml;hrung der M&auml;rkte, Entwertung der Waren, Unterbrechung der Produktion etc.</P>
<B><P><A NAME="S477">&lt;477&gt;</A></B> Klar aber ist, da&szlig; Fullarton den Unterschied zwischen Geld als Kaufmittel und Geld als Zahlungsmittel in den falschen Unterschied zwischen currency und Kapital verwandelt. Es liegt dabei aber wieder die engherzige Bankiervorstellung von Zirkulation zugrunde. - </P>
<P>Es k&ouml;nnte noch gefragt werden: Was fehlt denn in solchen Zeiten der Klemme, Kapital oder Geld in seiner Bestimmtheit als Zahlungsmittel? Und dies ist bekanntlich eine Kontroverse.</P>
<P>Zun&auml;chst, soweit die Klemme sich zeigt im Goldabflu&szlig;, ist es klar, da&szlig; das, was verlangt wird, das internationale Zahlungsmittel ist. Aber Geld, in seiner Bestimmtheit als internationales Zahlungsmittel, ist Gold in seiner metallischen Wirklichkeit, als selbst wertvolle Substanz, Wertmasse. Es ist zugleich Kapital, aber Kapital nicht als Warenkapital, sondern als Geldkapital, Kapital nicht in der Form der Ware, sondern in der Form des Geldes (und zwar des Geldes im eminenten Sinn des Worts, worin es existiert in der allgemeinen Weltmarktsware). Es liegt hier nicht ein Gegensatz vor zwischen der Nachfrage nach Geld als Zahlungsmittel und der Nachfrage nach Kapital. Der Gegensatz liegt zwischen dem Kapital in seiner Form als Geld und in seiner Form als Ware; und die Form, in der es hier verlangt wird und allein fungieren kann, ist seine Geldform.</P>
<P>Abgesehn von dieser Nachfrage nach Gold (oder Silber) kann nicht gesagt werden, da&szlig; in solchen Zeiten der Krise es in irgendeiner Weise an Kapital mangelt. Unter au&szlig;erordentlichen Umst&auml;nden, wie Getreideteurung, Baumwollnot etc., kann dies der Fall sein; diese aber sind keineswegs notwendige oder regelm&auml;&szlig;ige Begleiter solcher Zeiten; und die Existenz eines solchen Mangels an Kapital kann daher nicht von vornherein daraus geschlossen werden, da&szlig; ein Andrang f&uuml;r Geldakkommodation besteht. Im Gegenteil. Die M&auml;rkte sind &uuml;berf&uuml;hrt, mit Warenkapital &uuml;berschwemmt. Es ist also jedenfalls nicht Mangel an <I>Waren</I>kapital, das die Klemme verursacht. Wir kommen auf diese Frage sp&auml;ter zur&uuml;ck.</P>
<P ALIGN="CENTER">__________</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M89">(89)</A> Wir gehen hier die bez&uuml;gliche, auf S. 390 (Siehe vorl. Band <A HREF="me25_413.htm#S417">S. 417</A>) deutsch im Auszug zitierte Stelle aus Tooke im Original: "The business of bankers, setting aside the issue of promissory notes payable on demand, may be divided into two branches, corresponding with the distinction pointed out by Dr. (Adam) Smith of the transactions between dealers and dealers, and between dealers and consumers. One branch of the bankers' business is to collect <I>capital </I>from those who have not immediate employment for it, and to distribute or transfer it to those who have. The other branch is to receive deposits of the <I>income</I>, of their customers, and to pay out the amount, as it is wanted for expenditure by the latter in the objects of their consumption ... the former being a circulation of <I>capital</I>, the latter of currency." &lt;"Wenn man die Ausgabe von Banknoten, die auf Verlangen zahlbar sind, au&szlig;er acht l&auml;&szlig;t, so haben die Bankiers ein doppeltes Gesch&auml;ft, was auch der Unterscheidung desselben durch Dr. (Adam) Smith in Ums&auml;tze zwischen H&auml;ndlern und H&auml;ndlern und zwischen H&auml;ndlern und Konsumenten entspricht. Ein Zweig des Bankiergesch&auml;fts besteht darin, <I>Kapital </I>zu sammeln von denen, die keine unmittelbare Verwendung daf&uuml;r haben, und es zu verteilen und zu &uuml;bertragen an jene, die es gebrauchen k&ouml;nnen. Der andere Zweig besteht darin, Depositen vom <I>Einkommen </I>ihrer Kunden zu empfangen und diesen den Betrag auszuzahlen, je nachdem sie ihn zu Konsumtionsauslagen brauchen. Das erstere ist Zirkulation von <I>Kapital</I>, das letztere Zirkulation von <I>Geld</I>."&gt; (Tooke, "Inquiry into the Currency Principle". p. 36.) Das erstere ist "the concentration of capital on the one hand and the distribution of it on the other" &lt; "Konzentration des Kapitals auf der einen und Verteilung desselben auf der andern Seite"&gt;, das zweite ist "administering the circulation for local purposes of the district" &lt;"Verwaltung der Zirkulation f&uuml;r die Lokalzwecke der Umgegend"&gt; (ibid. p. 37.) - Weit n&auml;her der richtigen Auffassung kommt Kinnear, in folgender Stelle: "Geld wird gebraucht, um zwei wesentlich verschiedne Operationen zu vollziehn. Als Austauschmittel zwischen H&auml;ndler und H&auml;ndler ist es das Instrument, wodurch &Uuml;bertragungen von Kapital bewirkt werden; d.h. der Austausch eines bestimmten Kapitalbetrags in Geld f&uuml;r einen gleichen Kapitalbetrag in Waren. Aber Geld ausgelegt in Zahlung von Arbeitslohn und in Kauf und Verkauf zwischen H&auml;ndler und Konsument ist nicht Kapital, sondern Revenue; der Teil der Revenue der Gesamtheit, der auf t&auml;gliche Ausgaben verwandt wird. Dies Geld zirkuliert in fortw&auml;hrendem t&auml;glichem Gebrauch, und dies ist es allein, das im strengen Sinn Zirkulationsmittel (currency) genannt werden kann. Kapitalvorsch&uuml;sse h&auml;ngen ausschlie&szlig;lich ab von dem Willen der Bank oder andrer Kapitalbesitzer - denn Borger finden sich immer; aber der Betrag des Zirkulationsmittels h&auml;ngt ab von den Bed&uuml;rfnissen der Gesamtheit, innerhalb deren das Geld zum Zweck t&auml;glicher Verausgabung zirkuliert." (J. G. Kinnear, "The Crisis and the Currency", London 1847, [p. 3, 4].) <A HREF="#Z89">&lt;=</A></P>
<P><A NAME="M90">(90)</A> "A demand for capital on loan and a demand for additional circulation are quite distinct things, and not often found associated. (Fullarton. l.c.p. 82, &Uuml;berschrift zu ch. 5.) - "Es ist in der Tat ein gro&szlig;er Irrtum, sich vorzustellen, da&szlig; die Nachfrage nach Kreditgew&auml;hrung (d.h. nach Verleihung von Kapital) mit einer Nachfrage nach zus&auml;tzlichen Zirkulationsmitteln identisch ist oder selbst, da&szlig; die beiden h&auml;ufig zusammen vorkommen. Jede Nachfrage entsteht unter sie besonders bestimmenden Umst&auml;nden, die voneinander sehr verschieden sind. Wenn alles bl&uuml;hend aussieht, die L&ouml;hne hoch sind, die Preise im Steigen und die Fabriken besch&auml;ftigt, dann wird gew&ouml;hnlich eine zus&auml;tzliche Zufuhr von <I>Zirkulationsmitteln </I>ben&ouml;tigt, um die zus&auml;tzlichen Funktionen zu verrichten, die von der Notwendigkeit der Vergr&ouml;&szlig;erung und Vermehrung der Zahlungen untrennbar sind; es ist aber haupts&auml;chlich auf einer fortgeschrittenern Stufe des kommerziellen Zyklus, wenn sich Schwierigkeiten zu zeigen beginnen, wenn die M&auml;rkte &uuml;berf&uuml;llt sind und die R&uuml;ckfl&uuml;sse sich verz&ouml;gern, da&szlig; der Zins steigt und ein Druck auf die Bank entsteht, <I>Kapital </I>vorzuschie&szlig;en. Es stimmt, da&szlig; die Bank durch kein anderes Mittel Kapital vorzuschie&szlig;en pflegt als durch ihre Banknoten und da&szlig; daher Verweigerung der Notenausgabe Verweigerung der Kreditgew&auml;hrung bedeutet. Ist aber die Kreditgew&auml;hrung einmal bewilligt, dann ordnet sich alles den Erfordernissen des Marktes gem&auml;&szlig;; die Anleihe bleibt, und das Zirkulationsmittel, wenn nicht gebraucht, findet seinen Weg zum Ausgeber zur&uuml;ck. Demnach kann schon eine ganz oberfl&auml;chliche Pr&uuml;fung der Parlamentsberichte jeden &uuml;berzeugen, da&szlig; die Menge der Wertpapiere im Besitz der Bank von England sich h&auml;ufiger in einer der Menge ihrer zirkulierenden Noten entgegengesetzten Richtung bewegt als in &Uuml;bereinstimmung mit ihr und da&szlig; daher das Beispiel dieser gro&szlig;en Anstalt keine Ausnahme von dem Lehrsatz bildet, auf den die Provinzbankiers so gro&szlig;en Nachdruck legen, n&auml;mlich da&szlig; keine Bank die Menge ihrer zirkulierenden Noten vergr&ouml;&szlig;ern kann, wenn diese bereits den gew&ouml;hnlichen Zwecken eines Banknotenumlaufs entspricht, sondern da&szlig; nach &Uuml;berschreitung jener Grenze jede Vermehrung ihrer Vorsch&uuml;sse von ihrem Kapital gemacht und beschafft werden mu&szlig; durch den Verkauf einiger ihrer in Reserve gehaltenen Wertpapiere oder durch Verzicht auf weitere Anlagen in solchen. Die aus den Parlamentsberichten f&uuml;r den Zeitraum von 1833 bis 1840 zusammengestellte Tabelle, auf die ich mich auf einer vorhergehenden Seite bezogen habe, liefert fortgesetzt Beispiele f&uuml;r diese Wahrheit; aber schon zwei von ihnen sind so kennzeichnend, da&szlig; es f&uuml;r mich ganz unn&ouml;tig w&auml;re, &uuml;ber sie hinauszugehen. Als am 3. Januar 1837 die Geldmittel der Bank aufs &auml;u&szlig;erste angespannt waren, um den Kredit aufrechtzuerhalten und den Schwierigkeiten des Geldmarkts zu begegnen, finden wir ihre Vorsch&uuml;sse f&uuml;r Anleihen und Diskont auf die ungeheure Summe von 17.022.000 Pfd.St. hinaufgetrieben, einen Betrag, wie man ihn seit dem Kriege kaum mehr kannte, und der fast gleich war der Gesamtheit der ausgegebenen Noten, die w&auml;hrenddessen unver&auml;ndert auf einem so niedrigen Stand wie 17.076.000 Pfd.St. verharrte. Auf der andern Seite finden wir am 4. Juni 1833 einen Notenumlauf von 18.892.000 Pfd.St., verbunden mit einem Bankausweis &uuml;ber verf&uuml;gbare private Wertpapiere von nicht mehr als 972.000 Pfd.St., also fast dem niedrigsten, wenn nicht dem allerniedrigsten Stand im letzten halben Jahrhundert." (Fullarton, l.c.p. 97, 98.) - Da&szlig; ein demand for pecuniary accommodation &lt;eine Nachfrage nach Kreditgew&auml;hrung&gt; keineswegs identisch zu sein braucht mit einem demand for gold &lt;einer Nachfrage nach Gold&gt; (was Wilson, Tocke u.a. Kapital nennen), sieht man aus folgenden Aussagen des Herrn Weguelin, Gouverneurs der Bank von England: "Das Diskontieren von Wechseln bis zu diesem Belauf" (eine Million t&auml;glich drei Tage hintereinander) "w&uuml;rde die Reserve" (von Banknoten) "nicht verringern, falls nicht das Publikum einen gr&ouml;&szlig;ern Betrag aktiver Zirkulation verlangte. Die beim Wechseldiskontieren ausgegebnen Noten w&uuml;rden zur&uuml;ckflie&szlig;en durch Vermittlung von Banken und durch Depositen. Falls nicht jene Transaktionen die Goldausfuhr zum Zweck haben oder falls nicht im Inland eine Panik herrscht, derart, da&szlig; das Publikum seine Banknoten festh&auml;lt, statt sie an die Banken einzuzahlen, w&uuml;rde die Reserve nicht ber&uuml;hrt werden durch so gewaltige Ums&auml;tze." - "Die Bank kann t&auml;glich anderthalb Millionen diskontieren, und dies geschieht fortw&auml;hrend, ohne da&szlig; ihre Reserve im geringsten ber&uuml;hrt wird. Die Noten kommen zur&uuml;ck als Depositen, und die einzige &Auml;nderung, die stattfindet, ist die blo&szlig;e &Uuml;bertragung von einem Konto auf das andre." ("Report on Bank Acts, 1857", Evidence Nr. 241, 500.) Die Noten dienen hier also nur als Mittel der &Uuml;bertragung von Krediten. <A HREF="#Z90">&lt;=</A></P>
<P><A NAME="M91">(91)</A> Die nun folgende Stelle des Originals ist im Zusammenhang unverst&auml;ndlich und bis zum Schlu&szlig; der Klammer vom Herausgeber neu bearbeitet. In andrem Zusammenhang ist dieser Punkt bereits in Kap. XXVI &lt;Siehe vorl. Band, <A HREF="me25_429.htm#S443">S. 443-445</A> &gt; ber&uuml;hrt worden. - F. E. <A HREF="#Z91">&lt;=</A></P></BODY>
</HTML>
