<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung des Mehrwerts in Profit usw. - 5. Oekonomie in der Anwendung des konstanten Kapitals</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_080.htm"><FONT SIZE=2>4. Kapitel. Wirkung des Umschlags auf die Profitrate</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_115.htm"><FONT SIZE=2>6. Kapitel. Wirkung von Preiswechsel</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Erster Abschnitt, S. 87 - 114<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">F&Uuml;NFTES KAPITEL<BR>
<FONT SIZE="+2">&Ouml;konomie in der Anwendung des konstanten Kapitals</FONT></P>
<I><P ALIGN="CENTER"><A NAME="Kap_5_I">I. Im allgemeinen</A></P>
</I><B><P><A NAME="S87">&lt;87&gt;</A></B> Die Vermehrung des absoluten Mehrwerts oder die Verl&auml;ngerung der Mehrarbeit und darum des Arbeitstags, bei gleichbleibendem variablem Kapital, also bei Anwendung derselben Arbeiteranzahl zu nominell demselben Lohn - wobei es gleichg&uuml;ltig, ob die &Uuml;berzeit bezahlt wird oder nicht - senkt relativ den Wert des konstanten Kapitals gegen&uuml;ber dem Gesamtkapital und dem variablen Kapital und erh&ouml;ht dadurch die Profitrate, auch abgesehn von dem Wachstum und der Masse des Mehrwerts und der m&ouml;glicherweise steigenden Rate des Mehrwerts. Der Umfang des fixen Teils des konstanten Kapitals, Fabrikgeb&auml;ude, Maschinerie etc. bleibt derselbe, ob 16 oder 12 Stunden damit gearbeitet wird. Die Verl&auml;ngerung des Arbeitstags erheischt keine neue Auslage in diesem, dem kostspieligsten Teil des konstanten Kapitals. Es kommt hinzu, da&szlig; der Wert des fixen Kapitals so in einer k&uuml;rzern Reihe von Umschlagsperioden reproduziert, also die Zeit verk&uuml;rzt wird, f&uuml;r die es vorgeschossen werden mu&szlig;, um einen bestimmten Profit zu machen. Die Verl&auml;ngerung des Arbeitstags steigert daher den Profit, selbst wenn die &Uuml;berzeit bezahlt, und bis zu einer gewissen Grenze, selbst wenn sie h&ouml;her bezahlt wird als die normalen Arbeitsstunden. Die stets wachsende Notwendigkeit der Vermehrung des fixen Kapitals im modernen Industriesystem war daher ein Hauptstachel zur Verl&auml;ngerung des Arbeitstags f&uuml;r profitw&uuml;tige Kapitalisten.<A NAME="Z11"><A HREF="#M11">(11)</A></A></P>
<B><P><A NAME="S88">&lt;88&gt;</A></B> Es findet nicht dasselbe Verh&auml;ltnis bei konstantem Arbeitstag statt. Es ist hier entweder n&ouml;tig, die Zahl der Arbeiter und mit ihnen auch zu einem gewissen Verh&auml;ltnis die Masse des fixen Kapitals, der Baulichkeiten, Maschinerie etc. zu vermehren, um eine gr&ouml;&szlig;ere Masse von Arbeit zu exploitieren (denn es wird hier abgesehn von Abz&uuml;gen am Lohn oder Herabpressen des Lohns unter seine normale H&ouml;he). Oder, wo die Intensit&auml;t der Arbeit vermehrt, beziehungsweise die Produktivkraft der Arbeit erh&ouml;ht, &uuml;berhaupt mehr relativer Mehrwert erzeugt werden soll, w&auml;chst in den Industriezweigen, die Rohstoff anwenden, die Masse des zirkulierenden Teils des konstanten Kapitals, indem mehr Rohstoff etc. in dem gegebnen Zeitraum verarbeitet wird; und zweitens w&auml;chst die von derselben Zahl Arbeiter in Bewegung gesetzte Maschinerie, also auch dieser Teil des konstanten Kapitals. Das Wachsen des Mehrwerts ist also begleitet von einem Wachsen des konstanten Kapitals, die wachsende Exploitation der Arbeit von einer Verteuerung der Produktionsbedingungen, vermittelst welcher die Arbeit exploitiert wird, d.h. von gr&ouml;&szlig;rer Kapitalauslage. Die Profitrate wird also hierdurch auf der einen Seite vermindert, wenn auf der andern erh&ouml;ht.</P>
<P>Eine ganze Reihe laufender Unkosten bleibt sich beinahe oder ganz gleich bei l&auml;ngrem wie bei k&uuml;rzrem Arbeitstag. Die Aufsichtskosten sind geringer f&uuml;r 500 Arbeiter bei 18 Arbeitsstunden als f&uuml;r 750 bei 12 Stunden.</P>
<FONT SIZE=2><P>"Die Betriebskosten einer Fabrik bei zehnst&uuml;ndiger Arbeit sind beinahe gleich hoch wie bei zw&ouml;lfst&uuml;ndiger." ("Rep. Fact., Oct. 1848", p. 37.)</P>
</FONT><P>Staats- und Gemeindesteuern, Feuerversichrung, Lohn verschiedner st&auml;ndiger Angestellter, Entwertung der Maschinerie und verschiedne andre Unkosten einer Fabrik laufen unver&auml;ndert voran bei langer oder kurzer Arbeitszeit; im Verh&auml;ltnis wie die Produktion abnimmt, steigen sie gegen&uuml;ber dem Profit. ("Rep. Fact., Oct. 1862", p. 19.)</P>
<P>Die Zeitdauer, worin sich der Wert der Maschinerie und andrer Bestandteile des fixen Kapitals reproduziert, ist praktisch bestimmt nicht durch die Zeit ihrer blo&szlig;en Dauer, sondern durch die Gesamtdauer des Arbeitsprozesses, w&auml;hrend dessen sie wirkt und vernutzt wird. M&uuml;ssen die Arbeiter 18 Stunden statt 12 schanzen, so gibt dies drei Tage mehr auf die Woche, eine Woche wird zu anderthalb, zwei Jahre zu drei. Wird die &Uuml;berzeit nicht bezahlt, so geben die Arbeiter also, au&szlig;er der normalen Mehrarbeitszeit, auf zwei Wochen die dritte, auf zwei Jahre das dritte gratis. Und so wird die Wertreproduktion der Maschinerie um 50% gesteigert und in <FONT SIZE="-1"><SUP>2</SUP></FONT>/<FONT SIZE=2>3</FONT> der sonst notwendigen Zeit erreicht.</P>
<B><P><A NAME="S89">&lt;89&gt;</A></B> Wir gehn bei dieser Untersuchung sowie bei der &uuml;ber die Preisschwankungen des Rohmaterials (in Kap. VI) von der Voraussetzung aus, da&szlig; Masse und Rate des Mehrwerts gegeben sind - zur Vermeidung nutzloser Komplikationen.</P>
<P>Wie bereits bei Darstellung der Kooperation, der Teilung der Arbeit und der Maschinerie hervorgehoben &lt;Siehe Band 23, S.343/344&gt; entspringt die &Ouml;konomie in den Produktionsbedingungen, welche die Produktion auf gro&szlig;er Stufenleiter charakterisiert, wesentlich daraus, da&szlig; diese Bedingungen als Bedingungen gesellschaftlicher, gesellschaftlich kombinierter Arbeit, also als gesellschaftliche Bedingungen der Arbeit fungieren. Sie werden gemeinsam im Produktionsproze&szlig; konsumiert, vom Gesamtarbeiter, statt in zersplitterter Form von einer Masse unzusammenh&auml;ngender oder h&ouml;chstens auf kleinem Ma&szlig;stab unmittelbar kooperierender Arbeiter. In einer gro&szlig;en Fabrik mit einem oder zwei Zentralmotoren wachsen die Kosten dieser Motoren nicht in demselben Verh&auml;ltnis wie ihre Pferdekraft und daher ihre m&ouml;gliche Wirkungssph&auml;re; die Kosten der &Uuml;bertragungsmaschinerie wachsen nicht in demselben Verh&auml;ltnis wie die Masse der Arbeitsmaschinen, denen sie die Bewegung mitteilt; der Rumpf der Arbeitsmaschine selbst verteuert sich nicht im Verh&auml;ltnis mit der steigenden Anzahl der Werkzeuge, womit als mit ihren Organen sie fungiert usw. Die Konzentration der Produktionsmittel erspart ferner Baulichkeiten aller Art, nicht nur f&uuml;r die eigentlichen Werkst&auml;tten, sondern auch f&uuml;r die Lagerlokale usw. Ebenso verh&auml;lt es sich mit den Ausgaben f&uuml;r Feuerung, Beleuchtung usw. Andre Produktionsbedingungen bleiben dieselben, ob von wenigen oder vielen benutzt.</P>
<P>Diese ganze &Ouml;konomie, die aus der Konzentration der Produktionsmittel und ihrer massenhaften Anwendung entspringt, setzt aber als wesentliche Bedingung die Anh&auml;ufung und das Zusammenwirken der Arbeiter voraus, also gesellschaftliche Kombination der Arbeit. Sie entspringt daher ebensogut aus dem gesellschaftlichen Charakter der Arbeit, wie der Mehrwert aus der Mehrarbeit jedes einzelnen Arbeiters, f&uuml;r sich isoliert betrachtet. Selbst die best&auml;ndigen Verbesserungen, die hier m&ouml;glich und notwendig sind, entspringen einzig und allein den gesellschaftlichen Erfahrungen und Beobachtungen, welche die Produktion des auf gro&szlig;er Stufenleiter kombinierten Gesamtarbeiters gew&auml;hrt und erlaubt.</P>
<P>Dasselbe gilt von dem zweiten gro&szlig;en Zweig der &Ouml;konomie in den Produktionsbedingungen. Wir meinen die R&uuml;ckverwandlung der Exkremente der Produktion, ihrer sogenannten Abf&auml;lle, in neue Produktionselemente sei <A NAME="S90"><B>&lt;90&gt;</A></B> es desselben, sei es eines andern Industriezweigs, die Prozesse, wodurch diese sogenannten Exkremente in den Kreislauf der Produktion und daher der Konsumtion - produktiver oder individueller - zur&uuml;ckgeschleudert werden. Auch dieser Zweig der Ersparungen, auf den wir sp&auml;ter etwas n&auml;her eingehn, ist das Resultat der gesellschaftlichen Arbeit auf gro&szlig;er Stufenleiter. Es ist die ihr entsprechende Massenhaftigkeit dieser Abf&auml;lle, die sie selbst wieder zu Handelsgegenst&auml;nden und damit zu neuen Elementen der Produktion macht. Nur als Abf&auml;lle gemeinsamer Produktion, und daher der Produktion auf gro&szlig;er Stufenleiter, erhalten sie diese Wichtigkeit f&uuml;r den Produktionsproze&szlig;, bleiben sie Tr&auml;ger von Tauschwert. Diese Abf&auml;lle - abgesehn von dem Dienst, den sie als neue Produktionselemente leisten - verwohlfeilern, im Ma&szlig; wie sie wieder verkaufbar werden, die Kosten des Rohstoffs, in welche immer sein normaler Abfall eingerechnet ist, n&auml;mlich das Quantum, das durchschnittlich bei seiner Bearbeitung verlorengehn mu&szlig;. Die Verminderung der Kosten dieses Teils des konstanten Kapitals erh&ouml;ht pro tanto die Profitrate bei gegebner Gr&ouml;&szlig;e des variablen Kapitals und gegebner Rate des Mehrwerts.</P>
<P>Wenn der Mehrwert gegeben ist, kann die Profitrate nur vermehrt werden durch Verminderung des Werts des zur Warenproduktion erheischten konstanten Kapitals. Soweit das konstante Kapital in die Produktion der Waren eingeht, ist es nicht sein Tauschwert, sondern sein Gebrauchswert, der allein in Betracht kommt. Wieviel Arbeit der Flachs in einer Spinnerei einsaugen kann, h&auml;ngt nicht von seinem Wert ab, sondern von seiner Quantit&auml;t, wenn der Grad der Produktivit&auml;t der Arbeit, d.h. die Stufe der technischen Entwicklung gegeben ist. Ebenso h&auml;ngt die Beihilfe, die eine Maschine z.B. drei Arbeitern leistet, nicht von ihrem Wert, sondern von ihrem Gebrauchswert als Maschine ab. Auf einer Stufe der technischen Entwicklung kann eine schlechte Maschine kostspielig, auf einer andern eine gute Maschine wohlfeil sein.</P>
<P>Der gesteigerte Profit, den ein Kapitalist dadurch erh&auml;lt, da&szlig; z.B. Baumwolle und Spinnmaschinerie wohlfeiler geworden, ist das Resultat der gesteigerten Produktivit&auml;t der Arbeit, zwar nicht in der Spinnerei, wohl aber im Maschinen- und Baumwollenbau. Um ein gegebnes Quantum Arbeit zu vergegenst&auml;ndlichen, also ein gegebnes Quantum Mehrarbeit anzueignen, bedarf es geringrer Auslage in den Bedingungen der Arbeit. Es fallen die Kosten, die erheischt sind, um dies bestimmte Quantum Mehrarbeit anzueignen.</P>
<P>Es ist schon gesprochen worden von der Ersparung, die aus der gemeinschaftlichen Anwendung der Produktionsmittel durch den Gesamtarbeiter - <A NAME="S91"><B>&lt;91&gt;</A></B> den gesellschaftlich kombinierten Arbeiter - im Produktionsproze&szlig; erfolgt. Weitere, aus der Abk&uuml;rzung der Zirkulationszeit (wo Entwicklung der Kommunikationsmittel wesentliches materielles Moment) entspringende Ersparung in der Auslage von konstantem Kapital wird weiter unten betrachtet werden. Hier aber soll gleich noch gedacht werden der &Ouml;konomie, die hervorgeht aus der fortw&auml;hrenden Verbesserung der Maschinerie, n&auml;mlich 1. ihres Stoffs, z.B. Eisen statt Holz; 2. der Verwohlfeilerung der Maschinerie durch Verbesserung der Maschinenfabrikation &uuml;berhaupt; so da&szlig;, obgleich der Wert des fixen Teils des konstanten Kapitals best&auml;ndig w&auml;chst mit der Entwicklung der Arbeit auf gro&szlig;er Stufenleiter, er weitaus nicht in demselben Grad w&auml;chst <A NAME="Z12"><A HREF="#M12">(12)</A></A>; 3. der speziellen Verbesserungen, die der schon vorhandenen Maschinerie erlauben, wohlfeiler und wirksamer arbeiten, z.B. Verbesserung der Dampfkessel etc., wor&uuml;ber sp&auml;ter noch etwas im einzelnen; 4. der Verminderung der Abf&auml;lle durch bessere Maschinerie.</P>
<P>Alles, was den Verschlei&szlig; der Maschinerie und &uuml;berhaupt des fixen Kapitals f&uuml;r eine gegebne Produktionsperiode vermindert, verwohlfeilert nicht nur die einzelne Ware, da jede einzelne Ware den auf sie fallenden aliquoten Teil des Verschlei&szlig;es in ihrem Preis reproduziert, sondern vermindert die aliquote Kapitalauslage f&uuml;r diese Periode. Reparaturarbeiten u.dgl., im Ma&szlig; wie sie n&ouml;tig werden, z&auml;hlen bei der Rechnung zu den Originalkosten der Maschinerie. Ihre Verminderung, infolge der gr&ouml;&szlig;ern Dauerhaftigkeit der Maschinerie, vermindert pro tanto deren Preis.</P>
<P>Von aller &Ouml;konomie dieser Art gilt gro&szlig;enteils wieder, da&szlig; sie nur m&ouml;glich ist f&uuml;r den kombinierten Arbeiter und sich oft erst verwirklichen kann bei Arbeiten auf noch gr&ouml;&szlig;rer Stufenleiter, da&szlig; sie also noch gr&ouml;&szlig;re Kombination von Arbeitern unmittelbar im Produktionsproze&szlig; erheischt.</P>
<P>Andrerseits aber erscheint hier die Entwicklung der Produktivkraft der Arbeit in <I>einem </I>Produktionszweig, z. B. in der Produktion von Eisen, Kohlen, Maschinen, in der Baukunst usw., die zum Teil wieder zusammenh&auml;ngen mag mit Fortschritten im Gebiet der geistigen Produktion, namentlich der Naturwissenschaft und ihrer Anwendung, als die Bedingung der Verminderung des Werts und damit der Kosten, der Produktionsmittel in <I>andern </I>Industriezweigen, z.B. der Textilindustrie oder dem Ackerbau. Es ergibt sich dies von selbst, da die Ware, die als Produkt aus einem Industriezweig herauskommt, als Produktionsmittel in den andern wieder eingeht. Ihre gr&ouml;&szlig;re oder geringre Wohlfeilheit h&auml;ngt ab von der Produktivit&auml;t der Arbeit in dem Produktionszweig, aus dem sie als Produkt herauskommt, und ist <A NAME="S92"><B>&lt;92&gt;</A></B> gleichzeitig Bedingung nicht nur f&uuml;r die Verwohlfeilerung der Waren, in deren Produktion sie als Produktionsmittel eingeht, sondern auch f&uuml;r die Wertverminderung des konstanten Kapitals, dessen Element sie hier wird, und daher f&uuml;r die Erh&ouml;hung der Profitrate.</P>
<P>Das Charakteristische dieser Art der &Ouml;konomie des konstanten Kapitals, die aus der fortschreitenden Entwicklung der Industrie hervorgeht, ist, da&szlig; hier das Steigen der Profitrate in <I>einem </I>Industriezweig geschuldet wird der Entwicklung der Produktivkraft der Arbeit in einem <I>andern</I>. Was hier dem Kapitalisten zugut kommt, ist wieder ein Gewinn, der das Produkt der gesellschaftlichen Arbeit ist, wenn auch nicht das Produkt der direkt von ihm selbst exploitierten Arbeiter. Jene Entwicklung der Produktivkraft f&uuml;hrt sich in letzter Instanz immer zur&uuml;ck auf den gesellschaftlichen Charakter der in T&auml;tigkeit gesetzten Arbeit; auf die Teilung der Arbeit innerhalb der Gesellschaft; auf die Entwicklung der geistigen Arbeit, namentlich der Naturwissenschaft. Was der Kapitalist hier benutzt, sind die Vorteile des gesamten Systems der gesellschaftlichen Arbeitsteilung. Es ist die Entwicklung der Produktivkraft der Arbeit in ihrer ausw&auml;rtigen Abteilung, in der Abteilung, die ihm Produktionsmittel liefert, wodurch hier der Wert des vom Kapitalisten angewandten konstanten Kapitals relativ gesenkt, also die Profitrate erh&ouml;ht wird.</P>
<P>Eine andre Steigerung der Profitrate entspringt nicht aus der &Ouml;konomie der Arbeit, wodurch das konstante Kapital produziert wird, sondern aus der &Ouml;konomie in der Anwendung des konstanten Kapitals selbst. Durch die Konzentration der Arbeiter und ihre Kooperation auf gro&szlig;em Ma&szlig;stab wird einerseits konstantes Kapital gespart. Dieselben Geb&auml;ude, Heiz- und Beleuchtungsvorrichtungen usw. kosten verh&auml;ltnism&auml;&szlig;ig weniger f&uuml;r gro&szlig;e als f&uuml;r kleine Produktionsstufen. Dasselbe gilt von der Kraft- und Arbeitsmaschinerie. Obgleich ihr Wert absolut steigt, f&auml;llt er relativ, im Verh&auml;ltnis zur steigenden Ausdehnung der Produktion und zur Gr&ouml;&szlig;e des variablen Kapitals oder der Masse der Arbeitskraft, die in Bewegung gesetzt wird. Die &Ouml;konomie, die ein Kapital in seinem eignen Produktionszweig anwendet, besteht zun&auml;chst und direkt in &Ouml;konomie der Arbeit, d.h. in Verringerung der bezahlten Arbeit seiner eignen Arbeiter; die vorher erw&auml;hnte &Ouml;konomie besteht dagegen darin, diese gr&ouml;&szlig;tm&ouml;gliche Aneignung fremder unbezahlter Arbeit auf m&ouml;glichst &ouml;konomische Weise, d.h. auf dem gegebnen Produktionsma&szlig;stab mit m&ouml;glichst geringen Kosten zu bewerkstelligen. Soweit diese &Ouml;konomie nicht beruht auf der schon erw&auml;hnten Ausbeutung der Produktivit&auml;t der in der Produktion des konstanten Kapitals angewandten gesellschaftlichen Arbeit, sondern in der &Ouml;konomie <A NAME="S93"><B>&lt;93&gt;</A></B> in Anwendung des konstanten Kapitals selbst, entspringt sie entweder direkt aus der Kooperation und gesellschaftlichen Form der Arbeit innerhalb des bestimmten Produktionszweigs selbst oder aus der Produktion der Maschinerie usw. auf einer Stufenleiter, worin ihr Wert nicht in demselben Grad w&auml;chst wie ihr Gebrauchswert.</P>
<P>Es sind hier zwei Punkte im Auge zu halten: W&auml;re der Wert von c = 0, so w&auml;re p´ = m´, und die Profitrate st&auml;nde auf ihrem Maximum. Zweitens aber: Was das wichtige f&uuml;r die unmittelbare Exploitation der Arbeit selbst ist, ist keineswegs der Wert der angewandten Exploitationsmittel, sei es des fixen Kapitals, sei es der Roh- und Hilfsstoffe. Soweit sie dienen als Aufsauger von Arbeit, als Media, worin oder wodurch sich die Arbeit und darum auch die Mehrarbeit vergegenst&auml;ndlicht, ist der Tauschwert der Maschinerie, der Geb&auml;ude, der Rohstoffe etc. vollst&auml;ndig gleichg&uuml;ltig. Worauf es ausschlie&szlig;lich ankommt, ist einerseits ihre Masse, wie sie technisch zur Verbindung mit einem bestimmten Quantum lebendiger Arbeit erheischt ist, andrerseits ihre Zweckgem&auml;&szlig;heit, also nicht nur gute Maschinerie, sondern auch gute Roh- und Hilfsstoffe. Von der G&uuml;te des Rohstoffs h&auml;ngt z.T. die Profitrate ab. Gutes Material liefert weniger Abfall; es ist also eine geringre Masse von Rohstoff f&uuml;r die Aufsaugung desselben Quantums Arbeit erheischt. Ferner ist der Widerstand geringer, den die Arbeitsmaschine findet. Z.T. wirkt dies sogar auf den Mehrwert und auf die Rate des Mehrwerts. Der Arbeiter braucht bei schlechtem Rohstoff mehr Zeit, um dasselbe Quantum zu verarbeiten; bei gleichbleibender Lohnzahlung ergibt dies einen Abzug von der Mehrarbeit. Es wirkt dies ferner sehr bedeutend ein auf die Reproduktion und Akkumulation des Kapitals, die, wie Buch I, S. 627/619 &lt;Siehe Band 23, S. 631&gt; und folgende entwickelt, noch mehr von der Produktivit&auml;t als von der Masse der angewandten Arbeit abh&auml;ngt.</P>
<P>Begreiflich ist daher der Fanatismus des Kapitalisten f&uuml;r &Ouml;konomisierung der Produktionsmittel. Da&szlig; nichts umkommt oder verschleudert wird, da&szlig; die Produktionsmittel nur in der durch die Produktion selbst erheischten Weise verbraucht werden, h&auml;ngt teils von der Dressur und Bildung der Arbeiter ab, teils von der Disziplin, die der Kapitalist &uuml;ber die kombinierten Arbeiter aus&uuml;bt und die &uuml;berfl&uuml;ssig wird in einem Gesellschaftszustand, wo die Arbeiter f&uuml;r ihre eigne Rechnung arbeiten, wie sie jetzt schon beim St&uuml;cklohn fast ganz &uuml;berfl&uuml;ssig wird. Dieser Fanatismus &auml;u&szlig;ert sich auch umgekehrt in der F&auml;lschung der Produktionselemente, die ein Hauptmittel ist, den Wert des konstanten Kapitals im Verh&auml;ltnis zum variablen zu <A NAME="S94"><B>&lt;94&gt;</A></B> senken und so die Rate des Profits zu erh&ouml;hen; wobei denn noch der Verkauf dieser Produktionselemente &uuml;ber ihrem Wert, soweit dieser Wert im Produkt wiedererscheint, als bedeutendes Element der Prellerei hinzukommt. Dies Moment spielt entscheidende Rolle namentlich in der deutschen Industrie, deren Grundsatz ist: Es kann den Leuten ja nur angenehm sein, wenn wir ihnen zuerst gute Proben schicken und nachher schlechte Ware. Indes diese der Konkurrenz angeh&ouml;rigen Erscheinungen gehn uns hier nichts an.</P>
<P>Es ist zu merken, da&szlig; diese durch Verminderung des Werts, also der Kostspieligkeit des konstanten Kapitals hervorgebrachte Steigerung der Profitrate durchaus unabh&auml;ngig davon ist, ob der Industriezweig, worin sie stattfindet, Luxusprodukte hervorbringt oder in den Konsum der Arbeiter eingehende Lebensmittel oder Produktionsmittel &uuml;berhaupt. Letztrer Umstand w&uuml;rde nur wichtig sein, soweit es sich um die Rate des Mehrwerts handelt, die wesentlich abh&auml;ngt vom Wert der Arbeitskraft, d.h. vom Wert der herk&ouml;mmlichen Lebensmittel des Arbeiters. Hier dagegen sind Mehrwert und Rate des Mehrwerts als gegeben vorausgesetzt. Wie der Mehrwert sich zum Gesamtkapital verh&auml;lt - und dies bestimmt die Profitrate -, h&auml;ngt unter diesen Umst&auml;nden ausschlie&szlig;lich vom Wert des konstanten Kapitals ab und in keiner Weise vom Gebrauchswert der Elemente, woraus es besteht.</P>
<P>Die relative Verwohlfeilerung der Produktionsmittel schlie&szlig;t nat&uuml;rlich nicht aus, da&szlig; ihre absolute Wertsumme w&auml;chst; denn der absolute Umfang, worin sie angewandt werden, nimmt au&szlig;erordentlich zu mit der Entwicklung der Produktivkraft der Arbeit und der sie begleitenden, wachsenden Stufenleiter der Produktion. Die &Ouml;konomie in der Anwendung des konstanten Kapitals, nach welcher Seite sie immer betrachtet werde, ist das Resultat, teils ausschlie&szlig;lich davon, da&szlig; die Produktionsmittel als gemeinsame Produktionsmittel des kombinierten Arbeiters fungieren und verbraucht werden, so da&szlig; diese &Ouml;konomie selbst als ein Produkt des gesellschaftlichen Charakters der unmittelbar produktiven Arbeit erscheint; teils aber ist sie das Resultat der Entwicklung der Produktivit&auml;t der Arbeit in den Sph&auml;ren, die dem Kapital seine Produktionsmittel liefern, so da&szlig;, wenn die Gesamtarbeit gegen&uuml;ber dem Gesamtkapital, nicht blo&szlig; die vom Kapitalisten X angewandten Arbeiter diesem Kapitalisten X gegen&uuml;ber betrachtet werden, diese &Ouml;konomie wieder als Produkt der Entwicklung der Produktivkr&auml;fte der gesellschaftlichen Arbeit sich darstellt und der Unterschied nur der ist, da&szlig; Kapitalist X nicht nur aus der Produktivit&auml;t der Arbeit seiner eignen Werkstatt, sondern auch aus der von fremden Werk- <A NAME="S95"><B>&lt;95&gt;</A></B> st&auml;tten Vorteil zieht. Dennoch aber erscheint die &Ouml;konomie des konstanten Kapitals dem Kapitalisten als eine dem Arbeiter g&auml;nzlich fremde und ihn absolut nichts angehende Bedingung, mit der der Arbeiter gar nichts zu tun hat; w&auml;hrend es dem Kapitalisten immer sehr klar bleibt, da&szlig; der Arbeiter wohl etwas damit zu tun hat, ob der Kapitalist viel oder wenig Arbeit f&uuml;r dasselbe Geld kauft (denn so erscheint in seinem Bewu&szlig;tsein die Transaktion zwischen Kapitalist und Arbeiter). In einem noch viel h&ouml;hern Grad als bei den andern der Arbeit innewohnenden Kr&auml;ften erscheint diese &Ouml;konomie in Anwendung der Produktionsmittel, diese Methode, ein bestimmtes Resultat mit den geringsten Ausgaben zu erreichen, als eine dem Kapital inh&auml;rente Kraft und als eine der kapitalistischen Produktionsweise eigent&uuml;mliche und sie charakterisierende Methode.</P>
<P>Diese Vorstellungsweise ist um so weniger befremdlich, als ihr der Schein der Tatsachen entspricht und als das Kapitalverh&auml;ltnis in der Tat den innern Zusammenhang verbirgt in der vollst&auml;ndigen Gleichg&uuml;ltigkeit, &Auml;u&szlig;erlichkeit und Entfremdung, worin es den Arbeiter versetzt gegen&uuml;ber den Bedingungen der Verwirklichung seiner eignen Arbeit.</P>
<I><P>Erstens: </I>Die Produktionsmittel, aus denen das konstante Kapital besteht, repr&auml;sentieren nur das Geld des Kapitalisten (wie der Leib des r&ouml;mischen Schuldners das Geld seines Gl&auml;ubigers nach Linguet) und stehn in einem Verh&auml;ltnis nur zu ihm, w&auml;hrend der Arbeiter, soweit er im wirklichen Produktionsproze&szlig; mit ihnen in Ber&uuml;hrung kommt, sich mit ihnen befa&szlig;t nur als mit Gebrauchswerten der Produktion, Arbeitsmitteln und Arbeitsstoff. Die Ab- oder Zunahme dieses Werts ist also eine Sache, die sein Verh&auml;ltnis zum Kapitalisten sowenig ber&uuml;hrt wie der Umstand, ob er in Kupfer oder in Eisen arbeitet. Allerdings liebt es der Kapitalist, die Sache, wie wir sp&auml;ter andeuten werden, anders aufzufassen, sobald Wertzunahme der Produktionsmittel und dadurch Verminderung der Profitrate stattfindet.</P>
<I><P>Zweitens: </I>Soweit diese Produktionsmittel im kapitalistischen Produktionsproze&szlig; zugleich Exploitationsmittel der Arbeit sind, k&uuml;mmert die relative Wohlfeilheit oder Kostspieligkeit dieser Exploitationsmittel den Arbeiter ebensowenig, wie es ein Pferd k&uuml;mmert, ob es mit einem teuern oder wohlfeilen Gebi&szlig; und Zaum regiert wird.</P>
<I><P>Endlich </I>verh&auml;lt sich, wie fr&uuml;her &lt;Siehe Band 23, S. 344-345&gt; gesehn, der Arbeiter in der Tat zu dem gesellschaftlichen Charakter seiner Arbeit, zu ihrer Kombination mit der Arbeit andrer f&uuml;r einen gemeinsamen Zweck, als zu einer ihm fremden Macht; die Verwirklichungsbedingungen dieser Kombination sind ihm <A NAME="S96"><B>&lt;96&gt;</A></B> fremdes Eigentum, dessen Verschleuderung ihm v&ouml;llig gleichg&uuml;ltig w&auml;re, w&uuml;rde er nicht zur &Ouml;konomisierung desselben gezwungen. Ganz anders ist dies in den den Arbeitern selbst geh&ouml;rigen Fabriken, z.B. zu Rochdale.</P>
<P>Es bedarf also kaum der Erw&auml;hnung, da&szlig;, soweit die Produktivit&auml;t der Arbeit in dem einen Produktionszweig als Verwohlfeilerung und Verbesserung der Produktionsmittel in dem andern erscheint und damit zur Erh&ouml;hung der Profitrate dient, dieser allgemeine Zusammenhang der gesellschaftlichen Arbeit als etwas den Arbeitern durchaus Fremdes auftritt, das in der Tat nur den Kapitalisten angeht, sofern er allein diese Produktionsmittel kauft und sich aneignet. Da&szlig; er das Produkt der Arbeiter in einem fremden Produktionszweig mit dem Produkt der Arbeiter in seinem eignen Produktionszweig kauft und daher &uuml;ber das Produkt fremder Arbeiter nur verf&uuml;gt, soweit er sich das seiner eignen unentgeltlich angeeignet hat, ist ein Zusammenhang, der durch den Zirkulationsproze&szlig; usw. gl&uuml;cklich verdeckt ist.</P>
<P>Es kommt hinzu, da&szlig;, wie die Produktion im gro&szlig;en sich zuerst in der kapitalistischen Form entwickelt, so die Profitwut einerseits, die Konkurrenz andrerseits, die zu m&ouml;glichst wohlfeiler Produktion der Waren zwingt, diese &Ouml;konomie in Anwendung des konstanten Kapitals als der kapitalistischen Produktionsweise eigent&uuml;mlich und daher als Funktion des Kapitalisten erscheinen l&auml;&szlig;t.</P>
<P>Wie die kapitalistische Produktionsweise auf der einen Seite zur Entwicklung der Produktivkr&auml;fte der gesellschaftlichen Arbeit, treibt sie auf der andern zur &Ouml;konomie in der Anwendung des konstanten Kapitals.</P>
<P>Es bleibt jedoch nicht bei der Entfremdung und Gleichg&uuml;ltigkeit zwischen dem Arbeiter, dem Tr&auml;ger der lebendigen Arbeit hier, und der &ouml;konomischen, d.h. rationellen und sparsamen Anwendung seiner Arbeitsbedingungen dort. Ihrer widersprechenden, gegens&auml;tzlichen Natur nach geht die kapitalistische Produktionsweise dazu fort, die Verschwendung am Leben und der Gesundheit des Arbeiters, die Herabdr&uuml;ckung seiner Existenzbedingungen selbst zur &Ouml;konomie in der Anwendung des konstanten Kapitals zu z&auml;hlen und damit zu Mitteln zur Erh&ouml;hung der Profitrate.</P>
<P>Da der Arbeiter den gr&ouml;&szlig;ten Teil seines Lebens im Produktionsproze&szlig; zubringt, so sind die Bedingungen des Produktionsprozesses zum gro&szlig;en Teil Bedingungen seines aktiven Lebensprozesses, seine Lebensbedingungen, und die &Ouml;konomie in diesen Lebensbedingungen ist eine Methode, die Profitrate zu erh&ouml;hen; ganz wie wir fr&uuml;her schon sahen &lt;Siehe Band 23, S. 245-320&gt;, da&szlig; die &Uuml;ber- <A NAME="S97"><B>&lt;97&gt;</A></B> arbeitung, die Verwandlung des Arbeiters in ein Arbeitsvieh, eine Methode ist, die Selbstverwertung des Kapitals, die Produktion des Mehrwerts zu beschleunigen. Diese &Ouml;konomie erstreckt sich auf &Uuml;berf&uuml;llung enger, ungesunder R&auml;ume mit Arbeitern, was auf kapitalistisch Ersparung an Baulichkeiten hei&szlig;t; Zusammendr&auml;ngung gef&auml;hrlicher Maschinerie in denselben R&auml;umen und Vers&auml;umnis von Schutzmitteln gegen die Gefahr; Unterlassung von Vorsichtsma&szlig;regeln in Produktionsprozessen, die ihrer Natur nach gesundheitswidrig oder wie in Bergwerken mit Gefahr verbunden sind usw. Gar nicht zu sprechen von der Abwesenheit aller Anstalten, um dem Arbeiter den Produktionsproze&szlig; zu vermenschlichen, angenehm oder nur ertr&auml;glich zu machen. Es w&uuml;rde dies vom kapitalistischen Standpunkt eine ganz zweck- und sinnlose Verschwendung sein. Die kapitalistische Produktion ist &uuml;berhaupt, bei aller Knauserei, durchaus verschwenderisch mit dem Menschenmaterial, ganz wie sie andrerseits, dank der Methode der Verteilung ihrer Produkte durch den Handel und ihrer Manier der Konkurrenz, sehr verschwenderisch mit den materiellen Mitteln umgeht und auf der einen Seite f&uuml;r die Gesellschaft verliert, was sie auf der andern f&uuml;r den einzelnen Kapitalisten gewinnt.</P>
<P>Wie das Kapital die Tendenz hat, in der direkten Anwendung der lebendigen Arbeit sie auf notwendige Arbeit zu reduzieren und die zur Herstellung eines Produkts notwendige Arbeit stets abzuk&uuml;rzen durch Ausbeutung der gesellschaftlichen Produktivkr&auml;fte der Arbeit, also die direkt angewandte lebendige Arbeit m&ouml;glichst zu &ouml;konomisieren, so hat es auch die Tendenz, diese auf ihr notwendiges Ma&szlig; reduzierte Arbeit unter den &ouml;konomischsten Bedingungen anzuwenden, d.h. den Wert des angewandten konstanten Kapitals auf sein m&ouml;glichstes Minimum zu reduzieren. Wenn der Wert der Waren bestimmt ist durch die in ihnen enthaltne notwendige Arbeitszeit, nicht durch die &uuml;berhaupt in ihnen enthaltne Arbeitszeit, so ist es das Kapital, das diese Bestimmung erst realisiert und zugleich fortw&auml;hrend die zur Produktion einer Ware gesellschaftlich notwendige Arbeitszeit verk&uuml;rzt. Der Preis der Ware wird dadurch auf sein Minimum reduziert, indem jeder Teil der zu ihrer Produktion erheischten Arbeit auf sein Minimum reduziert wird.</P>
<P>Man mu&szlig; bei der &Ouml;konomie in der Anwendung des konstanten Kapitals unterscheiden. W&auml;chst die Masse und mit ihr die Wertsumme des angewandten Kapitals, so ist dies zun&auml;chst nur Konzentration von mehr Kapital in einer Hand. Es ist aber gerade diese gr&ouml;&szlig;re, von einer Hand angewandte Masse - der meist auch eine absolut gr&ouml;&szlig;re, aber relativ kleinere Anzahl angewandter Arbeit entspricht -, die die &Ouml;konomie des konstanten <A NAME="S98"><B>&lt;98&gt;</A></B> Kapitals erlaubt. Den einzelnen Kapitalisten betrachtet, w&auml;chst der Umfang der notwendigen Kapitalauslage, besonders beim fixen Kapital; aber mit Bezug auf die Masse des verarbeiteten Stoffs und der exploitierten Arbeit nimmt ihr Wert relativ ab.</P>
<P>Es ist dies nun kurz durch einzelne Illustrationen auszuf&uuml;hren. Wir beginnen mit dem Ende, mit der &Ouml;konomie in den Produktionsbedingungen, soweit diese zugleich als Existenz- und Lebensbedingungen des Arbeiters sich darstellen.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_5_II">II. Ersparnis an den Arbeitsbedingungen auf Kosten der Arbeiter</A></P>
<P ALIGN="CENTER">Kohlenbergwerke. Vernachl&auml;ssigung </I>der <I>notwendigsten Auslagen.</P>
</I><FONT SIZE=2><P>"Bei der Konkurrenz, die unter den Besitzern von Kohlengruben ... herrscht, werden nicht mehr Auslagen gemacht als n&ouml;tig sind, um die handgreiflichsten physischen Schwierigkeiten zu &uuml;berwinden; und bei der Konkurrenz unter den Grubenarbeitern, die gew&ouml;hnlich in &Uuml;berzahl vorhanden sind, setzen diese sich bedeutenden Gefahren und den sch&auml;dlichsten Einfl&uuml;ssen mit Vergn&uuml;gen aus f&uuml;r einen Lohn, der nur wenig h&ouml;her ist als der der benachbarten Landtagl&ouml;hner, da die Bergwerksarbeit zudem gestattet, ihre Kinder profitlich zu verwenden. Diese doppelte Konkurrenz reicht vollst&auml;ndig hin ... um zu bewirken, da&szlig; ein gro&szlig;er Teil der Gruben mit der unvollkommensten Trockenlegung und Ventilation betrieben wird; oft mit schlecht gebauten Schachten, schlechtem Gest&auml;nge, unf&auml;higen Maschinisten, mit schlecht angelegten und schlecht ausgebauten Stollen und Fahrbahnen; und dies verursacht eine Zerst&ouml;rung an Leben, Gliedma&szlig;en und Gesundheit, deren Statistik ein entsetzendes Bild darstellen w&uuml;rde. ("First Report on Children´s Employment in Mines and Collieries etc., 21. April l829", p. 102.)</P>
</FONT><P>In den englischen Kohlengruben wurden gegen 1860 w&ouml;chentlich im Durchschnitt 15 Mann get&ouml;tet. Nach dem Bericht &uuml;ber "Coal Mines Accidents" (6. Febr. 1862) wurden in den 10 Jahren 1852-1861 zusammen 8466 get&ouml;tet. Diese Zahl ist aber viel zu gering, wie der Bericht selbst sagt, da in den ersten Jahren, als die Inspektoren erst eben eingesetzt und ihre Bezirke viel zu gro&szlig; waren, eine gro&szlig;e Masse Ungl&uuml;cks- und Todesf&auml;lle gar nicht angemeldet wurden. Gerade der Umstand, da&szlig; trotz der noch sehr gro&szlig;en Schl&auml;chterei und der ungen&uuml;genden Zahl und geringen Macht der Inspektoren, die Zahl der Unf&auml;lle sehr abgenommen hat seit Einrichtung der Inspektion, zeigt die nat&uuml;rliche Tendenz der kapitalistischen Exploitation. - Diese Menschenopfer sind gr&ouml;&szlig;tenteils geschuldet dem schmutzigen Geiz der Grubenbesitzer, die z.B. oft nur einen Schacht graben lie&szlig;en, <A NAME="S99"><B>&lt;99&gt;</A></B> so da&szlig; nicht nur keine wirksame Ventilation, sondern auch kein Ausweg m&ouml;glich, sobald der eine verstopft war.</P>
<P>Die kapitalistische Produktion, wenn wir sie im einzelnen betrachten und von dem Proze&szlig; der Zirkulation und den &Uuml;berwucherungen der Konkurrenz absehn, geht &auml;u&szlig;erst sparsam um mit der verwirklichten, in Waren vergegenst&auml;ndlichten Arbeit. Dagegen ist sie, weit mehr als jede andre Produktionsweise, eine Vergeuderin von Menschen, von lebendiger Arbeit, eine Vergeuderin nicht nur von Fleisch und Blut, sondern auch von Nerven und Hirn. Es ist in der Tat nur durch die ungeheuerste Verschwendung von individueller Entwicklung, da&szlig; die Entwicklung der Menschheit &uuml;berhaupt gesichert und durchgef&uuml;hrt wird in der Geschichtsepoche, die der bewu&szlig;ten Rekonstitution der menschlichen Gesellschaft unmittelbar vorausgeht. Da die ganze &Ouml;konomisierung, von der hier die Rede, entspringt aus dem gesellschaftlichen Charakter der Arbeit, so ist es in der Tat gerade dieser unmittelbar gesellschaftliche Charakter der Arbeit, der diese Verschwendung von Leben und Gesundheit der Arbeiter erzeugt. Charakteristisch in dieser Hinsicht ist schon die vom Fabrikinspektor R. Baker aufgeworfne Frage:</P>
<FONT SIZE=2><P>"The whole question is one for serious consideration, in what way this <I>sacrifice of infant life occasioned by congregational labour </I>can be best averted?" &lt;"Die ganze Frage bedarf ernster &Uuml;berlegung, wie dieses <I>Opfer </I>an <I>Kinderleben, das durch die Arbeit in zusammengedr&auml;ngten Massen verursacht </I>wird, am besten vermieden werden kann."&gt; ("Rep. Fact., Oct. 1863", p. 157.)</P>
</FONT><I><P>Fabriken. </I>Es geh&ouml;rt hierher die Unterdr&uuml;ckung aller Vorsichtsma&szlig;regeln zur Sicherheit, Bequemlichkeit und Gesundheit der Arbeiter auch in den eigentlichen Fabriken. Ein gro&szlig;er Teil der Schlachtbulletins, die die Verwundeten und Get&ouml;teten der industriellen Armee aufz&auml;hlen (siehe die allj&auml;hrlichen Fabrikberichte), stammt hieher. Ebenso Mangel an Raum, L&uuml;ftung etc.</P>
<P>Noch Oktober 1855 beklagt sich Leonard Horner &uuml;ber den Widerstand sehr zahlreicher Fabrikanten gegen die gesetzlichen Bestimmungen &uuml;ber Schutzvorrichtungen an Horizontalwellen, trotzdem da&szlig; die Gefahr fortw&auml;hrend durch, oft t&ouml;dliche, Unf&auml;lle bewiesen wird und die Schutzvorrichtung weder kostspielig ist, noch den Betrieb irgendwie st&ouml;rt. ("Rep. Fact., Oct. 1855", p. 6.) In solchem Widerstand gegen diese und andre gesetzliche Bestimmungen wurden die Fabrikanten redlich unterst&uuml;tzt von den unbezahlten Friedensrichtern, die, meist selbst Fabrikanten oder deren Freunde, &uuml;ber solche F&auml;lle zu entscheiden hatten. Welcher Art die Urteile <A NAME="S100"><B>&lt;100&gt;</A></B> dieser Herren waren, sagte der Oberrichter Campbell mit Bezug auf eins derselben, wogegen an ihn appelliert wurde: "Dies ist nicht eine Auslegung des Parlamentsakts, es ist einfach seine Abschaffung" (l.c.p. 11). - In demselben Bericht erz&auml;hlt Horner, da&szlig; in vielen Fabriken die Maschinerie in Bewegung gesetzt wird, ohne dies den Arbeitern vorher kundzugehen. Da auch an der stillstehenden Maschinerie immer etwas zu tun ist, sind dann immer H&auml;nde und Finger darin besch&auml;ftigt, und fortw&auml;hrende Unf&auml;lle entstehn aus dieser einfachen Unterlassung eines Signals (l.c.p. 44). Die Fabrikanten hatten damals eine Trades-Union zum Widerstand gegen die Fabrikgesetzgebung gebildet, die sog. "National Association for the Amendment of the Factory Laws" in Manchester, die im M&auml;rz 1855 vermittelst Beitr&auml;gen von 2 sh. per Pferdekraft eine Summe von &uuml;ber 50.000 Pfd.St. aufbrachte, um hieraus die Proze&szlig;kosten der Mitglieder gegen gerichtliche Klagen der Fabrikinspektoren zu bestreiten und die Prozesse von Vereins wegen zu f&uuml;hren. Es handelte sich zu beweisen, da&szlig; killing no murder ist, wenn es um des Profits willen geschieht. Der Fabrikinspektor f&uuml;r Schottland, Sir John Kincaid, erz&auml;hlt von einer Firma in Glasgow, da&szlig; sie mit dem alten Eisen in ihrer Fabrik ihre s&auml;mtliche Maschinerie mit Schutzvorrichtungen versah, was ihr 9 Pfd.St. 1 sh. kostete. H&auml;tte sie sich an jenen Verein angeschlossen, so h&auml;tte sie f&uuml;r ihre 110 Pferdekraft 11 Pfd.St. Beitrag zahlen m&uuml;ssen, also mehr als ihr die gesamte Schutzvorrichtung kostete. Die National Association war aber 1854 ausdr&uuml;cklich gestiftet worden, um dem Gesetz zu trotzen, das solche Schutzvorrichtungen vorschrieb. W&auml;hrend der ganzen Zeit von 1844-1854 hatten die Fabrikanten nicht die geringste R&uuml;cksicht darauf genommen. Auf Anweisung Palmerstons k&uuml;ndigten die Fabrikinspektoren den Fabrikanten jetzt an, da&szlig; nun mit dem Gesetz Ernst gemacht werden soll. Sofort stifteten die Fabrikanten ihre Assoziation, unter deren hervorragendsten Mitgliedern viele selbst Friedensrichter waren und in dieser Eigenschaft das Gesetz selbst anzuwenden hatten. Als April 1855 der neue Minister des Innern, Sir George Grey, einen Vermittlungsvorschlag machte, wonach die Regierung sich mit fast nur nominellen Schutzvorrichtungen zufriedengeben wollte, wies die Assoziation auch dies mit Entr&uuml;stung zur&uuml;ck. Bei verschiednen Prozessen gab sich der ber&uuml;hmte Ingenieur William &lt;1. Auflage: Thomas&gt; Fairbairn dazu her, als Sachverst&auml;ndiger zugunsten der &Ouml;konomie und verletzten Freiheit des Kapitals seinen Ruf in die Schanze zu schlagen. Der Chef der Fabrikinspektion, Leonard Horner, wurde von den Fabrikanten in jeder Weise verfolgt und verl&auml;stert.</P>
<B><P><A NAME="S101">&lt;101&gt;</A></B> Die Fabrikanten ruhten jedoch nicht, bis sie ein Urteil des Court of Queen's Bench erwirkt, nach dessen Auslegung das Gesetz von 1844 keine Schutzvorrichtungen vorschrieb bei Horizontalwellen, die mehr als 7 Fu&szlig; &uuml;ber dem Boden angebracht waren, und endlich 1856 gelang es ihnen durch den Mucker Wilson-Patten - einen von jenen frommen Leuten, deren zur Schau getragne Religion sich stets bereit macht, den Rittern vom Geldsack zu Gefallen schmutzige Arbeit zu tun - einen Parlamentsakt durchzusetzen, mit dem sie unter den Umst&auml;nden zufrieden sein konnten. Der Akt entzog tats&auml;chlich den Arbeitern allen besondren Schutz und verwies sie f&uuml;r Schadenersatz bei Unf&auml;llen durch Maschinerie an die gew&ouml;hnlichen Gerichte (reiner Hohn bei englischen Gerichtskosten), w&auml;hrend er andrerseits durch eine sehr fein ausget&uuml;ftelte Vorschrift wegen der einzuhaltenden Expertise es den Fabrikanten fast unm&ouml;glich machte, den Proze&szlig; zu verlieren. Die Folge war rasche Zunahme der Unf&auml;lle. Im Halbjahr Mai bis Oktober 1858 hatte Inspektor Baker eine Zunahme der Unf&auml;lle von 21% allein gegen das vorige Halbjahr. 36,7% s&auml;mtlicher Unf&auml;lle konnten nach seiner Ansicht vermieden werden. Allerdings hatte 1858 und 1859 die Zahl der Unf&auml;lle sich gegen 1845 und 1846 bedeutend vermindert, n&auml;mlich um 29%, bei einer Vermehrung der Arbeiterzahl in den der Inspektion unterworfnen Industriezweigen um 20%. Aber woher kam dies? Soweit der Streitpunkt bis jetzt (1865) erledigt ist, ist er haupts&auml;chlich erledigt worden durch die Einf&uuml;hrung neuer Maschinerie, bei der die Schutzvorrichtungen schon von vornherein angebracht sind und wo sie sich der Fabrikant gefallen l&auml;&szlig;t, weil sie ihm keine Extrakosten machen. Auch war es einigen Arbeitern gelungen, f&uuml;r ihre verlornen Arme schweren gerichtlichen Schadenersatz und diese Urteile bis in die h&ouml;chste Instanz best&auml;tigt zu erhalten. ("Rep. Fact., 30. April 1861", p. 31, ditto April 1862, p. 17.)</P>
<P>Soweit &uuml;ber &Ouml;konomie in den Mitteln zur Sicherung des Lebens und der Glieder der Arbeiter (worunter viele Kinder) vor den Gefahren, die direkt aus ihrer Verwendung bei Maschinerie entspringen.</P>
<I><P>Arbeit in geschlo&szlig;nen R&auml;umen &uuml;berhaupt. - </I>Es ist bekannt, wie sehr die &Ouml;konomie am Raum, und daher an den Baulichkeiten, die Arbeiter in engen Lokalen zusammendr&auml;ngt. Dazu kommt noch &Ouml;konomie an den L&uuml;ftungsmitteln. Zusammen mit der l&auml;ngern Arbeitszeit produziert beides gro&szlig;e Vermehrung der Krankheiten der Atmungsorgane und folglich vermehrte Sterblichkeit. Die folgenden Illustrationen sind genommen aus den Berichten &uuml;ber "Public Health, 6<FONT SIZE="-1"><SUP>th</SUP></FONT> Rep. 1863"; der Bericht ist kompiliert von dem aus unserm Buch I wohlbekannten Dr. John Simon.</P>
<P>Wie es die Kombination der Arbeiter und ihre Kooperation ist, die die <A NAME="S102"><B>&lt;102&gt;</A></B> Anwendung der Maschinerie auf gro&szlig;er Stufenleiter, die Konzentration der Produktionsmittel und die &Ouml;konomie in ihrer Anwendung erlaubt, so ist es dies massenhafte Zusammenarbeiten in geschlo&szlig;nen R&auml;umen und unter Umst&auml;nden, f&uuml;r die nicht die Gesundheit der Arbeiter, sondern die erleichterte Herstellung des Produkts entscheidend ist - es ist diese massenhafte Konzentration in derselben Werkstatt, die einerseits Quelle des wachsenden Profits f&uuml;r den Kapitalisten, andrerseits aber auch, wenn nicht kompensiert sowohl durch K&uuml;rze der Arbeitszeit wie durch besondere Vorsichtsma&szlig;regeln, zugleich Ursache der Verschwendung des Lebens und der Gesundheit der Arbeiter ist.</P>
<P>Dr. Simon stellt als Regel auf, die er durch massenhafte Statistik beweist:</P>
<FONT SIZE=2><P>"Im Verh&auml;ltnis wie die Bev&ouml;lkerung einer Gegend auf gemeinschaftliche Arbeit in geschlo&szlig;nen R&auml;umen angewiesen wird, in demselben Verh&auml;ltnis steigt, bei sonst gleichen Umst&auml;nden, die Sterblichkeitsrate dieses Distrikts, infolge von Lungenkrankheiten" (p. 23). Die Ursache ist die schlechte Ventilation. "Und wahrscheinlich gibt es in ganz England keine einzige Ausnahme von der Regel, da&szlig; in jedem Distrikt, der eine bedeutende, in geschlo&szlig;nen R&auml;umen betriebne Industrie besitzt, die vermehrte Sterblichkeit dieser Arbeiter hinreicht, die Sterblichkeitsstatistik des ganzen Distrikts mit einem entschiednen &Uuml;berschu&szlig; von Lungenkrankheiten zu f&auml;rben" (p. 23).</P>
</FONT><P>Aus der Sterblichkeitsstatistik mit Bezug auf Industrien, die in geschlo&szlig;nen R&auml;umen betrieben werden und die 1860 und 1861 vom Gesundheitsamt untersucht wurden, ergibt sich: auf dieselbe Zahl von M&auml;nnern zwischen 15 und 55 Jahren, auf die in den englischen Ackerbaudistrikten 100 Todesf&auml;lle von Schwindsucht und andren Lungenkrankheiten kommen, ist die Zahl f&uuml;r eine gleiche Bev&ouml;lkerungszahl von M&auml;nnern: in Coventry 163 Todesf&auml;lle von Schwindsucht, in Blackburn und Skipton 167, in Congleton und Bradford 168, in Leicester 171, in Leek 182, in Macclesfield 184, in Bolton 190, in Nottingham 192, in Rochdale 193, in Derby 198, in Salford und Ashton-under-Lyne 203, in Leeds 218, in Preston 220 und in Manchester 263 (p. 24). Die nachfolgende Tabelle gibt ein noch schlagenderes Beispiel. Sie gibt die Todesf&auml;lle durch Lungenkrankheiten getrennt f&uuml;r beide Geschlechter f&uuml;r das Alter von 15 bis 25 Jahren und berechnet auf je 100.000. Die ausgew&auml;hlten Distrikte sind solche, wo nur die Frauen in der in geschlo&szlig;nen R&auml;umen betriebnen Industrie, die M&auml;nner aber in allen m&ouml;glichen Arbeitszweigen besch&auml;ftigt werden.</P>
<P>In den Bezirken der Seidenindustrie, wo die Beteiligung der M&auml;nner an der Fabrikarbeit gr&ouml;&szlig;er, ist auch ihre Sterblichkeit bedeutend. Die Sterblichkeitsrate an Schwindsucht etc. bei beiden Geschlechtern enth&uuml;llt hier, wie es in dem Bericht hei&szlig;t,</P>
<B><FONT SIZE=2><P><A NAME="S103">&lt;103&gt;</A></B> "die emp&ouml;renden (atrocious) sanit&auml;ren Umst&auml;nde, unter denen ein gro&szlig;er Teil unsrer Seidenindustrie betrieben wird".</P>
</FONT><P>Und es ist dies dieselbe Seidenindustrie, bei der die Fabrikanten, unter Berufung auf die ausnahmsweise g&uuml;nstigen Gesundheitsbedingungen ihres Betriebs, ausnahmsweis lange Arbeitszeit der Kinder unter 13 Jahren verlangten und auch teilweis bewilligt erhielten (Buch I, Kap. VIII, 6, S. 296/286 &lt;Siehe Band 23 unserer Ausgabe, S.309/310&gt;).</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=565>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P ALIGN="CENTER"><B><FONT SIZE=2>Distrikt</B></FONT></TD>
<TD WIDTH="45%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="CENTER">Hauptindustrie</B></FONT></TD>
<TD WIDTH="29%" VALIGN="TOP" COLSPAN=3>
<B><FONT SIZE=2><P ALIGN="CENTER">Todesf&auml;lle von Lungenkrankheiten zwischen 15 und 25 Jahren, berechnet auf je 100.000</B></FONT></TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="45%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="16%" VALIGN="TOP" COLSPAN=2>
<B><FONT SIZE=2><P ALIGN="CENTER">M&auml;nner</B></FONT></TD>
<TD WIDTH="13%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="CENTER">Weiber</B></FONT></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=5 BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>Berkhamstead</TD>
<TD WIDTH="45%" VALIGN="TOP">
<P>Strohflechterei, von Weibern betrieben</TD>
<TD WIDTH="14%" VALIGN="BOTTOM">
<P ALIGN="CENTER">219</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" COLSPAN=2>
<P ALIGN="CENTER">578</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>Leighton Buzzard</TD>
<TD WIDTH="45%" VALIGN="TOP">
<P>Strohflechterei, von Weibern betrieben</TD>
<TD WIDTH="14%" VALIGN="BOTTOM">
<P ALIGN="CENTER">309</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" COLSPAN=2>
<P ALIGN="CENTER">554</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>Newport Pagnell</TD>
<TD WIDTH="45%" VALIGN="TOP">
<P>Spitzenfabrikation durch Weiber</TD>
<TD WIDTH="14%" VALIGN="BOTTOM">
<P ALIGN="CENTER">301</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" COLSPAN=2>
<P ALIGN="CENTER">617</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>Towcester</TD>
<TD WIDTH="45%" VALIGN="TOP">
<P>Spitzenfabrikation durch Weiber</TD>
<TD WIDTH="14%" VALIGN="BOTTOM">
<P ALIGN="CENTER">239</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" COLSPAN=2>
<P ALIGN="CENTER">577</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>Yeovil</TD>
<TD WIDTH="45%" VALIGN="TOP">
<P>Handschuhmachen, meist durch Weiber</TD>
<TD WIDTH="14%" VALIGN="BOTTOM">
<P ALIGN="CENTER">280</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" COLSPAN=2>
<P ALIGN="CENTER">409</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>Leek</TD>
<TD WIDTH="45%" VALIGN="TOP">
<P>Seidenindustrie, Weiber vorwiegend</TD>
<TD WIDTH="14%" VALIGN="BOTTOM">
<P ALIGN="CENTER">437</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" COLSPAN=2>
<P ALIGN="CENTER">856</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>Congelton</TD>
<TD WIDTH="45%" VALIGN="TOP">
<P>Seidenindustrie, Weiber vorwiegend</TD>
<TD WIDTH="14%" VALIGN="BOTTOM">
<P ALIGN="CENTER">566</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" COLSPAN=2>
<P ALIGN="CENTER">790</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>Macclesfield</TD>
<TD WIDTH="45%" VALIGN="TOP">
<P>Seidenindustrie, Weiber vorwiegend</TD>
<TD WIDTH="14%" VALIGN="BOTTOM">
<P ALIGN="CENTER">593</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" COLSPAN=2>
<P ALIGN="CENTER">890</TD>
</TR>
<TR><TD WIDTH="26%" VALIGN="TOP">
<P>Gesunde Landgegend</TD>
<TD WIDTH="45%" VALIGN="TOP">
<P>Ackerbau</TD>
<TD WIDTH="14%" VALIGN="BOTTOM">
<P ALIGN="CENTER">331</TD>
<TD WIDTH="15%" VALIGN="BOTTOM" COLSPAN=2>
<P ALIGN="CENTER">333</TD>
</TR>
</TABLE>

<FONT SIZE=2><P>"Keine der bisher untersuchten Industrien hat wohl ein schlimmeres Bild geliefert als das, welches Dr. Smith von der Schneiderei gibt ... Die Werkst&auml;tten, sagt er, sind sehr verschieden in sanit&auml;rer Beziehung; aber fast alle sind &uuml;berf&uuml;llt, schlecht gel&uuml;ftet und der Gesundheit in hohem Grade ung&uuml;nstig ... Solche Zimmer sind notwendig ohnehin hei&szlig;; wenn aber das Gas angesteckt wird, wie bei Tage w&auml;hrend des Nebels und des Abends im Winter, steigt die Hitze auf 80 und selbst 90 Grad" (Fahrenheit, 27-33° C) "und verursacht triefenden Schwei&szlig; und Verdichtung des Dunstes auf den Glasscheiben, so da&szlig; das Wasser fortw&auml;hrend herabrieselt oder vom Oberlicht heruntertropft und die Arbeiter gezwungen sind, einige Fenster offenzuhalten, obgleich sie sich dabei unvermeidlich erk&auml;lten. - Von dem Zustand in 16 der bedeutendsten Werkst&auml;tten des Westends von London gibt er folgende Beschreibung: Der gr&ouml;&szlig;te Kubikraum, der in diesen schlechtgel&uuml;fteten Zimmern auf einen Arbeiter kommt, ist 270 Kubikfu&szlig;; der geringste 105 Fu&szlig;, im Durchschnitt aller nur 156 Fu&szlig; pro Mann. In einer Werkstatt, in der eine Galerie rundherum l&auml;uft und die nur Oberlicht hat, werden von 92 bis &uuml;ber 100 Leute besch&auml;ftigt, eine gro&szlig;e Menge Gasflammen <A NAME="S104"><B>&lt;104&gt;</A></B> gebrannt; die Abtritte sind dicht daneben, und der Raum &uuml;bersteigt nicht 150 Kubikfu&szlig; pro Mann. In einer andern Werkstatt, die nur als ein Hundehaus in einem von oben erhellten Hof bezeichnet, und nur durch ein kleines Dachfenster gel&uuml;ftet werden kann, arbeiten 5 oder 6 Leute in einem Raum von 112 Kubikfu&szlig; per Mann." Und "in diesen infamen (atrocious) Werkst&auml;tten, die Dr. Smith beschreibt, arbeiten die Schneider gew&ouml;hnlich 12-13 Stunden des Tages, und zu gewissen Zeiten wird die Arbeit w&auml;hrend 15-16 Stunden fortgesetzt" (p. 25, 26, 28).</P></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=1 WIDTH=556>
<TR><TD WIDTH="28%" VALIGN="TOP" COLSPAN=2>
<P ALIGN="CENTER"><B><FONT SIZE=2>Anzahl der besch&auml;ftigten Leute</B></FONT></TD>
<TD WIDTH="39%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="CENTER">Industriezweck und Lokalit&auml;t</B></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" COLSPAN=3>
<B><FONT SIZE=2><P ALIGN="CENTER">Sterblichkeitsrate pro 100.000 im Alter von</B></FONT></TD>
</TR>
<TR><TD WIDTH="28%" VALIGN="TOP" COLSPAN=2><P></P></TD>
<TD WIDTH="39%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="11%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="RIGHT">25-35</B></FONT></TD>
<TD WIDTH="11%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="RIGHT">35-45</B></FONT></TD>
<TD WIDTH="11%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="RIGHT">45-55</B></FONT></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=6 BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">958.265</TD>
<TD WIDTH="15%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>Ackerbau, England und Wales</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">743</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">805</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1.145</TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">22.301</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>M&auml;nner und</TD>
<TD WIDTH="39%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="11%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="11%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="11%" VALIGN="TOP"><P></P></TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">12.377</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P>Weiber</TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>Schneider, London</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">958</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1.262</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">2.093</TD>
</TR>
<TR><TD WIDTH="13%" VALIGN="TOP">
<P ALIGN="RIGHT">13.803</TD>
<TD WIDTH="15%" VALIGN="TOP"><P></P></TD>
<TD WIDTH="39%" VALIGN="TOP">
<P>Schriftsetzer und Drucker, London</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">894</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">1.747</TD>
<TD WIDTH="11%" VALIGN="TOP">
<P ALIGN="RIGHT">2.367</TD>
</TR>
</TABLE>

<P>(p.30.) Es ist zu bemerken und ist in der Tat von John Simon, dem Chef der medizinischen Abteilung, von dem der Bericht ausgeht, bemerkt, da&szlig; f&uuml;r das Alter von 25-35 Jahren die Sterblichkeit der Schneider, Schriftsetzer und Drucker in London zu gering angegeben ist, weil in beiden Gesch&auml;ftszweigen die Londoner Meister eine gro&szlig;e Zahl junger Leute (wahrscheinlich bis zu 30 Jahren) vom Lande als Lehrlinge und "improvers" &lt;"Volont&auml;re"&gt;, d.h. zur weitern Ausbildung, erhalten. Sie vermehren die Anzahl der Besch&auml;ftigten, worauf die industriellen Sterblichkeitsraten f&uuml;r London berechnet werden m&uuml;ssen; aber sie tragen nicht in gleichem Verh&auml;ltnis bei zur Anzahl der Todesf&auml;lle in London, weil ihr Aufenthalt dort nur zeitweilig ist; erkranken sie w&auml;hrend dieser Zeit, so gehn sie aufs Land nach Hause zur&uuml;ck, und dort wird, wenn sie sterben, der Todesfall eingetragen. Dieser Umstand affiziert noch mehr die fr&uuml;hern Altersstufen und macht die Londoner Sterblichkeitsraten f&uuml;r diese Stufen vollst&auml;ndig wertlos als Ma&szlig;st&auml;be der industriellen Gesundheitswidrigkeit (p. 30).</P>
<P>&Auml;hnlich wie mit den Schneidern verh&auml;lt es sich mit den Schriftsetzern, bei denen zum Mangel an Ventilation, zur Pestluft usw. noch Nachtarbeit hinzukommt. Ihre gew&ouml;hnliche Arbeitszeit dauert 12 bis 13 Stunden, manchmal 15 bis 16.</P>
<FONT SIZE=2><P>"Gro&szlig;e Hitze und Stickluft, sobald das Gas angez&uuml;ndet wird ... Es kommt nicht selten vor, da&szlig; D&uuml;nste von einer Gie&szlig;erei oder Gestank von Maschinerie oder Senkgruben aus dem untern Stockwerk heraufsteigen und die &Uuml;bel des obern Zimmers verschlimmern. Die erhitzte Luft der untern R&auml;ume heizt die obern schon durch Er- <A NAME="S105"><B>&lt;105&gt;</A></B> w&auml;rmung des Bodens, und wenn die R&auml;ume bei gro&szlig;em Gasverbrauch niedrig sind, ist dies ein gro&szlig;es &Uuml;bel. Noch schlimmer ist es da, wo die Dampfkessel im untern Raum stehn und das ganze Haus mit unerw&uuml;nschter Hitze f&uuml;llen ... Im allgemeinen kann gesagt werden, da&szlig; die L&uuml;ftung durchweg mangelhaft und total ungen&uuml;gend ist, um die Hitze und die Verbrennungsprodukte des Gases nach Sonnenuntergang zu entfernen, und da&szlig; in vielen Werkst&auml;tten, besonders wo sie fr&uuml;her Wohnh&auml;user waren, der Zustand h&ouml;chst beklagenswert ist." "In einigen Werkst&auml;tten, besonders f&uuml;r Wochenzeitungen, wo ebenfalls Jungen von 12 bis 16 Jahren besch&auml;ftigt werden, wird w&auml;hrend zwei Tagen und einer Nacht fast ununterbrochen gearbeitet; w&auml;hrend in andern Setzereien, die sich auf die Besorgung 'dringender' Arbeit legen, auch der Sonntag dem Arbeiter keine Ruhe gibt und seine Arbeitstage 7 statt 6 in jeder Woche betragen." (p. 26, 28.)</P>
</FONT><P>Die Putzmacherinnen (milliners and dressmakers) besch&auml;ftigten uns schon in Buch I, Kap. VIII, 3, S. 249/241 &lt; Siehe Band 23, S. 269&gt; mit Bezug auf &Uuml;berarbeit. Ihre Arbeitslokale werden in unserm Bericht von Dr. Ord geschildert. Selbst wenn w&auml;hrend des Tages besser, sind sie w&auml;hrend der Stunden, wo Gas gebrannt wird, &uuml;berhitzt, m&uuml;ffig (foul) und ungesund. In 34 Werkst&auml;tten der bessern Sorte fand Dr. Ord, da&szlig; die Durchschnittsanzahl von Kubikfu&szlig; Raum f&uuml;r je eine Arbeiterin war:</P>
<FONT SIZE=2><P>"In 4 F&auml;llen mehr als 500; in 4 andern 400-500; in 5 [andern von 300-400; in 5 andern von 250-300; in 7 andern] von 200-250; in 4 von 150-200; und endlich in 9 nur 100-150. Selbst der g&uuml;nstigste dieser F&auml;lle gen&uuml;gt nur knapp f&uuml;r andauernde Arbeit, wenn das Lokal nicht vollkommen gel&uuml;ftet ist ... Selbst mit guter L&uuml;ftung werden die Werkst&auml;tten sehr hei&szlig; und dumpfig nach Dunkelwerden wegen der vielen erforderlichen Gasflammen."</P>
</FONT><P>Und hier ist die Bemerkung Dr. Ords &uuml;ber eine von ihm besuchte Werkstatt der geringern, f&uuml;r Rechnung eines Zwischenfaktors (middleman) betriebnen Klasse:</P>
<FONT SIZE=2><P>"Ein Zimmer, haltend 1.280 Kubikfu&szlig;; anwesende Personen 14; Raum f&uuml;r jede 91,5 Kubikfu&szlig;. Die Arbeiterinnen sahen hier abgearbeitet und verkommen aus. Ihr Verdienst wurde angegeben auf 7-15 sh. die Woche, daneben den Tee ... Arbeitsstunden von 8-8. Das kleine Zimmer, worin diese 14 Personen zusammengedr&auml;ngt, war schlecht ventiliert. Es waren zwei bewegliche Fenster und ein Kamin, der aber verstopft war; besondre L&uuml;ftungsvorrichtungen irgendwelcher Art waren nicht vorhanden" (p. 27).</P>
</FONT><P>Derselbe Bericht bemerkt mit Bezug auf die &Uuml;berarbeit der Putzmacherinnen:</P>
<B><FONT SIZE=2><P><A NAME="S106">&lt;106&gt;</A></B> "Die &Uuml;berarbeitung junger Frauenzimmer in fashionablen Putzmacherl&auml;den herrscht nur f&uuml;r ungef&auml;hr 4 Monate des Jahrs in dem monstr&ouml;sen Grad vor, der bei vielen Gelegenheiten die &Uuml;berraschung und den Unwillen des Publikums f&uuml;r einen Augenblick hervorgerufen hat; aber w&auml;hrend dieser Monate wird in der Werkstatt als Regel w&auml;hrend voller 14 Stunden t&auml;glich gearbeitet, und bei geh&auml;uften eiligen Auftr&auml;gen w&auml;hrend ganzer Tage 17-18 Stunden. W&auml;hrend andrer Jahreszeiten wird in der Werkstatt wahrscheinlich 10-14 Stunden gearbeitet; die zu Hause arbeiten, sind regelm&auml;&szlig;ig 12 oder 13 Stunden am Werk. In der Konfektion von Damenm&auml;nteln, Kragen, Hemden etc., die Arbeit mit der N&auml;hmaschine einbegriffen, sind die in der gemeinsamen Werkstatt zugebrachten Stunden weniger, meist nicht mehr als 10-12; aber, sagt Dr. Ord, die regelm&auml;&szlig;igen Arbeitsstunden sind in gewissen H&auml;usern zu gewissen Zeiten bedeutender Ausdehnung unterworfen durch besonders bezahlte &Uuml;berstunden, und in andern H&auml;usern wird Arbeit mit nach Hause genommen, um nach der regelm&auml;&szlig;igen Arbeitszeit fertiggemacht zu werden: Die eine wie die andre Art der &Uuml;berarbeit, k&ouml;nnen wir hinzuf&uuml;gen, ist oft zwangsm&auml;&szlig;ig" (p.28).</P>
</FONT><P>John Simon bemerkt in einer Note zu dieser Seite:</P>
<FONT SIZE=2><P>"Herr Radcliffe, der Sekret&auml;r der Epidemiological Society, der besonders viel Gelegenheit hatte, die Gesundheit von Putzmacherinnen der ersten Gesch&auml;ftsh&auml;user zu pr&uuml;fen, fand auf je 20 M&auml;dchen, die von sich sagten, sie seien 'ganz wohl', nur eine gesund; die &uuml;brigen zeigten verschiedne Grade physischer Kr&auml;fteabspannung, nerv&ouml;ser Ersch&ouml;pfung und zahlreicher daher stammender Funktionsst&ouml;rungen. Er gibt als Gr&uuml;nde an: In erster Instanz die L&auml;nge der Arbeitsstunden, die er im Minimum auf 12 t&auml;glich selbst in der stillen Jahreszeit sch&auml;tzt; und zweitens &Uuml;berf&uuml;llung und schlechte L&uuml;ftung der Werkst&auml;tten, durch Gasflammen verdorbne Luft, ungen&uuml;gende oder schlechte Nahrung und Mangel an Sorge f&uuml;r h&auml;uslichen Komfort."</P>
</FONT><P>Der Schlu&szlig;, zu dem der Chef des englischen Gesundheitsamts kommt, ist der, da&szlig;</P>
<FONT SIZE=2><P>"es f&uuml;r die Arbeiter praktisch unm&ouml;glich ist, auf dem zu bestehn, was theoretisch ihr erstes Gesundheitsrecht ist: das Recht, da&szlig;, zur Vollendung welcher Arbeit ihr Besch&auml;ftiger sie auch zusammenbringt, diese gemeinsame Arbeit, soweit an ihm liegt und auf seine Kosten, von allen unn&ouml;tigen gesundheitssch&auml;dlichen Umst&auml;nden befreit werden soll; und da&szlig;, w&auml;hrend die Arbeiter selbst tats&auml;chlich nicht imstande sind, diese sanit&auml;re Justiz f&uuml;r sich selbst zu erzwingen, sie ebensowenig, trotz der pr&auml;sumierten Absicht des Gesetzgebers, irgendwelchen wirksamen Beistand erwarten k&ouml;nnen von den Beamten, die die Nuisances Removal Act &lt;gesundheitspolizeilichen Gesetze&gt; durchzuf&uuml;hren haben" (p.29). - "Ohne Zweifel wird es einige kleine technische Schwierigkeiten machen, die genaue Grenze zu bestimmen, von welcher an die Besch&auml;ftiger der Regulierung unterworfen werden sollen. Aber ... im Prinzip ist der Anspruch auf Gesundheitsschonung universell. Und im Interesse von Myriaden Arbeiter und Arbeiterinnen, deren Leben jetzt ohne Not <A NAME="S107"><B>&lt;107&gt;</A></B> verk&uuml;mmert und verk&uuml;rzt wird durch die unendlichen physischen Leiden, die ihre blo&szlig;e Besch&auml;ftigung erzeugt, wage ich die Hoffnung auszusprechen, da&szlig; die sanit&auml;ren Bedingungen der Arbeit ebenso universell unter geeigneten gesetzlichen Schutz gestellt werden; wenigstens soweit, da&szlig; die wirksame L&uuml;ftung aller geschlo&szlig;nen Arbeitsr&auml;ume sichergestellt und da&szlig; in jedem seiner Natur nach ungesunden Arbeitszweig die besondre gesundheitsgef&auml;hrliche Einwirkung soviel wie m&ouml;glich beschr&auml;nkt wird." (p. 31.)</P>
</FONT><I><P ALIGN="CENTER"><A NAME="Kap_5_III">III. &Ouml;konomie in Krafterzeugung, Kraft&uuml;bertragung und Baulichkeiten</A></P>
</I><P>In seinem Bericht f&uuml;r Oktober 1852 zitiert L. Horner einen Brief des ber&uuml;hmten Ingenieurs James Nasmyth von Patricroft, des Erfinders des Dampfhammers, worin es u.a. hei&szlig;t:</P>
<FONT SIZE=2><P>"Das Publikum ist sehr wenig bekannt mit dem ungeheuren Zuwachs an Triebkraft, der durch solche System&auml;nderungen und Verbesserungen" (an Dampfmaschinen) "erlangt worden ist, wie die, von denen ich spreche. Die Maschinenkraft unsres Bezirks" (Lancashire) "lag unter dem Alpdruck furchtsamer und vorurteilsvoller &Uuml;berlieferung w&auml;hrend fast 40 Jahren, aber jetzt sind wir gl&uuml;cklicherweise emanzipiert. W&auml;hrend der letzten 15 Jahre, aber besonders im Lauf der letzten 4 Jahre" (also seit 1848) "haben einige sehr wichtige &Auml;nderungen stattgefunden in der Betriebsweise kondensierender Dampfmaschinen ... Der Erfolg war, da&szlig; dieselben Maschinen einen weit gr&ouml;&szlig;ern Arbeitsbetrag leisteten, und das obendrein bei sehr bedeutender Verringerung des Kohlenverbrauchs ... W&auml;hrend sehr vieler Jahre seit der Einf&uuml;hrung der Dampfkraft in die Fabriken dieser Bezirke war die Geschwindigkeit, mit der man kondensierende Dampfmaschinen glaubte arbeiten [lassen] zu d&uuml;rfen, ungef&auml;hr 220 Fu&szlig; Pistonhub per Minute; d.h. eine Maschine mit 5 Fu&szlig; Kolbenhub war schon vorschriftsm&auml;&szlig;ig auf 22 Drehungen der Kurbelwelle beschr&auml;nkt. Es galt nicht f&uuml;r angemessen, die Maschine rascher zu treiben; und da das ganze Geschirr dieser Geschwindigkeit von 220 Fu&szlig; Kolbenbewegung per Minute angepa&szlig;t war, beherrschte diese langsame und unsinnig beschr&auml;nkte Geschwindigkeit den ganzen Betrieb w&auml;hrend vieler Jahre. Endlich aber, sei es durch gl&uuml;ckliche Unkenntnis der Vorschrift, sei es aus bessern Gr&uuml;nden bei irgendeinem k&uuml;hnen Neuerer, wurde eine gr&ouml;&szlig;re Geschwindigkeit versucht und, da der Erfolg h&ouml;chst g&uuml;nstig war, das Beispiel von andren befolgt; man lie&szlig;, wie man sagte, der Maschine die Z&uuml;gel schie&szlig;en und &auml;nderte die Hauptr&auml;der des &Uuml;bertragungsgeschirrs derart ab, da&szlig; die Dampfmaschine 300 Fu&szlig; und mehr per Minute machen konnte, w&auml;hrend die Maschinerie auf ihrer fr&uuml;hern Geschwindigkeit gehalten wurde ... Diese Beschleunigung der Dampfmaschine ist jetzt fast allgemein, weil es sich zeigte, da&szlig; nicht nur aus derselben Maschine mehr verwendbare Kraft gewonnen wurde, sondern die Bewegung auch, infolge des gr&ouml;&szlig;ern Moments des Schwungrads, viel regelm&auml;&szlig;iger war. Bei gleichbleibendem Dampfdruck und gleichbleibendem <A NAME="S108"><B>&lt;108&gt;</A></B> Vakuum im Kondenser erhielt man mehr Kraft durch einfache Beschleunigung des Kolbenhubs. K&ouml;nnen wir z.B. eine Dampfmaschine, die bei 200 Fu&szlig; per Minute 40 Pferdekraft gibt, durch passende &Auml;nderung dahin bringen, da&szlig; sie, bei gleichem Dampfdruck und Vakuum, 400 Fu&szlig; per Minute macht, so werden wir genau die doppelte Kraft haben; und da Dampfdruck und Vakuum in beiden F&auml;llen dieselben sind, so wird die Anstrengung der einzelnen Maschinenteile und damit die Gefahr von 'Unf&auml;llen' mit der vermehrten Geschwindigkeit nicht wesentlich vermehrt. Der ganze Unterschied ist, da&szlig; wir mehr Dampf konsumieren im Verh&auml;ltnis zur beschleunigten Kolbenbewegung oder ann&auml;hernd; und ferner tritt etwas rascherer Verschlei&szlig; der Lager oder Reibungsteile ein, aber kaum der Rede wert ... Aber um von derselben Maschine mehr Kraft durch beschleunigte Kolbenbewegung zu erlangen, mu&szlig; mehr Kohle unter demselben Dampfkessel verbrannt oder ein Kessel von gr&ouml;&szlig;rer Verdunstungsf&auml;higkeit angewandt, kurz, mehr Dampf erzeugt werden. Dies geschah, und Kessel mit gr&ouml;&szlig;rer F&auml;higkeit der Dampferzeugung wurden bei den alten 'beschleunigten' Maschinen angelegt; diese lieferten so in vielen F&auml;llen 100% mehr Arbeit. Gegen 1842 begann die au&szlig;erordentlich wohlfeile Krafterzeugung der Dampfmaschinen in den Bergwerken von Cornwall Aufmerksamkeit zu erregen; die Konkurrenz in der Baumwollspinnerei zwang die Fabrikanten, die Hauptquelle ihres Profits in 'Ersparnissen' zu suchen; der merkw&uuml;rdige Unterschied im Kohlenverbrauch per Stunde und Pferdekraft, den die cornischen Maschinen aufzeigten, und ebenso die au&szlig;erordentlich &ouml;konomischen Leistungen der Woolfschen Doppelzylindermaschinen brachten auch in unsrer Gegend die Ersparung an Heizstoff in den Vordergrund. Die cornischen und die Doppelzylindermaschinen lieferten eine Pferdekraft per Stunde f&uuml;r je 3 1/</FONT><FONT SIZE=1>2</FONT><FONT SIZE=2> bis 4 Pfund Kohlen, w&auml;hrend die Maschinen in den Baumwolldistrikten allgemein 8 oder 12 Pfund per Pferd und Stunde verbrauchten. Ein so bedeutender Unterschied bewog die Fabrikanten und Maschinenbauer unsers Bezirks, durch &auml;hnliche Mittel solche au&szlig;erordentlich &ouml;konomischen Ergebnisse zu erreichen, wie sie in Cornwall und Frankreich bereits gew&ouml;hnlich waren, da dort der hohe Kohlenpreis die Fabrikanten gezwungen hatte, diesen kostspieligen Zweig ihres Gesch&auml;fts m&ouml;glichst einzuschr&auml;nken. Dies f&uuml;hrte zu sehr wichtigen Resultaten. Erstens: Viele Kessel, deren halbe Oberfl&auml;che in der guten alten Zeit hoher Profite der kalten Au&szlig;enluft ausgesetzt blieb, wurden jetzt mit dicken Filzlagen oder Ziegeln und M&ouml;rtel und andern Mitteln eingedeckt, wodurch die Ausstrahlung der mit so viel Kosten erzeugten Hitze verhindert wurde. Dampfr&ouml;hren wurden in derselben Weise gesch&uuml;tzt, ebenso der Zylinder mit Filz und Holz umgeben. Zweitens kam die Anwendung des Hochdruck. Bisher war die Sicherheitsklappe nur soweit beschwert worden, da&szlig; sie schon bei 4, 6 oder 8 Pfund Dampfdruck auf den Quadratzoll sich &ouml;ffnete; jetzt fand man, da&szlig; durch Erh&ouml;hung des Drucks auf 14 oder 20 Pfund ... eine sehr bedeutende Kohlenersparnis erreicht wurde; in andern Worten, die Arbeit der Fabrik wurde durch einen bedeutend geringern Kohlenverbrauch geleistet ... Diejenigen, die die Mittel und die K&uuml;hnheit dazu hatten, f&uuml;hrten das System des vermehrten Drucks und der Expansion in seiner vollen Ausdehnung aus, und wandten zweckm&auml;&szlig;ig konstruierte Dampfkessel an, die Dampf von einem Druck von 30, 40, 60 und 70 Pfund per Quadratzoll lieferten; ein Druck, bei dem ein <A NAME="S109"><B>&lt;109&gt;</A></B> Ingenieur der alten Schule vor Schrecken umgefallen w&auml;re. Aber da das &ouml;konomische Ergebnis dieses gesteigerten Dampfdrucks ... sich sehr bald kundgab in der nicht mi&szlig;zuverstehenden Form von Pfunden, Schillingen und Pence, wurden die Hochdruckkessel bei Kondensiermaschinen fast allgemein. Diejenigen, die die Reform radikal durchf&uuml;hrten, wandten die Woolfschen Maschinen an, und dies geschah in den meisten der neuerdings gebauten Maschinen; n&auml;mlich die Woolfschen Maschinen mit 2 Zylindern, in deren einem der Dampf aus dem Kessel Kraft leistet verm&ouml;ge des &Uuml;berschusses des Drucks &uuml;ber den der Atmosph&auml;re, worauf er dann, statt wie fr&uuml;her nach jedem Kolbenhub in die freie Luft zu entweichen, in einen Niederdruckzylinder von ungef&auml;hr vierfach gr&ouml;&szlig;erm Rauminhalt tritt und, nachdem er dort weitre Expansion geleistet, in den Kondensator geleitet wird. Das &ouml;konomische Resultat, das man bei solchen Maschinen erh&auml;lt, ist die Leistung einer Pferdekraft f&uuml;r eine Stunde, f&uuml;r jede 3 1/</FONT><FONT SIZE=1>2</FONT><FONT SIZE=2> bis 4 Pfund Kohlen; w&auml;hrend bei den Maschinen alten Systems hierzu 12 bis 14 Pfund erforderlich waren. Eine geschickte Vorrichtung hat erlaubt, das Woolfsche System des doppelten Zylinders oder der kombinierten Hoch- und Niederdruckmaschine auf schon bestehende &auml;ltere Maschinen anzuwenden und so ihre Leistungen zu steigern bei gleichzeitig vermindertem Kohlenverbrauch. Dasselbe Resultat ist erreicht worden w&auml;hrend der letzten 8-10 Jahre durch Verbindung einer Hochdruckmaschine mit einer Kondensiermaschine, derart, da&szlig; der verbrauchte Dampf der erstem in die zweite &uuml;berging und diese trieb. Dies System ist in vielen F&auml;llen n&uuml;tzlich."</P>
<P>"Es w&uuml;rde nicht leicht m&ouml;glich sein, eine genaue Aufstellung der vermehrten Arbeitsleistung derselben identischen Dampfmaschinen zu erhalten, bei denen einige oder alle dieser neuem Verbesserungen angebracht sind. Ich bin aber sicher, da&szlig; f&uuml;r dasselbe Gewicht Dampfmaschinerie wir jetzt mindestens 50% mehr Dienst oder Arbeit im Durchschnitt erhalten und da&szlig; in vielen F&auml;llen dieselbe Dampfmaschine, die zur Zeit der beschr&auml;nkten Geschwindigkeit von 220 Fu&szlig; in der Minute 50 Pferdekraft gab, jetzt &uuml;ber 100 liefert. Die h&ouml;chst &ouml;konomischen Resultate der Anwendung des Hochdruckdampfs bei Kondensiermaschinen sowie die weit gr&ouml;&szlig;ern Anforderungen, die zum Zweck von Gesch&auml;ftsausdehnungen an die alten Dampfmaschinen gemacht werden, haben in den letzten drei Jahren zur Einf&uuml;hrung von R&ouml;hrenkesseln gef&uuml;hrt und hierdurch die Kosten der Dampferzeugung wieder bedeutend vermindert." ("Rep. Fact., Oct. 1852", p. 23-27.)</P>
</FONT><P>Was von der Kraft erzeugenden, gilt ebenfalls von der Kraft &uuml;bertragenden und von der Arbeitsmaschinerie.</P>
<FONT SIZE=2><P>"Die raschen Schritte, womit die Verbesserungen in der Maschinerie in den letzten wenigen Jahren sich entwickelten, haben die Fabrikanten bef&auml;higt, die Produktion auszudehnen ohne zus&auml;tzliche Triebkraft. Die sparsamere Verwendung der Arbeit ist notwendig geworden durch die Verk&uuml;rzung des Arbeitstags, und in den meisten gutgeleiteten Fabriken wird immer erwogen, auf welchem Wege die Produktion vermehrt werden kann bei verminderter Auslage. Ich habe eine Aufstellung vor mir, die ich der Gef&auml;lligkeit eines sehr intelligenten Herrn in meinem Bezirk verdanke, &uuml;ber die Zahl und das Alter der in seiner Fabrik besch&auml;ftigten Arbeiter, die angewandten Maschinen <A NAME="S110"><B>&lt;110&gt;</A></B> und den bezahlten Lohn w&auml;hrend der Zeit von 1840 bis jetzt. Im Oktober 1840 besch&auml;ftigte seine Firma 600 Arbeiter, wovon 200 unter 13 Jahren, Oktober 1852 nur 350 Arbeiter, wovon nur 60 unter 13 Jahren. Dieselbe Anzahl von Maschinen, bis auf sehr wenige, waren in Betrieb, und dieselbe Summe wurde in Arbeitslohn ausgezahlt in beiden Jahren." (Redgraves Bericht, in "Rep. Fact., Oct. 1852", p. 58, 59.)</P>
</FONT><P>Diese Verbesserungen in der Maschinerie zeigen erst ihre volle Wirkung, sobald sie in neuen, zweckm&auml;&szlig;ig eingerichteten Fabrikgeb&auml;uden aufgestellt werden.</P>
<FONT SIZE=2><P>"Mit Beziehung auf Verbesserungen in der Maschinerie mu&szlig; ich bemerken, da&szlig; vor allem ein gro&szlig;er Fortschritt gemacht worden ist im Bau von Fabriken, die zur Aufstellung dieser neuen Maschinerie geeignet sind ... Im Erdgescho&szlig; zwirne ich all mein Garn, und hier allein stelle ich 29.000 Doublierspindeln auf. In diesem Zimmer und dem Schuppen allein bewirke ich eine Ersparung an Arbeit von mindestens 10%; nicht sosehr infolge von Verbesserungen im Doubliersystem selbst, als von Konzentration der Maschinen unter einer einzigen Leitung; und ich kann dieselbe Anzahl Spindeln mit einer einzigen Triebwelle treiben, wodurch ich gegen&uuml;ber andern Firmen an Wellenleitung 60 bis 80% erspare. Au&szlig;erdem ergibt dies eine gro&szlig;e Ersparnis an &Ouml;l, Fett etc. ... kurz, mit vervollkommneter Einrichtung der Fabrik und verbesserter Maschinerie habe ich, gering gerechnet, an Arbeit 10% gespart und daneben gro&szlig;e Ersparnis an Kraft, Kohlen, &Ouml;l, Talg, Triebwellen und Riemen etc." (Aussage eines Baumwollspinners, "Rep. Fact., Oct. 1863", p. 109, 110.)</P>
</FONT><I><P ALIGN="CENTER"><A NAME="Kap_5_IV">IV. Nutzbarmachung der Exkremente der Produktion</A></P>
</I><P>Mit der kapitalistischen Produktionsweise erweitert sich die Benutzung der Exkremente der Produktion und Konsumtion. Unter erstem verstehn wir die Abf&auml;lle der Industrie und Agrikultur, unter letztem teils die Exkremente, die aus dem nat&uuml;rlichen Stoffwechsel des Menschen hervorgehn, teils die Form, worin die Verbrauchsgegenst&auml;nde nach ihrem Verbrauch &uuml;brigbleiben. Exkremente der Produktion sind also in der chemischen Industrie die Nebenprodukte, die bei kleiner Produktionsstufe verlorengehn; die Eisensp&auml;ne, die bei der Maschinenfabrikation abfallen und wieder als Rohstoff in die Eisenproduktion eingehn etc. Exkremente der Konsumtion sind die nat&uuml;rlichen Ausscheidungsstoffe der Menschen, Kleiderreste in Form von Lumpen usw. Die Exkremente der Konsumtion sind am wichtigsten f&uuml;r die Agrikultur. In Beziehung auf ihre Verwendung findet in der kapitalistischen Wirtschaft eine kolossale Verschwendung statt; in London z.B. wei&szlig; sie mit dem D&uuml;nger von 4<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> Millionen Menschen nichts Be&szlig;res anzufangen, als ihn mit ungeheuren Kosten zur Verpestung der Themse zu gebrauchen,</P>
<B><P><A NAME="S111">&lt;111&gt;</A></B> Die Verteuerung der Rohstoffe bildet nat&uuml;rlich den Antrieb zur Vernutzung der Abf&auml;lle.</P>
<P>Im ganzen sind die Bedingungen dieser Wiederbenutzung: Massenhaftigkeit solcher Exkremente, die sich nur ergibt bei Arbeit auf gro&szlig;er Stufenleiter; Verbesserung der Maschinerie, womit Stoffe, die in ihrer gegebnen Form fr&uuml;her unbrauchbar, in eine der Neuproduktion dienstbare Gestalt &uuml;bergef&uuml;hrt werden; Fortschritt der Wissenschaft, speziell der Chemie, welche die nutzbaren Eigenschaften solcher Abf&auml;lle entdeckt. Allerdings findet auch in der kleinen, g&auml;rtnerm&auml;&szlig;ig betriebnen Agrikultur, wie etwa in der Lombardei, im s&uuml;dlichen China und in Japan, gro&szlig;e &Ouml;konomie dieser Art statt. Im ganzen aber ist in diesem System die Produktivit&auml;t der Agrikultur erkauft durch gro&szlig;e Verschwendung menschlicher Arbeitskraft, die andren Sph&auml;ren der Produktion entzogen wird.</P>
<P>Die sog. Abf&auml;lle spielen eine bedeutende Rolle in fast jeder Industrie. So wird im Fabrikbericht Oktober 1863 als einer der Hauptgr&uuml;nde angegeben, weshalb sowohl in England wie in vielen Teilen von Irland die P&auml;chter nur ungern und selten Flachs bauen:</P>
<FONT SIZE=2><P>"Der gro&szlig;e Abfall ... der bei der Bereitung des Flachses in den kleinen mit Wasserkraft getriebenen Hechelfabriken (scutch mills) stattfindet ... Der Abfall bei Baumwolle ist verh&auml;ltnism&auml;&szlig;ig gering, aber bei Flachs sehr gro&szlig;. Gute Behandlung beim Wasserr&ouml;sten und mechanischen Hecheln kann diesen Nachteil bedeutend einschr&auml;nken ... In Irland wird Flachs oft auf h&ouml;chst schm&auml;hliche Weise gehechelt, so da&szlig; 28-30% verlorengehn" ,</P>
</FONT><P>was alles durch Anwendung von be&szlig;rer Maschinerie vermieden werden k&ouml;nnte. Das Werg fiel dabei so massenhaft ab, da&szlig; der Fabrikinspektor sagt:</P>
<FONT SIZE=2><P>"Von einigen der Hechelfabriken in Irland ist mir mitgeteilt worden, da&szlig; die Hechler den dort gemachten Abfall oft zu Hause auf ihren Herden als Brennstoff verwandt haben, und doch ist er sehr wertvoll." (l.c.p. 140.)</P>
</FONT><P>Von Baumwollabfall wird weiter unten die Rede sein, wo wir von den Preisschwankungen des Rohstoffs handeln.</P>
<P>Die Wollenindustrie war gescheiter als die Flachsbereitung.</P>
<FONT SIZE=2><P>"Es war fr&uuml;her gew&ouml;hnlich, die Zubereitung von Wollenabfall und wollnen Lumpen zu wiederholter Bearbeitung in Verruf zu erkl&auml;ren, aber das Vorurteil hat sich vollst&auml;ndig gelegt mit Beziehung auf den shoddy trade (Kunstwollindustrie), die ein wichtiger Zweig des Wollendistrikts von Yorkshire geworden ist, und ohne Zweifel wird auch das Gesch&auml;ft in Baumwollabfall bald denselben Platz einnehmen als ein Gesch&auml;ftszweig, der einem anerkannten Bed&uuml;rfnis abhilft. Vor 30 Jahren waren wollne Lumpen, d.h. St&uuml;cke von ganz wollnem Tuch etc., im Durchschnitt etwa <A NAME="S112"><B>&lt;112&gt;</A></B> 4 Pfd.St. 4 sh. per Tonne wert; in den letzten paar Jahren sind sie 44 Pfd.St. per Tonne wert geworden. Und die Nachfrage ist so gestiegen, da&szlig; auch gemischte Gewebe aus Wolle und Baumwolle vernutzt werden, indem man Mittel gefunden hat, die Baumwolle zu zerst&ouml;ren, ohne der Wolle zu schaden; und jetzt sind Tausende von Arbeitern in der Fabrikation von Shoddy besch&auml;ftigt, und der Konsument hat gro&szlig;en Vorteil da von, indem er jetzt Tuch von guter Durchschnittsqualit&auml;t zu einem sehr m&auml;&szlig;igen Preis kaufen kann." ("Rep. Fart., Oct. 1863", p. 107.)</P>
</FONT><P>Die so verj&uuml;ngte Kunstwolle betrug schon Ende 1862 ein Drittel des ganzen Wollverbrauchs der englischen Industrie. ("Rep. Fact., Oct. 1862", p. 81.) Der "gro&szlig;e Vorteil" f&uuml;r den "Konsumenten" besteht darin, da&szlig; seine Wollkleider nur ein Drittel der fr&uuml;hern Zeit brauchen, um zu verschlei&szlig;en, und ein Sechstel, um fadenscheinig zu werden.</P>
<P>Die englische Seidenindustrie bewegte sich auf derselben absch&uuml;ssigen Bahn. Von 1839-1862 hatte der Verbrauch von wirklicher Rohseide sich etwas vermindert, dagegen der von Seidenabf&auml;llen verdoppelt. Mit verbesserter Maschinerie war man im Stand, aus diesem, anderswo ziemlich wertlosen Stoff eine zu vielen Zwecken verwendbare Seide zu fabrizieren.</P>
<P>Das schlagendste Beispiel von Verwendung von Abf&auml;llen liefert die chemische Industrie. Sie verbraucht nicht nur ihre eignen Abf&auml;lle, indem sie neue Verwendung daf&uuml;r findet, sondern auch diejenigen der verschiedenartigsten andern Industrien und verwandelt z.B. den fr&uuml;her fast nutzlosen Gasteer in Anilinfarben, Krappfarbstoff (Alizarin), und neuerdings auch in Medikamente.</P>
<P>Von dieser &Ouml;konomie der Exkremente der Produktion, durch ihre Wiederbenutzung, ist zu unterscheiden die &Ouml;konomie bei der Erzeugung von Abfall, also die Reduktion der Produktionsexkremente auf ihr Minimum, und die unmittelbare Vernutzung, bis zum Maximum, aller in die Produktion eingehenden Roh- und Hilfsstoffe.</P>
<P>Die Ersparung von Abfall ist zum Teil durch die G&uuml;te der angewandten Maschinerie bedingt. &Ouml;l, Seife etc. wird gespart im Verh&auml;ltnis wie die Maschinenteile genauer gearbeitet und besser poliert sind. Dies bezieht sich auf die Hilfsstoffe. Z.T. aber, und dies ist das wichtigste, h&auml;ngt es von der G&uuml;te der angewandten Maschinen und Werkzeuge ab, ob ein gr&ouml;&szlig;rer oder geringrer Teil des Rohstoffs im Produktionsproze&szlig; sich in Abfall verwandelt. Endlich h&auml;ngt dies ab von der G&uuml;te des Rohstoffs selbst. Diese ist wieder bedingt teils durch die Entwicklung der extraktiven Industrie und Agrikultur, die ihn erzeugt (von dem Fortschritt der Kultur im eigentlichen Sinn), teils von der Ausbildung der Prozesse, die der Rohstoff vor seinem Eintritt in die Manufaktur durchmacht.</P>
<B><FONT SIZE=2><P><A NAME="S113">&lt;113&gt;</A></B> "Parmentier hat bewiesen, da&szlig; seit einer nicht sehr entfernten Epoche, z.B. der Zeit Ludwigs XIV., die Kunst, Korn zu mahlen, in Frankreich sehr bedeutend vervollkommnet worden ist, so da&szlig; die neuen M&uuml;hlen, gegen&uuml;ber den alten, aus derselben Menge Korn bis zur H&auml;lfte mehr Brot liefern k&ouml;nnen. Man hat in der Tat f&uuml;r die j&auml;hrliche Konsumtion eines Einwohners von Paris anfangs 4 setiers Korn, dann 3, endlich 2 gerechnet, w&auml;hrend sie heutzutage nur noch 1 1/3 setier oder ungef&auml;hr 342 Pfund per Kopf ist ... In der Perche, wo ich lange gewohnt habe, sind plump konstruierte M&uuml;hlen, die M&uuml;hlsteine von Granit und Trapp hatten, nach den Regeln der seit 30 Jahren so sehr fortgeschrittnen Mechanik umgebaut worden. Man hat sie mit guten M&uuml;hlsteinen von La Fert&eacute; versehn, man hat das Korn zweimal ausgemahlen, man hat dem Mahlbeutel eine kreisf&ouml;rmige Bewegung gegeben, und das Produkt an Mehl hat sich f&uuml;r dieselbe Menge Korn um 1/6 vermehrt. Ich erkl&auml;re mir also leicht das enorme Mi&szlig;verh&auml;ltnis zwischen dem t&auml;glichen Kornverbrauch bei den R&ouml;mern und bei uns; der ganze Grund liegt einfach in der Mangelhaftigkeit der Verfahrensweisen beim Mahlen und bei der Brotbereitung. So mu&szlig; ich auch eine merkw&uuml;rdige Tatsache erkl&auml;ren, die Plinius XVIII., c. 20, 2 anf&uuml;hrt... Das Mehl wurde in Rom verkauft, je nach Qualit&auml;t, zu 40, 48 oder 96 Ass der Modius. Diese Preise, so hoch im Verh&auml;ltnis zu den gleichzeitigen Kornpreisen, erkl&auml;ren sich aus den damals noch in der Kindheit befindlichen, unvollkommnen M&uuml;hlen und den daraus folgenden betr&auml;chtlichen Mahlkosten." (Dureau de la Malle, "&Eacute;con. Pol. des Romains", Paris 1840, I, p. 280, 281.)</P>
</FONT><I><A NAME="Kap_5_V"><P ALIGN="CENTER">V. &Ouml;konomie durch Erfindungen</A></P>
</I><P>Diese Ersparungen in Anwendung des fixen Kapitals sind wie gesagt das Resultat davon, da&szlig; die Arbeitsbedingungen auf gro&szlig;er Stufenleiter angewandt werden, kurz, da&szlig; sie dienen als Bedingungen unmittelbar gesellschaftlicher, vergesellschafteter Arbeit oder der unmittelbaren Kooperation innerhalb des Produktionsprozesses. Es ist dies einesteils die Bedingung, worunter allein die mechanischen und chemischen Erfindungen angewandt werden k&ouml;nnen, ohne den Preis der Ware zu verteuern, und dies ist immer die conditio sine qua non. Andernteils werden erst bei gro&szlig;er Stufenleiter der Produktion die &Ouml;konomien m&ouml;glich, die aus der gemeinschaftlichen produktiven Konsumtion hervorflie&szlig;en. Endlich aber entdeckt und zeigt erst die Erfahrung des kombinierten Arbeiters, wo und wie zu &ouml;konomisieren, wie die bereits gemachten Entdeckungen am einfachsten auszuf&uuml;hren, welche praktischen Friktionen bei Ausf&uuml;hrung der Theorie - ihrer Anwendung auf den Produktionsproze&szlig; - zu &uuml;berwinden usw.</P>
<P>Nebenbei bemerkt, ist zu unterscheiden zwischen allgemeiner Arbeit und gemeinschaftlicher Arbeit. Beide spielen im Produktionsproze&szlig; ihre Rolle, beide gehn ineinander &uuml;ber, aber beide unterscheiden sich auch.</P>
<B><P><A NAME="S114">&lt;114&gt;</A></B> Allgemeine Arbeit ist alle wissenschaftliche Arbeit, alle Entdeckung, alle Erfindung. Sie ist bedingt teils durch Kooperation mit Lebenden, teils durch Benutzung der Arbeiten Fr&uuml;herer. Gemeinschaftliche Arbeit unterstellt die unmittelbare Kooperation der Individuen.</P>
<P>Das Obengesagte erh&auml;lt neue Best&auml;tigung durch das oft Beobachtete:</P>
<P>1. Den gro&szlig;en Unterschied in den Kosten zwischen dem ersten Bau einer neuen Maschine und ihrer Reproduktion, wor&uuml;ber Ure und Babbage nachzusehn.</P>
<P>2. Die viel gr&ouml;&szlig;ern Kosten, womit &uuml;berhaupt ein auf neuen Erfindungen beruhendes Etablissement betrieben wird, verglichen mit den sp&auml;tern, auf seinen Ruinen, ex suis ossibus &lt;aus seinen Gebeinen&gt; aufsteigenden Etablissements. Dies geht so weit, da&szlig; die ersten Unternehmer meist Bankrott machen und erst die sp&auml;tem, in deren Hand Geb&auml;ude, Maschinerie etc. wohlfeiler kommen, florieren. Es ist daher meist die wertloseste und miserabelste Sorte von Geldkapitalisten, die aus allen neuen Entwicklungen der allgemeinen Arbeit des menschlichen Geistes und ihrer gesellschaftlichen Anwendung durch kombinierte Arbeit den gr&ouml;&szlig;ten Profit zieht.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M11">(11)</A> "Da in allen Fabriken ein sehr hoher Betrag von fixem Kapital in Geb&auml;uden und Maschinen steckt, so wird der Gewinn um so gro&szlig;er sein, je gr&ouml;&szlig;er die Anzahl der Stunden, w&auml;hrend deren diese Maschinerie in Arbeit gehalten werden kann." ("Rep. of Insp. of Fact., October 31, 1858", p. 8.) <A HREF="#Z11">&lt;=</A></P>
<P><A NAME="M12">(12)</A> S. Ure &uuml;ber den Fortschritt im Bau der Fabriken. <A HREF="#Z12">&lt;=</A></P></BODY>
</HTML>
