<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das zinstragende Kapital. - 24. Veraeusserlichung des Kapitalverhaeltnisses</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_383.htm"><FONT SIZE=2>23. Kapitel. Das zinstragende Kapital</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_413.htm"><FONT SIZE=2>25. Kapitel. Kredit und fiktives Kapital</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, F&uuml;nfter Abschnitt, S. 404 - 412<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">VIERUNDZWANZIGSTES KAPITEL<BR>
<FONT SIZE="+2">Ver&auml;u&szlig;erlichung des Kapitalverh&auml;ltnisses<BR>
in der Form des zinstragenden Kapitals</FONT></P>
<B><P><A NAME="S404">&lt;404&gt;</A></B> Im zinstragenden Kapital erreicht das Kapitalverh&auml;ltnis seine &auml;u&szlig;erlichste und fetischartigste Form. Wir haben hier G - G´, Geld, das mehr Geld erzeugt, sich selbst verwertenden Wert, ohne den Proze&szlig;, der die beiden Extreme vermittelt. Im Kaufmannskapital, G - W - G´, ist wenigstens die allgemeine Form der kapitalistischen Bewegung vorhanden, obgleich sie sich nur in der Zirkulationssph&auml;re h&auml;lt, der Profit daher als blo&szlig;er Ver&auml;u&szlig;erungsprofit erscheint; aber immerhin stellt er sich dar als ein Produkt eines gesellschaftlichen <I>Verh&auml;ltnisses</I>, nicht als Produkt eines blo&szlig;en <I>Dings</I>. Die Form des Kaufmannskapitals stellt immer noch einen Proze&szlig; dar, die Einheit entgegengesetzter Phasen, eine Bewegung, die in zwei entgegengesetzte Vorg&auml;nge zerf&auml;llt, in Kauf und Verkauf von Waren. Dies ist ausgel&ouml;scht in G - G´, der Form des zinstragenden Kapitals. Wenn z.B. 1.000 Pfd.St. vom Kapitalisten ausgeliehen werden, und der Zinsfu&szlig; ist 5%, so ist der Wert von 1.000 Pfd.St. als Kapital f&uuml;r 1 Jahr = C + Cz´, wo C das Kapital und z´ der Zinsfu&szlig;, also hier 5% = <FONT SIZE="-1"><SUP>5</SUP></FONT></FONT>/<FONT SIZE=2>100</FONT> = <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>20</FONT>, 1.000 + 1.000 * <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>20</FONT> = 1.050 Pfd.St. Der Wert von 1.000 Pfd.St. als Kapital ist = 1.050 Pfd.St., d.h. das Kapital ist keine einfache Gr&ouml;&szlig;e. Es ist Gr&ouml;&szlig;en<I>verh&auml;ltnis</I>, Verh&auml;ltnis als Hauptsumme, als gegebner Wert, zu sich selbst als sich verwertendem Wert, als Hauptsumme, die einen Mehrwert produziert hat. Und wie man gesehn, stellt sich das Kapital als solches dar, als dieser unmittelbar sich verwertende Wert, f&uuml;r alle aktiven Kapitalisten, ob sie mit eignem oder geborgtem Kapital fungieren.</P>
<P>G - G´: Wir haben hier den urspr&uuml;nglichen Ausgangspunkt des Kapitals, das Geld in der Formel G - W - G´ reduziert auf die beiden Extreme wo G´ - G, wo G´ = G + DeltaG, Geld, das mehr Geld schafft. Es ist die urspr&uuml;ngliche und allgemeine Formel des Kapitals, auf ein sinnloses Resum&eacute; zusammengezogen. Es ist das fertige Kapital, Einheit von Produktions- <A NAME="S405"><B>&lt;405&gt;</A></B> proze&szlig; und Zirkulationsproze&szlig;, und daher in bestimmter Zeitperiode bestimmten Mehrwert abwerfend. In der Form des zinstragenden Kapitals erscheint dies unmittelbar, unvermittelt durch Produktionsproze&szlig; und Zirkulationsproze&szlig;. Das Kapital erscheint als mysteri&ouml;se und selbstsch&ouml;pferische Quelle des Zinses, seiner eignen Vermehrung. Das <I>Ding </I>(Geld, Ware, Wert) ist nun als blo&szlig;es Ding schon Kapital, und das Kapital erscheint als blo&szlig;es Ding; das Resultat des gesamten Reproduktionsprozesses erscheint als eine, einem Ding von selbst zukommende Eigenschaft; es h&auml;ngt ab von dem Besitzer des Geldes, d.h. der Ware in ihrer stets austauschbaren Form, ob er es als Geld verausgaben oder als Kapital vermieten will. Im zinstragenden Kapital ist daher dieser automatische Fetisch rein herausgearbeitet, der sich selbst verwertende Wert, Geld heckendes Geld, und tr&auml;gt es in dieser Form keine Narben seiner Entstehung mehr. Das gesellschaftliche Verh&auml;ltnis ist vollendet als Verh&auml;ltnis eines Dings, des Geldes, zu sich selbst. Statt der wirklichen Verwandlung von Geld in Kapital zeigt sich hier nur ihre inhaltlose Form. Wie bei der Arbeitskraft wird der Gebrauchswert des Geldes hier der, Wert zu schaffen, gr&ouml;&szlig;ren Wert, als der in ihm selbst enthalten ist. Das Geld als solches ist bereits potentiell sich verwertender Wert und wird als solcher verliehen, was die Form des Verkaufens f&uuml;r diese eigent&uuml;mliche Ware ist. Es wird ganz so Eigenschaft des Geldes, Wert zu schaffen, Zins abzuwerfen, wie die eines Birnbaums, Birnen zu tragen. Und als solches zinstragendes Ding verkauft der Geldverleiher sein Geld. Damit nicht genug. Das wirklich fungierende Kapital, wie gesehn, stellt sich selbst so dar, da&szlig; es den Zins nicht als fungierendes Kapital, sondern als Kapital an sich, als Geldkapital abwirft.</P>
<P>Es verdreht sich auch dies: W&auml;hrend der Zins nur ein Teil des Profits ist, d.h. des Mehrwerts, den der fungierende Kapitalist dem Arbeiter auspre&szlig;t, erscheint jetzt umgekehrt der Zins als die eigentliche Frucht des Kapitals, als das Urspr&uuml;ngliche, und der Profit, nun in die Form des Unternehmergewinns verwandelt, als blo&szlig;es im Reproduktionsproze&szlig; hinzukommendes Accessorium und Zutat. Hier ist die Fetischgestalt des Kapitals und die Vorstellung vom Kapitalfetisch fertig. In G - G´ haben wir die begriffslose Form des Kapitals, die Verkehrung und Versachlichung der Produktionsverh&auml;ltnisse in der h&ouml;chsten Potenz: zinstragende Gestalt, die einfache Gestalt des Kapitals, worin es seinem eignen Reproduktionsproze&szlig; vorausgesetzt ist; F&auml;higkeit des Geldes, resp. der Ware, ihren eignen Wert zu verwerten, unabh&auml;ngig von der Reproduktion - die Kapitalmystifikation in der grellsten Form.</P>
<P>F&uuml;r die Vulg&auml;r&ouml;konomie, die das Kapital als selbst&auml;ndige Quelle des <A NAME="S406"><B>&lt;406&gt;</A></B> Werts, der Wertsch&ouml;pfung, darstellen will, ist nat&uuml;rlich diese Form ein gefundnes Fressen, eine Form, worin die Quelle des Profits nicht mehr erkenntlich und worin das Resultat des kapitalistischen Produktionsprozesses- getrennt vom Proze&szlig; selbst - ein selbst&auml;ndiges Dasein erh&auml;lt.</P>
<P>Erst im Geldkapital ist das Kapital zur Ware geworden, deren sich selbst verwertende Qualit&auml;t einen fixen Preis hat, der im jedesmaligen Zinsfu&szlig; notiert ist.</P>
<P>Als zinstragendes Kapital, und zwar in seiner unmittelbaren Form als zinstragendes Geldkapital (die andren Formen des zinstragenden Kapitals, die uns hier nichts angehn, sind wieder von dieser Form abgeleitet und unterstellen sie) erh&auml;lt das Kapital seine reine Fetischform, G - G´ als Subjekt, verkaufbares Ding. <I>Erstens </I>durch sein fortw&auml;hrendes Dasein als Geld, eine Form, worin alle Bestimmtheiten desselben ausgel&ouml;scht und seine realen Elemente unsichtbar sind. Geld ist ja grade die Form, worin der Unterschied der Waren als Gebrauchswerte ausgel&ouml;scht ist, daher auch der Unterschied der industriellen Kapitale, die aus diesen Waren und ihren Produktionsbedingungen bestehn; es ist die Form, worin Wert - und hier Kapital - als selbst&auml;ndiger Tauschwert existiert. Im Reproduktionsproze&szlig; des Kapitals ist die Geldform eine verschwindende, ein blo&szlig;es Durchgangsmoment. Auf dem Geldmarkt <I>dagegen existiert </I>das <I>Kapital stets in dieser </I>Form. <I>- Zweitens</I>, der von ihm erzeugte Mehrwert, hier wieder in der Form des Geldes, erscheint ihm als solchem zukommend. Wie das Wachsen den B&auml;umen, so scheint das Geldzeugen (<FONT FACE="Symbol">tokoz</FONT> ) &lt;Zins; Geborenes&gt;dem Kapital in dieser Form als Geldkapital eigen.</P>
<P>Im zinstragenden Kapital ist die Bewegung des Kapitals ins Kurze zusammengezogen; der vermittelnde Proze&szlig; ist weggelassen, und so ist ein Kapital = 1.000 fixiert als ein Ding, das an sich = 1.000 &lt;1. Auflage: 1.100&gt; ist und in einer gewissen Periode sich in 1.100 verwandelt, wie der Wein im Keller nach einer gewissen Zeit auch seinen Gebrauchswert verbessert. Das Kapital ist jetzt Ding, aber als Ding Kapital. Das Geld hat jetzt Lieb´ im Leibe. Sobald es verliehen ist oder auch im Reproduktionsproze&szlig; angelegt (insofern es dem fungierenden Kapitalisten als seinem Eigent&uuml;mer Zins abwirft, getrennt vom Unternehmergewinn), w&auml;chst ihm der Zins an, es mag schlafen oder wachen, sich zu Hause oder auf Reisen befinden, bei Tag und bei Nacht. So ist im zinstragenden Geldkapital (und alles Kapital ist seinem Wertausdruck nach Geldkapital oder gilt jetzt als der Ausdruck des Geldkapitals) der fromme Wunsch des Schatzbildners realisiert.</P>
<B><P><A NAME="S407">&lt;407&gt;</A></B> Es ist dies Eingewachsensein des Zinses in das Geldkapital als in ein Ding (wie hier die Produktion des Mehrwerts durch das Kapital erscheint), was Luther in seiner naiven Polterei gegen den Wucher so sehr besch&auml;ftigt. Nachdem er entwickelt, da&szlig; Zins verlangt werden k&ouml;nne, wenn aus der nichterfolgten R&uuml;ckzahlung am bestimmten Termin dem Verleiher, der seinerseits zu zahlen hat, Unkosten erwachsen oder wenn ihm ein Profit, den er durch Kaufen, z.B. eines Gartens, habe machen k&ouml;nnen, aus diesem Grunde verlorengeht, f&auml;hrt er fort:</P>
<FONT SIZE=2><P>"Nu ich dir sie (100 Gulden) geliehen habe, machest mir einen Zwilling aus dem Schadewacht, dass hie nicht bezalen, und dort nicht kaufen kann, und also zu beiden Teilen muss Schaden leiden, das heisst man duplex interesse, damni emergentis et lucri cessantis &lt;doppelter Schaden, der des entstehenden Verlusts und der des vers&auml;umten Gewinns&gt; ... nachdem sie geh&ouml;ret, dass Hans mit seinen verliehnen Hundert G&uuml;lden hat Schaden gelitten und billige Erstattung seines Schadens fordert, faren sie plumps einhin, und schlahen auf ein jeglich Hundert G&uuml;lden, solche zween Schadewacht, n&auml;mlich, des Bezalens Unkost, und des vers&auml;umeten Gartens Kauf, gerade als weren den Hundert G&uuml;lden <I>nat&uuml;rlich </I>solche zween <I>Schadewacht angewachsen</I>, dass, wo Hundert G&uuml;lden vorhanden sind, die thun sie aus, und rechnen darauf solche zween Schaden, die sie doch nicht erlitten haben ... Darum bist du ein Wucherer, der du selber deinen ertichten Schaden von deines N&auml;hesten Gelde b&uuml;ssest, den dir doch Niemand getan hat, und kannst ihn auch nicht beweisen, noch berechnen. Solchen Schaden heissen die Juristen, non verum sed phantasticum interesse &lt;keinen wirklichen, sondern eingebildeten Schaden&gt;. Ein Schaden, den ein jeglicher ihm selber ertreumet ... es gilt nicht also sagen, Es k&uuml;nnten die Schaden geschehn, dass ich nicht habe k&ouml;nnen bezalen noch kaufen. Sonst heisst's, Ex contingente necessarium &lt;Aus dem Zuf&auml;lligen das Notwendige machen&gt;, aus dem das nicht ist, machen das, das sein m&uuml;sse, aus dem das ungewiss ist, eitel gewiss Ding machen. Solt' solcher Wucher nicht die Welt auffressen in kurzen Jaren ... es ist zuf&auml;llig Ungl&uuml;ck, das dem Leiher widerfaret, ohne seinen Willen, dass er sich erholen muss, aber in den Handeln ist's umgekehrt und gar das Widerspiel, da suchet und ertichtet man Schaden, auf den benetigten Nehesten, will damit sich neren und reich werden, faul und m&uuml;ssig prassen und prangen von ander Leut Arbeit, sonder Sorge, Fahr und Schaden; dass ich sitze hinter dem Ofen und lasse meine Hundert G&uuml;lden f&uuml;r mich auf dem Lande werben, und doch weil es geliehen Geld ist, gewiss im Beutel behalte, ohne all Fahr und Sorge, Lieber, wer m&ouml;chte das nicht?" (M. Luther, An die Pfarrherrn wider den Wucher zu predigen etc.", Wittenberg 1540.</P>
</FONT><P>Die Vorstellung vom Kapital als sich selbst reproduzierendem und in der Reproduktion vermehrendem Wert, kraft seiner eingebornen Eigenschaft als ewig w&auml;hrender und wachsender Wert - also kraft der verborgnen <A NAME="S408"><B>&lt;408&gt;</A></B> Qualit&auml;t der Scholastiker -, hat zu den fabelhaften Einf&auml;llen des Dr. Price geleitet, die bei weitem die Phantasien der Alchimisten hinter sich lassen; Einf&auml;llen, an die Pitt ernsthaft glaubte und die er in seinen Gesetzen &uuml;ber den sinking fund &lt;Staatsschulden-Tilgungsfond&gt;zu S&auml;ulen seiner Finanzwirtschaft machte.</P>
<FONT SIZE=2><P>"Geld, das Zinseszinsen tr&auml;gt, w&auml;chst anfangs langsam; da aber die Rate des Wachstums sich fortw&auml;hrend beschleunigt, wird sie nach einiger Zeit so rasch, da&szlig; sie jeder Einbildung spottet. Ein Penny, ausgeliehen bei der Geburt unsers Erl&ouml;sers auf Zinseszinsen zu 5%, w&uuml;rde schon jetzt zu einer gr&ouml;&szlig;ren Summe herangewachsen sein, als enthalten w&auml;re in 150 Millionen Erden, alle von gediegnem Gold. Aber ausgelegt auf einfache Zinsen, w&uuml;rde er in derselben Zeit nur angewachsen sein auf 7 sh. 4 1/2 d. Bis jetzt hat unsre Regierung vorgezogen, ihre Finanzen auf diesem letzteren, statt auf dem ersteren Weg zu verbessern."<A NAME="Z80"></FONT><A HREF="#M80"><FONT SIZE=2>(80)</FONT></A></A></P>
<P>Noch h&ouml;her fliegt er in seinen "Observations on reversionary payments etc.", London 1772: </P>
<FONT SIZE=2><P>"1 sh., ausgelegt bei der Geburt unsers Erl&ouml;sers" (also wohl im Tempel von Jerusalem) "zu 6% Zinseszinsen, w&uuml;rde angewachsen sein zu einer gr&ouml;&szlig;ern Summe als das ganze Sonnensystem einbegreifen k&ouml;nnte, wenn in eine Kugel verwandelt von einem Durchmesser gleich dem der Bahn des Saturn." - "Ein Staat braucht deswegen sich nie in Schwierigkeiten zu befinden; denn mit den kleinsten Ersparnissen kann er <A NAME="S409"><B>&lt;409&gt;</A></B> die gr&ouml;&szlig;te Schuld abzahlen in einer so kurzen Zeit wie sein Interesse erfordern mag." (p. XIII, XIV.)</P>
</FONT><P>Welche h&uuml;bsche theoretische Einleitung zur englischen Staatsschuld!</P>
<P>Price wurde einfach geblendet durch die Ungeheuerlichkeit der Zahl, die aus geometrischer Progression entsteht. Da er das Kapital, ohne R&uuml;cksicht auf die Bedingungen der Reproduktion und der Arbeit, als selbstt&auml;tigen Automaten betrachtete, als eine blo&szlig;e, sich selbst vermehrende Zahl (ganz wie Malthus den Menschen in seiner geometrischen Progression), konnte er w&auml;hnen, das Gesetz seines Wachstums gefunden zu haben in der Formel s = c (1 + z)<FONT SIZE="-1"><SUP>n</SUP></FONT>, wo s = Summe von Kapital + Zinseszins, c = dem vorgescho&szlig;nen Kapital, z = dem Zinsfu&szlig; (in aliquoten Teilen von 100 ausgedr&uuml;ckt) und n die Reihe der Jahre, worin der Proze&szlig; vorgeht.</P>
<P>Pitt nimmt die Mystifikation des Dr. Price ganz ernst. 1786 hatte das Haus der Gemeinen beschlossen, es solle 1 Million Pfd.St. erhoben werden f&uuml;r den &ouml;ffentlichen Nutzen. Nach Price, an den Pitt glaubte, war nat&uuml;rlich nichts besser, als das Volk besteuern, um die so erhobne Summe zu "akkumulieren" und so die Staatsschuld durch das Mysterium des Zinseszinses wegzuhexen. Jener Resolution des Hauses der Gemeinen folgte bald ein von Pitt veranla&szlig;tes Gesetz, das die Akkumulation von 250.000 Pfd.St. anordnete,</P>
<FONT SIZE=2><P>"bis da&szlig;, mit den verfallnen Leibrenten, der Fonds auf 4.000.000 Pfd.St. j&auml;hrlich angewachsen sei". (Act 26 Georg III., Kap. 31.)</P>
</FONT><P>In seiner Rede von 1792, worin Pitt die dem Tilgungsfonds gewidmete Summe zu vermehren vorschlug, f&uuml;hrte er an unter den Ursachen des kommerziellen &Uuml;bergewichts Englands: Maschinen, Kredit etc., aber als</P>
<FONT SIZE=2><P>"die ausgedehnteste und dauerhafteste Ursache die Akkumulation. Dies Prinzip sei nun vollst&auml;ndig entwickelt und hinreichend erkl&auml;rt in dem Werk Smiths, dieses Genies ... diese Akkumulation der Kapitale bewirke sich, indem man mindestens einen Teil des j&auml;hrlichen Profits zur&uuml;cklege, um die Hauptsumme zu vermehren, die in derselben Weise im n&auml;chsten Jahr zu verwenden sei und so einen kontinuierlichen Profit gebe."</P>
</FONT><P>Vermittelst des Dr. Price verwandelt Pitt so Smiths Akkumulationstheorie in die Bereicherung eines Volks durch Akkumulation von Schulden und kommt in den angenehmen Progre&szlig; ins Unendliche der Anleihen, Anleihen, um Anleihen zu zahlen.</P>
<P>Wir finden schon bei Josias Child, dem Vater des modernen Bankiertums, da&szlig;</P>
<FONT SIZE=2><P> <A NAME="S410"><B>&lt;410&gt;</A></B> "100 Pfd.St. zu 10% in 70 Jahren, bei Zins von Zins, 102.400 Pfd.St. produzieren w&uuml;rden." ("Trait&eacute; sur le commerce etc. per J. Child, traduit etc.", Amsterdam et Berlin 1754, p. 115. Geschrieben 1669.)</P>
</FONT><P>Wie die Anschauung des Dr. Price bei der modernen &Ouml;konomie gedankenlos unterl&auml;uft, zeigt der "Economist" in folgender Stelle:</P>
<FONT SIZE=2><P>"Capital, with compound interest on every portion of capital saved, is so all-engrossing that all the wealth in the world from which income is derived, has long ago become the interest of capital ... all rent is now the payment of interest on capital previously invested in the land." &lt;"Kapital mit Zinseszins auf jeden Teil des gesparten Kapitals rei&szlig;t so sehr alles an sich, da&szlig; aller Reichtum der Welt, aus dem man Einkommen zieht, l&auml;ngst zu Zins von Kapital geworden ist ... alle Rente ist jetzt die Zinszahlung auf Kapital, das fr&uuml;her im Boden angelegt wurde."&gt; ("Economist", 19. July 1851.)</P>
</FONT><P>In seiner Eigenschaft als zinstragendes Kapital geh&ouml;rt dem Kapital aller Reichtum, der &uuml;berhaupt je produziert werden kann, und alles, was es bisher erhalten hat, ist nur Abschlagszahlung an seinen all-engrossing Appetit. Nach seinen eingebornen Gesetzen geh&ouml;rt ihm alle Surplusarbeit, die das Menschengeschlecht je liefern kann. Moloch.</P>
<P>Schlie&szlig;lich noch folgender Galimathias des "romantischen" M&uuml;ller:</P>
<FONT SIZE=2><P>"Des Dr. Price ungeheurer Anwachs des Zinseszinses, oder der sich selbst beschleunigenden Kr&auml;fte der Menschen, setzt, wenn er diese ungeheuren Wirkungen hervorbringen soll, eine ungeteilte oder ungebrochne gleichf&ouml;rmige Ordnung durch mehrere Jahrhunderte voraus. Sobald das Kapital zerteilt, in mehrere einzelne, in sich fortwachsende Ableger zerschnitten wird, f&auml;ngt der gesamte Proze&szlig; der Akkumulation von Kr&auml;ften von neuem an. Die Natur hat die Progression der Kraft auf eine Laufbahn von etwa 20 bis 25 Jahren, die im Durchschnitt etwa jedem einzelnen Arbeiter (!) zuteil werden, verteilt. Nach Ablauf dieser Zeit verl&auml;&szlig;t der Arbeiter seine Laufbahn, und mu&szlig; er nun das durch den Zinseszins der Arbeit gewonnene Kapital einem neuen Arbeiter &uuml;bertragen, meistenteils es unter mehrere Arbeiter oder Kinder verteilen. Diese m&uuml;ssen das ihnen zufallende Kapital, ehe sie eigentlichen Zinseszins davon ziehn k&ouml;nnen, erst beleben und anwenden lernen. Ferner wird eine ungeheure Menge des Kapitals, das die b&uuml;rgerliche Gesellschaft gewinnt, auch selbst in den bewegtesten Gemeinwesen, lange Jahre hindurch allm&auml;hlich aufgeh&auml;uft und nicht zur unmittelbaren Erweiterung der Arbeit verwendet, vielmehr, sobald eine namhafte Summe zusammengebracht ist, einem andern Individuum, einem Arbeiter, einer Bank, Staat, unter der Benennung Anleihe &uuml;bertragen, wo dann der Empf&auml;nger, indem er das Kapital in wirkliche Bewegung setzt, aus demselben Zinseszins zieht, und sich leicht anheischig machen kann, dem Darbringer einfache Zinsen zu bezahlen. Endlich reagiert gegen jene ungeheuren Progressionen, in welchen sich die Kr&auml;fte der Menschen <A NAME="S411"><B>&lt;411&gt;</A></B> und ihr Produkt vermehren m&ouml;chten, wenn das Gesetz der Produktion oder der Sparsamkeit allein gelten sollen, das Gesetz des Verzehrens, Begehren, Verschwendung." (A M&uuml;ller, l.c., III., p. 147-l49.)</P>
</FONT><P>Es ist unm&ouml;glich, in wenigen Zeilen mehr haarstr&auml;ubenden Unsinn zusammenzufaseln. Nicht zu erw&auml;hnen der drolligen Verwechslung von Arbeiter und Kapitalist, von Wert der Arbeitskraft und Zins von Kapital usw., soll die Abnahme des Zinseszinses u.a. daraus erkl&auml;rt werden, da&szlig; Kapital "ausgeliehen" wird, wo es "dann Zinseszins" bringt. Das Verfahren unsers M&uuml;ller ist f&uuml;r die Romantik in allen F&auml;chern charakteristisch. Ihr Inhalt besteht aus Alltagsvorurteilen, abgesch&ouml;pft von dem oberfl&auml;chlichsten Schein der Dinge. Dieser falsche und triviale Inhalt soll dann durch eine mystifizierende Ausdrucksweise "erh&ouml;ht" und poetisiert werden.</P>
<P>Der Akkumulationsproze&szlig; des Kapitals kann insofern als Akkumulation von Zinseszins aufgefa&szlig;t werden, als der Teil des Profits (Mehrwerts), der in Kapital r&uuml;ckverwandelt wird, d.h. zur Aufsaugung von neuer Mehrarbeit dient, Zins genannt werden kann. Aber:</P>
<P>1. Von allen zuf&auml;lligen St&ouml;rungen abgesehn, wird im Lauf des Reproduktionsprozesses best&auml;ndig ein gro&szlig;er Teil des vorhandnen Kapitals mehr oder weniger entwertet, weil der Wert der Waren bestimmt ist nicht durch die Arbeitszeit, die ihre Produktion urspr&uuml;nglich kostet, sondern durch die Arbeitszeit, die ihre Reproduktion kostet, und diese infolge der Entwicklung der gesellschaftlichen Produktivkraft der Arbeit fortw&auml;hrend abnimmt. Auf einer h&ouml;hern Entwicklungsstufe der gesellschaftlichen Produktivit&auml;t erscheint daher alles vorhandne Kapital, statt als das Resultat eines langen Prozesses der Kapitalaufsparung, als das Resultat einer verh&auml;ltnism&auml;&szlig;ig sehr kurzen Reproduktionszeit.<A NAME="Z81"><A HREF="#M81">(81)</A></A></P>
<P>2. Wie im Abschnitt III dieses Buchs bewiesen, nimmt die Profitrate ab im Verh&auml;ltnis zur steigenden Akkumulation des Kapitals und der ihr entsprechenden steigenden Produktivkraft der gesellschaftlichen Arbeit, die sich gerade in der wachsenden relativen Abnahme des variablen Kapitalteils, gegen&uuml;ber dem konstanten, ausdr&uuml;ckt. Um dieselbe Profitrate hervorzubringen, wenn das von einem Arbeiter in Bewegung gesetzte konstante Kapital sich verzehnfacht, m&uuml;&szlig;te die Mehrarbeitszeit sich verzehnfachen, und bald w&uuml;rde die ganze Arbeitszeit, ja die 24 Stunden des Tages dazu nicht hinreichen, selbst wenn ganz vom Kapital angeeignet. Die Vorstellung, da&szlig; die Profitrate sich nicht verringert, liegt aber der Priceschen Progression <A NAME="S412"><B>&lt;412&gt;</A></B> zugrunde und &uuml;berhaupt dem "all-engrossing capital, with compound interest" &lt;"Kapital mit Zinseszins, das alles an sich rei&szlig;t"&gt;.<A NAME="Z82"><A HREF="#M82">(82)</A></A></P>
<P>Durch die Identit&auml;t des Mehrwerts mit der Mehrarbeit ist eine qualitative Grenze f&uuml;r die Akkumulation des Kapitals gesetzt: der <I>Gesamtarbeitstag</I>, die jedesmal vorhandne Entwicklung der Produktivkr&auml;fte und der Bev&ouml;lkerung, welche die Anzahl der gleichzeitig exploitierbaren Arbeitstage begrenzt. Wird dagegen der Mehrwert in der begriffslosen Form des Zinses gefa&szlig;t, so ist die Grenze nur quantitativ und spottet jeder Phantasie.</P>
<P>Indem zinstragenden Kapital ist aber die Vorstellung vom Kapitalfetisch vollendet, die Vorstellung, die dem aufgeh&auml;uften Arbeitsprodukt, und noch dazu fixiert als Geld, die Kraft zuschreibt, durch eine eingeborne geheime Qualit&auml;t, als reiner Automat, in geometrischer Progression Mehrwert zu erzeugen, so da&szlig; dies aufgeh&auml;ufte Arbeitsprodukt, wie der "Economist" meint, allen Reichtum der Welt f&uuml;r alle Zeiten als ihm von Rechts wegen geh&ouml;rig und zufallend schon l&auml;ngst diskontiert hat. Das Produkt vergangner Arbeit, die vergangne Arbeit selbst, ist hier an und f&uuml;r sich geschw&auml;ngert mit einem St&uuml;ck gegenw&auml;rtiger oder zuk&uuml;nftiger lebendiger Mehrarbeit. Man wei&szlig; dagegen, da&szlig; in der Tat die Erhaltung, und insoweit auch die Reproduktion des Werts der Produkte vergangner Arbeit <I>nur </I>das Resultat ihres Kontakts mit der lebendigen Arbeit ist; und zweitens: da&szlig; das Kommando der Produkte vergangner Arbeit &uuml;ber lebendige Mehrarbeit grade nur so lange dauert, wie das Kapitalverh&auml;ltnis dauert, das bestimmte soziale Verh&auml;ltnis, worin die vergangne Arbeit selbst&auml;ndig und &uuml;berm&auml;chtig der lebendigen gegen&uuml;bertritt.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M80">(80)</A> Richard Price, "An Appeal to the Public on the subject of the National Debt", London 1772, [p. 19]. Er macht den naiven Witz: "Man mu&szlig; Geld borgen zu einfachen Zinsen, um es auf Zinzeszinsen zu vermehren." (R. Hamilton, "An Inquiry into the Rise and Progress of the National Debt of Great Britain", 2nd ed., Edinburgh 1814 [p. 133].) Darnach w&auml;re Pumpen &uuml;berhaupt das sicherste Mittel der Bereicherung auch f&uuml;r Private. Aber wenn ich z.B. 100 Pfd.St. zu 5% j&auml;hrlichem Zins aufnehme, habe ich Ende des Jahrs 5 Pfd.St. zu zahlen, und gesetzt, dieser Vorschu&szlig; daure 100 Millionen Jahre, so habe ich in der Zwischenzeit in jedem Jahr immer nur 100 Pfd.St, auszuleihen und ebenso in jedem Jahre 5 Pfd.St. zu zahlen. Ich komme durch diesen Proze&szlig; nie dazu, 105 Pfd.St. auszuleihen, dadurch, da&szlig; ich 100 Pfd.St. aufnehme. Und wovon soll ich die 5% zahlen? Durch neue Anleihen, oder wenn ich der Staat bin, durch Steuern. Nimmt aber der industrielle Kapitalist Geld auf, so hat er bei einem Profit von sage 15%, 5% zu zahlen als Zins, 5% zu verzehren (obgleich sein Appetit w&auml;chst mit seiner Einnahme) und 5% zu kapitalisieren. Es sind also schon 15% Profit vorausgesetzt, um best&auml;ndig 5% Zins zu zahlen. Dauert der Proze&szlig; fort, so f&auml;llt die Profitrate aus den schon entwickelten Gr&uuml;nden, sage von 15% auf 10%. Aber Price vergi&szlig;t ganz, da&szlig; der Zins von 5% eine Profitrate von 15% voraussetzt, und l&auml;&szlig;t diese mit der Akkumulation des Kapitals fortdauern. Er hat &uuml;berhaupt nichts mit dem wirklichen Akkumulationsproze&szlig; zu tun, sondern nur Geld auszuleihen, damit es mit Zinseszinsen zur&uuml;ckflie&szlig;e. Wie es das anf&auml;ngt, ist ihm ganz gleichg&uuml;ltig, da dies ja die eingeborne Qualit&auml;t des zinstragenden Kapitals ist. <A HREF="#Z80">&lt;=</A></P>
<P><A NAME="M81">(81)</A> Sieh Mill und Carey, und Roschers mi&szlig;verst&auml;ndlichen Kommentar dazu. <A HREF="#Z81">&lt;=</A></P>
<P><A NAME="M82">(82)</A> "Es ist klar, da&szlig; keine Arbeit, keine Produktivkraft, kein Scharfsinn und keine Kunst den &uuml;berw&auml;ltigenden Anspr&uuml;chen des Zinseszinses Gen&uuml;ge tun kann. Aber alle Ersparnis wird von der Revenue des Kapitalisten gemacht, so da&szlig; wirklich diese Anspr&uuml;che dauernd gestellt werden und die Produktivkraft der Arbeit sich ebenso dauernd weigert, sie zu befriedigen. Es wird daher best&auml;ndig eine Art Ausgleichung geschaffen." ("Labour defended against the Claims of Capital", p. 23. Von Hodgskin.) <A HREF="#Z82">&lt;=</A></P></BODY>
</HTML>
