<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Revenuen und ihre Quellen. - 50. Der Schein der Konkurrenz</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_840.htm"><FONT SIZE=2>49. Kapitel. Zu Analyse des Produktionsprozesses</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_884.htm"><FONT SIZE=2>51. Kapitel. Distributionsverh&auml;ltnisse und Produktionsverh&auml;ltnisse</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Siebenter Abschnitt, S. 860 - 883<BR>
Dietz Verlag, Berlin/DDR 1983</FONT></P>
<P ALIGN="CENTER">F&Uuml;NFZIGSTES KAPITEL<BR>
<Font Size="+2">Der Schein der Konkurrenz</FONT></P>
<B><P><A NAME="S860">&lt;860&gt;</A></B> Es ist gezeigt worden, da&szlig; der Wert der Waren oder der durch ihren Gesamtwert regulierte Produktionspreis sich aufl&ouml;st in:</P>
<P>1. Einen Wertteil, der konstantes Kapital ersetzt oder die fr&uuml;her vergangne Arbeit darstellt, die in der Form von Produktionsmitteln bei Herstellung der Ware verbraucht wurde; in einem Wort, den Wert oder Preis, womit diese Produktionsmittel in den Produktionsproze&szlig; der Ware eingingen. Wir sprechen hier nie von der einzelnen Ware, sondern vom Warenkapital, d.h. der Form, worin sich das Produkt des Kapitals in einem bestimmten Zeitabschnitt, z.B. j&auml;hrlich darstellt, und wovon die einzelne Ware nur ein Element bildet, das &uuml;brigens auch, seinem Wert nach, analog in dieselben Bestandteile zerf&auml;llt.</P>
<P>2. Den Wertteil des variablen Kapitals, der das Einkommen des Arbeiters mi&szlig;t und sich f&uuml;r diesen in Arbeitslohn verwandelt; welchen Arbeitslohn also der Arbeiter in diesem variablen Wertteil reproduziert hat; kurz, den Wertteil, worin sich der bezahlte Teil der dem ersten konstanten Teil in der Produktion der Ware neu zugesetzten Arbeit darstellt.</P>
<P>3. Den Mehrwert, d.h. den Wertteil des Warenprodukts, worin sich die unbezahlte Arbeit oder Mehrarbeit darstellt. Dieser letzte Wertteil nimmt wieder die selbst&auml;ndigen Formen an, die zugleich Revenueformen sind: die Formen von Profit des Kapitals (Zins des Kapitals als solchem und Unternehmergewinn des Kapitals als fungierendem Kapital) und Grundrente, die dem Eigner des im Produktionsproze&szlig; mitwirkenden Bodens zuf&auml;llt. Die Bestandteile 2 und 3, d.h. der Wertbestandteil, der stets die Revenueformen von Arbeitslohn (dies immer nur, nachdem er vorher die Form von variablem Kapital durchgemacht), Profit und Rente annimmt, unterscheidet sich von dem konstanten Bestandteil dadurch, da&szlig; in ihn sich der ganze Wert aufl&ouml;st, worin sich die, jenem konstanten Teil, den Produktionsmitteln der Ware neu zugesetzte Arbeit vergegenst&auml;ndlicht. Sehn wir nun ab vom <A NAME="S861"><B>&lt;861&gt;</A></B> konstanten Wertteil, so ist es richtig zu sagen, da&szlig; der Wert der Ware, soweit er also neu zugesetzte Arbeit darstellt, sich best&auml;ndig aufl&ouml;st in drei Teile, die drei Revenueformen bilden, in Arbeitslohn, Profit und Rente <A NAME="Z55"><A HREF="#M55">(55)</A></A>, bei denen die respektiven Wertgr&ouml;&szlig;en, d.h. die aliquoten Teile, die sie vom Gesamtwert bilden, durch verschiedne, eigent&uuml;mliche und fr&uuml;her entwickelte Gesetze bestimmt werden. Aber es w&auml;re falsch, umgekehrt zu sagen, da&szlig; der Wert des Arbeitslohns, die Rate des Profits und die Rate der Rente selbst&auml;ndige konstituierende Wertelemente bilden, aus deren Zusammensetzung der Wert der Ware, abgesehn vom konstanten Bestandteil, entspringe; in andern Worten, es w&auml;re falsch zu sagen, da&szlig; sie komponierende Bestandteile des Warenwerts oder des Produktionspreises bilden.<A NAME="Z56"><A HREF="#M56">(56)</A></A></P>
<P>Man sieht den Unterschied sofort ein.</P>
<P>Gesetzt, der Produktenwert eines Kapitals von 500 sei = 400<SMALL>c</SMALL> + 100<SMALL>v</SMALL> + 150<SMALL>m</SMALL> = 650; die 150<SMALL>m</SMALL> seien weiter zerf&auml;llt in 75 Profit + 75 Rente. Wir wollen ferner, zur Vermeidung unn&uuml;tzer Schwierigkeiten, annehmen, dies Kapital sei mittlerer Zusammensetzung, so da&szlig; sein Produktionspreis mit seinem Wert zusammenf&auml;llt; ein Zusammenfallen, das immer stattfindet, wenn das Produkt dieses Einzelkapitals als Produkt eines seiner Gr&ouml;&szlig;e entsprechenden Teils des Gesamtkapitals betrachtet werden kann.</P>
<B><P><A NAME="S862">&lt;862&gt;</A></B> Hier bildet der Arbeitslohn, gemessen durch das variable Kapital, 20% vom vorgescho&szlig;nen Kapital; der Mehrwert, auf das Gesamtkapital berechnet, 30%, n&auml;mlich 15% Profit und 15% Rente. Der gesamte Wertbestandteil der Ware, worin sich die neu zugesetzte Arbeit vergegenst&auml;ndlicht, ist gleich 100<SMALL>v</SMALL> + 150<SMALL>m</SMALL> = 250. Seine Gr&ouml;&szlig;e ist unabh&auml;ngig von seiner Zerf&auml;llung in Arbeitslohn, Profit und Rente. Wir sehn aus dem Verh&auml;ltnis dieser Teile zueinander, da&szlig; die Arbeitskraft, die mit 100 in Geld, sage 100 Pfd.St., bezahlt wurde, ein Arbeitsquantum geliefert hat, das sich in einem Geldquantum von 250 Pfd.St. darstellt. Wir sehn daraus, da&szlig; der Arbeiter 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<SMALL>2</SMALL>mal soviel Mehrarbeit wie Arbeit f&uuml;r sich selbst getan hat. War der Arbeitstag = 10 Stunden, so arbeitete er 4 Stunden f&uuml;r sich und 6 f&uuml;r den Kapitalisten. Die Arbeit der mit 100 Pfd.St. gezahlten Arbeiter dr&uuml;ckt sich daher aus in einem Geldwert von 250 Pfd.St. Au&szlig;er diesem Wert von 250 Pfd.St. ist nichts zu teilen zwischen Arbeiter und Kapitalist, zwischen Kapitalist und Grundeigent&uuml;mer. Es ist der dem Wert der Produktionsmittel von 400 neu zugesetzte Gesamtwert. Der so produzierte und durch das Quantum in ihm vergegenst&auml;ndlichter Arbeit bestimmte Warenwert von 250 bildet daher die Grenze f&uuml;r die Dividenden, die Arbeiter, Kapitalist und Grundeigent&uuml;mer in der Form von Revenue, von Arbeitslohn, Profit und Rente aus diesem Wert ziehn k&ouml;nnen.</P>
<P>Gesetzt, ein Kapital von derselben organischen Komposition, d.h. demselben Verh&auml;ltnis der angewandten lebendigen Arbeitskraft zu dem in Bewegung gesetzten konstanten Kapital, sei gezwungen, f&uuml;r dieselbe Arbeitskraft, die das konstante Kapital von 400 in Bewegung setzt, 150 Pfd.St. statt 100 zu zahlen; und gesetzt ferner, Profit und Rente teilten sich auch in verschiednen Verh&auml;ltnissen in den Mehrwert. Da vorausgesetzt, da&szlig; das variable Kapital von 150 Pfd.St. dieselbe Arbeitsmasse in Bewegung setzt wie fr&uuml;her das von 100, w&auml;re der neu produzierte Wert nach wie vor 250 und der Wert des Gesamtprodukts nach wie vor = 650, aber wir h&auml;tten dann: 400<SMALL>c</SMALL> + 150<SMALL>v</SMALL> + 100<SMALL>m</SMALL>; und diese 100<SMALL>m</SMALL> zerfielen etwa in 45 Profit plus 55 Rente. Die Proportion, worin sich der neu produzierte Gesamtwert in Arbeitslohn, Profit und Rente verteilt, w&auml;re sehr verschieden; ebenso w&auml;re die Gr&ouml;&szlig;e des vorgescho&szlig;nen Gesamtkapitals verschieden, obgleich es nur dieselbe Gesamtmasse von Arbeit in Bewegung setzt. Der Arbeitslohn betr&uuml;ge 27<FONT SIZE="-1"><SUP>3</FONT></SUP>/<SMALL>11</SMALL>%, der Profit 8<FONT SIZE="-1"><SUP>2</FONT></SUP>/<SMALL>11</SMALL>%, die Rente 10% auf das vorgescho&szlig;ne Kapital; der Gesamtmehrwert also etwas &uuml;ber 18%.</P>
<P>Infolge der Erh&ouml;hung des Arbeitslohns w&auml;re der unbezahlte Teil der Gesamtarbeit ver&auml;ndert und damit der Mehrwert. Der Arbeiter h&auml;tte bei zehnst&uuml;ndigem Arbeitstag 6 Stunden f&uuml;r sich und nur 4 Stunden f&uuml;r den <A NAME="S863"><B>&lt;863&gt;</A></B> Kapitalisten gearbeitet. Auch die Verh&auml;ltnisse von Profit und Rente w&auml;ren verschieden, der verminderte Mehrwert w&auml;re in ver&auml;ndertem Verh&auml;ltnis zwischen Kapitalist und Grundeigent&uuml;mer geteilt. Endlich, da der Wert des konstanten Kapitals unver&auml;ndert geblieben und der Wert des vorgescho&szlig;nen variablen Kapitals gestiegen, dr&uuml;ckte sich der verminderte Mehrwert in einer noch mehr verminderten Bruttoprofitrate aus, worunter wir hier das Verh&auml;ltnis des Gesamtmehrwerts zum ganzen vorgescho&szlig;nen Kapital verstehn..</P>
<P>Der Wechsel im Wert des Arbeitslohns, in der Rate des Profits, in der Rate der Rente k&ouml;nnte sich, welches auch immer die Wirkung der Gesetze w&auml;re, die das Verh&auml;ltnis dieser Teile regulieren, nur bewegen in den Grenzen, die der neugeschaffne Warenwert von 250 setzt. Eine Ausnahme f&auml;nde nur statt, wenn die Rente auf einem Monopolpreis beruhte. Dies w&uuml;rde am Gesetz nichts &auml;ndern, sondern nur die Betrachtung komplizieren. Denn betrachten wir in diesem Fall blo&szlig; das Produkt selbst, so w&auml;re nur die Teilung des Mehrwerts verschieden; betrachten wir aber seinen relativen Wert gegen&uuml;ber andern Waren, so f&auml;nde sich nur diese Verschiedenheit, da&szlig; ein Teil des Mehrwerts von ihnen auf diese spezifische Ware &uuml;bertragen wurde.</P>
<P>Rekapitulieren wir:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH="100%">
<TR><TD WIDTH="16%" VALIGN="TOP">
<P></TD>
<TD WIDTH="34%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="RIGHT">Wert des Produkts</B></FONT></TD>
<TD WIDTH="15%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="RIGHT">Neuwert</B></FONT></TD>
<TD WIDTH="17%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="RIGHT">Mehrwertsrate</B></FONT></TD>
<TD WIDTH="17%" VALIGN="TOP">
<B><FONT SIZE=2><P ALIGN="RIGHT">Bruttoprofitrate</B></FONT></TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">Erster Fall:</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">400<SMALL>c</SMALL> + 100<SMALL>v</SMALL> + 150<SMALL>m</SMALL> = 650</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">250</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">150%</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">30%</TD>
</TR>
<TR><TD WIDTH="16%" VALIGN="TOP">
<P ALIGN="RIGHT">Zweiter Fall:</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">400<SMALL>c</SMALL> + 150<SMALL>v</SMALL> + 100<SMALL>m</SMALL> = 650</TD>
<TD WIDTH="15%" VALIGN="TOP">
<P ALIGN="RIGHT">250</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<SMALL>3</SMALL>%</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">18<FONT SIZE="-1"><SUP>2</FONT></SUP>/<SMALL>11</SMALL>%</TD>
</TR>
</TABLE>

<P>Erstens f&auml;llt der Mehrwert um ein Drittel seines fr&uuml;hern Betrags, von 150 auf 100. Die Profitrate f&auml;llt um etwas mehr als ein Drittel, von 30% auf 18%, weil der verminderte Mehrwert auf ein gewachsenes vorgescho&szlig;nes Gesamtkapital zu berechnen ist. Sie f&auml;llt aber keineswegs in demselben Verh&auml;ltnis wie die Rate des Mehrwerts. Diese f&auml;llt von <FONT SIZE="-1"><SUP>150</FONT></SUP>/<SMALL>100</SMALL> auf <FONT SIZE="-1"><SUP>100</FONT></SUP>/<SMALL>150</SMALL>, also von 150% auf 66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<SMALL>3</SMALL>%, w&auml;hrend die Profitrate nur f&auml;llt von <FONT SIZE="-1"><SUP>150</FONT></SUP>/<SMALL>500</SMALL> auf <FONT SIZE="-1"><SUP>100</FONT></SUP>/<SMALL>500</SMALL> oder von 30% auf 18<FONT SIZE="-1"><SUP>2</FONT></SUP>/<SMALL>11</SMALL>%. Die Profitrate f&auml;llt also im Verh&auml;ltnis mehr als die Masse des Mehrwerts, aber weniger als die Rate des Mehrwerts. Ferner zeigt sich, da&szlig; die Werte wie die Massen der Produkte dieselben bleiben, wenn nach wie vor dieselbe Arbeitsmasse angewandt wird, obgleich das vorgescho&szlig;ne Kapital infolge der Vermehrung seines variablen Bestandteils sich vergr&ouml;&szlig;ert hat. Diese Vergr&ouml;&szlig;erung des vorgescho&szlig;nen Kapitals w&uuml;rde sich allerdings dem Kapitalisten sehr f&uuml;hlbar machen, der ein neues <A NAME="S864"><B>&lt;864&gt;</A></B> Gesch&auml;ft beg&auml;nne. Aber das Ganze der Reproduktion betrachtet, hei&szlig;t Vermehrung des variablen Kapitals weiter nichts, als da&szlig; ein gr&ouml;&szlig;rer Teil des von der neu zugesetzten Arbeit neu geschaffnen Werts sich in Arbeitslohn und daher zun&auml;chst in variables Kapital statt in Mehrwert und Mehrprodukt verwandelt. Der Wert des Produkts bleibt also derselbe, weil er einerseits durch den konstanten Kapitalwert = 400, andrerseits durch die Zahl 250 beschr&auml;nkt ist, worin sich die neu zugesetzte Arbeit darstellt. Beide sind aber unver&auml;ndert geblieben. Dies Produkt, soweit es selbst wieder in konstantes Kapital einginge, wurde nach wie vor in derselben Wertgr&ouml;&szlig;e gleich viel Masse von Gebrauchswert darstellen; also dieselbe Masse von Elementen des konstanten Kapitals behielte denselben Wert. Anders verhielte sich die Sache, wenn der Arbeitslohn stiege, nicht weil der Arbeiter einen gr&ouml;&szlig;ern Teil seiner eignen Arbeit erhielte, sondern wenn er einen gr&ouml;&szlig;ern Teil seiner eignen Arbeit erhielte, weil die Produktivit&auml;t der Arbeit abgenommen h&auml;tte. In diesem Fall bliebe der Gesamtwert, worin sich dieselbe Arbeit, bezahlte plus unbezahlte, darstellte, dieselbe; aber die Masse Produkt, worin sich diese Masse Arbeit darstellte, h&auml;tte sich vermindert, also stiege der Preis jedes aliquoten Teils des Produkts, weil jeder Teil mehr Arbeit darstellte. Der erh&ouml;hte Arbeitslohn von 150 stellte nicht mehr Produkt dar wie fr&uuml;her der von 100; der verringerte Mehrwert von 100 stellte nur noch <FONT SIZE="-1"><SUP>2</FONT></SUP>/<SMALL>3</SMALL> des Produkts dar gegen fr&uuml;her, 66<FONT SIZE="-1"><SUP>2</FONT></SUP>/<SMALL>3</SMALL>% der Masse von Gebrauchswerten, die sich fr&uuml;her in 100 darstellten. In diesem Fall w&uuml;rde auch das konstante Kapital verteuert, soweit dies Produkt in es einginge. Dies w&auml;re aber nicht Folge der Erh&ouml;hung des Arbeitslohns, sondern die Erh&ouml;hung des Arbeitslohns w&auml;re Folge der Verteuerung der Ware und Folge der verminderten Produktivit&auml;t desselben Quantums Arbeit. Hier entsteht der Schein, als ob die Steigerung des Arbeitslohns das Produkt verteuert h&auml;tte; sie ist aber hier nicht Ursache, sondern Folge eines Wertwechsels der Ware infolge der verminderten Produktivit&auml;t der Arbeit.</P>
<P>Wenn dagegen bei sonst gleichen Umst&auml;nden, wo also dieselbe angewandte Arbeitsmenge sich nach wie vor in 250 darstellt, der Wert der von ihr angewandten Produktionsmittel stiege oder fiele, so w&uuml;rde der Wert derselben Produktenmasse um dieselbe Gr&ouml;&szlig;e steigen oder fallen. 450<SMALL>c</SMALL> + 100<SMALL>v</SMALL> + 150<SMALL>m</SMALL> gibt Produktwert = 700; dagegen 350<SMALL>c</SMALL> + 100<SMALL>v</SMALL> + 150<SMALL>m</SMALL> f&uuml;r den Wert derselben Produktenmasse nur 600 gegen fr&uuml;her 650. Wenn also das vorgescho&szlig;ne Kapital w&auml;chst oder abnimmt, welches dieselbe Arbeitsmenge in Bewegung setzt, so steigt oder f&auml;llt der Wert des Produkts, bei sonst gleichen Umst&auml;nden, wenn die Zunahme oder Abnahme des vor- <A NAME="S865"><B>&lt;865&gt;</A></B> gescho&szlig;nen Kapitals von einer &Auml;nderung der Wertgr&ouml;&szlig;e des konstanten Kapitalteils herr&uuml;hrt. Er bleibt dagegen unver&auml;ndert, wenn die Zunahme oder Abnahme des vorgescho&szlig;nen Kapitals von ver&auml;nderter Wertgr&ouml;&szlig;e des variablen Kapitalteils, bei gleichbleibender Produktivkraft der Arbeit, herr&uuml;hrt. Beim konstanten Kapital ist Zunahme oder Abnahme seines Werts durch keine entgegengesetzte Bewegung kompensiert. Beim variablen Kapital, gleichbleibende Produktivit&auml;t der Arbeit vorausgesetzt, ist Zunahme oder Abnahme seines Werts kompensiert durch die umgekehrte Bewegung auf seiten des Mehrwerts, so da&szlig; der Wert des variablen Kapitals plus dem Mehrwert, also der den Produktionsmitteln durch die Arbeit neu zugesetzte und im Produkt neu dargestellte Wert unver&auml;ndert bleibt.</P>
<P>Ist dagegen Zu- oder Abnahme des Werts des variablen Kapitals oder des Arbeitslohns Folge der Verteuerung oder Preissenkung der Waren, d.h. der Verminderung oder Steigerung der Produktivit&auml;t der in dieser Kapitalanlage angewandten Arbeit, so wirkt dies auf den Wert des Produkts. Aber das Steigen oder Fallen des Arbeitslohns ist hier nicht Ursache, sondern nur Folge.</P>
<P>W&auml;re dagegen im obigen Beispiel, bei gleichbleibendem konstantem Kapital = 400<SMALL>c</SMALL>, die Ver&auml;nderung von 100<SMALL>v</SMALL> + 150<SMALL>m</SMALL> auf 150<SMALL>v</SMALL> + 100<SMALL>m</SMALL>, also das Steigen des variablen Kapitals, Folge der Abnahme der Produktivkraft der Arbeit, nicht in diesem besondren Zweige, z.B. der Baumwollspinnerei, sondern etwa in der Agrikultur, welche die Nahrungsmittel des Arbeiters liefert, also Folge der Verteuerung dieser Nahrungsmittel, so bliebe der Wert des Produkts unver&auml;ndert. Der Wert von 650 w&uuml;rde sich nach wie vor in derselben Masse Baumwollgarn darstellen.</P>
<P>Aus dem Entwickelten geht ferner hervor: Wenn die Verminderung in der Auslage von konstantem Kapital durch &Ouml;konomie etc. in Produktionszweigen eintritt, deren Produkte in die Konsumtion der Arbeiter eingehn, so k&ouml;nnte dies, ebensogut wie die direkte Vermehrung der Produktivit&auml;t der angewandten Arbeit selbst, eine Verminderung des Arbeitslohns, weil Verwohlfeilerung der Lebensmittel des Arbeiters herbeif&uuml;hren und daher Wachsen des Mehrwerts; so da&szlig; die Profitrate hier aus doppelten Gr&uuml;nden w&uuml;chse, n&auml;mlich einerseits, weil der Wert des konstanten Kapitals abnimmt, und andrerseits, weil der Mehrwert zunimmt. Bei unsrer Betrachtung der Verwandlung des Mehrwerts in Profit nahmen wir an, da&szlig; der Arbeitslohn nicht f&auml;llt, sondern konstant bleibt, weil wir dort die Schwankungen der Profitrate, unabh&auml;ngig von Ver&auml;nderungen der Mehrwertsrate, zu untersuchen hatten. Au&szlig;erdem sind die dort entwickelten Gesetze allgemein und gelten auch f&uuml;r Kapitalanlagen, deren Produkte nicht in den Konsum des <A NAME="S866"><B>&lt;866&gt;</A></B> Arbeiters eingehn, bei denen Wertver&auml;nderungen des Produkts also ohne Einflu&szlig; auf den Arbeitslohn sind.</P>
<P ALIGN="CENTER">__________</P>
<P>Die Besonderung und Aufl&ouml;sung des den Produktionsmitteln oder dem konstanten Kapitalteil j&auml;hrlich durch die neu zugesetzte Arbeit neu zugef&uuml;gten Werts in die verschiednen Revenueformen von Arbeitslohn, Profit und Rente &auml;ndert also nichts an den Grenzen des Werts selbst, an der Wertsumme, die sich unter diese verschiednen Kategorien verteilt; ebensowenig wie ein Wechsel im Verh&auml;ltnis dieser einzelnen Teile zueinander ihre Summe, diese gegebne Wertgr&ouml;&szlig;e, ver&auml;ndern kann. Die gegebne Zahl 100 bleibt immer dieselbe, ob sie sich in 50 + 50 oder in 20 + 70 + 10 oder in 40 + 30 + 30 zerlegt. Der Wertteil des Produkts, der in diese Revenuen zerf&auml;llt, ist bestimmt, ganz wie der konstante Wertteil des Kapitals, durch den Wert der Waren, d.h. durch das Quantum der jedesmal in ihnen vergegenst&auml;ndlichten Arbeit. Es ist also erstens gegeben die Wertmasse der Waren, die sich in Arbeitslohn, Profit und Rente verteilt; also die absolute Grenze der Summe der Wertst&uuml;cke dieser Waren. Zweitens, was die einzelnen Kategorien selbst angeht, so sind ihre durchschnittlichen und regulierenden Grenzen ebenfalls gegeben. Der Arbeitslohn bildet bei dieser Begrenzung derselben die Basis. Er ist nach einer Seite hin durch ein Naturgesetz reguliert; seine Minimalgrenze ist gegeben durch das physische Minimum von Lebensmitteln, das der Arbeiter beziehen mu&szlig;, um seine Arbeitskraft zu erhalten und zu reproduzieren; also durch ein bestimmtes Quantum Waren. Der Wert dieser Waren ist bestimmt durch die Arbeitszeit, die ihre Reproduktion erheischt; also durch den Teil der den Produktionsmitteln neu zugesetzten Arbeit, oder auch des &lt;1. Auflage: jedes; ge&auml;ndert nach dem Manuskript von Marx&gt;<B> </B>Arbeitstags, den der Arbeiter zur Produktion und Reproduktion eines &Auml;quivalents f&uuml;r den Wert dieser notwendigen Lebensmittel erheischt. Sind z.B. seine durchschnittlichen t&auml;glichen Lebensmittel dem Wert nach = 6 Stunden Durchschnittsarbeit, so mu&szlig; er durchschnittlich 6 Stunden seiner Tagesarbeit f&uuml;r sich selbst arbeiten. Der wirkliche Wert seiner Arbeitskraft weicht von diesem physischen Minimum ab; er ist verschieden je nach dem Klima und dem Stand der gesellschaftlichen Entwicklung; er h&auml;ngt ab nicht nur von den physischen, sondern auch von den historisch entwickelten gesellschaftlichen Bed&uuml;rfnissen, die zur zweiten Natur werden. Aber in jedem Land zu einer gegebnen Periode ist dieser regulierende durchschnittliche Arbeitslohn eine gegebne Gr&ouml;&szlig;e. Der Wert der s&auml;mtlichen &uuml;brigen Revenuen hat so eine <A NAME="S867"><B>&lt;867&gt;</A></B> Grenze. Er ist stets gleich dem Wert, worin sich der Gesamtarbeitstag (der hier mit dem Durchschnittsarbeitstag zusammenf&auml;llt, da er die vom gesellschaftlichen Gesamtkapital in Bewegung gesetzte Gesamtarbeitsmasse umfa&szlig;t) verk&ouml;rpert, minus dem Teil desselben, der sich in Arbeitslohn verk&ouml;rpert. Seine Grenze ist also gegeben durch die Grenze des Werts, in welchem sich die unbezahlte Arbeit ausdr&uuml;ckt, d.h. durch das Quantum dieser unbezahlten Arbeit. Wenn der Teil des Arbeitstags, den der Arbeiter zur Reproduktion des Werts seines Lohns braucht, in dem physischen Minimum seines Lohns seine letzte Schranke hat, so hat der andre Teil des Arbeitstags, worin sich seine Mehrarbeit darstellt, also auch der Wertteil, der den Mehrwert ausdr&uuml;ckt, seine Schranke an dem physischen Maximum des Arbeitstags, d.h. an dem Gesamtquantum t&auml;glicher Arbeitszeit, das der Arbeiter bei Erhaltung und Reproduktion seiner Arbeitskraft &uuml;berhaupt geben kann. Da es sich bei der jetzigen Betrachtung um Verteilung des Werts handelt, worin die j&auml;hrlich neu zugesetzte Gesamtarbeit sich dargestellt hat, so kann der Arbeitstag hier als konstante Gr&ouml;&szlig;e betrachtet werden und ist als solche vorausgesetzt, wieviel oder wie wenig er von seinem physischen Maximum auch abweiche. Die absolute Grenze des Wertteils, der den Mehrwert bildet und der sich in Profit und Grundrente aufl&ouml;st, ist also gegeben; er ist bestimmt durch den &Uuml;berschu&szlig; des unbezahlten Teils des Arbeitstags &uuml;ber seinen bezahlten, also durch den Wertteil des Gesamtprodukts, worin diese Mehrarbeit sich verwirklicht. Nennen wir, wie ich es getan habe, den so in seinen Grenzen bestimmten, und auf das vorgescho&szlig;ne Gesamtkapital berechneten Mehrwert den Profit, so ist dieser Profit, seiner absoluten Gr&ouml;&szlig;e nach betrachtet, gleich dem Mehrwert, also in seinen Grenzen ebenso gesetzlich bestimmt wie dieser. Die H&ouml;he der Profitrate aber ist ebenfalls eine in gewissen, durch den Wert der Waren bestimmten Grenzen eingeschlo&szlig;ne Gr&ouml;&szlig;e. Sie ist das Verh&auml;ltnis des Gesamtmehrwerts zu dem der Produktion vorgescho&szlig;nen gesellschaftlichen Gesamtkapital. Ist dies Kapital = 500 (meinetwegen Millionen) und der Mehrwert = 100, so bilden 20% die absolute Grenze der Profitrate. Die Verteilung des gesellschaftlichen Profits nach Ma&szlig;gabe dieser Rate unter die in den verschiednen Produktionssph&auml;ren angelegten Kapitale erzeugt von den Werten der Waren abweichende Produktionspreise, welches die wirklich regulierenden Durchschnittsmarktpreise sind. Die Abweichung jedoch hebt weder die Bestimmung der Preise durch die Werte, noch die gesetzm&auml;&szlig;igen Grenzen des Profits auf. Statt da&szlig; der Wert einer Ware gleich dem in ihr aufgezehrten Kapital plus dem in ihr steckenden Mehrwert, ist ihr Produktionspreis jetzt gleich dem in ihr aufgezehrten Kapital k plus dem Mehrwert, der auf <A NAME="S868"><B>&lt;868&gt;</A></B> sie infolge der allgemeinen Profitrate f&auml;llt, also z.B. 20% auf das zu ihrer Produktion vorgescho&szlig;ne, sowohl aufgezehrte wie blo&szlig; angewandte Kapital. Aber dieser Zuschlag von 20% ist selbst bestimmt durch den vom gesellschaftlichen Gesamtkapital erzeugten Mehrwert und sein Verh&auml;ltnis zum Wert des Kapitals; und darum ist er 20% und nicht 10 oder 100. Die Verwandlung der Werte in Produktionspreise hebt also nicht die Grenzen des Profits auf, sondern ver&auml;ndert nur seine Verteilung unter die verschiednen besondren Kapitale, aus denen das Gesellschaftskapital besteht, verteilt ihn auf sie gleichm&auml;&szlig;ig, im Verh&auml;ltnis, worin sie Wertteile dieses Gesamtkapitals bilden. Die Marktpreise steigen &uuml;ber und fallen unter diese regulierenden Produktionspreise, aber diese Schwankungen heben sich wechselseitig auf. Betrachtet man Preislisten w&auml;hrend einer l&auml;ngern Periode und zieht man die F&auml;lle ab, wo der wirkliche Wert der Waren infolge eines Wechsels in der Produktivkraft der Arbeit ver&auml;ndert, und ebenso die F&auml;lle, worin durch nat&uuml;rliche oder gesellschaftliche Unf&auml;lle der Produktionsproze&szlig; gest&ouml;rt wurde, so wird man sich wundern, erstens &uuml;ber die verh&auml;ltnism&auml;&szlig;ig engen Grenzen der Abweichungen und zweitens &uuml;ber die Regelm&auml;&szlig;igkeit ihrer Ausgleichung. Man wird hier dieselbe Herrschaft der regulierenden Durchschnitte finden, wie Qu&eacute;telet sie bei den sozialen Ph&auml;nomenen nachgewiesen hat. St&ouml;&szlig;t die Ausgleichung der Warenwerte zu Produktionspreisen auf keine Hindernisse, so l&ouml;st sich die Rente in Differentialrente auf, d.h. sie ist beschr&auml;nkt auf Ausgleichung der Surplusprofite, welche die regulierenden Produktionspreise einem Teil der Kapitalisten geben w&uuml;rden, und die nun vom Grundeigent&uuml;mer angeeignet werden. Hier hat also die Rente ihre bestimmte Wertgrenze in den Abweichungen der individuellen Profitraten, welche die Regulierung der Produktionspreise durch die allgemeine Profitrate hervorbringt. Setzt das Grundeigentum der Ausgleichung der Warenwerte zu Produktionspreisen Hindernisse in den Weg und eignet sich absolute Rente an, so ist diese begrenzt durch den &Uuml;berschu&szlig; des Werts der Bodenprodukte &uuml;ber ihren Produktionspreis, also durch den &Uuml;berschu&szlig; des in ihnen enthaltnen Mehrwerts &uuml;ber die durch die allgemeine Profitrate den Kapitalen zufallende Profitrate. Diese Differenz bildet dann die Grenze der Rente, die nach wie vor nur einen bestimmten Teil des gegebnen und in den Waren enthaltnen Mehrwerts bildet.</P>
<P>Findet endlich die Ausgleichung des Mehrwerts zum Durchschnittsprofit in den verschiednen Produktionssph&auml;ren ein Hindernis an k&uuml;nstlichen oder nat&uuml;rlichen Monopolen, und speziell am Monopol des Grundeigentums, so da&szlig; ein Monopolpreis m&ouml;glich w&uuml;rde, der &uuml;ber den Produktionspreis und &uuml;ber den Wert der Waren stiege, auf die das Monopol wirkt, <A NAME="S869"><B>&lt;869&gt;</A></B> so w&uuml;rden die durch den Wert der Waren gegebnen Grenzen dadurch nicht aufgehoben. Der Monopolpreis gewisser Waren w&uuml;rde nur einen Teil des Profits der andern Warenproduzenten auf die Waren mit dem Monopolpreis &uuml;bertragen. Es f&auml;nde indirekt eine &ouml;rtliche St&ouml;rung in der Verteilung des Mehrwerts unter die verschiednen Produktionssph&auml;ren statt, die aber die Grenze dieses Mehrwerts selbst unver&auml;ndert lie&szlig;e. Ginge die Ware mit Monopolpreis in den notwendigen Konsum des Arbeiters ein, so w&uuml;rde sie den Arbeitslohn erh&ouml;hn und dadurch den Mehrwert vermindern, falls der Arbeiter nach wie vor den Wert seiner Arbeitskraft bezahlt erhielte. Sie k&ouml;nnte den Arbeitslohn unter den Wert der Arbeitskraft herabdr&uuml;cken, aber dies nur, soweit jener &uuml;ber der Grenze seines physischen Minimums st&auml;nde. In diesem Falle w&uuml;rde der Monopolpreis durch Abzug am realen Arbeitslohn (d.h. der Masse der Gebrauchswerte, die der Arbeiter durch dieselbe Masse Arbeit erhielte) und an dem Profit der andern Kapitalisten bezahlt. Die Grenzen, innerhalb deren der Monopolpreis die normale Regulierung der Warenpreise affizierte, w&auml;ren fest bestimmt und genau berechenbar.</P>
<P>Wie also die Teilung des neu zugesetzten und &uuml;berhaupt in Revenue aufl&ouml;sbaren Werts der Waren in dem Verh&auml;ltnis zwischen notwendiger und Mehrarbeit, Arbeitslohn und Mehrwert, ihre gegebnen und regulierenden Grenzen findet, so wieder die Teilung des Mehrwerts selbst in Profit und Grundrente in den Gesetzen, die die Ausgleichung der Profitrate regeln. Bei der Spaltung in Zins und Unternehmergewinn bildet der Durchschnittsprofit selbst die Grenze f&uuml;r beide zusammen. Er liefert die gegebne Wertgr&ouml;&szlig;e, worin sie sich zu teilen haben und allein teilen k&ouml;nnen. Das bestimmte Verh&auml;ltnis der Teilung ist hier zuf&auml;llig, d.h. ausschlie&szlig;lich durch Konkurrenzverh&auml;ltnisse bestimmt. W&auml;hrend sonst die Deckung von Nachfrage und Zufuhr gleich ist der Aufhebung der Abweichung der Marktpreise von ihren regulierenden Durchschnittspreisen, d.h. der Aufhebung des Einflusses der Konkurrenz, ist sie hier das allein Bestimmende. Aber warum? Weil derselbe Produktionsfaktor, das Kapital, den ihm zufallenden Teil des Mehrwerts unter zwei Besitzer desselben Produktionsfaktors zu teilen hat. Da&szlig; aber hier keine bestimmte, gesetzm&auml;&szlig;ige Grenze f&uuml;r die Teilung des Durchschnittsprofits stattfindet, hebt seine Grenze als Teil des Warenwerts nicht auf; sowenig wie der Umstand, da&szlig; zwei Associ&eacute;s eines Gesch&auml;fts, durch verschiedne &auml;u&szlig;ere Umst&auml;nde bestimmt, den Profit ungleich teilen, die Grenzen dieses Profits irgendwie affiziert.</P>
<P>Wenn also der Teil des Warenwerts, worin sich die dem Wert der Produktionsmittel neu zugesetzte Arbeit darstellt, sich zersetzt in verschiedne Teile, die in der Form von Revenuen gegeneinander selbst&auml;ndige Gestalten <A NAME="S870"><B>&lt;870&gt;</A></B> annehmen, so sind deswegen keineswegs Arbeitslohn, Profit und Grundrente nun als die konstituierenden Elemente zu betrachten, aus deren Zusammensetzung oder Summe der regulierende Preis (natural price, prix n&eacute;cessaire &lt;nat&uuml;rlicher Preis, notwendiger Preis&gt;) der Waren selbst entspr&auml;nge; so da&szlig; nicht der Warenwert, nach Abzug des konstanten Wertteils, die urspr&uuml;ngliche Einheit w&auml;re, die in diese drei Teile zerf&auml;llt, sondern umgekehrt der Preis jedes dieser drei Teile selbst&auml;ndig bestimmt w&auml;re und aus der Addition dieser drei unabh&auml;ngigen Gr&ouml;&szlig;en der Preis der Ware sich erst bildet. In Wirklichkeit ist der Warenwert die vorausgesetzte Gr&ouml;&szlig;e, das Ganze des Gesamtwerts von Arbeitslohn, Profit, Rente, welches immer deren relative Gr&ouml;&szlig;e gegeneinander sei. In jener falschen Auffassung sind Arbeitslohn, Profit, Rente drei selbst&auml;ndige Wertgr&ouml;&szlig;en, deren Gesamtgr&ouml;&szlig;e die Gr&ouml;&szlig;e des Warenwerts produziert, begrenzt und bestimmt.</P>
<P>Zun&auml;chst ist es klar, da&szlig;, wenn Arbeitslohn, Profit, Rente den Preis der Waren konstituieren, dies ebensowohl f&uuml;r den konstanten Teil des Warenwerts wie f&uuml;r den andern Teil g&auml;lte, worin sich das variable Kapital und der Mehrwert darstellt. Dieser konstante Teil kann also hier ganz au&szlig;er acht gelassen werden, da der Wert der Waren, woraus er besteht, sich ebenfalls in die Summe der Werte von Arbeitslohn, Profit und Rente aufl&ouml;sen w&uuml;rde. Wie bereits bemerkt, leugnet diese Ansicht denn auch das Dasein eines solchen konstanten Wertteils.</P>
<P>Es ist ferner klar, da&szlig; aller Wertbegriff hier wegf&auml;llt. Es bleibt nur noch die Vorstellung des Preises, in dem Sinn, da&szlig; eine gewisse Masse Geld den Besitzern von Arbeitskraft, Kapital und Boden bezahlt wird. Aber was ist Geld? Geld ist kein Ding, sondern eine bestimmte Form des Werts, unterstellt also wieder den Wert. Wir wollen also sagen, da&szlig; eine bestimmte Masse Gold oder Silber f&uuml;r jene Produktionselemente gezahlt wird oder da&szlig; sie dieser Masse im Kopf gleichgesetzt werden. Aber Gold und Silber (und der aufgekl&auml;rte &Ouml;konom ist stolz auf diese Erkenntnis) sind selbst Waren wie alle andren Waren. Der Preis von Gold und Silber ist also auch bestimmt durch Arbeitslohn, Profit und Rente. Wir k&ouml;nnen also nicht Arbeitslohn, Profit und Rente dadurch bestimmen, da&szlig; sie einem gewissen Quantum Gold und Silber gleichgesetzt werden, denn der Wert dieses Goldes und Silbers, worin sie als in ihrem &Auml;quivalent gesch&auml;tzt werden sollen, soll ja gerade durch sie, unabh&auml;ngig vom Gold und Silber, d.h. unabh&auml;ngig vom Wert jeder Ware, der ja gerade das Produkt jener drei ist, erst bestimmt werden. Sagen, da&szlig; der Wert von Arbeitslohn, Profit und Rente darin <A NAME="S871"><B>&lt;871&gt;</A></B> bestehe, da&szlig; sie gleich einem gewissen Quantum Gold und Silber, hie&szlig;e also nur sagen, da&szlig; sie gleich einem gewissen Quantum Arbeitslohn, Profit und Rente sind.</P>
<P>Nehmen wir zun&auml;chst den Arbeitslohn. Denn von der Arbeit mu&szlig; auch bei dieser Ansicht ausgegangen werden. Wie also wird der regulierende Preis des Arbeitslohns bestimmt, der Preis, um den seine Marktpreise oszillieren?</P>
<P>Wir wollen sagen, durch Nachfrage und Zufuhr von Arbeitskraft. Aber von welcher Nachfrage der Arbeitskraft handelt es sich? Von der Nachfrage des Kapitals. Die Nachfrage nach Arbeit ist also gleich der Zufuhr von Kapital. Um von Zufuhr von Kapital zu sprechen, m&uuml;ssen wir vor allem wissen, was Kapital ist. Woraus besteht das Kapital? Nehmen wir seine einfachste Erscheinung: aus Geld und Waren. Aber Geld ist blo&szlig; eine Form der Ware. Also aus Waren. Aber der Wert der Waren ist nach der Voraussetzung in erster Instanz bestimmt durch den Preis der sie produzierenden Arbeit, den Arbeitslohn. Der Arbeitslohn wird hier vorausgesetzt und behandelt als konstituierendes Element des Preises der Waren. Dieser Preis soll nun bestimmt werden durch das Verh&auml;ltnis der angebotnen Arbeit zum Kapital. Der Preis des Kapitals selbst ist gleich dem Preis der Waren, woraus es besteht. Die Nachfrage des Kapitals nach Arbeit ist gleich der Zufuhr des Kapitals. Und die Zufuhr des Kapitals ist gleich der Zufuhr einer Warensumme von gegebnem Preis, und dieser Preis ist in erster Instanz reguliert durch den Preis der Arbeit, und der Preis der Arbeit ist seinerseits wieder gleich dem Teil des Warenpreises, woraus das variable Kapital besteht, das an den Arbeiter im Austausch f&uuml;r seine Arbeit abgetreten wird; und der Preis der Waren, woraus dies variable Kapital besteht, ist selbst wieder in erster Reihe bestimmt durch den Preis der Arbeit, denn er ist bestimmt durch die Preise von Arbeitslohn, Profit und Rente. Um den Arbeitslohn zu bestimmen, k&ouml;nnen wir also nicht das Kapital voraussetzen, da der Wert des Kapitals selbst durch den Arbeitslohn mit bestimmt ist.</P>
<P>Au&szlig;erdem n&uuml;tzt uns das Hereinbringen der Konkurrenz nichts. Die Konkurrenz macht die Marktpreise der Arbeit steigen oder fallen. Aber gesetzt, Nachfrage und Zufuhr von Arbeit decken sich. Wodurch wird dann der Arbeitslohn bestimmt? Durch die Konkurrenz. Aber es ist eben vorausgesetzt, da&szlig; die Konkurrenz aufh&ouml;rt zu bestimmen, da&szlig; sie durch das Gleichgewicht ihrer beiden entgegenstrebenden Kr&auml;fte ihre Wirkung aufhebt. Wir wollen ja gerade den nat&uuml;rlichen Preis des Arbeitslohns finden, d.h. den Preis der Arbeit, der nicht von der Konkurrenz reguliert wird, sondern sie umgekehrt reguliert.</P>
<B><P><A NAME="S872">&lt;872&gt;</A></B> Es bleibt nichts &uuml;brig, als den notwendigen Preis der Arbeit durch die notwendigen Lebensmittel des Arbeiters zu bestimmen. Aber diese Lebensmittel sind Waren, die einen Preis haben. Der Preis der Arbeit ist also durch den Preis der notwendigen Lebensmittel bestimmt, und der Preis der Lebensmittel ist, wie der aller andern Waren, in erster Linie durch den Preis der Arbeit bestimmt. Also ist der durch den Preis der Lebensmittel bestimmte Preis der Arbeit durch den Preis der Arbeit bestimmt. Der Preis der Arbeit ist durch sich selbst bestimmt. In andren Worten, wir wissen nicht, wodurch der Preis der Arbeit bestimmt ist. Die Arbeit hat hier &uuml;berhaupt einen Preis, weil sie als Ware betrachtet wird. Um also von dem Preis der Arbeit zu sprechen, m&uuml;ssen wir wissen, was Preis &uuml;berhaupt ist. Aber was Preis &uuml;berhaupt ist, erfahren wir auf diesem Wege erst recht nicht.</P>
<P>Wir wollen indes annehmen, in dieser erfreulichen Weise sei der notwendige Preis der Arbeit bestimmt. Wie nun der Durchschnittsprofit, der Profit jedes Kapitals in normalen Verh&auml;ltnissen, der das zweite Preiselement der Ware bildet? Der Durchschnittsprofit mu&szlig; bestimmt sein durch eine Durchschnittsrate des Profits; wie wird diese bestimmt? Durch die Konkurrenz unter den Kapitalisten? Aber diese Konkurrenz unterstellt schon das Dasein des Profits. Sie unterstellt verschiedne Profitraten und daher verschiedne Profite, sei es in denselben, sei es in verschiednen Produktionszweigen. Die Konkurrenz kann nur auf die Profitrate wirken, soweit sie auf die Preise der Waren wirkt. Die Konkurrenz kann nur bewirken, da&szlig; Produzenten innerhalb derselben Produktionssph&auml;re ihre Waren zu gleichen Preisen verkaufen und da&szlig; sie innerhalb verschiedner Produktionssph&auml;ren ihre Waren zu Preisen verkaufen, die ihnen denselben Profit geben, denselben proportionellen Zuschlag zu dem schon teilweise durch den Arbeitslohn bestimmten Preis der Ware. Die Konkurrenz kann daher nur Ungleichheiten in der Profitrate ausgleichen. Um ungleiche Profitraten auszugleichen, mu&szlig; der Profit als Element des Warenpreises schon vorhanden sein. Die Konkurrenz schafft ihn nicht. Sie erh&ouml;ht oder erniedrigt, aber sie schafft nicht das Niveau, welches eintritt, sobald die Ausgleichung stattgefunden. Und, indem wir von einer notwendigen Rate des Profits sprechen, wollen wir eben die von den Bewegungen der Konkurrenz unabh&auml;ngige Profitrate kennen, welche ihrerseits die Konkurrenz reguliert. Die durchschnittliche Profitrate tritt ein mit dem Gleichgewicht der Kr&auml;fte der konkurrierenden Kapitalisten gegeneinander. Die Konkurrenz kann dies Gleichgewicht herstellen, aber nicht die Profitrate, die auf diesem Gleichgewicht eintritt. Sobald dies Gleichgewicht hergestellt ist, warum ist nun die allgemeine Profitrate 10 oder 20 oder 100%? Von wegen der Konkurrenz. Aber umgekehrt, <A NAME="S873"><B>&lt;873&gt;</A></B> die Konkurrenz hat die Ursachen aufgehoben, die Abweichungen von den 10 oder 20 oder 100% produzierten. Sie hat einen Warenpreis herbeigef&uuml;hrt, wobei jedes Kapital im Verh&auml;ltnis seiner Gr&ouml;&szlig;e denselben Profit abwirft. Die Gr&ouml;&szlig;e dieses Profits selbst aber ist unabh&auml;ngig von ihr. Sie reduziert nur alle Abweichungen immer wieder auf diese Gr&ouml;&szlig;e. Ein Mann konkurriert mit den andren, und die Konkurrenz zwingt ihn, seine Ware zu demselben Preis zu verkaufen wie Jene. Warum aber ist dieser Preis 10 oder 20 oder 100?</P>
<P>Es bleibt also nichts &uuml;brig, als die Profitrate und daher den Profit als einen auf unbegreifliche Weise bestimmten Zuschlag zu dem Preis der Ware zu erkl&auml;ren, der soweit durch den Arbeitslohn bestimmt war. Das einzige, was uns die Konkurrenz sagt, ist, da&szlig; diese Profitrate eine gegebne Gr&ouml;&szlig;e sein mu&szlig;. Aber das wu&szlig;ten wir vorher, als wir von allgemeiner Profitrate und dem "notwendigen Preis" des Profits sprachen.</P>
<P>Es ist ganz unn&ouml;tig, diesen abgeschmackten Proze&szlig; an der Grundrente von neuem durchzudreschen. Man sieht ohnedies, da&szlig; er, wenn irgendwie konsequent durchgef&uuml;hrt, Profit und Rente als blo&szlig;e, durch unbegreifliche Gesetze bestimmte Preiszuschl&auml;ge zu dem in erster Linie durch den Arbeitslohn bestimmten Warenpreis erscheinen l&auml;&szlig;t. Kurz, die Konkurrenz mu&szlig; es auf sich nehmen, alle Begriffslosigkeiten der &Ouml;konomen zu erkl&auml;ren, w&auml;hrend die &Ouml;konomen umgekehrt die Konkurrenz zu erkl&auml;ren h&auml;tten.</P>
<P>Sieht man hier nun ab von der Phantasie der durch die Zirkulation geschaffnen, d.h. aus dem Verkauf entspringenden Preisbestandteile, Profit und Rente - und die Zirkulation kann nie geben, was ihr nicht vorher gegeben worden ist -, so kommt die Sache einfach auf dies hinaus:</P>
<P>Der durch den Arbeitslohn bestimmte Preis einer Ware sei = 100; die Profitrate 10% auf den Arbeitslohn und die Rente 15% auf den Arbeitslohn. So ist der durch die Summe von Arbeitslohn, Profit und Rente bestimmte Preis der Ware = 125. Diese 25 Zuschlag k&ouml;nnen nicht aus dem Verkauf der Ware herr&uuml;hren. Denn alle, die aneinander verkaufen, verkaufen sich jeder, was 100 Arbeitslohn gekostet hat, zu 125; was ganz dasselbe ist, als wenn sie alle zu 100 verkauften. Die Operation mu&szlig; also unabh&auml;ngig vom Zirkulationsproze&szlig; betrachtet werden.</P>
<P>Teilen sich die drei in die Ware selbst, die jetzt 125 kostet - und es &auml;ndert nichts an der Sache, wenn der Kapitalist erst zu 125 verkauft und dann dem Arbeiter 100, sich selbst 10 und dem Grundrentner 15 zahlt -, so erh&auml;lt der Arbeiter <FONT SIZE="-1"><SUP>4</FONT></SUP>/<SMALL>5</SMALL> = 100 vom Wert und vom Produkt. Der Kapitalist erh&auml;lt vom Wert und vom Produkt <FONT SIZE="-1"><SUP>2</FONT></SUP>/<SMALL>25</SMALL> und der Grundrentner <FONT SIZE="-1"><SUP>3</FONT></SUP>/<SMALL>25</SMALL>. Indem der Kapitalist zu 125 verkauft statt zu 100, gibt er dem Arbeiter nur <FONT SIZE="-1"><SUP>4</FONT></SUP>/<SMALL>5</SMALL> des <A NAME="S874"><B>&lt;874&gt;</A></B> Produkts, worin sich seine Arbeit darstellt. Es w&auml;re also ganz dasselbe, wenn er dem Arbeiter 80 gegeben und 20 zur&uuml;ckbehalten h&auml;tte, wovon ihm 8 und dem Rentner 12 zuk&auml;men. Er h&auml;tte dann die Ware zu ihrem Wert verkauft, da in der Tat die Preiszuschl&auml;ge vom Wert der Ware, der bei dieser Voraussetzung durch den Wert des Arbeitslohns bestimmt ist, unabh&auml;ngige Erh&ouml;hungen sind. Es kommt auf einem Umweg darauf hinaus, da&szlig; in dieser Vorstellung das Wort Arbeitslohn, die 100, gleich dem Wert des Produkts ist, d.h. = der Summe Geld, worin sich dies bestimmte Arbeitsquantum darstellt; da&szlig; dieser Wert aber vom realen Arbeitslohn wieder verschieden ist und daher ein Surplus l&auml;&szlig;t. Nur wird dies hier herausgebracht durch nominellen Preiszuschlag. W&auml;re also der Arbeitslohn gleich 110 statt = 100, so m&uuml;&szlig;te der Profit sein = 11 und die Grundrente = 16<FONT SIZE="-1"><SUP>1</FONT></SUP>/<SMALL>2</SMALL>, also der Preis der Ware = 137<FONT SIZE="-1"><SUP>1</FONT></SUP>/<SMALL>2</SMALL>. Es w&uuml;rde dies das Verh&auml;ltnis gleich unver&auml;ndert lassen. Da die Teilung aber immer durch nominellen Zuschlag gewisser Prozente auf den Arbeitslohn erhalten w&uuml;rde, stiege und fiele der Preis mit dem Arbeitslohn. Der Arbeitslohn wird hier erst gleich dem Wert der Ware gesetzt und dann wieder von ihm geschieden. In der Tat aber kommt die Sache, auf einem begriffslosen Umweg, darauf hinaus, da&szlig; der Wert der Ware durch das in ihr enthaltne Quantum Arbeit, der Wert des Arbeitslohns aber durch den Preis der notwendigen Lebensmittel bestimmt ist und der &Uuml;berschu&szlig; des Werts &uuml;ber den Arbeitslohn Profit und Rente bildet.</P>
<P>Die Zersetzung der Werte der Waren, nach Abzug des Werts der in ihrer Produktion verbrauchten Produktionsmittel, die Zersetzung dieser gegebnen, durch das im Warenprodukt vergegenst&auml;ndlichte Quantum Arbeit bestimmten Wertmasse in drei Bestandteile, die als Arbeitslohn, Profit und Grundrente die Gestalt selbst&auml;ndiger und voneinander unabh&auml;ngiger Revenueformen annehmen - diese Zersetzung stellt sich auf der zutage liegenden Oberfl&auml;che der kapitalistischen Produktion und daher in der Vorstellung der in ihr befangnen Agenten verkehrt dar.</P>
<P>Der Gesamtwert einer beliebigen Ware sei = 300, davon 200 der Wert der in ihrer Produktion verbrauchten Produktionsmittel oder Elemente des konstanten Kapitals. Bleiben also 100 als Summe des dieser Ware in ihrem Produktionsproze&szlig; zugesetzten Neuwerts. Dieser Neuwert von 100 ist alles, was verf&uuml;gbar ist zur Teilung in die drei Revenueformen. Setzen wir den Arbeitslohn = x, den Profit = y, die Grundrente = z, so wird die Summe von x + y + z in unserm Fall immer = 100 sein. In der Vorstellung der Industriellen, Kaufleute und Bankiers, sowie in der der Vulg&auml;r&ouml;konomen geht dies aber ganz anders zu. F&uuml;r sie ist nicht der Wert der Ware, nach Abzug des Werts der in ihr verbrauchten Produktionsmittel, gegeben = 100, <A NAME="S875"><B>&lt;875&gt;</A></B> welche 100 dann in x, y, z zerteilt werden. Sondern der Preis der Ware setzt sich einfach zusammen aus den von ihrem Wert und voneinander unabh&auml;ngig bestimmten Wertgr&ouml;&szlig;en des Arbeitslohns, des Profits und der Rente, so da&szlig; x, y, z jedes f&uuml;r sich selbst&auml;ndig gegeben und bestimmt ist, und aus der Summe dieser Gr&ouml;&szlig;en, die kleiner oder gr&ouml;&szlig;er als 100 sein kann, erst die Wertgr&ouml;&szlig;e der Ware selbst, als aus der Addition dieser ihrer Wertbildner resultierte. Dies Quidproquo ist notwendig:</P>
<I><P>Erstens</I>, weil die Wertbestandteile der Ware als selbst&auml;ndige Revenuen einander gegen&uuml;bertreten, die als solche bezogen sind auf drei ganz voneinander verschiedne Produktionsagentien, die Arbeit, das Kapital und die Erde, und die daher aus diesen zu entspringen scheinen. Das Eigentum an der Arbeitskraft, am Kapital, an der Erde ist die Ursache, die diese verschiednen Wertbestandteile der Waren diesen respektiven Eignern zufallen macht und sie daher in Revenuen f&uuml;r sie verwandelt. Aber der Wert entspringt nicht aus einer Verwandlung in Revenue, sondern er mu&szlig; da sein, bevor er in Revenue verwandelt werden, diese Gestalt annehmen kann. Der Schein des Umgekehrten mu&szlig; sich um so mehr befestigen, als die Bestimmung der relativen Gr&ouml;&szlig;e dieser drei Teile gegeneinander verschiedenartigen Gesetzen folgt, deren Zusammenhang mit und Beschr&auml;nkung durch den Wert der Waren selbst sich keineswegs auf der Oberfl&auml;che zeigt.</P>
<I><P>Zweitens</I>: Man hat gesehn, da&szlig; ein allgemeines Steigen oder Fallen des Arbeitslohns, indem es bei sonst gleichen Umst&auml;nden eine Bewegung der allgemeinen Profitrate in entgegengesetzter Richtung erzeugt, die Produktionspreise der verschiednen Waren ver&auml;ndert, die einen hebt, die andern senkt, je nach der Durchschnittszusammensetzung des Kapitals in den betreffenden Produktionssph&auml;ren. Es wird hier also jedenfalls in einigen Produktionssph&auml;ren die Erfahrung gemacht, da&szlig; der Durchschnittspreis einer Ware steigt, weil der Arbeitslohn gestiegen, und f&auml;llt, weil er gefallen. Was nicht "erfahren" wird, ist die geheime Regulierung dieser &Auml;nderungen durch den vom Arbeitslohn unabh&auml;ngigen Wert der Waren. Ist dagegen das Steigen des Arbeitslohns lokal, findet es nur in besondren Produktionssph&auml;ren infolge eigent&uuml;mlicher Umst&auml;nde statt, so kann eine entsprechende nominelle Preissteigerung dieser Waren eintreten. Dies Steigen des relativen Werts einer Sorte von Waren gegen die andren, f&uuml;r die der Arbeitslohn unver&auml;ndert geblieben, ist dann nur eine Reaktion gegen die lokale St&ouml;rung der gleichm&auml;&szlig;igen Verteilung des Mehrwerts an die verschiednen Produktionssph&auml;ren, ein Mittel der Ausgleichung der besondren Profitraten zur allgemeinen. Die "Erfahrung", die dabei gemacht wird, ist wieder Bestimmung des Preises durch den Arbeitslohn. Was in diesen beiden F&auml;llen also erfahren wird, ist, <A NAME="S876"><B>&lt;876&gt;</A></B> da&szlig; der Arbeitslohn die Warenpreise bestimmt hat. Was nicht erfahren wird, ist die verborgne Ursache dieses Zusammenhangs. Ferner: Der Durchschnittspreis der Arbeit, d.h. der Wert der Arbeitskraft, ist bestimmt durch den Produktionspreis der notwendigen Lebensmittel. Steigt oder f&auml;llt dieser, so jener. Was hier wieder erfahren wird, ist die Existenz eines Zusammenhangs zwischen dem Arbeitslohn und dem Preis der Waren; aber die Ursache kann als Wirkung und die Wirkung als Ursache sich darstellen, wie dies auch bei der Bewegung der Marktpreise der Fall ist, wo ein Steigen des Arbeitslohns &uuml;ber seinen Durchschnitt dem mit der Prosperit&auml;tsperiode verkn&uuml;pften Steigen der Marktpreise &uuml;ber die Produktionspreise und der nachfolgende Fall des Arbeitslohns unter seinen Durchschnitt dem Fall der Marktpreise unter die Produktionspreise entspricht. Dem Gebundensein der Produktionspreise durch die Werte der Waren m&uuml;&szlig;te, von den oszillatorischen Bewegungen der Marktpreise abgesehn, prima facie stets die Erfahrung entsprechen, da&szlig;, wenn der Arbeitslohn steigt, die Profitrate f&auml;llt und umgekehrt. Aber man hat gesehn, da&szlig; die Profitrate durch Bewegungen im Wert des konstanten Kapitals, unabh&auml;ngig von den Bewegungen des Arbeitslohns, bestimmt sein kann; so da&szlig; Arbeitslohn und Profitrate statt in entgegengesetzter, in derselben Richtung sich bewegen, beide zusammen steigen oder fallen k&ouml;nnen. Fiele die Rate des Mehrwerts unmittelbar zusammen mit der Rate des Profits, so w&auml;re dies nicht m&ouml;glich. Auch wenn der Arbeitslohn steigt infolge gestiegner Preise der Lebensmittel, kann die Profitrate dieselbe bleiben oder selbst steigen, infolge gr&ouml;&szlig;rer Intensit&auml;t der Arbeit oder Verl&auml;ngerung des Arbeitstags. Alle diese Erfahrungen best&auml;tigen den durch die selbst&auml;ndige, verkehrte Form der Wertbestandteile erregten Schein, als wenn entweder der Arbeitslohn allein oder Arbeitslohn und Profit zusammen den Wert der Waren bestimmen. Sobald &uuml;berhaupt dies mit Bezug auf den Arbeitslohn so scheint, also Preis der Arbeit und durch die Arbeit erzeugter Wert zusammenzufallen scheinen, versteht sich dies f&uuml;r den Profit und die Rente von selbst. Ihre Preise, d.h. Geldausdr&uuml;cke, m&uuml;ssen dann unabh&auml;ngig von der Arbeit und dem durch sie erzeugten Wert reguliert werden.</P>
<I><P>Drittens</I>: Man nehme an, da&szlig; die Werte der Waren oder die nur scheinbar von ihnen unabh&auml;ngigen Produktionspreise unmittelbar und best&auml;ndig in der Erscheinung zusammenfielen mit den Marktpreisen der Waren, statt vielmehr sich nur als die regulierenden Durchschnittspreise durchzusetzen durch die fortw&auml;hrenden Kompensationen der best&auml;ndigen Schwankungen der Marktpreise. Man nehme ferner an, da&szlig; die Reproduktion immer unter denselben gleichbleibenden Verh&auml;ltnissen stattfinde, also die Produktivit&auml;t <A NAME="S877"><B>&lt;877&gt;</A></B> der Arbeit in allen Elementen des Kapitals konstant bleibe. Man nehme endlich an, da&szlig; der Wertteil des Warenprodukts, der in jeder Produktionssph&auml;re durch Zusatz eines neuen Arbeitsquantums, also eines neu produzierten Werts zu dem Wert der Produktionsmittel gebildet wird, sich in stets gleichbleibenden Verh&auml;ltnissen zersetze in Arbeitslohn, Profit und Rente, so da&szlig; der wirklich gezahlte Arbeitslohn, der tats&auml;chlich realisierte Profit und die tats&auml;chliche Rente best&auml;ndig unmittelbar zusammenfielen mit dem Wert der Arbeitskraft, mit dem, jedem selbst&auml;ndig fungierenden Teil des Gesamtkapitals kraft der Durchschnittsprofitrate zukommenden Teil des Gesamtmehrwerts und mit den Grenzen, worin die Grundrente auf dieser Basis normaliter eingebannt ist. In einem Wort, man nehme an, da&szlig; die Verteilung des gesellschaftlichen Wertprodukts und die Regelung der Produktionspreise auf kapitalistischer Grundlage erfolgt, aber unter Beseitigung der Konkurrenz.</P>
<P>Unter diesen Voraussetzungen also, wo der Wert der Waren konstant w&auml;re und erschiene, wo der Wertteil des Warenprodukts, der sich in Revenuen aufl&ouml;st, eine konstante Gr&ouml;&szlig;e bliebe und sich stets als solche darstellte, wo endlich dieser gegebne und konstante Wertteil sich stets in konstanten Verh&auml;ltnissen in Arbeitslohn, Profit und Rente zersetzte - selbst unter diesen Voraussetzungen w&uuml;rde die wirkliche Bewegung notwendig in verkehrter Gestalt erscheinen: nicht als Zersetzung einer im voraus gegebnen Wertgr&ouml;&szlig;e in drei Teile, die voneinander unabh&auml;ngige Revenueformen annehmen, sondern umgekehrt als Bildung dieser Wertgr&ouml;&szlig;e aus der Summe der unabh&auml;ngig und f&uuml;r sich selbst&auml;ndig bestimmten, sie komponierenden Elemente des Arbeitslohns, des Profits und der Grundrente. Dieser Schein entspr&auml;nge notwendig, weil in der wirklichen Bewegung der Einzelkapitale und ihrer Warenprodukte nicht der Wert der Waren ihrer Zersetzung vorausgesetzt erscheint, sondern umgekehrt die Bestandteile, worin sie sich zersetzen, als dem Wert der Waren vorausgesetzt fungieren. Zun&auml;chst haben wir gesehn, da&szlig; jedem Kapitalisten der Kostpreis der Ware als gegebne Gr&ouml;&szlig;e erscheint und sich im wirklichen Produktionspreis best&auml;ndig als solche darstellt. Der Kostpreis ist aber gleich dem Wert des konstanten Kapitals, der vorgescho&szlig;nen Produktionsmittel, plus dem Wert der Arbeitskraft, der sich aber f&uuml;r den Produktionsagenten in der irrationellen Form des Preises der Arbeit darstellt, so da&szlig; der Arbeitslohn zugleich als Revenue des Arbeiters erscheint. Der Durchschnittspreis der Arbeit ist eine gegebne Gr&ouml;&szlig;e, weil der Wert der Arbeitskraft, wie der jeder andern Ware, durch die zu ihrer Reproduktion notwendige Arbeitszeit bestimmt ist. Aber was den Wertteil der Waren betrifft, der sich in Arbeitslohn aufl&ouml;st, so entspringt er nicht daraus, da&szlig; er <A NAME="S878"><B>&lt;878&gt;</A></B> diese Form des Arbeitslohns annimmt, da&szlig; der Kapitalist dem Arbeiter dessen Anteil an seinem eignen Produkt unter der Erscheinungsform des Arbeitslohns vorschie&szlig;t, sondern dadurch, da&szlig; der Arbeiter ein seinem Arbeitslohn entsprechendes &Auml;quivalent produziert, d.h. da&szlig; ein Teil seiner Tages- oder Jahresarbeit den im Preis seiner Arbeitskraft enthaltnen Wert produziert. Der Arbeitslohn wird aber kontraktlich abgemacht, bevor das ihm entsprechende Wert&auml;quivalent produziert ist. Als ein Preiselement, dessen Gr&ouml;&szlig;e gegeben ist, bevor die Ware und der Warenwert produziert, als Bestandteil des Kostpreises erscheint der Arbeitslohn daher nicht als ein Teil, der sich in selbst&auml;ndiger Form vom Gesamtwert der Ware losl&ouml;st, sondern umgekehrt als gegebne Gr&ouml;&szlig;e, die diesen vorausbestimmt, d.h. als Preis- oder Wertbildner. Eine &auml;hnliche Rolle wie der Arbeitslohn im Kostpreis der Ware spielt der Durchschnittsprofit in ihrem Produktionspreis, denn der Produktionspreis ist gleich dem Kostpreis plus dem Durchschnittsprofit auf das vorgescho&szlig;ne Kapital. Dieser Durchschnittsprofit geht praktisch, in der Vorstellung und in der Berechnung des Kapitalisten selbst, als ein regulierendes Element ein, nicht nur soweit er die &Uuml;bertragung der Kapitale aus einer Anlagesph&auml;re in die andre bestimmt, sondern auch f&uuml;r alle Verk&auml;ufe und Kontrakte, die einen auf l&auml;ngere Epochen sich erstreckenden Reproduktionsproze&szlig; umfassen. Soweit er aber so eingeht, ist er eine vorausgesetzte Gr&ouml;&szlig;e, die in der Tat unabh&auml;ngig ist von dem in jeder besondren Produktionssph&auml;re und daher noch mehr von dem von jeder einzelnen Kapitalanlage in jeder dieser Sph&auml;ren erzeugten Wert und Mehrwert. Statt als Resultat einer Spaltung des Werts zeigt ihn die Erscheinung vielmehr als vom Wert des Warenprodukts unabh&auml;ngige, im Produktionsproze&szlig; der Waren im voraus gegebne und den Durchschnittspreis der Waren selbst bestimmende Gr&ouml;&szlig;e, d.h. als Wertbildner. Und zwar erscheint der Mehrwert, infolge des Auseinanderfallens seiner verschiednen Teile in ganz voneinander unabh&auml;ngige Formen, noch in viel konkreterer Form der Wertbildung der Waren vorausgesetzt. Ein Teil des Durchschnittsprofits, in der Form des Zinses, tritt dem fungierenden Kapitalisten selbst&auml;ndig als ein der Produktion der Waren und ihres Werts vorausgesetztes Element gegen&uuml;ber. Sosehr die Gr&ouml;&szlig;e des Zinses schwankt, sosehr ist er in jedem Augenblick und f&uuml;r jeden Kapitalisten eine gegebne Gr&ouml;&szlig;e, die f&uuml;r ihn, den einzelnen Kapitalisten, in den Kostpreis der von ihm produzierten Waren eingeht. Ebenso die Grundrente in der Form des kontraktlich festgestellten Pachtgeldes f&uuml;r den agrikolen Kapitalisten und in der Form der Miete f&uuml;r die Gesch&auml;ftsr&auml;ume f&uuml;r andre Unternehmer. Diese Teile, worin sich der Mehrwert zersetzt, erscheinen daher, weil als Elemente des Kostpreises gegeben f&uuml;r den einzelnen Kapitalisten, umgekehrt als Bild- <A NAME="S879"><B>&lt;879&gt;</A></B> ner des Mehrwerts; Bildner eines Teils des Warenpreises, wie der Arbeitslohn den andren bildet. Das Geheimnis, weshalb diese Produkte der Zersetzung des Warenwerts best&auml;ndig als die Voraussetzungen der Wertbildung selbst erscheinen, ist einfach dies, da&szlig; die kapitalistische Produktionsweise, wie jede andre, nicht nur best&auml;ndig das materielle Produkt reproduziert, sondern die gesellschaftlichen &ouml;konomischen Verh&auml;ltnisse, die &ouml;konomischen Formbestimmtheiten seiner Bildung. Ihr Resultat erscheint daher ebenso best&auml;ndig als ihr vorausgesetzt, wie ihre Voraussetzungen als ihre Resultate erscheinen. Und es ist diese best&auml;ndige Reproduktion derselben Verh&auml;ltnisse, welche der einzelne Kapitalist als selbstverst&auml;ndlich, als unbezweifelbare Tatsache antizipiert. Solange die kapitalistische Produktion als solche fortbesteht, l&ouml;st ein Teil der neu zugesetzten Arbeit sich best&auml;ndig in Arbeitslohn, ein andrer in Profit (Zins und Unternehmergewinn) und der dritte in Rente auf. Bei den Kontrakten zwischen den Eigent&uuml;mern der verschiednen Produktionsagentien ist dies vorausgesetzt, und diese Voraussetzung ist richtig, sosehr die relativen Gr&ouml;&szlig;enverh&auml;ltnisse in jedem Einzelfall schwanken. Die bestimmte Gestalt, worin sich die Wertteile gegen&uuml;bertreten, ist vorausgesetzt, weil sie best&auml;ndig reproduziert wird, und sie wird best&auml;ndig reproduziert, weil sie best&auml;ndig vorausgesetzt ist.</P>
<P>Allerdings zeigt die Erfahrung und die Erscheinung nun auch, da&szlig; die Marktpreise, in deren Einflu&szlig; dem Kapitalisten in der Tat die Wertbestimmung allein erscheint, ihrer Gr&ouml;&szlig;e nach betrachtet, keineswegs von diesen Antizipationen abh&auml;ngig sind; da&szlig; sie sich nicht darnach richten, ob der Zins oder die Rente hoch oder niedrig abgemacht waren. Aber die Marktpreise sind nur konstant im Wechsel, und ihr Durchschnitt f&uuml;r l&auml;ngere Perioden ergibt eben die respektiven Durchschnitte von Arbeitslohn, Profit und Rente als die konstanten, also die Marktpreise in letzter Instanz beherrschenden Gr&ouml;&szlig;en.</P>
<P>Andrerseits scheint die Reflexion sehr einfach, da&szlig;, wenn Arbeitslohn, Profit und Rente deswegen Wertbildner sind, weil sie der Produktion des Werts vorausgesetzt erscheinen, und f&uuml;r den einzelnen Kapitalisten im Kostpreis und Produktionspreis vorausgesetzt sind, auch der konstante Kapitalteil, dessen Wert als gegeben in die Produktion jeder Ware eintritt, Wertbildner ist. Aber der konstante Kapitalteil ist nichts als eine Summe von Waren und daher Warenwerten. Es k&auml;me also auf die abgeschmackte Tautologie hinaus, da&szlig; der Warenwert der Bildner und die Ursache des Warenwerts ist.</P>
<P>Wenn aber der Kapitalist irgendein Interesse h&auml;tte, hier&uuml;ber nachzudenken - und sein Nachdenken als Kapitalist ist ausschlie&szlig;lich durch sein <A NAME="S880"><B>&lt;880&gt;</A></B> Interesse und seine interessierten Motive bestimmt -, so zeigt ihm die Erfahrung, da&szlig; das Produkt, das er selbst produziert, als konstanter Kapitalteil in andre Produktionssph&auml;ren und Produkte dieser andren Produktionssph&auml;ren als konstante Kapitalteile in sein Produkt eingehn. Da also f&uuml;r ihn, soweit seine Neuproduktion geht, der Wertzusatz gebildet wird, dem Schein nach, durch die Gr&ouml;&szlig;en von Arbeitslohn, Profit, Rente, so gilt dies auch f&uuml;r den konstanten Teil, der aus Produkten andrer Kapitalisten besteht, und daher reduziert sich in letzter Instanz, wenn auch in einer Art, der nicht ganz auf die Spr&uuml;nge zu kommen ist, der Preis des konstanten Kapitalteils und damit der Gesamtwert der Waren in letzter Instanz auf die Wertsumme, die aus der Addition der selbst&auml;ndigen, nach verschiednen Gesetzen geregelten und aus verschiednen Quellen gebildeten Wertbildnern: Arbeitslohn, Profit und Rente resultiert.</P>
<I><P>Viertens</I>: Der Verkauf oder Nichtverkauf der Waren zu ihren Werten, also die Wertbestimmung selbst, ist f&uuml;r den einzelnen Kapitalisten durchaus gleichg&uuml;ltig. Sie ist schon von vornherein etwas, das hinter seinem R&uuml;cken, durch die Macht von ihm unabh&auml;ngiger Verh&auml;ltnisse vorgeht, da nicht die Werte, sondern die von ihnen verschiednen Produktionspreise in jeder Produktionssph&auml;re die regulierenden Durchschnittspreise bilden. Die Wertbestimmung als solche interessiert und bestimmt den einzelnen Kapitalisten und das Kapital in jeder besondren Produktionssph&auml;re nur so weit, als das verminderte oder vermehrte Arbeitsquantum, das mit dem Steigen oder Fallen der Produktivkraft der Arbeit zur Produktion der Waren erheischt ist, in dem einen Fall ihn bef&auml;higt, bei den vorhandnen Marktpreisen einen Extraprofit zu machen, und im andren ihn zwingt, den Preis der Waren zu erh&ouml;hen, weil ein St&uuml;ck mehr Arbeitslohn, mehr konstantes Kapital, daher auch mehr Zins, auf das Teilprodukt oder die einzelne Ware f&auml;llt. Sie interessiert ihn nur, soweit sie die Produktionskosten der Ware f&uuml;r ihn selbst erh&ouml;ht oder erniedrigt, also nur soweit sie ihn in eine Ausnahmsposition setzt.</P>
<P>Dahingegen erscheinen ihm Arbeitslohn, Zins und Rente als regulierende Grenzen nicht nur des Preises, zu dem er den ihm als fungierendem Kapitalisten zufallenden Teil des Profits, den Unternehmergewinn, realisieren kann, sondern zu dem er &uuml;berhaupt, soll fortgesetzte Reproduktion m&ouml;glich sein, die Ware mu&szlig; verkaufen k&ouml;nnen. Es ist f&uuml;r ihn durchaus gleichg&uuml;ltig, ob er den in der Ware steckenden Wert und Mehrwert beim Verkauf realisiert oder nicht, vorausgesetzt nur, da&szlig; er den gewohnten oder einen gr&ouml;&szlig;ern Unternehmergewinn, &uuml;ber den durch Arbeitslohn, Zins und Rente f&uuml;r ihn individuell gegebnen Kostpreis, aus dem Preise herausschl&auml;gt. Abgesehn <A NAME="S881"><B>&lt;881&gt;</A></B> vom konstanten Kapitalteil, erscheinen ihm daher der Arbeitslohn, der Zins und die Rente als die begrenzenden und daher sch&ouml;pferischen, bestimmenden Elemente des Warenpreises. Gelingt es ihm z.B., den Arbeitslohn unter den Wert der Arbeitskraft, also unter seine normale H&ouml;he herabzudr&uuml;cken, Kapital zu niedrigerem Zinsfu&szlig; zu erhalten und Pachtgeld unter der normalen H&ouml;he der Rente zu zahlen, so ist es v&ouml;llig gleichg&uuml;ltig f&uuml;r ihn, ob er das Produkt unter seinem Wert und selbst unter dem allgemeinen Produktionspreis verkauft, also einen Teil der in der Ware enthaltnen Mehrarbeit umsonst weggibt. Dies gilt selbst f&uuml;r den konstanten Kapitalteil. Kann ein Industrieller z.B. das Rohmaterial unter seinem Produktionspreis kaufen, so sch&uuml;tzt ihn dies vor Verlust, auch wenn er es in der fertigen Ware wieder unter dem Produktionspreis verkauft. Sein Unternehmergewinn kann derselbe bleiben und selbst wachsen, sobald nur der &Uuml;berschu&szlig; des Warenpreises &uuml;ber die Elemente desselben, die bezahlt, durch ein &Auml;quivalent ersetzt werden m&uuml;ssen, derselbe bleibt oder w&auml;chst. Aber au&szlig;er dem Wert der Produktionsmittel, die als gegebne Preisgr&ouml;&szlig;en in die Produktion seiner Waren eingehn, sind es grade Arbeitslohn, Zins, Rente, die als begrenzende und regelnde Preisgr&ouml;&szlig;en in diese Produktion eingehn. Sie erscheinen ihm also als die Elemente, die den Preis der Waren bestimmen. Der Unternehmergewinn erscheint von diesem Standpunkt aus entweder bestimmt durch den &Uuml;berschu&szlig; der von zuf&auml;lligen Konkurrenzverh&auml;ltnissen abh&auml;ngigen Marktpreise &uuml;ber den durch jene Preiselemente bestimmten, immanenten Wert der Waren oder soweit er selbst bestimmend in den Marktpreis eingreift, erscheint er selbst wieder als von der Konkurrenz unter K&auml;ufern und Verk&auml;ufern abh&auml;ngig.</P>
<P>In der Konkurrenz sowohl der einzelnen Kapitalisten untereinander wie in der Konkurrenz auf dem Weltmarkt sind es die gegebnen und vorausgesetzten Gr&ouml;&szlig;en von Arbeitslohn, Zins, Rente, die in die Rechnung als konstante und regulierende Gr&ouml;&szlig;en eingehn; konstant nicht in dem Sinn, da&szlig; sie ihre Gr&ouml;&szlig;en nicht &auml;ndern, sondern in dem Sinn, da&szlig; sie in jedem einzelnen Fall gegeben sind und die konstante Grenze f&uuml;r die best&auml;ndig schwankenden Marktpreise bilden. Z.B. bei der Konkurrenz auf dem Weltmarkt handelt es sich ausschlie&szlig;lich darum, ob mit dem gegebnen Arbeitslohn, Zins und Rente die Ware zu oder unter den gegebnen allgemeinen Marktpreisen mit Vorteil, d.h. mit Realisierung eines entsprechenden Unternehmergewinns verkauft werden kann. Ist in einem Lande der Arbeitslohn und der Preis des Bodens niedrig, dagegen der Zins des Kapitals hoch, weil die kapitalistische Produktionsweise hier &uuml;berhaupt nicht entwickelt ist, w&auml;hrend in einem andern Lande der Arbeitslohn und der Bodenpreis <A NAME="S882"><B>&lt;882&gt;</A></B> nominell hoch, dagegen der Zins des Kapitals niedrig steht, so wendet der Kapitalist in dem einen Land mehr Arbeit und Boden, in dem andern verh&auml;ltnism&auml;&szlig;ig mehr Kapital an. In der Berechnung, wieweit hier die Konkurrenz zwischen beiden m&ouml;glich, gehn diese Faktoren als bestimmende Elemente ein. Die Erfahrung zeigt hier also theoretisch, und die interessierte Berechnung des Kapitalisten zeigt praktisch, da&szlig; die Preise der Waren durch Arbeitslohn, Zins und Rente, durch den Preis der Arbeit, des Kapitals und des Bodens bestimmt und da&szlig; diese Preiselemente in der Tat die regulierenden Preisbildner sind.</P>
<P>Es bleibt nat&uuml;rlich dabei immer ein Element, das nicht vorausgesetzt ist, sondern aus dem Marktpreis der Waren resultiert, n&auml;mlich der &Uuml;berschu&szlig; &uuml;ber den aus der Addition jener Elemente, Arbeitslohn, Zins und Rente, gebildeten Kostpreis. Dies vierte Element erscheint in jedem einzelnen Fall durch die Konkurrenz bestimmt und im Durchschnitt der F&auml;lle durch den wieder durch dieselbe Konkurrenz, nur in l&auml;ngern Perioden, regulierten Durchschnittsprofit.</P>
<I><P>F&uuml;nftens</I>: Auf Basis der kapitalistischen Produktionsweise wird es sosehr selbstverst&auml;ndlich, den Wert, worin sich die neu zugesetzte Arbeit darstellt, in die Revenueformen von Arbeitslohn, Profit und Grundrente zu zerf&auml;llen, da&szlig; diese Methode (von vergangnen Geschichtsperioden, wie wir davon bei der Grundrente Beispiele gegeben haben, nicht zu sprechen) auch da angewandt wird, wo von vornherein die Existenzbedingungen jener Revenueformen fehlen. D.h. alles wird per Analogie unter sie subsumiert.</P>
<P>Wenn ein unabh&auml;ngiger Arbeiter - nehmen wir einen kleinen Bauer, weil hier alle drei Revenueformen sich anwenden lassen - f&uuml;r sich selbst arbeitet und sein eignes Produkt verkauft, so wird er erstens als sein eigner Besch&auml;ftiger (Kapitalist) betrachtet, der sich selbst als Arbeiter anwendet, und als sein eigner Grundeigent&uuml;mer, der sich selbst als seinen P&auml;chter anwendet. Sich als Lohnarbeiter zahlt er Arbeitslohn, sich als Kapitalist vindiziert er Profit und sich als Grundeigent&uuml;mer zahlt er Rente. Die kapitalistische Produktionsweise und die ihr entsprechenden Verh&auml;ltnisse als allgemein gesellschaftliche Basis vorausgesetzt, ist diese Subsumtion soweit richtig, als er es nicht seiner Arbeit verdankt, sondern dem Besitz der Produktionsmittel - welche hier allgemein die Form von Kapital angenommen haben -, da&szlig; er imstande ist, sich seine eigne Mehrarbeit anzueignen. Und ferner, soweit er sein Produkt als Ware produziert, also von dem Preis desselben abh&auml;ngt (und selbst wenn nicht, ist dieser Preis veranschlagbar), h&auml;ngt die Masse der Mehrarbeit, die er verwerten kann, nicht von ihrer eignen Gr&ouml;&szlig;e, sondern von der allgemeinen Profitrate ab; und ebenso ist <A NAME="S883"><B>&lt;883&gt;</A></B> der etwaige &Uuml;berschu&szlig; &uuml;ber die durch die allgemeine Profitrate bestimmte Quote des Mehrwerts wieder nicht bestimmt durch das Quantum der von ihm geleisteten Arbeit, sondern kann von ihm nur angeeignet werden, weil er Eigent&uuml;mer des Bodens ist. Weil so eine der kapitalistischen Produktionsweise nicht entsprechende Produktionsform - und bis zu einem gewissen Grad nicht unrichtig - unter ihre Revenueformen subsumiert werden kann, befestigt sich um so mehr der Schein, als ob die kapitalistischen Verh&auml;ltnisse Naturverh&auml;ltnisse jeder Produktionsweise seien.</P>
<P>Reduziert man allerdings den Arbeitslohn auf seine allgemeine Grundlage, n&auml;mlich auf den Teil des eignen Arbeitsprodukts, der in die individuelle Konsumtion des Arbeiters eingeht; befreit man diesen Anteil von der kapitalistischen Schranke und erweitert ihn zu dem Umfang der Konsumtion, den einerseits die vorhandne Produktivkraft der Gesellschaft zul&auml;&szlig;t (also die gesellschaftliche Produktivkraft seiner eignen Arbeit als wirklich gesellschaftlicher) und den andrerseits die volle Entwicklung der Individualit&auml;t erheischt; reduziert man ferner die Mehrarbeit und das Mehrprodukt auf das Ma&szlig;, das unter den gegebnen Produktionsbedingungen der Gesellschaft erheischt ist, einerseits zur Bildung eines Assekuranz- und Reservefonds, andrerseits zur stetigen Erweiterung der Reproduktion in dem durch das gesellschaftliche Bed&uuml;rfnis bestimmten Grad; schlie&szlig;t man endlich in Nr. 1, der notwendigen Arbeit, und Nr. 2, der Mehrarbeit, das Quantum Arbeit ein, das die arbeitsf&auml;higen f&uuml;r die noch nicht oder nicht mehr arbeitsf&auml;higen Glieder der Gesellschaft stets verrichten m&uuml;ssen, d.h. streift man sowohl dem Arbeitslohn wie dem Mehrwert, der notwendigen Arbeit wie der Mehrarbeit den spezifisch kapitalistischen Charakter ab, so bleiben eben nicht diese Formen, sondern nur ihre Grundlagen, die allen gesellschaftlichen Produktionsweisen gemeinschaftlich sind.</P>
<P>&Uuml;brigens ist diese Art der Subsumtion auch fr&uuml;heren herrschenden Produktionsweisen eigen, z.B. der feudalen. Produktionsverh&auml;ltnisse, die ihr gar nicht entsprechen, ganz au&szlig;erhalb ihrer standen, wurden unter feudale Beziehungen subsumiert, z.B. in England die tenures in common socage &lt;freie Bauernlehen&gt; (im Gegensatz zu den tenures on knight's service &lt;Lehen auf Ritterdienst&gt;), die nur Geldverpflichtungen einschlossen und nur dem Namen nach feudal waren.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M55">(55)</A> Bei dem Zerf&auml;llen des dem konstanten Kapitalteil zugesetzten Werts in Arbeitslohn, Profit, Grundrente ist selbstredend, da&szlig; dies Wertteile sind. Man kann sie nat&uuml;rlich sich vorstellen als existierend in dem unmittelbaren Produkt, worin dieser Wert sich darstellt, d.h. in dem unmittelbaren Produkt, das Arbeiter und Kapitalisten in einer besondren Produktionssph&auml;re, z.B. der Spinnerei, produziert haben, also in Garn. Aber in der Tat stellen sie sich in diesem Produkt nicht mehr und nicht minder dar als in irgendeiner andern Ware, in irgendeinem andern Bestandteil des stofflichen Reichtums zum selben Wert. Und in der Praxis wird ja der Arbeitslohn in Geld bezahlt, also im reinen Wertausdruck; ebenso der Zins und die Rente. F&uuml;r den Kapitalisten ist in der Tat die Verwandlung seines Produkts in den reinen Wertausdruck sehr wichtig; bei der Verteilung selbst ist sie schon vorausgesetzt. Ob diese Werte in dasselbe Produkt, dieselbe Ware r&uuml;ckverwandelt werden, aus deren Produktion sie entsprangen, ob der Arbeiter einen Teil des von ihm direkt produzierten Produkts zur&uuml;ckkauft oder das Produkt andrer und andersgearteter Arbeit kauft, hat mit der Sache selbst nichts zu tun. Herr Rodbertus ereifert sich ganz nutzlos &uuml;ber diesen Gegenstand. <A HREF="#Z55">&lt;=</A></P>
<P><A NAME="M56">(56)</A> "Es gen&uuml;gt festzustellen, da&szlig; dieselbe allgemeine Regel, die den Wert der Rohprodukte und der Manufakturwaren reguliert, ebenso auf Metalle anwendbar ist; ihr Wert h&auml;ngt nicht ab von der Profitrate, nicht von der Lohnrate noch von der Rente, die f&uuml;r die Bergwerke gezahlt wird, sondern von der Gesamtmenge an Arbeit, die notwendig ist, um das Metall zu gewinnen und es auf den Markt zu bringen." (Ricardo, "Princ.", chap. III, p. 77.) <A HREF="#Z56">&lt;=</A></P></BODY>
</HTML>
