<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung von Surplusprofit in Grundrente. - 38. Die Differentialrente: Allgemeines</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_627.htm"><FONT SIZE=2>37. Kapitel. Einleitendes</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_662.htm"><FONT SIZE=2>39. Kapitel. Differentialrente</FONT></A></P>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Sechster Abschnitt, S. 653 - 661<BR>
Dietz Verlag, Berlin/DDR 1983</FONT> </P>
<P ALIGN="CENTER">ACHTUNDDREISSIGSTES KAPITEL<BR>
<Font Size="+2">Die Differentialrente: Allgemeines</FONT></P>
<B><P><A NAME="S653">&lt;653&gt;</A></B> Bei Analyse der Bodenrente wollen wir zun&auml;chst von der Voraussetzung ausgehn, da&szlig; Produkte, die eine solche Rente zahlen, bei denen ein Teil des Mehrwerts, also auch ein Teil des Gesamtpreises sich in Rente aufl&ouml;st - f&uuml;r unsern Zweck reicht es hin, Ackerbauprodukte oder auch Bergwerksprodukte zu ber&uuml;cksichtigen -, da&szlig; also Boden- oder Bergwerksprodukte, wie alle andren Waren, zu ihren Produktionspreisen verkauft werden. D.h. ihre Verkaufspreise sind gleich ihren Kostelementen (dem Wert des aufgezehrten konstanten und variablen Kapitals) plus einem Profit, bestimmt durch die allgemeine Profitrate, berechnet auf das vorgescho&szlig;ne Gesamtkapital, verbrauchtes und nicht verbrauchtes. Wir nehmen also an, da&szlig; die durchschnittlichen Verkaufspreise dieser Produkte gleich ihren Produktionspreisen sind. Es fragt sich dann, wie unter dieser Voraussetzung sich eine Grundrente entwickeln, d.h. ein Teil des Profits sich in Grundrente verwandeln, daher ein Teil des Warenpreises dem Grundeigent&uuml;mer anheimfallen kann.</P>
<P>Um den allgemeinen Charakter dieser Form der Grundrente zu zeigen, unterstellen wir, die Fabriken in einem Lande w&uuml;rden in &uuml;berwiegender Anzahl durch Dampfmaschinen getrieben, eine bestimmte Minderzahl jedoch durch nat&uuml;rliche Wasserf&auml;lle. Unterstellen wir, der Produktionspreis in jenen Industriezweigen sei 115 f&uuml;r eine Masse von Waren, worin ein Kapital von 100 verzehrt ist. Die 15% Profit sind berechnet nicht nur auf das konsumierte Kapital von 100, sondern auf das Gesamtkapital, das in der Produktion dieses Warenwerts angewandt ist. Dieser Produktionspreis &lt;1. Auflage: Produktionsproze&szlig;; ge&auml;ndert nach dem Manuskript von Marx&gt;, wie fr&uuml;her er&ouml;rtert, ist bestimmt, nicht durch den individuellen Kostpreis jedes einzelnen produzierenden Industriellen, sondern durch den Kostpreis, den die Ware durchschnittlich kostet unter den Durchschnitts- <A NAME="S654"><B>&lt;654&gt;</A></B> bedingungen des Kapitals in der ganzen Produktionssph&auml;re. Es ist in der Tat der Marktproduktionspreis; der durchschnittliche Marktpreis im Unterschied zu seinen Oszillationen. Es ist &uuml;berhaupt in der Gestalt des Marktpreises und weiter in der Gestalt des regulierenden Marktpreises oder Marktproduktionspreises, da&szlig; sich die Natur des Werts der Waren darstellt, sein Bestimmtsein nicht durch die zur Produktion eines bestimmten Warenquantums oder einzelner Waren individuell, f&uuml;r einen bestimmten einzelnen Produzenten notwendige Arbeitszeit, sondern durch die gesellschaftlich notwendige Arbeitszeit; durch die Arbeitszeit, die erheischt ist, unter dem gegebnen Durchschnitt der gesellschaftlichen Produktionsbedingungen das gesellschaftlich erheischte Gesamtquantum der auf dem Markt befindlichen Warenspezies zu erzeugen.</P>
<P>Da die bestimmten Zahlenverh&auml;ltnisse hier vollst&auml;ndig gleichg&uuml;ltig sind, wollen wir ferner annehmen, da&szlig; der Kostpreis in den Fabriken, die durch Wasserkraft getrieben werden, nur 90 statt 100 betrage. Da der den Markt regulierende Produktionspreis der Masse dieser Waren = 115, mit einem Profit von 15%, so werden die Fabrikanten, die ihre Maschinen mit Wasserkraft treiben, ebenfalls zu 115 verkaufen, d.h. zu dem den Marktpreis regulierenden Durchschnittspreis. Ihr Profit betr&uuml;ge daher 25 statt 15; der regulierende Produktionspreis erlaubte ihnen einen Surplusprofit von 10% zu machen, nicht weil sie ihre Ware &uuml;ber, sondern weil sie sie zu dem Produktionspreis verkaufen, weil ihre Waren produziert werden oder ihr Kapital fungiert unter ausnahmsweis g&uuml;nstigen Bedingungen, Bedingungen, die &uuml;ber dem Durchschnittsniveau der in dieser Sph&auml;re herrschenden st&auml;nden.</P>
<P>Zweierlei zeigt sich sofort:</P>
<I><P>Erstens</I>: Der Surplusprofit der Produzenten, die den nat&uuml;rlichen Wasserfall als Triebkraft anwenden, verh&auml;lt sich zun&auml;chst wie aller Surplusprofit (und wir haben diese Kategorie bereits entwickelt bei Darstellung der Produktionspreise), der nicht zuf&auml;lliges Resultat von Transaktionen im Zirkulationsproze&szlig;, von zuf&auml;lligen Schwankungen der Marktpreise ist. Dieser Surplusprofit also ist ebenfalls gleich der Differenz zwischen dem individuellen Produktionspreis dieser beg&uuml;nstigten Produzenten und dem allgemeinen gesellschaftlichen, den Markt regulierenden Produktionspreis dieser ganzen Produktionssph&auml;re. Diese Differenz ist gleich dem &Uuml;berschu&szlig; des allgemeinen Produktionspreises der Ware &uuml;ber ihren individuellen Produktionspreis. Die zwei regulierenden Grenzen dieses &Uuml;berschusses sind auf der einen Seite der individuelle Kostpreis und daher der individuelle Produktionspreis, auf der andern der allgemeine Produktionspreis. Der Wert der mit dem Wasserfall produzierten Ware ist kleiner, weil zu ihrer Produk- <A NAME="S655"><B>&lt;655&gt;</A></B> tion ein kleineres Gesamtquantum Arbeit erfordert ist, n&auml;mlich weniger Arbeit, die in vergegenst&auml;ndlichter Form, als Teil des konstanten Kapitals eingeht. Die hier angewandte Arbeit ist produktiver, ihre individuelle Produktivkraft ist gr&ouml;&szlig;er als die in der Masse derselben Art Fabriken angewandten Arbeit. Ihre gr&ouml;&szlig;re Produktivkraft zeigt sich darin, da&szlig; sie, um dieselbe Masse Waren zu produzieren, ein geringres Quantum konstantes Kapital braucht, ein geringres Quantum vergegenst&auml;ndlichter Arbeit als die andren; daneben au&szlig;erdem ein geringeres Quantum lebendiger Arbeit, da das Wasserrad nicht geheizt zu werden braucht. Diese gr&ouml;&szlig;re individuelle Produktivkraft der angewandten Arbeit vermindert den Wert, aber auch den Kostpreis und damit den Produktionspreis der Ware. F&uuml;r den Industriellen stellt sich dies so dar, da&szlig; f&uuml;r ihn der Kostpreis der Ware geringer ist. Er hat weniger vergegenst&auml;ndlichte Arbeit zu zahlen und ebenso weniger Arbeitslohn f&uuml;r weniger angewandte lebendige Arbeitskraft. Da der Kostpreis seiner Ware geringer, ist auch sein individueller Produktionspreis geringer. Der Kostpreis f&uuml;r ihn ist 90 statt 100. Also w&auml;re auch sein individueller Produktionspreis statt 115 nur 103<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> (100 : 115 = 90 : 103<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL>). Die Differenz zwischen seinem individuellen Produktionspreis und dem allgemeinen ist begrenzt durch die Differenz zwischen seinem individuellen Kostpreis und dem allgemeinen. Dies ist eine der Gr&ouml;&szlig;en, die die Grenzen f&uuml;r seinen Surplusprofit &lt;1. Auflage: Surplusprodukt&gt; bilden. Die andre ist die Gr&ouml;&szlig;e des allgemeinen Produktionspreises, worin die allgemeine Profitrate als einer der regelnden Faktoren eingeht. W&uuml;rden die Kohlen wohlfeiler, so n&auml;hme die Differenz zwischen seinem individuellen und dem allgemeinen Kostpreis ab und daher sein Surplusprofit. M&uuml;&szlig;te er die Ware zu ihrem individuellen Wert oder dem durch ihren individuellen Wert bestimmten Produktionspreis verkaufen, so fiele die Differenz fort. Sie ist einerseits das Resultat davon, da&szlig; die Ware zu ihrem allgemeinen Marktpreis verkauft wird, zum Preis, wozu die Konkurrenz die Einzelpreise ausgleicht, andrerseits davon, da&szlig; die gr&ouml;&szlig;re individuelle Produktivkraft der von ihm in Bewegung gesetzten Arbeit nicht den Arbeitern zugute kommt, sondern, wie alle Produktivkraft der Arbeit, ihrem Anwender; da&szlig; sie sich als Produktivkraft des Kapitals darstellt.</P>
<P>Da die eine Schranke dieses Surplusprofits die H&ouml;he des allgemeinen Produktionspreises ist, wovon die H&ouml;he der allgemeinen Profitrate einer der Faktoren, so kann er nur entspringen aus der Differenz zwischen dem allgemeinen und dem individuellen Produktionspreis, daher aus der Differenz zwischen der individuellen und der allgemeinen Profitrate. Ein &Uuml;ber- <A NAME="S656"><B>&lt;656&gt;</A></B> schu&szlig; &uuml;ber diese Differenz unterstellt den Verkauf von Produkt &uuml;ber, nicht zu, dem durch den Markt geregelten Produktionspreis.</P>
<I><P>Zweitens</I>: Bisher unterscheidet sich der Surplusprofit des Fabrikanten, der den nat&uuml;rlichen Wasserfall statt des Dampfs als Triebkraft anwendet, in keiner Art von allem andern Surplusprofit. Aller normale, d.h. nicht durch zuf&auml;llige Verkaufsgesch&auml;fte oder durch Schwankungen des Marktpreises hervorgebrachte Surplusprofit ist bestimmt durch die Differenz zwischen dem individuellen Produktionspreis der Waren dieses besondren Kapitals und dem allgemeinen Produktionspreis, der die Marktpreise der Waren des Kapitals dieser Produktionssph&auml;re &uuml;berhaupt regelt oder die Marktpreise der Waren des in dieser Produktionssph&auml;re angelegten Gesamtkapitals.</P>
<P>Aber jetzt kommt der Unterschied.</P>
<P>Welchem Umstand verdankt der Fabrikant im vorliegenden Fall seinen Surplusprofit, den &Uuml;berschu&szlig;, den der durch die allgemeine Profitrate regulierte Produktionspreis ihm pers&ouml;nlich abwirft?</P>
<P>In erster Instanz einer Naturkraft, der Triebkraft des Wasserfalls, der von Natur sich vorfindet und der nicht wie die Kohle, welche Wasser in Dampf verwandelt, selbst Produkt der Arbeit ist, daher Wert hat, durch ein &Auml;quivalent bezahlt werden mu&szlig;, kostet. Es ist ein nat&uuml;rlicher Produktionsagent, in dessen Erzeugung keine Arbeit eingeht.</P>
<P>Aber das ist nicht alles. Der Fabrikant, der mit der Dampfmaschine arbeitet, wendet auch Naturkr&auml;fte an, die ihm nichts kosten, die aber die Arbeit produktiver machen und, sofern sie dadurch die Herstellung der f&uuml;r die Arbeiter erheischten Lebensmittel verwohlfeilern, den Mehrwert und daher den Profit erh&ouml;hen; die also ganz so gut vom Kapital monopolisiert werden wie die gesellschaftlichen Naturkr&auml;fte der Arbeit, die aus Kooperation, Teilung etc. entspringen. Der Fabrikant zahlt die Kohlen, aber nicht die F&auml;higkeit des Wassers, seinen Aggregatzustand zu &auml;ndern, in Dampf &uuml;berzugehn, nicht die Elastizit&auml;t des Dampfs usw. Diese Monopolisierung der Naturkr&auml;fte, d.h. der durch sie bewirkten Steigerung der Arbeitskraft, ist allem Kapital gemeinsam, das mit Dampfmaschinen arbeitet. Sie mag den Teil des Arbeitsprodukts, der Mehrwert darstellt, erh&ouml;hen gegen den Teil, der sich in Arbeitslohn verwandelt. Soweit sie dies tut, erh&ouml;ht sie die allgemeine Profitrate, aber sie schafft keinen Surplusprofit, der eben im &Uuml;berschu&szlig; des individuellen Profits &uuml;ber den Durchschnittsprofit besteht. Da&szlig; die Anwendung einer Naturkraft, des Wasserfalls, hier Surplusprofit schafft, kann also nicht allein aus der Tatsache entspringen, da&szlig; die gesteigerte Produktivkraft der Arbeit hier der Anwendung einer Naturkraft geschuldet ist. Es m&uuml;ssen weitere modifizierende Umst&auml;nde eintreten.</P>
<B><P><A NAME="S657">&lt;657&gt;</A></B> Umgekehrt. Die blo&szlig;e Anwendung von Naturkr&auml;ften in der Industrie mag auf die H&ouml;he der allgemeinen Profitrate, weil auf die Masse der zur Produktion notwendiger Lebensmittel erheischten Arbeit einwirken. Sie schafft aber an und f&uuml;r sich keine Abweichung von der allgemeinen Profitrate, und gerade um eine solche handelt es sich hier. Ferner: Der Surplusprofit, den sonst ein individuelles Kapital in einer besondren Produktionssph&auml;re realisiert - denn die Abweichungen der Profitraten zwischen den besondren Produktionssph&auml;ren gleichen sich fortw&auml;hrend zur Durchschnittsprofitrate aus -, entspringt, von den nur zuf&auml;lligen Abweichungen abgesehn, aus einer Verminderung des Kostpreises, also der Produktionskosten, die entweder dem Umstand geschuldet ist, da&szlig; Kapital in gr&ouml;&szlig;ren als den durchschnittlichen Massen angewandt wird und sich daher die faux frais der Produktion vermindern, w&auml;hrend die allgemeinen Ursachen der Steigerung der Produktivkraft der Arbeit (Kooperation, Teilung etc.) in h&ouml;herm Grade, mit mehr Intensit&auml;t, weil auf gr&ouml;&szlig;rem Arbeitsfeld, wirken k&ouml;nnen; oder aber dem Umstand, da&szlig;, abgesehn vom Umfang des fungierenden Kapitals, be&szlig;re Arbeitsmethoden, neue Erfindungen, verbesserte Maschinen, chemische Fabrikgeheimnisse etc., kurz neue, verbesserte, &uuml;ber dem Durchschnittsniveau stehende Produktionsmittel und Produktionsmethoden angewandt werden. Die Verminderung des Kostpreises und der daraus entflie&szlig;ende Surplusprofit entspringen hier aus der Art und Weise, wie das fungierende Kapital angelegt wird. Sie entspringen entweder daraus, da&szlig; es in ausnahmsweis gro&szlig;en Massen in einer Hand konzentriert ist - ein Umstand, der sich aufhebt, sobald gleich gro&szlig;e Kapitalmassen durchschnittlich angewandt werden - oder da&szlig; Kapital von bestimmter Gr&ouml;&szlig;e in besonders produktiver Weise fungiert - ein Umstand, der wegf&auml;llt, sobald sich die exzeptionelle Produktionsweise verallgemeinert oder von noch mehr entwickelter &uuml;berfl&uuml;gelt wird.</P>
<P>Die Ursache des Surplusprofits entspringt hier also aus dem Kapital selbst (worin die davon in Bewegung gesetzte Arbeit einbegriffen); sei es aus einem Gr&ouml;&szlig;enunterschied des angewandten Kapitals, sei es aus zweckm&auml;&szlig;igerer Anwendung desselben; und an und f&uuml;r sich steht nichts im Wege, da&szlig; alles Kapital in derselben Produktionssph&auml;re in derselben Weise angelegt wird. Die Konkurrenz zwischen den Kapitalen strebt im Gegenteil, diese Unterschiede mehr und mehr auszugleichen; die Bestimmung des Werts durch die gesellschaftlich notwendige Arbeitszeit setzt sich durch in der Verwohlfeilerung der Waren und dem Zwang, die Waren unter denselben g&uuml;nstigen Verh&auml;ltnissen herzustellen. Es verh&auml;lt sich aber anders mit dem Surplusprofit des Fabrikanten, der den Wasserfall anwendet. Die <A NAME="S658"><B>&lt;658&gt;</A></B> gesteigerte Produktivkraft der von ihm angewandten Arbeit entspringt weder aus dem Kapital und der Arbeit selbst, noch aus blo&szlig;er Anwendung einer von Kapital und Arbeit unterschiednen, aber dem Kapital einverleibten Naturkraft. Sie entspringt aus der gr&ouml;&szlig;ren naturw&uuml;chsigen Produktivkraft der Arbeit, gebunden an die Benutzung einer Naturkraft, aber nicht einer Naturkraft, die allem Kapital in derselben Produktionssph&auml;re zur Verf&uuml;gung steht, wie z.B. die Elastizit&auml;t des Dampfs; deren Anwendung sich also nicht von selbst versteht, sobald &uuml;berhaupt Kapital in dieser Sph&auml;re angelegt wird. Sondern einer monopolisierbaren Naturkraft, die wie der Wasserfall nur denen zur Verf&uuml;gung steht, die &uuml;ber besondre St&uuml;cke des Erdbodens und seine Appartenentien zu verf&uuml;gen haben. Es h&auml;ngt durchaus nicht vom Kapital ab, diese Naturbedingung gr&ouml;&szlig;rer Produktivkraft der Arbeit ins Leben zu rufen, in der Art, wie jedes Kapital Wasser in Dampf verwandeln kann. Sie findet sich nur lokal in der Natur vor und ist da, wo sie sich nicht vorfindet, nicht herstellbar durch bestimmte Auslage von Kapital. Sie ist nicht gebunden an durch Arbeit herstellbare Produkte wie Maschinen, Kohlen etc., sondern an bestimmte Naturverh&auml;ltnisse bestimmter Teile des Bodens. Der Teil der Fabrikanten, der die Wasserf&auml;lle besitzt, schlie&szlig;t den Teil, der sie nicht besitzt, von der Anwendung dieser Naturkraft aus, weil der Boden und noch mehr der mit Wasserkraft begabte Boden beschr&auml;nkt ist. Es schlie&szlig;t dies nicht aus, da&szlig;, obgleich die Masse der nat&uuml;rlichen Wasserf&auml;lle in einem Lande beschr&auml;nkt ist, die Masse der zur Industrie vernutzbaren Wasserkraft vermehrt werden kann. Der Wasserfall kann k&uuml;nstlich abgeleitet werden, um seine Triebkraft vollst&auml;ndig auszunutzen; den Fall gegeben, kann das Wasserrad verbessert werden, um m&ouml;glichst viel von der Wasserkraft zu verwenden; wo das gew&ouml;hnliche Rad f&uuml;r die Wasserzufuhr nicht pa&szlig;t, k&ouml;nnen Turbinen angewandt werden etc. Der Besitz dieser Naturkraft bildet ein Monopol in der Hand ihres Besitzers, eine Bedingung hoher Produktivkraft des angelegten Kapitals, die nicht durch den Produktionsproze&szlig; des Kapitals selbst hergestellt werden kann <A NAME="Z33"><A HREF="#M33">(33)</A></A>; diese Naturkraft, die so monopolisierbar ist, haftet immer an der Erde. Eine solche Naturkraft geh&ouml;rt nicht zu den allgemeinen Bedingungen der fraglichen Produktionssph&auml;re und nicht zu den Bedingungen derselben, die allgemein herstellbar sind.</P>
<P>Denken wir uns nun die Wasserf&auml;lle, mit dem Boden, zu dem sie geh&ouml;ren, in der Hand von Subjekten, die als Inhaber dieser Teile des Erdballs gelten, als Grundeigent&uuml;mer, so schlie&szlig;en sie die Anlage des Kapitals am Wasser- <A NAME="S659"><B>&lt;659&gt;</A></B> fall und seine Benutzung durch das Kapital aus. Sie k&ouml;nnen die Benutzung erlauben oder versagen. Aber das Kapital aus sich kann den Wasserfall nicht schaffen. Der Surplusprofit, der aus dieser Benutzung des Wasserfalls entspringt, entspringt daher nicht aus dem Kapital, sondern aus der Anwendung einer monopolisierbaren und monopolisierten Naturkraft durch das Kapital. Unter diesen Umst&auml;nden verwandelt sich der Surplusprofit in Grundrente, d.h. er f&auml;llt dem Eigent&uuml;mer des Wasserfalls zu. Zahlt der Fabrikant diesem 10 Pfd.St. j&auml;hrlich f&uuml;r seinen Wasserfall, so betr&auml;gt sein Profit 15 Pfd.St.; 15% auf die 100 Pfd.St., worauf dann seine Produktionskosten sich belaufen; und er steht sich ganz ebenso gut, m&ouml;glicherweise besser, als alle andren Kapitalisten seiner Produktionssph&auml;re, die mit Dampf arbeiten. Es w&uuml;rde nichts an der Sache &auml;ndern, wenn der Kapitalist selbst den Wasserfall eignete. Er w&uuml;rde nach wie vor den Surplusprofit von 10 Pfd.St. nicht als Kapitalist, sondern als Eigent&uuml;mer des Wasserfalls beziehn, und eben weil dieser &Uuml;berschu&szlig; nicht aus seinem Kapital als solchem, sondern aus der Verf&uuml;gung &uuml;ber eine von seinem Kapital trennbare, monopolisierbare, in ihrem Umfang beschr&auml;nkte Naturkraft entspringt, verwandelt er sich in Grundrente.</P>
<I><P>Erstens</I>: Es ist klar, da&szlig; diese Rente immer Differentialrente ist, denn sie geht nicht bestimmend ein in den allgemeinen Produktionspreis der Ware, sondern setzt ihn voraus. Sie entspringt stets aus der Differenz zwischen dem individuellen Produktionspreis des Einzelkapitals, dem die monopolisierte Naturkraft zur Verf&uuml;gung steht, und dem allgemeinen Produktionspreis des in der fraglichen Produktionssph&auml;re &uuml;berhaupt angelegten Kapitals.</P>
<I><P>Zweitens</I>: Diese Grundrente entspringt nicht aus der absoluten Erh&ouml;hung der Produktivkraft des angewandten Kapitals, resp. der von ihm angeeigneten Arbeit, die &uuml;berhaupt nur den Wert der Waren vermindern kann; sondern aus der gr&ouml;&szlig;ren relativen Fruchtbarkeit bestimmter, in einer Produktionssph&auml;re angelegter Einzelkapitale, verglichen mit den Kapitalanlagen, die von diesen ausnahmsweisen, naturgeschaffnen Gunstbedingungen der Produktivkraft ausgeschlossen sind. Wenn z.B. die Benutzung des Dampfs, obgleich die Kohlen Wert haben und die Wasserkraft nicht, &uuml;berwiegende Vorteile gew&auml;hrte, die bei Benutzung der Wasserkraft ausgeschlossen w&auml;ren, sie mehr als kompensierten, so w&uuml;rde die Wasserkraft nicht angewandt und k&ouml;nnte keinen Surplusprofit, daher keine Rente erzeugen.</P>
<I><P>Drittens</I>: Die Naturkraft ist nicht die Quelle des Surplusprofits, sondern nur eine Naturbasis desselben, weil die Naturbasis der ausnahmsweis <A NAME="S660"><B>&lt;660&gt;</A></B> erh&ouml;hten Produktivkraft der Arbeit. So ist der Gebrauchswert &uuml;berhaupt Tr&auml;ger des Tauschwerts, aber nicht seine Ursache. Derselbe Gebrauchswert, k&ouml;nnte er ohne Arbeit verschafft werden, h&auml;tte keinen Tauschwert, behielte aber nach wie vor seine nat&uuml;rliche N&uuml;tzlichkeit als Gebrauchswert. Andrerseits aber hat ein Ding keinen Tauschwert ohne Gebrauchswert, also ohne solchen nat&uuml;rlichen Tr&auml;ger der Arbeit. Glichen sich nicht die verschiednen Werte zu Produktionspreisen und die verschiednen individuellen Produktionspreise zu einem allgemeinen, den Markt regulierenden Produktionspreis aus, so w&uuml;rde die blo&szlig;e Steigerung der Produktivkraft der Arbeit durch den Gebrauch des Wasserfalls nur den Preis der mit dem Wasserfall produzierten Waren erniedrigen, ohne den in diesen Waren steckenden Profitteil zu erh&ouml;hen, ganz wie sich andrerseits diese gesteigerte Produktivkraft der Arbeit &uuml;berhaupt nicht in Mehrwert verwandeln w&uuml;rde, appropriierte nicht das Kapital die Produktivkraft, nat&uuml;rliche und gesellschaftliche, der von ihm angewandten Arbeit als seine eigne.</P>
<I><P>Viertens</I>: Das Grundeigentum am Wasserfall hat mit der Sch&ouml;pfung des Teils des Mehrwerts (Profits) und daher des Preises der Ware &uuml;berhaupt, die mit Hilfe des Wasserfalls produziert wird, an und f&uuml;r sich nichts zu schaffen. Dieser Surplusprofit existierte auch, wenn kein Grundeigentum existierte, wenn z.B. das Land, wozu der Wasserfall geh&ouml;rte, vom Fabrikanten als herrenloses Land benutzt w&uuml;rde. Das Grundeigentum schafft also nicht den Wertteil, der sich in Surplusprofit verwandelt, sondern es bef&auml;higt nur den Grundeigent&uuml;mer, den Eigent&uuml;mer des Wasserfalls, diesen Surplusprofit aus der Tasche des Fabrikanten in seine eigne zu locken. Es ist die Ursache, nicht der Sch&ouml;pfung dieses Surplusprofits, sondern seiner Verwandlung in die Form der Grundrente, daher der Aneignung dieses Teils des Profits, resp. des Warenpreises, durch den Grund- oder Wasserfallseigent&uuml;mer.</P>
<I><P>F&uuml;nftens</I>: Es ist klar, da&szlig; der Preis des Wasserfalls, also der Preis, den der Grundeigent&uuml;mer erhielte, verkaufte er ihn an eine dritte Person oder auch an den Fabrikanten selbst, zun&auml;chst nicht in den Produktionspreis der Waren eingeht, obgleich in den individuellen Kostpreis des Fabrikanten; denn die Rente entspringt hier aus dem, unabh&auml;ngig vom Wasserfall regulierten, Produktionspreis der mit Dampfmaschinen produzierten Waren derselben Art. Ferner aber ist dieser Preis des Wasserfalls &uuml;berhaupt ein irrationeller Ausdruck, hinter dem sich ein reelles &ouml;konomisches Verh&auml;ltnis versteckt. Der Wasserfall, wie die Erde &uuml;berhaupt, wie alle Naturkraft, hat keinen Wert, weil er keine in ihm vergegenst&auml;ndlichte Arbeit darstellt und daher auch keinen Preis, der normaliter nichts ist als der in Geld aus- <A NAME="S661"><B>&lt;661&gt;</A></B> gedr&uuml;ckte Wert. Wo kein Wert ist, kann eo ipso auch nichts in Geld dargestellt werden. Dieser Preis ist nichts als die kapitalisierte Rente. Das Grundeigentum bef&auml;higt den Eigent&uuml;mer, die Differenz zwischen dem individuellen Profit und dem Durchschnittsprofit abzufangen; der so abgefangne Profit, der sich j&auml;hrlich erneuert, kann kapitalisiert werden und erscheint dann als Preis der Naturkraft selbst. Ist der Surplusprofit, den die Benutzung des Wasserfalls dem Fabrikanten abwirft, 10 Pfd.St. j&auml;hrlich und der Durchschnittszins 5%, so stellen diese 10 Pfd.St. j&auml;hrlich den Zins eines Kapitals von 200 Pfd.St. dar; und diese Kapitalisation der j&auml;hrlichen 10 Pfd.St., die der Wasserfall seinen Eigent&uuml;mer bef&auml;higt, dem Fabrikanten abzufangen, erscheint dann als Kapitalwert des Wasserfalls selbst. Da&szlig; nicht dieser selbst Wert hat, sondern sein Preis blo&szlig;er Reflex des abgefangnen Surplusprofits ist, kapitalistisch berechnet, zeigt sich gleich darin, da&szlig; der Preis von 200 Pfd.St. nur das Produkt des Surplusprofits von 10 Pfd.St. mit 20 Jahren darstellt, w&auml;hrend unter sonst gleichbleibenden Umst&auml;nden derselbe Wasserfall f&uuml;r unbestimmte Zeit, 30, 100, x Jahre den Eigent&uuml;mer bef&auml;higt, j&auml;hrlich diese 10 Pfd.St. abzufangen, und w&auml;hrend andrerseits, wenn eine neue, nicht auf Wasserkraft anwendbare Produktionsmethode den Kostpreis der mit der Dampfmaschine produzierten Waren von 100 auf 90 Pfd.St. erniedrigte, der Surplusprofit und damit die Rente und damit der Preis des Wasserfalls verschw&auml;nde.</P>
<P>Nachdem wir so den allgemeinen Begriff der Differentialrente festgesetzt, gehn wir nun zur Betrachtung derselben in der eigentlichen Agrikultur &uuml;ber. Was von ihr gesagt wird, gilt im ganzen auch f&uuml;r Bergwerke.</P>
<P><HR></P>
<P><A NAME="M33">Fu&szlig;noten</P>
<P>(33)</A> Siehe &uuml;ber den Extraprofit die "Inquiry" (gegen Malthus). <A HREF="#Z33">&lt;=</A></P></BODY>
</HTML>
