<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das Kapital. Band III - Vorwort zur 1. Auflage</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">
	
<FONT SIZE=2><P ALIGN="CENTER"><A HREF="me25_000.htm">Inhalt</A> | <A HREF="me25_033.htm">1. Kapitel. Kostpreis und Profit</A></P></FONT>
   <div id="Textteil">
   	<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, S. 7 - 30<BR>
Dietz Verlag, Berlin/DDR 1968 </SMALL></P>
<FONT SIZE="+2"><P ALIGN="CENTER">Vorwort</P></FONT>
<B><P><A NAME="S7">&lt;7&gt;</A></B> Endlich ist es mir verg&ouml;nnt, dies dritte Buch des Marxschen Hauptwerks, den Abschlu&szlig; des theoretischen Teils, der &Ouml;ffentlichkeit zu &uuml;bergeben. Bei der Herausgabe des zweiten Buchs, 1885, meinte ich, das dritte w&uuml;rde wohl nur technische Schwierigkeiten machen, mit Ausnahme freilich einiger sehr wichtigen Abschnitte. Dies war in der Tat der Fall; aber von den Schwierigkeiten, die grade diese, die wichtigsten Abschnitte des Ganzen, mir bereiten w&uuml;rden, davon hatte ich damals keine Ahnung, ebensowenig wie von den sonstigen Hindernissen, die die Fertigstellung des Buchs so sehr verz&ouml;gern sollten.</P>
<P>Zun&auml;chst und zumeist st&ouml;rte mich eine anhaltende Augenschw&auml;che, die meine Arbeitszeit f&uuml;r Schriftliches jahrelang auf ein Minimum beschr&auml;nkte und auch jetzt noch nur ausnahmsweise gestattet, bei k&uuml;nstlichem Licht die Feder in die Hand zu nehmen. Dazu kamen andre, nicht abzuweisende Arbeiten: Neuauflagen und &Uuml;bersetzungen fr&uuml;herer Arbeiten von Marx und mir, also Revisionen, Vorreden, Erg&auml;nzungen, die ohne neue Studien oft unm&ouml;glich, usw. Vor allem die englische Ausgabe des ersten Buchs, f&uuml;r deren Text in letzter Instanz ich verantwortlich bin und die mir daher viel Zeit weggenommen hat. Wer den kolossalen Anwachs der internationalen sozialistischen Literatur w&auml;hrend der letzten zehn Jahre, und namentlich die Anzahl der &Uuml;bersetzungen fr&uuml;herer Arbeiten von Marx und mir, einigerma&szlig;en verfolgt hat, der wird mir recht geben, wenn ich mir Gl&uuml;ck w&uuml;nsche, da&szlig; die Anzahl der Sprachen sehr beschr&auml;nkt ist, bei denen ich dem &Uuml;bersetzer n&uuml;tzlich sein konnte und also die Verpflichtung hatte, eine Revision seiner Arbeit nicht von der Hand zu weisen. Der Anwachs der Literatur aber war nur ein Symptom des entsprechenden Anwachses der internationalen Arbeiterbewegung selbst. Und dieser legte mir neue Pflichten auf. Von den ersten Tagen unsrer &ouml;ffentlichen T&auml;tigkeit an war ein gutes St&uuml;ck der Arbeit der Vermittlung zwischen den nationalen Be- <A NAME="S8"><B>&lt;8&gt;</A></B> wegungen der Sozialisten und Arbeiter in den verschiednen L&auml;ndern auf Marx und mich gefallen; diese Arbeit wuchs im Verh&auml;ltnis der Erstarkung der Gesamtbewegung. W&auml;hrend aber bis zu seinem Tode auch hierin Marx die Hauptlast &uuml;bernommen hatte, fiel von da an die stets anschwellende Arbeit mir allein zu. Nun ist inzwischen der direkte Verkehr der einzelnen nationalen Arbeiterparteien untereinander zur Regel geworden und wird es gl&uuml;cklicherweise von Tag zu Tage mehr; trotzdem wird noch weit &ouml;fter, als mir im Interesse meiner theoretischen Arbeiten lieb ist, meine Hilfe in Anspruch genommen. Wer aber wie ich &uuml;ber f&uuml;nfzig Jahre in dieser Bewegung t&auml;tig gewesen, f&uuml;r den sind die hieraus entspringenden Arbeiten eine unabweisbare, augenblicklich zu erf&uuml;llende Pflicht. Wie im sechzehnten Jahrhundert, gibt es in unsrer bewegten Zeit auf dem Gebiet der &ouml;ffentlichen Interessen blo&szlig;e Theoretiker nur noch auf Seite der Reaktion, und ebendeswegen sind diese Herren auch nicht einmal wirkliche Theoretiker, sondern simple Apologeten dieser Reaktion.</P>
<P>Der Umstand, da&szlig; ich in London wohne, bringt es nun mit sich, da&szlig; dieser Parteiverkehr im Winter meist brieflich, im Sommer aber gro&szlig;enteils pers&ouml;nlich stattfindet. Und daraus, wie aus der Notwendigkeit, den Gang der Bewegung in einer stets wachsenden Anzahl von L&auml;ndern und einer noch st&auml;rker wachsenden Anzahl von Pre&szlig;organen zu verfolgen, hat sich die Unm&ouml;glichkeit f&uuml;r mich entwickelt, Arbeiten, die keine Unterbrechung dulden, anders als im Winter, speziell in den ersten drei Monaten des Jahrs fertigzustellen. Wenn man seine siebenzig Jahre hinter sich hat, so arbeiten die Meynertschen Assoziationsfasern des Gehirns mit einer gewissen fatalen Bed&auml;chtigkeit; man &uuml;berwindet Unterbrechungen in schwieriger theoretischer Arbeit nicht mehr so leicht und so rasch wie fr&uuml;her. Daher kam es, da&szlig; die Arbeit eines Winters, soweit sie nicht vollst&auml;ndig zum Abschlu&szlig; gef&uuml;hrt hatte, im n&auml;chsten Winter gr&ouml;&szlig;tenteils wieder von neuem zu machen war, und dies fand statt, namentlich mit dem schwierigsten f&uuml;nften Abschnitt.</P>
<P>Wie der Leser aus den folgenden Angaben ersehen wird, war die Redaktionsarbeit wesentlich verschieden von der beim zweiten Buch. F&uuml;r das dritte lag eben nur ein, noch dazu &auml;u&szlig;erst l&uuml;ckenhafter, erster Entwurf vor. In der Regel waren die Anf&auml;nge jedes einzelnen Abschnitts ziemlich sorgf&auml;ltig ausgearbeitet, auch meist stilistisch abgerundet. Je weiter man aber kam, desto skizzenm&auml;&szlig;iger und l&uuml;ckenhafter wurde die Bearbeitung, desto mehr Exkurse &uuml;ber im Lauf der Untersuchung auftauchende Nebenpunkte enthielt sie, wof&uuml;r die endg&uuml;ltige Stelle sp&auml;terer Anordnung &uuml;berlassen blieb, desto l&auml;nger und verwickelter wurden die Perioden, worin die <A NAME="S11"><B>&lt;11&gt;</A></B> in statu nascendi &lt;im Entstehungszustand&gt; niedergeschriebenen Gedanken sich ausdr&uuml;ckten. An mehreren Stellen verraten Handschrift und Darstellung nur zu deutlich das Hereinbrechen und die allm&auml;hlichen Fortschritte eines jener aus &Uuml;berarbeit entspringenden Krankheitsanf&auml;lle, die dem Verfasser selbst&auml;ndiges Arbeiten erst mehr und mehr erschwerten und endlich zeitweilig ganz unm&ouml;glich machten. Und kein Wunder. Zwischen 1863 und 1867 hatte Marx nicht nur die beiden letzten B&uuml;cher des Kapitals im Entwurf und das erste Buch in druckfertiger Handschrift hergestellt, sondern auch noch die mit der Gr&uuml;ndung und Ausbreitung der Internationalen Arbeiterassoziation verkn&uuml;pfte Riesenarbeit getan. Daf&uuml;r stellten sich aber auch schon 1864 und 1865 ernste Anzeichen jener gesundheitlichen St&ouml;rungen ein, die schuld daran sind, da&szlig; Marx an das II. und III. Buch nicht selbst die letzte Hand gelegt hat.</P>
<P>Meine Arbeit begann damit, da&szlig; ich das ganze Manuskript aus dem selbst f&uuml;r mich oft nur m&uuml;hsam zu entziffernden Original in eine leserliche Kopie hin&uuml;berdiktierte, was schon eine ziemliche Zeit wegnahm. Erst dann konnte die eigentliche Redaktion beginnen. Ich habe diese auf das Notwendigste beschr&auml;nkt, habe den Charakter des ersten Entwurfs, &uuml;berall wo es die Deutlichkeit zulie&szlig;, m&ouml;glichst beibehalten, auch einzelne Wiederholungen nicht gestrichen, da wo sie, wie gew&ouml;hnlich bei Marx, den Gegenstand jedesmal von andrer Seite fassen oder doch in andrer Ausdrucksweise wiedergeben. Da, wo meine &Auml;nderungen oder Zus&auml;tze nicht blo&szlig; redaktioneller Natur sind, oder wo ich das von Marx gelieferte tats&auml;chliche Material zu eignen, wenn auch m&ouml;glichst im Marxschen Geist gehaltnen Schlu&szlig;folgerungen verarbeiten mu&szlig;te, ist die ganze Stelle in eckige Klammern gesetzt &lt;im vorl. Band in geschweiften Klammern&gt; und mit meinen Initialen bezeichnet. Bei meinen Fu&szlig;noten fehlen hier und da die Klammern; wo aber meine Initialen darunter stehn, bin ich f&uuml;r die ganze Note verantwortlich.</P>
<P>Wie in einem ersten Entwurf selbstverst&auml;ndlich, finden sich im Manuskript zahlreiche Hinweise auf sp&auml;ter zu entwickelnde Punkte, ohne da&szlig; diese Versprechungen in allen F&auml;llen eingehalten worden sind. Ich habe sie stehn lassen, da sie die Absichten des Verfassers in Beziehung auf k&uuml;nftige Ausarbeitung darlegen.</P>
<P>Und nun zum einzelnen.</P>
<P>F&uuml;r den ersten Abschnitt war das Hauptmanuskript nur mit gro&szlig;en Einschr&auml;nkungen brauchbar. Gleich anfangs wird die ganze mathematische Berechnung des Verh&auml;ltnisses zwischen Mehrwertsrate und Profitrate (was <A NAME="S12"><B>&lt;12&gt;</A></B> unser Kapitel 3 ausmacht) hineingezogen, w&auml;hrend der in unserm Kap. 1 entwickelte Gegenstand erst sp&auml;ter und gelegentlich behandelt wird. Hier kamen zwei Ans&auml;tze einer Umarbeitung zu Hilfe, jeder von 8 Seiten Folio; aber auch sie sind nicht durchweg im Zusammenhang ausgearbeitet. Aus ihnen ist das gegenw&auml;rtige Kap. 1 zusammengestellt. Kap. 2 ist aus dem Hauptmanuskript. F&uuml;r Kap. 3 fanden sich eine ganze Reihe unvollst&auml;ndiger mathematischer Bearbeitungen, aber auch ein ganzes, fast vollst&auml;ndiges Heft aus den siebziger Jahren, das Verh&auml;ltnis der Mehrwertsrate zur Profitrate in Gleichungen darstellend. Mein Freund Samuel Moore, der auch den gr&ouml;&szlig;ten Teil der englischen &Uuml;bersetzung des ersten Buchs geliefert, &uuml;bernahm es, dies Heft f&uuml;r mich zu bearbeiten, wozu er als alter Cambridger Mathematiker weit besser bef&auml;higt war. Aus seinem Resum&eacute; habe ich dann, unter gelegentlicher Benutzung des Hauptmanuskripts, das Kapitel 3 fertiggestellt. - Von Kap. 4 fand sich nur der Titel vor. Da aber der hier behandelte Punkt: Wirkung des Umschlags auf die Profitrate, von entscheidender Wichtigkeit ist, habe ich ihn selbst ausgearbeitet, weshalb das ganze Kapitel im Text auch in Klammern gesetzt ist. Es stellte sich dabei heraus, da&szlig; in der Tat die Formel des Kap. 3 f&uuml;r die Profitrate einer Modifikation bedurfte, um allgemein g&uuml;ltig zu sein. Vom f&uuml;nften Kapitel an ist das Hauptmanuskript einzige Quelle f&uuml;r den Rest des Abschnitts, obwohl auch hier sehr viele Umstellungen und Erg&auml;nzungen n&ouml;tig geworden sind.</P>
<P>F&uuml;r die folgenden drei Abschnitte konnte ich mich, abgesehn von stilistischer Redaktion, fast durchweg an das Originalmanuskript halten. Einzelne, meist auf die Einwirkung des Umschlags bez&uuml;gliche Stellen waren in Einklang mit dem von mir eingeschobnen Kap. 4 auszuarbeiten; auch sie sind in Klammern gesetzt und mit meinen Initialen bezeichnet.</P>
<P>Die Hauptschwierigkeit machte Abschnitt V, der auch den verwickeltsten Gegenstand des ganzen Buchs behandelt. Und grade hier war Marx in der Ausarbeitung von einem der erw&auml;hnten schweren Krankheitsanf&auml;lle &uuml;berrascht worden. Hier liegt also nicht ein fertiger Entwurf vor, nicht einmal ein Schema, dessen Umrisse auszuf&uuml;llen w&auml;ren, sondern nur ein Ansatz von Ausarbeitung, der mehr als einmal in einen ungeordneten Haufen von Notizen, Bemerkungen, Materialien in Auszugsform ausl&auml;uft. Ich versuchte anfangs, diesen Abschnitt, wie es mir mit dem ersten einigerma&szlig;en gelungen war, durch Ausf&uuml;llung der L&uuml;cken und Ausarbeitung der nur angedeuteten Bruchst&uuml;cke zu vervollst&auml;ndigen, so da&szlig; er wenigstens ann&auml;hernd das alles bot, was der Verfasser zu geben beabsichtigt hatte. Ich habe dies wenigstens dreimal versucht, bin aber jedesmal gescheitert, und <A NAME="S13"><B>&lt;13&gt;</A></B> in der hiermit verlornen Zeit liegt eine der Hauptursachen der Versp&auml;tung. Endlich sah ich ein, da&szlig; es auf diesem Weg nicht ging. Ich h&auml;tte die ganze massenhafte Literatur dieses Gebiets durchnehmen m&uuml;ssen und am Ende etwas zustande gebracht, was doch nicht Marx' Buch war. Mir blieb nichts &uuml;brig, als die Sache in gewisser Beziehung &uuml;bers Knie zu brechen, mich auf m&ouml;glichste Ordnung des Vorhandenen zu beschr&auml;nken, nur die notd&uuml;rftigsten Erg&auml;nzungen zu machen. Und so wurde ich Fr&uuml;hjahr 1893 mit der Hauptarbeit f&uuml;r diesen Abschnitt fertig.</P>
<P>Von den einzelnen Kapiteln waren Kap. 21-24 in der Hauptsache ausgearbeitet. Kap. 25 und 26 erforderten Sichtung des Belegstoffs und Einschiebung von Material, das sich an andren Stellen vorfand. Kap. 27 und 29 konnten fast ganz nach dem Ms. gegeben, Kap. 28 dagegen mu&szlig;te stellenweise anders gruppiert werden. Mit Kap. 30 aber fing die eigentliche Schwierigkeit an. Von hier an galt es, nicht nur das Material von Belegstellen, sondern auch den jeden Augenblick durch Zwischens&auml;tze, Abschweifungen usw. unterbrochnen und an andrer Stelle, oft ganz beil&auml;ufig, weiter verfolgten Gedankengang in die richtige Ordnung zu bringen. So kam das 30. Kapitel zustande durch Umstellungen und Ausschaltungen, f&uuml;r die sich an andrer Stelle Verwendung fand. Kap. 31 war wieder mehr im Zusammenhang ausgearbeitet. Aber nun folgt im Ms. ein langer Abschnitt, &uuml;berschrieben: "Die Konfusion", bestehend aus lauter Ausz&uuml;gen aus den Parlamentsberichten &uuml;ber die Krisen von 1848 und 1857, worin die Aussagen von dreiundzwanzig Gesch&auml;ftsleuten und &ouml;konomischen Schriftstellern, namentlich &uuml;ber Geld und Kapital, Goldabflu&szlig;, &Uuml;berspekulation etc. zusammengestellt und stellenweise humoristisch kurz glossiert sind. Hier sind, sei es durch die Fragenden, sei es durch die Antwortenden, so ziemlich alle damals gangbaren Ansichten &uuml;ber das Verh&auml;ltnis von Geld und Kapital vertreten, und die hier zu Tag tretende "Konfusion" &uuml;ber das, was auf dem Geldmarkte Geld und was Kapital sei, wollte Marx kritisch und satirisch behandeln. Ich habe mich nach vielen Versuchen &uuml;berzeugt, da&szlig; eine Herstellung dieses Kapitels unm&ouml;glich ist; das Material, besonders das von Marx glossierte, ist da verwandt worden, wo sich ein Zusammenhang daf&uuml;r vorfand.</P>
<P>Hierauf folgt in ziemlicher Ordnung das von mir im Kap. 32 Untergebrachte, unmittelbar darauf aber ein neuer Sto&szlig; von Ausz&uuml;gen aus den Parlamentsberichten &uuml;ber alle m&ouml;glichen, in diesem Abschnitt ber&uuml;hrten Gegenst&auml;nde, vermischt mit l&auml;ngeren oder k&uuml;rzeren Bemerkungen des Verfassers. Gegen das Ende konzentrieren sich die Ausz&uuml;ge und Glossen mehr und mehr auf die Bewegung der Geldmetalle und des Wechselkurses, <A NAME="S14"><B>&lt;14&gt;</A></B> und schlie&szlig;en wieder mit allerhand Nachtr&auml;glichem. Das "Vorkapitalistische" (Kap. 36) war dagegen vollst&auml;ndig ausgearbeitet.</P>
<P>Aus all diesem Material, von der "Konfusion" an, und soweit es nicht schon an fr&uuml;heren Stellen untergebracht, habe ich die Kapitel 33-35 zusammengestellt. Dies ging nat&uuml;rlich nicht ab ohne starke Einsch&uuml;be meinerseits zur Herstellung des Zusammenhangs. Soweit diese Einsch&uuml;be nicht blo&szlig; formeller Natur, sind sie als die meinigen ausdr&uuml;cklich bezeichnet. Es ist mir auf diese Weise endlich gelungen, <I>alle </I>irgendwie zur Sache geh&ouml;renden Ausspr&uuml;che des Verfassers im Text unterzubringen; es ist nichts weggefallen als ein geringer Teil der Ausz&uuml;ge, der entweder anderweitig Gegebnes nur wiederholte oder aber Punkte ber&uuml;hrte, auf die im Ms. nicht n&auml;her eingegangen ist.</P>
<P>Der Abschnitt &uuml;ber Grundrente war viel vollst&auml;ndiger ausgearbeitet, wenn auch keineswegs geordnet, wie schon daraus hervorgeht, da&szlig; Marx es im Kap. 43 (im Ms. das letzte Stuck des Abschnitts &uuml;ber Rente) n&ouml;tig findet, den Plan des ganzen Abschnitts kurz zu rekapitulieren. Und dies war f&uuml;r die Herausgabe um so erw&uuml;nschter, als das Ms. anf&auml;ngt mit Kap. 37, worauf Kap. 45-47 folgen und erst hierauf die Kap. 38-44. Die meiste Arbeit machten die Tabellen bei der Differentialrente II und die Entdeckung, da&szlig; in Kap. 43 der hier zu behandelnde dritte Fall dieser Rentenart gar nicht untersucht war.</P>
<P>F&uuml;r diesen Abschnitt &uuml;ber Grundrente hatte Marx in den siebziger Jahren ganz neue Spezialstudien gemacht. Er hatte die nach der "Reform" von 1861 in Ru&szlig;land unvermeidlich gewordnen statistischen Aufnahmen und sonstigen Ver&ouml;ffentlichungen &uuml;ber Grundeigentum, die ihm von russischen Freunden in w&uuml;nschenswertester Vollst&auml;ndigkeit zur Verf&uuml;gung gestellt worden, jahrelang in der Ursprache studiert und ausgezogen und beabsichtigte, sie bei der Neubearbeitung dieses Abschnitts zu verwerten. Bei der Mannigfaltigkeit der Formen sowohl des Grundbesitzes wie der Ausbeutung der ackerbauenden Produzenten in Ru&szlig;land, sollte im Abschnitt &uuml;ber Grundrente Ru&szlig;land dieselbe Rolle spielen wie im Buch I, bei der industriellen Lohnarbeit, England. Leider blieb ihm die Ausf&uuml;hrung dieses Plans versagt.</P>
<P>Endlich der siebente Abschnitt lag in vollst&auml;ndiger Niederschrift vor, aber nur als erster Entwurf, dessen endlos verschlungne Perioden erst zerlegt werden mu&szlig;ten, um druckbar zu werden. Vom letzten Kapitel existiert nur der Anfang. Hier sollten die den drei gro&szlig;en Revenueformen: Grundrente, Profit, Arbeitslohn entsprechenden drei gro&szlig;en Klassen der entwickelten kapitalistischen Gesellschaft - Grundeigent&uuml;mer, Kapitalisten, <A NAME="S15"><B>&lt;15&gt;</A></B> Lohnarbeiter - und der mit ihrer Existenz notwendig gegebne Klassenkampf als tats&auml;chlich vorliegendes Ergebnis der kapitalistischen Periode dargestellt werden. Dergleichen Schlu&szlig;zusammenfassungen pflegte Marx sich f&uuml;r die Schlu&szlig;redaktion, kurz vor dem Druck, vorzubehalten, wo dann die neuesten geschichtlichen Ereignisse ihm mit nie versagender Regelm&auml;&szlig;igkeit die Belege seiner theoretischen Entwicklungen in w&uuml;nschenswertester Aktualit&auml;t lieferten.</P>
<P>Die Zitate und Belegstellen sind, wie schon im II. Buch, bedeutend sp&auml;rlicher als im ersten. Zitate aus Buch I geben die Seitenzahlen der 2. und 3. Auflage. Wo im Ms. auf theoretische Ausspr&uuml;che fr&uuml;herer &Ouml;konomen verwiesen wird, ist meist nur der Name angegeben, die Stelle selbst sollte bei der Schlu&szlig;bearbeitung angezogen werden. Ich habe das nat&uuml;rlich so lassen m&uuml;ssen. Von Parlamentsberichten sind nur vier, aber diese auch ziemlich reichlich benutzt worden. Es sind folgende:</P>
<P>1. "Reports from Committees" (des Unterhauses), Vol. VIII, "Commercial Distress", Vol. II, Part 1, 1847/48, Minutes of Evidence. Zitiert als: "Commercial Distress", 1847/48.</P>
<P>2. "Secret Committee of the House of Lords on Commercial Distress 1847, Report printed 1848, Evidence printed 1857" (weil 1848 f&uuml;r zu kompromittierlich angesehn). - Zitiert als: C. D., 1848-1857.</P>
<P>3. Report: Bank Acts, 1857. - Ditto, 1858. - Berichte des Unterhausausschusses &uuml;ber die Wirkung der Bankakte von 1844 und 1845, mit Zeugenaussagen. - Zitiert als: B. A. (zuweilen auch B. C.). 1857, resp. 1858.</P>
<P>Das vierte Buch - die Geschichte der Mehrwertstheorie - werde ich in Angriff nehmen, sobald es mir irgendwie m&ouml;glich wird. &lt;Siehe Band 26&gt;</P>
<P ALIGN="CENTER">__________</P>
<P>Im Vorwort zum zweiten Band des "Kapital" hatte ich mich abzufinden mit den Herren, die dazumal ein gro&szlig;es Geschrei erhoben, weil sie "in Rodbertus die geheime Quelle und einen &uuml;berlegnen Vorg&auml;nger von Marx" gefunden haben wollten. Ich bot ihnen Gelegenheit, zu zeigen, "was die Rodbertussche &Ouml;konomie leisten kann"; ich forderte sie auf, nachzuweisen, "wie nicht nur ohne Verletzung des Wertgesetzes, sondern vielmehr auf Grundlage desselben, eine gleiche Durchschnittsprofitrate sich bilden kann und mu&szlig;". Dieselben Herren, die damals aus subjektiven oder objektiven, in der Regel aber alles andre als wissenschaftlichen Gr&uuml;nden den guten <A NAME="S16"><B>&lt;16&gt;</A></B> Rodbertus als einen &ouml;konomischen Stern allererster Gr&ouml;&szlig;e ausposaunten, sind ausnahmslos die Antwort schuldig geblieben. Dagegen haben andre Leute es der M&uuml;he wert gehalten, sich mit dem Problem zu besch&auml;ftigen.</P>
<P>In seiner Kritik des II. Bandes ("Conrads Jahrb&uuml;cher", XI, 5, 1885, S. 452-465) nimmt Prof. <I>W. Lexis </I>die Frage auf, wenn er auch keine direkte L&ouml;sung geben will. Er sagt:</P>
<FONT SIZE=2><P>"Die L&ouml;sung jenes Widerspruchs" (zwischen dem Ricardo-Marxschen Wertgesetz und der gleichen Durchschnittsprofitrate) "ist unm&ouml;glich, wenn die verschiednen Warenarten <I>vereinzelt </I>betrachtet werden und ihr Wert gleich ihrem Tauschwert und dieser gleich oder proportional ihrem Preise sein soll."</P>
</FONT><P>Sie ist nach ihm nur m&ouml;glich, wenn man</P>
<FONT SIZE=2><P>"f&uuml;r die einzelnen Warenarten die Bemessung des Wertes nach der Arbeit aufgibt und nur die Warenproduktion im <I>ganzen </I>und die Verteilung derselben unter die Gesamtklassen der Kapitalisten und Arbeiter ins Auge fa&szlig;t ... Von dem Gesamtprodukt erh&auml;lt die Arbeiterklasse nur einen gewissen Teil ... der andre, den Kapitalisten zufallende Teil bildet im Marxschen Sinne das Mehrprodukt und demnach auch ... den Mehrwert. Die Mitglieder der Kapitalistenklasse verteilen nun diesen gesamten Mehrwert unter sich, <I>nicht </I>nach Ma&szlig;gabe der von ihnen besch&auml;ftigten Arbeiterzahl, sondern nach Verh&auml;ltnis der von jedem gestellten Kapitalgr&ouml;&szlig;e, wobei auch Grund und Boden als Kapitalwert mit in Rechnung gezogen wird." Die Marxschen, durch die in den Waren verk&ouml;rperten Arbeitseinheiten bestimmten Idealwerte entsprechen nicht den Preisen, k&ouml;nnen aber "als Ausgangspunkt einer Verschiebung betrachtet werden, die zu den wirklichen Preisen f&uuml;hrt. Die letzteren sind dadurch bedingt, da&szlig; gleich gro&szlig;e Kapitalien gleich gro&szlig;e Gewinne verlangen." Dadurch werden einige Kapitalisten f&uuml;r ihre Waren h&ouml;here Preise erhalten als deren Idealwerte, andre erhalten niedrigere. "Da aber die Einbu&szlig;en und Zulagen an Mehrwert sich innerhalb der Kapitalistenklasse gegenseitig aufheben, so ist die Gesamtgr&ouml;&szlig;e des Mehrwerts dieselbe, als wenn alle Preise den Idealwerten der Waren proportional w&auml;ren."</P>
</FONT><P>Man sieht, die Frage ist hier nicht entfernt gel&ouml;st, aber sie ist, wenn auch in laxer und verflachender Weise, doch im ganzen richtig <I>gestellt</I>. Und dies ist in der Tat mehr, als wir von jemand erwarten d&uuml;rfen, der sich, wie der Verfasser, mit einem gewissen Stolz als einen "Vulg&auml;r&ouml;konomen" hinstellt; es ist gradezu &uuml;berraschend, wenn man es mit den sp&auml;ter zu behandelnden Leistungen andrer Vulg&auml;r&ouml;konomen vergleicht. Die Vulg&auml;r&ouml;konomie des Verfassers ist allerdings eigner Art. Er sagt, der Kapitalgewinn <I>k&ouml;nne </I>allerdings in der Marxschen Weise abgeleitet werden, aber nichts <I>zwinge</I> zu dieser Auffassung. Im Gegenteil. Die Vulg&auml;r&ouml;konomie habe eine, mindestens plausiblere Erkl&auml;rungsweise:</P>
<B><FONT SIZE=2><P><A NAME="S17">&lt;17&gt;</A></B> "Die kapitalistischen Verk&auml;ufer, der Rohstoffproduzent, der Fabrikant, der Gro&szlig;h&auml;ndler, der Kleinh&auml;ndler, machen bei ihren Gesch&auml;ften Gewinn, indem jeder teurer verkauft als er kauft, also den Selbstkostenpreis seiner Ware um einen gewissen Prozentsatz erh&ouml;ht. Nur der Arbeiter ist nicht imstande, einen &auml;hnlichen Wertzuschlag durchzusetzen, er ist verm&ouml;ge seiner ung&uuml;nstigen Lage dem Kapitalisten gegen&uuml;ber gen&ouml;tigt, seine Arbeit f&uuml;r den Preis zu verkaufen, den sie ihm selbst kostet, n&auml;mlich f&uuml;r den notwendigen Lebensunterhalt ... so behalten diese Preiszuschl&auml;ge den kaufenden Lohnarbeitern gegen&uuml;ber ihre volle Bedeutung und bewirken die &Uuml;bertragung eines Teils des Wertes des Gesamtprodukts auf die Kapitalistenklasse."</P>
</FONT><P>Nun bedarf es keiner gro&szlig;en Anstrengung des Denkens, um einzusehn, da&szlig; diese "vulg&auml;r&ouml;konomische" Erkl&auml;rung des Kapitalprofits praktisch auf dieselben Resultate hinausl&auml;uft wie die Marxsche Mehrwertstheorie; da&szlig; die Arbeiter nach der Lexisschen Auffassung in genau derselben "ung&uuml;nstigen Lage" sich befinden wie bei Marx; da&szlig; sie ganz ebensosehr die Geprellten sind, da jeder Nichtarbeiter &uuml;ber dem Preis verkaufen kann, der Arbeiter aber nicht; und da&szlig; auf Grundlage dieser Theorie sich ein mindestens ebenso plausibler Vulg&auml;rsozialismus aufbauen l&auml;&szlig;t, wie der hier in England auf Grundlage der Jevons-Mengerschen Gebrauchswerts- und Grenznutzentheorie aufgebaute. Ja, ich vermute sogar, w&uuml;rde Herrn George Bernard Shaw diese Profittheorie bekannt, er w&auml;re imstand, mit beiden H&auml;nden zuzugreifen, Jevons und Karl Menger den Abschied zu geben und auf diesem Felsen die Fabianische Kirche der Zukunft neu zu errichten.</P>
<P>In Wirklichkeit aber ist diese Theorie nur eine Umschreibung der Marxschen. Woraus werden denn die s&auml;mtlichen Preiszuschl&auml;ge bestritten? Aus dem "Gesamtprodukt" der Arbeiter. Und zwar, indem die Ware "Arbeit", oder, wie Marx sagt, Arbeitskraft, unter ihrem Preis verkauft werden mu&szlig;. Denn wenn es die gemeinsame Eigenschaft aller Waren ist, teurer verkauft zu werden als die Produktionskosten, wenn aber hiervon die Arbeit allein ausgenommen ist und stets nur zu den Produktionskosten verkauft wird, so wird sie eben unter dem Preis verkauft, der die Regel ist in dieser vulg&auml;r&ouml;konomischen Welt. Der infolgedessen dem Kapitalisten, resp. der Kapitalistenklasse zufallende Extraprofit besteht eben darin, und kann in letzter Instanz nur dadurch zustande kommen, da&szlig; der Arbeiter, nach Reproduktion des Ersatzes f&uuml;r den Preis seiner Arbeit, noch weiteres Produkt produzieren mu&szlig;, f&uuml;r das er nicht bezahlt wird - Mehrprodukt, Produkt unbezahlter Arbeit, Mehrwert. Lexis ist ein in der Wahl seiner Ausdrucke &auml;u&szlig;erst vorsichtiger Mann. Er sagt nirgends gradeaus, da&szlig; obige Auffassung die seinige ist; ist sie es aber, so ist sonnenklar, da&szlig; wir <A NAME="S18"><B>&lt;18&gt;</A></B> es hier nicht mit einem jener gew&ouml;hnlichen Vulg&auml;r&ouml;konomen zu tun haben, von denen er selbst sagt, da&szlig; jeder einzelne in den Augen von Marx "bestenfalls nur ein hoffnungsloser Schwachkopf ist", sondern mit einem als Vulg&auml;r&ouml;konomen verkleideten Marxisten. Ob diese Verkleidung bewu&szlig;t oder unbewu&szlig;t vor sich gegangen, ist eine uns hier nicht interessierende psychologische Frage. Wer das ergr&uuml;nden m&ouml;chte, wird vielleicht auch untersuchen, wie es m&ouml;glich war, da&szlig; zu einer gewissen Zeit ein so gescheiter Mann, wie Lexis es unzweifelhaft ist, auch einmal einen solchen Bl&ouml;dsinn wie den Bimetallismus verteidigen konnte.</P>
<P>Der erste, der die Frage wirklich zu beantworten versuchte, war Dr. <I>Conrad Schmidt</I>, "Die Durchschnittsprofitrate auf Grundlage des Marx'schen Werthgesetzes", Dietz, Stuttgart 1889<a class="FNzeichen" href="#FNtextED2" id="FNankerED2">ED2</a>. Schmidt sucht die Details der Marktpreisbildung in Einklang zu bringen sowohl mit dem Wertgesetz wie mit der Durchschnittsprofitrate. Der industrielle Kapitalist erh&auml;lt in seinem Produkt erstens Ersatz f&uuml;r sein vorgescho&szlig;nes Kapital, zweitens ein Mehrprodukt, wof&uuml;r er nichts bezahlt hat. Um dies Mehrprodukt aber zu erhalten, mu&szlig; er sein Kapital in der Produktion vorschie&szlig;en; d.h. er mu&szlig; ein bestimmtes Quantum vergegenst&auml;ndlichter Arbeit anwenden, um sich dies Mehrprodukt aneignen zu k&ouml;nnen. F&uuml;r den Kapitalisten ist also dies sein vorgescho&szlig;nes Kapital das Quantum vergegenst&auml;ndlichter Arbeit, das gesellschaftlich n&ouml;tig ist, um ihm dies Mehrprodukt zu verschaffen. F&uuml;r jeden andern industriellen Kapitalisten gilt dasselbe. Da nun die Produkte dem Wertgesetz gem&auml;&szlig; sich gegeneinander austauschen im Verh&auml;ltnis der zu ihrer Produktion gesellschaftlich notwendigen Arbeit, und da f&uuml;r den Kapitalisten die zur Herstellung seines Mehrprodukts notwendige Arbeit eben die in seinem Kapital aufgeh&auml;ufte, vergangene Arbeit ist, so folgt, da&szlig; sich die Mehrprodukte austauschen nach dem Verh&auml;ltnis der zu ihrer Produktion erheischten Kapitale, nicht aber nach dem der <I>wirklich </I>in ihnen verk&ouml;rperten Arbeit. Der auf jede Kapitaleinheit fallende Anteil ist also gleich der Summe aller produzierten Mehrwerte, dividiert durch die Summe der darauf verwandten Kapitale. Hiernach werfen gleiche Kapitale in gleichen Zeitr&auml;umen gleiche Profite ab, und dies wird bewirkt, indem der so berechnete Kostpreis des Mehrprodukts, d.h. der Durchschnittsprofit, auf den Kostpreis des bezahlten Produkts geschlagen und zu diesem erh&ouml;hten Preise beides, bezahltes und unbezahltes Produkt, verkauft wird. Die Durchschnittsprofitrate ist hergestellt, trotzdem da&szlig;, wie Schmidt meint, die Durchschnittspreise der einzelnen Waren nach dem Wertgesetz bestimmt werden.</P>
<P>Die Konstruktion ist &auml;u&szlig;erst sinnreich, sie ist ganz nach Hegelschem <A NAME="S19"><B>&lt;19&gt;</A></B> Muster, aber sie teilt das mit der Mehrzahl der Hegelschen, da&szlig; sie nicht richtig ist. Mehrprodukt oder bezahltes Produkt macht keinen Unterschied: soll das Wertgesetz auch f&uuml;r die Durchschnittspreise <I>unmittelbar </I>gelten, so m&uuml;ssen beide verkauft werden im Verh&auml;ltnis der zu ihrer Herstellung erforderlichen und darin verbrauchten gesellschaftlich n&ouml;tigen Arbeit. Das Wertgesetz richtet sich von vornherein gegen die aus der kapitalistischen Vorstellungsweise &uuml;berkommene Ansicht, als sei die aufgeh&auml;ufte vergangne Arbeit, woraus das Kapital besteht, nicht blo&szlig; eine bestimmte Summe von fertigem Wert, sondern, weil Faktor der Produktion und Profitbildung, auch wertbildend, also Quelle von mehr Wert, als es selbst hat; es stellt fest, da&szlig; diese Eigenschaft nur der lebendigen Arbeit zukommt. Da&szlig; die Kapitalisten im Verh&auml;ltnis der Gr&ouml;&szlig;e ihrer Kapitale gleiche Profite erwarten, ihren Kapitalvorschu&szlig; also als eine Art Kostpreis ihres Profits ansehn, ist bekannt. Wenn aber Schmidt diese Vorstellung benutzt, um vermittelst ihrer die nach der Durchschnittsprofitrate berechneten Preise in Einklang mit dem Wertgesetz zu bringen, so hebt er das Wertgesetz selbst auf, indem er eine ihm total widersprechende Vorstellung diesem Gesetz als mitbestimmenden Faktor einverleibt.</P>
<P>Entweder ist die aufgeh&auml;ufte Arbeit wertbildend neben der lebendigen. Dann gilt das Wertgesetz nicht.</P>
<P>Oder sie ist nicht wertbildend. Dann ist Schmidts Beweisf&uuml;hrung unvertr&auml;glich mit dem Wertgesetz.</P>
<P>Schmidt wurde auf diesen Seitenweg gef&uuml;hrt, als er der L&ouml;sung schon sehr nahe war, weil er glaubte, eine wom&ouml;glich mathematische Formel finden zu m&uuml;ssen, die den Einklang des Durchschnittspreises jeder einzelnen Ware mit dem Wertgesetz nachweisen lie&szlig;e. Wenn er aber hier, ganz in der N&auml;he des Ziels, einem Irrweg folgte, so beweist der &uuml;brige Inhalt der Brosch&uuml;re, mit welchem Verst&auml;ndnis er aus den beiden ersten B&uuml;chern des "Kapitals" weitere Schl&uuml;sse gezogen hat. Ihm geb&uuml;hrt die Ehre, f&uuml;r die bisher unerkl&auml;rliche sinkende Tendenz der Profitrate die richtige, bei Marx im dritten Abschnitt des dritten Buchs gegebne Erkl&auml;rung selbst&auml;ndig gefunden zu haben; desgleichen die Ableitung des Handelsprofits aus dem industriellen Mehrwert und eine ganze Reihe von Bemerkungen &uuml;ber Zins und Grundrente, wodurch Dinge antizipiert werden, die bei Marx im vierten und f&uuml;nften Abschnitt des dritten Buchs entwickelt sind.</P>
<P>In einer sp&auml;teren Arbeit ("Neue Zeit", 1892/93, Nr. 3 und 4) versucht Schmidt einen andern Weg der L&ouml;sung. Dieser l&auml;uft darauf hinaus, da&szlig; die Konkurrenz es ist, die die Durchschnittsprofitrate herstellt, indem sie Kapital aus Produktionszweigen mit Unterprofit in andre auswandern <A NAME="S20"><B>&lt;20&gt;</A></B> macht, wo &Uuml;berprofit gemacht wird. Da&szlig; die Konkurrenz die gro&szlig;e Ausgleicherin der Profite ist, ist nicht neu. Aber nun versucht Schmidt den Nachweis, da&szlig; diese Nivellierung der Profite identisch ist mit der Reduzierung des Verkaufspreises von im &Uuml;berma&szlig; produzierten Waren auf das Wertma&szlig;, das die Gesellschaft nach dem Wertgesetz daf&uuml;r zahlen kann. Warum auch dies nicht zum Ziel f&uuml;hren konnte, ergibt sich hinreichend aus den Auseinandersetzungen von Marx im Buche selbst.</P>
<P>Nach Schmidt ging <I>P. Fireman </I><a class="FNzeichen" href="#FNtexted1" id="FNankered1">ed1</a>an das Problem ("Conrads Jahrb&uuml;cher", Dritte Folge, III, S. 793). Ich gehe nicht ein auf seine Bemerkungen &uuml;ber sonstige Seiten der Marxschen Darstellung. Sie beruhen auf dem Mi&szlig;verst&auml;ndnis, da&szlig; Marx da definieren will, wo er entwickelt, und da&szlig; man &uuml;berhaupt bei Marx nach fix und fertigen, ein f&uuml;r allemal g&uuml;ltigen Definitionen suchen d&uuml;rfe. Es versteht sich ja von selbst, da&szlig; da, wo die Dinge und ihre gegenseitigen Beziehungen nicht als fixe, sondern als ver&auml;nderliche aufgefa&szlig;t werden, auch ihre Gedankenabbilder, die Begriffe, ebenfalls der Ver&auml;nderung und Umbildung unterworfen sind; da&szlig; man sie nicht in starre Definitionen einkapselt, sondern in ihrem historischen resp. logischen Bildungsproze&szlig; entwickelt. Danach wird es wohl klar sein, warum Marx am Anfang des ersten Buchs, wo er von der einfachen Warenproduktion als seiner historischen Voraussetzung ausgeht, um dann weiterhin von dieser Basis aus zum Kapital zu kommen - warum er da eben von der einfachen Ware ausgeht und nicht von einer begrifflich und geschichtlich sekund&auml;ren Form, von der schon kapitalistisch modifizierten Ware; was freilich Fireman platterdings nicht einsehn kann. Diese und andre Nebendinge, die noch zu mancherlei Einwendungen Anla&szlig; geben k&ouml;nnten, lassen wir lieber links liegen und gehn sofort zum Kern der Sache &uuml;ber. W&auml;hrend dem Verfasser die Theorie lehrt, da&szlig; der Mehrwert bei gegebner Mehrwertsrate der Anzahl der angewandten Arbeitskr&auml;fte proportional ist, zeigt ihm die Erfahrung, da&szlig; bei gegebner Durchschnittsprofitrate der Profit proportional ist der Gr&ouml;&szlig;e des angewandten Gesamtkapitals. Dies erkl&auml;rt Fireman dadurch, da&szlig; der Profit eine nur konventionelle (das hei&szlig;t bei ihm: einer bestimmten gesellschaftlichen Formation angeh&ouml;rige, mit ihr stehende und fallende) Erscheinung ist; seine Existenz ist einfach an das Kapital gekn&uuml;pft; dies, wenn es stark genug ist, sich einen Profit zu erzwingen, ist durch die Konkurrenz gen&ouml;tigt, sich auch eine f&uuml;r alle Kapitale gleiche Profitrate zu erzwingen. Ohne gleiche Profitrate ist eben keine kapitalistische Produktion m&ouml;glich; diese Produktionsform vorausgesetzt, kann f&uuml;r jeden Einzelkapitalisten die Masse des Profits nur abh&auml;ngen, bei gegebner Profitrate, von der Gr&ouml;&szlig;e seines Kapitals. Andrerseits besteht der Profit <A NAME="S21"><B>&lt;21&gt;</A></B> aus Mehrwert, unbezahlter Arbeit. Und wie geschieht hier die Verwandlung des Mehrwerts, dessen Gr&ouml;&szlig;e sich nach der Ausbeutung der Arbeit richtet, in Profit, dessen Gr&ouml;&szlig;e sich nach der Gr&ouml;&szlig;e des dazu erforderten Kapitals richtet?</P>
<FONT SIZE=2><P>"Einfach dadurch, da&szlig; in allen Produktionszweigen, wo das Verh&auml;ltnis zwischen ... konstantem und variablem Kapital am gr&ouml;&szlig;ten ist, die Waren &uuml;ber ihrem Wert verkauft werden, das hei&szlig;t aber auch, da&szlig; in denjenigen Produktionszweigen, wo das Verh&auml;ltnis konstantes Kapital: variables Kapital = c : v am kleinsten ist, die Waren unter ihrem Wert verkauft werden, und da&szlig; nur, wo das Verh&auml;ltnis c : v eine bestimmte Mittelgr&ouml;&szlig;e darstellt, die Waren zu ihrem wahren Wert ver&auml;u&szlig;ert werden ... Ist diese Inkongruenz einzelner Preise mit ihren respektiven Werten eine Widerlegung des Wertprinzips? Keineswegs. Denn dadurch, da&szlig; die Preise einiger Waren in gleichem Ma&szlig; &uuml;ber den Wert steigen, wie die Preise andrer unter den Wert sinken, bleibt die Totalsumme der Preise der Totalsumme der Werte gleich ... 'in letzter Instanz' verschwindet die Inkongruenz." Diese Inkongruenz ist eine "St&ouml;rung"; "in den exakten Wissenschaften aber pflegt man eine berechenbare St&ouml;rung nie als eine Widerlegung eines Gesetzes zu betrachten".</P>
</FONT><P>Man vergleiche hiermit die entsprechenden Stellen in Kap. IX, und man wird finden, da&szlig; Fireman hier in der Tat den Finger auf den entscheidenden Punkt gelegt hat. Wie vieler Mittelglieder es aber auch nach dieser Entdeckung noch bed&uuml;rfte, um Fireman zu bef&auml;higen, die volle handgreifliche L&ouml;sung des Problems herauszuarbeiten, beweist die unverdient k&uuml;hle Aufnahme, die sein so bedeutender Artikel gefunden hat. So viele sich auch f&uuml;r das Problem interessierten, sie alle f&uuml;rchteten noch immer, sich die Finger zu verbrennen. Und dies erkl&auml;rt sich nicht nur aus der unvollendeten Form, worin Fireman seinen Fund gelassen hat, sondern auch aus der unleugbaren Mangelhaftigkeit sowohl seiner Auffassung der Marxschen Darstellung, wie seiner eignen, auf dieser Auffassung begr&uuml;ndeten allgemeinen Kritik derselben.</P>
<P>Wo es Gelegenheit gibt, sich bei einer schwierigen Sache zu blamieren, da fehlt Herr Professor <I>Julius Wolf </I>in Z&uuml;rich nie. Das ganze Problem, erz&auml;hlt er uns ("Conrads Jahrb&uuml;cher", Dritte Folge, II, S. 352 und ff.), l&ouml;st sich durch den relativen Mehrwert. Die Produktion des relativen Mehrwerts beruht auf Vermehrung des konstanten Kapitals gegen&uuml;ber dem variablen.</P>
<FONT SIZE=2><P>"Ein Plus an konstantem Kapital hat ein Plus an Produktivkraft der Arbeiter zur Voraussetzung. Da dies Plus an Produktivkraft aber (auf dem Wege &uuml;ber die Verbilligung der Lebensmittel) ein Plus an Mehrwert nach sich zieht, ist die direkte Beziehung zwischen wachsendem Mehrwert und wachsender Beteiligung des konstanten <A NAME="S22"><B>&lt;22&gt;</A></B> Kapitals im Gesamtkapital hergestellt. Ein Mehr an konstantem Kapital weist ein Mehr an Produktivkraft der Arbeit aus. Bei gleichbleibendem variablem und wachsendem konstantem Kapital mu&szlig; daher der Mehrwert steigen im Einklang mit Marx. Diese Frage war uns aufgegeben."</P>
</FONT><P>Zwar sagt Marx an hundert Stellen des ersten Buchs das grade Gegenteil; zwar ist die Behauptung, nach Marx steige der relative Mehrwert, bei fallendem variablem Kapital, im Verh&auml;ltnis wie das konstante Kapital steigt, von einer Erstaunlichkeit, die jedes parlamentarischen Ausdrucks spottet, zwar beweist Herr Julius Wolf in jeder Zeile, da&szlig; er weder relativ noch absolut das geringste verstanden hat weder von absolutem noch von relativem Mehrwert; zwar sagt er selbst:</P>
<FONT SIZE=2><P>"man scheint sich auf den ersten Blick hier wirklich in einem Nest von Ungereimtheiten zu befinden",</P>
</FONT><P>was beil&auml;ufig das einzige wahre Wort in seinem ganzen Artikel ist. Aber was tut das alles? Herr Julius Wolf ist so stolz auf seine geniale Entdeckung, da&szlig; er nicht unterlassen kann, dem Marx daf&uuml;r posthume Lobspr&uuml;che zu erteilen und diesen seinen eignen unergr&uuml;ndlichen Unsinn anzupreisen als einen</P>
<FONT SIZE=2><P>"neuerlichen Beweis der Sch&auml;rfe und Weitsichtigkeit, mit der sein" (Marx') "kritisches System der kapitalistischen Wirtschaft entworfen ist"!</P>
</FONT><P>Aber es kommt noch besser: Herr Wolf sagt:</P>
<FONT SIZE=2><P>"Ricardo hat ebensowohl behauptet: gleicher Kapitalaufwand, gleicher Mehrwert (Profit), wie: gleicher Arbeitsaufwand, gleicher Mehrwert (der Masse nach). Und die Frage war nun: wie reimt sich das eine mit dem andern. Marx hat die Frage in dieser Form nun aber nicht anerkannt. Er hat <I>(im dritten Band) zweifellos nachgewiesen</I>, da&szlig; die zweite Behauptung nicht unbedingte Konsequenz des Wertgesetzes sei, ja da&szlig; sie seinem Wertgesetze widerspreche und also ... direkt zu verwerfen sei."</P>
</FONT><P>Und nun untersucht er, wer von uns beiden sich geirrt hat, ich oder Marx. Da&szlig; er selbst in der Irre spazierengeht, daran denkt er nat&uuml;rlich nicht.</P>
<P>Es hie&szlig;e meine Leser beleidigen und die Komik der Situation total verkennen, wollte ich nur ein Wort verlieren &uuml;ber diese Prachtstelle. Ich f&uuml;ge nur noch hinzu: Mit derselben K&uuml;hnheit, womit er damals bereits sagen konnte, was "Marx im dritten Band zweifellos nachgewiesen", benutzt er die Gelegenheit, einen angeblichen Professorenklatsch zu berichten, wonach Conrad Schmidts obige Schrift "von Engels direkt inspiriert sei". Herr Julius Wolf! In der Welt, worin Sie leben und weben, mag es &uuml;blich <A NAME="S25"><B>&lt;25&gt;</A></B> sein, da&szlig; der Mann, der andern &ouml;ffentlich ein Problem stellt, seine Privatfreunde im stillen mit der L&ouml;sung bekannt macht. Da&szlig; Sie dazu kapabel sind, will ich Ihnen gern glauben. Da&szlig; in der Welt, worin ich verkehre, man sich nicht zu solchen Erb&auml;rmlichkeiten herabzulassen braucht, beweist Ihnen das gegenw&auml;rtige Vorwort. -</P>
<P>Kaum war Marx gestorben, da ver&ouml;ffentlichte Herr <I>Achille Loria </I>schleunigst einen Artikel &uuml;ber ihn in der "Nuova Antologia" (April 1883): zuerst eine von falschen Angaben strotzende Biographie, sodann eine Kritik der &ouml;ffentlichen, politischen und literarischen T&auml;tigkeit. Die Marxische materialistische Auffassung der Geschichte wird hier gef&auml;lscht und verdreht mit einer Zuversichtlichkeit, die einen gro&szlig;en Zweck erraten l&auml;&szlig;t. Und dieser Zweck ist erreicht worden: 1886 ver&ouml;ffentlichte derselbe Herr Loria ein Buch "La teoria economica della costituzione politica", worin er die 1883 so g&auml;nzlich und so absichtlich entstellte Marxsche Geschichtstheorie als seine eigne Erfindung der staunenden Mitwelt verk&uuml;ndet. Allerdings ist die Marxsche Theorie hier auf ein ziemlich philistr&ouml;ses Niveau heruntergebracht; auch wimmeln die historischen Belege und Beispiele von Schnitzern, die man keinem Quartaner durchlassen w&uuml;rde; aber was verschl&auml;gt das alles? Die Entdeckung, da&szlig; &uuml;berall und immer die politischen Zust&auml;nde und Ereignisse ihre Erkl&auml;rung finden in den entsprechenden &ouml;konomischen Zust&auml;nden, wurde, wie hiermit bewiesen, keineswegs von Marx im Jahr 1845 gemacht, sondern von Herrn Loria 1886. Wenigstens hat er dies seinen Landsleuten, und seit sein Buch franz&ouml;sisch erschienen, auch einigen Franzosen gl&uuml;cklich aufgebunden und kann jetzt als Autor einer neuen epochemachenden Geschichtstheorie in Italien herumstolzieren, bis die dortigen Sozialisten Zeit finden, dem illustre &lt;erlauchten&gt; Loria die gestohlnen Pfauenfedern herunterzuzupfen.</P>
<P>Das ist aber erst ein kleines Pr&ouml;bchen von Herrn Lorias Manier. Er versichert uns, da&szlig; s&auml;mtliche Theorien von Marx beruhen auf einem <I>bewu&szlig;ten </I>Sophisma (un consaputo sofisma); da&szlig; Marx vor Paralogismen nicht zur&uuml;ckscheute, auch wenn er sie <I>als solche erkannte </I>(sapendoli tali) usw. Und nachdem er mit einer ganzen Reihe &auml;hnlicher gemeiner Schnurren seinen Lesern das N&ouml;tige beigebracht hat, damit sie Marx f&uuml;r einen Streber &agrave; la Loria ansehn, der seine Effektchen mit denselben kleinen faulen Humbugsmittelchen in Szene setzt wie unser paduanischer Professor, jetzt kann er ihnen ein wichtiges Geheimnis verraten, und damit f&uuml;hrt er auch uns zur Profitrate zur&uuml;ck.</P>
<B><P><A NAME="S26">&lt;26&gt;</A></B> Herr Loria sagt: Nach Marx soll sich die in einem kapitalistischen Industriegesch&auml;ft produzierte Masse des Mehrwerts (den Herr Loria hier mit dem Profit identifiziert) richten nach dem darin angewandten variablen Kapital, da das konstante Kapital keinen Profit abwirft. Das widerspricht aber der Wirklichkeit. Denn in der Praxis richtet sich der Profit nicht nach dem variablen, sondern nach dem Gesamtkapital. Und Marx sieht dies selbst ein (I, Kap. XI) und gibt zu, da&szlig; dem Anschein nach die Tatsachen seiner Theorie widersprechen. Wie aber l&ouml;st er den Widerspruch? Er verweist seine Leser auf einen noch nicht erschienenen folgenden Band. Von diesem Band hatte Loria seinen Lesern schon fr&uuml;her gesagt, er glaube nicht, da&szlig; Marx auch nur einen Augenblick daran gedacht habe, ihn zu schreiben, und jetzt ruft er triumphierend aus:</P>
<FONT SIZE=2><P>"Nicht mit Unrecht habe ich also behauptet, dieser zweite Band, womit Marx in einem fort seinen Gegnern droht, ohne da&szlig; er je erscheint, dieser Band k&ouml;nne sehr wohl ein pfiffiges Auskunftsmittel gewesen sein, das Marx da anwandte, wo ihm die wissenschaftlichen Argumente ausgingen (un ingegnoso spediente ideato dal Marx a sostituzione degli argomenti scientifici)."</P>
</FONT><P>Und wer jetzt nicht &uuml;berzeugt ist, da&szlig; Marx auf derselben H&ouml;he des wissenschaftlichen Schwindels steht wie l'illustre Loria, an dem ist Hopfen und Malz verloren.</P>
<P>Soviel also haben wir gelernt: nach Herrn Loria ist die Marxsche Mehrwertstheorie absolut unvereinbar mit der Tatsache der allgemeinen gleichen Profitrate. Nun kam das zweite Buch heraus und damit meine &ouml;ffentlich gestellte Frage grade &uuml;ber diesen selben Punkt. &lt;Siehe Band 24, S 26&gt; W&auml;re Herr Loria einer von uns bl&ouml;den Deutschen gewesen, er w&auml;re einigerma&szlig;en in Verlegenheit geraten. Aber er ist ein kecker S&uuml;dl&auml;nder, er kommt aus einem hei&szlig;en Klima, wo, wie er behaupten kann, die Unverfrorenheit gewisserma&szlig;en Naturbedingung ist. Die Frage wegen der Profitrate ist &ouml;ffentlich gestellt. Herr Loria hat sie &ouml;ffentlich f&uuml;r unl&ouml;slich erkl&auml;rt. Und grade deshalb wird er sich jetzt selbst &uuml;bertreffen, indem er sie &ouml;ffentlich l&ouml;st.</P>
<P>Dies Wunder geschieht in "Conrads Jahrb&uuml;chern", N. F., Bd. XX, S. 272 ff., in einem Artikel &uuml;ber Conrad Schmidts oben erw&auml;hnte Schrift. Nachdem er von Schmidt gelernt, wie der kommerzielle Profit zustande kommt, ist ihm auf einmal alles klar.</P>
<FONT SIZE=2><P>"Da nun die Wertbestimmung durch die Arbeitszeit den Kapitalisten, die einen gr&ouml;&szlig;eren Teil ihres Kapitals in L&ouml;hnen anlegen, einen Vorteil gibt, so kann das unproduktive" (soll hei&szlig;en kommerzielle) "Kapital von diesen bevorzugten Kapitalisten <A NAME="S27"><B>&lt;27&gt;</A></B> einen h&ouml;heren Zins" (soll hei&szlig;en Profit) "erzwingen und die Gleichheit zwischen den einzelnen industriellen Kapitalisten hervorbringen ... So z.B., wenn die industriellen Kapitalisten A, B, C, 100 Arbeitstage f&uuml;r jeden, und respektive 0, 100, 200 konstantes Kapital in der Produktion anwenden, und der Arbeitslohn f&uuml;r 100 Arbeitstage 50 Arbeitstage in sich enth&auml;lt, jeder Kapitalist einen Mehrwert von 50 Arbeitstagen bekommt und die Profitrate 100% ist f&uuml;r den ersten, 33,3% f&uuml;r den zweiten und 20% f&uuml;r den dritten Kapitalisten. Wenn aber ein vierter Kapitalist D ein unproduktives Kapital von 300 akkumuliert, das einen Zins" (Profit) "von dem Wert von 40 Arbeitstagen von A, einen Zins von 20 Arbeitstagen von B erheischt, so wird die Profitrate der Kapitalisten A und B zu 20%, wie die C's, sinken und D mit einem Kapital von 300 wird einen Profit von 60, d.h. eine Profitrate von 20%, wie die &uuml;brigen Kapitalisten bekommen."</P>
</FONT><P>Mit so &uuml;berraschender Gewandtheit, im Handumdrehn, l&ouml;st l'illustre Loria dieselbe Frage, die er vor zehn Jahren f&uuml;r unl&ouml;sbar erkl&auml;rt hatte. Leider hat er uns das Geheimnis nicht verraten, woher das "unproduktive Kapital" die Macht erh&auml;lt, den Industriellen diesen ihren, die Durchschnittsprofitrate &uuml;berschreitenden Extraprofit nicht nur abzuzwacken, sondern auch selbst in der Tasche zu behalten, ganz wie der Grundeigent&uuml;mer den &uuml;bersch&uuml;ssigen Profit des P&auml;chters als Grundrente einsteckt. In der Tat w&uuml;rden die Kaufleute hiernach einen der Grundrente durchaus analogen Tribut von den Industriellen erheben und dadurch die Durchschnittsprofitrate herstellen. Allerdings ist das Handelskapital ein sehr wesentlicher Faktor in der Herstellung der allgemeinen Profitrate, wie so ziemlich jedermann wei&szlig;. Aber nur ein literarischer Abenteurer, der im Grunde seines Herzens auf die ganze &Ouml;konomie pfeift, kann sich die Behauptung erlauben, es besitze die Zauberkraft, allen &uuml;ber die allgemeine Profitrate, und dazu noch ehe eine solche hergestellt ist, &uuml;bersch&uuml;ssigen Mehrwert an sich zu saugen und in Grundrente f&uuml;r sich selbst zu verwandeln, und das obendrein, ohne da&szlig; es irgendein Grundeigentum dazu n&ouml;tig hat. Nicht weniger erstaunlich ist die Behauptung, das Handelskapital bringe es fertig, diejenigen Industriellen zu entdecken, deren Mehrwert nur grade die Durchschnittsprofitrate deckt, und es rechne es sich zur Ehre an, diesen ungl&uuml;cklichen Opfern des Marxschen Wertgesetzes ihr Los einigerma&szlig;en zu erleichtern, indem es ihnen ihre Produkte gratis, sogar ohne jede Provision verkauft. Welch ein Taschenspieler geh&ouml;rt dazu, sich einzubilden, Marx habe solche j&auml;mmerliche Kunstst&uuml;ckchen n&ouml;tig!</P>
<P>In seiner vollen Glorie aber strahlt unser illustre Loria erst, wenn wir ihn mit seinen nordischen Konkurrenten vergleichen, z. B. mit Herrn Julius Wolf, der doch auch nicht von gestern ist. Welch ein kleiner Kl&auml;ffer scheint dieser, selbst in seinem dicken Buch &uuml;ber "Sozialismus und kapitalistische <A NAME="S28"><B>&lt;28&gt;</A></B> Gesellschaftsordnung", neben dem Italiener! Wie unbehilflich, ich w&auml;re fast versucht zu sagen, wie bescheiden steht er da neben der edlen Dreistigkeit, womit der Maestro es als selbstredend hinstellt, da&szlig; Marx nicht mehr und nicht minder als alle andern Leute auch, ein genau ebenso bewu&szlig;ter Sophist, Paralogist, Aufschneider und Marktschreier war wie Herr Loria selbst - da&szlig; Marx jedesmal, wenn er festsitzt, dem Publikum von einem Abschlu&szlig; seiner Theorie in einem folgenden Band vorschwefelt, den er, wie er selbst sehr gut wei&szlig;, weder liefern kann noch will! Unbegrenzte Keckheit, gepaart mit aalglattem Durchschl&uuml;pfen durch unm&ouml;gliche Situationen, heroische Verachtung gegen erhaltne Fu&szlig;tritte, rasch zugreifende Aneignung fremder Leistungen, zudringliche Marktschreierei der Reklame, Organisation des Ruhms vermittelst des Kamaraderiekl&uuml;ngels - wer reicht ihm in alledem das Wasser?</P>
<P>Italien ist das Land der Klassizit&auml;t. Seit der gro&szlig;en Zeit, als bei ihm die Morgenr&ouml;te der modernen Welt aufging, brachte es gro&szlig;artige Charaktere hervor in unerreicht klassischer Vollendung, von Dante bis auf Garibaldi. Aber auch die Zeit der Erniedrigung und Fremdherrschaft hinterlie&szlig; ihm klassische Charaktermasken, darunter zwei besonders ausgemei&szlig;elte Typen: den Sganarell und den Dulcamara. Die klassische Einheit beider sehn wir verk&ouml;rpert in unserm illustre Loria.</P>
<P>Zum Schlu&szlig; mu&szlig; ich meine Leser &uuml;ber den Ozean f&uuml;hren. In New York hat Herr Dr. med. <I>George C. Stiebeling </I>auch eine L&ouml;sung des Problems gefunden, und zwar eine &auml;u&szlig;erst einfache. So einfach, da&szlig; kein Mensch weder h&uuml;ben noch dr&uuml;ben sie anerkennen wollte; wor&uuml;ber er in gro&szlig;en Zorn geriet und in einer endlosen Reihe Brosch&uuml;ren und Zeitungsartikel auf beiden Seiten des gro&szlig;en Wassers sich bitterlichst &uuml;ber diese Unbill beschwerte. Man sagte ihm zwar in der "Neuen Zeit", seine ganze L&ouml;sung beruhe auf einem Rechenfehler. Aber das konnte ihn nicht st&ouml;ren; Marx hat auch Rechenfehler gemacht und beh&auml;lt dennoch in vielen Dingen recht. Sehn wir uns also die Stiebelingsche L&ouml;sung an.</P>
<FONT SIZE=2><P>"Ich nehme zwei Fabriken an, die mit gleichem Kapital gleiche Zeit arbeiten, aber mit einem verschiednen Verh&auml;ltnis des konstanten und des variablen Kapitals. Das Gesamtkapital (c + v) setze ich = y, und bezeichne den Unterschied in dem Verh&auml;ltnis des konstanten zu dem variablen Kapital mit x. In Fabrik I ist y = c + v, in Fabrik II ist y = (c - x) + (v + x). Die Rate des Mehrwerts ist also in Fabrik I = m/v und in Fabrik II = m/(v + x). Profit (p) nenne ich den Gesamtmehrwert (m), um den sich das Gesamtkapital y oder c + v in der gegebnen Zeit vermehrt, also p = m. Die Rate des Profits ist demnach in Fabrik I = p/y oder m/(c + v) , und in Fabrik II ebenfalls p/y oder <A NAME="S29"><B>&lt;29&gt;</A></B> m/((c - x) + (v + x)), d.h. ebenfalls = m/(c + v), Das ... Problem l&ouml;st sich also derart, da&szlig; auf Grundlage des Wertgesetzes, bei Anwendung gleichen Kapitals und gleicher Zeit, aber ungleicher Mengen lebendiger Arbeit, aus der Ver&auml;nderung der Rate des Mehrwerts eine gleiche Durchschnittsprofitrate hervorgeht." (G. C. Stiebeling, "Das Werthgesetz und die Profitrate", New York, John Heinrich.)</P>
</FONT><P>So sch&ouml;n und einleuchtend auch die obige Rechnung ist, so sind wir doch gen&ouml;tigt, <I>eine </I>Frage an Herrn Dr. Stiebeling zu richten: Woher wei&szlig; er, da&szlig; die Summe des Mehrwerts, den Fabrik I produziert, aufs Haar gleich ist der Summe des in Fabrik II erzeugten Mehrwerts? Von c, v, y und x, also von allen &uuml;brigen Faktoren der Rechnung sagt er uns ausdr&uuml;cklich, da&szlig; sie f&uuml;r beide Fabriken gleiche Gr&ouml;&szlig;e haben, aber von m kein Wort. Daraus aber, da&szlig; er beide hier vorkommende Mengen Mehrwert algebraisch mit m bezeichnet, folgt dies keineswegs. Es ist, da Herr Stiebeling auch den Profit p ohne weiteres mit dem Mehrwert identifiziert, vielmehr grade das, was bewiesen werden soll. Nun sind nur zwei F&auml;lle m&ouml;glich: entweder sind die beiden m gleich, jede Fabrik produziert gleich viel Mehrwert, also bei gleichem Gesamtkapital auch gleich viel Profit, und dann hat Herr Stiebeling von vornherein das schon vorausgesetzt, was er erst beweisen soll. Oder aber, die eine Fabrik produziert eine gr&ouml;&szlig;ere Summe Mehrwert als die andre, und dann f&auml;llt seine ganze Rechnung dahin.</P>
<P>Herr Stiebeling hat weder M&uuml;he noch Kosten gescheut, auf diesen seinen Rechenfehler ganze Berge von Rechnungen aufzubauen und dem Publikum zur Schau zu stellen. Ich kann ihm die beruhigende Versicherung geben, da&szlig; sie fast alle gleichm&auml;&szlig;ig unrichtig sind, und da&szlig; sie da, wo dies ausnahmsweise nicht der Fall ist, ganz etwas anders beweisen, als er beweisen will. So beweist er aus der Vergleichung der amerikanischen Zensusberichte von 1870 und 1880 tats&auml;chlich den Fall der Profitrate, erkl&auml;rt ihn aber total falsch und meint, die Marxsche Theorie einer sich immer gleichbleibenden, stabilen Profitrate durch die Praxis berichtigen zu m&uuml;ssen. Nun folgt aber aus dem dritten Abschnitt des vorliegen dritten Buchs, da&szlig; diese Marxsche "feststehende Profitrate" ein reines Hirngespinst ist, und da&szlig; die fallende Tendenz der Profitrate auf Ursachen beruht, die den von Dr. Stiebeling angegebnen diametral entgegengesetzt sind. Herr Dr. Stiebeling meint es sicher sehr gut, aber wenn man sich mit wissenschaftlichen Fragen besch&auml;ftigen will, mu&szlig; man vor allen Dingen lernen, die Schriften, die man benutzen will, so zu lesen, wie der Verfasser sie geschrieben hat, und vor allem, ohne Dinge hineinzulesen, die nicht darinstehn.</P>
<B><P><A NAME="S30">&lt;30&gt;</A></B> Resultat der ganzen Untersuchung: auch mit Bezug auf die vorliegende Frage ist es wieder nur die Marxsche Schule, die etwas geleistet hat. Fireman und Conrad Schmidt k&ouml;nnen, wenn sie dies dritte Buch lesen, mit ihren eignen Arbeiten jeder an seinem Teil ganz zufrieden sein.</P>
<I><P>London</I>, 4. Oktober 1894</P>
<I><P ALIGN="RIGHT">F. Engels</P></I>
</div> <!-- Textteil -->

    <div id="Fussnoten">
    	<p>Fussnoten</p>
    	
      <div class="Fussnote" id="Fussnoteed1">
        <p><a class="FNzeichen" name="FNtexted1" href="#FNankered1">ed1</a>&nbsp;
            Peter Fireman, geboren am 4. April 1863 in eine jdische Familie in Lipovetz, in der damals zum russischen Zarenreich gehrenden Ukraine. Nach dem Besuch des Gymnasiums in Odessa ging er 1882 in die USA und grndete dort im folgenden Jahr die utopische Landkommune "New Odessa",die nach wenigen Jahren zerbrach. Fireman ging dann in die Schweiz, wo er an der <em>Eidgenssische polytechnische Schule</em> (heute ETH) Zrich Vorlesungen in Chemie, Philosophie und konomie hrte und 1893 in Bern seinen Doktor machte. In Zrich hrte er bei Conrad Schmidt. 1893 kehrte er in die USA zurck an das "Columbian College in the District of Columbia" (heute George Washington University), wo er 1895 zum Dozenten in Chemie avancierte und 1898 Assistenz-Professor wurde. 1901 wechselte in die "Missouri School of Mines" in Rolla, M0, machte sich spter selbstndig mit einem Labor in Alexandria, Virginia und grndete 1914 in Trenton, NJ die Firma "Magnetic Pigment Co." zur Produktion von Farben. Fireman starb am 27. April 1962 in Hunterdon County, NJ. Quelle: <a href="http://www.eshet.net/conference/paper_view.php?id=874&p=33" target="_blank" title="">Alain Alcouffe: Peter Fireman, winner of F. Engels' Prize Essay Competition</a> Ein Foto von Peter Fireman aus dem Jahre 1899 in Washington, DC findet sich in der Library of Congress,<a href=" https://www.loc.gov/item/2012648148/ " target="_blank" title=""> https://www.loc.gov/item/2012648148/ </a>
        </p>
      </div> <!-- Fussnoteed1-->
      <div class="Fussnote" id="FussnoteED2">
        <p><a class="FNzeichen" name="FNtextED2" href="#FNankerED2">ED2</a>&nbsp;
            Conrad Schmidt (1863-1932): Die Durchschnittsprofitrate auf Grundlage des Marx'schen Werthgesetzes Stuttgart : Dietz, 1889. VIII, 112 Seiten. OCLC-Nr 6477404. <a href="http://opacplus.bsb-muenchen.de/title/BV021111935" target="_blank" title="Zur BSB">Online bei der Bayerischen Staatsbibliothek (BSB)  http://opacplus.bsb-muenchen.de/title/BV021111935</a>
        </p>
      </div> <!-- FussnoteED2-->
      
   </div> <!-- Fussnoten -->  

</BODY>
</HTML>
