<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Verwandlung des Profits in Durchschnittsprofit. - 12. Nachtraege</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_210.htm"><FONT SIZE=2>11. Kapitel. Arbeitslohn und Produktionspreis</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_221.htm"><FONT SIZE=2>13. Kapitel. Gesetz des tendenziellen Falls der Profitrate. Das Gesetz als solches</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Zweiter Abschnitt, S. 215 - 220<BR>Dietz Verlag, Berlin/DDR 1983</SMALL>
<P ALIGN="CENTER">ZW&Ouml;LFTES KAPITEL<BR>
<FONT SIZE="+2">Nachtr&auml;ge</FONT></P>
<I><P ALIGN="CENTER"><A NAME="Kap_12_I">I. Ursachen, welche eine &Auml;nderung im Produktionspreis bedingen</A></P>
</I><B><P><A NAME="S215">&lt;215&gt;</A></B> Der Produktionspreis einer Ware kann nur variieren aus zwei Ursachen:</P>
<I><P>Erstens</I>. Die allgemeine Profitrate &auml;ndert sich. Dies ist nur dadurch m&ouml;glich, da&szlig; sich die Durchschnittsrate des Mehrwerts selbst &auml;ndert oder, bei gleichbleibender durchschnittlicher Mehrwertsrate, das Verh&auml;ltnis der Summe der angeeigneten Mehrwerte zur Summe des vorgescho&szlig;nen gesellschaftlichen Gesamtkapitals.</P>
<P>Soweit die &Auml;nderung der Rate des Mehrwerts nicht auf Herunterdr&uuml;cken des Arbeitslohns unter, oder dessen Steigen &uuml;ber seinen normalen Stand beruht - und derartige Bewegungen sind nur als oszillatorische zu betrachten -, kann sie nur stattfinden entweder dadurch, da&szlig; der Wert der Arbeitskraft sank oder stieg; das eine so unm&ouml;glich wie das andre ohne Ver&auml;nderung in der Produktivit&auml;t der Arbeit, die Lebensmittel produziert, also ohne Wechsel im Wert der Waren, die in den Konsum des Arbeiters eingehn.</P>
<P>Oder das Verh&auml;ltnis der Summe des angeeigneten Mehrwerts zum vorgescho&szlig;nen Gesamtkapital der Gesellschaft &auml;ndert sich. Da der Wechsel hier nicht von der Rate des Mehrwerts ausgeht, so mu&szlig; er ausgehn vom Gesamtkapital, und zwar von seinem konstanten Teil. Dessen Masse, technisch betrachtet, vermehrt oder vermindert sich im Verh&auml;ltnis zu der vom variablen Kapital gekauften Arbeitskraft, und die Masse seines Werts w&auml;chst oder f&auml;llt so mit dem Wachstum oder der Abnahme seiner Masse selbst; sie w&auml;chst oder f&auml;llt also ebenfalls im Verh&auml;ltnis zur Wertmasse des variablen Kapitals. Setzt dieselbe Arbeit mehr konstantes Kapital in Bewegung, so ist die Arbeit produktiver geworden. Wenn umgekehrt, umgekehrt. Also hat Wechsel in der Produktivit&auml;t der Arbeit stattgefunden, und ein Wechsel mu&szlig; vorgegangen sein im Wert gewisser Waren.</P>
<B><P><A NAME="S216">&lt;216&gt;</A></B> F&uuml;r beide F&auml;lle also gilt dies Gesetz: Wechselt der Produktionspreis einer Ware infolge eines Wechsels in der allgemeinen Profitrate, so kann zwar ihr eigner Wert unver&auml;ndert geblieben sein. Es mu&szlig; aber ein Wertwechsel mit andren Waren vorgegangen sein.</P>
<I><P>Zweitens</I>. Die allgemeine Profitrate bleibt unver&auml;ndert. Dann kann der Produktionspreis einer Ware nur wechseln, weil ihr eigner Wert sich ver&auml;ndert hat; weil mehr oder weniger Arbeit erheischt ist, um sie selbst zu reproduzieren, sei es, da&szlig; die Produktivit&auml;t der Arbeit wechselt die die Ware selbst in ihrer letzten Form produziert, oder die, welche die Waren produziert, die in ihre Produktion eingehn. Baumwollengarn kann im Produktionspreis fallen, entweder weil Rohbaumwolle wohlfeiler hergestellt wird oder weil die Arbeit des Spinnens infolge bessrer Maschinerie produktiver geworden ist.</P>
<P>Der Produktionspreis ist, wie fr&uuml;her gezeigt, = k + p, gleich Kostpreis und Profit. Dies aber ist k + kp´ &lt;MEW: kp&gt;, wo k, der Kostpreis, eine unbestimmte Gr&ouml;&szlig;e, die f&uuml;r verschiedne Produktionssph&auml;ren wechselt und &uuml;berall gleich ist dem Wert des in der Produktion der Ware verbrauchten konstanten und variablen Kapitals, und p´ die prozentig berechnete Durchschnittsprofitrate. Ist k = 200 und p´ = 20%, so ist der Produktionspreis k + kp´ = 200 + 200<FONT SIZE="-1"><SUP>20</SUP></FONT>/<FONT SIZE="2">100</FONT> = 200 + 40 = 240. Es ist klar, da&szlig; dieser Produktionspreis derselbe bleiben kann, obgleich der Wert der Waren sich ver&auml;ndert.</P>
<P>Alle Wechsel im Produktionspreis der Waren l&ouml;sen sich auf in letzter Instanz in einen Wertwechsel, aber nicht alle Wechsel im Wert der Waren brauchen sich in einem Wechsel des Produktionspreises auszudr&uuml;cken, da dieser bestimmt ist nicht allein durch den Wert der besondren Ware, sondern durch den Gesamtwert aller Waren. Der Wechsel in Ware A kann also ausgeglichen sein durch einen entgegengesetzten der Ware B, so da&szlig; das allgemeine Verh&auml;ltnis dasselbe bleibt.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_12_II">II. Produktionspreis der Waren mittlerer Zusammensetzung</A></P>
</I><P>Man hat gesehn, wie die Abweichung der Produktionspreise von den Werten dadurch entspringt:</P>
<P>1. da&szlig; zum Kostpreis einer Ware nicht der in ihr enthaltne Mehrwert, sondern der Durchschnittsprofit hinzugeschlagen wird;</P>
<P>2. da&szlig; der so vom Wert abweichende Produktionspreis einer Ware als Element in den Kostpreis andrer Waren eingeht, wodurch also schon im Kostpreis einer Ware eine Abweichung vom Wert der in ihr konsumierten <A NAME="S217"><B>&lt;217&gt;</A></B> Produktionsmittel enthalten sein kann, abgesehn von der Abweichung, die f&uuml;r sie selbst durch die Differenz zwischen Durchschnittsprofit und Mehrwert hineinkommen kann.</P>
<P>Es ist hiernach also m&ouml;glich, da&szlig; auch bei Waren, die durch Kapitale mittlerer Zusammensetzung produziert werden, der Kostpreis abweichen kann von der Wertsumme der Elemente, aus denen dieser Bestandteil ihres Produktionspreises sich zusammensetzt. Angenommen, die mittlere Zusammensetzung sei 80<FONT SIZE="2">c</FONT> + 20<FONT SIZE="2">v</FONT>. Es ist nun m&ouml;glich, da&szlig; in den wirklichen Kapitalen, die so zusammengesetzt sind, 80<FONT SIZE="2">c</FONT> gr&ouml;&szlig;er oder kleiner ist als der Wert von c, dem konstanten Kapital, weil dies c durch Waren gebildet ist, deren Produktionspreis abweicht von ihrem Wert. Ebenso k&ouml;nnte 20<FONT SIZE="2">v</FONT> von seinem Wert abweichen, wenn in den Verzehr des Arbeitslohns Waren eingehn, deren Produktionspreis von ihrem Wert verschieden ist; der Arbeiter also zum R&uuml;ckkauf dieser Waren (ihrem Ersatz) mehr oder minder Arbeitszeit arbeiten, also mehr oder minder viel notwendige Arbeit verrichten mu&szlig;, als n&ouml;tig w&auml;re, wenn die Produktionspreise der notwendigen Lebensmittel mit ihren Werten zusammenfielen.</P>
<P>Indes &auml;ndert diese M&ouml;glichkeit durchaus nichts an der Richtigkeit der f&uuml;r Waren mittlerer Zusammensetzung aufgestellten S&auml;tze. Das Quantum Profit, das auf diese Waren f&auml;llt, ist gleich dem in ihnen selbst enthaltnen Quantum Mehrwert. Z.B. bei obigem Kapital von der Zusammensetzung 80<FONT SIZE="2">c</FONT> + 20<FONT SIZE="2">v</FONT> ist das Wichtige f&uuml;r die Bestimmung des Mehrwerts nicht, ob diese Zahlen Ausdr&uuml;cke der wirklichen Werte, sondern wie sie sich zueinander verhalten; n&auml;mlich da&szlig; v = <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE="2">5</FONT> des Gesamtkapitals und c = <FONT SIZE="-1"><SUP>4</SUP></FONT>/<FONT SIZE="2">5</FONT> ist. Sobald dies der Fall, ist, wie oben angenommen, der von v erzeugte Mehrwert gleich dem Durchschnittsprofit. Andrerseits: weil er gleich dem Durchschnittsprofit ist, ist der Produktionspreis = Kostpreis + Profit = k + p = k + m, praktisch dem Wert der Ware gleichgesetzt. D.h., eine Erh&ouml;hung oder Erniedrigung des Arbeitslohns l&auml;&szlig;t k + p in diesem Fall ebenso unver&auml;ndert, wie sie den Wert der Ware unver&auml;ndert lassen w&uuml;rde, und bewirkt blo&szlig; eine entsprechende umgekehrte Bewegung, Erniedrigung oder Erh&ouml;hung, auf Seite der Profitrate. W&uuml;rde n&auml;mlich infolge einer Erh&ouml;hung oder Erniedrigung des Arbeitslohns der Preis der Waren hier ver&auml;ndert, so k&auml;me die Profitrate in diesen Sph&auml;ren mittlerer Zusammensetzung &uuml;ber oder unter ihr Niveau in den andern Sph&auml;ren zu stehn. Nur soweit der Preis unver&auml;ndert bleibt, bewahrt die Sph&auml;re mittlerer Zusammensetzung ihr Profitniveau mit den andern Sph&auml;ren. Es findet also bei ihr praktisch dasselbe statt, als ob die Produkte dieser Sph&auml;re zu ihrem wirklichen Wert verkauft w&uuml;rden. Werden Waren n&auml;mlich zu ihren wirklichen Werten verkauft, so <A NAME="S218"><B>&lt;218&gt;</A></B> ist es klar, da&szlig; bei sonst gleichen Umst&auml;nden Steigen oder Sinken des Arbeitslohns entsprechendes Sinken oder Steigen des Profits, aber keinen Wertwechsel der Waren hervorruft und da&szlig; unter allen Umst&auml;nden Steigen oder Sinken des Arbeitslohnes nie den Wert der Waren, sondern stets nur die Gr&ouml;&szlig;e des Mehrwerts affizieren kann.</P>
<I><P ALIGN="CENTER"><A NAME="Kap_12_III">III. Kompensationsgr&uuml;nde des Kapitalisten</A></P>
</I><P>Es ist gesagt worden, da&szlig; die Konkurrenz die Profitraten der verschiednen Produktionssph&auml;ren zur Durchschnittsprofitrate ausgleicht und ebendadurch die Werte der Produkte dieser verschiednen Sph&auml;ren in Produktionspreise verwandelt. Und zwar geschieht dies durch fortw&auml;hrende &Uuml;bertragung von Kapital aus einer Sph&auml;re in die andre, wo augenblicklich der Profit &uuml;ber dem Durchschnitt steht; wobei jedoch in Betracht kommen die mit dem Wechsel der magern und fetten Jahre, wie sie in einem gegebnen Industriezweig innerhalb einer gegebnen Epoche einander folgen, verbundnen Profitschwankungen. Diese ununterbrochne Aus- und Einwanderung des Kapitals, die zwischen verschiednen Sph&auml;ren der Produktion stattfindet, erzeugt steigende und fallende Bewegungen der Profitrate, die sich gegenseitig mehr oder weniger ausgleichen und dadurch die Tendenz haben, die Profitrate &uuml;berall auf dasselbe gemeinsame und allgemeine Niveau zu reduzieren.</P>
<P>Diese Bewegung der Kapitale wird in erster Linie stets verursacht durch den Stand der Marktpreise, die die Profite hier &uuml;ber das allgemeine Niveau des Durchschnitts erh&ouml;hen, dort sie darunter hinabdr&uuml;cken. Wir sehn einstweilen noch ab vom Kaufmannskapital, womit wir hier noch nichts zu tun haben und das, wie die pl&ouml;tzlich emporschie&szlig;enden Paroxysmen der Spekulation in gewissen Lieblingsartikeln zeigen, mit au&szlig;erordentlicher Schnelligkeit Kapitalmassen aus einer Gesch&auml;ftsbranche ziehn und sie ebenso pl&ouml;tzlich in eine andre werfen kann. Aber in jeder Sph&auml;re der eigentlichen Produktion - Industrie, Ackerbau, Bergwerke etc. - bietet die &Uuml;bertragung von Kapital aus einer Sph&auml;re in die andre bedeutende Schwierigkeit, besonders wegen des vorhandnen fixen Kapitals. Zudem zeigt die Erfahrung, da&szlig;, wenn ein Industriezweig, z.B. die Baumwollindustrie, zu einer Zeit au&szlig;erordentlich hohe Profite abwirft, er dann auch zu einer andern Zeit sehr geringen Profit oder gar Verlust bringt, so da&szlig; in einem gewissen Zyklus von Jahren der Durchschnittsprofit ziemlich derselbe ist wie in andern Zweigen. Und mit dieser Erfahrung lernt das Kapital bald rechnen.</P>
<B><P><A NAME="S219">&lt;219&gt;</A></B> Was aber die Konkurrenz <I>nicht </I>zeigt. das ist die Wertbestimmung, die die Bewegung der Produktion beherrscht; das sind die Werte, die hinter den Produktionspreisen stehn und sie in letzter Instanz bestimmen. Die Konkurrenz zeigt dagegen: 1. die Durchschnittsprofite, die unabh&auml;ngig sind von der organischen Zusammensetzung des Kapitals in den verschiednen Produktionssph&auml;ren, also auch von der Masse der von einem gegebnen Kapital in einer gegebnen Exploitationssph&auml;re angeeigneten lebendigen Arbeit; 2. Steigen und Fallen der Produktionspreise infolge von Wechsel in der H&ouml;he des Arbeitslohns - eine Erscheinung, die dem Wertverh&auml;ltnis der Waren auf den ersten Blick durchaus widerspricht; 3. Schwankungen der Marktpreise, die den Durchschnittsmarktpreis der Waren in einer gegebnen Zeitperiode reduzieren, nicht auf den Marktwert, sondern auf einen von diesem Marktwert abweichenden, sehr verschiednen Marktproduktionspreis. Alle diese Erscheinungen <I>scheinen </I>ebensosehr der Bestimmung des Werts durch die Arbeitszeit, wie der aus unbezahlter Mehrarbeit bestehenden Natur des Mehrwerts zu widersprechen. <I>Es erscheint also in der Konkurrenz alles verkehrt</I>. Die fertige Gestalt der &ouml;konomischen Verh&auml;ltnisse, wie sie sich auf der Oberfl&auml;che zeigt, in ihrer realen Existenz, und daher auch in den Vorstellungen, worin die Tr&auml;ger und Agenten dieser Verh&auml;ltnisse sich &uuml;ber dieselben klarzuwerden suchen, sind sehr verschieden von, und in der Tat verkehrt, gegens&auml;tzlich zu ihrer innern, wesentlichen, aber verh&uuml;llten Kerngestalt und dem ihr entsprechenden Begriff.</P>
<P>Ferner: Sobald die kapitalistische Produktion einen gewissen Entwicklungsgrad erreicht hat, geht die Ausgleichung zwischen den verschiednen Profitraten der einzelnen Sph&auml;ren zu einer allgemeinen Profitrate keineswegs blo&szlig; noch vor sich durch das Spiel der Attraktion und Repulsion, worin die Marktpreise Kapital anziehn oder absto&szlig;en. Nachdem sich die Durchschnittspreise und ihnen entsprechende Marktpreise f&uuml;r eine Zeitlang befestigt haben, tritt es in das <I>Bewu&szlig;tsein </I>der einzelnen Kapitalisten, da&szlig; in dieser Ausgleichung <I>bestimmte Unterschiede </I>ausgeglichen werden, so da&szlig; sie dieselben gleich in ihrer wechselseitigen Berechnung einschlie&szlig;en. In der Vorstellung der Kapitalisten leben sie und werden von ihnen in Rechnung gebracht als Kompensationsgr&uuml;nde.</P>
<P>Die Grundvorstellung dabei ist der Durchschnittsprofit selbst, die Vorstellung, da&szlig; Kapitale von gleicher Gr&ouml;&szlig;e in denselben Zeitfristen gleich gro&szlig;e Profite abwerfen m&uuml;ssen. Ihr liegt wieder die Vorstellung zugrunde, da&szlig; das Kapital jeder Produktionssph&auml;re pro rata seiner Gr&ouml;&szlig;e teilzunehmen hat an dem von dem gesellschaftlichen Gesamtkapital den Arbeitern ausgepre&szlig;ten Gesamtmehrwert; oder da&szlig; jedes besondre Kapital nur als <B>&lt;220&gt;</B> St&uuml;ck des Gesamtkapitals, jeder Kapitalist in der Tat als Aktion&auml;r in dem Gesamtunternehmen zu betrachten ist, der pro rata der Gr&ouml;&szlig;e seines Kapitalanteils am Gesamtprofit sich beteiligt.</P>
<P>Auf diese Vorstellung st&uuml;tzt sich dann die Berechnung des Kapitalisten, z.B. da&szlig; ein Kapital, welches langsamer umschl&auml;gt, weil entweder die Ware l&auml;nger im Produktionsproze&szlig; verharrt oder weil sie auf entfernten M&auml;rkten verkauft werden mu&szlig;, den Profit, der ihm dadurch entgeht, dennoch anrechnet, sich also durch Aufschlag auf den Preis entsch&auml;digt. Oder aber, da&szlig; Kapitalanlagen, die gr&ouml;&szlig;ern Gefahren ausgesetzt sind, wie z.B. in der Reederei, eine Entsch&auml;digung durch Preisaufschlag erhalten. Sobald die kapitalistische Produktion, und mit ihr das Assekuranzwesen entwickelt ist, ist die Gefahr in der Tat f&uuml;r alle Produktionssph&auml;ren gleich gro&szlig; (s. Corbet); die gef&auml;hrdeteren zahlen aber die h&ouml;here Assekuranzpr&auml;mie und erhalten sie im Preis ihrer Waren verg&uuml;tet. In der Praxis kommt dies alles darauf hinaus, da&szlig; jeder Umstand, der eine Kapitalanlage - und alle gelten f&uuml;r gleich notwendig, innerhalb gewisser Schranken - weniger, und eine andre mehr profitlich macht, als ein f&uuml;r allemal g&uuml;ltiger Kompensationsgrund in Rechnung gebracht wird, ohne da&szlig; es immer von neuem wieder der T&auml;tigkeit der Konkurrenz bed&uuml;rfte, um die Berechtigung solches Motivs oder Berechnungsfaktors darzutun. Nur vergi&szlig;t der Kapitalist - oder sieht vielmehr nicht, da die Konkurrenz ihm das nicht zeigt -, da&szlig; alle diese, in der wechselseitigen Berechnung der Warenpreise verschiedner Produktionszweige von den Kapitalisten gegeneinander geltend gemachten Kompensationsgr&uuml;nde sich blo&szlig; darauf beziehn, da&szlig; sie alle, pro rata ihres Kapitals, gleich gro&szlig;en Anspruch haben auf die gemeinschaftliche Beute, den Totalmehrwert. Ihnen <I>scheint </I>vielmehr, da der von ihnen einkassierte Profit verschieden von dem von ihnen ausgepre&szlig;ten Mehrwert, da&szlig; seine Kompensationsgr&uuml;nde nicht die Beteiligung am Gesamtmehrwert ausgleichen, sondern <I>den Profit selbst schaffen</I>, indem dieser einfach aus dem so oder so motivierten Aufschlag auf den Kostpreis der Waren herstamme.</P>
<P>Im &uuml;brigen gilt auch f&uuml;r den Durchschnittsprofit, was in Kap. VII, S.116 &lt;Siehe vorl. Band, <A HREF="me25_147.htm#S148">S. 148</A>&gt;gesagt wurde &uuml;ber die Vorstellungen des Kapitalisten von der Quelle des Mehrwerts. Hier stellt sich die Sache nur insoweit anders dar, da&szlig; bei gegebnem Marktpreis der Waren und gegebner Exploitation der Arbeit die Ersparung in den Kostpreisen von individuellem Geschick, Aufmerksamkeit etc. abh&auml;ngt.</P></BODY>
</HTML>
