<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das kaufmaennische Kapital. - 20. Geschichtliches ueber das Kaufmannskapitak</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_327.htm"><FONT SIZE=2>19. Kapitel. Das Geldhandlungskapital</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_350.htm"><FONT SIZE=2>21. Kapitel. Das zinstragende Kapital</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, Vierter Abschnitt, S. 335 - 349<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">ZWANZIGSTES KAPITEL<BR>
<FONT SIZE="+2">Geschichtliches &uuml;ber das Kaufmannskapital</FONT></P>
<B><P><A NAME="S335">&lt;335&gt;</A></B> Die besondre Form der Geldakkumulation des Warenhandlungs- und Geldhandlungskapitals wird erst im n&auml;chsten Abschnitt betrachtet.</P>
<P>Aus dem bisher Entwickelten ergibt sich von selbst, da&szlig; nichts abgeschmackter sein kann, als das Kaufmannskapital, sei es in der Form des Warenhandlungskapitals, sei es in der des Geldhandlungskapitals, als eine besondre Art des industriellen Kapitals zu betrachten, &auml;hnlich wie etwa Bergbau, Ackerbau, Viehzucht, Manufaktur, Transportindustrie etc., durch die gesellschaftliche Teilung der Arbeit gegebne Abzweigungen und daher besondre Anlagesph&auml;ren des industriellen Kapitals bilden. Schon die einfache Beobachtung, da&szlig; jedes industrielle Kapital, w&auml;hrend es sich in der Zirkulationsphase seines Reproduktionsprozesses befindet, als Warenkapital und Geldkapital ganz dieselben Funktionen verrichtet, die als ausschlie&szlig;liche Funktionen des kaufm&auml;nnischen Kapitals in seinen beiden Formen erscheinen, m&uuml;&szlig;te diese rohe Auffassung unm&ouml;glich machen. Im Warenhandlungskapital und Geldhandlungskapital sind umgekehrt die Unterschiede zwischen dem industriellen Kapital als produktivem und demselben Kapital in der Zirkulationssph&auml;re dadurch verselbst&auml;ndigt, da&szlig; die bestimmten Formen und Funktionen, die das Kapital hier zeitweilig annimmt, als selbst&auml;ndige Formen und Funktionen eines abgel&ouml;sten Teils des Kapitals erscheinen und ausschlie&szlig;lich darin eingepfercht sind. Verwandelte Form des industriellen Kapitals und stoffliche, aus der Natur der verschiednen Industriezweige hervorgehende Unterschiede zwischen produktiven Kapitalen in verschiednen Produktionsanlagen sind himmelweit verschieden.</P>
<P>Au&szlig;er der Brutalit&auml;t, womit der &Ouml;konom &uuml;berhaupt die Formunterschiede betrachtet, die ihn in der Tat nur nach der stofflichen Seite interessieren, liegt bei dem Vulg&auml;r&ouml;konomen dieser Verwechslung noch zweierlei zugrunde. Erstens seine Unf&auml;higkeit, den merkantilen Profit in seiner <A NAME="S336"><B>&lt;336&gt;</A></B> Eigent&uuml;mlichkeit zu erkl&auml;ren; zweitens sein apologetisches Bestreben, die aus der spezifischen Form der kapitalistischen Produktionsweise - die vor allem Warenzirkulation, und daher Geldzirkulation, als ihre Basis voraussetzt - hervorgehenden Formen von Warenkapital und Geldkapital, und weiterhin von Warenhandlungs- und Geldhandlungskapital, als aus dem Produktionsproze&szlig; als solchem notwendig hervorgehende Gestalten abzuleiten.</P>
<P>Wenn Warenhandlungskapital und Geldhandlungskapital sich nicht anders von Getreidebau unterscheiden, wie dieser von Viehzucht und Manufaktur, so ist sonnenklar, da&szlig; Produktion und kapitalistische Produktion &uuml;berhaupt identisch sind und da&szlig; namentlich auch die Verteilung der gesellschaftlichen Produkte unter die Mitglieder der Gesellschaft, sei es zur produktiven oder zur individuellen Konsumtion, ebenso ewig durch Kaufleute und Bankiers vermittelt werden mu&szlig;, wie der Genu&szlig; von Fleisch durch Viehzucht und der von Kleidungsst&uuml;cken durch deren Fabrikation.<A NAME="Z45"><A HREF="#M45">(45)</A></A></P>
<P>Die gro&szlig;en &Ouml;konomen wie Smith, Ricardo etc., da sie die Grundform des Kapitals betrachten, das Kapital als industrielles Kapital, und das Zirkulationskapital (Geld- und Warenkapital) tats&auml;chlich nur, soweit es selbst eine Phase im Reproduktionsproze&szlig; jedes Kapitals, sind in Verlegenheit mit dem merkantilen Kapital als einer eignen Sorte. Die aus der Betrachtung des industriellen Kapitals unmittelbar abgeleiteten S&auml;tze &uuml;ber Wertbildung, Profit etc. passen nicht direkt auf das Kaufmannskapital. Sie lassen dies daher in der Tat ganz beiseite liegen und erw&auml;hnen es nur als eine Art des industriellen Kapitals. Wo sie im besondren davon handeln, <A NAME="S337"><B>&lt;337&gt;</A></B> wie Ricardo beim ausw&auml;rtigen Handel, suchen sie nachzuweisen, da&szlig; es keinen Wert schafft (folglich auch keinen Mehrwert). Aber was vom ausw&auml;rtigen Handel, gilt vom inl&auml;ndischen.</P>
<P ALIGN="CENTER">__________</P>
<P>Wir haben bisher das Kaufmannskapital vom Standpunkt und innerhalb der Grenzen der kapitalistischen Produktionsweise betrachtet. Nicht nur der Handel, sondern auch das Handelskapital ist aber &auml;lter als die kapitalistische Produktionsweise, ist in der Tat die historisch &auml;lteste freie Existenzweise des Kapitals.</P>
<P>Da man bereits gesehn, da&szlig; der Geldhandel und das darin vorgescho&szlig;ne Kapital zu seiner Entwicklung nichts bedarf als die Existenz des Gro&szlig;handels, weiter des Warenhandlungskapitals, so ist es nur das letztre, womit wir uns hier zu befassen haben.</P>
<P>Weil das Handlungskapital eingepfercht ist in die Zirkulationssph&auml;re und seine Funktion ausschlie&szlig;lich darin besteht, den Warenaustausch zu vermitteln, so sind zu seiner Existenz - abgesehn von unentwickelten Formen, die aus dem unmittelbaren Tauschhandel entspringen - keine andren Bedingungen n&ouml;tig als zur einfachen Waren- und Geldzirkulation. Oder die letztre ist vielmehr <I>seine </I>Existenzbedingung. Auf Basis welcher Produktionsweise auch immer die Produkte produziert wurden, die als Waren in die Zirkulation eingehn - ob auf Basis des urw&uuml;chsigen Gemeinwesens oder der Sklavenproduktion oder der kleinb&auml;uerlichen und kleinb&uuml;rgerlichen oder der kapitalistischen -, es &auml;ndert dies nichts an ihrem Charakter als Waren, und als Waren haben sie den Austauschproze&szlig; und die ihn begleitenden Formver&auml;nderungen durchzumachen. Die Extreme, zwischen denen das Kaufmannskapital vermittelt, sind gegeben f&uuml;r es, ganz wie sie gegeben sind f&uuml;r das Geld und f&uuml;r die Bewegung des Geldes. Das einzig N&ouml;tige ist, da&szlig; diese Extreme als Waren vorhanden sind, ob nun die Produktion ihrem ganzen Umfang nach Warenproduktion ist, oder ob blo&szlig; der &Uuml;berschu&szlig; der selbstwirtschaftenden Produzenten &uuml;ber ihre, durch ihre Produktion befriedigten, unmittelbaren Bed&uuml;rfnisse auf den Markt geworfen sind. Das Kaufmannskapital vermittelt nur die Bewegung dieser Extreme, der Waren, als ihm gegebner Voraussetzungen.</P>
<P>Der Umfang, worin die Produktion in den Handel eingeht, durch die H&auml;nde der Kaufleute geht, h&auml;ngt ab von der Produktionsweise und erreicht sein Maximum in der vollen Entwicklung der kapitalistischen Produktion, wo das Produkt nur noch als Ware, nicht als unmittelbares Sub- <A NAME="S338"><B>&lt;338&gt;</A></B> sistenzmittel produziert wird. Andrerseits, auf der Basis jeder Produktionsweise, bef&ouml;rdert der Handel die Erzeugung von &uuml;bersch&uuml;ssigem Produkt, bestimmt, in den Austausch einzugehn, um die Gen&uuml;sse oder die Sch&auml;tze der Produzenten (worunter hier die Eigner der Produkte zu verstehn sind) zu vermehren; gibt also der Produktion einen mehr und mehr auf den Tauschwert gerichteten Charakter.</P>
<P>Die Metamorphose der Waren, ihre Bewegung, besteht 1. stofflich aus dem Austausch verschiedner Waren gegeneinander, 2. formell aus Verwandlung der Ware in Geld, Verkaufen, und Verwandlung des Geldes in Ware, Kaufen. Und in diese Funktionen, Austauschen von Waren durch Kauf und Verkauf, l&ouml;st sich die Funktion des Kaufmannskapitals auf. Es vermittelt also blo&szlig; den Warenaustausch, der indessen von vornherein nicht blo&szlig; als Warenaustausch zwischen den unmittelbaren Produzenten zu fassen ist. Beim Sklavenverh&auml;ltnis, Leibeignenverh&auml;ltnis, Tributverh&auml;ltnis (soweit primitive Gemeinwesen in Betracht kommen) ist es der Sklavenhalter, der Feudalherr, der Tribut empfangende Staat, welcher Eigner, also Verk&auml;ufer des Produkts ist. Der Kaufmann kauft und verkauft f&uuml;r viele. In seiner Hand konzentrieren sich K&auml;ufe und Verk&auml;ufe, wodurch Kauf und Verkauf aufh&ouml;rt, an das unmittelbare Bed&uuml;rfnis des K&auml;ufers (als Kaufmann) gebunden zu sein.</P>
<P>Welches aber immer die gesellschaftliche Organisation der Produktionssph&auml;ren, deren Warenaustausch der Kaufmann vermittelt, sein Verm&ouml;gen existiert immer als Geldverm&ouml;gen und sein Geld fungiert stets als Kapital. Seine Form ist stets G - W - G´; Geld, die selbst&auml;ndige Form des Tauschwerts, der Ausgangspunkt, und Vermehrung des Tauschwerts der selbst&auml;ndige Zweck. Der Warenaustausch selbst und die ihn vermittelnden Operationen - getrennt von der Produktion und vollzogen vom Nichtproduzenten - als blo&szlig;es Mittel der Vermehrung, nicht nur des Reichtums, sondern des Reichtums in seiner allgemeinen gesellschaftlichen Form, als Tauschwert. Das treibende Motiv und der bestimmende Zweck ist, G zu verwandeln in G + DeltaG; die Akte G - W und W - G´, die den Akt G - G´ vermitteln, erscheinen blo&szlig; als &Uuml;bergangsmomente dieser Verwandlung von G in G + DeltaG. Dies G - W - G´ als charakteristische Bewegung des Kaufmannskapitals unterscheidet es von W - G - W, dem Warenhandel zwischen den Produzenten selbst, der auf den Austausch von Gebrauchswerten als letzten Zweck gerichtet ist.</P>
<P>Je unentwickelter die Produktion, um so mehr wird sich daher das Geldverm&ouml;gen konzentrieren in den H&auml;nden der Kaufleute oder als spezifische Form des Kaufmannsverm&ouml;gens erscheinen.</P>
<B><P><A NAME="S339">&lt;339&gt;</A></B> Innerhalb der kapitalistischen Produktionsweise - d.h. sobald sich das Kapital der Produktion selbst bem&auml;chtigt und ihr eine ganz ver&auml;nderte und spezifische Form gegeben hat - erscheint das Kaufmannskapital nur als Kapital in einer besondren Funktion. In allen fr&uuml;hern Produktionsweisen, und um so mehr, je mehr die Produktion unmittelbar Produktion der Lebensmittel des Produzenten ist, erscheint Kaufmannskapital zu sein als die Funktion par excellence des Kapitals.</P>
<P>Es macht also nicht die geringste Schwierigkeit einzusehn, warum das Kaufmannskapital als historische Form des Kapitals erscheint, lange bevor das Kapital sich die Produktion selbst unterworfen hat. Seine Existenz und Entwicklung zu einer gewissen H&ouml;he ist selbst historische Voraussetzung f&uuml;r die Entwicklung der kapitalistischen Produktionsweise, 1. als Vorbedingung der Konzentration von Geldverm&ouml;gen, und 2. weil die kapitalistische Produktionsweise Produktion f&uuml;r den Handel voraussetzt, Absatz im gro&szlig;en und nicht an den einzelnen Kunden, also auch einen Kaufmann, der nicht zur Befriedigung seines pers&ouml;nlichen Bed&uuml;rfnisses kauft, sondern die Kaufakte vieler in seinem Kaufakt konzentriert. Andrerseits wirkt alle Entwicklung des Kaufmannskapitals darauf hin, der Produktion einen mehr und mehr auf den Tauschwert gerichteten Charakter zu geben, die Produkte mehr und mehr in Waren zu verwandeln. Doch ist seine Entwicklung, f&uuml;r sich genommen, wie wir gleich unten noch weiter sehn werden, unzureichend, um den &Uuml;bergang einer Produktionsweise in die andre zu vermitteln und zu erkl&auml;ren.</P>
<P>Innerhalb der kapitalistischen Produktion wird das Kaufmannskapital von seiner fr&uuml;hern selbst&auml;ndigen Existenz herabgesetzt zu einem besondern Moment der Kapitalanlage &uuml;berhaupt, und die Ausgleichung der Profite reduziert seine Profitrate auf den allgemeinen Durchschnitt. Es fungiert nur noch als der Agent des produktiven Kapitals. Die mit der Entwicklung des Kaufmannskapitals sich bildenden besondern Gesellschaftszust&auml;nde sind hier nicht mehr bestimmend; im Gegenteil, wo es vorherrscht, herrschen veraltete Zust&auml;nde. Dies gilt sogar innerhalb desselben Landes, wo z.B. die reinen Handelsst&auml;dte ganz andre Analogien mit vergangnen Zust&auml;nden bilden als die Fabrikst&auml;dte.<A NAME="Z46"><A HREF="#M46">(46)</A></A></P>
<B><P><A NAME="S340">&lt;340&gt;</A></B> Selbst&auml;ndige und vorwiegende Entwicklung des Kapitals als Kaufmannskapital ist gleichbedeutend mit Nichtunterwerfung der Produktion unter das Kapital, also mit Entwicklung des Kapitals auf Grundlage einer ihm fremden und von ihm unabh&auml;ngigen gesellschaftlichen Form der Produktion. Die selbst&auml;ndige Entwicklung des Kaufmannskapitals steht also im umgekehrten Verh&auml;ltnis zur allgemeinen &ouml;konomischen Entwicklung der Gesellschaft.</P>
<P>Das selbst&auml;ndige Kaufmannsverm&ouml;gen, als herrschende Form des Kapitals, ist die Verselbst&auml;ndigung des Zirkulationsprozesses gegen seine Extreme, und diese Extreme sind die austauschenden Produzenten selbst. Diese Extreme bleiben selbst&auml;ndig gegen den Zirkulationsproze&szlig;, und dieser Proze&szlig; gegen sie. Das Produkt wird hier Ware durch den Handel. Es ist der Handel, der hier die Gestaltung der Produkte zu Waren entwickelt; es ist nicht die produzierte Ware, deren Bewegung den Handel bildet. Kapital als Kapital tritt hier also zuerst im Zirkulationsproze&szlig; auf. Im Zirkulationsproze&szlig; entwickelt sich das Geld zu Kapital. In der Zirkulation entwickelt sich das Produkt zuerst als Tauschwert, als Ware und Geld. Das Kapital kann sich im Zirkulationsproze&szlig; bilden und mu&szlig; sich in ihm bilden, bevor es seine Extreme beherrschen lernt, die verschiednen Produktionssph&auml;ren, zwischen denen die Zirkulation vermittelt. Geld- und Warenzirkulation k&ouml;nnen Produktionssph&auml;ren der verschiedensten Organisationen vermitteln, die ihrer innern Struktur nach noch haupts&auml;chlich auf Produktion des Gebrauchswerts gerichtet sind. Diese Verselbst&auml;ndigung des Zirkulationsprozesses, worin die Produktionssph&auml;ren untereinander verbunden werden durch ein Drittes, dr&uuml;ckt Doppeltes aus. Einerseits, da&szlig; die Zirkulation sich noch nicht der Produktion bem&auml;chtigt hat, sondern sich zu ihr als gegebner Voraussetzung verh&auml;lt. Andrerseits, da&szlig; der Produktionsproze&szlig; die Zirkulation noch nicht als blo&szlig;es Moment in sich aufgenommen hat. In der kapitalistischen Produktion dagegen ist beides der Fall. Der Produktionsproze&szlig; beruht ganz auf der Zirkulation, und die Zirkulation ist ein blo&szlig;es Moment, eine Durchgangsphase der Produktion, blo&szlig; die Realisierung des als Ware produzierten Produkts und der Ersatz seiner als Waren produzierten Produktionselemente. Die unmittelbar aus der Zirkulation stammende Form des Kapitals - das Handelskapital - er- <A NAME="S341"><B>&lt;341&gt;</A></B> scheint hier nur noch als eine der Formen des Kapitals in seiner Reproduktionsbewegung.</P>
<P>Das Gesetz, da&szlig; die selbst&auml;ndige Entwicklung des Kaufmannskapitals im umgekehrten Verh&auml;ltnis steht zum Entwicklungsgrad der kapitalistischen Produktion, erscheint am meisten in der Geschichte des Zwischenhandels (carrying trade), wie bei Venezianern, Genuesern, Holl&auml;ndern etc., wo also der Hauptgewinn gemacht wird nicht durch Ausfuhr der eignen Landesprodukte, sondern durch Vermittlung des Austausches der Produkte kommerziell und sonst &ouml;konomisch unentwickelter Gemeinwesen und durch Exploitation beider Produktionsl&auml;nder.<A NAME="Z47"><A HREF="#M47">(47)</A></A> Hier ist das Kaufmannskapital rein, abgetrennt von den Extremen, den Produktionssph&auml;ren, zwischen denen es vermittelt. Es ist dies eine Hauptquelle seiner Bildung. Aber dies Monopol des Zwischenhandels verf&auml;llt, und damit dieser Handel selbst, im selben Verh&auml;ltnis wie die &ouml;konomische Entwicklung der V&ouml;lker fortschreitet, die es beiderseits exploitierte und deren Unentwickeltheit seine Existenzbasis war. Beim Zwischenhandel erscheint dies nicht nur als Verfall eines besondren Handelszweigs, sondern auch als Verfall des &Uuml;bergewichts reiner Handelsv&ouml;lker und ihres kommerziellen Reichtums &uuml;berhaupt, der auf der Basis dieses Zwischenhandels beruhte. Es ist dies nur eine besondre Form, worin die Unterordnung des kommerziellen Kapitals unter das industrielle im Fortschritt der Entwicklung der kapitalistischen Produktion sich ausdr&uuml;ckt. Von der Art und Weise &uuml;brigens, wie das Kaufmannskapital da wirtschaftet, wo es direkt die Produktion beherrscht, bietet schlagendes Exempel nicht nur die Kolonialwirtschaft &uuml;berhaupt (das. sog. Kolonialsystem), sondern ganz speziell die Wirtschaft der alten Holl&auml;ndisch-Ostindischen Kompanie.</P>
<P>Da die Bewegung des kaufm&auml;nnischen Kapitals G- W - G´ ist, so wird der Profit des Kaufmanns erstens gemacht durch Akte, die nur innerhalb des Zirkulationsprozesses vorgehn, also gemacht in den zwei Akten des <A NAME="S342"><B>&lt;342&gt;</A></B> Kaufs und Verkaufs; und zweitens wird er realisiert im letzten Akt, dem Verkauf. Es ist also Ver&auml;u&szlig;erungsprofit, profit upon alienation. Prima facie erscheint der reine, unabh&auml;ngige Handelsprofit unm&ouml;glich, solange Produkte zu ihren Werten verkauft werden. Wohlfeil kaufen, um teuer zu verkaufen, ist das Gesetz des Handels. Also nicht der Austausch von &Auml;quivalenten. Der Begriff des Werts ist insofern darin eingeschlossen, als die verschiednen Waren alle Wert und darum Geld sind; der Qualit&auml;t nach gleichm&auml;&szlig;ig Ausdr&uuml;cke der gesellschaftlichen Arbeit. Aber sie sind nicht gleiche Wertgr&ouml;&szlig;en. Das quantitative Verh&auml;ltnis, worin sich Produkte austauschen, ist zun&auml;chst ganz zuf&auml;llig. Sie nehmen sofern Warenform an, da&szlig; sie &uuml;berhaupt Austauschbare, d.h. Ausdrucke desselben Dritten sind. Der fortgesetzte Austausch und die regelm&auml;&szlig;igere Reproduktion f&uuml;r den Austausch hebt diese Zuf&auml;lligkeit mehr und mehr auf. Zun&auml;chst aber nicht f&uuml;r die Produzenten und Konsumenten, sondern f&uuml;r den Vermittler zwischen beiden, den Kaufmann, der die Geldpreise vergleicht und die Differenz einsteckt. Durch seine Bewegung selbst setzt er die &Auml;quivalenz.</P>
<P>Das Handelskapital ist im Anfang blo&szlig; die vermittelnde Bewegung zwischen Extremen, die es nicht beherrscht, und Voraussetzungen, die es nicht schafft.</P>
<P>Wie aus der blo&szlig;en Form der Warenzirkulation, W - G - W, Geld nicht nur als Wertma&szlig; und Zirkulationsmittel, sondern als absolute Form der Ware und damit des Reichtums, als Schatz hervorgeht und sein Beisichbleiben und Anwachsen als Geld zum Selbstzweck wird, so geht aus der blo&szlig;en Zirkulationsform des Kaufmannskapitals, G - W - G´, das Geld, der Schatz, hervor als etwas, das sich durch blo&szlig;e Ver&auml;u&szlig;erung erh&auml;lt und vermehrt.</P>
<P>Die Handelsv&ouml;lker der Alten existierten wie die G&ouml;tter des Epikur in den Intermundien der Welt oder vielmehr wie die Juden in den Poren der polnischen Gesellschaft. Der Handel der ersten selbst&auml;ndigen, gro&szlig;artig entwickelten Handelsst&auml;dte und Handelsv&ouml;lker beruhte als reiner Zwischenhandel auf der Barbarei der produzierenden V&ouml;lker, zwischen denen sie die Vermittler spielten.</P>
<P>In den Vorstufen der kapitalistischen Gesellschaft beherrscht der Handel die Industrie; in der modernen Gesellschaft umgekehrt. Der Handel wird nat&uuml;rlich mehr oder weniger zur&uuml;ckwirken auf die Gemeinwesen, zwischen denen er getrieben wird; er wird die Produktion mehr und mehr dem Tauschwert unterwerfen, indem er Gen&uuml;sse und Subsistenz mehr abh&auml;ngig macht vom Verkauf als vom unmittelbaren Gebrauch des Produkts. Er l&ouml;st dadurch die alten Verh&auml;ltnisse auf. Er vermehrt die Geldzirkulation. <A NAME="S343"><B>&lt;343&gt;</A></B> Er ergreift nicht mehr blo&szlig; den &Uuml;berschu&szlig; der Produktion, sondern fri&szlig;t nach und nach diese selbst an und macht ganze Produktionszweige von sich abh&auml;ngig. Indes h&auml;ngt diese aufl&ouml;sende Wirkung sehr ab von der Natur des produzierenden Gemeinwesens.</P>
<P>Solange das Handelskapital den Produktenaustausch unentwickelter Gemeinwesen vermittelt, erscheint der kommerzielle Profit nicht nur als &Uuml;bervorteilung und Prellerei, sondern entspringt gro&szlig;enteils aus ihr. Abgesehn davon, da&szlig; es den Unterschied zwischen den Produktionspreisen verschiedner L&auml;nder ausbeutet (und in dieser Beziehung wirkt es hin auf die Ausgleichung und Festsetzung der Warenwerte), bringen es jene Produktionsweisen mit sich, da&szlig; das Kaufmannskapital sich einen &uuml;berwiegenden Teil des Mehrprodukts aneignet, teils als Zwischenschieber zwischen Gemeinwesen, deren Produktion noch wesentlich auf den Gebrauchswert gerichtet ist und f&uuml;r deren &ouml;konomische Organisation der Verkauf des &uuml;berhaupt in Zirkulation tretenden Produktenteils, also &uuml;berhaupt der Verkauf der Produkte zu ihrem Wert von untergeordneter Wichtigkeit ist; teils weil in jenen fr&uuml;hern Produktionsweisen die Hauptbesitzer des Mehrprodukts, mit denen der Kaufmann handelt, der Sklavenhalter, der feudale Grundherr, der Staat (z.B. der orientalische Despot) den genie&szlig;enden Reichtum vorstellen, dem der Kaufmann Fallen stellt, wie schon A. Smith in der angef&uuml;hrten Stelle f&uuml;r die Feudalzeit richtig herausgewittert hat. Das Handelskapital in &uuml;berwiegender Herrschaft stellt also &uuml;berall ein System der Pl&uuml;nderung dar <A NAME="Z48"><A HREF="#M48">(48)</A></A>, wie denn auch seine Entwicklung bei den Handelsv&ouml;lkern der alten wie der neuern Zeit direkt mit gewaltsamer Pl&uuml;nderung, Seeraub, Sklavenraub, Unterjochung in Kolonien verbunden ist; so in Karthago, Rom, sp&auml;ter bei Venezianern, Portugiesen, Holl&auml;ndern etc.</P>
<B><P><A NAME="S344">&lt;344&gt;</A></B>Die Entwicklung des Handels und des Handelskapitals entwickelt &uuml;berall die Richtung der Produktion auf Tauschwert, vergr&ouml;&szlig;ert ihren Umfang, vermannigfacht und kosmopolisiert sie, entwickelt das Geld zum Weltgeld. Der Handel wirkt deshalb &uuml;berall mehr oder minder aufl&ouml;send auf die vorgefundenen Organisationen der Produktion, die in allen ihren verschiednen Formen haupts&auml;chlich auf den Gebrauchswert gerichtet sind. Wieweit er aber die Aufl&ouml;sung der alten Produktionsweise bewirkt, h&auml;ngt zun&auml;chst ab von ihrer Festigkeit und innern Gliederung. Und wohin dieser Proze&szlig; der Aufl&ouml;sung ausl&auml;uft, d.h. welche neue Produktionsweise an Stelle der alten tritt, h&auml;ngt nicht vom Handel ab, sondern vom Charakter der alten Produktionsweise selbst. In der antiken Welt resultiert die Wirkung des Handels und die Entwicklung des Kaufmannskapitals stets in Sklavenwirtschaft; je nach dem Ausgangspunkt auch nur in Verwandlung eines patriarchalischen, auf Produktion unmittelbarer Subsistenzmittel gerichteten Sklavensystems in ein auf Produktion von Mehrwert gerichtetes. In der modernen Welt dagegen l&auml;uft sie aus in die kapitalistische Produktionsweise. Es folgt hieraus, da&szlig; diese Resultate selbst noch durch ganz andre Umst&auml;nde bedingt waren als durch die Entwicklung des Handelskapitals.</P>
<P>Es liegt in der Natur der Sache, da&szlig;, sobald st&auml;dtische Industrie als solche sich von der agrikolen trennt, ihre Produkte von vornherein Waren sind und deren Verkauf also der Vermittlung des Handels bedarf. Die Anlehnung des Handels an die st&auml;dtische Entwicklung und andrerseits die Bedingtheit der letztren durch den Handel sind soweit selbstverst&auml;ndlich.</P>
<B><P><A NAME="S345">&lt;345&gt;</A></B> Jedoch h&auml;ngt es hier durchaus von andren Umst&auml;nden ab, wieweit industrielle Entwicklung damit Hand in Hand geht. Das alte Rom entwickelt schon in der sp&auml;tern republikanischen Zeit das Kaufmannskapital h&ouml;her als es je zuvor in der alten Welt bestanden hat, ohne irgendwelchen Fortschritt gewerblicher Entwicklung, w&auml;hrend in Korinth und andren griechischen St&auml;dten Europas und Kleinasiens ein hochentwickeltes Gewerbe die Entwicklung des Handels begleitet. Andrerseits, im geraden Gegenteil zur st&auml;dtischen Entwicklung und ihren Bedingungen, ist Handelsgeist und Entwicklung des Handelskapitals oft gerade nichtans&auml;ssigen, nomadischen V&ouml;lkern eigen.</P>
<P>Es unterliegt keinem Zweifel - und gerade diese Tatsache hat ganz falsche Anschauungen erzeugt -, da&szlig; im 16. und im 17. Jahrhundert die gro&szlig;en Revolutionen, die mit den geographischen Entdeckungen im Handel vorgingen und die Entwicklung des Kaufmannskapitals rasch steigerten, ein Hauptmoment bilden in der F&ouml;rderung des &Uuml;bergangs der feudalen Produktionsweise in die kapitalistische. Die pl&ouml;tzliche Ausdehnung des Weltmarkts, die Vervielf&auml;ltigung der umlaufenden Waren, der Wetteifer unter den europ&auml;ischen Nationen, sich der asiatischen Produkte und der amerikanischen Sch&auml;tze zu bem&auml;chtigen, das Kolonialsystem, trugen wesentlich bei zur Sprengung der feudalen Schranken der Produktion. Indes entwickelte sich die moderne Produktionsweise, in ihrer ersten Periode, der Manufakturperiode, nur da, wo die Bedingungen daf&uuml;r sich innerhalb des Mittelalters erzeugt hatten. Man vergleiche z.B. Holland mit Portugal.<A NAME="Z49"><A HREF="#M49">(49)</A></A> Und wenn im 16. und zum Teil noch im 17. Jahrhundert die pl&ouml;tzliche Ausdehnung des Handels und die Sch&ouml;pfung eines neuen Weltmarkts einen &uuml;berwiegenden Einflu&szlig; auf den Untergang der alten und den Aufschwung der kapitalistischen Produktionsweise aus&uuml;bten, so geschah dies umgekehrt auf Basis der einmal geschaffnen kapitalistischen Produktionsweise. Der Weltmarkt bildet selbst die Basis dieser Produktionsweise. Andrerseits, die derselben immanente Notwendigkeit, auf stets gr&ouml;&szlig;rer Stufenleiter zu pro- <A NAME="S346"><B>&lt;346&gt;</A></B> duzieren, treibt zur best&auml;ndigen Ausdehnung des Weltmarkts, so da&szlig; der Handel hier nicht die Industrie, sondern die Industrie best&auml;ndig den Handel revolutioniert. Auch die Handelsherrschaft ist jetzt gekn&uuml;pft an das gr&ouml;&szlig;re oder geringre Vorwiegen der Bedingungen der gro&szlig;en Industrie. Man vergleiche z.B. England und Holland. Die Geschichte des Untergangs Hollands als herrschender Handelsnation ist die Geschichte der Unterordnung des Handelskapitals unter das industrielle Kapital. Die Hindernisse, die die innere Festigkeit und Gliederung vorkapitalistischer, nationaler Produktionsweisen der aufl&ouml;senden Wirkung des Handels entgegensetzt, zeigt sich schlagend im Verkehr der Engl&auml;nder mit Indien und China. Die breite Basis der Produktionsweise ist hier gebildet durch die Einheit kleiner Agrikultur und h&auml;uslicher Industrie, wobei noch in Indien die Form der auf Gemeineigentum am Boden beruhenden Dorfgemeinden hinzukommt, die &uuml;brigens auch in China die urspr&uuml;ngliche Form war. In Indien wandten die Engl&auml;nder zugleich ihre unmittelbare politische und &ouml;konomische Macht, als Herrscher und Grundrentner, an, um diese kleinen &ouml;konomischen Gemeinwesen zu sprengen.<A NAME="Z50"><A HREF="#M50">(50)</A></A> Soweit ihr Handel hier revolutionierend auf die Produktionsweise wirkt, ist es nur, soweit sie durch den niedrigen Preis ihrer Waren die Spinnerei und Weberei, die einen uralt-integrierenden Teil dieser Einheit der industriell-agrikolen Produktion bildet, vernichten und so die Gemeinwesen zerrei&szlig;en. Selbst hier gelingt ihnen dies Aufl&ouml;sungswerk nur sehr allm&auml;hlich. Noch weniger in China, wo die unmittelbare politische Macht nicht zu Hilfe kommt. Die gro&szlig;e &Ouml;konomie und Zeitersparung, die aus der unmittelbaren Verbindung von Ackerbau und Manufaktur hervorgehn, bieten hier hartn&auml;ckigsten Widerstand den Produkten der gro&szlig;en Industrie, in deren Preis die faux frais des sie &uuml;berall durchl&ouml;chernden Zirkulationsprozesses eingehn. Im Gegensatz zum englischen Handel l&auml;&szlig;t dagegen der russische die &ouml;konomische Grundlage der asiatischen Produktion unangetastet.<A NAME="Z51"><A HREF="#M51">(51)</A></A></P>
<B><P><A NAME="S347">&lt;347&gt;</A></B> Der &Uuml;bergang aus der feudalen Produktionsweise macht sich doppelt. Der Produzent wird Kaufmann und Kapitalist, im Gegensatz zur agrikolen Naturalwirtschaft und zum z&uuml;nftig gebundnen Handwerk der mittelalterlichen st&auml;dtischen Industrie. Dies ist der wirklich revolutionierende Weg. Oder aber, der Kaufmann bem&auml;chtigt sich der Produktion unmittelbar. Sosehr der letztre Weg historisch als &Uuml;bergang wirkt - wie z.B. der englische Clothier &lt;Tuchh&auml;ndler&gt; des 17. Jahrhunderts, der die Weber, die aber selbst&auml;ndig sind, unter seine Kontrolle bringt, ihnen ihre Wolle verkauft und ihr Tuch abkauft -, sowenig bringt er es an und f&uuml;r sich zur Umw&auml;lzung der alten Produktionsweise. die er vielmehr konserviert und als seine Voraussetzung beibeh&auml;lt. So z.B. war gro&szlig;enteils noch bis in die Mitte dieses Jahrhunderts der Fabrikant in der franz&ouml;sischen Seidenindustrie, der englischen Strumpfwaren- und Spitzenindustrie blo&szlig; nominell Fabrikant, in Wirklichkeit blo&szlig;er Kaufmann, der die Weber in ihrer alten zersplitterten Weise fortarbeiten l&auml;&szlig;t und nur die Herrschaft des Kaufmanns aus&uuml;bt, f&uuml;r den sie in der Tat arbeiten.<A NAME="Z52"><A HREF="#M52">(52)</A></A> Diese Manier steht &uuml;berall der wirklichen kapitalistischen Produktionsweise im Wege und geht unter mit deren Entwicklung. Ohne die Produktionsweise umzuw&auml;lzen, verschlechtert sie nur die Lage der unmittelbaren Produzenten, verwandelt sie in blo&szlig;e Lohnarbeiter und Proletarier unter schlechtern Bedingungen als die direkt unter das Kapital subsumierten und eignet sich ihre Mehrarbeit auf Basis der alten Produktionsweise an. Etwas modifiziert besteht dasselbe Verh&auml;ltnis bei einem Teil der Londoner handwerksm&auml;&szlig;ig betriebnen M&ouml;belfabrikation. Sie wird namentlich in den Tower Hamlets &lt;&ouml;stliche Stadtteile Londons&gt; auf sehr ausgebreitetem Fu&szlig; betrieben. Die ganze Produktion ist in sehr viele voneinander unabh&auml;ngige Gesch&auml;ftszweige geteilt. Das eine Gesch&auml;ft macht blo&szlig; St&uuml;hle, das andre blo&szlig; Tische, das dritte blo&szlig; Schr&auml;nke usw. Aber diese Gesch&auml;fte selbst werden mehr oder weniger handwerksm&auml;&szlig;ig betrieben, von einem kleinen Meister mit wenigen Gesellen. Dennoch ist die Produktion zu massenhaft, um direkt f&uuml;r Private zu arbeiten. Ihre K&auml;ufer sind die Besitzer von M&ouml;belmagazinen. Am Sonnabend begibt sich der Meister zu ihnen und verkauft sein Produkt, wobei ganz so &uuml;ber den Preis geschachert wird wie im Pfandhaus &uuml;ber den Vorschu&szlig; auf dies oder jenes St&uuml;ck. Diese Meister bed&uuml;rfen des w&ouml;chentlichen <A NAME="S348"><B>&lt;348&gt;</A></B> Verkaufs, schon um f&uuml;r die n&auml;chste Woche wieder Rohmaterial kaufen und Arbeitslohn auszahlen zu k&ouml;nnen. Unter diesen Umst&auml;nden sind sie eigentlich nur Zwischenschieber zwischen dem Kaufmann und ihren eignen Arbeitern. Der Kaufmann ist der eigentliche Kapitalist, der den gr&ouml;&szlig;ten Teil des Mehrwerts in die Tasche steckt.<A NAME="Z53"><A HREF="#M53">(53)</A></A> So &auml;hnlich beim &Uuml;bergang in die Manufaktur aus den Zweigen, die fr&uuml;her handwerksm&auml;&szlig;ig oder als Nebenzweige der l&auml;ndlichen Industrie betrieben worden. Je nach der technischen Entwicklung, die dieser kleine Selbstbetrieb hat - wo er selbst schon Maschinen anwendet, die handwerksm&auml;&szlig;igen Betrieb zulassen -, findet auch &Uuml;bergang zur gro&szlig;en Industrie statt; die Maschine wird, statt mit der Hand, mit Dampf getrieben; wie dies z.B. in der letzten Zeit im englischen Strumpfwarengesch&auml;ft sich ereignet.</P>
<P>Es findet also ein dreifacher &Uuml;bergang statt: <I>Erstens</I>, der Kaufmann wird direkt Industrieller; dies ist der Fall bei den auf den Handel gegr&uuml;ndeten Gewerben, namentlich bei Luxusindustrien, welche von den Kaufleuten mitsamt den Rohstoffen und den Arbeitern aus der Fremde eingef&uuml;hrt werden, wie im f&uuml;nfzehnten Jahrhundert in Italien aus Konstantinopel. <I>Zweitens</I>, der Kaufmann macht die kleinen Meister zu seinen Zwischenschiebern (middlemen) oder kauft auch direkt vom Selbstproduzenten; er l&auml;&szlig;t ihn nominell selbst&auml;ndig und l&auml;&szlig;t seine Produktionsweise unver&auml;ndert. <I>Drittens</I>, der Industrielle wird Kaufmann und produziert direkt im gro&szlig;en f&uuml;r den Handel.</P>
<P>Im Mittelalter ist der Kaufmann blo&szlig; "Verleger", wie Poppe richtig sagt, der sei es von den Z&uuml;nftlern, sei es von den Bauern produzierten Waren. Der Kaufmann wird Industrieller oder vielmehr l&auml;&szlig;t die handwerksm&auml;&szlig;ige, besonders die l&auml;ndliche kleine Industrie f&uuml;r sich arbeiten. Andrerseits wird der Produzent Kaufmann. Statt da&szlig; z.B. der Tuchwebermeister seine Wolle nach und nach in kleinen Portionen vom Kaufmann erh&auml;lt und mit seinen Gesellen f&uuml;r diesen arbeitet, kauft er selbst Wolle oder Garn und verkauft sein Tuch an den Kaufmann. Die Produktionselemente gehn als von ihm selbst gekaufte Waren in den Produktionsproze&szlig; ein. Und statt f&uuml;r den einzelnen Kaufmann zu produzieren oder f&uuml;r bestimmte Kunden, produziert der Tuchweber jetzt f&uuml;r die Handelswelt. Der Produzent ist selbst Kaufmann. Das Handelskapital verrichtet nur noch den Zirkulationsproze&szlig;. Urspr&uuml;nglich war der Handel Voraussetzung f&uuml;r die <A NAME="S349"><B>&lt;349&gt;</A></B> Verwandlung des z&uuml;nftigen und l&auml;ndlich-h&auml;uslichen Gewerbes und des feudalen Ackerbaus in kapitalistische Betriebe. Er entwickelt das Produkt zur Ware, teils indem er ihm einen Markt schafft, teils indem er neue Waren&auml;quivalente und der Produktion neue Roh- und Hilfsstoffe zuf&uuml;hrt und damit Produktionszweige er&ouml;ffnet, die von vornherein auf den Handel gegr&uuml;ndet sind, sowohl auf Produktion f&uuml;r den Markt und Weltmarkt wie auf Produktionsbedingungen, die aus dem Weltmarkt herstammen. Sobald die Manufaktur einigerma&szlig;en erstarkt, und noch mehr die gro&szlig;e Industrie, schafft sie sich ihrerseits den Markt, erobert ihn durch ihre Waren. Jetzt wird der Handel Diener der industriellen Produktion, f&uuml;r die best&auml;ndige Erweiterung des Markts Lebensbedingung ist. Eine stets ausgedehntere Massenproduktion &uuml;berschwemmt den vorhandnen Markt und arbeitet daher stets an Ausdehnung dieses Markts, an Durchbrechung seiner Schranken. Was diese Massenproduktion beschr&auml;nkt, ist nicht der Handel (soweit dieser nur existierende Nachfrage ausdr&uuml;ckt), sondern die Gr&ouml;&szlig;e des funktionierenden Kapitals und die entwickelte Produktivkraft der Arbeit. Der industrielle Kapitalist hat best&auml;ndig den Weltmarkt vor sich, vergleicht, und mu&szlig; best&auml;ndig vergleichen, seine eignen Kostpreise mit den Marktpreisen nicht nur der Heimat, sondern der ganzen Welt. Diese Vergleichung f&auml;llt in der fr&uuml;hern Periode fast ausschlie&szlig;lich den Kaufleuten zu und sichert so dem Handelskapital die Herrschaft &uuml;ber das industrielle.</P>
<P>Die erste theoretische Behandlung der modernen Produktionsweise - das Merkantilsystem - ging notwendig aus von den oberfl&auml;chlichen Ph&auml;nomenen des Zirkulationsprozesses, wie sie in der Bewegung des Handelskapitals verselbst&auml;ndigt sind, und griff daher nur den Schein auf. Teils weil das Handelskapital die erste freie Existenzweise des Kapitals &uuml;berhaupt ist. Teils wegen des &uuml;berwiegenden Einflusses, den es in der ersten Umw&auml;lzungsperiode der feudalen Produktion, der Entstehungsperiode der modernen Produktion aus&uuml;bt. Die wirkliche Wissenschaft der modernen &Ouml;konomie beginnt erst, wo die theoretische Betrachtung vom Zirkulationsproze&szlig; zum Produktionsproze&szlig; &uuml;bergeht. Das zinstragende Kapital ist zwar auch uralte Form des Kapitals. Warum aber der Merkantilismus nicht von ihm ausgeht, sondern sich vielmehr polemisch dazu verh&auml;lt, werden wir sp&auml;ter sehn.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M45">(45)</A> Der weise Roscher hat ausgekl&uuml;gelt, da&szlig;, wenn Gewisse den Handel als "Vermittlung" zwischen Produzenten und Konsumenten charakterisieren, "man" ebensogut die Produktion selbst als "Vermittlung" der Konsumtion (zwischen wem?) charakterisieren k&ouml;nne, woraus nat&uuml;rlich folgt, da&szlig; das Handelskapital ein Teil des produktiven Kapitals ist wie Ackerbau- und Industriekapital. Weil man also sagen kann, da&szlig; der Mensch nur durch die Produktion seine Konsumtion vermitteln kann (dies mu&szlig; er tun selbst ohne Leipziger Bildung) oder da&szlig; die Arbeit n&ouml;tig ist zur Aneignung der Natur (was man "Vermittlung" nennen kann), so folgt daraus nat&uuml;rlich, da&szlig; eine aus einer spezifischen gesellschaftlichen Form der Produktion hervorgehende gesellschaftliche "Vermittlung" - <I>weil</I> Vermittlung - denselben absoluten Charakter der Notwendigkeit hat, denselben Rang. Das Wort Vermittlung entscheidet alles. &Uuml;brigens sind die Kaufleute ja nicht Vermittler zwischen Produzenten und Konsumenten (die letztren in der Scheidung von den erstren, die Konsumenten, die nicht produzieren, zun&auml;chst au&szlig;er acht gelassen), sondern des Austausches der Produkte dieser Produzenten untereinander, sind nur die Zwischenpersonen eines Austausches, der immer in tausend F&auml;llen ohne sie vorgeht. <A HREF="#Z45">&lt;=</A></P>
<P><A NAME="M46">(46)</A> Herr W. Kiesselbach ("Der Gang des Welthandels im Mittelalter", 1860) lebt in der Tat immer noch in den Vorstellungen einer Welt, worin das Kaufmannskapital die Form des Kapitals &uuml;berhaupt ist. Von dem modernen Sinn des Kapitals hat er nicht die geringste Ahnung, sowenig wie Herr Mommsen, wenn er in seiner "R&ouml;mischen Geschichte" von "Kapital" spricht und von Herrschaft des Kapitals. In der modernen englischen Geschichte erscheint der eigentliche Handelsstand und die Handelsst&auml;dte auch politisch reaktion&auml;r und im Bund mit der Grundaristokratie und Finanzaristokratie gegen das industrielle Kapital. Man vergleiche z.B. die politische Rolle von Liverpool gegen&uuml;ber Manchester und Birmingham. Die vollst&auml;ndige Herrschaft des industriellen Kapitals ist erst seit Aufhebung der Kornz&ouml;lle etc. vom englischen Kaufmannskapital und von der Finanzaristokratie (moneyed interest) anerkannt. <A HREF="#Z46">&lt;=</A></P>
<P><A NAME="M47">(47)</A> "Die Bewohner der Handelsst&auml;dte f&uuml;hrten aus reichern L&auml;ndern verfeinerte Manufakturwaren und kostspielige Luxusartikel ein und boten so der Eitelkeit der gro&szlig;en Grundeigent&uuml;mer Nahrung, die diese Waren begierig kauften und gro&szlig;e Mengen vom Rohprodukt ihrer L&auml;ndereien daf&uuml;r zahlten. So bestand der Handel eines gro&szlig;en Teils von Europa in dieser Zeit im Austausch des Rohprodukts eines Landes gegen die Manufakturprodukte eines in der Industrie fortgeschrittnern Landes ... Sobald dieser Geschmack sich verallgemeinerte und eine bedeutende Nachfrage veranla&szlig;te, fingen die Kaufleute an, um die Frachtkosten zu sparen, &auml;hnliche Manufakturen in ihrem eignen Lande anzulegen." (A. Smith, ["Wealth of Nations", Aberdeen, London 1848] Book III, chap.III [p. 267].) <A HREF="#Z47">&lt;=</A></P>
<P><A NAME="M48">(48)</A> "Nun ist bei den Kaufleuten eine grosse Klage &uuml;ber die Edelleut oder R&auml;uber, wie sie mit grosser Fahr m&uuml;ssen handeln, und werden dr&uuml;ber gefangen, geschlagen, geschazt und beraubt. Wenn sie aber solches um der Gerechtigkeit willen litten: so w&auml;ren freilich die Kaufleut heilige Leut ... Aber weil solch gross Unrecht und unchristliche Dieberei und R&auml;uberei &uuml;ber die ganze Welt durch die Kaufleut, auch selbst unter einander, geschieht: was ist Wunder, ob Gott schafft, dass solch gross Gut, mit Unrecht gewonnen, wiederum verloren oder geraubt wird, und sie selbst dazu &uuml;ber die K&ouml;pfe geschlagen oder gefangen werden? ... Und den F&uuml;rsten geb&uuml;rt, solch unrechte Kaufh&auml;ndel mit ordentlicher Gewalt zu strafen und zu weren, dass ihre Untertanen nicht so sch&auml;ndlich von den Kaufleuten geschunden w&uuml;rden. Weil sie das nicht thun: so braucht Gott der Reuter und R&auml;uber, und straft durch sie das Unrecht an den Kaufleuten, und m&uuml;ssen seine Teufel sein: gleich wie er Aegyptenland und alle Welt mit Teufeln plagt, oder mit Feinden verderbt. Also st&auml;ubt er einen Buben mit dem andern, ohn dass er dadurch zu verstehen giebt, dass Reuter geringre R&auml;uber sind dann die Kaufleut: sintemal die Kaufleut t&auml;glich die ganze Welt rauben, wo ein Reuter im Jahr einmal oder zwei, einen oder zween beraubt." "Gehet nach dem Spruch Esaie &lt;1. Auflage: Esau&gt;: deine F&uuml;rsten sind der Diebe Gesellen geworden. Die weil lassen sie Diebe h&auml;ngen, die einen G&uuml;lden oder einen halben gestolen haben; und hantiren mit denen, die alle Welt berauben, und stehlen sicherer denn alle andre, dass ja das Spr&uuml;chwort war bleibe: grosse Diebe h&auml;ngen die kleinen Diebe; und wie der r&ouml;mische Ratsherr Cato sprach: Schlechte Diebe liegen in Th&uuml;rmen und St&ouml;cken, aber &ouml;ffentliche Diebe gehen in Gold und Seiden. Was wird aber zuletzt Gott dazu sagen? Er wird thun wie er durch &lt;1. Auflage: zu&gt; Ezechiel spricht, F&uuml;rsten und Kaufleut, einen Dieb mit dem andern, in einander schmelzen, wie Blei und Ertz, gleich als wenn eine Stadt ausbrennt, dass weder F&uuml;rsten noch Kaufleut mer seien." (Martin Luther, B&uuml;cher vom Kaufhandel und Wucher. Vom Jahr l 527.) <A HREF="#Z48">&lt;=</A></P>
<P><A NAME="M49">(49)</A> Wie sehr &uuml;berwiegend in der holl&auml;ndischen Entwicklung, von andren Umst&auml;nden abgesehn, die in Fischfang, Manufaktur und Agrikultur gelegte Basis, ist schon von Schriftstellern des 18. Jahrhunderts auseinandergesetzt worden. S. z.B. Massie. - Im Gegensatz zu der fr&uuml;hern Auffassung, die Umfang und Bedeutung des asiatischen, antiken und mittelalterlichen Handels untersch&auml;tzte, ist es Mode geworden, ihn au&szlig;erordentlich zu &uuml;bersch&auml;tzen. Am besten heilt man sich von dieser Vorstellung, wenn man die englische Aus- und Einfuhr gegen Anfang des 18. Jahrhunderts betrachtet und der heutigen gegen&uuml;berstellt. Und doch war sie unvergleichlich gro&szlig;er als die irgendeines fr&uuml;hern Handelsvolks. (Siehe Anderson, "History of Commerce [p. 261 sqq.]) <A HREF="#Z49">&lt;=</A></P>
<P><A NAME="M50">(50)</A> Wenn die Geschichte irgendeines Volks, bietet die Wirtschaft der Engl&auml;nder in Indien die Geschichte verfehlter und wirklich alberner (in der Praxis infamer) &ouml;konomischer Experimente. In Bengalen schufen sie eine Karikatur des englischen gro&szlig;en Grundeigentums; im s&uuml;d&ouml;stlichen Indien eine Karikatur des Parzelleneigentums; im Nordwesten verwandelten sie, soviel an ihnen, das indische &ouml;konomische Gemeinwesen mit Gemeineigentum am Boden in eine Karikatur seiner selbst. <A HREF="#Z50">&lt;=</A></P>
<P><A NAME="M51">(51)</A> Seitdem Ru&szlig;land die krampfhaftesten Anstrengungen macht, eine eigne kapitalistische Produktion zu entwickeln, die ausschlie&szlig;lich auf den innern und den angrenzenden asiatischen Markt angewiesen ist, f&auml;ngt dies auch an anders zu werden.- F. E. <A HREF="#Z51">&lt;=</A></P>
<P><A NAME="M52">(52)</A> Dasselbe galt von der rheinischen Band- und Litzenwirkerei und Seidenweberei. Bei Krefeld ist sogar eine eigene Eisenbahn f&uuml;r den Verkehr dieser l&auml;ndlichen Handweber mit den st&auml;dtischen "Fabrikanten" gebaut, aber seitdem mitsamt den Handwebern durch die mechanische Weberei brachgelegt worden. - F. E. <A HREF="#Z52">&lt;=</A></P>
<P><A NAME="M53">(53)</A> Dies System ist seit 1865 auf noch weit gr&ouml;&szlig;erem Fu&szlig; ausgebildet worden. Ausf&uuml;hrliches dar&uuml;ber im "First Report of the Select Committee of the House of Lords on the Sweating System", London 1888. - F. E. <A HREF="#Z53">&lt;=</A></P></BODY>
</HTML>
