<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das zinstragende Kapital. - 27. Die Rolle des Kredits in der kapitalistischen Produktion</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_429.htm"><FONT SIZE=2>26. Kapitel. Akkumulation von Geldkapital usw.</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_458.htm"><FONT SIZE=2>28. Kapitel. Umlaufmittel und Kapital usw.</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, F&uuml;nfter Abschnitt, S. 451 - 457<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">SIEBENUNDZWANZIGSTES KAPITEL<BR>
<FONT SIZE="+2">Die Rolle des Kredits<BR>
in der kapitalistischen Produktion</FONT></P>
<B><P><A NAME="S451">&lt;451&gt;</A></B> Die allgemeinen Bemerkungen, wozu das Kreditwesen uns bis jetzt Veranlassung gab, waren folgende:</P>
<P>I. Notwendige Bildung desselben, um die Ausgleichung der Profitrate zu vermitteln oder die Bewegung dieser Ausgleichung, worauf die ganze kapitalistische Produktion beruht.</P>
<P>II. Verringerung der Zirkulationskosten.</P>
<P>1. Eine Hauptzirkulationskost ist das Geld selbst, soweit es Selbstwert. Es wird in dreifacher Art durch den Kredit &ouml;konomisiert.</P>
<P>A. Indem es f&uuml;r einen gro&szlig;en Teil der Transaktionen ganz wegf&auml;llt.</P>
<P>B. Indem die Zirkulation des umlaufenden Mediums beschleunigt wird.<A NAME="Z85"><A HREF="#M85">(85)</A></A> Dies f&auml;llt zum Teil zusammen mit dem, was unter 2 zu sagen. Einerseits ist n&auml;mlich die Beschleunigung technisch; d.h. bei sonst gleichbleibender Gr&ouml;&szlig;e und Menge der wirklichen, die Konsumtion vermittelnden Warenums&auml;tze verrichtet eine geringere Masse von Geld oder Geldzeichen <A NAME="S452"><B>&lt;452&gt;</A></B> denselben Dienst. Dies h&auml;ngt mit der Technik des Bankwesens zusammen. Andrerseits beschleunigt der Kredit die Geschwindigkeit der Warenmetamorphose und hiermit die Geschwindigkeit der Geldzirkulation.</P>
<P>C. Ersetzung von Goldgeld durch Papier.</P>
<P>2. Beschleunigung, durch den Kredit, der einzelnen Phasen der Zirkulation oder der Warenmetamorphose, weiter der Metamorphose des Kapitals und damit Beschleunigung des Reproduktionsprozesses &uuml;berhaupt. (Andrerseits erlaubt der Kredit, die Akte des Kaufens und Verkaufens l&auml;nger auseinanderzuhalten, und dient daher der Spekulation als Basis.) Kontraktion der Reservefonds, was doppelt betrachtet werden kann: einerseits als Verminderung des zirkulierenden Mediums, andrerseits als Beschr&auml;nkung des Teils des Kapitals, der stets in Geldform existieren mu&szlig;.<A NAME="Z86"><A HREF="#M86">(86)</A></A></P>
<P>III. Bildung von Aktiengesellschaften. Hierdurch:</P>
<P>1. Ungeheure Ausdehnung der Stufenleiter der Produktion und Unternehmungen, die f&uuml;r Einzelkapitale unm&ouml;glich waren. Solche Unternehmungen zugleich, die fr&uuml;her Regierungsunternehmungen waren, werden gesellschaftliche.</P>
<P>2. Das Kapital, das an sich auf gesellschaftlicher Produktionsweise beruht und eine gesellschaftliche Konzentration von Produktionsmitteln und Arbeitskr&auml;ften voraussetzt, erh&auml;lt hier direkt die Form von Gesellschaftskapital (Kapital direkt assoziierter Individuen) im Gegensatz zum Privatkapital, und seine Unternehmungen treten auf als Gesellschaftsunternehmungen im Gegensatz zu Privatunternehmungen. Es ist die Aufhebung des Kapitals als Privateigentum innerhalb der Grenzen der kapitalistischen Produktionsweise selbst.</P>
<P>3. Verwandlung des wirklich fungierenden Kapitalisten in einen blo&szlig;en Dirigenten, Verwalter fremdes Kapitals, und der Kapitaleigent&uuml;mer in blo&szlig;e Eigent&uuml;mer, blo&szlig;e Geldkapitalisten. Selbst wenn die Dividenden, die sie beziehn, den Zins und Unternehmergewinn, d.h. den Totalprofit einschlie&szlig;en (denn das Gehalt des Dirigenten ist, oder soll sein, blo&szlig;er Arbeitslohn einer gewissen Art geschickter Arbeit, deren Preis im Arbeitsmarkt reguliert wird, wie der jeder andren Arbeit), so wird dieser Totalprofit nur noch bezogen in der Form des Zinses, d.h. als blo&szlig;e Verg&uuml;tung des Kapitaleigentums, das nun ganz so von der Funktion im wirklichen Reproduktionsproze&szlig; getrennt wird wie diese Funktion, in der Person des Dirigenten, <A NAME="S453"><B>&lt;453&gt;</A></B> vom Kapitaleigentum. Der Profit stellt sich so dar (nicht mehr nur der eine Teil desselben, der Zins, der seine Rechtfertigung aus dem Profit des Borgers zieht) als blo&szlig;e Aneignung fremder Mehrarbeit, entspringend aus der Verwandlung der Produktionsmittel in Kapital, d.h. aus ihrer Entfremdung gegen&uuml;ber den wirklichen Produzenten, aus ihrem Gegensatz als fremdes Eigentum gegen&uuml;ber allen wirklich in der Produktion t&auml;tigen Individuen, vom Dirigenten bis herab zum letzten Tagl&ouml;hner. In den Aktiengesellschaften ist die Funktion getrennt vom Kapitaleigentum, also auch die Arbeit g&auml;nzlich getrennt vom Eigentum an den Produktionsmitteln und an der Mehrarbeit. Es ist dies Resultat der h&ouml;chsten Entwicklung der kapitalistischen Produktion ein notwendiger Durchgangspunkt zur R&uuml;ckverwandlung des Kapitals in Eigentum der Produzenten, aber nicht mehr als das Privateigentum vereinzelter Produzenten, sondern als das Eigentum ihrer als assoziierter, als unmittelbares Gesellschaftseigentum. Es ist andrerseits Durchgangspunkt zur Verwandlung aller mit dem Kapitaleigentum bisher noch verkn&uuml;pften Funktionen im Reproduktionsproze&szlig; in blo&szlig;e Funktionen der assoziierten Produzenten, in gesellschaftliche Funktionen.</P>
<P>Bevor wir weitergehn, ist noch dies &ouml;konomisch Wichtige zu bemerken: Da der Profit hier rein die Form des Zinses annimmt, sind solche Unternehmungen noch m&ouml;glich, wenn sie blo&szlig;en Zins abwerfen, und es ist dies einer der Gr&uuml;nde, die das Fallen der allgemeinen Profitrate aufhalten, indem diese Unternehmungen, wo das konstante Kapital in so ungeheurem Verh&auml;ltnis zum variablen steht, nicht notwendig in die Ausgleichung der allgemeinen Profitrate eingehn.</P>
<P>{Seit Marx obiges schrieb, haben sich bekanntlich neue Formen des Industriebetriebs entwickelt, die die zweite und dritte Potenz der Aktiengesellschaft darstellen. Der t&auml;glich wachsenden Raschheit, womit auf allen gro&szlig;industriellen Gebieten heute die Produktion gesteigert werden kann, steht gegen&uuml;ber die stets zunehmende Langsamkeit der Ausdehnung des Markts f&uuml;r diese vermehrten Produkte. Was jene in Monaten herstellt, kann dieser kaum in Jahren absorbieren. Dazu die Schutzzollpolitik, wodurch jedes Industrieland sich gegen die andern und namentlich gegen England abschlie&szlig;t und die heimische Produktionsf&auml;higkeit noch k&uuml;nstlich steigert. Die Folgen sind allgemeine chronische &Uuml;berproduktion, gedr&uuml;ckte Preise, fallende und sogar ganz wegfallende Profite; kurz, die altger&uuml;hmte Freiheit der Konkurrenz ist am Ende ihres Lateins und mu&szlig; ihren offenbaren skandal&ouml;sen Bankrott selbst ansagen. Und zwar dadurch, da&szlig; in jedem Land die Gro&szlig;industriellen eines bestimmten Zweigs sich zusammentun zu einem Kartell zur Regulierung der Produktion. Ein Ausschu&szlig; setzt das von jedem <A NAME="S454"><B>&lt;454&gt;</A></B> Etablissement zu produzierende Quantum fest und verteilt in letzter Instanz die einlaufenden Auftr&auml;ge. In einzelnen F&auml;llen kam es zeitweise sogar zu internationalen Kartellen, so zwischen der englischen und deutschen Eisenproduktion. Aber auch diese Form der Vergesellschaftung der Produktion gen&uuml;gte noch nicht. Der Interessengegensatz der einzelnen Gesch&auml;ftsfirmen durchbrach sie nur zu oft und stellte die Konkurrenz wieder her. So kam man dahin, in einzelnen Zweigen, wo die Produktionsstufe dies zulie&szlig;, die gesamte Produktion dieses Gesch&auml;ftszweigs zu <I>einer </I>gro&szlig;en Aktiengesellschaft mit einheitlicher Leitung zu konzentrieren. In Amerika ist dies schon mehrfach durchgef&uuml;hrt, in Europa ist das gr&ouml;&szlig;te Beispiel bis jetzt der United Alkali Trust, der die ganze britische Alkaliproduktion in die H&auml;nde einer einzigen Gesch&auml;ftsfirma gebracht hat. Die fr&uuml;heren Besitzer der - mehr als drei&szlig;ig - einzelnen Werke haben f&uuml;r ihre gesamten Anlagen den Taxwert in Aktien erhalten, im ganzen gegen 5 Millionen Pfd.St., die das fixe Kapital des Trusts darstellen. Die technische Direktion bleibt in den bisherigen H&auml;nden, aber die gesch&auml;ftliche Leitung ist in der Hand der Generaldirektion konzentriert. Das Zirkulationskapital (floating capital) im Betrag von etwa einer Million Pfd.St. wurde dem Publikum zur Zeichnung angeboten. Gesamtkapital also 6 Millionen Pfd.St. So ist in diesem Zweig, der die Grundlage der ganzen chemischen Industrie bildet, in England die Konkurrenz durch das Monopol ersetzt und der k&uuml;nftigen Expropriation durch die Gesamtgesellschaft, die Nation, aufs erfreulichste vorgearbeitet. - F. E.}</P>
<P>Es ist dies die Aufhebung der kapitalistischen Produktionsweise innerhalb der kapitalistischen Produktionsweise selbst und daher ein sich selbst aufhebender Widerspruch, der prima facie als blo&szlig;er &Uuml;bergangspunkt zu einer neuen Produktionsform sich darstellt. Als solcher Widerspruch stellt er sich dann auch in der Erscheinung dar. Er stellt in gewissen Sph&auml;ren das Monopol her und fordert daher die Staatseinmischung heraus. Er reproduziert eine neue Finanzaristokratie, eine neue Sorte Parasiten in Gestalt von Projektenmachern, Gr&uuml;ndern und blo&szlig; nominellen Direktoren; ein ganzes System des Schwindels und Betrugs mit Bezug auf Gr&uuml;ndungen, Aktienausgabe und Aktienhandel. Es ist Privatproduktion ohne die Kontrolle des Privateigentums.</P>
<P>IV. Abgesehn von dem Aktienwesen - das eine Aufhebung der kapitalistischen Privatindustrie auf Grundlage des kapitalistischen Systems selbst ist, und in demselben Umfang, worin es sich ausdehnt und neue Produktionssph&auml;ren ergreift, die Privatindustrie vernichtet -, bietet der Kredit dem einzelnen Kapitalisten oder dem, der f&uuml;r einen Kapitalisten gilt, eine inner- <A NAME="S455"><B>&lt;455&gt;</A></B> halb gewisser Schranken absolute Verf&uuml;gung &uuml;ber fremdes Kapital und fremdes Eigentum und dadurch &uuml;ber fremde Arbeit.<A NAME="Z87"><A HREF="#M87">(87)</A></A> Verf&uuml;gung &uuml;ber gesellschaftliches, nicht eignes Kapital, gibt ihm Verf&uuml;gung &uuml;ber gesellschaftliche Arbeit. Das Kapital selbst, das man wirklich oder in der Meinung des Publikums besitzt, wird nur noch die Basis zum Kredit&uuml;berbau. Es gilt dies besonders im Gro&szlig;handel, durch dessen H&auml;nde der gr&ouml;&szlig;te Teil des gesellschaftlichen Produkts passiert. Alle Ma&szlig;st&auml;be, alle mehr oder minder innerhalb der kapitalistischen Produktionsweise noch berechtigten Explikationsgr&uuml;nde verschwinden hier. Was der spekulierende Gro&szlig;h&auml;ndler riskiert, ist gesellschaftliches, nicht <I>sein </I>Eigentum. Ebenso abgeschmackt wird die Phrase vom Ursprung des Kapitals aus der Ersparung, da jener gerade verlangt, da&szlig; <I>andre </I>f&uuml;r ihn sparen sollen. {Wie neuerdings ganz Frankreich anderthalb Milliarden Franken f&uuml;r die Panamaschwindler zusammengespart hat. Wie denn hier der ganze Panamaschwindel genau beschrieben ist, volle 20 Jahre ehe er sich ereignet. - F. E.} Der andren Phrase von der Entsagung schl&auml;gt sein Luxus, der nun auch selbst Kreditmittel wird, direkt ins Gesicht. Vorstellungen, die auf einer minder entwickelten Stufe der kapitalistischen Produktion noch einen Sinn haben, werden hier v&ouml;llig sinnlos. Das Gelingen und Mi&szlig;lingen f&uuml;hren hier gleichzeitig zur Zentralisation der Kapitale und daher zur Expropriation auf der enormsten Stufenleiter. Die Expropriation erstreckt sich hier von den unmittelbaren Produzenten auf die kleineren und mittleren Kapitalisten selbst. Diese Expropriation ist der Ausgangspunkt der kapitalistischen Produktionsweise; ihre Durchf&uuml;hrung ist ihr Ziel, und zwar in letzter Instanz die Expropriation aller einzelnen von den Produktionsmitteln, die mit der Entwicklung <A NAME="S456"><B>&lt;456&gt;</A></B> der gesellschaftlichen Produktion aufh&ouml;ren, Mittel der Privatproduktion und Produkte der Privatproduktion zu sein, und die nur noch Produktionsmittel in der Hand der assoziierten Produzenten, daher ihr gesellschaftliches Eigentum, sein k&ouml;nnen, wie sie ihr gesellschaftliches Produkt sind. Diese Expropriation stellt sich aber innerhalb des kapitalistischen Systems selbst in gegens&auml;tzlicher Gestalt dar, als Aneignung des gesellschaftlichen Eigentums durch wenige; und der Kredit gibt diesen wenigen immer mehr den Charakter reiner Gl&uuml;cksritter. Da das Eigentum hier in der Form der Aktie existiert, wird seine Bewegung und &Uuml;bertragung reines Resultat des B&ouml;rsenspiels, wo die kleinen Fische von den Haifischen und die Schafe von den B&ouml;rsenw&ouml;lfen verschlungen werden. In dem Aktienwesen existiert schon Gegensatz gegen die alte Form, worin gesellschaftliches Produktionsmittel als individuelles Eigentum erscheint; aber die Verwandlung in die der Aktie bleibt selbst noch befangen in den kapitalistischen Schranken; statt daher den Gegensatz zwischen dem Charakter des Reichtums als gesellschaftlicher und als Privatreichtum zu &uuml;berwinden, bildet sie ihn nur in neuer Gestalt aus.</P>
<P>Die Kooperativfabriken der Arbeiter selbst sind, innerhalb der alten Form, das erste Durchbrechen der alten Form, obgleich sie nat&uuml;rlich &uuml;berall, in ihrer wirklichen Organisation, alle M&auml;ngel des bestehenden Systems reproduzieren und reproduzieren m&uuml;ssen. Aber der Gegensatz zwischen Kapital und Arbeit ist innerhalb derselben aufgehoben, wenn auch zuerst nur in der Form, da&szlig; die Arbeiter als Assoziation ihr eigner Kapitalist sind, d.h. die Produktionsmittel zur Verwertung ihrer eignen Arbeit verwenden. Sie zeigen, wie, auf einer gewissen Entwicklungsstufe der materiellen Produktivkr&auml;fte und der ihr entsprechenden gesellschaftlichen Produktionsformen, naturgem&auml;&szlig; aus einer Produktionsweise sich eine neue Produktionsweise entwickelt und herausbildet. Ohne das aus der kapitalistischen Produktionsweise entspringende Fabriksystem k&ouml;nnte sich nicht die Kooperativfabrik entwickeln und ebensowenig ohne das aus derselben Produktionsweise entspringende Kreditsystem. Letztres, wie es die Hauptbasis bildet zur allm&auml;hlichen Verwandlung der kapitalistischen Privatunternehmungen in kapitalistische Aktiengesellschaften, bietet ebensosehr die Mittel zur allm&auml;hlichen Ausdehnung der Kooperativunternehmungen auf mehr oder minder nationaler Stufenleiter. Die kapitalistischen Aktienunternehmungen sind ebensosehr wie die Kooperativfabriken als &Uuml;bergangsformen aus der kapitalistischen Produktionsweise in die assoziierte zu betrachten, nur da&szlig; in den einen der Gegensatz negativ und in den andren positiv aufgehoben ist.</P>
<B><P><A NAME="S457">&lt;457&gt;</A></B> Wir haben bisher die Entwicklung des Kreditwesens - und die darin enthaltne latente Aufhebung des Kapitaleigentums - mit Bezug haupts&auml;chlich auf das industrielle Kapital betrachtet. Wir betrachten in den folgenden Kapiteln den Kredit mit Bezug auf das zinstragende Kapital als solches, sowohl seinen Effekt auf dieses wie die Form, die er hierbei annimmt; und sind dabei &uuml;berhaupt noch einige spezifisch &ouml;konomische Bemerkungen zu machen.</P>
<P>Vorher noch dies:</P>
<P>Wenn das Kreditwesen als Haupthebel der &Uuml;berproduktion und &Uuml;berspekulation im Handel erscheint, so nur, weil der Reproduktionsproze&szlig;, der seiner Natur nach elastisch ist, hier bis zur &auml;u&szlig;ersten Grenze forciert wird, und zwar deshalb forciert wird, weil ein gro&szlig;er Teil des gesellschaftlichen Kapitals von den Nichteigent&uuml;mern desselben angewandt wird, die daher ganz anders ins Zeug gehn als der &auml;ngstlich die Schranken seines Privatkapitals erw&auml;gende Eigent&uuml;mer, soweit er selbst fungiert. Es tritt damit nur hervor, da&szlig; die auf den gegens&auml;tzlichen Charakter der kapitalistischen Produktion gegr&uuml;ndete Verwertung des Kapitals die wirkliche, freie Entwicklung nur bis zu einem gewissen Punkt erlaubt, also in der Tat eine immanente Fessel und Schranke der Produktion bildet, die best&auml;ndig durch das Kreditwesen durchbrochen wird.<A NAME="Z88"><A HREF="#M88">(88)</A></A> Das Kreditwesen beschleunigt daher die materielle Entwicklung der Produktivkr&auml;fte und die Herstellung des Weltmarkts, die als materielle Grundlagen der neuen Produktionsform bis auf einen gewissen H&ouml;hegrad herzustellen, die historische Aufgabe der kapitalistischen Produktionsweise ist. Gleichzeitig beschleunigt der Kredit die gewaltsamen Ausbr&uuml;che dieses Widerspruchs, die Krisen, und damit die Elemente der Aufl&ouml;sung der alten Produktionsweise.</P>
<P>Die dem Kreditsystem immanenten doppelseitigen Charaktere: einerseits die Triebfeder der kapitalistischen Produktion, Bereicherung durch Ausbeutung fremder Arbeit, zum reinsten und kolossalsten Spiel- und Schwindelsystem zu entwickeln und die Zahl der den gesellschaftlichen Reichtum ausbeutenden Wenigen immer mehr zu beschr&auml;nken; andrerseits aber die &Uuml;bergangsform zu einer neuen Produktionsweise zu bilden, - diese Doppelseitigkeit ist es, die den Hauptverk&uuml;ndern des Kredits von Law bis Isaak P&eacute;reire ihren angenehmen Mischcharakter von Schwindler und Prophet gibt.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M85">(85)</A> "Die durchschnittliche Notenzirkulation der Bank von Frankreich war 1812: 106.538.000 Franken; 1818: 101.205.000 Franken, w&auml;hrend der Geldumlauf, die Gesamtmasse aller Eing&auml;nge und Zahlungen, war 1812: 2.837.712.000 Franken; 1818: 9.665.030.000 Franken. Die T&auml;tigkeit des Umlaufs in Frankreich 1818 verhielt sich also zu der von 1812 wie 3 : 1. Der gro&szlig;e Regulator der Geschwindigkeit der Zirkulation ist der Kredit ... Daher zu erkl&auml;ren, warum ein heftiger Druck auf den Geldmarkt gew&ouml;hnlich zusammenf&auml;llt mit einer vollgef&uuml;llten Zirkulation." ("The Currency Theory reviewed etc.", p. 65.) - "Zwischen September 1833 und September 1843 traten nahe an 300 Banken in Gro&szlig;britannien ins Leben, welche eigne Banknoten ausgaben; die Folge war eine Einschr&auml;nkung in der Notenzirkulation von 2<FONT SIZE="-1"><SUP>1</SUP></FONT>/<SMALL>2</SMALL> Millionen; sie war Ende September 1833: 36.035.244 Pfd.St. und Ende September 1843: 33.518.544 Pfd.St." (l.c.p. 53.) - "Die wunderbare T&auml;tigkeit der schottischen Zirkulation bef&auml;higt sie, mit 100 Pfd.St. dieselbe Menge Geldgesch&auml;fte zu erledigen, die in England 420 Pfd.St. erheischt." (l.c.p. 55. Dies letztere bezieht sich nur auf das Technische der Operation.) <A HREF="#Z85">&lt;=</A></P>
<P><A NAME="M86">(86)</A> "Vor der Errichtung der Banken war der f&uuml;r die Funktion des zirkulierenden Mediums in Anspruch genommene Kapitalbetrag jederzeit gr&ouml;&szlig;er als die wirkliche Warenzirkulation erforderte." ("Economist", 1845, p. 238.) <A HREF="#Z86">&lt;=</A></P>
<P><A NAME="M87">(87)</A> Man sehe z.B. in der "Times" die Fallitenlisten eines Krisenjahrs wie 1857 an und vergleiche das eigne Verm&ouml;gen der Falliten mit dem Betrag ihrer Schulden. - "In Wahrheit &uuml;berschreitet die Kaufkraft von Leuten, die Kapital und Kredit besitzen, weitaus alles, was in die Vorstellung derjenigen eingeht, die mit spekulativen M&auml;rkten keine praktische Bekanntschaft haben." (Tooke, "Inquiry into the Currency Principle", p. 79.) "Ein Mann, der im Ruf steht, Kapital genug f&uuml;r sein regelm&auml;&szlig;iges Gesch&auml;ft zu besitzen, und der in seiner Branche guten Kredit genie&szlig;t, kann, wenn er sanguinische Ansichten von der steigenden Konjunktur des von ihm gef&uuml;hrten Artikels hat und wenn er im Anfang und Verlauf seiner Spekulation durch die Umst&auml;nde beg&uuml;nstigt wird, K&auml;ufe bewerkstelligen von einer geradezu enormen Ausdehnung. verglichen mit seinem Kapital." (ibidem. p. 136.) - "Die Fabrikanten, Kaufleute etc. machen s&auml;mtlich Gesch&auml;fte weit &uuml;ber ihr Kapital hinaus ... Das Kapital ist heutzutage viel mehr die Grundlage, worauf ein guter Kredit gebaut wird, als die Schranke der Ums&auml;tze irgendeines kommerziellen Gesch&auml;fts." ("Economist", 1847, p. 1333.) <A HREF="#Z87">&lt;=</A></P>
<P><A NAME="M88">(88)</A> Th. Chalmers. <A HREF="#Z88">&lt;=</A></P></BODY>
</HTML>
