<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das zinstragende Kapital. - 26. Akkumulation von Geldkapital usw.</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_413.htm"><FONT SIZE=2>25. Kapitel. Kredit und fiktives Kapital</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_451.htm"><FONT SIZE=2>27. Die Rolle des Kredits in der kapitalistischen Produktion</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, F&uuml;nfter Abschnitt, S. 429 - 450<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">SECHSUNDZWANZIGSTES KAPITEL<BR>
<FONT SIZE="+2">Akkumulation von Geldkapital, ihr Einflu&szlig;<BR>
auf den Zinsfu&szlig;</FONT></P>
<B><FONT SIZE=2><P><A NAME="S429">&lt;429&gt;</A></B> "In England findet eine best&auml;ndige Akkumulation von zusch&uuml;ssigem Reichtum statt, die die Tendenz hat, schlie&szlig;lich Geldform anzunehmen. Nach dem Wunsch, Geld zu erwerben, ist aber der n&auml;chstdringliche Wunsch der, sich seiner wieder zu entledigen durch irgendeine Art Anlage, die Zins oder Profit bringt; denn Geld als Geld bringt nichts ein. Wenn daher nicht, gleichzeitig mit diesem steten Zuflu&szlig; von &uuml;bersch&uuml;ssigem Kapital, eine allm&auml;hliche und hinreichende Ausdehnung des Besch&auml;ftigungsfeldes daf&uuml;r stattfindet, so m&uuml;ssen wir periodischen Akkumulationen von Anlage suchendem Geld ausgesetzt sein, die je nach den Umst&auml;nden von gr&ouml;&szlig;rer oder geringrer Bedeutung sind. F&uuml;r eine lange Reihe von Jahren war die Staatsschuld das gro&szlig;e Aufsaugemittel des &uuml;bersch&uuml;ssigen Reichtums von England. Seitdem sie mit 1816 ihr Maximum erreicht hat und nicht l&auml;nger aufsaugend wirkt, fand sich jedes Jahr eine Summe von mindestens 27 Millionen, die andre Anlagegelegenheit suchte. Zudem fanden verschiedne Kapitalr&uuml;ckzahlungen statt ... Unternehmungen, die zu ihrer Ausf&uuml;hrung gro&szlig;es Kapital bed&uuml;rfen und von Zeit zu Zeit den &Uuml;berschu&szlig; von unbesch&auml;ftigtem Kapital ableiten ... sind wenigstens in unserm Lande absolut notwendig, um die periodischen Anh&auml;ufungen des &uuml;bersch&uuml;ssigen Reichtums der Gesellschaft abzuf&uuml;hren, die in den gew&ouml;hnlichen Anlagezweigen keinen Raum finden k&ouml;nnen. ("The Currency Theory Reviewed", London 1815, p. 32-34.)</P>
</FONT><P>Vom Jahre 1845 hei&szlig;t es ebendaselbst:</P>
<FONT SIZE=2><P>"Innerhalb einer sehr kurzen Periode sind die Preise vom niedrigsten Punkt der Depression emporgeschnellt ... die dreiprozentige Staatsschuld steht fast pari ... das Gold in den Kellern der Bank von England &uuml;berragt jeden fr&uuml;her dort aufgespeicherten Betrag. Aktien aller Art stehn auf Preisen, die fast in jedem Fall unerh&ouml;rt sind, und der Zinsfu&szlig; ist so gesunken, da&szlig; er fast nominell ist ... Alles Beweise, da&szlig; jetzt wieder einmal eine schwere Akkumulation von unbesch&auml;ftigtem Reichtum in England vorhanden ist, da&szlig; wieder einmal eine Periode spekulativer &Uuml;berhitzung uns nahe bevorsteht." (ibid., p. 36.)</P>
<P>"Obgleich die Einfuhr von Gold kein sichres Zeichen ist von Gewinn im ausw&auml;rtigen Handel, so repr&auml;sentiert doch prima facie ein Teil dieser Goldeinfuhr, in <A NAME="S430"><B>&lt;430&gt;</A></B> Abwesenheit einer andren Erkl&auml;rungsweise, solchen Profit." (J. G. Hubbard, "The Currency and the Country", London 1843, p. 40, 41.) "Gesetzt, in einer Periode mit stetig gutem Gesch&auml;ft, lohnenden Preisen und wohlgef&uuml;lltem Geldumlauf, g&auml;be eine schlechte Ernte Anla&szlig; zu einer Ausfuhr von 5 Millionen Gold und zur Einfuhr von Korn zum selben Betrag. Die Zirkulation" {soll hei&szlig;en, wie sich gleich zeigen wird, nicht Zirkulationsmittel, sondern das unbesch&auml;ftigte Geldkapital. F. E.} "wird vermindert um denselben Betrag. Die Privatleute m&ouml;gen noch ebensoviel Zirkulationsmittel besitzen, aber die Depositen der Kaufleute bei ihren Banken, die Saldos der Banken bei ihren Geldmaklern und die Reserven in ihren Kassen werden alle vermindert sein, und die unmittelbare Folge dieser Verminderung im Betrag des unbesch&auml;ftigten Kapitals wird eine Erh&ouml;hung des Zinsfu&szlig;es sein, z.B. von 4% auf 6. Da das Gesch&auml;ft gesund ist, wird das Vertrauen nicht ersch&uuml;ttert, aber der Kredit wird h&ouml;her gesch&auml;tzt werden." (ibid., p.42.) "Fallen die Warenpreise allgemein, so flie&szlig;t das &uuml;bersch&uuml;ssige Geld in Form von vermehrten Depositen zu den Banken zur&uuml;ck, der &Uuml;berflu&szlig; an unbesch&auml;ftigtem Kapital senkt den Zinsfu&szlig; auf ein Minimum, und dieser Stand der Dinge dauert, bis entweder h&ouml;here Preise oder ein lebhafteres Gesch&auml;ft das schlummernde Geld in Dienst treten lassen, oder bis es absorbiert ist durch Anlage in ausl&auml;ndischen Wertpapieren oder ausl&auml;ndischen Waren." (p. 68.)</P>
</FONT><P>Die folgenden Ausz&uuml;ge sind wieder aus dem Parlamentsbericht &uuml;ber "Commercial Distress", 1847/48. - Infolge der Mi&szlig;ernte und Hungersnot 1846/47 wurde gro&szlig;e Einfuhr von Nahrungsmitteln n&ouml;tig.</P>
<FONT SIZE=2><P>"Daher gro&szlig;er &Uuml;berschu&szlig; der Einfuhr &uuml;ber die Ausfuhr ... Daher betr&auml;chtlicher Geldabflu&szlig; bei den Banken und vermehrter Zudrang zu den Diskontomaklern von Leuten, die Wechsel zu diskontieren hatten; die Makler fingen an, den Wechseln genauer auf die Finger zu sehn. Die bisher bewilligte Akkommodation wurde sehr ernstlich eingeschr&auml;nkt, und unter schwachen H&auml;usern gab es Falliten. Diejenigen, die sich ganz auf den Kredit verlie&szlig;en, gingen in die Br&uuml;che. Dies vermehrte die schon fr&uuml;her gef&uuml;hlte Beunruhigung; Bankiers und andre fanden, da&szlig; sie nicht mit derselben Sicherheit wie fr&uuml;her darauf rechnen konnten, ihre Wechsel und andre Wertpapiere in Banknoten zu verwandeln, um ihren Verpflichtungen nachzukommen; sie beschr&auml;nkten die Akkommodation noch mehr und schlugen sie h&auml;ufig rund ab; sie schlossen in vielen F&auml;llen ihre Banknoten ein, f&uuml;r k&uuml;nftige Deckung ihrer eignen Verpflichtungen; sie gaben sie lieber gar nicht weg. Unruhe und Verwirrung nahmen t&auml;glich zu, und ohne Lord John Russells Brief war der allgemeine Bankrott da." (p. 74, 75.)</P>
</FONT><P>Der Brief Russells suspendierte den Bankakt. - Der obenerw&auml;hnte Charles Turner sagt aus:</P>
<FONT SIZE=2><P>"Manche H&auml;user hatten gro&szlig;e Mittel, aber sie waren nicht fl&uuml;ssig. Ihr ganzes Kapital stak fest in Grundbesitz in Mauritius oder in Indigo- oder Zuckerfabriken. Nachdem sie einmal Verpflichtungen f&uuml;r 500.000-600.000 Pfd.St. eingegangen, hatten sie keine fl&uuml;ssigen Mittel, die Wechsel daf&uuml;r zu zahlen, und schlie&szlig;lich zeigte sich, da&szlig; <A NAME="S431"><B>&lt;431&gt;</A></B> sie ihre Wechsel nur zahlen konnten vermittelst ihres Kredits und soweit dieser reichte. (p. 81.)</P>
</FONT><P>Der erw&auml;hnte S. Gurney:</P>
<FONT SIZE=2><P>[1664.] "Gegenw&auml;rtig" (1848) "herrscht eine Beschr&auml;nkung der Ums&auml;tze und ein gro&szlig;er &Uuml;berflu&szlig; von Geld." - Nr. 1763. "Ich glaube nicht, da&szlig; Mangel an Kapital es war, das den Zinsfu&szlig; so hoch hinauftrieb; es war der Schrecken (the alarm), die Schwierigkeit, Banknoten zu bekommen."</P>
</FONT><P>1847 zahlte England wenigstens 9 Millionen Pfd.St. in Gold ans Ausland f&uuml;r eingef&uuml;hrte Nahrungsmittel. Davon 7<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> Millionen aus der Bank von England und 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT> aus andern Quellen. (p. 301.) - Morris, Gouverneur der Bank von England:</P>
<FONT SIZE=2><P>"Art 23. Oktober 1847 waren die &ouml;ffentlichen Fonds und die Kanal- und Eisenbahnaktien schon depreziiert um 114.752.225 Pfd.St. (p. 312.)</P>
</FONT><P>Derselbe Morris, befragt von Lord G. Bentinck:</P>
<FONT SIZE=2><P>[3846.] "Ist Ihnen nicht bekannt, da&szlig; alles in Papieren und Produkten aller Art angelegte Kapital in derselben Weise entwertet war, da&szlig; Rohstoffe, Baumwolle, Seide, Wolle nach dem Kontinent gesandt wurden zu denselben Schleuderpreisen und da&szlig; Zucker, Kaffee und Tee in Zwangsverk&auml;ufen losgeschlagen wurden? - Es war unvermeidlich, da&szlig; die Nation ein betr&auml;chtliches Opfer brachte, um dem Goldabflu&szlig; entgegenzuwirken, den die enorme Einfuhr von Nahrungsmitteln verursacht hatte. - Glauben Sie nicht, es w&auml;re besser gewesen, die 8 Millionen Pfd.St. anzuzapfen, die in den Geldschr&auml;nken der Bank lagen, statt zu versuchen, das Gold mit solchen Opfern zur&uuml;ckzubekommen? - <I>Das glaube ich nicht</I>."</P>
</FONT><P>Nun den Kommentar zu diesem Heroismus. Disraeli examiniert Herrn W. Cotton, Direktor und ehemaligen Gouverneur der Bank von England.</P>
<FONT SIZE=2><P>"Was war die Dividende, die die Bankaktion&auml;re 1844 erhielten? - Sie war 7% f&uuml;r das Jahr. - Und die Dividende f&uuml;r 1847? - 9%. - Bezahlt die Bank die Einkommensteuer f&uuml;r ihre Aktion&auml;re im laufenden Jahr? - Jawohl. - Tat sie das auch 1844? - Nein.<A NAME="Z83"></FONT><A HREF="#M83"><FONT SIZE=2>(83)</FONT></A></A><FONT SIZE=2> - Dann hat dieser Bankakt" (von 1844) "also sehr im Interesse der Aktion&auml;re gewirkt... Das Resultat ist also, da&szlig; seit der Einf&uuml;hrung des neuen Akts die Dividende der Aktion&auml;re von 7% auf 9% gestiegen ist und die Einkommensteuer jetzt au&szlig;erdem <A NAME="S432"><B>&lt;432&gt;</A></B> von der Bank gezahlt wird, w&auml;hrend sie vorher von den Aktion&auml;ren bezahlt werden mu&szlig;te? - <I>Das ist ganz richtig</I>." Nr. 4356-436l.)</P>
</FONT><P>&Uuml;ber Schatzbildung bei den Banken w&auml;hrend der Krise von 1847 sagt Mr. Pease, ein Provinzialbankier:</P>
<FONT SIZE=2><P>4605. "Da die Bank gen&ouml;tigt war, ihren Zinsfu&szlig; immer mehr zu steigern, wurden die Bef&uuml;rchtungen allgemein; die Landbanken vermehrten die Geldbetr&auml;ge in ihrem Besitzt und ebenso die Notenbetr&auml;ge; und viele von uns, die gew&ouml;hnlich vielleicht nur ein paar hundert Pfund in Gold oder Banknoten zu f&uuml;hren pflegten, speicherten sofort Tausende in Geldschr&auml;nken und Pulten auf, da gro&szlig;e Ungewi&szlig;heit herrschte wegen des Diskontos und wegen der Umlaufsf&auml;higkeit von Wechseln im Markt; und so erfolgte eine allgemeine Schatzanh&auml;ufung."</P>
</FONT><P>Ein Ausschu&szlig;mitglied bemerkt:</P>
<FONT SIZE=2><P>4691. "Demzufolge, was auch die Ursache w&auml;hrend der letzten 12 Jahre gewesen sein mag, so war das Resultat jedenfalls mehr zugunsten des Juden und des Geldh&auml;ndlers als zugunsten der produktiven Klasse &uuml;berhaupt."</P>
</FONT><P>Wie sehr der Geldh&auml;ndler eine Zeit der Krisis ausbeutet, sagt Tooke aus:</P>
<FONT SIZE=2><P>"Im Metallwarengesch&auml;ft von Warwickshire und Staffordshire wurden 1847 sehr viele Auftr&auml;ge auf Waren zur&uuml;ckgewiesen, weil der Zinsfu&szlig;, den der Fabrikant f&uuml;r Diskontierung seiner Wechsel zu bezahlen hatte, seinen ganzen Profit mehr als verschluckt h&auml;tte." (Nr. 5451.)</P>
</FONT><P>Nehmen wir jetzt einen andern schon vorher zitierten Parlamentsbericht: "Report of Select Committee on Bank Acts, communicated from the Commons to the Lords, 1857" (zitiert weiter unten als B.C., 1857). Darin wird Herr Norman, Direktor der Bank von England und ein Hauptlicht unter den Leuten vom Currency principle, verh&ouml;rt wie folgt:</P>
<FONT SIZE=2><P>3635. "Sie sagten, Sie sind der Ansicht, da&szlig; der Zinsfu&szlig; abh&auml;ngt, nicht von der Masse der Banknoten, sondern von Nachfrage und Angebot von Kapital. Wollen Sie angeben, was Sie unter Kapital einbegreifen, au&szlig;er Banknoten und Hartgeld? - Ich glaube die gew&ouml;hnliche Definition von Kapital ist: Waren oder Dienste, gebraucht in Produktion." - 3636. "Schlie&szlig;en Sie alle Waren in das Wort Kapital ein, wenn Sie vom Zinsfu&szlig; sprechen? - Alle Waren, gebraucht in der Produktion." - 3637. "Sie begreifen das alles ein in das Wort Kapital, wenn Sie vom Zinsfu&szlig; sprechen? - Jawohl. Nehmen wir an, ein Baumwollfabrikant braucht Baumwolle f&uuml;r seine Fabrik, so wird er vermutlich sie sich dadurch verschaffen, da&szlig; er einen Vorschu&szlig; von seinem Bankier erh&auml;lt, und mit den so erhaltnen Banknoten geht er nach Liverpool und kauft. Was er wirklich braucht, ist die Baumwolle; er braucht die Banknoten oder das Gold nicht, au&szlig;er als Mittel, die Baumwolle zu erhalten. Oder er braucht die Mittel, um seine Arbeiter zu <A NAME="S433"><B>&lt;433&gt;</A></B> bezahlen; dann borgt er wieder Noten und zahlt den Lohn seiner Arbeiter mit diesen Noten; und die Arbeiter ihrerseits brauchen Nahrung und Wohnung, und das Geld ist das Mittel, daf&uuml;r zu zahlen." - 3638. "Aber f&uuml;r das Geld wird Zins gezahlt? - Gewi&szlig;, in erster Instanz; aber nehmen Sie einen andern Fall. Angenommen, er kauft die Baumwolle auf Kredit, ohne Vorschu&szlig; bei der Bank zu holen; dann ist die Differenz zwischen dem Preis f&uuml;r Barzahlung und dem Preis auf Kredit bei Verfallzeit der Ma&szlig;stab des Zinses. Zins w&uuml;rde existieren, auch wenn es &uuml;berhaupt kein Geld g&auml;be."</P>
</FONT><P>Dieser selbstgef&auml;llige Kohl ist ganz w&uuml;rdig dieses St&uuml;tzpfeilers des Currency principle. Zuerst die geniale Entdeckung, da&szlig; Banknoten oder Gold Mittel sind, etwas zu kaufen, und da&szlig; man sie nicht ihrer selbst wegen pumpt. Und daraus soll folgen, da&szlig; der Zinsfu&szlig; geregelt ist durch was? Durch die Nachfrage und Zufuhr von Waren, wovon man bisher nur wu&szlig;te, da&szlig; sie die Marktpreise der Waren regeln. Mit gleichbleibenden Marktpreisen der Waren sind aber ganz verschiedne Zinsraten vertr&auml;glich. - Aber nun weiter die Schlauheit. Auf die richtige Bemerkung: "Aber f&uuml;r das Geld wird Zins gezahlt", die nat&uuml;rlich die Frage einschlie&szlig;t: Was hat der Zins, den der Bankier erh&auml;lt, der gar nicht in Waren handelt, zu tun mit diesen Waren? Und erhalten nicht Fabrikanten Geld zum gleichen Zinsfu&szlig;, die dies Geld in ganz verschiednen M&auml;rkten auslegen, also in M&auml;rkten, wo ganz verschiednes Verh&auml;ltnis von Nachfrage und Angebot der in der Produktion gebrauchten Waren herrscht? - Auf diese Frage bemerkt dieses feierliche Genie, da&szlig;, wenn der Fabrikant Baumwolle auf Kredit kauft, "dann ist die Differenz zwischen dem Preis f&uuml;r Barzahlung und dem Preis auf Kredit bei Verfallzeit der Ma&szlig;stab des Zinses". Umgekehrt. Die bestehende Rate des Zinses, deren Regulierung Genie Norman erkl&auml;ren soll, ist der Ma&szlig;stab der Differenz zwischen dem Preis f&uuml;r Barzahlung und dem Preis auf Kredit bis Verfallzeit. Erst ist die Baumwolle zu verkaufen zu ihrem Preis bei Barzahlung, und dieser ist bestimmt durch den Marktpreis, der selbst durch den Stand von Nachfrage und Zufuhr reguliert ist. Sage der Preis ist = 1.000 Pfd.St. Damit ist das Gesch&auml;ft zwischen dem Fabrikanten und dem Baumwollmakler abgemacht, soweit es Kauf und Verkauf betrifft. Nun kommt ein zweites Gesch&auml;ft hinzu. Dies ist eins zwischen Verleiher und Borger. Der Wert von 1.000 Pfd.St. wird dem Fabrikanten in Baumwolle vorgeschossen, und er hat ihn, sage in drei Monaten, in Geld zur&uuml;ckzuzahlen. Und die Zinsen f&uuml;r 1.000 Pfd.St. f&uuml;r drei Monate, bestimmt durch die Marktrate des Zinses, bilden dann den Aufschlag auf und &uuml;ber den Preis f&uuml;r Barzahlung. Der Preis der Baumwolle ist bestimmt durch Nachfrage und Zufuhr. Aber der Preis des Vorschusses des Baumwollenwerts, der 1.000 Pfd.St. f&uuml;r drei Monate, ist bestimmt durch die <A NAME="S434"><B>&lt;434&gt;</A> </B>Zinsrate. Und dies, da&szlig; die Baumwolle selbst so in Geldkapital verwandelt wird, beweist Herrn Norman, da&szlig; Zins existieren w&uuml;rde, auch wenn es &uuml;berhaupt kein Geld g&auml;be. Wenn es &uuml;berhaupt kein Geld g&auml;be, g&auml;be es jedenfalls keine allgemeine Zinsrate.</P>
<P>Es ist erstens die p&ouml;belhafte Vorstellung von Kapital als "Waren, gebraucht in der Produktion". Soweit diese Waren als Kapital figurieren, dr&uuml;ckt sich ihr Wert als <I>Kapital</I>, im Unterschied von ihrem Wert als <I>Waren</I>, aus in dem Profit, der aus ihrer produktiven oder merkantilen Verwendung gemacht wird. Und die Profitrate hat unbedingt immer etwas zu tun mit dem Marktpreis der gekauften Waren und ihrer Nachfrage und Zufuhr, wird aber noch durch ganz andre Umst&auml;nde bestimmt. Und da&szlig; die Zinsrate im allgemeinen ihre Grenze hat an der Profitrate, kein Zweifel. Aber Herr Norman soll uns grade sagen, wie diese Grenze bestimmt wird. Und sie wird bestimmt durch Nachfrage und Angebot von Geldkapital <I>in seinem Unterschied </I>von den andern Formen des Kapitals. Nun k&ouml;nnte weiter gefragt werden: Wie wird Nachfrage und Angebot von Geldkapital bestimmt? Da&szlig; eine stille Verbindung besteht zwischen dem Angebot von sachlichem Kapital und dem Angebot von Geldkapital, kein Zweifel, und ebensowenig, da&szlig; die Nachfrage der industriellen Kapitalisten nach Geldkapital durch die Umst&auml;nde der wirklichen Produktion bestimmt ist. Statt uns hier&uuml;ber aufzukl&auml;ren, debitiert uns Norman die Weisheit, da&szlig; Nachfrage nach Geldkapital nicht identisch ist mit Nachfrage nach Geld als solchem; und diese Weisheit nur, weil bei ihm, Overstone und den andern Currency-Propheten immer das b&ouml;se Gewissen im Hintergrund steht, da&szlig; sie durch k&uuml;nstliche legislatorische Einmischung aus dem Zirkulationsmittel als solchem Kapital zu machen und den Zinsfu&szlig; zu erh&ouml;hen bestrebt sind.</P>
<P>Nun zu Lord Overstone, alias Samuel Jones Loyd, wie er erkl&auml;ren mu&szlig;, warum er 10% f&uuml;r sein "Geld" nimmt, weil das "Kapital" im Lande so rar ist.</P>
<FONT SIZE=2><P>3653. "Die Schwankungen in der Zinsrate entspringen aus einer von zwei Ursachen: aus einer Ver&auml;nderung im Wert des Kapitals"</P>
</FONT><P>(vortrefflich! Wert des Kapitals, allgemein gesprochen, ist ja gerade der Zinsfu&szlig;! Die &Auml;nderung in der Rate des Zinses entspringt hier also aus einer &Auml;nderung in der Rate des Zinses. "Wert des Kapitals" wird theoretisch, wie wir fr&uuml;her gezeigt, nie anders gefa&szlig;t. Oder aber: versteht Herr Overstone unter Wert des Kapitals die Profitrate, so kommt der tiefsinnige Denker darauf zur&uuml;ck, da&szlig; die Zinsrate reguliert wird durch die Profitrate!)</P>
<FONT SIZE=2><P>"oder aus einer Ver&auml;nderung in der Summe des im Lande vorhandnen Geldes. Alle gro&szlig;en Schwankungen des Zinsfu&szlig;es, gro&szlig; entweder der Dauer oder der Ausdehnung <A NAME="S435"><B>&lt;435&gt;</A></B> der Schwankung nach, lassen sich deutlich zur&uuml;ckf&uuml;hren auf Ver&auml;nderungen im Wert des Kapitals. Schlagendere praktische Illustrationen dieser Tatsache kann es nicht geben als das Steigen des Zinsfu&szlig;es 1847 und wiederum in den letzten zwei Jahren (1855/56); die geringern Schwankungen des Zinsfu&szlig;es, die aus einem Wechsel in der Summe des vorhandnen Geldes entstehn, sind klein sowohl ihrer Ausdehnung wie ihrer Dauer nach. Sie sind h&auml;ufig, und je h&auml;ufiger, desto wirksamer f&uuml;r ihren Zweck."</P>
</FONT><P>N&auml;mlich die Bankiers &agrave; la Overstone zu bereichern. Freund Samuel Gurney dr&uuml;ckt sich dar&uuml;ber sehr naiv aus vor dem Committee of Lords, C.D., 1848[/1857]:</P>
<FONT SIZE=2><P>1324. "Sind Sie der Ansicht, da&szlig; die gro&szlig;en Schwankungen des Zinsfu&szlig;es, die im vorigen Jahre stattgefunden, den Bankiers und Geldh&auml;ndlern vorteilhaft waren oder nicht? - Ich glaube, sie waren den Geldh&auml;ndlern vorteilhaft. Alle Schwankungen des Gesch&auml;fts sind vorteilhaft f&uuml;r den, der Bescheid wei&szlig; (to the knowing man)." - 1325. "Sollte nicht der Bankier schlie&szlig;lich doch bei dem hohen Zinsfu&szlig; verlieren infolge der Verarmung seiner besten Kunden? - Nein, ich bin nicht der Ansicht, da&szlig; diese Wirkung in bemerkbarem Grade besteht."</P>
</FONT><P>Voil&agrave; ce que parler veut dire. &lt;Das nenn' ich reden.&gt;</P>
<P>Auf die Beeinflussung des Zinsfu&szlig;es durch die Summe des vorhandnen Geldes werden wir zur&uuml;ckkommen. Aber man mu&szlig; schon jetzt bemerken, da&szlig; Overstone hier wieder ein Quidproquo begeht. Die Nachfrage nach Geldkapital 1847 (vor Oktober bestand keine Sorge wegen Geldknappheit, "Quantit&auml;t des vorhandnen Geldes", wie er es oben nannte) nahm zu aus verschiednen Gr&uuml;nden. Kornteuerung, steigende Baumwollpreise, Unverk&auml;uflichkeit des Zuckers wegen &Uuml;berproduktion, Eisenbahnspekulation und Krach, &Uuml;berf&uuml;llung der ausw&auml;rtigen M&auml;rkte mit Baumwollwaren, die oben beschriebne Zwangsausfuhr nach und Zwangseinfuhr von Indien zum Zweck blo&szlig;er Wechselreiterei. Alle diese Dinge, die &Uuml;berproduktion in der Industrie so gut wie die Unterproduktion im Ackerbau, also ganz verschiedne Ursachen, verursachten Steigerung der Nachfrage nach Geldkapital, d.h. nach Kredit und Geld. Die gesteigerte Nachfrage nach Geldkapital hatte ihre Ursachen im Gang des Produktionsprozesses selbst. Aber, welches immer die Ursache, es war die Nachfrage nach Geldkapital, die den Zinsfu&szlig;, den Wert des Geldkapitals steigen machte. Will Overstone sagen, da&szlig; der Wert des Geldkapitals stieg, <I>weil </I>er stieg, so ist dies Tautologie. Versteht er aber unter "Wert des Kapitals" hier Steigen der Profitrate als Ursache des Steigens des Zinsfu&szlig;es, so wird sich die Sache gleich als falsch <A NAME="S436"><B>&lt;436&gt;</A></B> herausstellen. Die Nachfrage nach Geldkapital und daher der "Wert des Kapitals" kann steigen, obgleich der Profit f&auml;llt; sobald das relative Angebot von Geldkapital f&auml;llt, steigt sein "Wert". Was Overstone nachweisen will, ist, da&szlig; die Krise von 1847 und die hohe Zinsrate, die sie begleitete, nichts zu tun hatte mit der "Quantit&auml;t des vorhandnen Geldes", d.h. mit den Bestimmungen des von ihm inspirierten Bankakts von 1844; obgleich sie in der Tat damit zu tun hatte, soweit die Furcht vor der Ersch&ouml;pfung der Bankreserve - einer Sch&ouml;pfung von Overstone - eine Geldpanik der Krise von 1847/48 hinzuf&uuml;gte. Aber das ist hier nicht der Fragepunkt. Es war vorhanden eine Geldkapitalnot, verursacht durch die &uuml;berm&auml;&szlig;ige Gr&ouml;&szlig;e der Operationen, verglichen mit den vorhandnen Mitteln, und zum Ausbruch gebracht durch die St&ouml;rung des Reproduktionsprozesses infolge von mi&szlig;ratener Ernte, von &Uuml;beranlage von Eisenbahnen, von &Uuml;berproduktion namentlich in Baumwollwaren, von indischem und chinesischem Schwindelgesch&auml;ft, Spekulation, &Uuml;bereinfuhr von Zucker etc. Was den Leuten, die Korn gekauft hatten, als es 120 sh. per Quarter stand, fehlte, als es auf 60 sh. gefallen war, waren die 60 sh., die sie zuviel bezahlt, und der entsprechende Kredit daf&uuml;r im Lombardvorschu&szlig; auf das Korn. Es war durchaus nicht Mangel an Banknoten, der sie daran hinderte, ihr Korn zum alten Preis von 120 sh. in Geld zu konvertieren. Ebenso bei denen, welche Zucker &uuml;bereingef&uuml;hrt hatten, und dieser dann fast unverk&auml;uflich wurde. Ebenso bei den Herren, die ihr Zirkulationskapital (floating capital) in Eisenbahnen festgelegt und sich f&uuml;r den Ersatz desselben in ihrem "legitimen" Gesch&auml;ft auf Kredit verlassen hatten. Alles dies dr&uuml;ckt sich f&uuml;r Overstone aus in einem "moralischen Gewahrwerden des erh&ouml;hten Wertes seines Geldes (a moral sense of the enhanced value of his money)". Aber diesem erh&ouml;hten Wert des Geldkapitals entsprach auf der andern Seite direkt der gefallne Geldwert des realen Kapitals (Warenkapitals und produktiven Kapitals). Der Wert des Kapitals in der einen Form stieg, weil der Wert des Kapitals in der andern sank. Overstone sucht aber diese beiden Werte verschiedner Kapitalsorten in einem einzigen Wert des Kapitals &uuml;berhaupt zu identifizieren, und zwar dadurch, da&szlig; er beide einem Mangel an Zirkulationsmittel, an vorhandnem Geld gegen&uuml;berstellt. Derselbe Betrag von Geldkapital kann aber mit sehr verschiednen Massen von Zirkulationsmitteln verliehen werden.</P>
<P>Nehmen wir nun sein Beispiel von 1847. Der offizielle Bankzinsfu&szlig; stand: Januar 3-3<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%. Februar 4-4<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%. M&auml;rz meist 4%. April (Panik) 4-7<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%. Mai 5-5<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%. Juni im ganzen 5%. Juli 5%. August 5-5<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%. September 5% mit kleinen Variationen von 5<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4</FONT>, 5<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>, 6%. Oktober 5, 5<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>, <A NAME="S437"><B>&lt;437&gt;</A></B> 7%. November 7-10%. Dezember 7-5%. - In diesem Fall stieg der Zins, weil die Profite abnahmen und die Geldwerte der Waren enorm fielen. Wenn also Overstone hier sagt, da&szlig; der Zinsfu&szlig; 1847 stieg, weil der Wert des Kapitals stieg, so kann er unter Wert des Kapitals hier nur den Wert des Geldkapitals verstehn, und der Wert des Geldkapitals ist eben der Zinsfu&szlig; und nichts andres. Aber sp&auml;ter kommt der Fuchsschwanz heraus, und der Wert des Kapitals wird identifiziert mit der Profitrate.</P>
<P>Was den hohen Zinsfu&szlig; angeht, der 1856 gezahlt wurde, so wu&szlig;te Overstone in der Tat nicht, da&szlig; dieser zum Teil ein Symptom davon war, da&szlig; die Sorte Kreditritter obenauf kam, die den Zins nicht aus dem Profit, sondern aus fremdem Kapital zahlt; er behauptete, nur ein paar Monate vor der Krise von 1857, da&szlig; "das Gesch&auml;ft durchaus gesund sei".</P>
<P>Er sagt ferner aus:</P>
<FONT SIZE=2><P>3722. "Die Vorstellung, da&szlig; der Gesch&auml;ftsprofit durch Steigerung des Zinsfu&szlig;es zerst&ouml;rt wird, ist h&ouml;chst irrt&uuml;mlich. Erstens ist eine Erh&ouml;hung des Zinsfu&szlig;es selten von langer Dauer; zweitens, wenn Sie von langer Dauer und bedeutend ist, so ist sie der Sache nach ein Steigen im Wert des Kapitals, und warum steigt der Wert des Kapitals? Weil die Profitrate gestiegen ist."</P>
</FONT><P>Hier erfahren wir also endlich, welchen Sinn der "Wert des Kapitals" hat. &Uuml;brigens kann die Profitrate f&uuml;r l&auml;ngere Zeit hoch bleiben, aber der Unternehmergewinn fallen und der Zinsfu&szlig; steigen, so da&szlig; der Zins den gr&ouml;&szlig;ten Teil des Profits verschlingt.</P>
<FONT SIZE=2><P>3724. "Die Erh&ouml;hung des Zinsfu&szlig;es ist eine Folge gewesen der enormen Ausdehnung im Gesch&auml;ft unsers Landes und der gro&szlig;en Erh&ouml;hung der Profitrate; und wenn geklagt wird, da&szlig; der erh&ouml;hte Zinsfu&szlig; die beiden selben Dinge zerst&ouml;rt, die seine eigne Ursache gewesen sind, so ist das eine logische Absurdit&auml;t, von der man nicht wei&szlig;, was man davon sagen soll."</P>
</FONT><P>Dies ist gerade so logisch, als sagte er: Die erh&ouml;hte Profitrate ist die Folge gewesen der Steigerung der Warenpreise durch Spekulation, und wenn geklagt wird, da&szlig; die Preissteigerung ihre eigne Ursache zerst&ouml;rt, n&auml;mlich die Spekulation, so ist das eine logische Absurdit&auml;t etc. Da&szlig; ein Ding seine eigne Ursache schlie&szlig;lich zerst&ouml;ren kann, ist nur f&uuml;r den in den hohen Zinsfu&szlig; verliebten Wucherer eine logische Absurdit&auml;t. Die Gr&ouml;&szlig;e der R&ouml;mer war die Ursache ihrer Eroberungen, und ihre Eroberungen zerst&ouml;rten ihre Gr&ouml;&szlig;e. Reichtum ist die Ursache von Luxus, und Luxus wirkt zerst&ouml;rend auf den Reichtum. Dieser Pfiffikus! Der Idiotismus der jetzigen B&uuml;rgerwelt kann nicht besser gezeichnet werden als durch den Respekt, <A NAME="S438"><B>&lt;438&gt;</A></B> den die "Logik" des Million&auml;rs, dieses dung-hill aristocrat &lt;Empork&ouml;mmlings&gt;, ganz England einfl&ouml;&szlig;te. &Uuml;brigens, wenn hohe Profitrate und Gesch&auml;ftsausdehnung Ursachen hohes Zinsfu&szlig;es sein k&ouml;nnen, ist deswegen hoher Zinsfu&szlig; keineswegs Ursache von hohem Profit. Und die Frage ist gerade, ob dieser hohe Zins (wie sich in der Krise wirklich herausstellte) nicht fortgedauert oder gar erst auf die Spitze getrieben, nachdem die hohe Profitrate l&auml;ngst den Weg alles Fleisches gegangen.</P>
<FONT SIZE=2><P>3718. "Was eine gro&szlig;e Erh&ouml;hung der Diskontorate betrifft, so ist das ein Umstand, der ganz und gar aus dem vermehrten Wert des Kapitals entspringt, und die Ursache dieses vermehrten Werts des Kapitals kann, glaube ich, jedermann mit vollst&auml;ndiger Klarheit entdecken. Ich habe bereits die Tatsache erw&auml;hnt, da&szlig; in den 13 Jahren, w&auml;hrend deren dieser Bankakt in Wirksamkeit war, der Handel von England von 45 auf 120 Millionen Pfd.St. gewachsen ist. Man denke nach &uuml;ber alle die Ereignisse, die diese kurze Zahlenangabe einschlie&szlig;t; man bedenke die enorme Nachfrage nach Kapital. die eine so riesige Vermehrung des Handels mit sich bringt, und bedenke zugleich, da&szlig; die nat&uuml;rliche Quelle der Zufuhr f&uuml;r diese gro&szlig;e Nachfrage, n&auml;mlich die j&auml;hrlichen Ersparnisse des Landes, w&auml;hrend der letzten drei oder vier Jahre in der unprofitablen Auslage f&uuml;r Kriegszwecke verzehrt worden ist. Ich gestehe, ich bin &uuml;berrascht, da&szlig; der Zinsfu&szlig; nicht noch viel h&ouml;her ist; oder in andern Worten, ich bin &uuml;berrascht, da&szlig; die Kapitalklemme infolge dieser riesigen Operationen nicht noch viel heftiger ist, als Sie sie schon gefunden haben."</P>
</FONT><P>Welche wunderbare Durcheinanderwerfung von Worten unsers Wucherlogikers! Hier ist er wieder mit seinem gestiegnen Wert des Kapitals! Er scheint sich einzubilden, da&szlig; auf der einen Seite diese enorme Ausdehnung des Reproduktionsprozesses vorging, also Akkumulation von wirklichem Kapital, und da&szlig; auf der andern Seite ein "Kapital" stand, nach welchem "enorme Nachfrage" entsprang, um diese so riesige Vermehrung des Handels fertigzubringen! War denn diese riesige Vermehrung der Produktion nicht selbst die Vermehrung des Kapitals, und wenn sie Nachfrage schuf, schuf sie nicht zugleich auch die Zufuhr und nicht auch zugleich selbst eine vermehrte Zufuhr von Geldkapital? Stieg der Zinsfu&szlig; sehr hoch, so doch nur, weil die Nachfrage nach Geldkapital noch rascher wuchs als die Zufuhr, was in andern Worten sich darin aufl&ouml;st, da&szlig; mit der Ausdehnung der industriellen Produktion ihre F&uuml;hrung auf Basis des Kreditsystems sich ausdehnte. Mit andern Worten, die wirkliche industrielle Expansion verursachte eine vermehrte Nachfrage nach "Akkommodation", und diese letztere Nachfrage ist augenscheinlich das, was unser Bankier unter der "enormen Nachfrage nach Kapital" versteht. Es ist sicher nicht die Aus- <A NAME="S439"><B>&lt;439&gt;</A></B> dehnung der blo&szlig;en <I>Nachfrage </I>nach Kapital, die den Exporthandel von 45 auf 120 Millionen hob. Und was versteht Overstone weiter darunter, wenn er sagt, da&szlig; die vom Krimkrieg aufgefre&szlig;nen j&auml;hrlichen Ersparnisse des Landes die nat&uuml;rliche Quelle der Zufuhr f&uuml;r diese gro&szlig;e Nachfrage bilden? Erstens, womit akkumulierte denn England von 1792-1815, was ein ganz andrer Krieg war als der kleine Krimkrieg? Zweitens, wenn die nat&uuml;rliche Quelle vertrocknet, aus welcher Quelle flo&szlig; denn das Kapital? England hat bekanntlich nicht bei fremden Nationen Vorsch&uuml;sse genommen. Wenn es aber neben der nat&uuml;rlichen Quelle noch eine k&uuml;nstliche gibt, so w&auml;re das ja eine allerliebste Methode f&uuml;r eine Nation, die nat&uuml;rliche Quelle im Krieg und die k&uuml;nstliche Quelle im Gesch&auml;ft zu verwenden. Wenn aber nur das alte Geldkapital vorhanden war, konnte es durch hohen Zinsfu&szlig; seine Wirksamkeit verdoppeln? Herr Overstone glaubt offenbar, da&szlig; die j&auml;hrlichen Ersparnisse des Landes (die aber in diesem Fall angeblich konsumiert wurden) sich blo&szlig; in Geldkapital verwandeln. Wenn aber keine wirkliche Akkumulation, d.h. Steigerung der Produktion und Vermehrung der Produktionsmittel stattf&auml;nde, was w&uuml;rde die Akkumulation von Schuldanspr&uuml;chen in Geldform auf diese Produktion n&uuml;tzen?</P>
<P>Die Steigerung des "Werts des Kapitals", die aus hoher Profitrate folgt, wirft Overstone zusammen mit der Steigerung, die aus vermehrter Nachfrage nach Geldkapital folgt. Diese Nachfrage mag steigen aus Ursachen, die ganz unabh&auml;ngig von der Profitrate sind. Er selbst f&uuml;hrt als Beispiel an, da&szlig; sie 1847 stieg infolge von Entwertung des Realkapitals. Je nachdem es ihm pa&szlig;t, bezieht er den Wert des Kapitals auf Realkapital oder auf Geldkapital.</P>
<P>Die Unredlichkeit unsers Banklords, zusammen mit seinem bornierten Bankierstandpunkt, den er didaktisch zuspitzt, zeigt sich weiter in folgendem:</P>
<FONT SIZE=2><P>3728. (Frage.) "Sie sagten, da&szlig; nach Ihrer Ansicht die Diskontorate f&uuml;r den Kaufmann von keiner wesentlichen Bedeutung ist; wollen Sie g&uuml;tigst sagen, was Sie als die gew&ouml;hnliche Profitrate ansehn?"</P>
</FONT><P>Dies zu beantworten erkl&auml;rt Herr Overstone f&uuml;r "unm&ouml;glich".</P>
<FONT SIZE=2><P>3729. "Angenommen, die Durchschnittsprofitrate sei 7-10%; so mu&szlig; eine &Auml;nderung in der Diskontorate von 2% auf 7 oder 8% die Profitrate wesentlich affizieren, nicht wahr?"</P>
</FONT><P>(Die Frage selbst wirft die Rate des Unternehmergewinns und die Profitrate zusammen und &uuml;bersieht, da&szlig; die Profitrate die gemeinsame Quelle von Zins und Unternehmergewinn. Die Zinsrate kann die Profit- <A NAME="S440"><B>&lt;440&gt;</A></B> rate unber&uuml;hrt lassen, aber nicht den Unternehmergewinn. Antwort Overstones:)</P>
<FONT SIZE=2><P>"Erstens werden Gesch&auml;ftsleute nicht eine Diskontorate bezahlen, die ihren Profit wesentlich vorwegnimmt; sie werden lieber ihr Gesch&auml;ft einstellen."</P>
</FONT><P>(Jawohl, wenn sie k&ouml;nnen, ohne sich zu ruinieren. Solange ihr Profit hoch, zahlen sie den Diskonto, weil sie wollen, und sobald er niedrig, weil sie m&uuml;ssen.)</P>
<FONT SIZE=2><P>"Was bedeutet Diskonto? Warum diskontiert jemand einen Wechsel? ... Weil er ein gr&ouml;&szlig;res Kapital zu erlangen w&uuml;nscht";</P>
</FONT><P>(halte-l&agrave;! &lt;halt mal!&gt; weil er den Geldr&uuml;ckflu&szlig; seines festgelegten Kapitals zu antizipieren und den Stillstand seines Gesch&auml;fts zu vermeiden w&uuml;nscht. Weil er f&auml;llige Zahlung decken mu&szlig;. Vermehrtes Kapital verlangt er nur, wenn das Gesch&auml;ft gut geht oder wenn er auf fremdes Kapital spekuliert, selbst w&auml;hrend es schlecht geht. Der Diskonto ist keineswegs blo&szlig; Mittel zur Ausdehnung des Gesch&auml;fts.)</P>
<FONT SIZE=2><P>"Und warum will er das Kommando &uuml;ber ein gr&ouml;&szlig;eres Kapital erhalten? Weil er dies Kapital anwenden will; und warum will er dies Kapital anwenden? Weil dies profitlich ist; es w&auml;re aber nicht profitlich f&uuml;r ihn, wenn der Diskonto seinen Profit verschl&auml;nge."</P>
</FONT><P>Dieser selbstgef&auml;llige Logiker unterstellt, da&szlig; Wechsel nur diskontiert werden, um das Gesch&auml;ft auszudehnen, und da&szlig; das Gesch&auml;ft ausgedehnt wird, weil es profitlich ist. Die erste Voraussetzung ist falsch. Der gew&ouml;hnliche Gesch&auml;ftsmann diskontiert, um die Geldform seines Kapitals zu antizipieren und dadurch den Reproduktionsproze&szlig; im Flu&szlig; zu erhalten; nicht um das Gesch&auml;ft auszudehnen oder Zusatzkapital aufzubringen, sondern um den Kredit, den er gibt, auszugleichen durch den Kredit, den er nimmt. Und wenn er sein Gesch&auml;ft auf Kredit ausdehnen will, wird ihm das Diskontieren von Wechseln wenig nutzen, das ja blo&szlig; ein Umsatz von schon in seiner Hand befindlichem Geldkapital aus einer Form in eine andre ist; er wird lieber eine feste Anleihe auf l&auml;ngere Zeit aufnehmen. Der Kreditritter allerdings wird seine Reitwechsel diskontieren lassen, um sein Gesch&auml;ft auszudehnen, um ein faules Gesch&auml;ft durch das andre zu decken; nicht um Profit zu machen, sondern um sich in Besitz von fremdem Kapital zu setzen.</P>
<P>Nachdem Herr Overstone so den Diskonto identifiziert mit Anleihe von Zusatzkapital (statt mit Verwandlung von Wechseln, die Kapital repr&auml;sen- <A NAME="S441"><B>&lt;441&gt;</A></B> tieren, in bares Geld), zieht er sich sofort zur&uuml;ck, sobald ihm die Daumschrauben angesetzt werden.</P>
<FONT SIZE=2><P>3730. (Frage:) "M&uuml;ssen nicht Kaufleute, einmal im Gesch&auml;ft engagiert, ihre Operationen f&uuml;r einen gewissen Zeitraum fortf&uuml;hren trotz einer zeitweiligen Steigerung des Zinsfu&szlig;es?" - (Overstone:) "Es ist kein Zweifel, da&szlig; bei irgendeiner einzelnen Transaktion, wenn jemand Verf&uuml;gung &uuml;ber Kapital erhalten kann zu einem niedrigern Zinsfu&szlig; statt zu einem hohen Zinsfu&szlig;, die Sache von diesem beschr&auml;nkten Gesichtspunkt genommen, da&szlig; das f&uuml;r ihn angenehm ist."</P>
</FONT><P>Dagegen ist es ein unbeschr&auml;nkter Gesichtspunkt, wenn Herr Overstone unter "Kapital" nun pl&ouml;tzlich nur sein Bankierskapital versteht und daher den Mann, der bei ihm Wechsel diskontiert, als einen Mann ohne Kapital betrachtet, weil sein Kapital in Warenform existiert oder die Geldform seines Kapitals ein Wechsel ist, den Herr Overstone in andre Geldform &uuml;bersetzt.</P>
<FONT SIZE=2><P>3732. "Mit Beziehung auf den Bankakt von 1844, k&ouml;nnen Sie angeben, was das ungef&auml;hre Verh&auml;ltnis des Zinsfu&szlig;es zur Goldreserve der Bank war; ist es richtig, da&szlig;, wenn das Gold in der Bank 9 oder 10 Millionen betrug, der Zinsfu&szlig; 6 oder 7% war, und wenn es 16 Millionen war, der Zinsfu&szlig; auf etwa 3 bis 4% stand?"</P>
</FONT><P>(Der Fragesteller will ihn zwingen, den Zinsfu&szlig;, soweit er beeinflu&szlig;t durch die Menge des Goldes in der Bank, zu erkl&auml;ren aus dem Zinsfu&szlig;, soweit er beeinflu&szlig;t durch den Wert des Kapitals.)</P>
<FONT SIZE=2><P>"Ich sage nicht, da&szlig; das der Fall ist ... aber wenn dem so ist, dann m&uuml;ssen wir meiner Ansicht nach noch sch&auml;rfre Ma&szlig;regeln ergreifen als die von 1844; denn wenn es wahr sein sollte, da&szlig; je gr&ouml;&szlig;er der Goldschatz, desto niedriger der Zinsfu&szlig;, dann m&uuml;&szlig;ten wir an die Arbeit gehn, nach dieser Ansicht der Sache, und den Goldschatz bis auf einen unbegrenzten Betrag erh&ouml;hen, und dann w&uuml;rden wir den Zins auf 0 herabbringen."</P>
</FONT><P>Der Fragesteller Cayley, unger&uuml;hrt durch diesen schlechten Witz, f&auml;hrt fort:</P>
<FONT SIZE=2><P>3733. "Wenn dem so w&auml;re, angenommen, es w&uuml;rden 5 Millionen Gold der Bank zur&uuml;ckgegeben, so w&uuml;rde im Lauf der n&auml;chsten sechs Monate der Goldschatz etwa 16 Millionen betragen, und angenommen, der Zinsfu&szlig; fiele so auf 3 bis 4%, wie k&ouml;nnte dann behauptet werden, da&szlig; der Fall im Zinsfu&szlig; von einer gro&szlig;en Abnahme im Gesch&auml;ft herr&uuml;hrte? - Ich sagte, die neuliche gro&szlig;e Erh&ouml;hung des Zinsfu&szlig;es, nicht der Fall des Zinsfu&szlig;es, sei eng verkn&uuml;pft mit der gro&szlig;en Ausdehnung des Gesch&auml;fts."</P>
</FONT><P>Aber was Cayley sagt, ist dies: Wenn Steigen des Zinsfu&szlig;es, zusammen mit Kontraktion des Goldschatzes, Zeichen der Ausdehnung des Gesch&auml;fts ist, so mu&szlig; Fallen des Zinsfu&szlig;es, zusammen mit Ausdehnung des Gold- <A NAME="S442"><B>&lt;422&gt;</A></B> schatzes, Zeichen der Abnahme des Gesch&auml;fts sein. Hierauf hat Overstone keine Antwort.</P>
<FONT SIZE=2><P>3736. {Frage:} "Ich bemerke, Sie" (im Text steht immer Your Lordship &lt;Eure Lordschaft&gt;) "sagten, da&szlig; Geld das Instrument sei, um Kapital zu erhalten."</P>
</FONT><P>(Dies ist eben die Verkehrtheit, es als Instrument zu fassen; es ist Form des Kapitals.)</P>
<FONT SIZE=2><P>"Bei Abnahme des Goldschatzes" {der Bank von England} "besteht nicht die gro&szlig;e Schwierigkeit umgekehrt darin, da&szlig; <I>Kapitalisten </I>kein Geld erhalten k&ouml;nnen?" - {Overstone:} "Nein; es sind nicht die Kapitalisten, es sind die Nichtkapitalisten, die Geld zu erlangen suchen; und warum suchen sie Geld zu erlangen? ... Weil vermittelst des Geldes sie das Kommando &uuml;ber das Kapital des Kapitalisten erlangen, um das Gesch&auml;ft von Leuten zu f&uuml;hren, die keine Kapitalisten sind."</P>
</FONT><P>Hier erkl&auml;rt er geradezu, da&szlig; Fabrikanten und Kaufleute keine Kapitalisten sind und da&szlig; das Kapital des Kapitalisten nur Geldkapital ist.</P>
<FONT SIZE=2><P>3737. "Sind denn die Leute, die Wechsel ziehn, keine Kapitalisten? - Die Leute, die Wechsel ziehn sind m&ouml;glicherweise Kapitalisten und m&ouml;glicherweise auch nicht."</P>
</FONT><P>Hier sitzt er fest.</P>
<P>Er wird nun gefragt, ob die Wechsel der Kaufleute nicht die Waren repr&auml;sentieren, die sie verkauft oder verschifft haben. Er leugnet, da&szlig; diese Wechsel den Wert der Waren ganz so repr&auml;sentieren, wie die Banknote das Gold. (3740, 3741.) Dies ist etwas unversch&auml;mt.</P>
<FONT SIZE=2><P>3742. - "Ist nicht der Zweck des Kaufmanns, Geld zu erhalten? - Nein; Geld zu erhalten ist nicht der Zweck beim Ziehen des Wechsels; Geld zu erhalten ist der Zweck beim Diskontieren des Wechsels."</P>
</FONT><P>Wechselziehen ist Verwandlung von Ware in eine Form von Kreditgeld, wie Wechseldiskontieren Verwandlung dieses Kreditgelds in andres, n&auml;mlich Banknoten. Jedenfalls gibt Herr Overstone hier zu, da&szlig; der Zweck des Diskontierens ist, Geld zu erhalten. Vorher lie&szlig; er nur diskontieren, nicht um Kapital aus einer Form in die andre zu verwandeln, sondern um Zusatzkapital zu erhalten.</P>
<FONT SIZE=2><P>3743. "Was ist der gro&szlig;e Wunsch der Gesch&auml;ftswelt, unter dem Druck einer Panik, wie sie nach Ihrer Aussage 1825, 1837 und 1839 vorgekommen ist; bezwecken sie in den Besitz von Kapital zu kommen oder von gesetzm&auml;&szlig;igem Zahlungsgeld? - Sie bezwecken, das Kommando &uuml;ber Kapital zu erhalten, um ihr Gesch&auml;ft fortzuf&uuml;hren."</P>
</FONT><P>Ihr Zweck ist, Zahlungsmittel f&uuml;r verfallende Wechsel auf sie selbst zu erhalten, wegen des eingetretnen Kreditmangels, und um nicht ihre Waren <A NAME="S443"><B>&lt;443&gt;</A></B> unter dem Preis losschlagen zu m&uuml;ssen. Haben sie selbst &uuml;berhaupt kein Kapital, so erhalten sie mit den Zahlungsmitteln nat&uuml;rlich zugleich Kapital, weil sie Wert ohne &Auml;quivalent erhalten. Das Verlangen nach Geld als solchem besteht stets nur in dem Wunsch, Wert aus der Form von Ware oder Schuldforderung in die Form von Geld umzusetzen. Daher auch abgesehn von den Krisen, der gro&szlig;e Unterschied zwischen Kapitalaufnahme und Diskonto, der blo&szlig; Verwandlung von Geldforderungen aus einer Form in die andre, oder in wirkliches Geld, zuwege bringt.</P>
<P>{Ich - der Herausgeber - erlaube mir hier eine Zwischenbemerkung.</P>
<P>Bei Norman wie bei Loyd-Overstone steht der Bankier immer da als jemand, der "Kapital vorschie&szlig;t", und sein Kunde als derjenige, der "Kapital" von ihm verlangt. So sagt Overstone, jemand l&auml;&szlig;t durch ihn Wechsel diskontieren, "weil er <I>Kapital </I>zu erlangen w&uuml;nscht" (3729), und es sei angenehm f&uuml;r denselben Mann, wenn er "<I>Verf&uuml;gung &uuml;ber Kapital </I>erhalten kann zu niedrigem Zinsfu&szlig;" (3730). "Geld ist das Instrument, um <I>Kapital </I>zu erhalten" (3736), und in einer Panik ist der gro&szlig;e Wunsch der Gesch&auml;ftswelt, "Kommando &uuml;ber <I>Kapital </I>zu erhalten" (3743). Bei aller Verwirrung Loyd-Overstones &uuml;ber das, was Kapital ist, geht doch soviel klar hervor, da&szlig; er das, was der Bankier dem Gesch&auml;ftskunden gibt, als Kapital bezeichnet, als ein vom Kunden vorher nicht besessenes, ihm vorgescho&szlig;nes Kapital, das zus&auml;tzlich ist zu dem, wor&uuml;ber der Kunde bisher verf&uuml;gte.</P>
<P>Der Bankier hat sich so sehr daran gew&ouml;hnt, als Verteiler - in Form des Verleihens - des in Geldform disponiblen gesellschaftlichen Kapitals zu figurieren, da&szlig; ihm jede Funktion, wobei er Geld weggibt, als ein Verleihen vorkommt. Alles Geld, das er auszahlt, erscheint ihm als ein Vorschu&szlig;. Ist das Geld direkt auf Anleihe ausgelegt, so ist dies w&ouml;rtlich richtig. Ist es im Wechseldiskonto angelegt, so ist es in der Tat f&uuml;r ihn selbst Vorschu&szlig; bis zum Verfall des Wechsels. So befestigt sich in seinem Kopf die Vorstellung, da&szlig; er keine Zahlungen machen kann, die nicht Vorsch&uuml;sse sind. Und zwar Vorsch&uuml;sse, nicht etwa blo&szlig; in dem Sinn, da&szlig; jede Geldanlage zum Zweck des Zins- oder Profitmachens &ouml;konomisch als ein Vorschu&szlig; betrachtet wird, den der betreffende Geldbesitzer in seiner Eigenschaft als Privatmann sich selbst in seiner Eigenschaft als Unternehmer macht. Sondern Vorsch&uuml;sse in dem bestimmten Sinn, da&szlig; der Bankier dem Kunden eine Summe leihweise &uuml;bergibt, die das dem letzteren zur Verf&uuml;gung stehende Kapital um ebensoviel vermehrt.</P>
<P>Es ist diese Vorstellung, die, aus dem Bankkontor in die politische &Ouml;konomie &uuml;bertragen, die verwirrende Streitfrage geschaffen hat, ob das, was der Bankier seinen Gesch&auml;ftskunden in barem Geld zur Verf&uuml;gung stellt, <A NAME="S444"><B>&lt;444&gt;</A></B> Kapital ist oder blo&szlig; Geld, Zirkulationsmittel, Currency? Um diese - im Grunde einfache - Streitfrage zu entscheiden, m&uuml;ssen wir uns auf den Standpunkt des Bankkunden stellen. Es kommt darauf an, was dieser verlangt und erh&auml;lt.</P>
<P>Bewilligt die Bank dem Gesch&auml;ftskunden eine Anleihe einfach auf seinen pers&ouml;nlichen Kredit, ohne Sicherheitsstellung seinerseits, so ist die Sache klar. Er erh&auml;lt unbedingt einen Vorschu&szlig; von bestimmter Wertgr&ouml;&szlig;e als Zusatz zu seinem bisher angewandten Kapital. Er erh&auml;lt ihn in Geldform; also nicht nur Geld, sondern auch <I>Geldkapital</I>.</P>
<P>Erh&auml;lt er den Vorschu&szlig; geleistet gegen Verpf&auml;ndung von Wertpapieren etc., so ist es Vorschu&szlig; in dem Sinn, da&szlig; ihm Geld gezahlt worden ist unter Vorbehalt der R&uuml;ckzahlung. Aber nicht Vorschu&szlig; von Kapital. Denn die Wertpapiere repr&auml;sentieren auch Kapital, und zwar einen h&ouml;heren Betrag als der Vorschu&szlig;. Der Empf&auml;nger erh&auml;lt also weniger Kapitalwert, als er in Pfand gibt; dies ist f&uuml;r ihn durchaus keine Akquisition von Zusatzkapital. Er macht das Gesch&auml;ft nicht, weil er Kapital braucht - das hat er ja in seinen Wertpapieren -, sondern weil er Geld braucht. Hier liegt also Vorschu&szlig; von <I>Geld </I>vor, aber nicht von Kapital.</P>
<P>Wird der Vorschu&szlig; geleistet gegen Diskonto von Wechseln, so verschwindet auch die <I>Form </I>des Vorschusses. Es liegt vor ein reiner Kauf und Verkauf. Der Wechsel geht durch Endossement &uuml;ber in das Eigentum der Bank, das Geld dagegen ins Eigentum der Kunden; von R&uuml;ckzahlung seinerseits ist keine Rede. Wenn der Kunde mit einem Wechsel oder &auml;hnlichen Kreditinstrument bar Geld kauft, so ist das nicht mehr oder nicht minder ein Vorschu&szlig;, als wenn er das bare Geld mit seiner sonstigen Ware, Baumwolle, Eisen, Korn, gekauft h&auml;tte. Und am allerwenigsten kann hier von einem Vorschu&szlig; von <I>Kapital </I>die Rede sein. Jeder Kauf und Verkauf zwischen H&auml;ndler und H&auml;ndler ist eine &Uuml;bertragung von Kapital. Aber ein Vorschu&szlig; kommt nur da vor, wo die &Uuml;bertragung von Kapital nicht wechselseitig ist, sondern einseitig und auf Zeit. Kapitalvorschu&szlig; durch Wechseldiskonto kann also nur da stattfinden, wo der Wechsel ein Reitwechsel ist, der gar keine verkauften Waren repr&auml;sentiert, und den nimmt kein Bankier, sobald er ihn f&uuml;r das erkennt, was er ist. Im regelm&auml;&szlig;igen Diskontogesch&auml;ft erh&auml;lt also der Bankkunde keinen Vorschu&szlig;, weder in Kapital noch in Geld, sondern er erh&auml;lt Geld f&uuml;r verkaufte Ware.</P>
<P>Die F&auml;lle, wo der Kunde von der Bank Kapital verlangt und erh&auml;lt, sind also sehr deutlich unterschieden von denen, wo er blo&szlig; Geld vorgeschossen erh&auml;lt oder bei der Bank kauft. Und da namentlich Herr Loyd-Overstone nur in den allerseltensten F&auml;llen seine Fonds ohne Deckung vorzuschie&szlig;en <A NAME="S445"><B>&lt;445&gt;</A></B> pflegte (er war der Bankier meiner Firma in Manchester), so ist ebenfalls klar, da&szlig; seine sch&ouml;nen Schilderungen von den Massen Kapital, die die gro&szlig;m&uuml;tigen Bankiers den kapitalentbehrenden Fabrikanten vorschie&szlig;en, arge Flunkerei sind.</P>
<P>Im Kapitel XXXII &lt;siehe vorl. Band, <A HREF="me25_521.htm#S531">S. 531</A>&gt; sagt Marx &uuml;brigens in der Hauptsache dasselbe:</P>
<P>"Die Nachfrage nach Zahlungsmitteln ist blo&szlig;e Nachfrage nach <I>Umsetzbarkeit in Geld</I>, soweit die Kaufleute und Produzenten gute Sicherheiten bieten k&ouml;nnen; sie ist Nachfrage nach <I>Geldkapital</I>, soweit dies nicht der Fall ist, soweit also ein Vorschu&szlig; von Zahlungsmitteln ihnen nicht nur die <I>Geldform</I> gibt, sondern auch das ihnen mangelnde <I>&Auml;quivalent</I>, in welcher Form es sei, zum Zahlen." - Ferner in Kap. XXXIII &lt;siehe vorl. Band, <A HREF="me25_536.htm#S547">S. 547</A>&gt;: "Bei entwickeltem Kreditwesen, wo sich das Geld in den H&auml;nden der Banken konzentriert, sind sie es, wenigstens <I>nominell</I>, die es vorschie&szlig;en. Dieser Vorschu&szlig; bezieht sich nur &lt;1. Auflage: nicht&gt; auf das in Zirkulation befindliche Geld. Es ist Vorschu&szlig; von <I>Zirkulation</I>, nicht Vorschu&szlig; der Kapitale, die diese zirkuliert." - Auch Herr Chapman, der es wissen mu&szlig;, best&auml;tigt obige Auffassung des Diskontogesch&auml;fts, B.C., 1857:</P>
<FONT SIZE=2><P>"Der Bankier hat den Wechsel, der Bankier hat <I>den Wechsel </I>gekauft." Evid. Frage 5139.</P>
</FONT><P>Wir kommen &uuml;brigens im Kap. XXVIII &lt;siehe vorl. Band, <A HREF="me25_458.htm#S472">S. 472/473</A>&gt; nochmals auf dieses Thema zur&uuml;ck. - F. E.}</P>
<FONT SIZE=2><P>3744. "Wollen Sie gef&auml;lligst beschreiben, was Sie unter dem Ausdruck Kapital wirklich verstehn? - {Antwort Overstone.} "Kapital besteht aus verschiednen Waren, vermittelst deren das Gesch&auml;ft in Gang gehalten wird (capital consists of various commodities, by the means of which trade is carried on); es gibt fixes Kapital, und es gibt zirkulierendes Kapital. Ihre Schiffe, Ihre Docks, Ihre Werften sind fixes Kapital, Ihre Lebensmittel, Ihre Kleider usw. sind zirkulierendes Kapital."</P>
<P>3745. "Hat der Abflu&szlig; des Goldes ins Ausland sch&auml;dliche Folgen f&uuml;r England? - Nicht, solange man mit diesem Wort einen rationellen Sinn verbindet."</P>
</FONT><P>(Nun kommt die alte Ricardosche Geldtheorie.)</P>
<FONT SIZE=2><P>... "Im nat&uuml;rlichen Zustand der Dinge verteilt sich das Geld der Welt auf die verschiednen L&auml;nder der Welt in gewissen Proportionen; diese Proportionen sind derart, da&szlig; bei solcher Verteilung" {des Geldes} der Verkehr zwischen irgendeinem Lande einerseits und allen andren L&auml;ndern der Welt andrerseits ein blo&szlig;er Tauschverkehr ist; aber es gibt st&ouml;rende Einfl&uuml;sse, die diese Verteilung von Zeit zu Zeit affizieren, und wenn diese Einfl&uuml;sse entstehn, flie&szlig;t ein Teil des Geldes eines gegebnen <A NAME="S446"><B>&lt;446&gt;</A></B> Landes in andre L&auml;nder ab." -3746. "Sie gebrauchen jetzt den Ausdruck: Geld. Wenn ich Sie fr&uuml;her recht verstand, so nannten Sie das einen Verlust von Kapital. - Was nannte ich einen Verlust von Kapital?" - 3747. "Den Goldabflu&szlig;. - Nein, das sagte ich nicht. Wenn Sie Gold als Kapital behandeln, so ist es ohne Zweifel ein Verlust von Kapital; es ist Weggabe einer gewissen Proportion des Edelmetalls, woraus das Weltgeld besteht." - 3748. "Sagten Sie nicht vorher, da&szlig; ein Wechsel in der Rate des Diskontos ein blo&szlig;es Anzeichen sei eines Wechsels im Wert des Kapitals? - Jawohl." -3749. "Und da&szlig; die Rate des Diskontos im allgemeinen wechselt mit der Goldreserve in der Bank von England? - Jawohl; aber ich habe bereits gesagt, da&szlig; die Schwankungen des Zinsfu&szlig;es, die aus einem Wechsel in der Quantit&auml;t des Geldes" (also darunter versteht er hier die Quantit&auml;t des wirklichen Goldes) "in einem Lande entspringen, sehr geringf&uuml;gig sind ..."</P>
<P>3750. "Wollen Sie also sagen, da&szlig; eine Kapitalabnahme stattgefunden hat, wenn eine l&auml;ngre, aber doch nur zeitweilige Steigerung des Diskontos &uuml;ber den gew&ouml;hnlichen Satz stattgefunden hat? - Eine Abnahme in einem gewissen Sinn des Worts. Das Verh&auml;ltnis zwischen dem Kapital und der Nachfrage danach hat gewechselt; m&ouml;glicherweise aber durch vermehrte Nachfrage, nicht durch eine Abnahme in der Quantit&auml;t des Kapitals."</P>
</FONT><P>(Aber es war ja eben Kapital = Geld oder Gold, und es war noch etwas fr&uuml;her die Steigerung des Zinsfu&szlig;es erkl&auml;rt durch die hohe Profitrate, die aus der Ausdehnung, nicht der Einschr&auml;nkung des Gesch&auml;fts oder Kapitals entsprang.)</P>
<FONT SIZE=2><P>3751. "Was ist das f&uuml;r ein Kapital, das Sie hier speziell im Auge haben? - Das kommt ganz darauf an, was das f&uuml;r ein Kapital ist, das jeder einzelne n&ouml;tig hat. Es ist das Kapital, das die Nation zu ihrer Verf&uuml;gung hat, um ihr Gesch&auml;ft fortzuf&uuml;hren, und wenn dies Gesch&auml;ft sich verdoppelt, so mu&szlig; eine gro&szlig;e Zunahme eintreten in der Nachfrage nach dem Kapital, womit es fortgef&uuml;hrt werden soll."</P>
</FONT><P>(Dieser pfiffige Bankier verdoppelt erst das Gesch&auml;ft und dann hinterher die Nachfrage nach dem Kapital, womit es verdoppelt werden soll. Er sieht immer nur seinen Kunden, der bei Herrn Loyd ein gr&ouml;&szlig;res Kapital verlangt, um sein Gesch&auml;ft zu verdoppeln.)</P>
<FONT SIZE=2><P>"Das Kapital ist wie jede andre Ware"; (aber das Kapital ist ja nach Herrn Loyd eben nichts andres als die Gesamtheit der Waren) "es wechselt in seinem Preise" (die Waren wechseln also doppelt im Preis, einmal qua Waren, das andre Mal qua Kapital) "je nach Nachfrage und Angebot."</P>
<P>3752. "Die Schwankungen in der Rate des Diskontos stehn im allgemeinen im Zusammenhang mit den Schwankungen des Goldbetrages in der Schatzkammer der Bank. Ist dies das Kapital, das Sie meinen? - Nein." - 3753. "K&ouml;nnen Sie ein Beispiel angeben, wo in der Bank von England ein gro&szlig;er Kapitalvorrat aufgeh&auml;uft war und gleichzeitig die Rate des Diskontos hoch stand? - In der Bank von England wird nicht <A NAME="S447"><B>&lt;447&gt;</A></B> Kapital aufgeh&auml;uft, sondern Geld." - 3754. "Sie sagten aus, da&szlig; der Zinsfu&szlig; abh&auml;ngt von der Menge des Kapitals; wollen Sie gef&auml;lligst angeben, was f&uuml;r Kapital Sie meinen und ob Sie ein Beispiel anf&uuml;hren k&ouml;nnen, wo ein gro&szlig;er Goldvorrat in des Bank lag und gleichzeitig der Zinsfu&szlig; hoch stand? - Es ist sehr wahrscheinlich", (aha!) "da&szlig; die Anh&auml;ufung von Gold in der Bank zusammenfallen mag mit einem niedrigen Zinsfu&szlig;, weil eine Periode geringerer Nachfrage nach Kapital" (n&auml;mlich Geldkapital; die Zeit, von der hier die Rede ist, 1844 und 1845, waren Zeiten der Prosperit&auml;t) "eine Periode ist, w&auml;hrend deren nat&uuml;rlicherweise das Mittel oder Werkzeug, verm&ouml;ge dessen man &uuml;ber Kapital kommandiert, akkumulieren kann." - 3755. "Sie glauben also, da&szlig; kein Zusammenhang existiert zwischen der Rate des Diskontos und der Masse des Goldes im Bankschatz? - Es mag ein Zusammenhang existieren, aber es ist kein prinzipieller Zusammenhang"; (sein Bankakt von 1844 macht es aber grade zum Prinzip der Bank von England, den Zinsfu&szlig; zu regulieren nach der Masse des in ihrem Besitz befindlichen Goldes) "sie m&ouml;gen gleichzeitig stattfinden (there may be a coincidence of time)." -3758. "Beabsichtigen Sie also zu sagen, da&szlig; die Schwierigkeit bei den Kaufleuten hierzulande, in geldknapper Zeit, infolge hoher Rate des Diskontos, darin besteht, Kapital zu bekommen, und nicht darin, Geld zu bekommen? - Sie werfen zwei Dinge zusammen, die ich nicht in dieser Form zusammenbringe; die Schwierigkeit besteht darin, Kapital zu bekommen, und die Schwierigkeit ist ebenfalls, Geld zu bekommen ... Die Schwierigkeit, Geld zu bekommen, und die Schwierigkeit, Kapital zu bekommen, ist dieselbe Schwierigkeit, betrachtet auf zwei veischiednen Stufen ihres Verlaufs."</P>
</FONT><P>Hier sitzt der Fisch wieder fest. Die erste Schwierigkeit ist, einen Wechsel zu diskontieren oder einen Vorschu&szlig; auf Warenpfand zu erhalten. Es ist Schwierigkeit, Kapital oder ein kommerzielles Wertzeichen f&uuml;r Kapital in Geld zu verwandeln. Und diese Schwierigkeit dr&uuml;ckt sich aus, unter andrem, im hohen Zinsfu&szlig;. Sobald aber das Geld empfangen ist, worin besteht dann die zweite Schwierigkeit? Wenn es sich nur ums Zahlen handelt, findet jemand Schwierigkeit, sein Geld loszuwerden? Und wenn es sich ums Kaufen handelt, wo hat je jemand in Zeiten der Krisis Schwierigkeiten gefunden, um einzukaufen? Und gesetzt auch, dies bez&ouml;ge sich auf den besondren Fall einer Teurung in Korn, Baumwolle etc., so k&ouml;nnte diese Schwierigkeit sich doch nur zeigen, nicht in dem Wert des Geldkapitals, d.h. dem Zinsfu&szlig;, sondern in dem Preis der Ware; und diese Schwierigkeit ist ja dadurch &uuml;berwunden, da&szlig; unser Mann jetzt das Geld hat, sie zu kaufen.</P>
<FONT SIZE=2><P>3760. "Aber eine h&ouml;here Rate des Diskontos ist doch eine vermehrte Schwierigkeit, Geld zu erhalten? - Sie ist eine vermehrte Schwierigkeit, Geld zu erhalten, aber es ist nicht das Geld, auf dessen Besitz es ankommt; es ist nur die Form", (und diese Form bringt Profit in die Tasche des Bankiers) "worin die vermehrte Schwierigkeit, Kapital zu erhalten, sich in den komplizierten Beziehungen eines zivilisierten Zustandes darbietet."</P>
<B><P><A NAME="S448">&lt;448&gt;</A> </B>3763. {Antwort Overstones:} "Der Bankier ist der Mittelsmann, der auf der einen Saite Depositen empf&auml;ngt und auf der andren Saite diese Depositen anwendet, indem er sie, <I>in der Form von Kapital</I>, anvertraut in die H&auml;nde von Personen, welche etc."</P>
</FONT><P>Hier haben wir endlich, was <I>er </I>unter Kapital versteht. Er verwandelt das Geld in Kapital, indem er es "anvertraut", weniger euphemistisch, indem er es auf Zinsen ausleiht.</P>
<P>Nachdem Herr Overstone vorher gesagt, da&szlig; &Auml;nderung in der Rate des Diskontos nicht im wesentlichen Zusammenhang stehe mit &Auml;nderung im Betrag des Goldschatzes der Bank oder der Menge des vorhandnen Geldes, sondern h&ouml;chstens im Zusammenhang der Gleichzeitigkeit, wiederholt er:</P>
<FONT SIZE=2><P>3805. "Wenn das Geld im Lande durch Abflu&szlig; vermindert wird, so steigt sein Wert, und die Bank von England mu&szlig; sich diesem Wechsel im Wert des Geldes anpassen."</P>
</FONT><P>(Also in dem Wert des Geldes <I>als Kapital</I>, in andren Worten, im Zinsfu&szlig;, denn der Wert des Geldes <I>als Geld</I>, verglichen mit Waren, bleibt derselbe.)</P>
<FONT SIZE=2><P>"Was man technisch so ausdr&uuml;ckt, da&szlig; sie den Zinsfu&szlig; erh&ouml;ht."</P>
<P>3819. "Ich werfe die beiden nie durcheinander."</P>
</FONT><P>N&auml;mlich Geld und Kapital, aus dem einfachen Grunde, weil er sie nie unterscheidet.</P>
<P>3834. "Die sehr gro&szlig;e Summe, die" (f&uuml;r Korn im Jahre 1847) "f&uuml;r den notwendigen Lebensunterhalt des Landes weggezahlt werden mu&szlig;te und die <I>in der Tat Kapital war</I>".</P>
<FONT SIZE=2><P>3841. "Die Schwankungen in der Rate des Diskontos haben unzweifelhaft eine sehr nahe Beziehung zu dem Stand der Goldreserve" {der Bank von England}, "denn der Stand der Reserve ist der Anzeiger der Zunahme oder Abnahme der im Lande vorhandnen Geldmenge; und im Verh&auml;ltnis, wie das Geld im Lande zunimmt oder abnimmt, f&auml;llt oder steigt der Wert des Geldes, und die Bankrate des Diskontos wird sich dem anpassen."</P>
</FONT><P>Hier gibt er also das zu, was er in Nr. 3755 ein f&uuml;r allemal ableugnete.</P>
<FONT SIZE=2><P>3842. "Es findet ein enger Zusammenhang zwischen beiden statt."</P>
</FONT><P>N&auml;mlich der Menge des Goldes im issue department und der Reserve von Noten im banking department. Hier erkl&auml;rt er den Wechsel im Zinsfu&szlig; aus dem Wechsel in der Quantit&auml;t des Geldes. Dabei ist falsch, was er sagt. Die Reserve kann abnehmen, weil das zirkulierende Geld im Lande zunimmt. Dies ist der Fall, wenn das Publikum mehr Noten nimmt und der Metallschatz nicht abnimmt. Aber dann steigt der Zinsfu&szlig;, weil dann das Bankkapital der Bank von England nach dem Gesetz von l844 limitiert <A NAME="S449"><B>&lt;449&gt;</A></B> ist. Davon darf er aber nicht sprechen, da infolge dieses Gesetzes die zwei Departements der Bank nichts miteinander gemein haben.</P>
<FONT SIZE=2><P>3859. "Eine hohe Profitrate wird stets eine gro&szlig;e Nachfrage nach Kapital erzeugen, eine gro&szlig;e Nachfrage nach Kapital wird seinen Wert steigern."</P>
</FONT><P>Hier also endlich der Zusammenhang zwischen hoher Profitrate und Nachfrage nach Kapital, wie Overstone sich ihn vorstellt. Nun herrschte z.B. 1844/45 in der Baumwollindustrie eine hohe Profitrate, weil bei starker Nachfrage f&uuml;r Baumwollenwaren Rohbaumwolle wohlfeil war und wohlfeil blieb. Der Wert des Kapitals (und nach einer fr&uuml;hern Stelle nennt Overstone Kapital dasjenige, was jeder in seinem Gesch&auml;ft braucht), also hier der Wert der Rohbaumwolle, wurde nicht erh&ouml;ht f&uuml;r den Fabrikanten. Nun mag die hohe Profitrate manchen Baumwollfabrikanten veranla&szlig;t haben, zur Erweiterung seines Gesch&auml;fts Geld aufzunehmen. Dadurch stieg seine Nachfrage f&uuml;r <I>Geld</I>kapital und f&uuml;r sonst nichts.</P>
<FONT SIZE=2><P>3889. "Gold kann Geld sein oder auch nicht, gerade wie Papier eine Banknote sein kann oder auch nicht."</P>
<P>3896. "Verstehe ich Sie also richtig dahin, da&szlig; Sie den Satz aufgeben, den Sie 1840 anwandten: da&szlig; die Schwankungen in den zirkulierenden Noten der Bank von England sich richten sollten nach den Schwankungen im Betrag des Goldschatzes? - Ich gebe ihn insofern auf ... da&szlig; nach dem heutigen Stand unsrer Kenntnisse wir zu den zirkulierenden Noten noch diejenigen Noten hinzuaddieren m&uuml;ssen, welche in der Bankreserve der Bank von England liegen."</P>
</FONT><P>Dies ist superlativ. Die willk&uuml;rliche Bestimmung, da&szlig; die Bank soviel Papiernoten macht, wie sie Gold im Schatz hat und 14 Millionen mehr, bedingt nat&uuml;rlich, da&szlig; ihre Notenausgabe schwankt mit den Schwankungen des Goldschatzes. Da aber "der heutige Stand unsrer Kenntnisse" klar zeigte, da&szlig; die Masse Noten, die die Bank hiernach fabrizieren kann (und die das issue department dem banking department &uuml;bertr&auml;gt) - da&szlig; diese mit den Schwankungen des Goldschatzes schwankende Zirkulation zwischen den beiden Abteilungen der Bank von England die Schwankungen der Zirkulation der Banknoten au&szlig;erhalb der Mauern der Bank von England nicht bestimmt, so wird die letztre, die wirkliche Zirkulation, jetzt f&uuml;r die Bankverwaltung gleichg&uuml;ltig, und die Zirkulation zwischen den zwei Abteilungen der Bank, deren Unterschied von der wirklichen sich in der Reserve zeigt, wird allein entscheidend. F&uuml;r die Au&szlig;enwelt ist sie nur sofern wichtig, weil die Reserve anzeigt, inwieweit die Bank sich dem gesetzlichen Maximum ihrer Notenausgabe n&auml;hert und wieviel die Kunden der Bank noch aus dem banking department erhalten k&ouml;nnen.</P>
<B><P><A NAME="S450">&lt;450&gt;</A></B> Von der mala fides &lt;Unehrlichkeit&gt; Overstones folgendes brillante Exempel:</P>
<FONT SIZE=2><P>4243. "Schwankt nach Ihrer Ansicht die Menge des Kapitals von einem Monat zum andern in einem solchen Grade, da&szlig; sein Wert dadurch ver&auml;ndert wird in der Art, wie wir es in den letzten Jahren in den Schwankungen der Rate des Diskontos gesehn haben? - Das Verh&auml;ltnis zwischen Nachfrage und Angebot von Kapital kann unzweifelhaft selbst in kurzen Zeitr&auml;umen schwanken ... Wenn Frankreich morgen anzeigt, da&szlig; es eine sehr gro&szlig;e Anleihe aufnehmen will, so wird das unzweifelhaft sofort eine gro&szlig;e &Auml;nderung verursachen <I>in dem Wert des Geldes</I>, <I>das hei&szlig;t in dem Wert des Kapitals </I>in England."</P>
<P>4245. "Wenn Frankreich anzeigt, da&szlig; es pl&ouml;tzlich f&uuml;r irgendeinen Zweck f&uuml;r 30 Millionen Waren braucht, so wird eine gro&szlig;e Nachfrage entstehn nach <I>Kapital</I>, um den wissenschaftlicheren und einfacheren Ausdruck zu gebrauchen."</P>
<P>4246. "Das <I>Kapital</I>, das Frankreich mit seiner Anleihe m&ouml;chte kaufen wollen, ist <I>eine </I>Sache; das <I>Geld</I>, womit Frankreich dies kauft, ist eine andre Sache; ist es das <I>Geld</I>, was seinen Wert &auml;ndert oder nicht? - Wir kommen wieder auf die alte Frage, und die glaube ich, ist geeigneter f&uuml;r das Studierzimmer eines Gelehrten als f&uuml;r dies Komiteezimmer."</P>
</FONT><P>Und hiermit zieht er sich zur&uuml;ck, aber nicht ins Studierzimmer.<A NAME="Z84"><A HREF="#M84">(84)</A></A></P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M83">(83)</A> D.h. fr&uuml;her wurde erst die Dividende festgesetzt und dann von dieser dem einzelnen Aktion&auml;r bei der Auszahlung die Einkommensteuer abgezogen; nach 1844 aber wurde erst die Steuer vom Gesamtprofit der Bank bezahlt und dann die Dividende "free of Income Tax" &lt;"frei von Einkommenssteuer"&gt; verteilt. Dieselben nominellen Prozente sind im letzteren Fall also h&ouml;her um den Betrag der Steuer. - F. E. <A HREF="#Z83">&lt;=</A></P>
<P><A NAME="M84">(84)</A> Weiteres &uuml;ber die Begriffsverwirrung Overstones in Sachen des Kapitals am Schlu&szlig; von Kap. XXXII. [F. E.] <A HREF="#Z84">&lt;=</A>&nbsp;</P></BODY>
</HTML>
