<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Das zinstragende Kapital. - 22. Teilung des Profits. Zinsfu&szlig; usw.</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me25_350.htm"><FONT SIZE=2>21. Kapitel. Das zinstragende Kapital</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_000.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me25_383.htm"><FONT SIZE=2>23. Kapitel. Zins und Unternehmergewinn</FONT></A></P>
<FONT SIZE=2>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 25, "Das Kapital", Bd. III, F&uuml;nfter Abschnitt, S. 370 - 382<BR>Dietz Verlag, Berlin/DDR 1983</FONT>
<P ALIGN="CENTER">ZWEIUNDZWANZIGSTES KAPITEL<BR>
<FONT SIZE="+2">Teilung des Profits.<BR>
Zinsfu&szlig;.<BR>
"Nat&uuml;rliche" Rate des Zinsfu&szlig;es</FONT></P>
<B><P><A NAME="S370">&lt;370&gt;</A></B> Der Gegenstand dieses Kapitels, sowie &uuml;berhaupt alle sp&auml;ter zu behandelnden Erscheinungen des Kredits, k&ouml;nnen hier nicht im einzelnen untersucht werden. Die Konkurrenz zwischen Verleihern und Borgern und die daher resultierenden k&uuml;rzern Schwankungen des Geldmarkts fallen au&szlig;erhalb des Bereichs unsrer Betrachtung. Der Kreislauf, den die Zinsrate w&auml;hrend des industriellen Zyklus durchl&auml;uft, unterstellt zu seiner Darstellung die Darstellung dieses Zyklus selbst, die ebenfalls hier nicht gegeben werden kann. Dasselbe gilt f&uuml;r die gr&ouml;&szlig;ere oder geringere, ann&auml;hernde Ausgleichung des Zinsfu&szlig;es auf dem Weltmarkt. Wir haben es hier nur damit zu tun, die selbst&auml;ndige Gestalt des zinstragenden Kapitals und die Verselbst&auml;ndigung des Zinses gegen den Profit zu entwickeln.</P>
<P>Da der Zins blo&szlig; ein Teil des Profits ist, der nach unsrer bisherigen Voraussetzung vom industriellen Kapitalisten an den Geldkapitalisten zu zahlen ist, so erscheint als Maximalgrenze des Zinses der Profit selbst, wo der Teil, der dem fungierenden Kapitalisten zufiele, = 0 w&auml;re. Abgesehn von einzelnen F&auml;llen, wo der Zins tats&auml;chlich gr&ouml;&szlig;er als der Profit sein, dann aber auch nicht aus dem Profit gezahlt werden kann, k&ouml;nnte man vielleicht als Maximalgrenze des Zinses betrachten den ganzen Profit minus dem sp&auml;ter unten zu entwickelnden Teil desselben, der in Aufsichtslohn (wages of superintendence) aufl&ouml;sbar. Die Minimalgrenze des Zinses ist ganz und gar unbestimmbar. Er kann zu jeder beliebigen Tiefe fallen. Indessen treten dann immer wieder gegenwirkende Umst&auml;nde ein und heben ihn &uuml;ber dies relative Minimum.</P>
<FONT SIZE=2><P>"Das Verh&auml;ltnis zwischen der Summe, bezahlt f&uuml;r den Gebrauch eines Kapitals, und diesem Kapital selbst, dr&uuml;ckt die Rate des Zinsfu&szlig;es aus, gemessen in Geld." -"Die Zinsrate h&auml;ngt ab 1. von der Profitrate; 2. von dem Verh&auml;ltnis, worin der Gesamtprofit geteilt wird zwischen Verleiher und Borger." ("Economist", 22. Januar 1853.) <A NAME="S371"><B>&lt;371&gt;</A></B> "Da das, was man als Zins bezahlt, f&uuml;r den Gebrauch dessen, was man borgt, ein Teil des Profits ist, den das Geborgte zu produzieren f&auml;hig ist, so mu&szlig; dieser Zins stets reguliert sein durch jenen Profit." (Massie, l.c.p. 49.)</P>
</FONT><P>Wir wollen zuerst annehmen, es existiere ein fixes Verh&auml;ltnis zwischen dem Gesamtprofit und dem Teil desselben, der als Zins an den Geldkapitalisten wegzuzahlen ist. Dann ist es klar, da&szlig; der Zins steigen oder fallen wird wie der Gesamtprofit, und dieser ist bestimmt durch die allgemeine Profitrate und ihre Schwankungen. W&auml;re z.B. die Durchschnittsprofitrate = 20% und der Zins = <FONT SIZE="-1"><SUP>1</SUP></FONT></FONT>/<FONT SIZE=2>4</FONT> des Profits, so der Zinsfu&szlig; = 5%; wenn jene = 16%, so der Zins = 4%. Bei einer Profitrate von 20% k&ouml;nnte der Zins auf 8% steigen, und der industrielle Kapitalist w&uuml;rde immer noch denselben Profit machen wie bei einer Profitrate = 16% und Zinsfu&szlig; = 4%, n&auml;mlich 12%. Stiege der Zins nur auf 6 oder 7%, so w&uuml;rde er immer noch einen gr&ouml;&szlig;ern Teil des Profits behalten. W&auml;re der Zins gleich einem konstanten Quotum des Durchschnittsprofits, so folgte, da&szlig; je h&ouml;her die allgemeine Profitrate, um so gr&ouml;&szlig;er die absolute Differenz zwischen dem Gesamtprofit und dem Zins, um so gr&ouml;&szlig;er also der Teil des Gesamtprofits, der dem fungierenden Kapitalisten zuf&auml;llt, und umgekehrt. Gesetzt, der Zins sei = <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> des Durchschnittsprofits. <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> von 10 ist 2; Differenz zwischen dem Gesamtprofit und dem Zins = 8. <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> von 20 ist = 4; Differenz = 20 - 4 = 16; <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> von 25 = 5; Differenz =25 - 5= 20; <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> von 30 = 6; Differenz = 30 - 6 = 24; <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT> von 35 = 7; Differenz = 35 - 7 = 28. Die verschiednen Zinsraten von 4, 5, 6, 7% w&uuml;rden hier immer nur <FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>5</FONT>% oder 20% vom Gesamtprofit ausdr&uuml;cken. Sind also die Profitraten verschieden, so k&ouml;nnen verschiedne Zinsraten dieselben aliquoten Teile des Gesamtprofits oder denselben Prozentanteil am Gesamtprofit ausdr&uuml;cken. Bei solch konstantem Verh&auml;ltnis des Zinses w&auml;re der industrielle Profit (die Differenz zwischen dem Gesamtprofit und dem Zins) um so gr&ouml;&szlig;er, je h&ouml;her die allgemeine Profitrate, und umgekehrt.</P>
<P>Alle andern Umst&auml;nde gleichgesetzt, d.h., das Verh&auml;ltnis zwischen Zins und Gesamtprofit als mehr oder weniger konstant angenommen, wird der fungierende Kapitalist f&auml;hig und willig sein, h&ouml;hern oder niedern Zins zu zahlen im direkten Verh&auml;ltnis zur H&ouml;he der Profitrate.<A NAME="Z61"><A HREF="#M61">(61)</A></A> Da man gesehn, da&szlig; die H&ouml;he der Profitrate im umgekehrten Verh&auml;ltnis steht zur Entwicklung der kapitalistischen Produktion, so folgt daher, da&szlig; der h&ouml;here oder niedre Zinsfu&szlig; in einem Lande in demselben umgekehrten Verh&auml;ltnis zur <A NAME="S372"><B>&lt;372&gt;</A></B> H&ouml;he der industriellen Entwicklung steht, soweit n&auml;mlich die Verschiedenheit des Zinsfu&szlig;es wirklich Verschiedenheit der Profitraten ausdr&uuml;ckt. Man wird sp&auml;ter sehn, da&szlig; dies keineswegs stets der Fall zu sein braucht. In diesem Sinn kann man sagen, da&szlig; der Zins reguliert wird durch den Profit, n&auml;her durch die allgemeine Profitrate. Und diese Art seiner Regulierung gilt selbst f&uuml;r seinen Durchschnitt.</P>
<P>Jedenfalls ist die Durchschnittsrate des Profits als die endg&uuml;ltig bestimmende Maximalgrenze des Zinses zu betrachten.</P>
<P>Den Umstand, da&szlig; der Zins auf den Durchschnittsprofit zu beziehn, werden wir gleich n&auml;her betrachten. Wo ein gegebnes Ganze, wie der Profit, zwischen zweien zu teilen ist, kommt es nat&uuml;rlich zun&auml;chst auf die Gr&ouml;&szlig;e des zu teilenden Ganzen an, und diese, die Gr&ouml;&szlig;e des Profits, ist bestimmt durch seine Durchschnittsrate. Die allgemeine Profitrate, also die Gr&ouml;&szlig;e des Profits f&uuml;r ein Kapital von gegebner Gr&ouml;&szlig;e, sage = 100, als gegeben vorausgesetzt, stehn die Variationen des Zinses offenbar im umgekehrten Verh&auml;ltnis zu denen des Profitteils, der dem fungierenden, aber mit geborgtem Kapital arbeitenden Kapitalisten bleibt. Und die Umst&auml;nde, welche die Gr&ouml;&szlig;e des zu verteilenden Profits, des Wertprodukts unbezahlter Arbeit, bestimmen, sind sehr verschieden von denen, die seine Verteilung unter diese beiden Sorten Kapitalisten bestimmen, und wirken oft nach ganz entgegengesetzten Seiten.<A NAME="Z62"><A HREF="#M62">(62)</A></A></P>
<P>Wenn man die Umschlagszyklen betrachtet, worin sich die moderne Industrie bewegt - Zustand der Ruhe, wachsende Belebung, Prosperit&auml;t, &Uuml;berproduktion, Krach, Stagnation, Zustand der Ruhe etc., Zyklen, deren weitere Analyse au&szlig;erhalb unserer Betrachtung f&auml;llt -, so wird man finden, da&szlig; meist niedriger Stand des Zinses den Perioden der Prosperit&auml;t oder des Extraprofits entspricht, Steigen des Zinses der Scheide zwischen der Prosperit&auml;t und ihrem Umschlag, Maximum des Zinses bis zur &auml;u&szlig;ersten Wucherh&ouml;he aber der Krisis.<A NAME="Z63"><A HREF="#M63">(63)</A></A> Vom Sommer 1843 an trat entschiedne <A NAME="S373"><B>&lt;373&gt;</A></B> Prosperit&auml;t ein; der Zinsfu&szlig;, im Fr&uuml;hling 1842 noch 4<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>%, fiel im Fr&uuml;hling und Sommer 1843 auf 2% <A NAME="Z64"><A HREF="#M64">(64)</A></A>; im September selbst auf 1<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT>% (Gilbart, ["A practical treatise on banking", 5. Ausg., London 1849], I, p. 166); dann w&auml;hrend der Krise 1847 stieg er auf 8% und mehr.</P>
<P>Allerdings kann andrerseits niedriger Zins mit Stockung, und m&auml;&szlig;ig steigender Zins mit wachsender Belebung zusammengehn.</P>
<P>Der Zinsfu&szlig; erreicht seine &auml;u&szlig;erste H&ouml;he w&auml;hrend der Krisen, wo geborgt werden mu&szlig;, um zu zahlen, was es auch koste. Es ist dies zugleich, da dem Steigen des Zinses ein Fallen im Preise der Wertpapiere entspricht, eine sehr artige Gelegenheit f&uuml;r Leute mit disponiblem Geldkapital, um sich zu Spottpreisen solcher zinstragenden Papiere zu bem&auml;chtigen, die, im regelm&auml;&szlig;igen Verlauf der Dinge, mindestens ihren Durchschnittspreis wieder erreichen m&uuml;ssen, sobald der Zinsfu&szlig; wieder f&auml;llt.<A NAME="Z65"><A HREF="#M65">(65)</A></A></P>
<P>Es existiert aber auch eine Tendenz zum Fallen des Zinsfu&szlig;es, ganz unabh&auml;ngig von den Schwankungen der Profitrate. Und zwar aus zwei Hauptursachen:</P>
<FONT SIZE=2><P>I. "Unterstellen wir selbst, Kapital w&uuml;rde nie anders aufgenommen als f&uuml;r produktive Anlagen, so ist es dennoch m&ouml;glich, da&szlig; der Zinsfu&szlig; wechselt ohne irgendwelchen Wechsel in der Rate des Bruttoprofits. Denn, wie ein Volk fortschreitet in der Entwicklung des Reichtums, entsteht und w&auml;chst immer mehr eine Klasse von Leuten, die durch die Arbeiten ihrer Vorfahren sich im Besitz von Fonds befinden, von deren blo&szlig;em Zins sie leben k&ouml;nnen. Viele, auch die in der Jugend und Mannheit aktiv im Gesch&auml;ft beteiligt, ziehn sich zur&uuml;ck, um im Alter ruhig vom Zins der akkumulierten Summen zu leben. Diese beiden Klassen haben eine Tendenz, mit dem wachsenden Reichtum des Landes sich zu vermehren; denn die, die schon mit einem mittelm&auml;&szlig;igen Kapital anfangen, bringen es leichter zu einem unabh&auml;ngigen Verm&ouml;gen, als die mit wenigem anfangen. In alten und reichen L&auml;ndern macht daher der Teil des Nationalkapitals, dessen Eigent&uuml;mer ihn nicht selbst anwenden wollen, <A NAME="S374"><B>&lt;374&gt;</A></B> ein gr&ouml;&szlig;eres Verh&auml;ltnis aus zum gesamten produktiven Kapital der Gesellschaft als in neu angebauten und armen L&auml;ndern. Wie zahlreich ist nicht die Klasse der Rentiers in England! Im Verh&auml;ltnis wie die Klasse der Rentiers w&auml;chst, w&auml;chst auch die der Kapitalverleiher, denn sie sind beides dieselben." (Ramsay, "Essay on the Distribution of Wealth", p. 201, 202.) </P>
</FONT><P>II. Die Entwicklung des Kreditsystems und die damit best&auml;ndig wachsende, durch die Bankiers vermittelte, Verf&uuml;gung der Industriellen und Kaufleute &uuml;ber alle Geldersparnisse aller Klassen der Gesellschaft und die fortschreitende Konzentration dieser Ersparnisse zu den Massen, worin sie als Geldkapital wirken k&ouml;nnen, mu&szlig; ebenfalls auf den Zinsfu&szlig; dr&uuml;cken. Mehr hier&uuml;ber sp&auml;ter.</P>
<P>Mit Bezug auf Bestimmung der Zinsrate sagt Ramsay, da&szlig; sie</P>
<FONT SIZE=2><P>"abh&auml;ngt zum Teil von der Rate des Bruttoprofits, zum Teil von der Proportion, worin dieser geteilt wird in Zins und Unternehmergewinn (profits of enterprise). Diese Proportion h&auml;ngt ab von der Konkurrenz zwischen Verleihern und Borgern von Kapital; diese Konkurrenz wird beeinflu&szlig;t, aber nicht ausschlie&szlig;lich reguliert durch die voraussichtliche Rate des Bruttoprofits.<A NAME="Z66"></FONT><A HREF="#M66"><FONT SIZE=2>(66)</FONT></A></A><FONT SIZE=2> Die Konkurrenz wird nicht ausschlie&szlig;lich hierdurch reguliert, weil auf der einen Seite viele borgen, ohne irgendwelche Absicht produktiver Anlage, und weil andrerseits die Gr&ouml;&szlig;e des gesamten leihbaren Kapitals wechselt mit dem Reichtum des Landes, unabh&auml;ngig von irgendwelchem Wechsel im Bruttoprofit. (Ramsay, l.c.p. 206, 207.)</P>
</FONT><P>Um die Durchschnittsrate des Zinses zu finden, ist 1. der Durchschnitt des Zinsfu&szlig;es w&auml;hrend seiner Variationen in den gro&szlig;en industriellen Zyklen zu berechnen; 2. der Zinsfu&szlig; in solchen Anlagen, wo Kapital f&uuml;r l&auml;ngere Zeit ausgeliehen wird.</P>
<P>Die in einem Lande herrschende Durchschnittsrate des Zinses - im Unterschied von den best&auml;ndig schwankenden Marktraten - ist durchaus durch kein Gesetz bestimmbar. Es gibt in dieser Art keine nat&uuml;rliche Rate des Zinses in dem Sinn, wie die &Ouml;konomen von einer nat&uuml;rlichen Profitrate und einer nat&uuml;rlichen Rate des Arbeitslohns sprechen. Schon Massie bemerkt hier mit vollem Recht (p. 49):</P>
<FONT SIZE=2><P>"The only thing which any man can be in doubt about on this occasion, is, what proportion of these profits do of right belong to the borrower, and what to the lender; <A NAME="S375"><B>&lt;375&gt;</A></B> and this there is no other method of determining than by the opinions of borrowers and lenders in general; for right and wrong, in this respect, are only what common consent makes so."&nbsp;&lt;"Das einzige, wor&uuml;ber hier jemand im Zweifel sein kann, ist, welcher Anteil an diesem Profit von Rechts wegen dem Borger und welcher dem Verleiher zukommt; und es gibt keine andere Methode, dies zu bestimmen, als durch die Meinungen der Borger und Verleiher im allgemeinen; denn Recht oder Unrecht ist in dieser Hinsicht nur, was die allgemeine Zustimmung dazu macht."&gt;</P>
</FONT><P>Das Decken der Nachfrage und Zufuhr - die Durchschnittsprofitrate als gegeben vorausgesetzt - hei&szlig;t hier durchaus nichts. Wo sonst zu dieser Formel Zuflucht genommen wird (und dies ist dann auch praktisch richtig), dient sie als eine Formel, um die von der Konkurrenz unabh&auml;ngige und vielmehr sie bestimmende Grundregel (die regulierenden Grenzen oder die begrenzenden Gr&ouml;&szlig;en) zu finden; namentlich als eine Formel f&uuml;r die in der Praxis der Konkurrenz, in ihren Erscheinungen und den daraus sich entwickelnden Vorstellungen Befangnen, um zu einer, wenn auch selbst wieder oberfl&auml;chlichen Vorstellung eines innerhalb der Konkurrenz sich darstellenden innern Zusammenhangs der &ouml;konomischen Verh&auml;ltnisse zu gelangen. Es ist eine Methode, um von den die Konkurrenz begleitenden Variationen zu den Grenzen dieser Variationen zu kommen. Dies ist nicht der Fall bei dem Durchschnittszinsfu&szlig;. Es ist durchaus kein Grund vorhanden, warum die mittleren Konkurrenzverh&auml;ltnisse, das Gleichgewicht zwischen Ausleiher und Anleiher, dem Ausleiher einen Zinsfu&szlig; von 3, 4, 5% etc. auf sein Kapital oder aber einen bestimmten Prozentanteil, 20% oder 50% vom Bruttoprofit, geben sollten. Wo hier die Konkurrenz als solche entscheidet, ist die Bestimmung an und f&uuml;r sich zuf&auml;llig, rein empirisch, und nur Pedanterie oder Phantasterei kann diese Zuf&auml;lligkeit als etwas Notwendiges entwickeln wollen.<A NAME="Z67"><A HREF="#M67">(67)</A></A> Nichts ist am&uuml;santer in den Parlaments- <A NAME="S376"><B>&lt;376&gt;</A></B> berichten von 1857 und 1858 &uuml;ber die Bankgesetzgebung und die Handelskrise, als Direktoren der Bank von England, Londoner Bankiers, Provinzial-Bankiers und professionelle Theoretiker hin und her schwatzen zu h&ouml;ren &uuml;ber die "real rate produced" &lt;tats&auml;chlich hervorgebrachte Zinsrate&gt;, ohne da&szlig; sie es je weiter br&auml;chten als zu Gemeinpl&auml;tzen, wie z.B., da&szlig; "der Preis, der von verleihbarem Kapital bezahlt wird, mit dem Angebot dieses Kapitals wechseln d&uuml;rfte", da&szlig; "hohe Zinsrate und niedrige Profitrate auf die Dauer nicht nebeneinander bestehn k&ouml;nnen" und andre solche Plattheiten.<A NAME="Z68"><A HREF="#M68">(68)</A></A> Gewohnheit, gesetzliche Tradition etc. haben ebensosehr, wie die Konkurrenz selbst, zu tun mit der Bestimmung des mittlern Zinsfu&szlig;es, soweit dieser nicht nur als Durchschnittszahl, sondern als faktische Gr&ouml;&szlig;e existiert. Ein mittlerer Zinsfu&szlig; mu&szlig; schon in vielen Rechtsstreitigkeiten, wo Zinsen zu berechnen, als legal angenommen werden. Fragt man nun weiter, warum die Grenzen des mittlern Zinsfu&szlig;es nicht aus allgemeinen Gesetzen abzuleiten sind, so liegt die Antwort einfach in der Natur des Zinses. Er ist blo&szlig; ein Teil des Durchschnittsprofits. Dasselbe Kapital erscheint in doppelter Bestimmung, als leihbares Kapital in der Hand des Verleihers, als industrielles oder kommerzielles Kapital in den H&auml;nden des fungierenden Kapitalisten. Aber es fungiert nur einmal und produziert selbst den Profit nur einmal. Im Produktionsproze&szlig; selbst spielt der Charakter des Kapitals als verleihbares keine Rolle. Wie sich die beiden Personen darin teilen, die Anspr&uuml;che auf diesen Profit haben, ist an und f&uuml;r sich eine ebenso rein empirische, dem Reich des Zuf&auml;lligen angeh&ouml;rige Tatsache wie die Teilung der Prozentanteile des gemeinschaftlichen Profits eines Kompaniegesch&auml;fts unter die verschiednen Teilhaber. Bei der Teilung zwischen Mehrwert und Arbeits- <A NAME="S377"><B>&lt;377&gt;</A></B> lohn, worauf die Bestimmung der Profitrate wesentlich beruht, wirken zwei ganz verschiedne Elemente, Arbeitskraft und Kapital, bestimmend ein; es sind Funktionen zweier unabh&auml;ngigen Variablen, die sich gegenseitig Grenzen setzen; und aus ihrem <I>qualitativen Unterschied </I>geht die quantitative <I>Teilung </I>des produzierten Werts hervor. Man wird sp&auml;ter sehn, da&szlig; dasselbe stattfindet bei der Teilung des Mehrwerts zwischen Rente und Profit. Bei dem Zins findet nichts Derartiges statt. Hier geht die qualitative <I>Unterscheidung, </I>wie wir gleich sehn werden, umgekehrt aus der rein <I>quantitativen Teilung </I>desselben St&uuml;cks des Mehrwerts hervor.</P>
<P>Aus dem bisher Entwickelten ergibt sich, da&szlig; es keine "nat&uuml;rliche" Zinsrate gibt. Wenn aber auf der einen Seite im Gegensatz zur allgemeinen Profitrate der mittlere Zinsfu&szlig; oder die Durchschnittsrate des Zinses, im Unterschied von den best&auml;ndig schwankenden Marktraten des Zinses, in seinen Grenzen durch kein allgemeines Gesetz feststellbar ist, weil es sich nur um Teilung des Bruttoprofits zwischen zwei Besitzern des Kapitals, unter verschiednen Titeln, handelt, erscheint umgekehrt der Zinsfu&szlig;, sei es der mittlere, sei es die jedesmalige Marktrate, ganz anders als eine gleichm&auml;&szlig;ige, bestimmte und handgreifliche Gr&ouml;&szlig;e als dies bei der allgemeinen Profitrate der Fall ist.<A NAME="Z69"><A HREF="#M69">(69)</A></A></P>
<P>Der Zinsfu&szlig; verh&auml;lt sich zur Profitrate &auml;hnlich wie der Marktpreis der Ware zu ihrem Wert. Soweit der Zinsfu&szlig; durch die Profitrate bestimmt ist, ist es stets durch die allgemeine Profitrate, nicht durch die spezifischen Profitraten, die in besondern Industriezweigen herrschen m&ouml;gen, und noch weniger durch den Extraprofit, den der einzelne Kapitalist in einer besondren Gesch&auml;ftssph&auml;re machen mag.<A NAME="Z70"><A HREF="#M70">(70)</A></A> Die allgemeine Profitrate er- <A NAME="S378"><B>&lt;378&gt;</A></B> scheint daher in der Tat als empirisches, gegebnes Faktum wieder in der Durchschnittszinsrate, obgleich die letztre kein reiner oder zuverl&auml;ssiger Ausdruck der erstem.</P>
<P>Es ist zwar richtig, da&szlig; die Zinsrate selbst, je nach den Klassen der von den Borgern gegebnen Sicherheiten und nach der Zeitdauer der Anleihe best&auml;ndig verschieden ist; aber f&uuml;r jede dieser Klassen ist sie in einem gegebnen Moment uniform. Dieser Unterschied beeintr&auml;chtigt also nicht die fixe und uniforme Gestalt des Zinsfu&szlig;es.<A NAME="Z71"><A HREF="#M71">(71)</A></A></P>
<P>Der mittlere Zinsfu&szlig; erscheint in jedem Lande f&uuml;r l&auml;ngre Epochen als konstante Gr&ouml;&szlig;e, weil die allgemeine Profitrate - trotz des best&auml;ndigen Wechsels der besondren Profitraten, wo aber der Wechsel in einer Sph&auml;re durch entgegengesetzten in der andern sich ausgleicht - nur in l&auml;ngern Epochen wechselt. Und ihre relative Konstanz erscheint eben in diesem mehr oder minder konstanten Charakter des mittlern Zinsfu&szlig;es (average rate or common rate of interest).</P>
<P>Was aber die best&auml;ndig fluktuierende Marktrate des Zinses betrifft, so ist sie in jedem Moment als fixe Gr&ouml;&szlig;e gegeben, wie der Marktpreis der Waren, weil auf dem Geldmarkt best&auml;ndig alles leihbare Kapital als <A NAME="S379"><B>&lt;379&gt;</A></B> Gesamtmasse dem fungierenden Kapital gegen&uuml;bersteht, also das Verh&auml;ltnis des Angebots von leihbarem Kapital auf der einen Seite, die Nachfrage darnach auf der andern den jedesmaligen Marktstand des Zinses entscheidet. Dies ist um so mehr der Fall, je mehr die Entwicklung und damit verbundne Konzentration des Kreditwesens dem leihbaren Kapital einen allgemein gesellschaftlichen Charakter gibt und es auf einmal, gleichzeitig, auf den Geldmarkt wirft. Dagegen existiert die allgemeine Profitrate best&auml;ndig nur als Tendenz, als Bewegung der Ausgleichung der besondren Profitraten. Die Konkurrenz der Kapitalisten - die selbst diese Bewegung der Ausgleichung ist - besteht hier darin, da&szlig; sie den Sph&auml;ren, wo der Profit auf l&auml;ngre Zeit unter dem Durchschnitt, allm&auml;hlich Kapital entziehn und den Sph&auml;ren, wo er dar&uuml;ber, ebenso allm&auml;hlich Kapital zuf&uuml;hren; oder auch, da&szlig; sich Zusatzkapital nach und nach in verschiednen Proportionen zwischen diese Sph&auml;ren verteilt. Es ist best&auml;ndige Variation der Zufuhr und der Entziehung von Kapital, diesen verschiednen Sph&auml;ren gegen&uuml;ber, nie gleichzeitige Massenwirkung wie bei der Bestimmung des Zinsfu&szlig;es.</P>
<P>Man hat gesehn, da&szlig;, obgleich eine von der Ware absolut verschiedne Kategorie, das zinstragende Kapital, zur Ware sui generis und deshalb der Zins sein Preis wird, der, wie bei der gew&ouml;hnlichen Ware ihr Marktpreis, jedesmal durch Nachfrage und Angebot fixiert wird. Die Marktrate des Zinses, obgleich best&auml;ndig schwankend, erscheint daher in jedem gegebnen Moment ebenso best&auml;ndig fixiert und uniform wie der jedesmalige Marktpreis der Ware. Die Geldkapitalisten f&uuml;hren diese Ware zu, und die fungierenden Kapitalisten kaufen sie, bilden die Nachfrage daf&uuml;r. Dies findet bei der Ausgleichung zur allgemeinen Profitrate nicht statt. Stehn die Preise der Waren in einer Sph&auml;re unter oder &uuml;ber dem Produktionspreis (wobei von den, jedem Gesch&auml;ft eignen und mit den verschiednen Phasen des industriellen Zyklus zusammenh&auml;ngenden Schwankungen abgesehn wird), so findet Ausgleichung statt durch Erweiterung oder Einengung der Produktion, d.h. Ausdehnung oder Verk&uuml;rzung der von den industriellen Kapitalen auf den Markt geworfenen Warenmassen, vermittelt durch Ein- oder Auswanderung von Kapital mit Bezug auf die besondren Produktionssph&auml;ren. Durch die so herbeigef&uuml;hrte Ausgleichung der durchschnittlichen Marktpreise der Waren zu Produktionspreisen ist es, da&szlig; die Abweichungen der besondren Profitraten von der allgemeinen oder Durchschnittsprofitrate korrigiert werden. Dieser Proze&szlig; erscheint nie so und kann nie so erscheinen, da&szlig; das industrielle oder merkantile Kapital <I>als solches </I>Ware gegen&uuml;ber einem K&auml;ufer ist, wie das zinstragende Kapital. Soweit er erscheint, erscheint er nur in den Schwankungen und Ausgleichungen der <A NAME="S380"><B>&lt;380&gt;</A></B> Marktpreise der Waren zu Produktionspreisen; nicht als direkte Festsetzung des Durchschnittsprofits. Die allgemeine Profitrate ist in der Tat bestimmt 1. durch den Mehrwert, den das Gesamtkapital produziert, 2. durch das Verh&auml;ltnis dieses Mehrwerts zum Wert des Gesamtkapitals, und 3. durch die Konkurrenz, aber nur soweit, als diese die Bewegung ist, wodurch die in besondren Produktionssph&auml;ren angelegten Kapitale gleiche Dividenden aus diesem Mehrwert, im Verh&auml;ltnis zu ihren relativen Gr&ouml;&szlig;en zu ziehn suchen. Die allgemeine Profitrate sch&ouml;pft also in der Tat ihre Bestimmung aus ganz andren und viel komplizierteren Gr&uuml;nden, als die durch das Verh&auml;ltnis von Nachfrage und Angebot direkt und unmittelbar bestimmte Marktrate des Zinses, und ist daher kein handgreifliches und gegebnes Faktum in der Art, wie es der Zinsfu&szlig; ist. Die besondren Profitraten in den verschiednen Produktionssph&auml;ren sind selbst mehr oder minder unsicher; aber soweit sie erscheinen, ist es nicht ihre Uniformit&auml;t, sondern ihre Verschiedenheit, die erscheint. Die allgemeine Profitrate selbst aber erscheint nur als Minimalgrenze des Profits, nicht als empirische, direkt sichtbare Gestalt der wirklichen Profitrate.</P>
<P>Indem wir diesen Unterschied zwischen der Zinsrate und der Profitrate hervorheben, sehn wir selbst ab von folgenden beiden, die Konsolidation des Zinsfu&szlig;es beg&uuml;nstigenden Umst&auml;nden: 1. der historischen Pr&auml;existenz des zinstragenden Kapitals und der Existenz eines traditionell &uuml;berlieferten allgemeinen Zinsfu&szlig;es; 2. dem viel gr&ouml;&szlig;ern unmittelbaren Einflu&szlig;, den der Weltmarkt, unabh&auml;ngig von den Produktionsbedingungen eines Landes, auf die Feststellung des Zinsfu&szlig;es aus&uuml;bt, verglichen mit seinem Einflu&szlig; auf die Profitrate.</P>
<P>Der Durchschnittsprofit erscheint nicht als unmittelbar gegebne Tatsache, sondern als erst durch die Untersuchung festzustellendes Endresultat der Ausgleichung entgegengesetzter Schwankungen. Anders mit dem Zinsfu&szlig;. Er ist in seiner, wenigstens lokalen, Allgemeing&uuml;ltigkeit ein t&auml;glich fixiertes Faktum, ein Faktum, das dem industriellen und merkantilen Kapital sogar als Voraussetzung und Posten in der Kalkulation bei seinen Operationen dient. Es wird ein allgemeines Verm&ouml;gen jeder Geldsumme von 100 Pfd.St., 2, 3, 4, 5% abzuwerfen. Meteorologische Berichte zeichnen nicht genauer den Stand von Barometer und Thermometer auf, als B&ouml;rsenberichte den Stand des Zinsfu&szlig;es, nicht f&uuml;r dieses oder jenes Kapital, sondern f&uuml;r das auf dem Geldmarkt befindliche, d.h. &uuml;berhaupt verleihbare Kapital.</P>
<P>Auf dem Geldmarkt stehn sich nur Verleiher und Borger gegen&uuml;ber. Die Ware hat dieselbe Form, Geld. Alle besondren Gestalten des Kapitals, <A NAME="S381"><B>&lt;381&gt;</A></B> je nach seiner Anlage in besondren Produktions- oder Zirkulationssph&auml;ren sind hier ausgel&ouml;scht. Es existiert hier in der unterschiedslosen, sich selbst gleichen Gestalt des selbst&auml;ndigen Werts, des Geldes. Die Konkurrenz der besondren Sph&auml;ren h&ouml;rt hier auf; sie sind alle zusammengeworfen als Geldborger, und das Kapital steht allen auch gegen&uuml;ber in der Form, worin es noch gleichg&uuml;ltig gegen die bestimmte Art und Weise seiner Anwendung ist. Als was das industrielle Kapital nur in der Bewegung und Konkurrenz zwischen den besondren Sph&auml;ren erscheint, als an <I>sich gemeinsames Kapital der Klasse</I>, tritt es hier wirklich, der Wucht nach, in der Nachfrage und Angebot von Kapital auf. Andrerseits besitzt das Geldkapital auf dem Geldmarkt wirklich die Gestalt, worin es als gemeinsames Element, gleichg&uuml;ltig gegen seine besondre Anwendung, sich unter die verschiednen Sph&auml;ren, unter die Kapitalistenklasse verteilt, je nach den Produktionsbed&uuml;rfnissen jeder besondren Sph&auml;re. Es kommt hinzu, da&szlig; mit Entwicklung der gro&szlig;en Industrie das Geldkapital mehr und mehr, soweit es auf dem Markt erscheint, nicht vom einzelnen Kapitalisten vertreten wird, dem Eigent&uuml;mer dieses oder jenes Bruchteils des auf dem Markt befindlichen Kapitals, sondern als konzentrierte, organisierte Masse auftritt, die ganz anders als die reelle Produktion unter die Kontrolle der das gesellschaftliche Kapital vertretenden Bankiers gestellt ist. So da&szlig; sowohl, was die Form der Nachfrage angeht, dem verleihbaren Kapital die Wucht einer Klasse gegen&uuml;bertritt; wie, was das Angebot angeht, es selbst als Leihkapital en masse auftritt.</P>
<P>Dies sind einige der Gr&uuml;nde, warum die allgemeine Profitrate als ein verschwimmendes Nebelbild erscheint neben dem bestimmten Zinsfu&szlig;, der zwar seiner Gr&ouml;&szlig;e nach schwankt, aber dadurch, da&szlig; er gleichm&auml;&szlig;ig f&uuml;r alle Borger schwankt, ihnen stets als fixer, gegebner gegen&uuml;bertritt. Ganz wie die Wertwechsel des Geldes es nicht hindern, allen Waren gegen&uuml;ber gleichen Wert zu haben. Ganz wie die Marktpreise der Waren t&auml;glich schwanken, was sie nicht hindert, t&auml;glich in den Berichten notiert zu werden. Ganz so der Zinsfu&szlig;, der ebenso regelm&auml;&szlig;ig als "Preis des Geldes" notiert wird. Es ist, weil hier das Kapital selbst in Geldform als Ware angeboten wird; die Fixation seines Preises daher Fixierung seines Marktpreises wie bei allen andern Waren ist; der Zinsfu&szlig; sich daher stets als allgemeiner Zinsfu&szlig;, als soviel f&uuml;r so viel Geld, als quantitativ bestimmt darstellt. Die Profitrate dagegen kann selbst innerhalb derselben Sph&auml;re, bei gleichen Marktpreisen der Ware, verschieden sein, je nach den verschiednen Bedingungen, worin die einzelnen Kapitale dieselbe Ware produzieren; denn die Profitrate f&uuml;r das Einzelkapital wird bestimmt nicht durch den Marktpreis der Ware, sondern durch die Differenz zwischen Marktpreis <A NAME="S382"><B>&lt;382&gt;</A></B> und Kostpreis. Und diese verschiednen Profitraten, erst innerhalb derselben Sph&auml;re und dann zwischen den verschiednen Sph&auml;ren selbst, k&ouml;nnen sich nur durch best&auml;ndige Schwankungen ausgleichen.</P>
<P ALIGN="CENTER">__________</P>
<P>(Notiz f&uuml;r sp&auml;tere Ausarbeitung.) Eine besondre Form des Kredits: Man wei&szlig;, da&szlig;, wenn das Geld als Zahlungsmittel statt als Kaufmittel fungiert, die Ware ver&auml;u&szlig;ert, aber ihr Wert erst sp&auml;ter realisiert wird. Findet die Zahlung erst statt, nachdem die Ware wieder verkauft ist, so erscheint dieser Verkauf nicht als Folge des Kaufs, sondern es ist durch den Verkauf, da&szlig; der Kauf realisiert wird. Oder der Verkauf wird ein Mittel des Kaufens. - Zweitens: Schuldtitel, Wechsel etc., werden Zahlungsmittel f&uuml;r den Gl&auml;ubiger. - Drittens: die Kompensation der Schuldtitel ersetzt das Geld.</P>
<P><HR></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M61">(61)</A> "Die nat&uuml;rliche Zinsrate wird reguliert durch die Profite der Unternehmungen der einzelnen." (Massie, l.c.p. 51.) <A HREF="#Z61">&lt;=</A></P>
<P><A NAME="M62">(62)</A> Hier findet sich folgende Bemerkung im Manuskript: "Aus dem Gang dieses Kapitels ergibt sich, da&szlig; es doch besser ist, bevor die Gesetze der Verteilung des Profits untersucht werden, zun&auml;chst zu entwickeln, wie die quantitative Teilung eine qualitative wird. Es ist, um den &Uuml;bergang vom vorigen Kapitel dazu zu machen, nichts n&ouml;tig, als zun&auml;chst den Zins als irgendeinen nicht n&auml;her bestimmten Teil des Profits zu unterstellen." <A HREF="#Z62">&lt;=</A></P>
<P><A NAME="M63">(63)</A> "In der ersten Periode, unmittelbar nach einer Zeit des Drucks, ist Geld reichlich ohne Spekulation; in der zweiten Periode ist Geld reichlich und die Spekulation &uuml;ppig; in der dritten Periode beginnt die Spekulation nachzulassen und Geld ist gesucht; in der vierten Periode ist Geld rar und der Druck tritt ein." (Gilbart, l.c., I, p. 149.) <A HREF="#Z63">&lt;=</A></P>
<P><A NAME="M64">(64)</A> Tooke erkl&auml;rt dies "durch die Akkumulation von Surpluskapital, einer notwendigen Begleiterscheinung des Mangels profitabler Anlage in vorhergehenden Jahren, durch Inumlaufsetzen von Sch&auml;tzen und durch die Wiederbelebung des Vertrauens auf die Entwicklung des Gesch&auml;fts". ("History of Prices from 1839 to 1847", London 1848, p. 54.) <A HREF="#Z64">&lt;=</A></P>
<P><A NAME="M65">(65)</A> "Einem alten Kunden eines Bankiers wurde die Beleihung eines Papiers in H&ouml;he von 200.000 Pfd.St. verweigert; im Begriff wegzugehen, um seine Zahlungseinstellung bekanntzumachen, wurde ihm gesagt, da&szlig; keine Notwendigkeit zu diesem Schritt vorliege, unter den gegebenen Umst&auml;nden w&uuml;rde der Bankier das Wertpapier zu 150.000 Pfd.St. kaufen." ([H. Roy,] "The Theory of the Exchanges. The Bank Charter Act of 1844 etc.", London 1864, p. 80.) <A HREF="#Z65">&lt;=</A></P>
<P><A NAME="M66">(66)</A> Da der Zinsfu&szlig; im ganzen bestimmt ist durch die Durchschnittsprofitrate, kann sehr oft au&szlig;erordentlicher Schwindel mit niedrigem Zinsfu&szlig; verbunden sein. Z.B. beim Eisenbahnschwindel im Sommer 1844. Der Zinsfu&szlig; der Bank von England wurde erst auf 3% erh&ouml;ht 16. Oktober 1844. <A HREF="#Z66">&lt;=</A></P>
<P><A NAME="M67">(67)</A> So macht z.B. J. G. Opdyke: "A Treatise on Pol. Econ.", New York 1851, einen h&ouml;chst mi&szlig;lungenen Versuch, die Allgemeinheit des Zinsfu&szlig;es von 5% aus ewigen Gesetzen zu erkl&auml;ren. Ungleich naiver Herr Karl Arnd in. "Die naturgem&auml;&szlig;e Volkswirthschaft gegen&uuml;ber dem Monopoliengeist und dem Kommunismus etc.", Hanau 1845. Hier steht zu lesen: "In dem nat&uuml;rlichen Gange der G&uuml;tererzeugung gibt es nur <I>eine</I> Erscheinung, welche - in ganz angebauten L&auml;ndern - den Zinsfu&szlig; einigerma&szlig;en zu regulieren bestimmt scheint; es ist dies das Verh&auml;ltnis, in welchem die Holzmassen der europ&auml;ischen W&auml;lder durch ihren j&auml;hrlichen Nachwuchs zunehmen. Dieser Nachwuchs folgt, ganz unabh&auml;ngig von ihrem Tauschwert" (wie komisch von den B&auml;umen, ihren Nachwuchs unabh&auml;ngig von ihrem Tauschwert einzurichten!) "in dem Verh&auml;ltnisse 3 bis 4 zu 100. Hiernach w&auml;re also" (da der Nachwuchs der B&auml;ume n&auml;mlich von ihrem Tauschwert ganz unabh&auml;ngig ist, sosehr ihr Tauschwert von ihrem Nachwuchs abh&auml;ngen mag) "ein Herabsinken unter den Stand, welchen er" (der Zinsfu&szlig;) "gegenw&auml;rtig in den reichsten L&auml;ndern hat, nicht zu erwarten." (p. 124, 125.) - Dies verdient, der "waldurspr&uuml;ngliche Zinsfu&szlig;" genannt zu werden, und sein Entdecker macht sich im selben Werk noch weiter um "unsere Wissenschaft" verdient als "Philosoph der Hundesteuer" [p. 420, 421]. <A HREF="#Z67">&lt;=</A><B> </P>
</B><P><A NAME="M68">(68)</A> Die Bank von England erh&ouml;ht und senkt die Rate ihres Diskontos, obgleich nat&uuml;rlich immer mit Ber&uuml;cksichtigung der im offnen Markt herrschenden Rate, nach dem Zuflu&szlig; und Abflu&szlig; des Goldes. "Dadurch ist das Spekulieren im Wechseldiskont durch Vorwegnahme der Ver&auml;nderungen der Bankrate jetzt zum halben Gesch&auml;ft der gro&szlig;en H&auml;upter des Geldzentrums geworden" - d.h. des Londoner Geldmarkts. ([H. Roy,] "The Theory of the Exchanges etc.", p. 113.) <A HREF="#Z68">&lt;=</A></P>
<P><A NAME="M69">(69)</A> "Der Preis der Waren schwankt best&auml;ndig; sie sind alle f&uuml;r verschiedne Arten von Gebrauch bestimmt; das Geld dient f&uuml;r jeden Zweck. Die Waren, selbst derselben Art, unterscheiden sich nach der G&uuml;te; das bare Geld ist immer vom selben Wert oder soll es doch sein. Daher kommt es, da&szlig; der Preis des Geldes, den wir mit dem Wort Zins bezeichnen, eine gr&ouml;&szlig;re Festigkeit und Gleichm&auml;&szlig;igkeit besitzt als der jeder andern Sache." (J. Steuart, "Principles of Pol. Econ.", Franz. &Uuml;bers., 1789, IV, p. 27.) <A HREF="#Z69">&lt;=</A></P>
<P><A NAME="M70">(70)</A> "Diese Regel der Teilung des Profits ist jedoch nicht anzuwenden auf jeden Verleiher und Borger im einzelnen, sondern auf Verleiher und Borger im allgemeinen ... Bemerkenswert gro&szlig;e oder kleine Gewinne sind das Entgelt der Geschicklichkeit oder des Mangels an Gesch&auml;ftskenntnis, womit die Verleiher &uuml;berhaupt nichts zu tun haben; denn da sie durch diesen nicht Schaden leiden, brauchen sie aus jener nicht Vorteil zu ziehen. Was von einzelnen Leuten in demselben Gesch&auml;ft gesagt, ist auch auf verschiedene Arten des Gesch&auml;fts anwendbar; wenn die in irgendeinem Gesch&auml;ftszweig t&auml;tigen Kaufleute und Gewerbetreibenden durch das von ihnen geborgte Geld mehr verdienen als den gew&ouml;hnlichen Profit, der von anderen Kaufleuten und Gewerbetreibenden desselben Landes gemacht wird, so geh&ouml;rt der Extragewinn ihnen, obwohl nur gew&ouml;hnliche Geschicklichkeit und Gesch&auml;ftskenntnis n&ouml;tig war, um ihn zu machen; und er geh&ouml;rt nicht dem Verleiher, der sie mit Geld versorgt hat ... denn die Verleiher wurden ihr Geld zum Betreiben irgendeines Gesch&auml;ftszweigs nicht zu Bedingungen verliehen haben, die eine Zahlung unter der allgemeinen Zinsrate zulassen; daher aber brauchen sie auch nicht mehr als diese zu erhalten, welcher Vorteil immer aus ihrem Geld gezogen wurde." (Massie, l.c.p. 50, 51.) <A HREF="#Z70">&lt;=</A></P>
<P><A NAME="M71">(71)</A></P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH="100%">
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>Bankrate</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>5 </TD>
<TD WIDTH="17%" VALIGN="TOP">
<P>Prozent</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>Marktrate, 60-Tage-Wechsel</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>3<FONT SIZE="-1"><SUP>5</SUP></FONT>/<FONT SIZE=2>8</FONT></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P>Prozent</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>dito, 3-Monats-Wechsel</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>3<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P>Prozent</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>dito, 6-Monats-Wechsel</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>3<FONT SIZE="-1"><SUP>5</SUP></FONT>/<FONT SIZE=2>16</FONT></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P>Prozent</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>Darlehen an Wechselmakler, t&auml;glich k&uuml;ndbar</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>1-2</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P>Prozent</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>dito, f&uuml;r eine Woche</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>3</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P>Prozent</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>Letzte Rate f&uuml;r 14 Tage, Darlehen an Effektenmakler</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>4<FONT SIZE="-1"><SUP>3</SUP></FONT>/<FONT SIZE=2>4</FONT>-5</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P>Prozent</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>Depositenzinsen (Banken)</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>3<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>2</FONT></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P>Prozent</TD>
</TR>
<TR><TD WIDTH="72%" VALIGN="TOP">
<P>dito, (Diskonth&auml;user)</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P>3-3<FONT SIZE="-1"><SUP>1</SUP></FONT>/<FONT SIZE=2>4</SMALL></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P>Prozent</TD>
</TR>
</TABLE>
</P>

<P>Wie gro&szlig; dieser Unterschied an einem und demselben Tage sein kann, beweist obige Aufstellung der Zinsrate des Londoner Geldmarkts am 9. Dez. 1889, aus dem City-Artikel der "Daily News" vom 10. Dez. Das Minimum ist 1%, das Maximum 5%.[F. E.] <A HREF="#Z71">&lt;=</A></P></BODY>
</HTML>
