<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Brief an das Organisationskomitee des internationalen Festes in Paris</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Brief an das Organisationskomitee des internationalen Festes in Paris">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak87.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1887</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 344/345.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Brief an das Organisationskomitee des internationalen Festes in Paris]</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 11 vom 11. M&auml;rz 1887]</P>
</FONT><B><P><A NAME="S344">|344|</A></B> B&uuml;rger!</P>
<P>Wir befinden uns gegen&uuml;ber einer au&szlig;erordentlichen Gefahr. Man droht uns mit einem Kriege, in dem diejenigen, die ihn verabscheuen und die lauter gemeinsame Interessen haben, die franz&ouml;sischen und deutschen Proletarier, gezwungen sein werden, sich gegenseitig abzuschlachten.</P>
<P>Was ist die wirkliche Ursache dieses Standes der Dinge?</P>
<P>Der <I>Militarismus</I>, die Einf&uuml;hrung des preu&szlig;ischen Milit&auml;rsystems in allen Gro&szlig;staaten des Kontinents.</P>
<P>Dieses System behauptet, die ganze Nation zur Verteidigung ihres Bodens und ihrer Rechte auszur&uuml;sten. Das ist eine L&uuml;ge.</P>
<P>Das preu&szlig;ische System hat das System der beschr&auml;nkten Aushebung und des den Reichen zustehenden Loskaufrechtes verdr&auml;ngt, weil es den Herrschenden alle Hilfsquellen des Landes, Personen wie Sachen, zur Verf&uuml;gung stellte. Aber es ist ihm nicht gelungen, ein Volksheer zustande zu bringen. Das preu&szlig;ische Heer teilt die dienstpflichtigen Staatsb&uuml;rger in zwei Kategorien. Die erste wird in die Linie eingereiht, w&auml;hrend die zweite sofort in die Reserve oder in die Landwehr eingestellt wird. Diese letztere Kategorie erh&auml;lt keine oder so gut wie keine milit&auml;rische Ausbildung; die erstere jedoch h&auml;lt man 2 oder 3 Jahre unter der Fahne, eine Zeit, die ausreicht, aus ihr eine gehorsame, bis zur Willenlosigkeit eingedrillte Armee zu machen, eine zu Eroberungen im Auslande wie zu gewaltsamer Unterdr&uuml;ckung aller heimischen Volksbewegungen stets bereite Armee. Denn vergessen wir es nicht, alle die Regierungen, welche dieses System angenommen, f&uuml;rchten das arbeitende Volk daheim weit mehr als die mit ihnen rivalisierenden Regierungen jenseits der Grenzen.</P>
<B><P><A NAME="S345">|345|</A></B> Dank seiner Elastizit&auml;t ist dieses System einer ungeheuren Ausdehnung f&auml;hig. Solange noch ein einziger, nicht in die Armee eingereihter wehrf&auml;higer junger Mann existiert, solange sind auch die disponiblen Hilfsquellen noch nicht ersch&ouml;pft. Daher dies z&uuml;gellose Wettrennen um die gr&ouml;&szlig;te und st&auml;rkste Armee. Jede Vermehrung der milit&auml;rischen Kr&auml;fte des einen Landes zwingt die andern Staaten, ein gleiches, wenn nicht mehr zu tun. Und alles das kostet ein wahnsinniges Geld. Die V&ouml;lker werden durch die Last der Milit&auml;rausgaben zugrunde gerichtet, der Friede wird beinahe noch kostspieliger als der Krieg, so da&szlig; schlie&szlig;lich der Krieg, statt als eine schreckliche Gei&szlig;el, als eine heilsame Krise erscheint, die einer unm&ouml;glichen Situation ein Ende macht.</P>
<P>Dies der Grund, warum es den Intriganten in den verschiedenen L&auml;ndern, die gern im tr&uuml;ben fischen m&ouml;chten, m&ouml;glich wurde, den Krieg heraufzubeschw&ouml;ren.</P>
<P>Und das Heilmittel?</P>
<P>Die Abschaffung des preu&szlig;ischen Systems und die Ersetzung desselben durch ein wirkliches Volksheer, das eine einfache Schule ist, in die jeder B&uuml;rger, sobald er f&auml;hig ist, die Waffen zu tragen, f&uuml;r die Dauer der zur Erlernung des Soldatenmetiers absolut notwendigen Zeit eingereiht wird; Einstellung der so herangebildeten Leute in stark organisierte &ouml;rtliche Reservekadres, so da&szlig; jede Stadt, jeder Distrikt sein Bataillon hat, zusammengesetzt aus Leuten, die sich kennen und die, wenn es sein mu&szlig;, in 24 Stunden vollst&auml;ndig ausger&uuml;stet und marschbereit zusammentreten k&ouml;nnen.</P>
<P>Das bedeutet, da&szlig; jeder Wehrf&auml;hige sein Gewehr und seine Equipierung bei sich zu Hause hat, wie es in der Schweiz der Fall ist.</P>
<P>Das Volk, welches dieses System zuerst einf&uuml;hrt, wird seine wirkliche milit&auml;rische Kraft verdoppeln und dabei gleichzeitig sein Kriegsbudget um die H&auml;lfte vermindern. Es wird schon durch die Tatsache, da&szlig; es alle seine B&uuml;rger bewaffnet, seine Friedensliebe beweisen.</P>
<P>Denn diese Armee, welche eins ist mit der Nation, ist ebensowenig zur Eroberung nach au&szlig;en geeignet, als sie in der Verteidigung ihres heimischen Bodens besiegbar ist. Und dann, welche Regierung w&uuml;rde es wagen, die politische Freiheit anzutasten, wenn jeder B&uuml;rger ein Gewehr und f&uuml;nfzig scharfe Patronen zu Hause zu liegen hat?</P>
<P>London, 13. Februar 1887</P>
<I><P ALIGN="RIGHT">Fr. Engels</P></I></BODY>
</HTML>
