<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Ludwig Feuerbach und der Ausgang der klassischen deutschen Philosophie - II</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ludwig Feuerbach und der Ausgang der klassischen deutschen Philosophie - II">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_265.htm"><FONT size="2" color="#006600">&#171; I.</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_259.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_283.htm"><FONT size="2" color="#006600">III. &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels: &quot;Ludwig Feuerbach und der Ausgang der klassischen deutschen Philosophie&quot; in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 274-282.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2 ALIGN="CENTER">II</H2>
<B><P><A NAME="S274">|274|</A></B> Die gro&szlig;e Grundfrage aller, speziell neueren Philosophie ist die nach dem Verh&auml;ltnis von Denken und Sein. Seit der sehr fr&uuml;hen Zeit, wo die Menschen, noch in g&auml;nzlicher Unwissenheit &uuml;ber ihren eigenen K&ouml;rperbau und angeregt durch Traumerscheinungen <A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A>, auf die Vorstellung kamen, ihr Denken und Empfinden sei nicht eine T&auml;tigkeit ihres K&ouml;rpers, sondern einer besonderen, in diesem K&ouml;rper wohnenden und ihn beim Tode verlassenden Seele - seit dieser Zeit mu&szlig;ten sie &uuml;ber das Verh&auml;ltnis dieser Seele zur &auml;u&szlig;ern Welt sich Gedanken machen. Wenn sie im Tod sich vom K&ouml;rper trennte, fortlebte, so lag kein Anla&szlig; vor, ihr noch einen besondren Tod anzudichten; so entstand die Vorstellung von ihrer Unsterblichkeit, die auf jener Entwicklungsstufe keineswegs als ein Trost erscheint, sondern als ein Schicksal, wogegen man nicht ankann, und oft genug, wie bei den Griechen, als ein positives Ungl&uuml;ck. Nicht das religi&ouml;se Trostbed&uuml;rfnis, sondern die aus gleich allgemeiner Beschr&auml;nktheit hervorwachsende Verlegenheit, was mit der einmal angenommenen Seele, nach dem Tod des K&ouml;rpers, anzufangen, f&uuml;hrte allgemein zu der langweiligen Einbildung von der pers&ouml;nlichen Unsterblichkeit. Auf ganz &auml;hnlichem Weg entstanden, durch Personifikation der Naturm&auml;chte, die ersten G&ouml;tter, die in der weitern Ausbildung der Religionen eine mehr und mehr au&szlig;erweltliche Gestalt annahmen, bis endlich durch einen im Verlauf der geistigen Entwicklung sich naturgem&auml;&szlig; einstellenden Abstraktions-, ich m&ouml;chte fast sagen Destillationsproze&szlig; aus den vielen, mehr oder minder beschr&auml;nkten und sich gegenseitig beschr&auml;nkenden G&ouml;ttern die Vorstellung von dem einen ausschlie&szlig;lichen <A NAME="S275"><B>|275|</A></B> Gott der monotheistischen Religionen in den K&ouml;pfen der Menschen entstand.</P>
<P>Die Frage nach dem Verh&auml;ltnis des Denkens zum Sein, des Geistes zur Natur, die h&ouml;chste Frage der gesamten Philosophie hat also, nicht minder als alle Religion, ihre Wurzel in den bornierten und unwissenden Vorstellungen des Wildheitszustands. Aber in ihrer vollen Sch&auml;rfe konnte sie erst gestellt werden, ihre ganze Bedeutung konnte sie erst erlangen, als die europ&auml;ische Menschheit aus dem langen Winterschlaf des christlichen Mittelalters erwachte. Die Frage nach der Stellung des Denkens zum Sein, die &uuml;brigens auch in der Scholastik des Mittelalters ihre gro&szlig;e Rolle gespielt, die Frage: Was ist das Urspr&uuml;ngliche, der Geist oder die Natur? - diese Frage spitzte sich, der Kirche gegen&uuml;ber, dahin zu: Hat Gott die Welt erschaffen, oder ist die Welt von Ewigkeit da?</P>
<P>Je nachdem diese Frage so oder so beantwortet wurde, spalteten sich die Philosophen in zwei gro&szlig;e Lager. Diejenigen, die die Urspr&uuml;nglichkeit des Geistes gegen&uuml;ber der Natur behaupteten, also in letzter Instanz eine Weltsch&ouml;pfung irgendeiner Art annahmen - und diese Sch&ouml;pfung ist oft bei den Philosophen, z.B. bei Hegel, noch weit verzwickter und unm&ouml;glicher als im Christentum -, bildeten das Lager des Idealismus. Die andern, die die Natur als das Urspr&uuml;ngliche ansahen, geh&ouml;ren zu den verschiednen Schulen des Materialismus.</P>
<P>Etwas andres als dies bedeuten die beiden Ausdr&uuml;cke: Idealismus und Materialismus urspr&uuml;nglich nicht, und in einem andern Sinne werden sie hier auch nicht gebraucht. Welche Verwirrung entsteht, wenn man etwas andres in sie hineintr&auml;gt, werden wir unten sehn.</P>
<P>Die Frage nach dem Verh&auml;ltnis von Denken und Sein hat aber noch eine andre Seite: Wie verhalten sich unsere Gedanken &uuml;ber die uns umgebende Welt zu dieser Welt selbst? Ist unser Denken imstande, die wirkliche Welt zu erkennen, verm&ouml;gen wir in unsern Vorstellungen und Begriffen von der wirklichen Welt ein richtiges Spiegelbild der Wirklichkeit zu erzeugen? Diese Frage hei&szlig;t in der philosophischen Sprache die Frage nach der Identit&auml;t von Denken und Sein und wird von der weitaus gr&ouml;&szlig;ten Zahl der Philosophen bejaht. Bei Hegel z.B. versteht sich ihre Bejahung von selbst; denn das, was wir in der wirklichen Welt erkennen, ist eben ihr gedankenm&auml;&szlig;iger Inhalt, dasjenige, was die Welt zu einer stufenweisen Verwirklichung der absoluten Idee macht, welche absolute Idee von Ewigkeit her, unabh&auml;ngig von der Welt und vor der Welt, irgendwo existiert hat; da&szlig; aber das Denken einen Inhalt erkennen kann, der schon von vornherein Gedankeninhalt ist, leuchtet ohne weitres ein. Ebensosehr leuchtet ein, da&szlig; <A NAME="S276"><B>|276|</A></B> hier das zu Beweisende im stillen schon in der Voraussetzung enthalten ist. Das hindert aber Hegel keineswegs, aus seinem Beweis der Identit&auml;t von Denken und Sein den weitern Schlu&szlig; zu ziehen, da&szlig; seine Philosophie, weil f&uuml;r sein Denken richtig, nun auch die einzig richtige ist und da&szlig; die Identit&auml;t von Denken und Sein sich darin zu bew&auml;hren hat, da&szlig; die Menschheit sofort seine Philosophie aus der Theorie in die Praxis &uuml;bersetzt und die ganze Welt nach Hegelschen Grunds&auml;tzen umgestaltet. Es ist dies eine Illusion, die er so ziemlich mit allen Philosophen teilt.</P>
<P>Daneben gibt es aber noch eine Reihe andrer Philosophen, die die M&ouml;glichkeit einer Erkenntnis der Welt oder doch einer ersch&ouml;pfenden Erkenntnis bestreiten. Zu ihnen geh&ouml;ren unter den neueren Hume und Kant, und sie haben eine sehr bedeutende Rolle in der philosophischen Entwicklung gespielt. Das Entscheidende zur Widerlegung dieser Ansicht ist bereits von Hegel gesagt, soweit dies vom idealistischen Standpunkt m&ouml;glich war; was Feuerbach Materialistisches hinzugef&uuml;gt, ist mehr geistreich als tief. Die schlagendste Widerlegung dieser wie aller andern philosophischen Schrullen ist die Praxis, n&auml;mlich das Experiment und die Industrie. Wenn wir die Richtigkeit unsrer Auffassung eines Naturvorgangs beweisen k&ouml;nnen, indem wir ihn selbst machen, ihn aus seinen Bedingungen erzeugen, ihn obendrein unsern Zwecken dienstbar werden lassen, so ist es mit dem Kantschen unfa&szlig;baren "Ding an sich" zu Ende. Die im pflanzlichen und tierischen K&ouml;rper erzeugten chemischen Stoffe blieben solche "Dinge an sich", bis die organische Chemie sie einen nach dem andern darzustellen anfing; damit 
wurde das "Ding an sich" ein Ding f&uuml;r uns, wie z.B. der Farbstoff des Krapps, das Alizarin, das wir nicht mehr auf dem Felde in den Krappwurzeln wachsen lassen, sondern aus Kohlenteer weit wohlfeiler und einfacher herstellen. Das kopernikanische Sonnensystem war dreihundert Jahre lang eine Hypothese, auf die hundert, tausend, zehntausend gegen eins zu wetten war, aber doch immer eine Hypothese; als aber Leverrier aus den durch dies System gegebenen Daten nicht nur die Notwendigkeit der Existenz eines unbekannten Planeten, sondern auch den Ort berechnete, wo dieser Planet am Himmel stehn m&uuml;sse, und als Galle dann diesen Planeten wirklich fand, da war das kopernikanische System bewiesen. Wenn dennoch die Neubelebung der Kantschen Auffassung in Deutschland durch die Neukantianer und der Humeschen in England (wo sie nie ausgestorben) durch die Agnostiker versucht wird, so ist das, der l&auml;ngst erfolgten theoretischen und praktischen Widerlegung gegen&uuml;ber, wissenschaftlich ein R&uuml;ckschritt und praktisch nur eine versch&auml;mte Weise, den Materialismus hinterr&uuml;cks zu akzeptieren und vor der Welt zu verleugnen.</P>
<B><P><A NAME="S277">|277|</A></B> Die Philosophen wurden aber in dieser langen Periode von Descartes bis Hegel und von Hobbes bis Feuerbach keineswegs, wie sie glaubten, allein durch die Kraft des reinen Gedankens vorangetrieben. Im Gegenteil. Was sie in Wahrheit vorantrieb, das war namentlich der gewaltige und immer schneller voranst&uuml;rmende Fortschritt der Naturwissenschaft und der Industrie. Bei den Materialisten zeigte sich dies schon auf der Oberfl&auml;che, aber auch die idealistischen Systeme erf&uuml;llten sich mehr und mehr mit materialistischem Inhalt und suchten den Gegensatz von Geist und Materie pantheistisch zu vers&ouml;hnen; so da&szlig; schlie&szlig;lich das Hegelsche System nur einen nach Methode und Inhalt idealistisch auf den Kopf gestellten Materialismus repr&auml;sentiert.</P>
<P>Es ist hiermit begreiflich, da&szlig; Starcke in seiner Charakteristik Feuerbachs zun&auml;chst dessen Stellung zu dieser Grundfrage &uuml;ber das Verh&auml;ltnis von Denken und Sein untersucht. Nach einer kurzen Einleitung, worin die Auffassung der fr&uuml;hern Philosophen, namentlich seit Kant, in unn&ouml;tig philosophisch-schwerf&auml;lliger Sprache geschildert wird und wobei Hegel durch allzu formalistisches Festhalten an einzelnen Stellen seiner Werke sehr zu kurz kommt, folgt eine ausf&uuml;hrliche Darstellung des Entwicklungsgangs der Feuerbachschen "Metaphysik" selbst, wie er sich aus der Reihenfolge der betreffenden Schriften dieses Philosophen ergibt. Diese Darstellung ist flei&szlig;ig und &uuml;bersichtlich gearbeitet, nur wie das ganze Buch mit einem keineswegs &uuml;berall unvermeidlichen Ballast philosophischer Ausdrucksweise beschwert, der um so st&ouml;render wirkt, je weniger sich der Verfasser an die Ausdrucksweise einer und derselben Schule, oder auch Feuerbachs selbst h&auml;lt, und je mehr er Ausdr&uuml;cke der verschiedensten, namentlich der jetzt grassierenden, sich philosophisch nennenden Richtungen hinein mengt.</P>
<P>Der Entwicklungsgang Feuerbachs ist der eines - freilich nie ganz orthodoxen - Hegelianers zum Materialismus hin, eine Entwicklung, die auf einer bestimmten Stufe einen totalen Bruch mit dem idealistischen System seines Vorg&auml;ngers bedingt. Mit unwiderstehlicher Gewalt dr&auml;ngt sich ihm schlie&szlig;lich die Einsicht auf, da&szlig; die Hegelsche vorweltliche Existenz der "absoluten Idee", die "Pr&auml;existenz der logischen Kategorien", ehe denn die Welt war, weiter nichts ist als ein phantastischer &Uuml;berrest des Glaubens an einen au&szlig;erweltlichen Sch&ouml;pfer; da&szlig; die stoffliche, sinnlich wahrnehmbare Welt, zu der wir selbst geh&ouml;ren, das einzig Wirkliche, und da&szlig; unser Bewu&szlig;tsein und Denken, so &uuml;bersinnlich es scheint, das Erzeugnis eines stofflichen, k&ouml;rperlichen Organs, des Gehirns ist. Die Materie ist nicht ein Erzeugnis des Geistes, sondern der Geist ist selbst nur das h&ouml;chste Produkt <A NAME="S278"><B>|278|</A></B> der Materie. Dies ist nat&uuml;rlich reiner Materialismus. Hier angekommen, stutzt Feuerbach. Er kann das gewohnheitsm&auml;&szlig;ige, philosophische Vorurteil nicht &uuml;berwinden, das Vorurteil nicht gegen die Sache, sondern gegen den Namen des Materialismus. Er sagt:</P>
<FONT SIZE=2><P>"Der Materialismus ist f&uuml;r mich die Grundlage des Geb&auml;udes des menschlichen Wesens und Wissens; aber er ist f&uuml;r mich nicht, was er f&uuml;r den Physiologen, den Naturforscher im engem Sinn, z.B. Moleschott ist, und zwar notwendig von ihrem Standpunkt und Beruf aus ist, das Geb&auml;ude selbst. R&uuml;ckw&auml;rts stimme ich den Materialisten vollkommen bei, aber nicht vorw&auml;rts."</P>
</FONT><P>Feuerbach wirft hier den Materialismus, der eine auf einer bestimmten Auffassung des Verh&auml;ltnisses von Materie und Geist beruhende allgemeine Weltanschauung ist, zusammen mit der besondern Form, worin diese Weltanschauung auf einer bestimmten geschichtlichen Stufe, n&auml;mlich im 18. Jahrhundert, zum Ausdruck kam. Noch mehr, er wirft ihn zusammen mit der verflachten, vulgarisierten Gestalt, worin der Materialismus des 18. Jahrhunderts heute in den K&ouml;pfen von Naturforschern und &Auml;rzten fortexistiert und in den f&uuml;nfziger Jahren von B&uuml;chner, Vogt und Moleschott gereisepredigt wurde. Aber wie der Idealismus eine Reihe von Entwicklungsstufe durchlief, so auch der Materialismus. Mit jeder epochemachenden Entdeckung schon auf naturwissenschaftlichem Gebiet mu&szlig;te er seine Form &auml;ndern, und seitdem auch die Geschichte der materialistischen Behandlung unterworfen, er&ouml;ffnet sich auch hier eine neue Bahn der Entwicklung.</P>
<P>Der Materialismus des vorigen Jahrhunderts war vorwiegend mechanisch, weil von allen Naturwissenschaften damals nur die Mechanik, und zwar auch nur die der - himmlischen und irdischen - festen K&ouml;rper, kurz, die Mechanik der Schwere, zu einem gewissen Abschlu&szlig; gekommen war. Die Chemie existierte nur erst in ihrer kindlichen, phlogistischen Gestalt. Die Biologie lag noch in den Windeln; der pflanzliche und tierische Organismus war nur im groben untersucht und wurde aus rein mechanischen Ursachen erkl&auml;rt; wie dem Descartes das Tier, war den Materialisten des 18. Jahrhunderts der Mensch eine Maschine. Diese ausschlie&szlig;liche Anwendung des Ma&szlig;stabs der Mechanik auf Vorg&auml;nge, die chemischer und organischer Natur sind und bei denen die mechanischen Gesetze zwar auch gelten, aber von andern, h&ouml;hern Gesetzen in den Hintergrund gedr&auml;ngt werden, bildet die eine spezifische, aber ihrer Zeit unvermeidliche Beschr&auml;nktheit des klassischen franz&ouml;sischen Materialismus.</P>
<P>Die zweite spezifische Beschr&auml;nktheit dieses Materialismus bestand in seiner Unf&auml;higkeit, die Welt als einen Proze&szlig;, als einen in einer geschicht- <A NAME="S279"><B>|279|</A></B> lichen Fortbildung begriffenen Stoff aufzufassen. Dies entsprach dem damaligen Stand der Naturwissenschaft und der damit zusammenh&auml;ngenden metaphysischen, d.h. antidialektischen Weise des Philosophierens. Die Natur, das wu&szlig;te man, war in ewiger Bewegung begriffen. Aber diese Bewegung drehte sich nach damaliger Vorstellung ebenso ewig im Kreise und kam daher nie vom Fleck; sie erzeugte immer wieder dieselben Ergebnisse. Diese Vorstellung war damals unvermeidlich. Die Kantsche Theorie von der Entstehung des Sonnensystems war erst soeben aufgestellt und passierte nur noch als blo&szlig;es Kuriosum. Die Geschichte der Entwicklung der Erde, die Geologie, war noch total unbekannt, und die Vorstellung, da&szlig; die heutigen belebten Naturwesen das Ergebnis einer langen Entwicklungsreihe vom Einfachen zum Komplizierten sind, konnte damals wissenschaftlich &uuml;berhaupt nicht aufgestellt werden. Die unhistorische Auffassung der Natur war also unvermeidlich. Man kann den Philosophen des 18. Jahrhunderts daraus um so weniger einen Vorwurf machen, als sie sich auch bei Hegel findet. Bei diesem ist die Natur, als blo&szlig;e "Ent&auml;u&szlig;erung" der Idee, keiner Entwicklung in der Zeit f&auml;hig, sondern nur einer Ausbreitung ihrer Mannigfaltigkeit im Raum, so da&szlig; sie alle in ihr einbegriffnen Entwicklungsstufen gleichzeitig und nebeneinander ausstellt und zu ewiger Wiederholung stets derselben Prozesse verdammt ist. Und diesen Widersinn einer Entwicklung im Raum, aber au&szlig;er der Zeit - der Grundbedingung aller Entwicklung - b&uuml;rdet Hegel der Natur auf grade zu derselben Zeit, wo die Geologie, die Embryologie, die pflanzliche und tierische Physiologie und die organische Chemie ausgebildet wurden und wo &uuml;berall auf Grundlage dieser neuen Wissenschaften geniale Vorahnungen der sp&auml;teren Entwicklungstheorie auftauchten (z.B. Goethe und Lamarck). Aber das System erforderte es so, und so mu&szlig;te die Methode, dem System zulieb, sich selbst untreu werden.</P>
<P>Dieselbe unhistorische Auffassung galt auch auf dem Gebiet der Geschichte. Hier hielt der Kampf gegen die Reste des Mittelalters den Blick befangen. Das Mittelalter galt als einfache Unterbrechung der Geschichte durch tausendj&auml;hrige allgemeine Barbarei; die gro&szlig;en Fortschritte des Mittelalters - die Erweiterung des europ&auml;ischen Kulturgebiets, die lebensf&auml;higen gro&szlig;en Nationen, die sich dort nebeneinander gebildet, endlich die enormen technischen Fortschritte des 14. und 15. Jahrhunderts -, alles das sah man nicht. Damit war aber eine rationelle Einsicht in den gro&szlig;en geschichtlichen Zusammenhang unm&ouml;glich gemacht, und die Geschichte diente h&ouml;chstens als eine Sammlung von Beispielen und Illustrationen zum Gebrauch der Philosophen.</P>
<B><P><A NAME="S280">|280|</A></B> Die vulgarisierenden Hausierer, die in den f&uuml;nfziger Jahren in Deutschland in Materialismus machten, kamen in keiner Weise &uuml;ber diese Schranke ihrer Lehrer hinaus. Alle seitdem gemachten Fortschritte der Naturwissenschaft dienten ihnen nur als neue Beweisgr&uuml;nde gegen die Existenz des Weltsch&ouml;pfers; und in der Tat lag es ganz au&szlig;erhalb ihres Gesch&auml;fts, die Theorie weiterzuentwickeln. War der Idealismus am Ende seines Lateins und durch die Revolution von 1848 auf den Tod getroffen, so erlebte er die Genugtuung, da&szlig; der Materialismus momentan noch tiefer heruntergekommen war. Feuerbach hatte entschieden recht, wenn er die Verantwortung f&uuml;r diesen Materialismus ablehnte; nur durfte er die Lehre der Reiseprediger nicht verwechseln mit dem Materialismus &uuml;berhaupt.</P>
<P>Indes ist hier zweierlei zu bemerken. Erstens war auch zu Feuerbachs Lebzeiten die Naturwissenschaft noch in jenem heftigen G&auml;rungsproze&szlig; begriffen, der erst in den letzten f&uuml;nfzehn Jahren einen kl&auml;renden, relativen Abschlu&szlig; erhalten hat; es wurde neuer Erkenntnisstoff in bisher unerh&ouml;rtem Ma&szlig; geliefert, aber die Herstellung des Zusammenhangs und damit der Ordnung in diesem Chaos sich &uuml;berst&uuml;rzender Entdeckungen ist erst ganz neuerdings m&ouml;glich geworden. Zwar hat Feuerbach die drei entscheidenden Entdeckungen - die der Zelle, der Verwandlung der Energie und der nach Darwin benannten Entwicklungstheorie - noch alle erlebt. Aber wie sollte der einsame Philosoph auf dem Lande die Wissenschaft hinreichend verfolgen k&ouml;nnen, um Entdeckungen vollauf zu w&uuml;rdigen, die die Naturforscher selbst damals teils noch bestritten, teils nicht hinreichend auszubeuten verstanden? Die Schuld f&auml;llt hier einzig auf die erb&auml;rmlichen deutschen Zust&auml;nde, kraft deren die Lehrst&uuml;hle der Philosophie von spintisierenden eklektischen Flohknackern in Beschlag genommen wurden, w&auml;hrend Feuerbach, der sie alle turmhoch &uuml;berragte, in einem kleinen Dorf verbauern und versauern mu&szlig;te. Es ist also nicht Feuerbachs Schuld, wenn die jetzt m&ouml;glich gewordne, alle Einseitigkeiten des franz&ouml;sischen Materialismus entfernende, historische Naturauffassung ihm unzug&auml;nglich blieb.</P>
<P>Zweitens aber hat Feuerbach darin ganz recht, da&szlig; der blo&szlig; naturwissenschaftliche Materialismus zwar die</P>
<FONT SIZE=2><P>"Grundlage des Geb&auml;udes des menschlichen Wissens ist, aber nicht das Geb&auml;ude selbst".</P>
</FONT><P>Denn wir leben nicht nur in der Natur, sondern auch in der menschlichen Gesellschaft, und auch diese hat ihre Entwicklungsgeschichte und ihre Wissenschaft nicht minder als die Natur. Es handelte sich also darum, die Wissenschaft von der Gesellschaft, d.h. den Inbegriff der sogenannten historischen und philosophischen Wissenschaften, mit der materialistischen <A NAME="S281"><B>|281|</A></B> Grundlage in Einklang zu bringen und auf ihr zu rekonstruieren. Dies aber war Feuerbach nicht verg&ouml;nnt. Hier blieb er, trotz der "Grundlage", in den &uuml;berkommnen idealistischen Banden befangen, und dies erkennt er an mit den Worten:</P>
<FONT SIZE=2><P>"R&uuml;ckw&auml;rts stimme ich den Materialisten bei, aber nicht vorw&auml;rts."</P>
</FONT><P>Wer aber hier, auf dem gesellschaftlichen Gebiet, nicht "vorw&auml;rts "kam, nicht &uuml;ber seinen Standpunkt von 1840 oder 1844 hinaus, das war Feuerbach selbst, und zwar wiederum haupts&auml;chlich infolge seiner Ver&ouml;dung, die ihn zwang, Gedanken aus seinem einsamen Kopf zu produzieren - ihn, der vor allen andern Philosophen auf geselligen Verkehr veranlagt war - statt im freundlichen und feindlichen Zusammentreffen mit andern Menschen seines Kalibers. Wie sehr er auf diesem Gebiet Idealist bleibt, werden wir sp&auml;ter im einzelnen sehn.</P>
<P>Hier ist nur noch zu bemerken, da&szlig; Starcke den Idealismus Feuerbachs am unrechten Ort sucht.</P>
<FONT SIZE=2><P>"Feuerbach ist Idealist, er glaubt an den Fortschritt der Menschheit." (S. 19.) - "Die Grundlage, der Unterbau des Ganzen, bleibt nichtsdestoweniger der Idealismus. Der Realismus ist f&uuml;r uns nichts weiter als ein Schutz gegen Irrwege, w&auml;hrend wir unsern idealen Str&ouml;mungen folgen. Sind nicht Mitleid, Liebe und Begeisterung f&uuml;r Wahrheit und Recht ideale M&auml;chte?" (S. VIII.)</P>
</FONT><P>Erstens hei&szlig;t hier Idealismus nichts andres als Verfolgung idealer Ziele. Diese aber haben notwendig zu tun h&ouml;chstens mit dem Kantschen Idealismus und seinem "kategorischen Imperativ"; aber selbst Kant nannte seine Philosophie "transzendentalen Idealismus", keineswegs, weil es sich darin auch um sittliche Ideale handelt, sondern aus ganz andren Gr&uuml;nden, wie Starcke sich erinnern wird. Der Aberglaube, da&szlig; der philosophische Idealismus sich um den Glauben an sittliche, d.h. gesellschaftliche Ideale drehe, ist entstanden au&szlig;erhalb der Philosophie, beim deutschen Philister, der die ihm n&ouml;tigen wenigen philosophischen Bildungsbrocken in Schillers Gedichten auswendig lernt. Niemand hat den ohnm&auml;chtigen Kantschen "kategorischen Imperativ" - ohnm&auml;chtig, weil er das Unm&ouml;gliche fordert, also nie zu etwas Wirklichem kommt - sch&auml;rfer kritisiert, niemand die durch Schiller vermittelte Philisterschw&auml;rmerei f&uuml;r unrealisierbare Ideale grausamer verspottet (siehe z.B. die "Ph&auml;nomenologie") als grade der vollendete Idealist Hegel.</P>
<P>Zweitens aber ist es nun einmal nicht zu vermeiden, da&szlig; alles, was einen Menschen bewegt, den Durchgang durch seinen Kopf machen mu&szlig; - sogar Essen und Trinken, das infolge von vermittelst des Kopfs empfundnem <A NAME="S282"><B>|282|</A></B> Hunger und Durst begonnen und infolge von ebenfalls vermittelst des Kopfs empfundner S&auml;ttigung beendigt wird. Die Einwirkungen der Au&szlig;enwelt auf den Menschen dr&uuml;cken sich in seinem Kopf aus, spiegeln sich darin ab als Gef&uuml;hle, Gedanken, Triebe, Willensbestimmungen, kurz, als "ideale Str&ouml;mungen", und werden in dieser Gestalt zu "idealen M&auml;chten". Wenn nun der Umstand, da&szlig; dieser Mensch &uuml;berhaupt " idealen Str&ouml;mungen folgt" und "idealen M&auml;chten" einen Einflu&szlig; auf sich zugesteht - wenn dies ihn zum Idealisten macht, so ist jeder einigerma&szlig;en normal entwickelte Mensch ein geborner Idealist, und wie kann es da &uuml;berhaupt noch Materialisten geben?</P>
<P>Drittens hat die &Uuml;berzeugung, da&szlig; die Menschheit, augenblicklich wenigstens, sich im ganzen und gro&szlig;en in fortschreitender Richtung bewegt, absolut nichts zu tun mit dem Gegensatz von Materialismus und Idealismus. Die franz&ouml;sischen Materialisten hatten diese &Uuml;berzeugung in fast fanatischem Grad, nicht minder die Deisten Voltaire und Rousseau, und brachten oft genug die gr&ouml;&szlig;ten pers&ouml;nlichen Opfer. Wenn irgend jemand der "Begeisterung f&uuml;r Wahrheit und Recht" - die Phrase im guten Sinn genommen - das ganze Leben weihte, so war es z.B. Diderot. Wenn also Starcke dies alles f&uuml;r Idealismus erkl&auml;rt, so beweist dies nur, da&szlig; das Wort Materialismus und der ganze Gegensatz beider Richtungen f&uuml;r ihn hier allen Sinn verloren hat.</P>
<P>Die Tatsache ist, da&szlig; Starcke hier dem von der langj&auml;hrigen Pfaffenverl&auml;sterung her &uuml;berkommenen Philistervorurteil gegen den Namen Materialismus eine unverzeihliche Konzession macht - wenn auch vielleicht unbewu&szlig;t. Der Philister versteht unter Materialismus Fressen, Saufen, Augenlust, Fleischeslust und hoff&auml;rtiges Wesen, Geldgier, Geiz, Habsucht, Profitmacherei und B&ouml;rsenschwindel, kurz alle die schmierigen Laster, denen er selbst im stillen fr&ouml;nt; und unter Idealismus den Glauben an Tugend, allgemeine Menschenliebe und &uuml;berhaupt die "bessere Welt", womit er vor andern renommiert, woran er selbst aber h&ouml;chstens glaubt, so lange er den auf seine gewohnheitsm&auml;&szlig;igen "materialistischen" Exzesse notwendig folgenden Katzenjammer oder Bankerott durchzumachen pflegt und dazu sein Lieblingslied singt: Was ist der Mensch - halb Tier, halb Engel.</P>
<P>Im &uuml;brigen gibt sich Starcke viel M&uuml;he, Feuerbach gegen die Angriffe und Lehrs&auml;tze der sich heute unter dem Namen Philosophen in Deutschland breitmachenden Dozenten zu verteidigen. F&uuml;r Leute, die sich f&uuml;r diese Nachgeburt der klassischen deutschen Philosophie interessieren, ist das gewi&szlig; wichtig; f&uuml;r Starcke selbst mochte dies notwendig scheinen. Wir verschonen den Leser damit.</P>
<P><HR size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Noch heute ist bei Wilden und niedern Barbaren die Vorstellung allgemein, da&szlig; die im Traum erscheinenden menschlichen Gestalten Seelen seien, die zeitweilig den K&ouml;rper verlassen; der wirkliche Mensch wird daher auch f&uuml;r die Handlungen verantwortlich gehalten die seine Traumerscheinung gegen&uuml;ber dem Tr&auml;umenden begangen. So fand es z.B. im Thurn 1884 bei den Indianern in Guyana. <A HREF="#ZF1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_265.htm"><FONT size="2" color="#006600">&#171; I.</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_259.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_283.htm"><FONT size="2" color="#006600">III. &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
