<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Interview mit der &quot;New Yorker Volkszeitung&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Interview mit der &quot;New Yorker Volkszeitung&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak88.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1888</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 511/512.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H1>Interview der "New Yorker Volkszeitung" mit Friedrich Engels</H1>
<P><HR size="1"></P>
<FONT SIZE=2><P>["New Yorker Volkszeitung" Nr. 226 vom 20. September 1888]</P>
</FONT><B><P><A NAME="S511">|511|</A></B> <I>Frage:</I> Ist der Sozialismus in England im Fortschreiten begriffen, d.h. akzeptieren die englischen Arbeiterorganisationen mehr als fr&uuml;her die sozialistische Kritik der wirtschaftlichen Entwicklung und streben sie - in nennenswertem Umfange - die sozialistischen "Endziele" an?</P>
<I><P>Engels:</I> Ich bin mit den Fortschritten des Sozialismus und der Arbeiterbewegung in England ganz zufrieden; diese Fortschritte bestehen aber haupts&auml;chlich in der Entwicklung des proletarischen Bewu&szlig;tseins der Massen. Die offiziellen Arbeiterorganisationen, Trade-Unions, die stellenweise reaktion&auml;r zu werden drohten, m&uuml;ssen nachhinken wie der &ouml;sterreichische Landsturm.</P>
<I><P>Frage:</I> Wie steht es in dieser Beziehung in Irland? Gibt es dort - au&szlig;er der nationalen Frage - irgend etwas, was im sozialistischen Sinne Hoffnungen erwecken k&ouml;nnte?</P>
<I><P>Engels:</I> Von Irland ist eine reine sozialistische Bewegung auf l&auml;ngere Zeit nicht zu erwarten. Die Leute wollen erst kleine grundbesitzende Bauern werden, und wenn sie das sind, kommt erst die Hypothek und <A NAME="S512"><B>|512|</A></B> ruiniert sie nochmals. Inzwischen ist das kein Grund, da&szlig; wir ihnen nicht helfen sollten, sich von den Landlords zu befreien, d.h. aus einem halbfeudalen in einen kapitalistischen Zustand &uuml;berzugehen.</P>
<I><P>Frage:</I> Wie stellen sich die englischen Arbeiter zur irischen Bewegung?</P>
<I><P>Engels:</I> Die Massen f&uuml;r die Irl&auml;nder. Die Organisationen, wie die Aristokratie der Arbeiter &uuml;berhaupt, gehen mit Gladstone und den liberalen Bourgeois und gehen nicht weiter als diese.</P>
<I><P>Frage:</I> Wie denken Sie &uuml;ber Ru&szlig;land? D.h., inwiefern haben Sie Ihre Ansicht modifiziert - die Sie und Marx vor etwa 6 Jahren bei meiner |T. F. Cuno| damaligen Anwesenheit in London &auml;u&szlig;erten -, wonach infolge der nihilistisch-terroristischen Erfolge jener Zeit der Ansto&szlig; zu einer europ&auml;isch-revolution&auml;ren Bewegung wahrscheinlich von Ru&szlig;land ausgehen w&uuml;rde?</P>
<I><P>Engels:</I> Bin im ganzen noch der Ansicht, da&szlig; eine Revolution oder selbst nur die Berufung irgendwelcher Nationalversammlung in Ru&szlig;land die ganze Gestalt der europ&auml;ischen politischen Lage umw&auml;lzen w&uuml;rde. Aber dies ist heute nicht mehr die n&auml;chstliegende M&ouml;glichkeit. Daf&uuml;r haben wir einen anderen Wilhelm |Wilhelm II.|.</P>
<P>Auf die Frage, wie er wohl die heutige europ&auml;ische Lage charakterisieren w&uuml;rde, entgegnete Engels: Ich habe seit sieben Wochen keine europ&auml;ische Zeitung in der Hand gehabt, bin also nicht imstande, irgend etwas, was da dr&uuml;ben vorgeht, zu charakterisieren.</P>
<P>Damit schlo&szlig; die Unterredung.</P></BODY>
</HTML>
