<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Mandate der Possiblisten</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Mandate der Possiblisten">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak89.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1889</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 379-381.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Die Mandate der Possibilisten</H1>
<FONT SIZE=2><P>Geschrieben Anfang August 1889. <BR>
Nach: "The Labour Elector", Vol. II, Nr. 32 vom 10. August 1889. <BR>
Aus dem Englischen.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S379">|379|</A></B> Die Anh&auml;nger des Pariser Possibilisten-Kongresses wiederholen immer wieder - der unverkennbare Herr Smith Headungley im "Star", Herr H. Burrows und Frau Besant in Wochenbl&auml;ttern -, da&szlig; ihr Kongre&szlig; ein wahrhaft repr&auml;sentativer war, wohingegen am Marxisten-Kongre&szlig; Leute teilnahmen, die nur sich selbst vertraten und aus diesem Grunde es nicht wagten, die Herausforderung der Possibilisten anzunehmen und ihnen ihre Mandate vorzulegen. Die englischen Delegierten zum Marxisten-Kongre&szlig; werden zweifellos eine Gelegenheit suchen und finden, die Unwahrheit der gegen sie erhobenen Beschuldigungen nachzuweisen; wir k&ouml;nnen daher einstweilen diesen Teil des Themas fallenlassen und uns darauf beschr&auml;nken, zu bemerken, da&szlig; die Possibilisten dem Marxisten-Kongre&szlig; kaum eine gr&ouml;&szlig;ere Beleidigung zuf&uuml;gen konnten, als von ihm zu verlangen, den Akt der &Uuml;berpr&uuml;fung seiner eigenen Mandate, der bereits vor zwei (oder drei?) Tagen abgeschlossen war, zu ignorieren und ihre Mandate einer neuen Pr&uuml;fung zu unterziehen, w&auml;hrend die Possibilisten in ihrer Resolution &uuml;ber diesen Punkt es sorgsam vermieden, sich einer Pr&uuml;fung ihrer eigenen Mandate durch die Marxisten zu unterziehen.</P>
<P>Da&szlig; das Obengesagte eine richtige Beurteilung der Angelegenheit darstellt, und da&szlig; die Possibilisten weit mehr Grund hatten als die Marxisten, ihre Mandate nur ihren Freunden vorzuweisen, wurde durch die Bemerkungen Dr. Adlers auf dem Marxisten-Kongre&szlig; best&auml;tigt, die einige ihm zugegangene Informationen &uuml;ber die "&ouml;sterreichischen" Delegierten der Possibilisten zum Inhalt hatten. Da diese Angelegenheit f&uuml;r die Art und Weise, in welcher die Possibilisten wahrhaft repr&auml;sentative Delegierte fabrizierten, charakteristisch ist, verdient sie es, ver&ouml;ffentlicht zu werden.</P>
<P>In der Liste der Delegierten der Possibilisten finden wir unter "&Ouml;sterreich" die folgenden K&ouml;rperschaften vertreten: - "Gewerkschaft der Wiener B&auml;cker", "Verband von Ober&ouml;sterreich und Salzburg", "Verband der Arbeitsleute von B&ouml;hmen, M&auml;hren und Schlesien". Dr. Adler, der w&auml;hrend <A NAME="S380"><B>|380|</A></B> der vergangenen drei Jahre die sozialistische Bewegung in Osterreich mit wundervoller Energie, mit viel Takt und Ausdauer reorganisierte und der alle Arbeitervereinigungen &Ouml;sterreichs kennt, erz&auml;hlte nun dem Kongre&szlig;, da&szlig; diese verschiedenen Gesellschaften, was f&uuml;r Verdienste sie auch immer haben m&ouml;gen, einen fatalen Mangel aufweisen: sie <I>existieren nicht</I>.</P>
<P>Als es in Paris bekannt wurde, da&szlig; der Marxisten-Kongre&szlig; am Sonntag zusammengetreten war und da&szlig; Delegierte aus &Ouml;sterreich anwesend waren, kamen gleich am Montag zwei &Ouml;sterreicher zum Kongre&szlig; und sprachen mit Dr. Adler. Sie erz&auml;hlten ihm, da&szlig; sie B&auml;cker seien und schon einige Zeit in Paris arbeiteten. Ein ungarischer B&auml;cker namens Dobosy habe sie als "Delegierte" zu einem Arbeiterkongre&szlig; eingeladen; sie wollten wissen, ob es sich um diesen Kongre&szlig; handele. Adler befragte sie eingehender und fand heraus, da&szlig; sie f&uuml;r den Possibilisten-Kongre&szlig; eingeladen worden waren, f&uuml;r den sie Mitgliedskarten hatten. Den M&auml;nnern, von denen sie eingeladen worden waren, wollten sie gesagt haben, da&szlig; sie niemand anders als sich selbst vertr&auml;ten, woraufhin man ihnen entgegnet habe, da&szlig; dies nichts ausmache, &Ouml;sterreich sei ein despotisches Land und regul&auml;re Mandate seien daher nicht erforderlich. Sie glaubten nun, da&szlig; sich die eigentlichen &ouml;sterreichischen Delegierten auf dem anderen Kongre&szlig; befinden. Was rate man ihnen, zu tun? Die &ouml;sterreichischen Delegierten sagten ihnen, da&szlig; sie kein Recht h&auml;tten, bei irgendeinem Kongre&szlig; Delegierte zu spielen. Darauf wurde ein weiteres Gespr&auml;ch vereinbart. Nach ein oder zwei Tagen kamen sie wieder, nahmen an der Tagung des Marxisten-Kongresses teil und erkl&auml;rten darauf, da&szlig; sie selbst begriffen h&auml;tten, da&szlig; sie aus dieser falschen Lage herausm&uuml;&szlig;ten, aber wie? Man sagte ihnen, da&szlig; sie ihre Mandate zur&uuml;ckgeben sollten. Sie hatten &uuml;berhaupt keine. Dann gebt eure Mitgliedskarten zur&uuml;ck. Dies versprachen sie zu tun und kehrten dann zur&uuml;ck, um mitzuteilen, da&szlig; sie es getan h&auml;tten.</P>
<P>Dies ist ein Beispiel daf&uuml;r, was die Possibilisten und ihre englischen Parteig&auml;nger "streng repr&auml;sentativ" nennen. Und die eindrucksvolle Liste ungarischer Gesellschaften mit Namen, die unter Druckfehlern so gut verborgen sind, da&szlig; nur bei wenigen der angebliche Sitz erkennbar ist, und nach Aussage der wirklichen ungarischen Delegierten des Marxisten-Kongresses au&szlig;erhalb des Wunderlandes possibilistischer Einbildungen ebenfalls nicht existent sind - wie durchsichtig ist doch dieser Betrug. "Soziale Studienzirkel und Verb&auml;nde Kroatiens, Slawoniens, Dalmatiens, von Triest und Fiume" - dieser pomp&ouml;se Titel tr&auml;gt zu offensichtlich den Stempel seines Pariser Ursprungs. Man bedenke, da&szlig; hinter all dem nicht einmal die - drei Schneider aus der Tooley Street stehen!</P>
<B><P><A NAME="S381">|381|</A></B> Man sagt uns weiterhin, es sei v&ouml;llig falsch, da&szlig; der Possibilisten-Kongre&szlig; ein blo&szlig;er Trade-Unions-Kongre&szlig; war. Herr Herbert Burrows ist &uuml;ber eine derartige Verleumdung ganz ungehalten; mit Ausnahme einiger weniger englischer Trade-Unionisten waren "alle Delegierten" revolution&auml;re Sozialisten und vertraten als solche ihre entsprechenden Gesellschaften. Um nur ein Beispiel zu geben: was schreibt "El Socialista" aus Madrid (26. Juli) &uuml;ber die spanischen Delegierten der Possibilisten? Da&szlig; "sie sagen, da&szlig; sie 20.000 Sozialisten vertreten, wo sie doch nur Delegierte von Gesellschaften sind, in welchen sowohl f&uuml;r die Karlisten als auch die revolution&auml;ren Sozialisten Platz ist" - also v&ouml;llig unpolitische Klubs oder was man in England Trade-Unions nennt.</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak89.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1889</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
