<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Zum &quot;Bauernkrieg&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Zum &quot;Bauernkrieg&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak84.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1884</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 402/403.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Zum "Bauernkrieg"</H1>
<FONT SIZE=2><P>Geschrieben Ende 1884. <BR>
Nach der Handschrift.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S402">|402|</A></B> Reformation - Lutheranische und Kalvinistische - Revolution Nr. 1 der Bourgeoisie, worin Bauernkrieg die kritische Episode. Aufl&ouml;sung des Feudalismus, sowie Entwicklung der St&auml;dte, beides dezentralisierend, die absolute Monarchie dadurch gradezu n&ouml;tig gemacht zum Zusammenhalten der Nationalit&auml;ten. <I>Mu&szlig;te</I> absolut sein eben wegen des zentrifugalen Charakters aller Elemente. Das absolut jedoch nicht im Vulg&auml;rsinn zu verstehen: in stetem Kampfe teils mit den St&auml;nden, teils aufst&auml;ndigen Feudalen und St&auml;dten; die St&auml;nde nirgends abgeschafft; also eher als <I>st&auml;ndische </I>(noch feudale, verwesend feudale und embryo-b&uuml;rgerliche) Monarchie zu bezeichnen.</P>
<P ALIGN="CENTER"></P>
<P>Sieg der Revolution Nr. 1, die viel europ&auml;ischer als die englische und viel rascher europ&auml;isch wurde als die franz&ouml;sische, in Schweiz, Holland, Schottland, England - gewisserma&szlig;en auch in Schweden schon gleich [bei] G[ustav] Wasa, und D&auml;nemark, hier erst, in orthodox-absolutistischer Form, 1660.</P>
<P ALIGN="CENTER"></P>
<P>I. |Der von Engels unter I aufgef&uuml;hrte Text folgt in der Handschrift erst nach dem Text unter II| Ursachen in Deutschland. Geschichte von Anfang. Deutschland nach der Heroenzeit der V&ouml;lkerwanderung kaputt. Erst von Frankreich aus wiederhergestellt, durch Karl den Gro&szlig;en. Damit r&ouml;mische Kaiserreichidee. Erneuert durch Otto. Mehr Nichtdeutsche als Deutsche. Ruin Deutschlands durch diese Politik - des Raubs an den italienischen St&auml;dten - unter den Hohenstaufen. Damit die Zersplitterung bekr&auml;ftigt - excepto casu <A NAME="S403"><B>|403|</A></B> revolutionis |der Revolutionsfall ausgenommen|. Entwicklung vom Interregnum bis 15. Jahrhundert. Aufkommen der St&auml;dte. Verfall des nie in Deutschland vollkommnen Feudalismus unter dem Druck der F&uuml;rsten (der Kaiser als Landesf&uuml;rst <I>gegen</I>, als Kaiser f&uuml;r die Reichsritter). Allm&auml;hliche Befreiung der Bauern, bis R&uuml;ckschlag im 15. Jahrhundert. Deutschland materiell auf der H&ouml;he der damaligen L&auml;nder. - Entscheidend, da&szlig; in Deutschland wegen der provinziellen Zersplitterung und der <I>langen Befreiung von Invasion</I> das Bed&uuml;rfnis der nationalen Einheit nicht so stark wie in Frankreich (100j&auml;hriger Krieg), Spanien, das eben von den Mauren r&uuml;ckerobert, Ru&szlig;land, das eben die Tataren vertrieben, England (Rosenkrieg), und da&szlig; auch die Kaiser grade damals so lumpig.</P>
<P>II. Mit der Renaissance in ihrer europ&auml;ischen Gestalt, basiert auf allgemeinem Verfall des Feudalismus und Aufkommen der St&auml;dte. Dann absolutistische Nationalmonarchien - &uuml;berall, nur nicht in Deutschland und Italien.</P>
<P>III. Charakter der Reformation als einzig m&ouml;glichen, <I>popul&auml;ren</I> Ausdruck der allgemeinen Bestrebungen usw.</P></BODY>
</HTML>
