<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Arbeiterbewegung in Amerika</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Arbeiterbewegung in Amerika">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak87.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1887</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_232.htm"><FONT size="2" color="#006600">&#171; Vorwort</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_225.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_237.htm"><FONT size="2" color="#006600">Einleitung &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 335-343.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Die Arbeiterbewegung in Amerika</H1>
<H3>[Vorwort zur amerikanischen Ausgabe der "Lage der arbeitenden Klasse in England"]</H3>
<P><HR size="1"></P>
<FONT SIZE=2><P>["Der Sozialdemokrat" Nr. 24 und 25 vom 10. und 17. Juni 1887]</P>
</FONT><B><P><A NAME="S335">|335|</A></B> Zehn Monate sind verflossen, seit ich, auf Wunsch der &Uuml;bersetzerin |Florence Kelley-Wischnewetzky|, den <A HREF="me21_250.htm">"Anhang"</A> zu diesem Buch schrieb. W&auml;hrend dieser zehn Monate hat sich in der amerikanischen Gesellschaft eine Revolution vollzogen, die in jedem andern Lande mindestens zehn Jahre gebraucht h&auml;tte. Im Februar 1886 war die &ouml;ffentliche Meinung Amerikas einstimmig in diesem einen Punkt: da&szlig; in Amerika eine Arbeiterklasse - im europ&auml;ischen Sinn - &uuml;berhaupt nicht bestehe <A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A>; da&szlig; folglich ein Klassenkampf zwischen Arbeitern und Kapitalisten, wie er die europ&auml;ische Gesellschaft entzweirei&szlig;t, in der amerikanischen Republik unm&ouml;glich sei; und da&szlig; daher der Sozialismus ein von au&szlig;en eingef&uuml;hrtes Gew&auml;chs sei, unf&auml;hig, im amerikanischen Boden Wurzel zu fassen. Und doch warf gerade damals der hereinbrechende Klassenkampf bereits seinen Riesenschatten vor sich her in den Streiks der pennsylvanischen Kohlengr&auml;ber und vieler andern Gewerke, und ganz besonders in den Vorbereitungen - in allen Gegenden des Landes - zur gro&szlig;en Achtstundenbewegung, die f&uuml;r den Monat Mai angesetzt war und <A NAME="S336"><B>|336|</A></B> im Mai auch wirklich erfolgte. Da&szlig; ich schon damals diese Anzeichen richtig erkannte, da&szlig; ich eine Bewegung der Arbeiterklasse auf nationalem Ma&szlig;stab voraussah, zeigt mein "Anhang". Was aber niemand voraussehn konnte, das war, da&szlig; die Bewegung in so kurzer Zeit mit solch unwiderstehlicher Kraft losbrechen, da&szlig; sie um sich greifen werde mit der Schnelligkeit eines Pr&auml;riebrandes, da&szlig; sie schon jetzt die amerikanische Gesellschaft ersch&uuml;ttern werde bis in ihre Grundfesten.</P>
<P>Die Tatsache ist da, unangreifbar, unbestreitbar. Welchen Schrecken sie unter den herrschenden Klassen Amerikas verbreitet hat, wurde mir, in erheiternder Weise, offenbar durch amerikanische Journalisten, die mich vorigen Sommer mit ihrem Besuche beehrten; die neue Bewegung hatte sie in einen Zustand h&uuml;lfloser, jammervoller Angst versetzt. Und doch war damals die Bewegung noch erst im Entstehen, bestand nur erst aus einer Reihe verworrener, scheinbar zusammenhangsloser Zuckungen jener Klasse, die durch die Unterdr&uuml;ckung der Negersklaverei und durch die rasche, industrielle Entwicklung zur untersten Schicht der amerikanischen Gesellschaft geworden war. Aber schon vor Ablauf des Jahres zeigte sich, wie diese fremdartigen sozialen Krampfanf&auml;lle mehr und mehr nach einer bestimmten Richtung hin verliefen. Die spontanen, instinktiven Bewegungen dieser ungeheuren Arbeitermassen, ihre Verbreitung &uuml;ber ein ungeheures Landgebiet, der &uuml;berall gleichzeitige Ausbruch ihrer gemeinsamen Unzufriedenheit mit einer elenden gesellschaftlichen Lage, &uuml;berall dieselbe und denselben Ursachen geschuldet - alles das brachte diesen Massen die Tatsache zum Bewu&szlig;tsein, da&szlig; sie eine neue, besondere Klasse in der amerikanischen Gesellschaft bildeten, eine Klasse von tats&auml;chlich mehr oder weniger erblichen Lohnarbeitern, Proletariern. Und mit echt amerikanischem Instinkt f&uuml;hrte dies Bewu&szlig;tsein sie sofort zum n&auml;chsten Schritt zu ihrer Befreiung: zur Bildung einer politischen Arbeiterpartei mit eignem Programm und mit der Eroberung des Kapitels und des Wei&szlig;en Hauses als Ziel. Im Mai die K&auml;mpfe um den achtst&uuml;ndigen Arbeitstag, die Unruhen in Chicago, Milwaukee usw., der Versuch der herrschenden Klassen, die aufkeimende Arbeiterbewegung durch rohe Gewalt und brutale Klassenjustiz zu unterdr&uuml;cken; im November die junge Arbeiterpartei schon organisiert in allen gro&szlig;en Zentren, die Wahlen in New York, Chicago und Milwaukee. Mai und November erinnerten bisher den amerikanischen Bourgeois nur an die Verfallzeiten der Kupons der amerikanischen Staatsschuld; Mai und November werden sie von nun an auch an die Verfalltage erinnern, an denen das amerikanische Proletariat zum erstenmal <I>seine</I> Kupons zur Zahlung pr&auml;sentierte.</P>
<B><P><A NAME="S337">|337|</A></B> In europ&auml;ischen L&auml;ndern brauchte die Arbeiterklasse Jahre und abermals Jahre, bis sie vollst&auml;ndig begriff, da&szlig; sie eine besondere und, unter den bestehenden Umst&auml;nden, st&auml;ndige Klasse der modernen Gesellschaft bildet. Und wiederum brauchte sie Jahre, bis dies Klassenbewu&szlig;tsein sie dahin f&uuml;hrte, sich zu einer besondern politischen Partei zusammenzutun, einer Partei, die allen alten, von den verschiedenen Gruppen der herrschenden Klassen gebildeten Parteien unabh&auml;ngig und feindlich gegen&uuml;bersteht. Auf dem beg&uuml;nstigteren Boden Amerikas, wo keine feudalen Ruinen den Weg versperren, wo die Geschichte anf&auml;ngt mit den im 17. Jahrhundert schon herausgearbeiteten Elementen der modernen b&uuml;rgerlichen Gesellschaft, hat die Arbeiterklasse diese beiden Stufen ihrer Entwicklung in nur zehn Monaten durchgemacht.</P>
<P>Trotzdem ist das alles nur der Anfang. Da&szlig; die arbeitenden Massen die Gemeinsamkeit ihrer Beschwerden und Interessen f&uuml;hlen, ihre Solidarit&auml;t als Klasse gegen&uuml;ber allen anderen Klassen; da&szlig; sie, um diesem Gef&uuml;hl Ausdruck und Wirksamkeit zu geben, die zu solchem Schritt in jedem freien Lande bereitgehaltene politische Maschinerie in Bewegung setzen - das ist immer nur der erste Schritt. Der n&auml;chste Schritt besteht darin, das gemeinsame Heilmittel f&uuml;r diese gemeinsamen Leiden zu finden und in dem Programm der neuen Arbeiterpartei zum Ausdruck zu bringen. Und dieser Schritt - der wichtigste und schwierigste der ganzen Bewegung - ist in Amerika noch zu tun.</P>
<P>Eine neue Partei mu&szlig; ein bestimmtes positives Programm haben, ein Programm, dessen Einzelheiten wechseln m&ouml;gen mit den Umst&auml;nden und mit der Entwicklung der Partei selbst, aber immerhin ein Programm, wor&uuml;ber die Partei in jedem gegebenen Augenblick einig ist. Solange dieses Programm noch nicht herausgearbeitet ist, solange wird auch die Partei nur noch als Keim existieren; sie mag lokale Existenz haben; aber keine nationale; sie mag eine Partei sein ihrer Bestimmung nach, aber noch nicht in der Wirklichkeit.</P>
<P>Welches aber auch die urspr&uuml;ngliche Gestalt dieses Programms sein mag, so mu&szlig; es sich stets fortentwickeln in einer Richtung, die im voraus bestimmt werden kann. Die Ursachen, die zwischen der Arbeiterklasse und der Kapitalistenklasse eine abgrundtiefe Kluft gerissen haben, sind dieselben in Amerika wie in Europa; die Mittel, diese Kluft auszuf&uuml;llen, sind gleichfalls &uuml;berall dieselben. Und daher mu&szlig; das Programm des amerikanischen Proletariats, je weiter die Bewegung sich entwickelt, um so mehr zusammenfallen mit dem, welches nach sechzig Jahren des Zwistes und der Debatten das allgemein angenommenn Programm des europ&auml;ischen streitbaren <A NAME="S338"><B>|338|</A></B> Proletariats geworden ist. Es wird, wie dieses, als schlie&szlig;liches Ziel proklamieren die Eroberung der politischen Herrschaft durch die Arbeiterklasse als Mittel zur direkten Aneignung aller Produktionsmittel - Boden, Eisenbahnen, Bergwerke, Maschinen usw. - durch die Gesellschaft und zur gemeinsamen Benutzung dieser Produktionsmittel durch und f&uuml;r die Gesamtheit.</P>
<P>Nun erstrebt in der Tat die neue amerikanische Partei, wie alle und jede politische Partei, kraft der blo&szlig;en Tatsache ihrer Bildung, die Eroberung der politischen Herrschaft. Aber sie ist weit entfernt davon, mit sich einig zu sein &uuml;ber das, wozu diese politische Herrschaft gebraucht werden soll. In New York und den andern Gro&szlig;st&auml;dten des Ostens hat die Arbeiterklasse sich nach Gewerkschaften organisiert und in jeder Stadt eine m&auml;chtige Central Labor Union gebildet. In New York speziell erkor die Central Labor Union vorigen November Henry George zu ihrem Bannertr&auml;ger; infolgedessen war ihr damaliges Wahlprogramm stark von Henry Georges Ansichten durchtr&auml;nkt. In den gro&szlig;en St&auml;dten des Nordwestens wurde die Wahlschlacht auf Grundlage eines ziemlich unbestimmten Arbeiterprogramms ausgek&auml;mpft, worin der Einflu&szlig; der Georgeschen Ideen kaum, wenn &uuml;berhaupt, sichtbar war. Und w&auml;hrend in diesen gro&szlig;en Mittelpunkten der Bev&ouml;lkerung und der Industrie die Bewegung eine entschieden politische Form erhielt, finden wir daneben, &uuml;ber das ganze Land zerstreut, zwei weit verbreitete Arbeiterorganisationen: die Arbeitsritter und die Sozialistische Arbeiterpartei, von denen nur die letztere ein mit dem oben skizzierten, modernen europ&auml;ischen Standpunkt &uuml;bereinstimmendes Programm besitzt.</P>
<P>Von diesen drei mehr oder weniger bestimmten Formen, in denen die amerikanische Arbeiterbewegung uns gegen&uuml;bertritt, ist die erste - die von <I>Henry George</I> gef&uuml;hrte Bewegung in New York - f&uuml;r den Augenblick von vorwiegend nur lokaler Bedeutung. Unzweifelhaft ist New York bei weitem die wichtigste Stadt des Landes; aber New York ist nicht Paris, und die Vereinigten Staaten sind nicht Frankreich. Und es scheint mir, da&szlig; das Programm Henry Georges in seiner jetzigen Gestalt zu knapp ist, um die Grundlage zu bilden f&uuml;r mehr als eine lokale Bewegung, oder, im besten Fall, f&uuml;r mehr als eine kurzlebige &Uuml;bergangsstufe der allgemeinen Bewegung. F&uuml;r Henry George ist die Enteignung der Volksmasse vom Grundbesitz die gro&szlig;e, allgemeine Ursache der Spaltung des Volks in Reiche und Arme. Das ist aber geschichtlich nicht ganz richtig. Im asiatischen und klassischen Altertum war die herrschende Form der Klassenunterdr&uuml;ckung die Sklaverei, d.h. nicht sowohl die <I>Ent</I>eignung der Massen von Grund und Boden, als <A NAME="S339"><B>|339|</A></B> vielmehr die <I>An</I>eignung ihrer Personen durch Dritte. Als beim Verfall der r&ouml;mischen Republik die freien italienischen Bauern von ihren Heimst&auml;tten expropriiert wurden, verwandelten sie sich in eine Klasse von "verlumpten Wei&szlig;en" ("poor whites", "white trash"), wie sie in den s&uuml;dlichen Sklavenstaaten der Union vor 1861 bestand; und zwischen Sklaven und verlumpten Freien, zwei zur Selbstbefreiung gleich unt&uuml;chtigen Klassen, ging die alte Welt in die Br&uuml;che. Im Mittelalter war keineswegs die Enteignung der Volksmassen <I>vom</I> Boden, sondern vielmehr ihre Aneignung <I>an</I> den Boden die Grundlage des feudalen Drucks. Der Bauer <I>behielt</I> seine Heimst&auml;tte, wurde aber als Leibeigner oder H&ouml;riger an sie gefesselt und hatte dem Grundherrn Tribut in Arbeit oder in Produkten zu leisten. Erst bei Anbruch der neuen Zeit, gegen Ende des 15. Jahrhunderts, wurde die Expropriation der Bauern auf gro&szlig;er Stufenleiter durchgef&uuml;hrt, und zwar diesmal unter geschichtlichen Bedingungen, welche die besitzlos gewordenen Bauern allm&auml;hlich in die moderne Klasse der Lohnarbeiter hin&uuml;berf&uuml;hrten, in Leute, welche nichts besitzen au&szlig;er ihrer Arbeitskraft und nur leben k&ouml;nnen von dem Verkauf dieser Arbeitskraft an andere. Wenn aber die Enteignung von Grund und Boden diese Klasse ins Leben rief, so geh&ouml;rte die Entwicklung der kapitalistischen Produktionsweise, die moderne Gro&szlig;industrie und die moderne Gro&szlig;ackerwirtschaft dazu, sie zu verewigen, zu vermehren und sie in eine besondere Klasse mit besonderen Interessen und einer besonderen geschichtlichen Aufgabe zu verwandeln. Alles dies ist ausf&uuml;hrlich dargestellt von Marx. ("Kapital", I. Bd. Abschn. VII: <A HREF="../me23/me23_741.htm">"Die sogenannte urspr&uuml;ngliche Akkumulation."</A>) Nach Marx liegt die Ursache des gegenw&auml;rtigen Klassengegensatzes und der gegenw&auml;rtigen Erniedrigung der Arbeiterklasse in ihrer Enteignung von <I>allen</I> Produktionsmitteln, worin der Boden nat&uuml;rlich einbegriffen ist.</P>
<P>Nachdem Henry George einmal die Monopolisierung des Bodens zur einzigen Ursache der Armut und des Elends gemacht hat, findet er begreiflicherweise das Heilmittel darin, da&szlig; die Gesellschaft als solche den Boden wieder in Besitz nimmt. Nun verlangen die Sozialisten der Marxschen Schule ebenfalls, da&szlig; die Gesellschaft den Boden wieder in Besitz nimmt, und nicht nur den Boden, sondern alle andern Produktionsmittel ebenfalls. Aber selbst wenn wir hiervon absehen, so bleibt noch ein anderer Unterschied. Was soll mit dem Boden gemacht werden? Die heutigen Sozialisten, soweit Marx sie repr&auml;sentiert, verlangen, da&szlig; er gemeinsam besessen und gemeinsam f&uuml;r gemeinsame Rechnung bearbeitet werde, und da&szlig; <A NAME="S340"><B>|340|</A></B> dasselbe mit allen andern gesellschaftlichen Produktionsmitteln, Bergwerken, Eisenbahnen, Fabriken usw. geschehen soll. Henry George dagegen ist damit zufrieden, da&szlig; der Boden, ganz wie jetzt, an Einzelne st&uuml;ckweise verpachtet wird, sobald nur die Verpachtung geregelt und die Bodenrente, statt wie jetzt in Privattaschen, in die &ouml;ffentliche Kasse flie&szlig;t. Die Forderung der Sozialisten schlie&szlig;t eine vollst&auml;ndige Umw&auml;lzung des gesamten heutigen Systems der gesellschaftlichen Produktion ein. Die Forderung Henry Georges dagegen l&auml;&szlig;t die heutige gesellschaftliche Produktionsweise unber&uuml;hrt und ist auch in der Tat schon vor Jahren von der extremsten Richtung der Ricardianischen b&uuml;rgerlichen &Ouml;konomen aufgestellt worden. Auch sie verlangten die Konfiskation der Bodenrente durch den Staat.</P>
<P>Nat&uuml;rlich w&auml;re es unbillig, anzunehmen, da&szlig; Henry George schon ein f&uuml;r allemal sein letztes Wort gesagt hat. Aber ich mu&szlig; seine Theorie eben nehmen, wie ich sie finde.</P>
<P>Die zweite gro&szlig;e Abteilung der amerikanischen Bewegung bilden die <I>Arbeitsritter</I>. Und in ihnen scheint sich der augenblickliche Entwicklungsstand der Bewegung am treuesten widerzuspiegeln, wie sie denn auch unzweifelhaft weitaus die zahlreichste der drei Abteilungen bilden. Ein riesenhafter Verein, verbreitet &uuml;ber unerme&szlig;liche Landstriche in unz&auml;hligen "assemblies", worin alle Schattierungen individueller und lokaler Ansichten innerhalb der Arbeiterklasse vertreten sind; sie alle vereinigt unter dem Dach eines Programms von entsprechender Unbestimmtheit, und zusammengehalten weit weniger durch ihre unausf&uuml;hrbare Verfassung als durch das instinktive Gef&uuml;hl, da&szlig; die blo&szlig;e Tatsache ihres Sichzusammentuns f&uuml;r ihre gemeinsamen Strebeziele sie zum Rang einer gro&szlig;en Macht im Land erhebt; ein echt amerikanisches Widerspruchsr&auml;tsel, das die modernsten Bestrebungen mit dem mittelalterlichen Mummenschanz umkleidet und den demokratischsten und selbst rebellischsten Geist verbirgt hinter einer scheinbaren, aber in Wirklichkeit ohnm&auml;chtigen Despotie - das ist das Bild, das die Arbeitsritter einem europ&auml;ischen Beobachter darbieten. Lassen wir uns aber nicht durch blo&szlig; &auml;u&szlig;erliche Absonderlichkeiten aufhalten, so k&ouml;nnen wir nicht umhin, in dieser kolossalen Arbeiteranh&auml;ufung eine ungeheure Masse schlummernder, potentieller Energie zu sehen, die im Begriff steht, sich langsam aber sicher in lebendige Kraft umzusetzen. Die Arbeitsritter sind die erste von der gesamten amerikanischen Arbeiterklasse geschaffne nationale Organisation. Einerlei was ihr Ursprung und ihre Geschichte, was ihre M&auml;ngel und kleinen Verr&uuml;cktheiten, was ihr Programm und ihre Verfassung - hier sind sie, tats&auml;chlich das Werk der gesamten amerikanischen Klasse der Lohnarbeiter, das einzige nationale Band, das sie zu- <A NAME="S341"><B>|341|</A></B> sammenh&auml;lt, das ihre St&auml;rke ihnen selbst nicht minder als ihren Feinden f&uuml;hlbar macht, das sie mit der stolzen Hoffnung k&uuml;nftiger Siege erf&uuml;llt. Und es w&auml;re keineswegs richtig zu sagen, da&szlig; die Arbeitsritter entwicklungsunf&auml;hig |Im "Sozialdemokrat": entwicklungsf&auml;hig| sind. Sie sind fortw&auml;hrend in vollem Gang der Entwicklung und Umw&auml;lzung begriffen, eine wogende, g&auml;rende Masse bildsamen Stoffs, der daran arbeitet, die seiner Natur angemessene Form und Gestalt zu finden. Diese Form wird sich finden, so gewi&szlig; die historische Entwicklung, ebenso gut wie die der Natur, ihre eignen innewohnenden Gesetze hat. Ob dann die Arbeitsritter ihren jetzigen Namen beibehalten oder nicht, ist gleichg&uuml;ltig. Aber der Beobachter aus der Ferne wird kaum umhin k&ouml;nnen, in ihnen den Rohstoff zu sehn, aus dem die Zukunft der amerikanischen Arbeiterbewegung, und damit die Zukunft der amerikanischen Gesellschaft &uuml;berhaupt, herausgearbeitet werden mu&szlig;.</P>
<P>Die dritte Abteilung ist die Sozialistische Arbeiterpartei. Sie ist eine Partei nur dem Namen nach, denn nirgendwo in Amerika ist sie bis jetzt wirklich imstand gewesen, als politische Partei handelnd aufzutreten. Sie ist zudem bis zu einem gewissen Grad ein ausl&auml;ndisches Element in den Vereinigten Staaten; sie hat bis ganz neuerdings fast ausschlie&szlig;lich aus eingewanderten Deutschen bestanden, die sich ihrer eigenen Sprache bedienen und mit der englischen Landessprache nur wenig vertraut sind. Daf&uuml;r aber, da&szlig; sie von fremder Wurzel kam, kam sie auch bewaffnet mit der Erfahrung, die sie in langj&auml;hrigem Klassenkampf in Europa erworben, und mit einer Einsicht in die allgemeinen Bedingungen der Emanzipation der Arbeiterklasse, wie sie bei amerikanischen Arbeitern bis jetzt nur ausnahmsweise zu finden ist. Es ist dies ein Gl&uuml;ck f&uuml;r das amerikanische Proletariat, das hiemit in den Stand gesetzt wird, den intellektuellen und moralischen Gewinn des vierzigj&auml;hrigen Kampfs ihrer europ&auml;ischen Klassengenossen sich anzueignen und zu benutzen und so seinen eigenen Sieg zu beschleunigen. Denn, wie gesagt, dar&uuml;ber kann kein Zweifel sein: das schlie&szlig;liche Programm des amerikanischen Proletariats mu&szlig; und wird im wesentlichen dasselbe sein wie das jetzt vom gesamten streitbaren Proletariat Europas angenommene, dasselbe wie das der deutsch-amerikanischen Sozialistischen Arbeiterpartei. Damit, und soweit, ist diese Partei berufen zu einem sehr wichtigen Anteil an der Bewegung. Aber um diesen Beruf zu erf&uuml;llen, wird sie auch ihre ausl&auml;ndische Tracht bis auf den letzten Rest abzustreifen haben. Sie mu&szlig; durch und durch amerikanisch werden. Sie kann nicht verlangen, da&szlig; die Amerikaner zu ihr kommen; sie, die eingewanderte Minder- <A NAME="S342"><B>|342|</A></B> heit, mu&szlig; zu der ungeheuren Mehrheit der eingeborenen Amerikaner gehn. Und dazu mu&szlig; sie vor allen Dingen Englisch lernen.</P>
<P>Der Verschmelzungsproze&szlig; dieser verschiedenen Elemente der gewaltigen wogenden Masse - Elemente, in Wirklichkeit einander nicht widerstreitend, aber wohl kraft ihrer verschiedenen Ausgangspunkte einander entfremdet -, dieser Proze&szlig; wird einige Zeit in Anspruch nehmen und nicht ohne mannigfache Reibung abgehen, wie sie sich schon jetzt an verschiedenen Punkten zeigt. So sind die Arbeitsritter in den St&auml;dten des Ostens hier und da in lokalem Kampf mit den organisierten Gewerkschaften. Aber eben diese Art Reibung existiert auch innerhalb der Arbeitsritter selbst, in deren Mitte Frieden und Harmonie keineswegs herrscht. Das sind aber keineswegs Anzeichen des Verfalls, wor&uuml;ber die Kapitalisten ein Recht h&auml;tten zu jubeln. Es sind vielmehr nur Beweise, da&szlig; die zahllosen Scharen von Arbeitern, die jetzt endlich in einer und derselben Gesamtrichtung in Bewegung geraten, bis jetzt weder den angemessenen Ausdruck f&uuml;r ihre gemeinsamen Interessen, noch die geeignetste Organisationsform gefunden haben. Bis jetzt sind sie nur noch die ersten Massenaushebungen des gro&szlig;en Revolutionskriegs, versammelt und ausger&uuml;stet in einzelnen, noch selbst&auml;ndigen Lokalgruppen, alle bestimmt, ein einziges gro&szlig;es Heer zu bilden, aber noch ohne regelm&auml;&szlig;ige Organisation und gemeinsamen Feldzugsplan. Noch kreuzen sich hie und da die auf einen Sammelpunkt hinmarschierenden Kolonnen; Verwirrung, Zank und Streit, selbst Drohung ernstlichen Zusammensto&szlig;es wird laut. Aber schlie&szlig;lich &uuml;berwindet die Gemeinsamkeit des Endzieles alle kleinen Schwierigkeiten; es dauert nicht lange, und die verzettelten und l&auml;rmenden Bataillone tun sich zusammen zu einer festgegliederten Schlachtlinie voll Waffenglanz und drohendem Schweigen, gedeckt durch verwegene Pl&auml;nkler in der Front und durch unersch&uuml;tterliche Reserven im R&uuml;cken.</P>
<P>Dies Resultat zu erreichen, die Vereinigung dieser verschiedenen unabh&auml;ngigen K&ouml;rperschaften zu einer einzigen nationalen Arbeiterarmee mit einem gemeinsamen Programm - und sei dies Programm noch so unreif, solange es nur ein echtes Klassenprogramm von Arbeitern ist -, das ist der n&auml;chste gro&szlig;e in Amerika zu vollziehende Schritt. Dies Ziel zu erreichen und das Programm zu einem diesem Ziel angemessenen zu machen, dazu kann niemand mehr beitragen als die Sozialistische Arbeiterpartei, wenn sie sich nur entschlie&szlig;t, dieselbe Taktik zu befolgen, die die europ&auml;ischen Sozialisten befolgten zu der Zeit, als sie nur noch eine geringe Minderheit der Arbeiterklasse ausmachten. Diese Taktik wurde zuerst dargelegt im <A HREF="../me04/me04_459.htm">"Manifest der Kommunistischen Partei"</A> von 1847 in folgenden Worten:</P>
<B><P><A NAME="S343">|343|</A></B> "Die Kommunisten" - das war der Name, den wir damals angenommen, und den wir auch heute noch weit entfernt sind, zur&uuml;ckzuweisen - "die Kommunisten sind keine besondere Partei gegen&uuml;ber den andern Arbeiterparteien.</P>
<P>Sie haben keine von den Interessen des ganzen Proletariats getrennten Interessen.</P>
<P>Sie stellen keine besonderen Prinzipien auf, wonach sie die proletarische Bewegung modeln wollen.</P>
<P>Die Kommunisten unterscheiden sich von den &uuml;brigen proletarischen Parteien nur dadurch, da&szlig; einerseits sie in den verschiedenen nationalen K&auml;mpfen der Proletarier die gemeinsamen, von der Nationalit&auml;t unabh&auml;ngigen Interessen des gesamten Proletariats zur Geltung bringen; andrerseits dadurch, da&szlig; sie in den verschiednen Entwicklungsstufen, welche der Kampf zwischen Proletariat und Bourgeoisie durchl&auml;uft, stets das Interesse der Gesamtbewegung vertreten.</P>
<P>Die Kommunisten sind also praktisch der entschiedenste, immer weiter treibende Teil der Arbeiterparteien aller L&auml;nder; sie haben theoretisch vor der &uuml;brigen Masse des Proletariats die Einsicht in die Bedingungen, den Gang und die allgemeinen Resultate der proletarischen Bewegung voraus ...</P>
<P>Sie k&auml;mpfen also f&uuml;r die Erreichung der unmittelbar vorliegenden Zwecke und Interessen der Arbeiterklasse, aber sie vertreten in der gegenw&auml;rtigen Bewegung zugleich die Zukunft der Bewegung."</P>
<P>Das ist die Taktik, die der gro&szlig;e Begr&uuml;nder des modernen Sozialismus, Karl Marx, und mit ihm ich und die Sozialisten aller Nationen, die mit uns arbeiteten, seit mehr als vierzig Jahren befolgt haben, die uns &uuml;berall zum Siege gef&uuml;hrt und die es bewirkt hat, da&szlig; heute die Masse der europ&auml;ischen Sozialisten, in Deutschland wie in Frankreich, in Belgien und Holland wie in der Schweiz, in D&auml;nemark und Schweden wie in Spanien und Portugal, als eine einzige gro&szlig;e Armee unter einer und derselben Fahne k&auml;mpfen.</P>
<P>London, 26. Januar 1887</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P>
</I><P><HR size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Eine englische Ausgabe meines 1844 geschriebnen Buchs fand gerade darin ihre Rechtfertigung, da&szlig; die industriellen Zust&auml;nde des heutigen Amerikas den englischen der vierziger Jahre, also den von mir geschilderten, fast genau entsprechen. Wie sehr dies der Fall, bezeugen die Artikel &uuml;ber "The Labor Movement in America" von Edward und Eleanor Marx-Aveling in der Londoner Monatsschrift "Time", M&auml;rz, April, Mai und Juni. Ich beziehe mich auf diese vortrefflichen Artikel um so lieber, als mir dadurch Gelegenheit geboten wird, gleichzeitig die elenden Verleumdungen &uuml;ber Aveling zur&uuml;ckzuweisen, die die Exekutive der Soz. Arbeiterpartei Amerikas sich nicht entbl&ouml;det hat, in die Welt zu schicken. [<I>Anmerkung von Engels zum Separatabdruck.</I>] <A HREF="#ZF1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak87.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1887</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_232.htm"><FONT size="2" color="#006600">&#171; Vorwort</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_225.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me02/me02_237.htm"><FONT size="2" color="#006600">Einleitung &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
