<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Ursprung der Familie, des Privateigentums und des Staats - V. Entstehung des athenischen Staats</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der Ursprung der Familie, des Privateigentums und des Staats - V. Entstehung des athenischen Staats">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_098.htm"><FONT size="2" color="#006600">&#171; IV. Die griechische Gens</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_117.htm"><FONT size="2" color="#006600">VI. Gens und Staat in Rom &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels - "Der Ursprung der Familie, des Privateigentums und des Staats" in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 107-116.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2 ALIGN="CENTER">V</H2>
<H2 ALIGN="CENTER">Entstehung des athenischen Staats</H2>
<B><P><A NAME="S107">|107|</A></B> Wie der Staat sich entwickelt hat, indem die Organe der Gentilverfassung teils umgestaltet, teils durch Einschiebung neuer Organe verdr&auml;ngt und endlich vollst&auml;ndig durch wirkliche Staatsbeh&ouml;rden ersetzt wurden, w&auml;hrend an die Stelle des in seinen Gentes, Phratrien und St&auml;mmen sich selbst sch&uuml;tzenden wirklichen "Volks in Waffen" eine diesen Staatsbeh&ouml;rden dienstbare, also auch gegen das Volk verwendbare, bewaffnete "&ouml;ffentliche Gewalt" trat - davon k&ouml;nnen wir wenigstens das erste St&uuml;ck nirgends besser verfolgen als im alten Athen. Die Formverwandlungen sind im wesentlichen von Morgan dargestellt, den sie erzeugenden &ouml;konomischen Inhalt mu&szlig; ich gro&szlig;enteils hinzuf&uuml;gen.</P>
<P>Zur Heroenzeit sa&szlig;en die vier St&auml;mme der Athener in Attika noch auf getrennten Gebieten; selbst die sie zusammensetzenden zw&ouml;lf Phratrien scheinen in den zw&ouml;lf St&auml;dten des Kekrops noch gesonderte Sitze gehabt zu haben. Die Verfassung war die der Heroenzeit: Volksversammlung, Volksrat, Basileus. Soweit die geschriebne Geschichte zur&uuml;ckreicht, war der Grund und Boden schon verteilt und in Privateigentum &uuml;bergegangen, wie dies der gegen Ende der Oberstufe der Barbarei bereits verh&auml;ltnism&auml;&szlig;ig entwickelten Warenproduktion und dem ihr entsprechenden Warenhandel gem&auml;&szlig; ist. Neben Korn wurde Wein und &Ouml;l gewonnen; der Seehandel auf dem &Auml;g&auml;ischen Meer wurde mehr und mehr den Ph&ouml;niziern entzogen und fiel gro&szlig;enteils in attische H&auml;nde. Durch den Kauf und Verkauf von Grundbesitz, durch die fortschreitende Teilung der Arbeit zwischen Ackerbau und Handwerk, Handel und Schiffahrt, mu&szlig;ten die Angeh&ouml;rigen der Gentes, Phratrien und St&auml;mme sehr bald durcheinanderkommen, der Distrikt der Phratrie und des Stammes Bewohner erhalten, die, obwohl Volksgenossen, doch diesen K&ouml;rperschaften nicht angeh&ouml;rten, also in ihrem eignen Wohnort fremd waren. Denn jede Phratrie und jeder Stamm verwalteten in ruhigen Zeiten ihre Angelegenheiten selbst, ohne nach Athen zum Volksrat oder Basileus zu schicken. Wer aber im Gebiet der Phratrie <A NAME="S108"><B>|108|</A></B> oder des Stamms wohnte, ohne ihm anzugeh&ouml;ren, konnte an dieser Verwaltung nat&uuml;rlich keinen Anteil nehmen.</P>
<P>Das geregelte Spiel der Organe der Gentilverfassung kam damit so in Unordnung, da&szlig; schon zur Heroenzeit Abh&uuml;lfe n&ouml;tig wurde. Die dem Theseus zugeschriebne Verfassung wurde eingef&uuml;hrt. Die &Auml;nderung bestand vor allem darin, da&szlig; eine Zentralverwaltung in Athen eingerichtet, d.h. ein Teil der bisher von den St&auml;mmen selbst&auml;ndig verwalteten Angelegenheiten f&uuml;r gemeinsame erkl&auml;rt und dem in Athen sitzenden gemeinsamen Rat &uuml;bertragen wurden. Hiermit gingen die Athener einen Schritt weiter als irgendein eingebornes Volk in Amerika je gegangen: An die Stelle des blo&szlig;en Bundes nebeneinander wohnender St&auml;mme trat ihre Verschmelzung zu einem einzigen Volk. Damit entsprang ein athenisches allgemeines Volksrecht, das &uuml;ber den Rechtsbr&auml;uchen der St&auml;mme und Gentes stand;</P>
<P>der athenische B&uuml;rger erhielt als solcher bestimmte Rechte und neuen Rechtsschutz auch auf Gebiet, wo er stammesfremd war. Damit war aber der erste Schritt geschehn zur Untergrabung der Gentilverfassung; denn es war der erste Schritt zur sp&auml;teren Zulassung von B&uuml;rgern, die in ganz Attika stammesfremd waren, die ganz au&szlig;erhalb der athenischen Gentilverfassung standen und blieben. Eine zweite dem Theseus zugeschriebne Einrichtung war die Einteilung des ganzen Volks, ohne R&uuml;cksicht auf Gens, Phratrie oder Stamm, in drei Klassen: Eupatriden oder Adlige, Geomoren oder Ackerbauer und Demiurgen oder Handwerker, und die &Uuml;berweisung des ausschlie&szlig;lichen Rechts der &Auml;mterbesetzung an die Adligen. Diese Einteilung blieb zwar, mit Ausnahme der &Auml;mterbesetzung durch den Adel, wirkungslos, da sie sonst keine Rechtsunterschiede zwischen den Klassen begr&uuml;ndete <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A>. Aber sie ist wichtig, weil sie uns die neuen gesellschaftlichen Elemente vorf&uuml;hrt, die sich im stillen entwickelt hatten. Sie zeigt, da&szlig; die gewohnheitsm&auml;&szlig;ige Besetzung der Gentil&auml;mter aus gewissen Familien sich bereits zu einem wenig bestrittenen Anrecht dieser Familien auf die &Auml;mter ausgebildet hatte, da&szlig; diese Familien, ohnehin m&auml;chtig durch Reichtum, anfingen, au&szlig;erhalb ihrer Gentes sich zu einer eignen bevorrechteten Klasse zusammenzutun, und da&szlig; der eben erst aufkeimende Staat diese Anma&szlig;ung heiligte. Sie zeigt ferner, da&szlig; die Teilung der Arbeit zwischen Landbauern und Handwerkern bereits genug erstarkt war, um der alten Gliederung nach Gentes und St&auml;mmen den Vorrang in gesellschaftlicher Bedeutung streitig zu machen. Sie proklamiert endlich den unvertr&auml;glichen Gegensatz zwischen Gentilgesellschaft und Staat; der erste Versuch der <A NAME="S109"><B>|109|</A></B> Staatsbildung besteht darin, die Gentes zu zerrei&szlig;en, indem er die Mitglieder einer jeden in Bevorrechtete und Zur&uuml;ckgesetzte und diese wieder in zwei Gewerbsklassen scheidet und so einander entgegensetzt.</P>
<P>Die weitere politische Geschichte Athens bis auf Solon ist nur unvollkommen bekannt. Das Amt des Basileus kam in Abgang; an die Spitze des Staats traten aus dem Adel gew&auml;hlte Archonten. Die Herrschaft des Adels stieg mehr und mehr, bis sie gegen das Jahr 600 vor unsrer Zeitrechnung unertr&auml;glich wurde. Und zwar war das Hauptmittel zur Unterdr&uuml;ckung der gemeinen Freiheit - das Geld und der Wucher. Der Hauptsitz des Adels war in und um Athen, wo der Seehandel, benebst noch immer gelegentlich mit in den Kauf genommenem Seeraub, ihn bereicherte und den Geldreichtum in seinen H&auml;nden konzentrierte. Von hier aus drang die sich entwickelnde Geldwirtschaft wie zersetzendes Scheidewasser in die auf Naturalwirtschaft gegr&uuml;ndete, althergebrachte Daseinsweise der Landgemeinden. Die Gentilverfassung ist mit Geldwirtschaft absolut unvertr&auml;glich; der Ruin der attischen Parzellenbauern fiel zusammen mit der Lockerung der sie sch&uuml;tzend umschlingenden alten Gentilbande. Der Schuldschein und die Gutsverpf&auml;ndung (denn auch die Hypothek hatten die Athener schon erfunden) achteten weder Gens noch Phratrie. Und die alte Gentilverfassung kannte kein Geld, keinen Vorschu&szlig;, keine Geldschuld. Daher bildete die sich immer &uuml;ppiger ausbreitende Geldherrschaft des Adels auch ein neues Gewohnheitsrecht aus zur Sicherung des Gl&auml;ubigers gegen den Schuldner, zur Weihe der Ausbeutung des Kleinbauern durch den Geldbesitzer. S&auml;mtliche Feldfluren Attikas starrten von Pfands&auml;ulen, an denen verzeichnet stand, das sie tragende Grundst&uuml;ck sei dem und dem verpf&auml;ndet um soundso viel Geld. Die &Auml;cker, die nicht so bezeichnet, waren gro&szlig;enteils bereits wegen verfallner Hypotheken oder Zinsen verkauft, in das Eigentum des adligen Wucherers &uuml;bergegangen; der Bauer konnte froh sein, wenn ihm erlaubt wurde, als P&auml;chter darauf sitzenzubleiben und von einem <I>Sechstel</I> des Ertrags seiner Arbeit zu leben, w&auml;hrend er <I>f&uuml;nf Sechstel </I>dem neuen Herrn als Pacht zahlen mu&szlig;te. Noch mehr. Reichte der Erl&ouml;s des verkauften Grundst&uuml;cks nicht hin zur Deckung der Schuld, oder war diese Schuld ohne Sicherung durch Pfand aufgenommen, so mu&szlig;te der Schuldner seine Kinder ins Ausland in die Sklaverei verkaufen, um den Gl&auml;ubiger zu decken. Verkauf der Kinder durch den Vater - das war die erste Frucht des Vaterrechts und der Monogamie! Und war der Blutsauger dann noch nicht befriedigt, so konnte er den Schuldner selbst als Sklaven verkaufen. Das war die angenehme Morgenr&ouml;te der Zivilisation beim athenischen Volk.</P>
<B><P><A NAME="S110">|110|</A></B> Fr&uuml;her, als die Lebenslage des Volks noch der Gentilverfassung entsprach, war eine solche Umw&auml;lzung unm&ouml;glich; und hier war sie gekommen, man wu&szlig;te nicht wie. Gehn wir einen Augenblick zur&uuml;ck zu unsern Irokesen. Dort war ein Zustand undenkbar, wie er sich jetzt den Athenern sozusagen ohne ihr Zutun und sicher gegen ihren Willen aufgedr&auml;ngt hatte. Dort konnte die sich jahraus, jahrein gleichbleibende Weise, den Lebensunterhalt zu produzieren, nie solche, wie von au&szlig;en aufgezwungene Konflikte erzeugen, keinen Gegensatz von Reich und Arm, von Ausbeutern und Ausgebeuteten. Die Irokesen waren noch weit entfernt davon, die Natur zu beherrschen, aber innerhalb der f&uuml;r sie geltenden Naturgrenzen beherrschten sie ihre eigne Produktion. Abgesehn von schlechten Ernten in ihren G&auml;rtchen, von Ersch&ouml;pfung des Fischvorrats ihrer Seen und Fl&uuml;sse, des Wildstandes ihrer W&auml;lder, wu&szlig;ten sie, was bei ihrer Art, sich ihren Unterhalt zu erarbeiten, herauskam. Was herauskommen mu&szlig;te, war der Lebensunterhalt, ob er k&auml;rglicher oder reichlicher ausfiel; was aber nie herauskommen konnte, das waren unbeabsichtigte gesellschaftliche Umw&auml;lzungen, Zerrei&szlig;ung der Gentilbande, Spaltung der Gentil- und Stammgenossen in entgegengesetzte, einander bek&auml;mpfende Klassen. Die Produktion bewegte sich in den engsten Schranken; aber - die Produzenten beherrschten ihr eignes Produkt. Das war der ungeheure Vorzug der barbarischen Produktion, der mit dem Eintritt der Zivilisation verlorenging und den wiederzuerobern, aber auf Grundlage der jetzt errungenen gewaltigen Naturbeherrschung durch den Menschen und der jetzt m&ouml;glichen freien Assoziation, die Aufgabe der n&auml;chsten Generationen sein wird.</P>
<P>Anders bei den Griechen. Der aufgekommene Privatbesitz an Herden und Luxusger&auml;t f&uuml;hrte zum Austausch zwischen einzelnen, zur Verwandlung der Produkte in Waren. Und hier liegt der Keim der ganzen folgenden Umw&auml;lzung. Sobald die Produzenten ihr Produkt nicht mehr direkt selbst verzehrten, sondern es im Austausch aus der Hand gaben, verloren sie die Herrschaft dar&uuml;ber. Sie wu&szlig;ten nicht mehr, was aus ihm wurde, und die M&ouml;glichkeit war gegeben, da&szlig; das Produkt dereinst verwandt werde gegen den Produzenten, zu seiner Ausbeutung und Unterdr&uuml;ckung. Darum kann keine Gesellschaft auf die Dauer die Herrschaft &uuml;ber ihre eigne Produktion und die Kontrolle &uuml;ber die gesellschaftlichen Wirkungen ihres Produktionsprozesses behalten, die nicht den Austausch zwischen einzelnen abschafft.</P>
<P>Wie rasch aber, nach dem Entstehn des Austausches zwischen einzelnen und mit der Verwandlung der Produkte in Waren, das Produkt seine Herrschaft &uuml;ber den Produzenten geltend macht, das sollten die Athener <A NAME="S111"><B>|111|</A></B> erfahren. Mit der Warenproduktion kam die Bebauung des Bodens durch einzelne f&uuml;r eigne Rechnung, damit bald das Grundeigentum einzelner. Es kam ferner das Geld, die allgemeine Ware, gegen die alle andern austauschbar waren; aber indem die Menschen das Geld erfanden, dachten sie nicht daran, da&szlig; sie damit wieder eine neue gesellschaftliche Macht schufen, die Eine allgemeine Macht, vor der die ganze Gesellschaft sich beugen mu&szlig;te. Und diese neue, ohne Wissen und Willen ihrer eignen Erzeuger pl&ouml;tzlich emporgesprungne Macht war es, die, in der ganzen Brutalit&auml;t ihrer Jugendlichkeit, ihre Herrschaft den Athenern zu f&uuml;hlen gab.</P>
<P>Was war zu machen ? Die alte Gentilverfassung hatte sich nicht nur ohnm&auml;chtig erwiesen gegen den Siegeszug des Geldes; sie war auch absolut unf&auml;hig, innerhalb ihres Rahmens selbst nur Raum zu finden f&uuml;r so etwas wie Geld, Gl&auml;ubiger und Schuldner, Zwangseintreibung von Schulden. Aber die neue gesellschaftliche Macht war einmal da, und fromme W&uuml;nsche, Sehnsucht nach R&uuml;ckkehr der guten alten Zeit trieben Geld und Zinswucher nicht wieder aus der Welt. Und obendrein waren eine Reihe andrer, untergeordneter Breschen in die Gentilverfassung gelegt. Die Durcheinanderw&uuml;rfelung der Gentilgenossen und Phratoren auf dem ganzen attischen Gebiet, namentlich in der Stadt Athen selbst, war von Geschlecht zu Geschlecht gr&ouml;&szlig;er geworden, trotzdem da&szlig; auch jetzt noch ein Athener zwar Grundst&uuml;cke au&szlig;erhalb seiner Gens verkaufen durfte, nicht aber sein Wohnhaus. Die Teilung der Arbeit zwischen den verschiednen Produktionszweigen: Ackerbau, Handwerk, im Handwerk wieder zahllose Unterarten, Handel, Schiffahrt usw., hatte sich mit den Fortschritten der Industrie und des Verkehrs immer vollst&auml;ndiger entwickelt; die Bev&ouml;lkerung teilte sich nun nach ihrer Besch&auml;ftigung in ziemlich feste Gruppen, deren jede eine Reihe neuer, gemeinsamer Interessen hatte, f&uuml;r die in der Gens oder Phratrie kein Platz war, die also zu ihrer Besorgung neue &Auml;mter n&ouml;tig machten. Die Zahl der Sklaven hatte sich bedeutend vermehrt und mu&szlig; schon damals die der freien Athener weit &uuml;berstiegen haben; die Gentilverfassung kannte urspr&uuml;nglich keine Sklaverei, also auch kein Mittel, diese Masse Unfreier im Zaum zu halten. Und endlich hatte der Handel eine Menge Fremder nach Athen gebracht, die dort des leichtern Gelderwerbs wegen sich niederlie&szlig;en und ebenfalls nach der alten Verfassung recht- und schutzlos und trotz herk&ouml;mmlicher Duldung ein st&ouml;rend fremdes Element im Volk blieben.</P>
<P>Kurz, mit der Gentilverfassung ging es zu Ende. Die Gesellschaft wuchs t&auml;glich mehr aus ihr heraus; selbst die schlimmsten &Uuml;bel, die unter ihren Augen entstanden waren, konnte sie nicht hemmen noch heben. Aber der <A NAME="S112"><B>|112|</A></B> Staat hatte sich inzwischen im stillen entwickelt. Die neuen, durch die Teilung der Arbeit zuerst zwischen Stadt und Land, dann zwischen den verschiednen st&auml;dtischen Arbeitszweigen geschaffnen Gruppen hatten neue Organe geschaffen zur Wahrnehmung ihrer Interessen; &Auml;mter aller Art waren eingerichtet worden. Und dann brauchte der junge Staat vor allem eine eigne Macht, die bei den seefahrenden Athenern zun&auml;chst nur eine Seemacht sein konnte, zu einzelnen kleinen Kriegen und zum Schutz der Handelsschiffe. Es wurden, zu unbekannter Zeit vor Solon, die Naukrarien errichtet, kleine Gebietsbezirke, zw&ouml;lf in jedem Stamm; jede Naukrarie mu&szlig;te ein Kriegsschiff stellen, ausr&uuml;sten und bemannen und stellte au&szlig;erdem noch zwei Reiter. Diese Einrichtung griff die Gentilverfassung zwiefach an. Erstens, indem sie eine &ouml;ffentliche Gewalt schuf, die schon nicht mehr ohne weiteres mit der Gesamtheit des bewaffneten Volks zusammenfiel; und zweitens, indem sie zum erstenmal das Volk zu &ouml;ffentlichen Zwecken einteilte, nicht nach Verwandtschaftsgruppen, sondern nach <I>&ouml;rtlichem </I>Zusammenwohnen. Was das zu bedeuten hatte, wird sich zeigen.</P>
<P>Konnte die Gentilverfassung dem ausgebeuteten Volk keine H&uuml;lfe bringen, so blieb nur der entstehende Staat. Und dieser brachte sie in der solonischen Verfassung, indem er sich zugleich neuerdings auf Kosten der alten Verfassung st&auml;rkte. Solon - die Art, wie seine in das Jahr 594 vor unsrer Zeitrechnung fallende Reform durchgesetzt wurde, geht uns hier nichts an - Solon er&ouml;ffnete die Reihe der sogenannten politischen Revolutionen, und zwar mit einem Eingriff in das Eigentum. Alle bisherigen Revolutionen sind Revolutionen gewesen zum Schutz einer Art des Eigentums gegen eine andere Art des Eigentums. Sie k&ouml;nnen das eine nicht sch&uuml;tzen, ohne das andre zu verletzen. In der gro&szlig;en franz&ouml;sischen Revolution wurde das feudale Eigentum geopfert, um das b&uuml;rgerliche zu retten; in der solonischen mu&szlig;te das Eigentum der Gl&auml;ubiger herhalten zum Besten des Eigentums der Schuldner. Die Schulden wurden einfach f&uuml;r ung&uuml;ltig erkl&auml;rt. Die Einzelheiten sind uns nicht genau bekannt, aber Solon r&uuml;hmt sich in seinen Gedichten, die Pfands&auml;ulen von den verschuldeten Grundst&uuml;cken entfernt und die wegen Schulden ins Ausland Verkauften und Gefl&uuml;chteten zur&uuml;ckgef&uuml;hrt zu haben. Dies war nur m&ouml;glich durch offne Eigentumsverletzung. Und in der Tat, von der ersten bis zur letzten sogenannten politischen Revolution sind sie alle gemacht worden zum Schutz des Eigentums - <I>einer</I> Art und durchgef&uuml;hrt durch Konfiskation, auch genannt Diebstahl des Eigentums - einer <I>andern</I> Art. So wahr ist es, da&szlig; seit drittehalbtausend Jahren des Privateigentum hat erhalten werden k&ouml;nnen nur durch Eigentumsverletzung.</P>
<B><P><A NAME="S113">|113|</A></B> Nun aber kam es darauf an, die Wiederkehr solcher Versklavung der freien Athener zu verhindern. Dies geschah zun&auml;chst durch allgemeine Ma&szlig;regeln, z.B. durch das Verbot von Schuldvertr&auml;gen, worin die Person des Schuldners verpf&auml;ndet wurde. Ferner wurde ein gr&ouml;&szlig;tes Ma&szlig; des von einem einzelnen zu besitzenden Grundeigentums festgesetzt, um dem Hei&szlig;hunger des Adels nach dem Bauernland wenigstens einige Schranken zu ziehn. Dann aber kamen Verfassungs&auml;nderungen; f&uuml;r uns sind die wichtigsten diese:</P>
<P>Der Rat wurde auf vierhundert Mitglieder gebracht, hundert aus jedem Stamm; hier blieb also noch der Stamm die Grundlage. Das war aber auch die einzige Seite, nach welcher hin die alte Verfassung in den neuen Staatsk&ouml;rper hineingezogen wurde. Denn im &uuml;brigen teilte Solon die B&uuml;rger in vier Klassen je nach ihrem Grundbesitz und seinem Ertrag; 500, 300 und 150 Medimnen Korn (1 Medimnus - ca. 41 Liter) waren die Minimalertr&auml;ge f&uuml;r die ersten drei Klassen; wer weniger oder keinen Grundbesitz halte, fiel in die vierte Klasse. Alle &Auml;mter konnten nur aus den obersten drei, die h&ouml;chsten nur aus der ersten Klasse besetzt werden; die vierte Klasse hatte nur das Recht, in der Volksversammlung zu reden und zu stimmen, aber hier wurden alle Beamten gew&auml;hlt, hier hatten sie Rechenschaft abzulegen, hier wurden alle Gesetze gemacht, und hier bildete die vierte Klasse die Majorit&auml;t. Die aristokratischen Vorrechte wurden in der Form von Vorrechten des Reichtums teilweise erneuert, aber das Volk behielt die entscheidende Macht. Ferner bildeten die vier Klassen die Grundlage einer neuen Heeresorganisation. Die beiden ersten Klassen stellten die Reiterei; die dritte hatte als schwere Infanterie zu dienen; die vierte als leichtes, ungepanzertes Fu&szlig;volk oder auf der Flotte und wurde dann wahrscheinlich auch besoldet.</P>
<P>Hier wird also ein ganz neues Element in die Verfassung eingef&uuml;hrt: der Privatbesitz. Je nach der Gr&ouml;&szlig;e ihres Grundeigentums werden die Rechte und Pflichten der Staatsb&uuml;rger abgemessen, und soweit die Verm&ouml;gensklassen Einflu&szlig; gewinnen, soweit werden die alten Blutsverwandtschaftsk&ouml;rper verdr&auml;ngt; die Gentilverfassung hatte eine neue Niederlage erlitten.</P>
<P>Die Abmessung der politischen Rechte nach dem Verm&ouml;gen war indes keine der Einrichtungen, ohne die der Staat nicht bestehn kann. Eine so gro&szlig;e Rolle sie auch in der Verfassungsgeschichte der Staaten gespielt hat, so haben doch sehr viele Staaten, und grade die am vollst&auml;ndigsten entwickelten, ihrer nicht bedurft. Auch in Athen spielte sie nur eine vor&uuml;bergehende Rolle; seit Aristides standen alle &Auml;mter jedem B&uuml;rger offen.</P>
<B><P><A NAME="S114">|114|</A></B> W&auml;hrend der n&auml;chstfolgenden achtzig Jahre kam die athenische Gesellschaft allm&auml;hlich in die Richtung, in der sie sich in den folgenden Jahrhunderten weiterentwickelt hat. Dem &uuml;ppigen Landwucher der vorsolonischen Zeit war ein Riegel vorgeschoben, ebenso der ma&szlig;losen Konzentration des Grundbesitzes. Der Handel und das mit Sklavenarbeit immer mehr im gro&szlig;en betriebne Handwerk und Kunsthandwerk wurden herrschende Erwerbszweige. Man wurde aufgekl&auml;rter. Statt in der anf&auml;nglichen brutalen Weise die eignen Mitb&uuml;rger auszubeuten, beutete man vorwiegend die Sklaven und die au&szlig;erathenische Kundschaft aus. Der bewegliche Besitz, der Geldreichtum und der Reichtum an Sklaven und Schiffen wuchs immer mehr, aber er war jetzt nicht mehr blo&szlig;es Mittel zum Erwerb von Grundbesitz wie in der ersten, bornierten Zeit, er war Selbstzweck geworden. Damit war einerseits der alten Adelsmacht eine siegreiche Konkurrenz erwachsen in der neuen Klasse von industriellen und kaufm&auml;nnischen Reichen, andrerseits aber auch den Resten der alten Gentilverfassung der letzte Boden entzogen. Die Gentes, Phratrien und St&auml;mme, deren Mitglieder jetzt &uuml;ber ganz Attika zerstreut und vollst&auml;ndig durcheinandergeworfen wohnten, waren damit zu politischen K&ouml;rperschaften ganz untauglich geworden; eine Menge athenischer B&uuml;rger geh&ouml;rten gar keiner Gens an, sie waren Eingewanderte, die zwar ins B&uuml;rgerrecht, aber nicht in einen der alten Geschlechtsverb&auml;nde aufgenommen worden; daneben stand noch die stets wachsende Zahl der blo&szlig; schutzverwandten fremden Einwandrer.</P>
<P>W&auml;hrenddessen gingen die Parteik&auml;mpfe voran; der Adel suchte seine fr&uuml;heren Vorrechte wiederzuerobern und erlangte wieder f&uuml;r einen Augenblick die Oberhand, bis die Revolution des Kleisthenes (509 vor unsrer Zeitrechnung) ihn endg&uuml;ltig st&uuml;rzte; mit ihm aber auch den letzten Rest der Gentilverfassung.</P>
<P>Kleisthenes, in seiner neuen Verfassung, ignorierte die vier alten auf Gentes und Phratrien begr&uuml;ndeten St&auml;mme. An ihre Stelle trat eine ganz neue Organisation auf Grund der schon in den Naukrarien versuchten Einteilung der B&uuml;rger nach dem blo&szlig;en Ort der Ans&auml;ssigkeit. Nicht mehr die Zugeh&ouml;rigkeit zu den Geschlechtsverb&auml;nden, sondern nur der Wohnsitz entschied; nicht das Volk, sondern das Gebiet wurde eingeteilt, die Bewohner wurden politisch blo&szlig;es Zubeh&ouml;r des Gebiets.</P>
<P>Ganz Attika wurde in hundert Gemeindebezirke, Demen, geteilt, deren jeder sich selbst verwaltete. Die in jedem Demos ans&auml;ssigen B&uuml;rger (Demoten) erw&auml;hlten ihren Vorsteher (Demarch) und Schatzmeister sowie drei&szlig;ig Richter mit Gerichtsbarkeit &uuml;ber kleinere Streitsachen. Sie erhielten ebenfalls einen eignen Tempel und Schutzgott oder Heroen, dessen Priester sie <A NAME="S115"><B>|115|</A></B> w&auml;hlten. Die h&ouml;chste Macht im Demos war bei der Versammlung der Demoten. Es ist, wie Morgan richtig bemerkt, das Urbild der selbstregierenden amerikanischen Stadtgemeinde. Mit derselben Einheit, mit der der moderne Staat in seiner h&ouml;chsten Ausbildung endigt, mit derselben fing der entstehende Staat in Athen an.</P>
<P>Zehn dieser Einheiten, Demen, bildeten einen Stamm, der aber zum Unterschied vom alten Geschlechtsstamm jetzt Ortsstamm genannt wird. Der Ortsstamm war nicht allein eine selbstverwaltende politische, er war auch eine milit&auml;rische K&ouml;rperschaft; er erw&auml;hlte den Phylarchen oder Stammvorsteher, der die Reiterei, den Taxiarchen, der das Fu&szlig;volk, und den Strategen, der die gesamte im Stammesgebiet ausgehobene Mannschaft befehligte. Er stellte ferner f&uuml;nf Kriegsschiffe nebst Mannschaft und Befehlshaber und erhielt einen attischen Heros, nach welchem er sich benannte, zum Schutzheiligen. Endlich w&auml;hlte er f&uuml;nfzig Ratsm&auml;nner in der athenischen Rat.</P>
<P>Den Abschlu&szlig; bildete der athenische Staat, regiert von dem aus den f&uuml;nfhundert Erw&auml;hlten der zehn St&auml;mme zusammengesetzten Rat und in letzter Instanz von der Volksversammlung, wo jeder athenische B&uuml;rger Zutritt und Stimmrecht hatte; daneben besorgten Archonten und andre Beamte die verschiednen Verwaltungszweige und Gerichtsbarkeiten. Ein oberster Beamter der vollziehenden Gewalt bestand in Athen nicht.</P>
<P>Mit dieser neuen Verfassung und mit der Zulassung einer sehr gro&szlig;en Zahl Schutzverwandter, teils Eingewanderter, teils freigela&szlig;ner Sklaven, waren die Organe der Geschlechterverfassung aus den &ouml;ffentlichen Angelegenheiten hinausgedr&auml;ngt; sie sanken herab zu Privatvereinen und religi&ouml;sen Genossenschaften. Aber der moralische Einflu&szlig;, die &uuml;berkommene Anschauungs- und Denkweise der alten Gentilzeit erbten sich noch lange fort und starben erst allm&auml;hlich aus. Das zeigte sich bei einer ferneren staatlichen Einrichtung.</P>
<P>Wir sahn, da&szlig; ein wesentliches Kennzeichen des Staats in einer von der Masse des Volks unterschiednen &ouml;ffentlichen Gewalt besteht. Athen hatte damals nur erst ein Volksheer und eine unmittelbar vom Volk gestellte Flotte; diese sch&uuml;tzten nach au&szlig;en und hielten die Sklaven im Zaum, die schon damals die gro&szlig;e Mehrzahl der Bev&ouml;lkerung bildeten. Gegen&uuml;ber den B&uuml;rgern bestand die &ouml;ffentliche Gewalt zun&auml;chst nur als die Polizei, die so alt ist wie der Staat, weshalb die naiven Franzosen des 18. Jahrhunderts auch nicht von zivilisierten V&ouml;lkern sprachen, sondern von polizierten (nations polic&eacute;es). Die Athener richteten also gleichzeitig mit ihrem Staat auch eine Polizei ein, eine wahre Gendarmerie von Bogensch&uuml;tzen zu Fu&szlig; <A NAME="S116"><B>|116|</A></B> und zu Pferd - Landj&auml;ger, wie man in S&uuml;ddeutschland und der Schweiz sagt. Diese Gendarmerie aber wurde gebildet - aus <I>Sklaven</I>. So entw&uuml;rdigend kam dieser Schergendienst dem freien Athener vor, da&szlig; er sich lieber vom bewaffneten Sklaven verhaften lie&szlig;, als da&szlig; er selbst sich zu solcher Schmachtat hergab. Das war noch die alte Gentilgesinnung. Der Staat konnte ohne die Polizei nicht bestehn, aber er war noch jung und hatte noch nicht moralischen Respekt genug, um ein Handwerk achtungswert zu machen, das den alten Gentilgenossen notwendig infam erschien.</P>
<P>Wie sehr der jetzt in seinen Hauptz&uuml;gen fertige Staat der neuen gesellschaftlichen Lage der Athener angemessen war, zeigt sich in dem raschen Aufbl&uuml;hn des Reichtums, des Handels und der Industrie. Der Klassengegensatz, auf dem die gesellschaftlichen und politischen Einrichtungen beruhten, war nicht mehr der von Adel und gemeinem Volk, sondern der von Sklaven und Freien, Schutzverwandten und B&uuml;rgern. Zur Zeit der h&ouml;chsten Bl&uuml;te bestand die ganze athenische freie B&uuml;rgerschaft, Weiber und Kinder eingeschlossen, aus etwa 90.000 K&ouml;pfen, daneben 365.000 Sklaven beiderlei Geschlechts und 45.000 Schutzverwandte - Fremde und Freigela&szlig;ne. Auf jeden erwachsenen m&auml;nnlichen B&uuml;rger kamen also mindestens 18 Sklaven und &uuml;ber zwei Schutzverwandte. Die gro&szlig;e Sklavenzahl kam daher, da&szlig; viele von ihnen in Manufakturen, gro&szlig;en R&auml;umen, unter Aufsehern zusammen arbeiteten. Mit der Entwicklung des Handels und der Industrie aber kam Akkumulation und Konzentration der Reicht&uuml;mer in wenigen H&auml;nden, Verarmung der Masse der freien B&uuml;rger, denen nur die Wahl blieb, entweder der Sklavenarbeit durch eigne Handwerksarbeit Konkurrenz zu machen, was f&uuml;r schimpflich, banausisch galt und auch wenig Erfolg versprach - oder aber zu verlumpen. Sie taten, unter den Umst&auml;nden mit Notwendigkeit, das letztere, und da sie die Masse bildeten, richteten sie damit den ganzen athenischen Staat zugrunde. Nicht die Demokratie hat Athen zugrundegerichtet, wie die europ&auml;ischen, f&uuml;rstenschweifwedelnden Schulmeister behaupten, sondern die Sklaverei, die die Arbeit des freien B&uuml;rgers &auml;chtete.</P>
<P>Die Entstehung des Staats bei den Athenern ist ein besonders typisches Muster der Staatsbildung &uuml;berhaupt, weil sie einerseits ganz rein, ohne Einmischung &auml;u&szlig;erer oder innerer Vergewaltigung vor sich geht - die Usurpation des Pisistratos hinterlie&szlig; keine Spur ihrer kurzen Dauer -, weil sie andrerseits einen Staat von sehr hoher Formentwicklung, die demokratische Republik, unmittelbar aus der Gentilgesellschaft hervorgehen l&auml;&szlig;t, und endlich weil wir mit allen wesentlichen Einzelheiten hinreichend bekannt sind.</P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> (<I>1884</I>) da die beiden andern Klassen keine besondern Rechte erhielten (statt: da sie sonst keine Rechtsunterschiede zwischen den Klassen begr&uuml;ndete) <A HREF="#ZT1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_098.htm"><FONT size="2" color="#006600">&#171; IV. Die griechische Gens</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_117.htm"><FONT size="2" color="#006600">VI. Gens und Staat in Rom &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
