<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Vorrede zur dritten Auflage von Karl Marx' Schrift &quot;Der achtzehnte Brumaire des Louis Bonaparte&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Vorrede zur dritten Auflage von Karl Marx' Schrift &quot;Der achtzehnte Brumaire des Louis Bonaparte&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak85.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1885</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me16/me16_358.htm"><FONT size="2" color="#006600">Vorwort zur zweiten Ausgabe</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me08/me08_111.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me08/me08_115.htm"><FONT size="2" color="#006600">I.</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 248/249-173.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Vorrede zur dritten Auflage [(1885)<BR>
"Der achtzehnte Brumaire des Louis Bonaparte"<BR>
von Karl Marx]</H1>
<FONT SIZE=2><P>Geschrieben 1885.</P>
<P>Nach: Karl Marx, "Der achtzehnte Brumaire des Louis Bonaparte", dritte Auflage, Hamburg 1885</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S248">|248|</A></B> Da&szlig; eine neue Auflage des "Achtzehnten Brumaire" n&ouml;tig geworden, dreiunddrei&szlig;ig Jahre nach dem ersten Erscheinen, beweist, da&szlig; das Schriftchen auch heute noch nichts von seinem Wert verloren hat.</P>
<P>Und in der Tat war es eine geniale Arbeit. Unmittelbar nach dem Ereignis, das die ganze politische Welt wie ein Wetterstrahl aus heiterm Himmel &uuml;berrascht, das von den einen mit lautem Schrei sittlicher Entr&uuml;stung verdammt, von den andern als Rettung aus der Revolution und als Strafe f&uuml;r ihre Verirrungen akzeptiert, von allen aber nur angestaunt und von keinem verstanden wurde - unmittelbar nach diesem Ereignis trat Marx auf mit einer kurzen, epigrammatischen Darstellung, die den ganzen Gang der franz&ouml;sischen Geschichte seit den Februartagen in ihrem innern Zusammenhang darlegte, das Mirakel des zweiten Dezembers in ein nat&uuml;rliches, notwendiges Resultat dieses Zusammenhangs aufl&ouml;ste, und dabei nicht einmal n&ouml;tig hatte, den Helden des Staatsstreichs anders als mit der wohlverdienten Verachtung zu behandeln. Und mit solcher Meisterhand war das Bild gezeichnet, da&szlig; jede neue, inzwischen erfolgte Enth&uuml;llung nur neue Beweise daf&uuml;r geliefert hat, wie treu es die Wirklichkeit widerspiegelt. Dies eminente Verst&auml;ndnis der lebendigen Tagesgeschichte, dies klare Durchschauen der Begebenheiten, im Moment, wo sie sich ereignen, ist in der Tat beispiellos.</P>
<P>Dazu geh&ouml;rte aber auch Marx' genaue Kenntnis der franz&ouml;sischen Geschichte. Frankreich ist das Land, wo die geschichtlichen Klassenk&auml;mpfe mehr als anderswo jedesmal bis zur Entscheidung durchgefochten wurden, wo also auch die wechselnden politischen Formen, innerhalb deren sie sich bewegen und in denen ihre Resultate sich zusammenfassen, in den sch&auml;rfsten Umrissen ausgepr&auml;gt sind. Mittelpunkt des Feudalismus im Mittel- <A NAME="S249"><B>|249|</A></B> alter, Musterland der einheitlichen st&auml;ndischen Monarchie seit der Renaissance, hat Frankreich in der gro&szlig;en Revolution den Feudalismus zertr&uuml;mmert und die reine Herrschaft der Bourgeoisie begr&uuml;ndet in einer Klassizit&auml;t wie kein anderes europ&auml;isches Land. Und auch der Kampf des aufstrebenden Proletariats gegen die herrschende Bourgeoisie tritt hier in einer, anderswo unkannten, akuten Form auf. Das war der Grund, weshalb Marx nicht nur die vergangne franz&ouml;sische Geschichte mit besondrer Vorliebe studierte, sondern auch die laufende in allen Einzelnheiten verfolgte, das Material zu k&uuml;nftigem Gebrauch sammelte und daher nie von den Ereignissen &uuml;berrascht wurde.</P>
<P>Dazu aber kam noch ein anderer Umstand. Es war grade Marx, der das gro&szlig;e Bewegungsgesetz der Geschichte zuerst entdeckt hatte, das Gesetz, wonach alle geschichtlichen K&auml;mpfe, ob sie auf politischem, religi&ouml;sem, philosophischem oder sonst ideologischem Gebiet vor sich gehn, in der Tat nur der mehr oder weniger deutliche Ausdruck von K&auml;mpfen gesellschaftlicher Klassen sind, und da&szlig; die Existenz und damit auch die Kollisionen dieser Klassen wieder bedingt sind durch den Entwicklungsgrad ihrer &ouml;konomischen Lage, durch die Art und Weise ihrer Produktion und ihres dadurch bedingten Austausches. Dies Gesetz, das f&uuml;r die Geschichte dieselbe Bedeutung hat wie das Gesetz von der Verwandlung der Energie f&uuml;r die Naturwissenschaft - dies Gesetz gab ihm auch hier den Schl&uuml;ssel zum Verst&auml;ndnis der Geschichte der zweiten franz&ouml;sischen Republik. An dieser Geschichte hat er hier die Probe auf sein Gesetz gemacht, und selbst nach dreiunddrei&szlig;ig Jahren m&uuml;ssen wir noch sagen, da&szlig; diese Probe gl&auml;nzend ausgefallen ist.</P>
<I><P ALIGN="RIGHT">F.  E.</P></I></BODY>
</HTML>
