<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Vorwort zur zweiten Auflage &quot;Zur Wohnungsfrage&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Vorwort zur zweiten Auflage &quot;Zur Wohnungsfrage&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<P><TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=9></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 149 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 148 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 149 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Art. u. Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 149 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me18/me18_209.htm"><FONT color=#CC3333>&lt;= Zur Wohnungsfrage</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=9></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 325/334.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Vorwort [zur zweiten durchgesehenen Auflage "Zur Wohnungsfrage"]</H1>
<FONT SIZE=2><P>Nach: "Zur Wohnungsfrage",<BR>
zweite durchgesehene Auflage,<BR>
Hottingen-Z&uuml;rich 1887.</P>
</FONT><P><HR noshade size="1"></P>
<B><P><A NAME="S325">|325|</A></B> Die nachfolgende Schrift ist der Wiederabdruck dreier Artikel, die ich 1872 in den Leipziger "Volksstaat" schrieb. Damals ergo&szlig; sich grade der franz&ouml;sische Milliardenregen &uuml;ber Deutschland; Staatsschulden wurden abgezahlt, Festungen und Kasernen gebaut, die Best&auml;nde von Waffen und Milit&auml;reffekten erneuert; das disponible Kapital nicht minder als die zirkulierende Geldmenge wurden pl&ouml;tzlich enorm vermehrt, und das alles grade zu einer Zeit, wo Deutschland nicht nur als "einiges Reich", sondern auch als gro&szlig;es Industrieland auf der Weltb&uuml;hne auftrat. Die Milliarden gaben der jungen Gro&szlig;industrie einen m&auml;chtigen Aufschwung; sie vor allem waren es, die die kurze, illusionsreiche Periode der Prosperit&auml;t nach dem Krieg, und gleich darauf, 1873/1874, den gro&szlig;en Krach zuwege brachten, durch welchen Deutschland sich als weltmarktf&auml;higes Industrieland bew&auml;hrte.</P>
<P>Die Zeit, worin ein altes Kulturland einen solchen, obendrein durch so g&uuml;nstige Umst&auml;nde beschleunigten &Uuml;bergang von der Manufaktur und dem Kleinbetrieb zur gro&szlig;en Industrie macht, ist auch vorwiegend die Zeit der "Wohnungsnot". Einerseits werden Massen l&auml;ndlicher Arbeiter pl&ouml;tzlich in die gro&szlig;en St&auml;dte gezogen, die sich zu industriellen Mittelpunkten entwickeln; andrerseits entspricht die Bauanlage dieser &auml;lteren St&auml;dte nicht mehr den Bedingungen der neuen Gro&szlig;industrie und des ihr entsprechenden Verkehrs; Stra&szlig;en werden erweitert und neu durchgebrochen, Eisenbahnen mitten durchgef&uuml;hrt. In demselben Augenblick, wo Arbeiter haufenweis zustr&ouml;men, werden die Arbeiterwohnungen massenweis eingerissen. Daher die pl&ouml;tzliche Wohnungsnot der Arbeiter und des auf Arbeiterkundschaft angewiesenen Kleinhandels und Kleingewerbs. In St&auml;dten, die von vornherein als Industriezentren entstanden, ist diese Wohnungsnot so <A NAME="S326"><B>|326|</A></B> gut wie unbekannt. So in Manchester, Leeds, Bradford, Barmen-Elberfeld. Dagegen in London, Paris, Berlin, Wien hat sie ihrerzeit akute Form angenommen und besteht meist chronisch fort.</P>
<P>Es war also grade diese akute Wohnungsnot, dies Symptom der sich in Deutschland vollziehenden industriellen Revolution, die damals die Presse mit Abhandlungen &uuml;ber die "Wohnungsfrage" f&uuml;llte und den Anla&szlig; bot zu allerhand sozialer Quacksalberei. Eine Reihe solcher Artikel verlief sich auch in den "Volksstaat". Der anonyme Verfasser, der sich sp&auml;ter als Herr Dr. med. A. M&uuml;lberger aus W&uuml;rttemberg zu erkennen gab, hielt die Gelegenheit f&uuml;r g&uuml;nstig, den deutschen Arbeitern an dieser Frage die Wunderwirkungen der Proudhonschen sozialen Universalmedizin einleuchtend zu machen. Als ich der Redaktion meine Verwunderung &uuml;ber die Aufnahme dieser sonderbaren Artikel zu erkennen gab, wurde ich aufgefordert, zu antworten, was ich auch tat. (S. Erster Abschnitt: <A HREF="../me18/me18_209.htm#S213">"Wie Proudhon die Wohnungsfrage l&ouml;st"</A>.) An diese Reihe von Artikeln kn&uuml;pfte ich bald darauf eine zweite, worin an der Hand einer Schrift von Dr. Emil Sax die philanthropisch-b&uuml;rgerliche Auffassung der Frage untersucht wurde. (Zweiter Abschnitt: <A HREF="../me18/me18_209.htm#S233">"Wie die Bourgeoisie die Wohnungsfrage l&ouml;st"</A>.) Nach l&auml;ngerer Pause beehrte mich sodann Herr Dr. M&uuml;lberger mit einer Antwort auf meine Artikel, die mich zu einer Erwiderung zwang (Dritter Abschnitt: <A HREF="../me18/me18_209.htm#S264">"Nachtrag &uuml;ber Proudhon und die Wohnungsfrage"</A>), womit denn sowohl die Polemik wie meine spezielle Besch&auml;ftigung mit dieser Frage zum Abschlu&szlig; kam. Dies die Entstehungsgeschichte dieser drei Reihen von Artikeln, die ebenfalls als Sonderabdruck in Brosch&uuml;renform erschienen. Wenn jetzt ein neuer Abdruck n&ouml;tig wird, so verdanke ich dies zweifellos wiederum der wohlwollenden F&uuml;rsorge der deutschen Reichsregierung, die den Absatz durch ein Verbot wie immer m&auml;chtig f&ouml;rderte und der ich hiermit meinen Dank ergebenst ausspreche.</P>
<P>F&uuml;r den neuen Abdruck habe ich den Text revidiert, einzelne Zus&auml;tze und Anmerkungen eingef&uuml;gt und einen kleinen &ouml;konomischen Irrtum im ersten Abschnitt berichtigt, da mein Gegner Dr. M&uuml;lberger ihn leider nicht herausgefunden hat.</P>
<P>Bei dieser Durchsicht kommt mir so recht zum Bewu&szlig;tsein, welche Riesenfortschritte die internationale Arbeiterbewegung in den letzten vierzehn Jahren gemacht. Damals war es noch eine Tatsache, da&szlig; "die romanisch redenden Arbeiter seit zwanzig Jahren keine andre Geistesnahrung hatten als die Werke Proudhons", und allenfalls die weitere Vereinseitigung <A NAME="S327"><B>|327|</A></B> des Proudhonismus durch den Vater des "Anarchismus", Bakunin, der in Proudhon "unser aller Meister", notre ma&icirc;tre &agrave; nous tous, sah. Waren auch die Proudhonisten in Frankreich nur eine kleine Sekte unter den Arbeitern, so waren sie doch die einzigen, die ein bestimmt formuliertes Programm hatten und die unter der Kommune die F&uuml;hrung auf &ouml;konomischen Gebiet &uuml;bernehmen konnten. In Belgien herrschte der Proudhonismus unter den wallonischen Arbeitern unbestritten, und in Spanien und Italien war, mit sehr vereinzelten Ausnahmen, in der Arbeiterbewegung alles, was nicht anarchistisch war, entschieden proudhonistisch. Und heute? In Frankreich ist Proudhon unter den Arbeitern vollst&auml;ndig abgetan und hat nur noch Anh&auml;nger unter den radikalen Bourgeois und Kleinb&uuml;rgern, die sich als Proudhonisten auch "Sozialisten" nennen, aber von den sozialistischen Arbeitern aufs heftigste bek&auml;mpft werden. In Belgien haben die Flaml&auml;nder die Wallonen von der Leitung der Bewegung verdr&auml;ngt, den Proudhonismus abgesetzt und die Bewegung m&auml;chtig gehoben. In Spanien wie in Italien hat sich die anarchistische Hochflut der siebziger Jahre verlaufen und die Reste des Proudhonismus mit weggeschwemmt; wenn in Italien die neue Partei noch in der Kl&auml;rung und Bildung begriffen ist, so hat sich in Spanien der kleine Kern, der als Nueva Federacion Madrilena treu zum Generalrat der Internationale hielt, zu einer kr&auml;ftigen Partei entwickelt, die - wie aus der republikanischen Presse selbst zu ersehn - den Einflu&szlig; der b&uuml;rgerlichen Republikaner auf die Arbeiter weit wirksamer zerst&ouml;rt, als ihre l&auml;rmvollen anarchistischen Vorg&auml;nger dies je gekonnt. An die Stelle der vergessenen Werke Proudhons sind bei den romanischen Arbeitern "Das Kapital", das "Kommunistische Manifest" und eine Reihe anderer Schriften der Marxschen Schule getreten, und die Hauptforderung von Marx: Besitzergreifung s&auml;mtlicher Produktionsmittel, namens der Gesellschaft, durch das zur politischen Alleinherrschaft emporgestiegene Proletariat, ist heute die Forderung der gesamten revolution&auml;ren Arbeiterklasse auch in den romanischen L&auml;ndern.</P>
<P>Wenn hiernach der Proudhonismus bei den Arbeitern auch der romanischen L&auml;nder endg&uuml;ltig verdr&auml;ngt ist, wenn er nur noch - seiner eigentlichen Bestimmung entsprechend - franz&ouml;sischen, spanischen, italienischen und belgischen b&uuml;rgerlichen Radikalen als Ausdruck ihrer b&uuml;rgerlichen und kleinb&uuml;rgerlichen Gel&uuml;ste dient, warum dann heute noch auf ihn zur&uuml;ckkommen? Warum aufs neue einen verstorbenen Gegner bek&auml;mpfen durch Wiederabdruck dieser Artikel?</P>
<B><P><A NAME="S328">|328|</A></B> Erstens weil diese Artikel sich nicht auf blo&szlig;e Polemik gegen Proudhon und seinen deutschen Vertreter beschr&auml;nken. Infolge der Teilung der Arbeit, die zwischen Marx und mir bestand, fiel es mir zu, unsere Ansichten in der periodischen Presse, also namentlich im Kampf mit gegnerischen Ansichten, zu vertreten, damit Marx f&uuml;r die Ausarbeitung seines gro&szlig;en Hauptwerks Zeit behielt. Ich kam dadurch in die Lage, unsere Anschauungsweise meist in polemischer Form, im Gegensatz zu anderen Anschauungsweisen, darzustellen. So auch hier. Die Abschnitte I und III enthalten nicht nur eine Kritik der Proudhonschen Auffassung der Frage, sondern auch die Darstellung unsrer eignen Auffassung.</P>
<P>Zweitens aber hat Proudhon in der Geschichte der europ&auml;ischen Arbeiterbewegung eine viel zu bedeutende Rolle gespielt, als da&szlig; er so ohne weiteres der Vergessenheit verfallen k&ouml;nnte. Theoretisch abgetan, praktisch beiseite geschoben, beh&auml;lt er sein historisches Interesse. Wer sich einigerma&szlig;en eingehend mit dem modernen Sozialismus besch&auml;ftigt, der mu&szlig; auch die "&uuml;berwundnen Standpunkte" der Bewegung kennenlernen. Marx' <A HREF="../me04/me04_063.htm">"Elend der Philosophie"</A> erschien mehrere Jahre, ehe Proudhon seine praktischen Vorschl&auml;ge der Gesellschaftsreform aufstellte; Marx konnte hier nur die Proudhonsche Tauschbank im Keim entdecken und kritisieren. Seine Schrift wird also nach dieser Seite durch die vorliegende erg&auml;nzt, leider unvollkommen genug. Marx w&uuml;rde das alles viel besser und schlagender abgemacht haben.</P>
<P>Endlich aber ist der Bourgeois- und kleinb&uuml;rgerliche Sozialismus in Deutschland bis auf diese Stunde stark vertreten. Und zwar einerseits durch Kathedersozialisten und Menschenfreunde aller Art, bei denen der Wunsch, die Arbeiter in Eigent&uuml;mer ihrer Wohnung zu verwandeln, noch immer eine gro&szlig;e Rolle spielt, denen gegen&uuml;ber also meine Arbeit noch immer am Platze ist. Andererseits aber in der Sozialdemokratischen Partei selbst, bis in die Reichstagsfraktion hinein, findet ein gewisser kleinb&uuml;rgerlicher Sozialismus seine Vertretung. Und zwar in der Weise, da&szlig; man zwar die Grundanschauungen des modernen Sozialismus und die Forderung der Verwandlung aller Produktionsmittel in gesellschaftliches Eigentum als berechtigt anerkennt, aber ihre Verwirklichung nur in entfernter, praktisch unabsehbarer Zeit f&uuml;r m&ouml;glich erkl&auml;rt. Damit ist man denn f&uuml;r die Gegenwart auf blo&szlig;es soziales Flickwerk angewiesen und kann je nach Umst&auml;nden selbst mit den reaktion&auml;rsten Bestrebungen zur sogenannten "Hebung der arbeitenden Klasse" sympathisieren. Das Bestehen einer solchen Richtung ist <A NAME="S329"><B>|329|</A></B> ganz unvermeidlich in Deutschland, dem Land des Spie&szlig;b&uuml;rgertums par excellence, und zu einer Zeit, wo die industrielle Entwicklung dies alteingewurzelte Spie&szlig;b&uuml;rgertum gewaltsam und massenweise entwurzelt. Es ist auch f&uuml;r die Bewegung ganz ungef&auml;hrlich bei dem wunderbar gesunden Sinn unserer Arbeiter, der sich gerade in den letzten acht Jahren des Kampfs gegen Sozialistengesetz, Polizei und Richter so gl&auml;nzend bew&auml;hrt hat. Aber es ist n&ouml;tig, da&szlig; man sich dar&uuml;ber klarwerde, da&szlig; eine solche Richtung besteht. Und wenn, wie dies notwendig und sogar w&uuml;nschenswert ist, diese Richtung sp&auml;ter einmal festere Form und bestimmtere Umrisse annimmt, dann wird sie zur Formulierung ihres Programms auf ihre Vorg&auml;nger zur&uuml;ckgehn m&uuml;ssen, und dabei wird auch Proudhon schwerlich &uuml;bergangen werden.</P>
<P>Der Kern sowohl der gro&szlig;b&uuml;rgerlichen wie der kleinb&uuml;rgerlichen L&ouml;sung der "Wohnungsfrage" ist das Eigentum des Arbeiters an seiner Wohnung. Dies ist aber ein Punkt, der durch die industrielle Entwicklung Deutschlands in den letzten zwanzig Jahren eine ganz eigent&uuml;mliche Beleuchtung erhalten hat. In keinem andern Land existieren soviel Lohnarbeiter, die Eigent&uuml;mer nicht nur ihrer Wohnung, sondern auch noch eines Gartens oder Feldes sind; daneben noch zahlreiche andere, die Haus und Garten oder Feld als P&auml;chter, mit tats&auml;chlich ziemlich gesichertem Besitz innehaben. Die l&auml;ndliche Hausindustrie, betrieben im Verein mit Gartenbau oder kleiner Ackerwirtschaft, bildet die breite Grundlage der jungen Gro&szlig;industrie Deutschlands; im Westen sind die Arbeiter vorwiegend Eigent&uuml;mer, im Osten vorwiegend P&auml;chter ihrer Heimst&auml;tten. Diese Verbindung der Hausindustrie mit Garten- und Feldbau, und daher mit gesicherter Wohnung, finden wir nicht nur &uuml;berall, wo Handweberei noch ank&auml;mpft gegen den mechanischen Webstuhl: am Niederrhein und in Westfalen, im s&auml;chsischen Erzgebirge und in Schlesien; wir finden sie &uuml;berall, wo Hausindustrie irgendeiner Art sich als l&auml;ndliches Gewerbe eingedr&auml;ngt hat, z.B. im Th&uuml;ringer Wald und in der Rh&ouml;n. Bei Gelegenheit der Tabaksmonopolverhandlungen stellte sich heraus, wie sehr auch schon die Zigarrenmacherei als l&auml;ndliche Hausarbeit betrieben wird; und wo irgendein Notstand unter den Kleinbauern eintritt, wie vor einigen Jahren in der Eifel, da erhebt die b&uuml;rgerliche Presse sofort den Ruf nach Einf&uuml;hrung einer passenden Hausindustrie als dem einzigen H&uuml;lfsmittel. In der Tat dr&auml;ngt sowohl die wachsende Notlage der deutschen Parzellenbauern wie die allgemeine Lage der deutschen Industrie zu einer immer weitern Ausdehnung der l&auml;ndlichen Hausindustrie. Es ist dies eine Erscheinung, die Deutschland eigent&uuml;mlich ist. Etwas &Auml;hnliches finden wir in <A NAME="S330"><B>|330|</A></B> Frankreich nur ganz ausnahmsweise, z.B. in den Gegenden der Seidenzucht; in England, wo es keine Kleinbauern gibt, beruht die l&auml;ndliche Hausindustrie auf der Arbeit der Frauen und Kinder der Ackerbautagl&ouml;hner; nur in Irland sehn wir die Hausindustrie der Kleiderkonfektion, &auml;hnlich wie in Deutschland, von wirklichen Bauernfamilien betrieben. Von Ru&szlig;land und andern auf dem industriellen Weltmarkt nicht vertretnen L&auml;ndern sprechen wir hier nat&uuml;rlich nicht.</P>
<P>Somit besteht auf weiten Gebieten Deutschlands heute ein industrieller Zustand, der auf den ersten Blick dem Zustand gleicht, wie er vor Einf&uuml;hrung der Maschinerie der allgemein herrschende war. Aber auch nur auf den ersten Blick. Die l&auml;ndliche, mit Garten- und Feldbau verbundne Hausindustrie der fr&uuml;hern Zeit war, wenigstens in den industriell fortschreitenden L&auml;ndern, die Grundlage einer materiell ertr&auml;glichen und stellenweise behaglichen Lage der arbeitenden Klasse, aber auch ihrer geistigen und politischen Nullit&auml;t. Das Handprodukt und seine Kosten bestimmten den Marktpreis, und bei der gegen heute verschwindend geringen Produktivit&auml;t der Arbeit wuchsen die Absatzm&auml;rkte in der Regel rascher als das Angebot. Dies gilt, um die Mitte des vorigen Jahrhunderts, f&uuml;r England und teilweise f&uuml;r Frankreich, und namentlich f&uuml;r die Textilindustrie. In dem damals eben erst aus der Verw&uuml;stung des Drei&szlig;igj&auml;hrigen Kriegs und unter den ung&uuml;nstigsten Umst&auml;nden sich wieder emporarbeitenden Deutschland sah es allerdings ganz anders aus; die einzige Hausindustrie, die hier f&uuml;r den Weltmarkt arbeitete, die Leinenweberei, wurde durch Steuern und Feudallasten so gedr&uuml;ckt, da&szlig; sie den webenden Bauer nicht &uuml;ber das sehr niedrige Niveau der &uuml;brigen Bauernschaft erhob. Aber immerhin hatte damals der l&auml;ndliche Industriearbeiter eine gewisse Sicherheit der Existenz.</P>
<P>Mit der Einf&uuml;hrung der Maschinerie &auml;nderte sich das alles. Der Preis wurde nun bestimmt durch das Maschinenprodukt, und der Lohn des hausindustriellen Arbeiters fiel mit diesem Preise. Aber der Arbeiter mu&szlig;te ihn nehmen oder andre Arbeit suchen, und das konnte er nicht, ohne Proletarier zu werden, d.h. ohne sein H&auml;uschen, G&auml;rtchen und Feldchen - eigen oder gepachtet - aufzugeben. Und das wollte er nur im seltensten Fall. So wurde der Garten- und Feldbau der alten l&auml;ndlichen Handweber die Ursache, kraft deren der Kampf des Handwebstuhls gegen den mechanischen Webstuhl sich &uuml;berall so sehr in die L&auml;nge zog und in Deutschland noch nicht ausgefochten ist. In diesem Kampf zeigte es sich zum ersten Mal, namentlich in England, da&szlig; derselbe Umstand, der fr&uuml;her einen verh&auml;ltnism&auml;&szlig;igen Wohlstand der Arbeiter begr&uuml;ndet hatte - der Besitz des Arbeiters an seinen Produktionsmitteln, - jetzt f&uuml;r sie ein Hindernis und ein Ungl&uuml;ck <A NAME="S331">|331|</A> geworden war. In der Industrie schlug der mechanische Webstuhl seinen Handwebstuhl, im Landbau schlug die gro&szlig;e Agrikultur seinen Kleinbetrieb aus dem Felde. Aber w&auml;hrend auf beiden Produktionsgebieten die vereinigte Arbeit vieler und die Anwendung der Maschinerie und der Wissenschaft gesellschaftliche Regel wurden, fesselten ihn sein H&auml;uschen, G&auml;rtchen, Feldchen und sein Webstuhl an die veraltete Methode der Einzelproduktion und der Handarbeit. Der Besitz von Haus und Garten war jetzt weit weniger wert als die vogelfreie Beweglichkeit. Kein Fabrikarbeiter h&auml;tte getauscht mit dem langsam aber sicher verhungernden l&auml;ndlichen Handweber.</P>
<P>Deutschland erschien sp&auml;t auf dem Weltmarkt; unsre gro&szlig;e Industrie datiert von den vierziger Jahren, erhielt ihren ersten Aufschwung durch die Revolution von 1848 und konnte sich erst voll entfalten, als die Revolutionen von 1866 und 1870 ihr wenigstens die schlimmsten politischen Hindernisse aus dem Wege ger&auml;umt. Aber sie fand den Weltmarkt gro&szlig;enteils besetzt. Die Massenartikel lieferte England, die geschmackvollen Luxusartikel Frankreich. Die einen konnte Deutschland nicht im Preise, die andern nicht in der Qualit&auml;t schlagen. So blieb nichts &uuml;brig, als zun&auml;chst, dem Geleise der bisherigen deutschen Produktion entsprechend, sich in den Weltmarkt einzuschieben mit Artikeln, die f&uuml;r die Engl&auml;nder zu kleinlich, f&uuml;r die Franzosen zu sch&auml;big waren. Die beliebte deutsche Praxis der Prellerei, zuerst gute Muster zu schicken und nachher schlechte Ware, strafte sich allerdings auf dem Weltmarkt bald hart genug und kam in ziemlichen Verfall; andrerseits dr&auml;ngte die Konkurrenz der &Uuml;berproduktion selbst die soliden Engl&auml;nder allm&auml;hlich auf die absch&uuml;ssige Bahn der Qualit&auml;tsverschlechterung und leistete so den Deutschen Vorschub, die auf diesem Feld unerreichbar sind. Und so sind wir denn endlich dahin gekommen, eine gro&szlig;e Industrie zu besitzen und eine Rolle auf dem Weltmarkt zu spielen. Aber unsre gro&szlig;e Industrie arbeitet fast ausschlie&szlig;lich f&uuml;r den innern Markt (die Eisenindustrie ausgenommen, die weit &uuml;ber den innern Bedarf erzeugt), und unsre massenhafte Ausfuhr setzt sich zusammen aus einer Unsumme kleiner Artikel, zu denen die gro&szlig;e Industrie h&ouml;chstens die n&ouml;tigen Halbfabrikate liefert, die aber selbst geliefert werden gro&szlig;enteils durch die l&auml;ndliche Hausindustrie.</P>
<P>Und hier zeigt sich in vollem Glanz der "Segen" des eignen Haus- und Grundbesitzes f&uuml;r den modernen Arbeiter. Nirgends, selbst die irische Hausindustrie kaum ausgenommen, werden so infam niedrige L&ouml;hne gezahlt wie in der deutschen Hausindustrie. Was die Familie auf ihrem eignen G&auml;rtchen und Feldchen erarbeitet, das erlaubt die Konkurrenz dem Kapi- <A NAME="S332"><B>|332|</A></B> talisten vom Preis der Arbeitskraft abzuziehen; die Arbeiter m&uuml;ssen eben jeden Akkordlohn nehmen, weil sie sonst gar nichts erhalten und vom Produkt ihres Landbaus allein nicht leben k&ouml;nnen; und weil andrerseits eben dieser Landbau und Grundbesitz sie an den Ort fesselt, sie hindert, sich nach andrer Besch&auml;ftigung umzusehn. Und hierin liegt der Grund, der Deutschland in einer ganzen Reihe von kleinen Artikeln auf dem Weltmarkt konkurrenzf&auml;hig erh&auml;lt. <I>Man</I> <I>schl&auml;gt den ganzen Kapitalprofit heraus aus einem Abzug vom normalen Arbeitslohn und kann den ganzen Mehrwert dem K&auml;ufer schenken.</I> Das ist das Geheimnis der erstaunlichen Wohlfeilheit der meisten deutschen Ausfuhrartikel.</P>
<P>Es ist dieser Umstand, der mehr als irgendein andrer auch auf andern industriellen Gebieten die Arbeitsl&ouml;hne und die Lebenshaltung der Arbeiter in Deutschland unter dem Stand der westeurop&auml;ischen L&auml;nder h&auml;lt. Das Bleigewicht solcher traditionell tief unter dem Wert der Arbeitskraft gehaltnen Arbeitspreise dr&uuml;ckt auch die L&ouml;hne der st&auml;dtischen und selbst der gro&szlig;st&auml;dtischen Arbeiter unter den Wert der Arbeitskraft hinab, und dies um so mehr, als auch in den St&auml;dten die schlechtgelohnte Hausindustrie an die Stelle des alten Handwerks getreten ist und auch hier das allgemeine Niveau des Lohnes herabdr&uuml;ckt.</P>
<P>Hier sehn wir es deutlich: Was auf einer fr&uuml;heren geschichtlichen Stufe die Grundlage eines relativen Wohlstands der Arbeiter war: die Verbindung von Landbau und Industrie, der Besitz von Haus und Garten und Feld, die Sicherheit der Wohnung, das wird heute, unter der Herrschaft der gro&szlig;en Industrie, nicht nur die &auml;rgste Fessel f&uuml;r den Arbeiter, sondern das gr&ouml;&szlig;te Ungl&uuml;ck f&uuml;r die ganze Arbeiterklasse, die Grundlage einer beispiellosen Herabdr&uuml;ckung des Arbeitslohns unter seine normale H&ouml;he, und das nicht nur f&uuml;r einzelne Gesch&auml;ftszweige und Gegenden, sondern f&uuml;r das ganze nationale Gebiet. Kein Wunder, da&szlig; die Gro&szlig;- und Kleinb&uuml;rgerschaft, die von diesen abnormen Abz&uuml;gen vom Arbeitslohn lebt und sich bereichert, f&uuml;r l&auml;ndliche Industrie, f&uuml;r hausbesitzende Arbeiter schw&auml;rmt, f&uuml;r alle l&auml;ndlichen Notst&auml;nde das einzige Heilmittel sieht in der Einf&uuml;hrung neuer Hausindustrien!</P>
<P>Das ist die eine Seite der Sache; aber sie hat auch eine Kehrseite. Die Hausindustrie ist die breite Grundlage des deutschen Ausfuhrhandels und damit der ganzen Gro&szlig;industrie geworden. Damit ist sie &uuml;ber weite Striche von Deutschland verbreitet und dehnt sich t&auml;glich mehr aus. Der Ruin des Kleinbauern, unvermeidlich von der Zeit an, wo seine industrielle Hausarbeit f&uuml;r den Selbstgebrauch durch das wohlfeile Konfektions- und Maschinenprodukt, und sein Viehstand, also seine D&uuml;ngerproduktion, durch <A NAME="S333"><B>|333|</A></B> die Zerst&ouml;rung der Markverfassung, der gemeinen Mark und des Flurzwangs vernichtet wurden - dieser Ruin treibt die dem Wucherer verfallenen Kleinbauern der modernen Hausindustrie gewaltsam zu. Wie in Irland die Bodenrente des Grundbesitzers, k&ouml;nnen in Deutschland die Zinsen des Hypothekenwucherers gezahlt werden, nicht aus dem Bodenertrag, sondern nur aus dem Arbeitslohn des industriellen Bauern. Mit der Ausdehnung der Hausindustrie aber wird eine Bauerngegend nach der andern in die industrielle Bewegung der Gegenwart hineingerissen. Es ist diese Revolutionierung der Landdistrikte durch die Hausindustrie, die die industrielle Revolution in Deutschland &uuml;ber ein weit gr&ouml;&szlig;eres Gebiet ausbreitet als in England und Frankreich der Fall; es ist die verh&auml;ltnism&auml;&szlig;ig niedrige Stufe unsrer Industrie, die ihre Ausdehnung in die Breite um so n&ouml;tiger macht. Dies erkl&auml;rt, warum in Deutschland, im Gegensatz zu England und Frankreich, die revolution&auml;re Arbeiterbewegung eine so gewaltige Verbreitung &uuml;ber den gr&ouml;&szlig;ten Teil des Landes gefunden hat, statt ausschlie&szlig;lich an st&auml;dtische Zentren gebunden zu sein. Und dies wiederum erkl&auml;rt den ruhigen, sichern, unaufhaltsamen Fortschritt der Bewegung. In Deutschland leuchtet es von selbst ein, da&szlig; eine siegreiche Erhebung in der Hauptstadt und den andern gro&szlig;en St&auml;dten erst dann m&ouml;glich wird, wenn auch die Mehrzahl der kleinen St&auml;dte und ein gro&szlig;er Teil der l&auml;ndlichen Bezirke f&uuml;r den Umschwung reif geworden ist. Wir k&ouml;nnen, bei einigerma&szlig;en normaler Entwicklung, nie in den Fall kommen, Arbeitersiege zu erfechten wie die Pariser von 1848 und 1871, aber ebendeshalb auch nicht Niederlagen der revolution&auml;ren Hauptstadt durch die reaktion&auml;re Provinz erleiden, wie Paris sie in beiden F&auml;llen erlitt. In Frankreich ging die Bewegung stets von der Hauptstadt aus, in Deutschland von den Bezirken der gro&szlig;en Industrie, der Manufaktur und der Hausindustrie; die Hauptstadt wurde erst sp&auml;ter erobert. Daher wird vielleicht auch in Zukunft die Rolle der Initiative den Franzosen vorbehalten bleiben; aber die Entscheidung kann nur in Deutschland ausgek&auml;mpft werden.</P>
<P>Nun ist aber diese l&auml;ndliche Hausindustrie und Manufaktur, die in ihrer Ausdehnung der entscheidende Produktionszweig Deutschlands geworden und die damit das deutsche Bauerntum mehr und mehr revolutioniert, selbst nur die Vorstufe einer weiteren Umw&auml;lzung. Wie schon Marx nachgewiesen (<A HREF="../me23/me23_483.htm#S494">"Kapital" I, 3. Aufl. S. 484-495</A>), schl&auml;gt auch f&uuml;r sie, auf einer gewissen Entwicklungsstufe, die Stunde des Untergangs durch die Maschinerie und den Fabrikbetrieb. Und diese Stunde scheint nahe bevorzustehn. Aber Ver- <A NAME="S334"><B>|334|</A></B> nichtung der l&auml;ndlichen Hausindustrie und Manufaktur durch Maschinerie und Fabrikbetrieb, das hei&szlig;t in Deutschland Vernichtung der Existenz von Millionen l&auml;ndlicher Produzenten, Expropriation fast der halben deutschen Kleinbauernschaft, Verwandlung nicht nur der Hausindustrie in Fabrikbetrieb, sondern auch der Bauernwirtschaft in gro&szlig;e, kapitalistische Agrikultur und des kleinen Grundbesitzes in gro&szlig;e Herreng&uuml;ter - industrielle und landwirtschaftliche Revolution zugunsten des Kapitals und Gro&szlig;grundbesitzes auf Kosten der Bauern. Sollte es Deutschland beschieden sein, auch diese Umwandlung noch unter den alten gesellschaftlichen Bedingungen durchzumachen, so wird sie unbedingt den Wendepunkt bilden. Hat bis dahin die Arbeiterklasse keines anderen Landes die Initiative ergriffen, so schl&auml;gt dann unbedingt Deutschland los, und die Bauerns&ouml;hne des "herrlichen Kriegsheers" helfen tapfer mit.</P>
<P>Und jetzt nimmt die b&uuml;rgerliche und kleinb&uuml;rgerliche Utopie, die jedem Arbeiter ein eigent&uuml;mlich besessenes H&auml;uschen geben und ihn damit an seinen Kapitalisten in halbfeudaler Weise fesseln will, eine ganz andre Gestalt an. Als ihre Verwirklichung erscheint die Verwandlung aller kleinen l&auml;ndlichen Hauseigent&uuml;mer in industrielle Hausarbeiter; die Vernichtung der alten Abgeschlossenheit und damit der politischen Nullit&auml;t der Kleinbauern, die in den "sozialen Wirbel" hineingerissen werden; die Ausbreitung der industriellen Revolution &uuml;ber das platte Land, und damit die Umwandlung der stabilsten, konservativsten Klasse der Bev&ouml;lkerung in eine revolution&auml;re Pflanzschule, und als Abschlu&szlig; des ganzen die Expropriation der hausindustriellen Bauern durch die Maschinerie, die sie mit Gewalt in den Aufstand treibt.</P>
<P>Wir k&ouml;nnen den b&uuml;rgerlich-sozialistischen Philanthropen den Privatgenu&szlig; ihres Ideals gern g&ouml;nnen, solange sie in ihrer &ouml;ffentlichen Funktion als Kapitalisten fortfahren, es in dieser umgekehrten Weise zu verwirklichen, zu Nutz und Frommen der sozialen Revolution.</P>
<P>London, 10 .Januar 1887</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P></I>
<HR noshade size="1">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=9></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 149 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 148 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 149 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Art. u. Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 149 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me18/me18_209.htm"><FONT color=#CC3333>&lt;= Zur Wohnungsfrage</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=9></TD>
</TR>
</TABLE>
</BODY>
</HTML>
