<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Ursprung der Familie, des Privateigentums und des Staats - IV. Die griechische Gens</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der Ursprung der Familie, des Privateigentums und des Staats - IV. Die griechische Gens">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_085.htm"><FONT size="2" color="#006600">&#171; III. Die irokesische Gens</FONT></A></TD>
<TD ALIGN="CENTER" width="100" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_107.htm"><FONT size="2" color="#006600">V. Entstehung des athenischen Staats &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels - "Der Ursprung der Familie, des Privateigentums und des Staats" in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 85-106.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2 ALIGN="CENTER">IV</H2>
<H2 ALIGN="CENTER">Die griechische Gens</H2>
<B><P><A NAME="S98">|98|</A></B> Griechen wie Pelasger und andre stammverwandte V&ouml;lker waren schon seit vorgeschichtlicher Zeit geordnet nach derselben organischen Reihe wie die Amerikaner: Gens, Phratrie, Stamm, Bund von St&auml;mmen. Die Phratrie konnte fehlen wie bei den Doriern, der Bund von St&auml;mmen brauchte noch nicht &uuml;berall ausgebildet zu sein, aber in allen Fallen war die Gens die Einheit. Zur Zeit, wo die Griechen in die Geschichte eintreten, stehn sie an der Schwelle der Zivilisation; zwischen ihnen und den amerikanischen St&auml;mmen, von denen oben die Rede war, liegen fast zwei ganze gro&szlig;e Entwicklungsperioden, um welche die Griechen der Heroenzeit den Irokesen voraus sind. Die Gens der Griechen ist daher auch keineswegs mehr die archaische der Irokesen, der Stempel der Gruppenehe <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A> f&auml;ngt an, sich bedeutend zu verwischen. Das Mutterrecht ist dem Vaterrecht gewichen; damit hat der aufkommende Privatreichtum seine erste Bresche in die Gentilverfassung gelegt. Eine zweite Bresche war nat&uuml;rliche Folge der ersten: Da nach Einf&uuml;hrung des Vaterrechts das Verm&ouml;gen einer reichen Erbin durch ihre Heirat an ihren Mann, also in eine andre Gens gekommen w&auml;re, durchbrach man die Grundlage alles Gentilrechts und erlaubte nicht nur, sondern gebot in diesem Fall, da&szlig; das M&auml;dchen innerhalb der Gens heiratete, um dieser das Verm&ouml;gen zu erhalten.</P>
<P>Nach Grotes griechischer Geschichte wurde speziell die athenische Gens zusammengehalten durch:</P>
<P>1. Gemeinsame religi&ouml;se Feierlichkeiten und ausschlie&szlig;liches Recht des Priestertums zu Ehren eines bestimmten Gottes, des angeblichen Stammvaters der Gens, der in dieser Eigenschaft durch einen besondern Beinamen bezeichnet wurde.</P>
<P>2. Gemeinsamen Begr&auml;bnisplatz (vgl. Demosthenes' "Eubulides")</P>
<B><P><A NAME="S99">|99|</A></B> 3. Gegenseitiges Beerbungsrecht.</P>
<P>4. Gegenseitige Verpflichtung zu H&uuml;lfe, Schutz und Unterst&uuml;tzung bei Vergewaltigung.</P>
<P>5. Gegenseitiges Recht und Verpflichtung zur Heirat in der Gens in gewissen F&auml;llen, besonders wo es Waisent&ouml;chter oder Erbinnen betraf.</P>
<P>6. Besitz, wenigstens in einigen F&auml;llen, von gemeinsamem Eigentum mit einem eignen Archon (Vorsteher) und Schatzmeister.</P>
<P>Sodann band die Vereinigung in der Phratrie mehrere Gentes zusammen, doch weniger eng; doch auch hier finden wir gegenseitige Rechte und Pflichten &auml;hnlicher Art, besonders Gemeinsamkeit bestimmter Religions&uuml;bungen und das Recht der Verfolgung, wenn ein Phrator get&ouml;tet worden. Die Gesamtheit der Phratrien eines Stammes hatte wiederum gemeinsame, regelm&auml;&szlig;ig wiederkehrende heilige Feierlichkeiten unter Vortritt eines aus den Adligen (Eupatriden) gew&auml;hlten Phylobasileus (Stammvorstehers).</P>
<P>So weit Grote. Und Marx f&uuml;gt hinzu: "Durch die griechische Gens guckt der Wilde (Irokese z.B.) aber auch unverkennbar durch." Er wird noch unverkennbarer, sobald wir etwas weiter untersuchen.</P>
<P>Der griechischen Gens kommt n&auml;mlich ferner zu:</P>
<P>7. Abstammung nach Vaterrecht.</P>
<P>8. Verbot der Heirat in der Gens au&szlig;er im Fall von Erbinnen. Diese Ausnahme und ihre Fassung als Gebot beweisen die Geltung der alten Regel. Diese folgt ebenfalls aus dem allgemein g&uuml;ltigen Satz, da&szlig; die Frau durch die Heirat auf die religi&ouml;sen Riten ihrer Gens verzichtete und in die ihres Mannes &uuml;bertrat, in dessen Phratrie sie auch eingeschrieben wurde. Heirat au&szlig;erhalb der Gens war hiernach und nach einer ber&uuml;hmten Stelle des Dik&auml;archos Regel, und Becker im "Charikles" nimmt geradezu an, da&szlig; niemand innerhalb seiner eignen Gens heiraten durfte.</P>
<P>9. Das Recht der Adoption in die Gens; es erfolgte durch Adoption in die Familie, aber mit &ouml;ffentlichen Formalit&auml;ten und nur ausnahmsweise.</P>
<P>10. Das Recht, die Vorsteher zu erw&auml;hlen und abzusetzen. Da&szlig; jede Gens ihren Archon hatte, wissen wir; da&szlig; das Amt erblich in bestimmten Familien sei, wird nirgends gesagt. Bis ans Ende der Barbarei ist die Vermutung stets gegen strikte <A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SUP></SMALL></A></A> Erblichkeit, die ganz unvertr&auml;glich ist mit Zust&auml;nden, wo Reiche und Arme innerhalb der Gens vollkommen gleiche Rechte hatten.</P>
<P>Nicht nur Grote, sondern auch Niebuhr, Mommsen und alle andern bisherigen Geschichtsschreiber des klassischen Altertums sind gescheitert an |<A NAME="S100"><B>100|</A></B> der Gens. So richtig sie auch viele ihrer Merkmale aufgezeichnet haben, so sahn sie in ihr stets eine Gruppe von <I>Familien</I> und machten es sich damit unm&ouml;glich, die Natur und den Ursprung der Gens zu verstehn. Die Familie ist unter der Gentilverfassung nie eine Organisationseinheit gewesen und konnte es nicht sein, weil Mann und Frau notwendig zu zwei verschiednen Gentes geh&ouml;rten. Die Gens ging ganz ein in die Phratrie, die Phratrie in den Stamm; die Familie ging auf halb in die Gens des Mannes und halb in die der Frau. Auch der Staat erkennt im &ouml;ffentlichen Recht keine Familie an; sie existiert bis heute nur f&uuml;r das Privatrecht. Und dennoch geht unsre ganze bisherige Geschichtsschreibung von der, namentlich im achtzehnten Jahrhundert unantastbar gewordnen, absurden Voraussetzung aus, die monogame Einzelfamilie, die kaum &auml;lter ist als die Zivilisation, sei der Kristallkern, um den sich Gesellschaft und Staat allm&auml;hlich angesetzt habe.</P>
<P>"Herrn Grote ferner zu bemerken", f&uuml;gt Marx ein, "da&szlig;, obgleich die Griechen ihre Gentes aus der Mythologie herleiten, jene Gentes &auml;lter sind als die von ihnen selbst geschaffne Mythologie mit ihren G&ouml;ttern und Halbg&ouml;ttern."</P>
<P>Grote wird von Morgan mit Vorliebe angef&uuml;hrt, weil er ein angesehner und doch ganz unverd&auml;chtiger Zeuge. Er erz&auml;hlt weiterhin, da&szlig; jede athenische Gens einen von ihrem vermeintlichen Stammvater abgeleiteten Namen hatte, da&szlig; vor Solon allgemein, und noch nach Solon bei Abwesenheit eines Testaments, die Gentilgenossen (genn&ecirc;tes) des Verstorbenen sein Verm&ouml;gen erbten, und da&szlig; im Fall von Totschlag zun&auml;chst die Verwandten, dann die Gentilgenossen und endlich die Phratoren des Erschlagenen das Recht und die Pflicht hatten, den Verbrecher vor den Gerichten zu verfolgen:</P>
<FONT SIZE=2><P>"Alles, was wir von den &auml;ltesten athenischen Gesetzen h&ouml;ren, ist begr&uuml;ndet auf die Einteilung in Gentes und Phratrien."</P>
</FONT><P>Die Abstammung der Gentes von gemeinsamen Urahnen hat den "schulgelehrten Philistern" (Marx) schweres Kopfbrechen gemacht. Da sie diese nat&uuml;rlich f&uuml;r rein mythisch ausgeben, so k&ouml;nnen sie sich die Entstehung einer Gens aus nebeneinanderstehenden, urspr&uuml;nglich gar nicht verwandten Familien platterdings nicht erkl&auml;ren, und doch m&uuml;ssen sie dies fertigbringen, um nur das Dasein der Gentes zu erkl&auml;ren. Da wird denn ein sich im Kreise drehender Wortschwall aufgeboten, der nicht &uuml;ber den Satz hinauskommt: Der Stammbaum ist zwar eine Fabel, aber die Gens ist eine Wirklichkeit, und schlie&szlig;lich hei&szlig;t es denn bei Grote - mit Einschiebungen von Marx - wie folgt:</P>
<B><FONT SIZE=2><P><A NAME="S101">|101|</A></B> "Wir h&ouml;ren von diesem Stammbaum nur selten, weil er vor die &Ouml;ffentlichkeit nur in gewissen, besonders feierlichen F&auml;llen gebracht wird. Aber die geringeren Gentes hatten ihre gemeinsamen Religions&uuml;bungen" (sonderbar dies, Mr. Grote!) "und gemeinsamen &uuml;bermenschlichen Stammvater und Stammbaum ganz wie die ber&uuml;hmteren" (wie gar sonderbar dies, Herr Grote, bei <I>geringeren</I> Gentes!); "der Grundplan und die ideale Grundlage" (werter Herr, nicht <I>ideal</I>, sondern karnal, germanice <I>fleischlich</I>!), war bei allen dieselbe."</P>
</FONT><P>Marx fa&szlig;t Morgans Antwort hierauf wie folgt zusammen: "Das der Gens in ihrer Urform - und die Griechen hatten diese einst besessen wie andre Sterbliche - entsprechende Blutsverwandtschaftssystem bewahrte die Kenntnis der Verwandtschaften aller Mitglieder der Gentes untereinander. Sie lernten dies f&uuml;r sie entscheidend Wichtige durch Praxis von Kindesbeinen. Mit der monogamen Familie fiel dies in Vergessenheit. Der Gentilname schuf einen Stammbaum, neben dem der der Einzelfamilie unbedeutend erschien. Es war nunmehr dieser Name, der die Tatsache der gemeinsamen Abstammung seiner Tr&auml;ger zu bewahren hatte; aber der Stammbaum der Gens ging so weit zur&uuml;ck, da&szlig; die Mitglieder ihre gegenseitige wirkliche Verwandtschaft nicht mehr nachweisen konnten, au&szlig;er in beschr&auml;nkter Zahl von F&auml;llen bei neueren, gemeinschaftlichen Vorfahren. Der Name selbst war Beweis gemeinsamer Abstammung, und endg&uuml;ltiger Beweis, abgesehn von Adoptionsf&auml;llen. Dahingegen ist die tats&auml;chliche Leugnung aller Verwandtschaft zwischen Gentilgenossen &agrave; la Grote und Niebuhr, welche die Gens in eine rein ersonnene und erdichtete Sch&ouml;pfung verwandelt, w&uuml;rdig 'idealer', d.h. stubenhockerischer Schriftgelehrter. Weil die Verkettung der Geschlechter, namentlich mit Anbruch der Monogamie, in die Ferne ger&uuml;ckt und die vergangne Wirklichkeit im mythologischen Phantasiegebild widergespiegelt erscheint, schlossen und schlie&szlig;en Philister-Biederm&auml;nner, da&szlig; der Phantasiestammbaum wirkliche Gentes schuf!"</P>
<P>Die <I>Phratrie</I> war, wie bei den Amerikanern, eine in mehrere Tochtergentes gespaltne und sie einigende Muttergens und leitete sie alle oft noch vom gemeinsamen Stammvater ab. So hatten nach Grote</P>
<FONT SIZE=2><P>"alle gleichzeitigen Glieder der Phratrie des Hekat&auml;us einen und denselben Gott zum Stammvater im sechzehnten Glied";</P>
</FONT><P>alle Gentes dieser Phratrie waren also buchst&auml;blich Brudergentes. Die Phratrie kommt noch bei Homer als milit&auml;rische Einheit vor, in der ber&uuml;hmten Stelle, wo Nestor dem Agamemnon r&auml;t: Ordne die M&auml;nner nach St&auml;mmen und nach Phratrien, da&szlig; die Phratrie der Phratrie beistehe und der Stamm dem Stamm. - Sonst hat sie das Recht und die Pflicht der Verfolgung |<A NAME="S102"><B>102|</A></B> der an einem Phrator begangnen Blutschuld, also in fr&uuml;herer Zeit auch die Verpflichtung zur Blutrache. Sie hat ferner gemeinsame Heiligt&uuml;mer und Feste, wie denn die Ausbildung der gesamten griechischen Mythologie aus dem mitgebrachten altarischen Naturkultus wesentlich bedingt war durch die Gentes und Phratrien und innerhalb ihrer vor sich ging. Ferner hatte sie einen Vorsteher (phratriarchos) und nach de Coulanges auch Versammlungen und bindende Beschl&uuml;sse, eine Gerichtsbarkeit und Verwaltung. Selbst der sp&auml;tere Staat, der die Gens ignorierte, lie&szlig; der Phratrie gewisse &ouml;ffentliche Amtsverrichtungen.</P>
<P>Aus mehreren verwandten Phratrien besteht der Stamm. In Attika gab es vier St&auml;mme, zu je drei Phratrien, von denen jede drei&szlig;ig Gentes z&auml;hlte. Solche Abzirkelung der Gruppen setzt bewu&szlig;tes, planm&auml;&szlig;iges Eingreifen in die naturw&uuml;chsig entstandne Ordnung voraus. Wie, wann und warum dies geschehn, dar&uuml;ber schweigt die griechische Geschichte, von der die Griechen selbst nur bis ins Heldenzeitalter hinein sich Erinnerung bewahrt haben.</P>
<P>Dialektische Abweichung war bei den auf verh&auml;ltnism&auml;&szlig;ig kleinem Gebiet zusammengedr&auml;ngten Griechen weniger entwickelt als in den weiten amerikanischen W&auml;ldern; doch auch hier finden wir nur St&auml;mme derselben Hauptmundart zu einem gr&ouml;&szlig;ern Ganzen vereinigt und selbst in dem kleinen Attika einen besondern Dialekt, der sp&auml;ter als allgemeine Prosasprache der herrschende wurde.</P>
<P>In den homerischen Gedichten finden wir die griechischen St&auml;mme meist schon zu kleinen V&ouml;lkerschaften vereinigt, innerhalb deren Gentes, Phratrien und St&auml;mme indes ihre Selbst&auml;ndigkeit noch vollkommen bewahrten. Sie wohnten bereits in mit Mauern befestigten St&auml;dten; die Bev&ouml;lkerungszahl stieg mit der Ausdehnung der Herden, des Feldbaus und den Anf&auml;ngen des Handwerks; damit wuchsen die Reichtumsverschiedenheiten und mit ihnen das aristokratische Element innerhalb der alten, naturw&uuml;chsigen Demokratie. Die einzelnen V&ouml;lkchen f&uuml;hrten unaufh&ouml;rliche Kriege um den Besitz der besten Landstriche und auch wohl der Beute wegen; Sklaverei der Kriegsgefangnen war bereits anerkannte Einrichtung.</P>
<P>Die Verfassung dieser St&auml;mme und V&ouml;lkchen war nun wie folgt:</P>
<P>1. Stehende Beh&ouml;rde war der <I>Rat</I>, bul&ecirc;, urspr&uuml;nglich wohl aus den Vorstehern der Gentes zusammengesetzt, sp&auml;ter, als deren Zahl zu gro&szlig; wurde, aus einer Auswahl, die Gelegenheit bot zur Ausbildung und St&auml;rkung des aristokratischen Elements; wie denn auch Dionysios geradezu den Rat der Heroenzeit aus den Vornehmen (kratistoi) zusammengesetzt sein l&auml;&szlig;t. Der Rat entschied endg&uuml;ltig in wichtigen Angelegenheiten; so fa&szlig;t der von <A NAME="S103"><B>|103|</A></B> Theben, bei &Auml;schylos, den f&uuml;r die gegebne Sachlage entscheidenden Beschlu&szlig;, den Eteokles ehrenvoll zu begraben, die Leiche des Polynikes aber hinauszuwerfen, den Hunden zur Beute. Mit Errichtung des Staats ging dieser Rat &uuml;ber in den sp&auml;teren Senat.</P>
<P>2. Die <I>Volksversammlung</I> (agora). Bei den Irokesen fanden wir das Volk, M&auml;nner und Weiber, die Ratsversammlung umstehend, dreinredend in geordneter Weise und so ihre Beschl&uuml;sse beeinflussend. Bei den homerischen Griechen hat sich dieser "Umstand", um einen altdeutschen Gerichtsausdruck zu gebrauchen, bereits entwickelt zur vollst&auml;ndigen Volksversammlung, wie dies ebenfalls bei den Deutschen der Urzeit der Fall war. Sie wurde vom Rat berufen zur Entscheidung wichtiger Angelegenheiten; jeder Mann konnte das Wort ergreifen. Die Entscheidung erfolgte durch Handerheben (&Auml;schylos in den "Schutzflehenden") oder durch Zuruf. Sie war souver&auml;n in letzter Instanz, denn, sagt Schoemann ("Griechische Alterth&uuml;mer"),</P>
<FONT SIZE=2><P>"handelt es sich um eine Sache, zu deren Ausf&uuml;hrung die Mitwirkung des Volks erforderlich ist, so verr&auml;t uns Homer kein Mittel, wie dasselbe gegen seinen Willen dazu gezwungen werden k&ouml;nne".</P>
</FONT><P>Es gab eben zu dieser Zeit, wo jedes erwachsene m&auml;nnliche Stammesmitglied Krieger war, noch keine vom Volk getrennte &ouml;ffentliche Gewalt, die ihm h&auml;tte entgegengesetzt werden k&ouml;nnen. Die naturw&uuml;chsige Demokratie stand noch in voller Bl&uuml;te, und dies mu&szlig; der Ausgangspunkt bleiben zur Beurteilung der Macht und der Stellung sowohl des Rats wie des Basileus.</P>
<P>3. Der Heerf&uuml;hrer (basileus). Hierzu bemerkt Marx: "Die europ&auml;ischen Gelehrten, meist geborne F&uuml;rstenbediente, machen aus dem Basileus einen Monarchen im modernen Sinn. Dagegen verwahrt sich der Yankee-Republikaner Morgan. Er sagt sehr ironisch, aber wahr, vom &ouml;ligen Gladstone und dessen 'Juventus Mundi':</P>
<FONT SIZE=2><P>'Herr Gladstone pr&auml;sentiert uns die griechischen H&auml;uptlinge der Heldenzeit als K&ouml;nige und F&uuml;rsten, mit der Zugabe, da&szlig; sie auch Gentlemen seien; er selbst mu&szlig; aber zugeben: Im ganzen scheinen wir die Sitte oder das Gesetz der Erstgeburtsfolge hinreichend, aber nicht allzu scharf bestimmt vorzufinden.'"</P>
</FONT><P>Es wird auch wohl dem Herrn Gladstone selbst scheinen, da&szlig; eine so verklausulierte Erstgeburtsfolge hinreichend, wenn auch nicht allzu scharf, geradesoviel wert ist wie gar keine.</P>
<P>Wie es mit der Erblichkeit der Vorsteherschaften bei den Irokesen und andern Indianern stand, sahen wir. Alle &Auml;mter waren Wahl&auml;mter meist <A NAME="S104"><B>|104|</A></B> innerhalb einer Gens und insofern in dieser erblich. Bei Erledigungen wurde der n&auml;chste Gentilverwandte - Bruder oder Schwestersohn - allm&auml;hlich vorgezogen, falls nicht Gr&uuml;nde vorlagen, ihn zu &uuml;bergehn. Ging also bei den Griechen unter der Herrschaft des Vaterrechts das Amt des Basileus in der Regel auf den Sohn oder einen der S&ouml;hne &uuml;ber, so ist das nur Beweis, da&szlig; die S&ouml;hne hier die Wahrscheinlichkeit der Nachfolge durch Volkswahl f&uuml;r sich hatten, keineswegs aber Beweis rechtskr&auml;ftiger Erbfolge ohne Volkswahl. Was hier vorliegt, ist bei den Irokesen und Griechen die erste Anlage zu besondern Adelsfamilien innerhalb der Gentes, und bei den Griechen noch dazu die erste Anlage einer k&uuml;nftigen erblichen F&uuml;hrerschaft oder Monarchie. Die Vermutung spricht also daf&uuml;r, da&szlig; bei den Griechen der Basileus entweder vom Volk gew&auml;hlt oder doch durch seine anerkannten Organe - Rat oder Agora - best&auml;tigt werden mu&szlig;te, wie dies f&uuml;r den r&ouml;mischen "K&ouml;nig" (rex) galt.</P>
<P>In der "Ilias" erscheint der M&auml;nnerbeherrscher Agamemnon nicht als oberster K&ouml;nig der Griechen, sondern als oberster Befehlshaber eines Bundesheers vor einer belagerten Stadt. Und auf diese seine Eigenschaft weist Odysseus hin, als Zwist unter den Griechen ausgebrochen war, in der ber&uuml;hmten Stelle: Nicht gut ist die Vielkommandiererei, einer sei Befehlshaber usw. (wobei noch der beliebte Vers mit dem Zepter sp&auml;terer Zusatz). "Odysseus h&auml;lt hier keine Vorlesung &uuml;ber eine Regierungsform, sondern verlangt Gehorsam gegen den obersten Feldherrn im Kriege. F&uuml;r die Griechen, die vor Troja nur als Heer erscheinen, geht es in der Agora demokratisch genug zu. Achilles, wenn er von Geschenken, d.h. Verteilung der Beute spricht, macht stets zum Verteiler weder den Agamemnon noch einen andern Basileus, sondern 'die S&ouml;hne der Ach&auml;er', d.h. das Volk. Die Pr&auml;dikate: von Zeus erzeugt, von Zeus ern&auml;hrt, beweisen nichts, da<I> jede </I>Gens von einem Gott abstammt, die des Stammeshaupts schon von einem 'vornehmeren' Gott - hier Zeus. Selbst die pers&ouml;nlich Unfreien, wie der Sauhirt Eum&auml;us u.a. sind 'g&ouml;ttlich' (dioi und theioi) und dies in der 'Odyssee', also in viel sp&auml;terer Zeit als die 'Ilias'; in derselben 'Odyssee' wird der Name Heros noch dem Herold Mulios beigelegt, wie dem blinden S&auml;nger Demodokos. Kurz, das Wort basileia, das die griechischen Schriftsteller f&uuml;r das homerische sogenannte K&ouml;nigtum anwenden (weil die Heerf&uuml;hrerschaft ihr Hauptkennzeichen), mit Rat und Volksversammlung daneben, bedeutet nur - milit&auml;rische Demokratie." (Marx.)</P>
<P>Der Basileus hatte au&szlig;er den milit&auml;rischen noch priesterliche und richterliche Amtsbefugnisse; letztere nicht n&auml;her bestimmt, erstere in seiner Eigenschaft als oberster Vertreter des Stamms oder Bundes von St&auml;mmen. <A NAME="S105"><B>|105|</A></B> Von b&uuml;rgerlichen, verwaltenden Befugnissen ist nie die Rede; er scheint aber von Amts wegen Ratsmitglied gewesen zu sein. Basileus mit K&ouml;nig zu &uuml;bersetzen, ist also etymologisch ganz richtig, da K&ouml;nig (Kuning) von Kuni, K&uuml;nne abstammt und Vorsteher einer Gens bedeutet. Aber der heutigen Bedeutung des Wortes K&ouml;nig entspricht der altgriechische Basileus in keiner Weise. Thukydides nennt die alte Basileia ausdr&uuml;cklich eine patrik&ecirc;, d.h. von Gentes abgeleitete, und sagt, sie habe festbestimmte, also begrenzte Befugnisse gehabt. Und Aristoteles sagt, die Basileia der Heroenzeit sei eine F&uuml;hrerschaft &uuml;ber Freie gewesen, und der Basileus Heerf&uuml;hrer, Richter und Oberpriester; Regierungsgewalt im sp&auml;tern Sinne hatte er also nicht.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A></P>
<P>Wir sehn also in der griechischen Verfassung der Heldenzeit die alte Gentilorganisation noch in lebendiger Kraft, aber auch schon den Anfang ihrer Untergrabung: Vaterrecht mit Vererbung des Verm&ouml;gens an die Kinder, wodurch die Reichtumsanh&auml;ufung in der Familie beg&uuml;nstigt und die Familie eine Macht wurde gegen&uuml;ber der Gens; R&uuml;ckwirkung der Reichtumsverschiedenheit auf die Verfassung vermittelst Bildung der ersten Ans&auml;tze zu einem erblichen Adel und K&ouml;nigtum; Sklaverei, zun&auml;chst noch blo&szlig; von Kriegsgefangnen, aber schon die Aussicht er&ouml;ffnend auf Versklavung der eignen Stammes- und selbst Gentilgenossen; der alte Krieg von Stamm gegen Stamm bereits ausartend in systematische R&auml;uberei zu Land und zur See, um Vieh, Sklaven, Sch&auml;tze zu erobern, in regelrechte Erwerbsquelle; kurz, Reichtum gepriesen und geachtet als h&ouml;chstes Gut und die alten Gentilordnungen gemi&szlig;braucht, um den gewaltsamen Raub von Reicht&uuml;mern zu rechtfertigen. Es fehlte nur noch eins: eine Einrichtung, die die neuerworbnen Reicht&uuml;mer der einzelnen nicht nur gegen die kommunistischen Traditionen der Gentilordnung sicherstellte, die nicht nur das fr&uuml;her so geringgesch&auml;tzte Privateigentum heiligte und diese Heiligung f&uuml;r den h&ouml;chsten Zweck aller menschlichen Gemeinschaft erkl&auml;rte, sondern die auch die nacheinander sich entwickelnden neuen Formen der Eigen- <A NAME="S106"><B>|106|</A></B> tumserwerbung, also der stets beschleunigten Vermehrung des Reichtums mit dem Stempel allgemein gesellschaftlicher Anerkennung versah; eine Einrichtung, die nicht nur die aufkommende Spaltung der Gesellschaft in Klassen verewigte, sondern auch das Recht der besitzenden Klasse auf Ausbeutung der nichtbesitzenden und die Herrschaft jener &uuml;ber diese. Und diese Einrichtung kam. Der <I>Staat</I> wurde erfunden.</P>
<P><HR size="1"></P>
<P>Fu&szlig;noten von Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Wie dem griechischen Basileus, so ist auch dem aztekischen Heerf&uuml;hrer ein moderner F&uuml;rst untergeschoben worden. Morgan unterwirft die erst mi&szlig;verst&auml;ndlichen und &uuml;bertriebnen, sp&auml;ter direkt l&uuml;genhaften Berichte der Spanier zum erstenmal der historischen Kritik und weist nach, da&szlig; die Mexikaner auf der Mittelstufe der Barbarei, h&ouml;her jedoch als die neumexikanischen Pueblos-Indianer, standen und da&szlig; ihre Verfassung, soweit die entstellten Berichte sie erkennen lassen, dem entsprach: ein Bund dreier St&auml;mme, der eine Anzahl andrer zur Tributpflichtigkeit unterworfen hatte und der regiert wurde von einem Bundesrat und Bundesfeldherrn, aus welchem letzteren die Spanier einen "Kaiser" machten. <A HREF="#ZF1">&lt;=</A></P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> (<I>1884</I>) Punaluafamilie <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SUP></SMALL> (<I>1884</I>) fehlt: strikte <A HREF="#ZT2">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_085.htm"><FONT size="2" color="#006600">&#171; III. Die irokesische Gens</FONT></A></TD>
<TD ALIGN="CENTER" width="100" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="249" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_107.htm"><FONT size="2" color="#006600">V. Entstehung des athenischen Staats &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
