<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Ursprung der Familie, des Privateigentums und des Staats - IX. Barbarei und Zivilisation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der Ursprung der Familie, des Privateigentums und des Staats - IX. Barbarei und Zivilisation">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_141.htm"><FONT size="2" color="#006600">&#171; VIII. Die Staatsbildung der Deutschen</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels - "Der Ursprung der Familie, des Privateigentums und des Staats" in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 152-173.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2 ALIGN="CENTER">IX <BR>
Barbarei und Zivilisation</H2>
<B><P><A NAME="S152">|152|</A></B> Wir haben jetzt die Aufl&ouml;sung der Gentilverfassung an den drei gro&szlig;en Einzelbeispielen der Griechen, R&ouml;mer und Deutschen verfolgt. Untersuchen wir zum Schlu&szlig; die allgemeinen &ouml;konomischen Bedingungen, die die gentile Organisation der Gesellschaft auf der Oberstufe der Barbarei bereits untergruben und mit dem Eintritt der Zivilisation vollst&auml;ndig beseitigten. Hier wird uns Marx' "Kapital" ebenso notwendig sein wie Morgans Buch.</P>
<P>Hervorgewachsen auf der Mittelstufe, weitergebildet auf der Oberstufe der Wildheit, erreicht die Gens, soweit unsre Quellen dies beurteilen lassen, ihre Bl&uuml;tezeit auf der Unterstufe der Barbarei. Mit dieser Entwicklungsstufe also beginnen wir.</P>
<P>Wir finden hier, wo uns die amerikanischen Roth&auml;ute als Beispiel dienen m&uuml;ssen, die Gentilverfassung vollkommen ausgebildet. Ein Stamm hat sich in mehrere, meistens zwei <A NAME="ZT1"><A HREF="#T1"><SMALL><SUP>{1}</SUP></SMALL></A></A> Gentes gegliedert; diese urspr&uuml;nglichen Gentes zerfallen mit steigender Volkszahl jede in mehrere Tochtergentes, gegen&uuml;ber denen die Muttergens als Phratrie erscheint; der Stamm selbst spaltet sich in mehrere St&auml;mme, in deren jedem wir die alten Gentes gro&szlig;enteils wiederfinden; ein Bund umschlie&szlig;t wenigstens in einzelnen F&auml;llen die verwandten St&auml;mme. Diese einfache Organisation gen&uuml;gt vollkommen den gesellschaftlichen Zust&auml;nden, denen sie entsprungen ist. Sie ist weiter nichts als deren eigne, naturw&uuml;chsige Gruppierung, sie ist imstande, alle Konflikte auszugleichen, die innerhalb der so organisierten Gesellschaft entspringen k&ouml;nnen. Nach au&szlig;en gleicht der Krieg aus; er kann mit Vernichtung des Stamms endigen, nie aber mit seiner Unterjochung. Es ist das Gro&szlig;artige, aber auch das Beschr&auml;nkte der Gentilverfassung, da&szlig; sie f&uuml;r Herrschaft und Knechtung keinen Raum hat. Nach innen gibt es noch <A NAME="S155"><B>|155|</A></B> keinen Unterschied zwischen Rechten und Pflichten; die Frage, ob Teilnahme an den &ouml;ffentlichen Angelegenheiten, Blutrache oder deren S&uuml;hnung, ein Recht oder eine Pflicht sei, besteht f&uuml;r den Indianer nicht; sie w&uuml;rde ihm ebenso absurd vorkommen wie die: ob Essen, Schlafen, Jagen ein Recht oder eine Pflicht sei. Ebensowenig kann eine Spaltung des Stammes und der Gens in verschiedne Klassen stattfinden. Und dies f&uuml;hrt uns auf Untersuchung der &ouml;konomischen Basis des Zustandes.</P>
<P>Die Bev&ouml;lkerung ist &auml;u&szlig;erst d&uuml;nn: verdichtet nur am Wohnort des Stamms, um den in weitem Kreise zun&auml;chst das Jagdgebiet liegt, dann der neutrale Schutzwald, der ihn von andern St&auml;mmen trennt. Die Teilung der Arbeit ist rein naturw&uuml;chsig; sie besteht nur zwischen den beiden Geschlechtern. Der Mann f&uuml;hrt den Krieg, geht jagen und fischen, beschafft den Rohstoff der Nahrung und die dazu n&ouml;tigen Werkzeuge. Die Frau besorgt das Haus und die Zubereitung der Nahrung und Kleidung, kocht, webt, n&auml;ht. Jedes von beiden ist Herr auf seinem Gebiet: der Mann im Walde, die Frau im Hause. Jedes ist Eigent&uuml;mer der von ihm verfertigten und gebrauchten Werkzeuge: der Mann der Waffen, des Jagd- und Fischzeugs, die Frau des Hausrats. Die Haushaltung ist kommunistisch f&uuml;r mehrere, oft viele Familien.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A> Was gemeinsam gemacht und genutzt wird, ist gemeinsames Eigentum: das Haus, der Garten, das Langboot. Hier also, und nur hier noch, gilt das von Juristen und &Ouml;konomen der zivilisierten Gesellschaft angedichtete "selbstbearbeitete Eigentum", der letzte verlogne Rechtsvorwand, auf den das heutige kapitalistische Eigentum sich noch st&uuml;tzt.</P>
<P>Aber die Menschen blieben nicht &uuml;berall auf dieser Stufe stehn. In Asien fanden sie Tiere vor, die sich z&auml;hmen und gez&auml;hmt weiterz&uuml;chten lie&szlig;en. Die wilde B&uuml;ffelkuh mu&szlig;te erjagt werden, die zahme lieferte j&auml;hrlich ein Kalb und Milch obendrein. Eine Anzahl der vorgeschrittensten St&auml;mme - Arier, Semiten, vielleicht auch schon Turanier - machten erst die Z&auml;hmung, sp&auml;ter nur noch die Z&uuml;chtung und Wartung von Vieh zu ihrem Hauptarbeitszweig. Hirtenst&auml;mme sonderten sich aus von der &uuml;brigen Masse der Barbaren: <I>erste gro&szlig;e gesellschaftliche Teilung der Arbeit</I>. Die Hirtenst&auml;mme produzierten nicht nur mehr, sondern auch andre Lebensmittel als die &uuml;brigen Barbaren. Sie hatten nicht nur Milch, Milchprodukte und Fleisch in gr&ouml;&szlig;eren Massen vor diesen voraus, sondern auch H&auml;ute, <A NAME="S156"><B>|156|</A></B> Wolle, Ziegenhaare und die mit der Masse des Rollstoffs sich vermehrenden Gespinste und Gewebe. Damit wurde ein regelm&auml;&szlig;iger Austausch zum erstenmal m&ouml;glich. Auf fr&uuml;heren Stufen k&ouml;nnen nur gelegentliche Aust&auml;usche stattfinden; besondre Geschicklichkeit in der Verfertigung von Waffen und Werkzeugen kann zu vor&uuml;bergehender Arbeitsteilung f&uuml;hren. So sind unzweifelhafte Reste von Werkst&auml;tten f&uuml;r Steinwerkzeuge aus dem sp&auml;teren Steinzeitalter an vielen Orten gefunden worden; die K&uuml;nstler, die hier ihre Geschicklichkeit ausbildeten, arbeiteten wahrscheinlich, wie noch die st&auml;ndigen Handwerker indischer Gentilgemeinwesen, f&uuml;r Rechnung der Gesamtheit. Keinenfalls konnte auf dieser Stufe ein andrer Austausch als der innerhalb des Stammes entstehn, und dieser blieb ausnahmsweises Ereignis. Hier dagegen, nach der Ausscheidung der Hirtenst&auml;mme, finden wir alle Bedingungen fertig zum Austausch zwischen den Gliedern verschiedner St&auml;mme, zu seiner Ausbildung und Befestigung als regelm&auml;&szlig;ige Institution. Urspr&uuml;nglich tauschte Stamm mit Stamm, durch die gegenseitigen Gentilvorsteher; als aber die Herden anfingen in Sondereigentum <A NAME="ZT2"><A HREF="#T2"><SMALL><SUP>{2}</SUP></SMALL></A></A> &uuml;berzugehn, &uuml;berwog der Einzelaustausch mehr und mehr und wurde endlich einzige Form. Der Hauptartikel aber, den die Hirtenst&auml;mme an ihre Nachbarn im Tausch abgaben, war Vieh; Vieh wurde die Ware, in der alle andren Waren gesch&auml;tzt und die &uuml;berall gern im Austausch gegen jene genommen wurde - kurz, Vieh erhielt Geldfunktion und tat Gelddienste schon auf dieser Stufe. Mit solcher Notwendigkeit und Raschheit entwickelte sich schon im Anbeginn des Warenaustausches das Bed&uuml;rfnis einer Geldware.</P>
<P>Der Gartenbau, den asiatischen Barbaren der Unterstufe wahrscheinlich fremd, kam sp&auml;testens in der Mittelstufe bei ihnen auf, als Vorl&auml;ufer des Feldbaus. Das Klima der turanischen Hochebene l&auml;&szlig;t kein Hirtenleben zu ohne Futtervorr&auml;te f&uuml;r den langen und strengen Winter; Wiesenbau und Kultur von Kornfrucht war also hier Bedingung. Dasselbe gilt f&uuml;r die Steppen n&ouml;rdlich vom Schwarzen Meer. Wurde aber erst die Kornfrucht f&uuml;r das Vieh gewonnen, so wurde sie bald auch menschliche Nahrung. Das bebaute Land blieb noch Stammeseigentum, anf&auml;nglich der Gens, sp&auml;ter von dieser den Hausgenossenschaften, endlich <A NAME="ZT3"><A HREF="#T3"><SMALL><SUP>{3}</SUP></SMALL></A></A> den einzelnen zur Benutzung &uuml;berwiesen; sie mochten gewisse Besitzrechte daran haben, mehr aber auch nicht.</P>
<P>Von den industriellen Errungenschaften dieser Stufe sind zwei besonders wichtig. Die erste ist der Webstuhl, die zweite die Schmelzung von Metallerzen und die Verarbeitung der Metalle. Kupfer und Zinn und die <A NAME="S157"><B>|157|</A></B> aus beiden zusammengesetzte Bronze waren weitaus die wichtigsten; die Bronze lieferte brauchbare Werkzeuge und Waffen, konnte aber die Steinwerkzeuge nicht verdr&auml;ngen; dies war nur dem Eisen m&ouml;glich, und Eisen zu gewinnen verstand man noch nicht. Gold und Silber fingen an, zu Schmuck und Zierat verwandt zu werden, und m&uuml;ssen schon hoch im Wert gestanden haben gegen&uuml;ber Kupfer und Bronze.</P>
<P>Die Steigerung der Produktion in allen Zweigen - Viehzucht, Ackerbau, h&auml;usliches Handwerk - gab der menschlichen Arbeitskraft die F&auml;higkeit, ein gr&ouml;&szlig;eres Produkt zu erzeugen, als zu ihrem Unterhalt erforderlich war. Sie steigerte gleichzeitig die t&auml;gliche Arbeitsmenge, die jedem Mitglied der Gens, der Hausgemeinde oder der Einzelfamilie zufiel. Die Einschaltung neuer Arbeitskr&auml;fte wurde w&uuml;nschenswert. Der Krieg lieferte sie: Die Kriegsgefangnen wurden in Sklaven verwandelt. Die erste gro&szlig;e gesellschaftliche Teilung der Arbeit zog mit ihrer Steigerung der Produktivit&auml;t der Arbeit, also des Reichtums, und mit ihrer Erweiterung des Produktionsfeldes, unter den gegebnen geschichtlichen Gesamtbedingungen, die Sklaverei mit Notwendigkeit nach sich. Aus der ersten gro&szlig;en gesellschaftlichen Arbeitsteilung entsprang die erste gro&szlig;e Spaltung der Gesellschaft in zwei Klassen: Herren und Sklaven, Ausbeuter und Ausgebeutete.</P>
<P>Wie und wann die Herden aus dem Gemeinbesitz des Stammes oder der Gens in das Eigentum der einzelnen Familienh&auml;upter &uuml;bergegangen, dar&uuml;ber wissen wir bis jetzt nichts. Es mu&szlig; aber im wesentlichen auf dieser Stufe geschehn sein. Mit den Herden nun und den &uuml;brigen neuen Reicht&uuml;mern kam eine Revolution &uuml;ber die Familie. Der Erwerb war immer Sache des Mannes gewesen, die Mittel zum Erwerb von ihm produziert und sein Eigentum. Die Herden waren die neuen Erwerbsmittel, ihre anf&auml;ngliche Z&auml;hmung und sp&auml;tere Wartung sein Werk. Ihm geh&ouml;rte daher das Vieh, ihm die gegen Vieh eingetauschten Waren und Sklaven. All der &Uuml;berschu&szlig;, den der Erwerb jetzt lieferte, fiel dem Manne zu; die Frau geno&szlig; mit davon, aber sie hatte kein Teil am Eigentum. Der "wilde" Krieger und J&auml;ger war im Hause zufrieden gewesen mit der zweiten Stelle, nach der Frau; der "sanftere" Hirt, auf seinen Reichtum pochend, dr&auml;ngte sich vor an die erste Stelle und die Frau zur&uuml;ck an die zweite. Und sie konnte sich nicht beklagen. Die Arbeitsteilung in der Familie hatte die Eigentumsverteilung zwischen Mann und Frau geregelt; sie war dieselbe geblieben; und doch stellte sie jetzt das bisherige h&auml;usliche Verh&auml;ltnis auf den Kopf, lediglich weil die Arbeitsteilung au&szlig;erhalb der Familie eine andre geworden war. Dieselbe Ursache, die der Frau ihre fr&uuml;here Herrschaft im Hause gesichert: ihre Beschr&auml;nkung auf die Hausarbeit, dieselbe Ursache sicherte jetzt die <A NAME="S158"><B>|158|</A></B> Herrschaft des Mannes im Hause: die Hausarbeit der Frau verschwand jetzt neben der Erwerbsarbeit des Mannes; diese war alles, jene eine unbedeutende Beigabe. Hier zeigt sich schon, da&szlig; die Befreiung der Frau, ihre Gleichstellung mit dem Manne, eine Unm&ouml;glichkeit ist und bleibt, solange die Frau von der gesellschaftlichen produktiven Arbeit ausgeschlossen und auf die h&auml;usliche Privatarbeit beschr&auml;nkt bleibt. Die Befreiung der Frau wird erst m&ouml;glich, sobald diese auf gro&szlig;em, gesellschaftlichem Ma&szlig;stab an der Produktion sich beteiligen kann und die h&auml;usliche Arbeit sie nur noch in unbedeutendem Ma&szlig; in Anspruch nimmt. Und dies ist erst m&ouml;glich geworden durch die moderne gro&szlig;e Industrie, die nicht nur Frauenarbeit auf gro&szlig;er Stufenleiter zul&auml;&szlig;t, sondern f&ouml;rmlich nach ihr verlangt, und die auch die private Hausarbeit mehr und mehr in eine &ouml;ffentliche Industrie aufzul&ouml;sen strebt.</P>
<P>Mit der faktischen Herrschaft des Mannes im Hause war die letzte Schranke seiner Alleinherrschaft gefallen. Diese Alleinherrschaft wurde best&auml;tigt und verewigt durch Sturz des Mutterrechts, Einf&uuml;hrung des Vaterrechts, allm&auml;hlichen &Uuml;bergang der Paarungsehe in die Monogamie. Damit aber kam ein Ri&szlig; in die alte Gentilordnung; Die Einzelfamilie wurde eine Macht und erhob sich drohend gegen&uuml;ber der Gens.</P>
<P>Der n&auml;chste Schritt f&uuml;hrt uns auf die Oberstufe der Barbarei, die Periode, in der alle Kulturv&ouml;lker ihre Heroenzeit durchmachen: die Zeit des eisernen Schwerts, aber auch der eisernen Pflugschar und Axt. Das Eisen war dem Menschen dienstbar geworden, der letzte und wichtigste aller Rohstoffe, die eine geschichtlich umw&auml;lzende Rolle spielten, der letzte - bis auf die Kartoffel. Das Eisen schuf den Feldbau auf gr&ouml;&szlig;eren Fl&auml;chen, die Urbarmachung ausgedehnterer Waldstrecken; es gab dem Handwerker Werkzeug von einer H&auml;rte und Schneide, der kein Stein, kein andres bekanntes Metall widerstand. Alles das allm&auml;hlich; das erste Eisen war oft noch weicher als Bronze. So verschwand die Steinwaffe nur langsam; nicht nur im "Hildebrandslied", auch noch bei Hastings im Jahre 1066 kamen noch Stein&auml;xte ins Gefecht. Aber der Fortschritt ging nun unaufhaltsam, weniger unterbrochen und rascher vor sich. Die mit steinernen Mauern, T&uuml;rmen und Zinnen steinerne oder Ziegelh&auml;user umschlie&szlig;ende Stadt wurde Zentralsitz des Stamms oder St&auml;mmebundes; ein gewaltiger Fortschritt in der Baukunst, aber auch ein Zeichen vermehrter Gefahr und Schutzbed&uuml;rftigkeit. Der Reichtum wuchs rasch, aber als Reichtum einzelner; die Weberei, die Metallbearbeitung und die andern, mehr und mehr sich sondernden Handwerke entfalteten steigende Mannigfaltigkeit und Kunstfertigkeit der Produktion; der Landbau lieferte neben Korn, H&uuml;lsenfr&uuml;ch- <A NAME="S159"><B>|159|</A></B> ten und Obst jetzt auch &Ouml;l und Wein, deren Bereitung man gelernt hatte. So mannigfache T&auml;tigkeit konnte nicht mehr von demselben einzelnen ausge&uuml;bt werden; die <I>zweite gro&szlig;e Teilung der Arbeit</I> trat ein: Das Handwerk sonderte sich vom Ackerbau. Die fortw&auml;hrende Steigerung der Produktion und mit ihr der Produktivit&auml;t der Arbeit erh&ouml;hte den Wert der menschlichen Arbeitskraft; die Sklaverei, auf der vorigen Stufe noch entstehend und sporadisch, wird jetzt wesentlicher Bestandteil des Gesellschaftssystems; die Sklaven h&ouml;ren auf, einfache Geh&uuml;lfen zu sein, sie werden dutzendweise zur Arbeit getrieben auf dem Feld und in der Werkstatt. Mit der Spaltung der Produktion in die zwei gro&szlig;en Hauptzweige, Ackerbau und Handwerk, entsteht die Produktion direkt f&uuml;r den Austausch, die Warenproduktion; mit ihr der Handel, nicht nur im Innern und an den Stammesgrenzen, sondern auch schon &uuml;ber See. Alles dies aber noch sehr unentwickelt; die edlen Metalle fangen an, vorwiegende und allgemeine Geldware zu werden, aber noch ungepr&auml;gt, nur nach dem noch unverkleideten Gewicht sich austauschend.</P>
<P>Der Unterschied von Reichen und &Auml;rmeren tritt neben den von Freien und Sklaven - mit der neuen Arbeitsteilung eine neue Spaltung der Gesellschaft in Klassen. Die Besitzunterschiede der einzelnen Familienh&auml;upter sprengen die alte kommunistische Hausgemeinde &uuml;berall, wo sie sich bis dahin erhalten; mit ihr die gemeinsame Bebauung des Bodens f&uuml;r Rechnung dieser Gemeinde. Das Ackerland wird den einzelnen Familien zun&auml;chst auf Zeit, sp&auml;ter ein f&uuml;r allemal zur Nutzung &uuml;berwiesen, der &Uuml;bergang in volles Privateigentum vollzieht sich allm&auml;hlich und parallel mit dem &Uuml;bergang der Paarungsehe in Monogamie. Die Einzelfamilie f&auml;ngt an, die wirtschaftliche Einheit in der Gesellschaft zu werden.</P>
<P>Die dichtere Bev&ouml;lkerung n&ouml;tigt zu engerem Zusammenschlie&szlig;en nach innen wie nach au&szlig;en. Der Bund verwandter St&auml;mme wird &uuml;berall eine Notwendigkeit; bald auch schon ihre Verschmelzung, damit die Verschmelzung der getrennten Stammesgebiete zu einem Gesamtgebiet des Volks. Der Heerf&uuml;hrer des Volks - rex, basileus, thiudans - wird unentbehrlicher, st&auml;ndiger Beamter. Die Volksversammlung kommt auf, wo sie nicht schon bestand. Heerf&uuml;hrer, Rat, Volksversammlung bilden die Organe der zu einer milit&auml;rischen Demokratie fortentwickelten Gentilgesellschaft. Milit&auml;risch - denn der Krieg und die Organisation zum Krieg sind jetzt regelm&auml;&szlig;ige Funktionen des Volkslebens geworden. Die Reicht&uuml;mer der Nachbarn reizen die Habgier von V&ouml;lkern, bei denen Reichtumserwerb schon als einer der ersten Lebenszwecke erscheint. Sie sind Barbaren: Rauben gilt ihnen f&uuml;r leichter und selbst f&uuml;r ehrenvoller als Erarbeiten. Der Krieg, fr&uuml;her nur <A NAME="S160"><B>|160|</A></B> gef&uuml;hrt zur Rache f&uuml;r &Uuml;bergriffe oder zur Ausdehnung des unzureichend gewordnen Gebiets, wird jetzt des blo&szlig;en Raubs wegen gef&uuml;hrt, wird stehender Erwerbszweig. Nicht umsonst starren die dr&auml;uenden Mauern um die neuen befestigten St&auml;dte: In ihren Gr&auml;ben g&auml;hnt das Grab der Gentilverfassung, und ihre T&uuml;rme ragen bereits hinein in die Zivilisation. Und ebenso geht es im Innern. Die Raubkriege erh&ouml;hen die Macht des obersten Heerf&uuml;hrers wie die der Unterf&uuml;hrer; die gewohnheitsm&auml;&szlig;ige Wahl der Nachfolger in denselben Familien geht, namentlich seit Einf&uuml;hrung des Vaterrechts, allm&auml;hlich &uuml;ber in erst geduldete, dann beanspruchte, endlich usurpierte Erblichkeit; die Grundlage des Erbk&ouml;nigtums und des Erbadels ist gelegt. So rei&szlig;en sich die Organe der Gentilverfassung allm&auml;hlich los von ihrer Wurzel im Volk, in Gens, Phratrie, Stamm, und die ganze Gentilverfassung verkehrt sich in ihr Gegenteil: Aus einer Organisation von St&auml;mmen zur freien Ordnung ihrer eignen Angelegenheiten wird sie eine Organisation zur Pl&uuml;nderung und Bedr&uuml;ckung der Nachbarn, und dementsprechend werden ihre Organe aus Werkzeugen des Volkswillens zu selbst&auml;ndigen Organen der Herrschaft und Bedr&uuml;ckung gegen&uuml;ber dem eignen Volk. Das aber w&auml;re nie m&ouml;glich gewesen, h&auml;tte nicht die Gier nach Reichtum die Gentilgenossen gespalten in Reiche und Arme, h&auml;tte nicht "die Eigentumsdifferenz innerhalb derselben Gens die Einheit der Interessen verwandelt in Antagonismus der Gentilgenossen" (Marx) und h&auml;tte nicht die Ausdehnung der Sklaverei bereits angefangen, die Erarbeitung des Lebensunterhalts f&uuml;r nur sklavenw&uuml;rdige T&auml;tigkeit, f&uuml;r schimpflicher gelten zu lassen als den Raub.</P>
<P ALIGN="CENTER"></P>
<P>Damit sind wir angekommen an der Schwelle der Zivilisation. Sie wird er&ouml;ffnet durch einen neuen Fortschritt der Teilung der Arbeit. Auf der untersten Stufe produzierten die Menschen nur direkt f&uuml;r eignen Bedarf; die etwa vorkommenden Austauschakte waren vereinzelt, betrafen nur den zuf&auml;llig sich einstellenden &Uuml;berflu&szlig;. Auf der Mittelstufe der Barbarei finden wir bei Hirtenv&ouml;lkern in dem Vieh schon einen Besitz, der bei einer gewissen Gr&ouml;&szlig;e der Herde regelm&auml;&szlig;ig einen &Uuml;berschu&szlig; &uuml;ber den eignen Bedarf liefert, zugleich eine Teilung der Arbeit zwischen Hirtenv&ouml;lkern und zur&uuml;ckgebliebnen St&auml;mmen ohne Herden, damit zwei nebeneinander bestehende verschiedne Produktionsstufen und damit die Bedingungen eines regelm&auml;&szlig;igen Austausches. Die Oberstufe der Barbarei liefert uns die weitere Arbeitsteilung zwischen Ackerbau und Handwerk, damit Produktion eines stets wachsenden Teils der Arbeitserzeugnisse direkt f&uuml;r den Austausch, damit Erhebung des Austausches zwischen Einzelproduzenten zu <A NAME="S161"><B>|161|</A></B> einer Lebensnotwendigkeit der Gesellschaft. Die Zivilisation befestigt und steigert alle diese vorgefundnen Arbeitsteilungen, namentlich durch Sch&auml;rfung des Gegensatzes von Stadt und Land (wobei die Stadt das Land &ouml;konomisch beherrschen kann, wie im Altertum, oder auch das Land die Stadt, wie im Mittelalter), und f&uuml;gt dazu eine dritte, ihr eigent&uuml;mliche, entscheidend wichtige Arbeitsteilung: Sie erzeugt eine Klasse, die sich nicht mehr mit der Produktion besch&auml;ftigt, sondern nur mit dem Austausch der Produkte - die <I>Kaufleute</I>. Alle bisherigen Ans&auml;tze zur Klassenbildung hatten es noch ausschlie&szlig;lich mit der Produktion zu tun; sie schieden die bei der Produktion beteiligten Leute in Leitende und Ausf&uuml;hrende oder aber in Produzenten auf gr&ouml;&szlig;erer und auf kleinerer Stufenleiter. Hier tritt zum erstenmal eine Klasse auf, die, ohne an der Produktion irgendwie Anteil zu nehmen, die Leitung der Produktion im ganzen und gro&szlig;en sich erobert und die Produzenten sich &ouml;konomisch unterwirft; die sich zum unumg&auml;nglichen Vermittler zwischen je zwei Produzenten macht und sie beide ausbeutet. Unter dem Vorwand, den Produzenten die M&uuml;he und das Risiko des Austausches abzunehmen, den Absatz ihrer Produkte nach entfernten M&auml;rkten auszudehnen, damit die n&uuml;tzlichste Klasse der Bev&ouml;lkerung zu werden, bildet sich eine Klasse von Parasiten aus, echten gesellschaftlichen Schmarotzertieren, die als Lohn f&uuml;r sehr geringe wirkliche Leistungen sowohl von der heimischen wie von der fremden Produktion den Rahm absch&ouml;pft, rasch enorme Reicht&uuml;mer und entsprechenden gesellschaftlichen Einflu&szlig; erwirbt und eben deshalb w&auml;hrend der Periode der Zivilisation zu immer neuen Ehren und immer gr&ouml;&szlig;erer Beherrschung der Produktion berufen ist, bis sie endlich auch selbst ein eignes Produkt zutage f&ouml;rdert - die periodischen Handelskrisen.</P>
<P>Auf unsrer vorliegenden Entwicklungsstufe hat die junge Kaufmannschaft allerdings noch keine Ahnung von den gro&szlig;en Dingen, die ihr bevorstehn. Aber sie bildet sich und macht sich unentbehrlich, und das gen&uuml;gt. Mit ihr aber bildet sich aus das <I>Metallgeld</I>, die gepr&auml;gte M&uuml;nze, und mit dem Metallgeld ein neues Mittel zur Herrschaft des Nichtproduzenten &uuml;ber den Produzenten und seine Produktion. Die Ware der Waren, die alle andern Waren im Verborgnen in sich enth&auml;lt, war entdeckt, das Zaubermittel, das sich nach Belieben in jedes w&uuml;nschenswerte und gew&uuml;nschte Ding verwandeln kann. Wer es hatte, beherrschte die Welt der Produktion, und wer hatte es vor allen? Der Kaufmann. In seiner Hand war der Kultus des Geldes sicher. Er sorgte daf&uuml;r, da&szlig; es offenbar wurde, wie sehr alle Waren, damit alle Warenproduzenten, sich anbetend in den Staub werfen mu&szlig;ten vor dem Geld. Er bewies es praktisch, wie sehr alle &auml;ndern Formen des Reich- <A NAME="S162"><B>|162|</A></B> tums nur selber blo&szlig;er Schein werden gegen&uuml;ber dieser Verk&ouml;rperung des Reichtums als solchem. Nie wieder ist die Macht des Geldes aufgetreten in solch urspr&uuml;nglicher Roheit und Gewaltsamkeit wie in dieser ihrer Jugendperiode. Nach dem Warenkauf f&uuml;r Geld kam der Geldvorschu&szlig;, mit diesem der Zins und der Wucher. Und keine Gesetzgebung sp&auml;terer Zeit wirft den Schuldner so schonungs- und rettungslos zu den F&uuml;&szlig;en des wucherischen Gl&auml;ubigers wie die altathenische und altr&ouml;mische - und beide entstanden spontan, als Gewohnheitsrechte, ohne andern als den &ouml;konomischen Zwang.</P>
<P>Neben den Reichtum an Waren und Sklaven, neben den Geldreichtum trat nun auch der Reichtum an Grundbesitz. Das Besitzrecht der einzelnen an den ihnen urspr&uuml;nglich von Gens oder Stamm &uuml;berlassenen Bodenparzellen hatte sich jetzt soweit befestigt, da&szlig; diese Parzellen ihnen erbeigent&uuml;mlich geh&ouml;rten. Wonach sie in der letzten Zeit vor allem gestrebt, das war die Befreiung von dem Anrecht der Gentilgenossenschaft an die Parzelle, das ihnen eine Fessel wurde. Die Fessel wurde sie los - aber bald nachher auch das neue Grundeigentum. Volles, freies Eigentum am Boden, das hie&szlig; nicht nur M&ouml;glichkeit, den Boden unverk&uuml;rzt und unbeschr&auml;nkt zu besitzen, das hie&szlig; auch M&ouml;glichkeit, ihn zu ver&auml;u&szlig;ern. Solange der Boden Gentileigentum, existierte diese M&ouml;glichkeit nicht. Als aber der neue Grundbesitzer die Fessel des Obereigentums der Gens und des Stamms endg&uuml;ltig abstreifte, zerri&szlig; er auch das Band, das ihn bisher unl&ouml;slich mit dem Boden verkn&uuml;pft hatte. Was das hie&szlig;, wurde ihm klargemacht durch das mit dem Privatgrundeigentum gleichzeitig erfundne Geld. Der Boden konnte nun Ware werden, die man verkauft und verpf&auml;ndet. Kaum war das Grundeigentum eingef&uuml;hrt, so war auch die Hypothek schon erfunden (sieh Athen). Wie der Het&auml;rismus und die Prostitution an die Fersen der Monogamie, so klammert sich von nun an die Hypothek an die Fersen des Grundeigentums. Ihr habt das volle, freie, ver&auml;u&szlig;erliche Grundeigentum haben wollen, nun wohl, ihr habt's - tu l'as voulu, George Dandin! |Du hast es nicht besser gewollt, George Dandin!|</P>
<P>So ging mit Handelsausdehnung, Geld und Geldwucher, Grundeigentum und Hypothek die Konzentration und Zentralisation des Reichtums in den H&auml;nden einer wenig zahlreichen Klasse rasch voran, daneben die steigende Verarmung der Massen und die steigende Masse der Armen. Die neue Reichtumsaristokratie, soweit sie nicht schon von vornherein mit dem alten Stammesadel zusammengefallen war, dr&auml;ngte ihn endg&uuml;ltig in den Hintergrund (in Athen, in Rom, bei den Deutschen). Und neben dieser Scheidung der Freien in Klassen nach dem Reichtum ging besonders in <A NAME="S163"><B>|163|</A></B> Griechenland eine ungeheure Vermehrung der Zahl der Sklaven <A NAME="ZF2"><A HREF="#F2"><SMALL><SUP>(2)</SUP></SMALL></A></A>, deren erzwungne Arbeit die Grundlage bildete, auf der sich der &Uuml;berbau der ganzen Gesellschaft erhob.</P>
<P>Sehen wir uns nun danach um, was unter dieser gesellschaftlichen Umw&auml;lzung aus der Gentilverfassung geworden war. Gegen&uuml;ber den neuen Elementen, die ohne ihr Zutun emporgewachsen, stand sie ohnm&auml;chtig da. Ihre Voraussetzung war, da&szlig; die Glieder einer Gens, oder doch eines Stammes, auf demselben Gebiet vereinigt sa&szlig;en, es ausschlie&szlig;lich bewohnten. Das hatte l&auml;ngst aufgeh&ouml;rt. &Uuml;berall waren Gentes und St&auml;mme durcheinandergeworfen, &uuml;berall wohnten Sklaven, Schutzverwandte, Fremde mitten unter den B&uuml;rgern. Die erst gegen Ende der Mittelstufe der Barbarei erworbene Se&szlig;haftigkeit wurde immer wieder durchbrochen durch die von Handel, Erwerbsver&auml;nderung, Grundbesitzwechsel bedingte Beweglichkeit und Ver&auml;nderlichkeit des Wohnsitzes. Die Genossen der Gentilk&ouml;rper konnten nicht mehr zusammentreten zur Wahrnehmung ihrer eignen gemeinsamen Angelegenheiten; nur unwichtige Dinge, wie die religi&ouml;sen Feiern, wurden noch notd&uuml;rftig besorgt. Neben den Bed&uuml;rfnissen und Interessen, zu deren Wahrung die Gentilk&ouml;rper berufen und bef&auml;higt, waren aus der Umw&auml;lzung der Erwerbsverh&auml;ltnisse und der daraus folgenden &Auml;nderung der gesellschaftlichen Gliederung neue Bed&uuml;rfnisse und Interessen entstanden, die der alten Gentilordnung nicht nur fremd waren, sondern sie in jeder Weise durchkreuzten. Die Interessen der durch Teilung der Arbeit entstandnen Handwerkergruppen, die besondern Bed&uuml;rfnisse der Stadt im Gegensatz zum Land, erforderten neue Organe; jede dieser Gruppen aber war aus Leuten der verschiedensten Gentes, Phratrien und St&auml;mme zusammengesetzt, sie schlo&szlig; sogar Fremde ein; diese Organe mu&szlig;ten sich also bilden au&szlig;erhalb der Gentilverfassung, neben ihr, und damit gegen sie. - Und wiederum in jeder Gentilk&ouml;rperschaft machte sich dieser Konflikt der Interessen geltend, der seine Spitze erreichte in der Vereinigung von Reichen und Armen, Wucherern und Schuldnern in derselben Gens und demselben Stamm. - Dazu kam die Masse der neuen, den Gentilgenossenschaften fremden Bev&ouml;lkerung, die wie in Rom eine Macht im Lande werden konnte und dabei zu zahlreich war, um allm&auml;hlich in die <A NAME="S164"><B>|164|</A></B> blutsverwandten Geschlechter und St&auml;mme aufgenommen zu werden. Dieser Masse gegen&uuml;ber standen die Gentilgenossenschaften da als geschlossene, bevorrechtete K&ouml;rperschaften; die urspr&uuml;ngliche naturw&uuml;chsige Demokratie war umgeschlagen in eine geh&auml;ssige Aristokratie. - Schlie&szlig;lich war die Gentilverfassung herausgewachsen aus einer Gesellschaft, die keine inneren Gegens&auml;tze kannte, und war auch nur einer solchen angepa&szlig;t. Sie hatte kein Zwangsmittel au&szlig;er der &ouml;ffentlichen Meinung. Hier aber war eine Gesellschaft entstanden, die kraft ihrer s&auml;mtlicher &ouml;konomischer Lebensbedingungen sich in Freie und Sklaven, in ausbeutende Reiche und ausgebeutete Arme hatte spalten m&uuml;ssen, eine Gesellschaft, die diese Gegens&auml;tze nicht nur nicht wieder vers&ouml;hnen konnte, sondern sie immer mehr auf die Spitze treiben mu&szlig;te. Eine solche Gesellschaft konnte nur bestehn entweder im fortw&auml;hrenden offnen Kampf dieser Klassen gegeneinander oder aber unter der Herrschaft einer dritten Macht, die, scheinbar &uuml;ber den widerstreitenden Klassen stehend, ihren offnen Konflikt niederdr&uuml;ckte und den Klassenkampf h&ouml;chstens auf &ouml;konomischem Gebiet, in sogenannter gesetzlicher Form, sich ausfechten lie&szlig;. Die Gentilverfassung hatte ausgelebt. Sie war gesprengt durch die Teilung der Arbeit, und ihr Ergebnis, die Spaltung der Gesellschaft in Klassen. Sie wurde ersetzt durch den Staat.</P>
<P>Die drei Hauptformen, in denen der Staat sich auf den Ruinen der Gentilverfassung erhebt, haben wir oben im einzelnen betrachtet. Athen bietet die reinste, klassischste Form: Hier entspringt der Staat direkt und vorherrschend aus den Klassengegens&auml;tzen, die sich innerhalb der Gentilgesellschaft selbst entwickeln. In Rom wird die Gentilgesellschaft eine geschlossene Aristokratie inmitten einer zahlreichen, au&szlig;er ihr stehenden, rechtlosen aber pflichtenschuldigen Plebs; der Sieg der Plebs sprengt die alte Geschlechtsverfassung und errichtet auf ihren Tr&uuml;mmern den Staat, worin Gentilaristokratie und Plebs bald beide g&auml;nzlich aufgehn. Bei den deutschen &Uuml;berwindern des R&ouml;merreichs endlich entspringt der Staat direkt aus der Eroberung gro&szlig;er fremder Gebiete, die zu beherrschen die Gentilverfassung keine Mittel bietet. Weil aber mit dieser Eroberung weder ernstlicher Kampf mit der alten Bev&ouml;lkerung verbunden ist noch eine fortgeschnttnere Arbeitsteilung; weil die &ouml;konomische Entwicklungsstufe der Eroberten und die der Eroberer fast dieselbe ist, die &ouml;konomische Basis der Gesellschaft also die alte bleibt, deshalb kann sich die Gentilverfassung lange Jahrhunderte hindurch in ver&auml;nderter, territorialer Gestalt als Markverfassung forterhalten und selbst in den sp&auml;teren Adels- und Patrizier- <A NAME="S165"><B>|165|</A></B> geschlechtern, ja selbst in Bauerngeschlechtern wie in Dithmarschen, eine Zeitlang in abgeschw&auml;chter Form verj&uuml;ngen.<A NAME="ZF3"><A HREF="#F3"><SMALL><SUP>(3)</SUP></SMALL></A></A></P>
<P>Der Staat ist also keineswegs eine der Gesellschaft von au&szlig;en aufgezwungne Macht; ebensowenig ist er "die Wirklichkeit der sittlichen Idee", "das Bild und die Wirklichkeit der Vernunft", wie Hegel behauptet. Er ist vielmehr ein Produkt der Gesellschaft auf bestimmter Entwicklungsstufe; er ist das Eingest&auml;ndnis, da&szlig; diese Gesellschaft sich in einen unl&ouml;sbaren Widerspruch mit sich selbst verwickelt, sich in unvers&ouml;hnliche Gegens&auml;tze gespalten hat, die zu bannen sie ohnm&auml;chtig ist. Damit aber diese Gegens&auml;tze, Klassen mit widerstreitenden &ouml;konomischen Interessen nicht sich und die Gesellschaft in fruchtlosem Kampf verzehren, ist eine scheinbar &uuml;ber der Gesellschaft stehende Macht n&ouml;tig geworden, die den Konflikt d&auml;mpfen, innerhalb der Schranken der "Ordnung" halten soll; und diese, aus der Gesellschaft hervorgegangne, aber sich &uuml;ber sie stellende, sich ihr mehr und mehr entfremdende Macht ist der Staat.</P>
<P>Gegen&uuml;ber der alten Gentilorganisation kennzeichnet sich der Staat erstens durch die Einteilung der Staatsangeh&ouml;rigen <I>nach dem Gebiet</I>. Die alten, durch Blutbande gebildeten und zusammengehaltnen Gentilgenossenschaften, wie wir gesehn, waren unzureichend geworden, gro&szlig;enteils weil sie eine Bindung der Genossen an ein bestimmtes Gebiet voraussetzten und diese l&auml;ngst aufgeh&ouml;rt hatte. Das Gebiet war geblieben, aber die Menschen waren mobil geworden. Man nahm also die Gebietseinteilung als Ausgangspunkt und lie&szlig; die B&uuml;rger ihre &ouml;ffentlichen Rechte und Pflichten da erf&uuml;llen, wo sie sich niederlie&szlig;en, ohne R&uuml;cksicht auf Gens und Stamm. Diese Organisation der Staatsangeh&ouml;rigen nach der Ortsangeh&ouml;rigkeit ist allen Staaten gemeinsam. Uns kommt sie daher nat&uuml;rlich vor; wir haben aber gesehn, wie harte und langwierige K&auml;mpfe erfordert waren, bis sie in Athen und Rom sich an die Stelle der alten Organisation nach Geschlechtern setzen konnte.</P>
<P>Das zweite ist die Einrichtung einer <I>&ouml;ffentlichen Gewalt</I>, welche nicht mehr unmittelbar zusammenf&auml;llt mit der sich selbst als bewaffnete Macht organisierenden Bev&ouml;lkerung. Diese besondre, &ouml;ffentliche Gewalt ist n&ouml;tig, weil eine selbstt&auml;tige bewaffnete Organisation der Bev&ouml;lkerung unm&ouml;glich geworden seit der Spaltung in Klassen. Die Sklaven geh&ouml;ren auch zur <A NAME="S166"><B>|166|</A></B> Bev&ouml;lkerung; die 90.000 athenischen B&uuml;rger bilden gegen&uuml;ber den 365.000 Sklaven nur eine bevorrechtete Klasse. Das Volksheer der athenischen Demokratie war eine aristokratische &ouml;ffentliche Gewalt gegen&uuml;ber den Sklaven und hielt sie im Zaum; aber auch um die B&uuml;rger im Zaum zu halten, wurde eine Gendarmerie n&ouml;tig, wie oben erz&auml;hlt. Diese &ouml;ffentliche Gewalt existiert in jedem Staat; sie besteht nicht blo&szlig; aus bewaffneten Menschen, sondern auch aus sachlichen Anh&auml;ngseln, Gef&auml;ngnissen und Zwangsanstalten aller Art, von denen die Gentilgesellschaft nichts wu&szlig;te. Sie kann sehr unbedeutend, fast verschwindend sein in Gesellschaften mit noch unentwickelten Klassengegens&auml;tzen und auf abgelegnen Gebieten, wie zeit- und ortsweise in den Vereinigten Staaten Amerikas. Sie verst&auml;rkt sich aber in dem Ma&szlig;, wie die Klassengegens&auml;tze innerhalb des Staats sich versch&auml;rfen und wie die einander begrenzenden Staaten gr&ouml;&szlig;er und volkreicher werden - man sehe nur unser heutiges Europa an, wo Klassenkampf und Eroberungskonkurrenz die &ouml;ffentliche Macht auf eine H&ouml;he emporgeschraubt haben, auf der sie die ganze Gesellschaft und selbst den Staat zu verschlingen droht.</P>
<P>Um diese &ouml;ffentliche Macht aufrechtzuerhalten, sind Beitr&auml;ge der Staatsb&uuml;rger n&ouml;tig - die <I>Steuern</I>. Diese waren der Gentilgesellschaft vollst&auml;ndig unbekannt. Wir aber wissen heute genug davon zu erz&auml;hlen. Mit der fortschreitenden Zivilisation reichen auch sie nicht mehr; der Staat zieht Wechsel auf die Zukunft, macht Anleihen, <I>Staatsschulden</I>. Auch davon wei&szlig; das alte Europa ein Liedchen zu singen.</P>
<P>Im Besitz der &ouml;ffentlichen Gewalt und des Rechts der Steuereintreibung, stehn die Beamten nun da als Organe der Gesellschaft <I>&uuml;ber</I> der Gesellschaft. Die freie, willige Achtung, die den Organen der Gentilverfassung gezollt wurde, gen&uuml;gt ihnen nicht, selbst wenn sie sie haben k&ouml;nnten; Tr&auml;ger einer der Gesellschaft entfremdenden Macht, m&uuml;ssen sie in Respekt gesetzt werden durch Ausnahmsgesetzs, kraft deren sie einer besondren Heiligkeit und Unverletzlichkeit genie&szlig;en. Der lumpigste Polizeidiener des zivilisierten Staats hat mehr "Autorit&auml;t" als alle Organe der Gentilgesellschaft zusammengenommen; aber der m&auml;chtigste F&uuml;rst und der gr&ouml;&szlig;te Staatsmann oder Feldherr der Zivilisation kann den geringsten Gentilvorsteher beneiden um die unerzwungne und unbestrittene Achtung, die ihm gezollt wird. Der eine steht eben mitten in der Gesellschaft; der andre ist gen&ouml;tigt, etwas vorstellen zu wollen au&szlig;er und &uuml;ber ihr.</P>
<P>Da der Staat entstanden ist aus dem Bed&uuml;rfnis, Klassengegens&auml;tze im Zaum zu halten, da er aber gleichzeitig mitten im Konflikt dieser Klassen entstanden ist, so ist er in der Regel Staat der m&auml;chtigsten, &ouml;konomisch herrschenden Klasse, die vermittelst seiner auch politisch herrschende <A NAME="S167"><B>|167|</A></B> Klasse wird und so neue Mittel erwirbt zur Niederhaltung und Ausbeutung der unterdr&uuml;ckten Klasse. So war der antike Staat vor <I>allem</I> Staat der Sklavenbesitzer zur Niederhaltung der Sklaven, wie der Feudalstaat Organ des Adels zur Niederhaltung der leibeignen und h&ouml;rigen Bauern und der moderne Repr&auml;sentativstaat Werkzeug der Ausbeutung der Lohnarbeit durch das Kapital. Ausnahmsweise indes kommen Perioden vor, wo die k&auml;mpfenden Klassen einander so nahe das Gleichgewicht halten, da&szlig; die Staatsgewalt als scheinbare Vermittlerin momentan eine gewisse Selbst&auml;ndigkeit gegen&uuml;ber beiden erh&auml;lt. So die absolute Monarchie des 17. und 18. Jahrhunderts, die Adel und B&uuml;rgertum gegeneinander balanciert; so der Bonapartismus des ersten und namentlich des zweiten franz&ouml;sischen Kaiserreichs, der das Proletariat gegen die Bourgeoisie und die Bourgeoisie gegen das Proletariat ausspielte. Die neueste Leistung in dieser Art, bei der Herrscher und Beherrschte gleich komisch erscheinen, ist das neue deutsche Reich Bismarckscher Nation: Hier werden Kapitalisten und Arbeiter gegeneinander balanciert und gleichm&auml;&szlig;ig geprellt zum Besten der verkommnen preu&szlig;ischen Krautjunker.</P>
<P>In den meisten geschichtlichen Staaten werden au&szlig;erdem die den Staatsb&uuml;rgern zugestandnen Rechte nach dem Verm&ouml;gen abgestuft und damit direkt ausgesprochen, da&szlig; der Staat eine Organisation der besitzenden Klasse zum Schutz gegen die nichtbesitzende ist. So schon in den athenischen und r&ouml;mischen Verm&ouml;gensklassen. So im mittelalterlichen Feudalstaat, wo die politische Machtstellung sich nach dem Grundbesitz gliederte. So im Wahlzensus der modernen Repr&auml;sentativstaaten. Diese politische Anerkennung des Besitzunterschieds ist indes keineswegs wesentlich. Im Gegenteil, sie bezeichnet eine niedrige Stufe der staatlichen Entwicklung. Die h&ouml;chste Staatsform, die demokratische Republik, die in unsern modernen Gesellschaftsverh&auml;ltnissen mehr und mehr unvermeidliche Notwendigkeit wird und die Staatsform ist, in der der letzte Entscheidungskampf zwischen Proletariat und Bourgeoisie allein ausgek&auml;mpft werden kann - die demokratische Republik wei&szlig; offiziell nichts mehr von Besitzunterschieden. In ihr &uuml;bt der Reichtum seine Macht indirekt, aber um so sichrer aus. Einerseits in der Form der direkten Beamtenkorruption, wof&uuml;r Amerika klassisches Muster, andrerseits in der Form der Allianz von Regierung und B&ouml;rse, die sich um so leichter vollzieht, je mehr die Staatsschulden steigen und je mehr Aktiengesellschaften nicht nur den Transport, sondern auch die Produktion selbst in ihren H&auml;nden konzentrieren und wiederum in der B&ouml;rse ihren Mittelpunkt finden. Daf&uuml;r ist au&szlig;er Amerika die neueste franz&ouml;sische Republik ein schlagendes Beispiel, und auch die biedre Schweiz <A NAME="S168"><B>|168|</A></B> hat auf diesem Felde das ihrige geleistet. Da&szlig; aber zu diesem Bruderbund von Regierung und B&ouml;rse keine demokratische Republik erforderlich, beweist au&szlig;er England das neue deutsche Reich, wo man nicht sagen kann, wen das allgemeine Stimmrecht h&ouml;her gehoben hat, Bismarck oder Bleichr&ouml;der. Und endlich herrscht die besitzende Klasse direkt mittelst des allgemeinen Stimmrechts. Solange die unterdr&uuml;ckte Klasse, also in unserm Fall das Proletariat, noch nicht reif ist zu seiner Selbstbefreiung, solange wird sie, der Mehrzahl nach, die bestehende Gesellschaftsordnung als die einzig m&ouml;gliche erkennen und politisch der Schwanz der Kapitalistenklasse, ihr &auml;u&szlig;erster linker Fl&uuml;gel sein. In dem Ma&szlig; aber, worin sie ihrer Selbstemanzipation entgegenreift, in dem Ma&szlig; konstituiert sie sich als eigne Partei, w&auml;hlt ihre eignen Vertreter, nicht die der Kapitalisten. Das allgemeine Stimmrecht ist so der Gradmesser der Reife der Arbeiterklasse. Mehr kann und wird es nie sein im heutigen Staat; aber das gen&uuml;gt auch. An dem Tage, wo das Thermometer des allgemeinen Stimmrechts den Siedepunkt bei den Arbeitern anzeigt, wissen sie sowohl wie die Kapitalisten, woran sie sind.</P>
<P>Der Staat ist also nicht von Ewigkeit her. Es hat Gesellschaften gegeben, die ohne ihn fertig wurden, die von Staat und Staatsgewalt keine Ahnung hatten. Auf einer bestimmten Stufe der &ouml;konomischen Entwicklung, die mit Spaltung der Gesellschaft in Klassen notwendig verbunden war, wurde durch diese Spaltung der Staat eine Notwendigkeit. Wir n&auml;hern uns jetzt mit raschen Schritten einer Entwicklungsstufe der Produktion, auf der das Dasein dieser Klassen nicht nur aufgeh&ouml;rt hat, eine Notwendigkeit zu sein, sondern ein positives Hindernis der Produktion wird. Sie werden fallen, ebenso unvermeidlich, wie sie fr&uuml;her entstanden sind. Mit ihnen f&auml;llt unvermeidlich der Staat. Die Gesellschaft, die die Produktion auf Grundlage freier und gleicher Assoziation der Produzenten neu organisiert, versetzt die ganze Staatsmaschine dahin, wohin sie dann geh&ouml;ren wird: ins Museum der Altert&uuml;mer, neben das Spinnrad und die bronzene Axt.</P>
<P ALIGN="CENTER"></P>
<P>Die Zivilisation ist also nach dem Vorausgeschickten die Entwicklungsstufe der Gesellschaft, auf der die Teilung der Arbeit, der aus ihr entspringende Austausch zwischen einzelnen und die beides zusammenfassende Warenproduktion zur vollen Entfaltung kommen und die ganze fr&uuml;here Gesellschaft umw&auml;lzen.</P>
<P>Die Produktion aller fr&uuml;heren Gesellschaftsstufen war wesentlich eine gemeinsame, wie auch die Konsumtion unter direkter Verteilung der Produkte innerhalb gr&ouml;&szlig;erer oder kleinerer kommunistischer Gemeinwesen <A NAME="S169"><B>|169|</A></B> vor sich ging. Diese Gemeinsamkeit der Produktion fand statt innerhalb der engsten Schranken; aber sie f&uuml;hrte mit sich die Herrschaft der Produzenten &uuml;ber ihren Produktionsproze&szlig; und ihr Produkt. Sie wissen, was aus dem Produkt wird: Sie verzehren es, es verl&auml;&szlig;t ihre H&auml;nde nicht; und solange die Produktion auf dieser Grundlage betrieben wird, kann sie den Produzenten nicht &uuml;ber den Kopf wachsen, keine gespenstischen fremden M&auml;chte ihnen gegen&uuml;ber erzeugen, wie dies in der Zivilisation regelm&auml;&szlig;ig und unvermeidlich der Fall ist.</P>
<P>Aber in diesen Produktionsproze&szlig; schiebt sich die Teilung der Arbeit langsam ein. Sie untergr&auml;bt die Gemeinsamkeit der Produktion und Aneignung, sie erhebt die Aneignung durch einzelne zur &uuml;berwiegenden Regel und erzeugt damit den Austausch zwischen einzelnen - wie, das haben wir oben untersucht. Allm&auml;hlich wird die Warenproduktion herrschende Form.</P>
<P>Mit der Warenproduktion, der Produktion nicht mehr f&uuml;r eignen Verbrauch, sondern f&uuml;r den Austausch, wechseln die Produkte notwendig die H&auml;nde. Der Produzent gibt sein Produkt im Tausch weg, er wei&szlig; nicht mehr, was daraus wird. Sowie das Geld, und mit dem Geld der Kaufmann, als Vermittler zwischen die Produzenten tritt, wird der Austauschproze&szlig; noch verwickelter, das schlie&szlig;liche Schicksal der Produkte noch Ungewisser. Der Kaufleute sind viele, und keiner von ihnen wei&szlig;, was der andre tut. Die Waren gehn nun schon nicht blo&szlig; von Hand zu Hand, sie gehn auch von Markt zu Markt; die Produzenten haben die Herrschaft &uuml;ber die Gesamtproduktion ihres Lebenskreises verloren, und die Kaufleute haben sie nicht &uuml;berkommen. Produkte und Produktion verfallen dem Zufall.</P>
<P>Aber Zufall, das ist nur der eine Pol eines Zusammenhangs, dessen andrer Pol Notwendigkeit hei&szlig;t. In der Natur, wo auch der Zufall zu herrschen scheint, haben wir l&auml;ngst auf jedem einzelnen Gebiet die innere Notwendigkeit und Gesetzm&auml;&szlig;igkeit nachgewiesen, die in diesem Zufall sich durchsetzt. Was aber von der Natur, das gilt auch von der Gesellschaft. Je mehr eine gesellschaftliche T&auml;tigkeit, eine Reihe gesellschaftlicher Vorg&auml;nge der bewu&szlig;ten Kontrolle der Menschen zu m&auml;chtig wird, ihnen &uuml;ber den Kopf w&auml;chst, je mehr sie dem puren Zufall &uuml;berlassen scheint, desto mehr setzen sich in diesem Zufall die ihr eigent&uuml;mlichen, innewohnenden Gesetze wie mit Naturnotwendigkeit durch. Solche Gesetze beherrschen auch die Zuf&auml;lligkeiten der Warenproduktion und des Warenaustausches; dem einzelnen Produzenten und Austauschenden stehn sie gegen&uuml;ber als fremde, anfangs sogar unerkannte M&auml;chte, deren Natur erst m&uuml;hsam erforscht und ergr&uuml;ndet werden mu&szlig;. Diese &ouml;konomischen Gesetze der Warenproduktion modifizieren sich mit den verschiednen Entwicklungsstufen dieser Produk- <A NAME="S170"><B>|170|</A></B> tionsform; im ganzen und gro&szlig;en aber steht die gesamte Periode der Zivilisation unter ihrer Herrschaft. Und noch heute beherrscht das Produkt die Produzenten; noch heute wird die Gesamtproduktion der Gesellschaft geregelt, nicht durch gemeinsam &uuml;berlegten Plan, sondern durch blinde Gesetze, die sich geltend machen mit elementarer Gewalt, in letzter Instanz in den Gewittern der periodischen Handelskrisen.</P>
<P>Wir sahen oben, wie auf einer ziemlich fr&uuml;hen Entwicklungsstufe der Produktion die menschliche Arbeitskraft bef&auml;higt wird, ein betr&auml;chtlich gr&ouml;&szlig;eres Produkt zu liefern, als zum Unterhalt der Produzenten erforderlich ist, und wie diese Entwicklungsstufe in der Hauptsache dieselbe ist, auf der Teilung der Arbeit und Austausch zwischen einzelnen aufkommen. Es dauerte nun nicht lange mehr, bis die gro&szlig;e "Wahrheit" entdeckt wurde, da&szlig; auch der Mensch eine Ware sein kann; da&szlig; die menschliche Kraft <A NAME="ZT4"><A HREF="#T4"><SMALL><SUP>{4}</SUP></SMALL></A></A> austauschbar und vernutzbar ist, indem man den Menschen in einen Sklaven verwandelt. Kaum hatten die Menschen angefangen auszutauschen, so wurden sie auch schon selbst ausgetauscht. Das Aktivum wurde zum Passivum, die Menschen mochten wollen oder nicht.</P>
<P>Mit der Sklaverei, die unter der Zivilisation ihre vollste Entfaltung erhielt, trat die erste gro&szlig;e Spaltung der Gesellschaft ein in eine ausbeutende und eine ausgebeutete Klasse. Diese Spaltung dauerte fort w&auml;hrend der ganzen zivilisierten Periode. Die Sklaverei ist die erste, der antiken Welt eigent&uuml;mliche Form der Ausbeutung: ihr folgt die Leibeigenschaft im Mittelalter, die Lohnarbeit in der neueren Zeit. Es sind dies die drei gro&szlig;en Formen der Knechtschaft, wie sie f&uuml;r die drei gro&szlig;en Epochen der Zivilisation charakteristisch sind; offne, und neuerdings verkleidete, Sklaverei geht stets danebenher.</P>
<P>Die Stufe der Warenproduktion, womit die Zivilisation beginnt, wird &ouml;konomisch bezeichnet durch die Einf&uuml;hrung 1. des Metallgeldes, damit des Geldkapitals, des Zinses und Wuchers; 2. der Kaufleute als vermittelnder Klasse zwischen den Produzenten; 3. des Privatgrundeigentums und der Hypothek und 4. der Sklavenarbeit als herrschender Produktionsform. Die der Zivilisation entsprechende und mit ihr definitiv zur Herrschaft kommende Familienform ist die Monogamie, die Herrschaft des Mannes &uuml;ber die Frau, und die Einzelfamilie als wirtschaftliche Einheit der Gesellschaft. Die Zusammenfassung der zivilisierten Gesellschaft ist der Staat, der in allen musterg&uuml;ltigen Perioden ausnahmslos der Staat der herrschenden Klasse ist und in allen Fallen wesentlich Maschine zur Niederhaltung <A NAME="S171"><B>|171|</A></B> der unterdr&uuml;ckten, ausgebeuteten Klasse bleibt. Bezeichnend f&uuml;r die Zivilisation ist noch: einerseits die Fixierung des Gegensatzes von Stadt und Land als der Grundlage der gesamten gesellschaftlichen Arbeitsteilung; andrerseits die Einf&uuml;hrung der Testamente, wodurch der Eigent&uuml;mer auch noch &uuml;ber seinen Tod hinaus &uuml;ber sein Eigentum verf&uuml;gen kann. Diese der alten Gentilverfassung direkt ins Gesicht schlagende Einrichtung war in Athen bis auf Solon unbekannt; in Rom ist sie schon fr&uuml;h eingef&uuml;hrt, wann, wissen wir nicht <A NAME="ZF4"><A HREF="#F4"><SMALL><SUP>(4)</SUP></SMALL></A></A>; bei den Deutschen f&uuml;hrten die Pfaffen sie ein, damit der biedre Deutsche sein Erbteil der Kirche ungehindert vermachen k&ouml;nne.</P>
<P>Mit dieser Grundverfassung hat die Zivilisation Dinge vollbracht, denen die alte Gentilgesellschaft nicht im entferntesten gewachsen war. Aber sie hat sie vollbracht, indem sie die schmutzigsten Triebe und Leidenschaften der Menschen in Bewegung setzte und auf Kosten seiner ganzen &uuml;brigen Anlagen entwickelte. Die platte Habgier war die treibende Seele der Zivilisation von ihrem ersten Tag bis heute, Reichtum und abermals Reichtum und zum drittenmal Reichtum, Reichtum nicht der Gesellschaft, sondern dieses einzelnen lumpigen Individuums, ihr einzig entscheidendes Ziel. Wenn ihr dabei die steigende Entwicklung der Wissenschaft und zu wiederholten Perioden die h&ouml;chste Bl&uuml;te der Kunst in den Scho&szlig; gefallen ist, so doch nur, weil ohne diese die volle Reichtumserrungenschaft unsrer Zeit nicht m&ouml;glich gewesen w&auml;re.</P>
<P>Da die Grundlage der Zivilisation die Ausbeutung einer Klasse durch eine andre Klasse ist, so bewegt sich ihre ganze Entwicklung in einem fortdauernden Widerspruch. Jeder Fortschritt der Produktion ist gleichzeitig ein R&uuml;ckschritt in der Lage der unterdr&uuml;ckten Klasse, d.h. der gro&szlig;en Mehrzahl. Jede Wohltat f&uuml;r die einen ist notwendig ein &Uuml;bel f&uuml;r die andern, jede neue Befreiung der einen Klasse eine neue Unterdr&uuml;ckung f&uuml;r eine andre Klasse. Den schlagendsten Beweis daf&uuml;r liefert die Einf&uuml;hrung der <A NAME="S172"><B>|172|</A></B> Maschinerie, deren Wirkungen heute weltbekannt sind. Und wenn bei den Barbaren der Unterschied von Rechten und Pflichten, wie wir sahen, noch kaum gemacht werden konnte, so macht die Zivilisation den Unterschied und Gegensatz beider auch dem Bl&ouml;dsinnigsten klar, indem sie einer Klasse so ziemlich alle Rechte zuweist, der andern dagegen so ziemlich alle Pflichten.</P>
<P>Das soll aber nicht sein. Was f&uuml;r die herrschende Klasse gut ist, soll gut sein f&uuml;r die ganze Gesellschaft, mit der die herrschende Klasse sich identifiziert. Je weiter also die Zivilisation fortschreitet, je mehr ist sie gen&ouml;tigt, die von ihr mit Notwendigkeit geschaffnen &Uuml;belst&auml;nde mit dem Mantel der Liebe zu bedecken, sie zu besch&ouml;nigen oder wegzuleugnen, kurz eine konventionelle Heuchelei einzuf&uuml;hren, die weder fr&uuml;heren Gesellschaftsformen noch selbst den ersten Stufen der Zivilisation bekannt war und die zuletzt in der Behauptung gipfelt: Die Ausbeutung der unterdr&uuml;ckten Klasse werde betrieben von der ausbeutenden Klasse einzig und allein im Interesse der ausgebeuteten Klasse selbst; und wenn diese das nicht einsehe, sondern sogar rebellisch werde, so sei das der schn&ouml;deste Undank gegen die Wohlt&auml;ter, die Ausbeuter.<A NAME="ZF5"><A HREF="#F5"><SMALL><SUP>(5)</SUP></SMALL></A></A></P>
<P>Und nun zum Schlu&szlig; Morgans Urteil &uuml;ber die Zivilisation:</P>
<FONT SIZE=2><P>"Seit dem Eintritt der Zivilisation ist das Wachstum des Reichtums so ungeheuer geworden, seine Formen so verschiedenartig, seine Anwendung so umfassend und seine Verwaltung so geschickt im Interesse der Eigent&uuml;mer, da&szlig; dieser Reichtum, dem Volk gegen&uuml;ber, eine nicht <I>zu bew&auml;ltigende Macht geworden ist. Der Menschengeist steht ratlos und gebannt da vor seiner eignen Sch&ouml;pfung.</I> Aber dennoch wird die Zeit kommen, wo die menschliche Vernunft erstarken wird zur Herrschaft &uuml;ber den Reichtum, wo sie feststellen wird sowohl das Verh&auml;ltnis des Staats zu dem Eigentum, das er sch&uuml;tzt, wie die Grenzen der Rechte der Eigent&uuml;mer. Die Interessen der Gesellschaft gehn den Einzelinteressen absolut vor, und beide m&uuml;ssen in ein gerechtes und harmonisches Verh&auml;ltnis gebracht werden. Die blo&szlig;e Jagd nach Reichtum ist nicht die Endbestimmung der Menschheit, wenn anders der Fortschritt das Gesetz der Zukunft bleibt, wie er es war f&uuml;r die Vergangenheit. Die seit Anbruch der Zivilisation verflossene Zeit ist nur ein kleiner Bruchteil der verflossenen Lebenszeit der Menschheit; nur ein kleiner <A NAME="S173"><B>|173|</A></B> Bruchteil der ihr noch bevorstehenden. Die Aufl&ouml;sung der Gesellschaft steht drohend vor uns als Abschlu&szlig; einer geschichtlichen Laufbahn, deren einziges Endziel der Reichtum ist; denn eine solche Laufbahn enth&auml;lt die Elemente ihrer eignen Vernichtung. Demokratie in der Verwaltung, Br&uuml;derlichkeit in der Gesellschaft, Gleichheit der Rechte, allgemeine Erziehung werden die n&auml;chste h&ouml;here Stufe der Gesellschaft einweihen, zu der Erfahrung, Vernunft und Wissenschaft stetig hinarbeiten. <I>Sie wird eine Wiederbelebung sein - aber in h&ouml;herer Form - der Freiheit, Gleichheit und Br&uuml;derlichkeit der alten Gentes."</I> (Morgan, "Ancient Society", p. 552.)</P>
</FONT><P><HR size="1"></P>
<P>Fu&szlig;noten von Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Besonders an der Nordwestk&uuml;ste Amerikas, siehe Bancroft. Bei den Haidahs auf K&ouml;nigin Charlottes Insel kommen Haushaltungen bis zu 700 Personen unter einem Dache vor. Bei den Nootkas lebten ganze St&auml;mme unter einem Dache. <A HREF="#ZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F2">(2)</A></SUP></SMALL> Die Anzahl f&uuml;r Athen siehe oben <A HREF="me21_107.htm#S116">S. 117</A>. In Korinth betrug sie zur Bl&uuml;tezeit der Stadt 460.000, in &Auml;gina 470.000, in beiden Fallen die zehnfache Anzahl der freien B&uuml;rgerbev&ouml;lkerung. <A HREF="#ZF2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F3">(3)</A></SUP></SMALL> Der erste Geschichtsschreiber, der wenigstens eine ann&auml;hernde Vorstellung vom Wesen der Gens hatte, war Niebuhr, und das - aber auch seine ohne weiteres mit &uuml;bertragnen Irrt&uuml;mer - verdankt er seiner Bekanntschaft mit den dithmarsischen Geschlechtern. <A HREF="#ZF3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F4">(4)</A></SUP></SMALL> Lassalles "System der erworbenen Rechte" dreht sich im zweiten Teil haupts&auml;chlich um den Satz, das r&ouml;mische Testament sei so alt wie Rom selbst, es habe f&uuml;r die r&ouml;mische Geschichte nie "eine Zeit ohne Testament gegeben"; das Testament sei vielmehr in vorr&ouml;mischer Zeit aus dem Kultus der Verstorbenen entstanden. Lassalle, als gl&auml;ubiger Althegelianer, leitet die r&ouml;mischen Rechtsbestimmungen ab nicht aus den gesellschaftlichen Verh&auml;ltnissen der R&ouml;mer, sondern aus dem "spekulativen Begriff" des Willens, und kommt dabei zu jener total ungeschichtlichen Behauptung. Man kann sich dar&uuml;ber nicht wundern in einem Buch, das auf Grund desselben spekulativen Begriffs zu dem Ergebnis kommt, bei der r&ouml;mischen Erbschaft sei die &Uuml;bertragung des Verm&ouml;gens reine Nebensache gewesen. Lassalle glaubt nicht nur an die Illusionen der r&ouml;mischen Juristen, besonders der fr&uuml;heren Zeit; er &uuml;bergipfelt sie noch. <A HREF="#ZF4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F5">(5)</A></SUP></SMALL> Ich beabsichtigte anfangs, die brillante Kritik der Zivilisation, die sich in den Werken Charles Fouriers zerstreut vorfindet, neben diejenige Morgans und meine eigne zu stellen. Leider fehlt mir die Zeit dazu. Ich bemerke nur, da&szlig; schon bei Fourier Monogamie und Grundeigentum als Hauptkennzeichen der Zivilisation gelten und da&szlig; er sie einen Krieg des Reichen gegen den Armen nennt. Ebenfalls findet sich bei ihm schon die tiefe Einsicht, da&szlig; in allen mangelhaften, in Gegens&auml;tze gespaltenen Gesellschaften Einzelfamilien (les familles incoh&eacute;rentes) die wirtschaftlichen Einheiten sind. <A HREF="#ZF5">&lt;=</A></P>
<P><HR size="1"></P>
<P>Textvarianten</P>
<SMALL><SUP><P><A NAME="T1">{1}</A></SUP></SMALL> (<I>1884</I>) fehlt: meistens zwei <A HREF="#ZT1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T2">{2}</A></SUP></SMALL> (<I>1884</I>) Privateigentum <A HREF="#ZT2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T3">{3}</A></SUP></SMALL> (<I>1884</I>) fehlt: den Hausgenossenschaften, endlich <A HREF="#ZT3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="T4">{4}</A></SUP></SMALL> (<I>1884</I>) Arbeitskraft <A HREF="#ZT4">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_141.htm"><FONT size="2" color="#006600">&#171; VIII. Die Staatsbildung der Deutschen</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_025.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
