<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bemerkungen zum Programm der Sozialistischen F&ouml;deration in Nordengland</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Bemerkungen zum Programm der Sozialistischen F&ouml;deration in Nordengland">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak87.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1887</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 510/511.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H1>Bemerkungen von Friedrich Engels zum Programm der Sozialistischen F&ouml;deration in Nordengland</H1>
<FONT SIZE=2><P>Nach dem Programm mit den handschriftlichen Korrekturen von Engels. <BR>
Geschrieben zwischen 14. und 22. Juni 1867. <BR>
Aus dem Englischen.<BR>
Die von Engels im Programm gestrichenen W&ouml;rter stehen in spitzen Klammern; die Einf&uuml;gungen von Engels sind fett gesetzt.</P>
</FONT><P><HR size="1"></P>
<B><P><A NAME="S510">|510|</A></B> Proletarier aller L&auml;nder - vereinigt euch!</P>
<I><P ALIGN="CENTER">Sozialistische F&ouml;deration Nordenglands <BR>
(Gegr&uuml;ndet in Northumberland, Mai 1887)</P>
</I><P ALIGN="CENTER">PRINZIPIEN</P>
<P>Die Sozialistische F&ouml;deration Nordenglands ist gegr&uuml;ndet worden, um die Volksmassen zu erziehen und zu organisieren, damit sie die &ouml;konomische Emanzipation der Arbeit erreichen.</P>
<P>W&auml;hrend die Sozialistische F&ouml;deration voll und ganz Anteil nimmt an jeder Bestrebung der Lohnarbeiter, unter dem bestehenden System bessere Lebensbedingungen zu erlangen und sie dann unterst&uuml;tzt, strebt sie danach, die Klasse der Kapitalisten und Grundeigent&uuml;mer <B>sowie die Klasse der Lohnarbeiter</B> zu beseitigen und &lt;die Arbeiter der ganzen Gesellschaft&gt; <B>alle Mitglieder der Gesellschaft</B> zu einem genossenschaftlichen Gemeinwesen zu vereinen.</P>
<P>Eine Unternehmerklasse, die alle Mittel zur Erlangung und Schaffung von Reichtum monopolisiert, und eine Klasse von Lohnarbeitern, die gezwungen ist, &lt;in erster Linie&gt; f&uuml;r den Profit dieser Unternehmer zu arbeiten, das ist ein System der Tyrannei und Sklaverei.</P>
<P>Der Antagonismus dieser beiden Klassen &lt;f&uuml;hrt zu&gt; <B>&auml;u&szlig;ert sich in</B> wilder Konkurrenz - um Besch&auml;ftigung unter den Arbeitern und um M&auml;rkte unter den Kapitalisten. Das &lt;gibt Anla&szlig; zu Klassenha&szlig; und Klassenkampf&gt; <B>spaltet die Nation zu ihrem eigenen Schaden, teilt sie in zwei feindliche Lager</B> und zerst&ouml;rt wirkliche Unabh&auml;ngigkeit, Freiheit und Gl&uuml;ck.</P>
<P>Das gegenw&auml;rtige System bringt den M&uuml;&szlig;igg&auml;ngern Wohlstand und Luxus, den Arbeitern aber M&uuml;he und Armut, und f&uuml;r alle Erniedrigung; es ist seinem Wesen nach ungerecht und sollte beseitigt werden. <B>Und es kann beseitigt werden, jetzt, da die Arbeitsproduktivit&auml;t so gestiegen ist, da&szlig; keine Ausdehnung der M&auml;rkte ihren Waren&uuml;berschu&szlig; aufnehmen kann, so da&szlig; gerade der &Uuml;berflu&szlig; an Lebens- und Genu&szlig;mitteln zur Ursache der</B> <A NAME="S511"><B>|511|</A></B> <B>Stagnation des Handels, der Arbeitslosigkeit und folglich des Elends von Millionen Werkt&auml;tigen wird.</P>
</B><P>Unser Ziel ist es, ein sozialistisches System zu errichten, das allen gesunde und n&uuml;tzliche Arbeit, allen ausreichenden Wohlstand und ausreichende Freizeit, und allen wahre und vollste Freiheit geben wird.</P>
<P>Alle sind aufgerufen, der Sozialistischen F&ouml;deration in dieser gro&szlig;en Sache zu helfen. Die sich uns anschlie&szlig;en, sollen Wahrheit, Gerechtigkeit und Sittlichkeit als die Grundlage ihres Verhaltens zueinander und zu allen Menschen anerkennen. Sie sollen den Grundsatz anerkennen: <I>Keine Rechte ohne Pflichten, keine Pflichten ohne Rechte.</P></I></BODY>
</HTML>
