<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Ludwig Feuerbach und der Ausgang der klassischen deutschen Philosophie - II</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ludwig Feuerbach und der Ausgang der klassischen deutschen Philosophie - III">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_274.htm"><FONT size="2" color="#006600">&#171; II.</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_259.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_291.htm"><FONT size="2" color="#006600">IV. &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Friedrich Engels: &quot;Ludwig Feuerbach und der Ausgang der klassischen deutschen Philosophie&quot; in: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 283-291.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2 ALIGN="CENTER">III</H2>
<B><P><A NAME="S283">|283|</A></B> Der wirkliche Idealismus Feuerbachs tritt zutage, sobald wir auf seine Religionsphilosophie und Ethik kommen. Er will die Religion keineswegs abschaffen, er will sie vollenden. Die Philosophie selbst soll aufgehn in Religion.</P>
<FONT SIZE=2><P>"Die Perioden der Menschheit unterscheiden sich nur durch religi&ouml;se Ver&auml;nderungen. Nur da geht eine geschichtliche Bewegung auf den Grund ein, wo sie auf das Herz des Menschen eingeht. Das Herz ist nicht eine Form der Religion, so da&szlig; sie auch im Herzen sein sollte; es ist das Wesen der Religion." (Zitiert bei Starcke, S. 168.)</P>
</FONT><P>Religion ist nach Feuerbach das Gef&uuml;hlsverh&auml;ltnis, das Herzensverh&auml;ltnis zwischen Mensch und Mensch, das bisher in einem phantastischen Spiegelbild der Wirklichkeit - in der Vermittlung durch einen oder viele G&ouml;tter, phantastische Spiegelbilder menschlicher Eigenschaften - seine Wahrheit suchte, jetzt aber in der Liebe zwischen Ich und Du sie direkt und ohne Vermittlung findet. Und so wird bei Feuerbach schlie&szlig;lich die Geschlechtsliebe eine der h&ouml;chsten, wenn nicht die h&ouml;chste Form der Aus&uuml;bung seiner neuen Religion.</P>
<P>Nun haben Gef&uuml;hlsverh&auml;ltnisse zwischen den Menschen, namentlich auch zwischen beiden Geschlechtern bestanden, solange es Menschen gibt. Die Geschlechtsliebe speziell hat in den letzten achthundert Jahren eine Ausbildung erhalten und eine Stellung erobert, die sie w&auml;hrend dieser Zeit zum obligatorischen Drehzapfen aller Poesie gemacht hat. Die bestehenden positiven Religionen haben sich darauf beschr&auml;nkt, der staatlichen Regelung der Geschlechtsliebe, d.h. der Ehegesetzgebung, die h&ouml;here Weihe zu geben, und k&ouml;nnen morgen s&auml;mtlich verschwinden, ohne da&szlig; an der Praxis von Liebe und Freundschaft das Geringste ge&auml;ndert wird. Wie die christliche Religion denn auch in Frankreich von 1793 bis 1798 faktisch so sehr verschwunden war, da&szlig; selbst Napoleon sie nicht ohne Widerstreben und Schwierigkeit wieder einf&uuml;hren konnte, ohne da&szlig; jedoch w&auml;hrend des <A NAME="S284"><B>|284|</A></B> Zwischenraums das Bed&uuml;rfnis nach einem Ersatz im Sinn Feuerbachs hervortrat.</P>
<P>Der Idealismus besteht hier bei Feuerbach darin, da&szlig; er die auf gegenseitiger Neigung beruhenden Verh&auml;ltnisse der Menschen zueinander, Geschlechtsliebe, Freundschaft, Mitleid, Aufopferung usw., nicht einfach als das gelten l&auml;&szlig;t, was sie ohne R&uuml;ckerinnerung an eine, auch f&uuml;r ihn der Vergangenheit angeh&ouml;rige, besondre Religion aus sich selbst sind, sondern behauptet, sie k&auml;men erst zu ihrer vollen Geltung, sobald man ihnen eine h&ouml;here Weihe gibt durch den Namen Religion. Die Hauptsache f&uuml;r ihn ist nicht, da&szlig; diese rein menschlichen Beziehungen existieren, sondern da&szlig; sie als die neue, wahre Religion aufgefa&szlig;t werden. Sie sollen f&uuml;r voll gelten, erst wenn sie religi&ouml;s abgestempelt sind. Religion kommt her von religare und hei&szlig;t urspr&uuml;nglich Verbindung. Also ist jede Verbindung zweier Menschen eine Religion. Solche etymologische Kunstst&uuml;cke bilden das letzte Auskunftsmittel der idealistischen Philosophie. Nicht was das Wort nach der geschichtlichen Entwicklung seines wirklichen Gebrauchs bedeutet, sondern was es der Abstammung nach bedeuten sollte, das soll gelten. Und so wird die Geschlechtsliebe und die geschlechtliche Verbindung in eine "Religion" verhimmelt, damit nur ja nicht das der idealistischen Erinnerung teure Wort Religion aus der Sprache verschwinde. Grade so sprachen in den vierziger Jahren die Pariser Reformisten der Louis Blancschen Richtung, die sich ebenfalls einen Menschen ohne Religion nur als ein Monstrum vorstellen konnten und uns sagten: Donc, l'ath&eacute;isme c'est votre religion! |Also der Atheismus ist eure Religion!| Wenn Feuerbach die wahre Religion auf Grundlage einer wesentlich materialistischen Naturanschauung herstellen will, so hei&szlig;t das soviel, wie die moderne Chemie als die wahre Alchimie auffassen. Wenn die Religion ohne ihren Gott bestehen kann, dann auch die Alchimie ohne ihren Stein der Weisen. Es besteht &uuml;brigens ein sehr enges Band zwischen Alchimie und Religion. Der Stein der Weisen hat viele gott&auml;hnliche Eigenschaften, und die &auml;gyptisch-griechischen Alchimisten der ersten beiden Jahrhunderte unserer Zeitrechnung haben bei der Ausbildung der christlichen Doktrin ihr H&auml;ndchen mit im Spiel gehabt, wie die bei Kopp und Berthelot gegebenen Daten beweisen.</P>
<P>Entschieden falsch ist Feuerbachs Behauptung, da&szlig; die </P>
<FONT SIZE=2><P>"Perioden der Menschheit sich nur durch religi&ouml;se Ver&auml;nderungen unterscheiden".</P>
</FONT><P>Gro&szlig;e geschichtliche Wendepunkte sind von religi&ouml;sen Ver&auml;nderungen <I>begleitet</I> worden, nur soweit die drei Weltreligionen in Betracht kommen, die <A NAME="S285"><B>|285|</A></B> bisher bestanden haben: Buddhismus, Christentum, Islam. Die alten naturw&uuml;chsig entstandnen Stammes- und Nationalreligionen waren nicht propagandistisch und verloren alle Widerstandskraft, sobald die Selbst&auml;ndigkeit der St&auml;mme und V&ouml;lker gebrochen war; bei den Germanen gen&uuml;gte sogar die einfache Ber&uuml;hrung mit dem verfallenden r&ouml;mischen Weltreich und der von ihm soeben aufgenommenen, seinem &ouml;konomischen, politischen und ideellen Zustand angeme&szlig;nen christlichen Weltreligion. Erst bei diesen mehr oder weniger k&uuml;nstlich entstandnen Weltreligionen, namentlich beim Christentum und Islam, finden wir, da&szlig; allgemeinere geschichtliche Bewegungen ein religi&ouml;ses Gepr&auml;ge annehmen, und selbst auf dem Gebiet des Christentums ist das religi&ouml;se Gepr&auml;ge, f&uuml;r Revolutionen von wirklich universeller Bedeutung, beschr&auml;nkt auf die ersten Stufen des Emanzipationskampfs der Bourgeoisie, vom dreizehnten bis zum siebzehnten Jahrhundert, und erkl&auml;rt sich nicht, wie Feuerbach meint, aus dem Herzen des Menschen und seinem Religionsbed&uuml;rfnis, sondern aus der ganzen mittelalterlichen Vorgeschichte, die keine andere Form der Ideologie kannte als eben die Religion und Theologie. Als aber die Bourgeoisie im 18. Jahrhundert hinreichend erstarkt war, um auch ihre eigne, ihrem Klassenstandpunkt angeme&szlig;ne Ideologie zu haben, da machte sie ihre gro&szlig;e und endg&uuml;ltige Revolution, die franz&ouml;sische, unter dem ausschlie&szlig;lichen Appell an juristische und politische Ideen durch und k&uuml;mmerte sich um die Religion nur so weit, als diese ihr im Wege stand; es fiel ihr aber nicht ein, eine neue Religion an die Stelle der alten zu setzen; man wei&szlig;, wie Robespierre damit scheiterte.</P>
<P>Die M&ouml;glichkeit rein menschlicher Empfindung im Verkehr mit andern Menschen wird uns heutzutage schon genug verk&uuml;mmert durch die auf Klassengegensatz und Klassenherrschaft gegr&uuml;ndete Gesellschaft, in der wir uns bewegen m&uuml;ssen: Wir haben keinen Grund, sie uns selbst noch mehr zu verk&uuml;mmern, indem wir diese Empfindungen in eine Religion verhimmeln. Und ebenso wird das Verst&auml;ndnis der geschichtlichen gro&szlig;en Klassenk&auml;mpfe von der landl&auml;ufigen Geschichtschreibung, namentlich in Deutschland, schon hinreichend verdunkelt, auch ohne da&szlig; wir n&ouml;tig h&auml;tten, es durch Verwandlung dieser Kampfesgeschichte in einen blo&szlig;en Anhang der Kirchengeschichte uns vollends unm&ouml;glich zu machen. Schon hier zeigt sich, wie weit wir uns heute von Feuerbach entfernt haben. Seine "sch&ouml;nsten Stellen", zur Feier dieser neuen Liebesreligion, sind heute gar nicht mehr lesbar.</P>
<P>Die einzige Religion, die Feuerbach ernstlich untersucht, ist das Christentum, die Weltreligion des Abendlands, die auf den Monotheismus gegr&uuml;ndet ist. Er weist nach, da&szlig; der christliche Gott nur der phantastische <A NAME="S286"><B>|286|</A></B> Reflex, das Spiegelbild des Menschen ist. Nun aber ist dieser Gott selbst das Produkt eines langwierigen Abstraktionsprozesses, die konzentrierte Quintessenz der fr&uuml;heren vielen Stammes- und Nationalg&ouml;tter. Und dementsprechend ist auch der Mensch, dessen Abbild jener Gott ist, nicht ein wirklicher Mensch, sondern ebenfalls die Quintessenz der vielen wirklichen Menschen, der abstrakte Mensch, also selbst wieder ein Gedankenbild. Derselbe Feuerbach, der auf jeder Seite Sinnlichkeit, Versenkung ins Konkrete, in die Wirklichkeit predigt, er wird durch und durch abstrakt, sowie er auf einen weiteren als den blo&szlig; geschlechtlichen Verkehr zwischen den Menschen zu sprechen kommt.</P>
<P>Dieser Verkehr bietet ihm nur eine Seite: die Moral. Und hier frappiert uns wieder die erstaunliche Armut Feuerbachs verglichen mit Hegel. Dessen Ethik oder Lehre von der Sittlichkeit ist die Rechtsphilosophie und umfa&szlig;t: 1. das abstrakte Recht, 2. die Moralit&auml;t, 3. die Sittlichkeit, unter welcher wieder zusammengefa&szlig;t sind: die Familie, die b&uuml;rgerliche Gesellschaft, der Staat. So idealistisch die Form, so realistisch ist hier der Inhalt. Das ganze Gebiet des Rechts, der &Ouml;konomie, der Politik ist neben der Moral hier mit einbegriffen. Bei Feuerbach grade umgekehrt. Er ist der Form nach realistisch, er geht vom Menschen aus; aber von der Welt, worin dieser Mensch lebt, ist absolut nicht die Rede, und so bleibt dieser Mensch stets derselbe abstrakte Mensch, der in der Religionsphilosophie das Wort f&uuml;hrte. Dieser Mensch ist eben nicht aus dem Mutterleib geboren, er hat sich aus dem Gott der monotheistischen Religionen entpuppt, er lebt daher auch nicht in einer wirklichen, geschichtlich entstandenen und geschichtlich bestimmten Welt; er verkehrt zwar mit andern Menschen, aber jeder andere ist ebenso abstrakt wie er selbst. In der Religionsphilosophie hatten wir doch noch Mann und Weib, aber in der Ethik verschwindet auch dieser letzte Unterschied. Allerdings kommen bei Feuerbach in weiten Zwischenr&auml;umen S&auml;tze vor wie:</P>
<FONT SIZE=2><P>"In einem Palast denkt man anders als in einer H&uuml;tte. " - "Wo du vor Hunger, vor Elend keinen Stoff im Leibe hast, da hast du auch in deinem Kopfe, in deinem Sinne und Herzen keinen Stoff zur Moral." - "Die Politik mu&szlig; unsere Religion werden" usw.</P>
</FONT><P>Aber mit diesen S&auml;tzen wei&szlig; Feuerbach absolut nichts anzufangen, sie bleiben pure Redensarten, und selbst Starcke mu&szlig; eingestehn, da&szlig; die Politik f&uuml;r Feuerbach eine unpassierbare Grenze war und die </P>
<FONT SIZE=2><P>"Gesellschaftslehre, die Soziologie f&uuml;r ihn eine terra incognita |ein unbekanntes Land|".</P>
</FONT><B><P><A NAME="S287">|287|</A></B> Ebenso flach erscheint er gegen&uuml;ber Hegel in der Behandlung des Gegensatzes von Gut und B&ouml;se.</P>
<FONT SIZE=2><P>"Man glaubt etwas sehr Gro&szlig;es zu sagen - hei&szlig;t es bei Hegel - wenn man sagt: Der Mensch ist von Natur gut; aber man vergi&szlig;t, da&szlig; man etwas weit Gr&ouml;&szlig;eres sagt mit den Worten: Der Mensch ist von Natur b&ouml;se."</P>
</FONT><P>Bei Hegel ist das B&ouml;se die Form, worin die Triebkraft der geschichtlichen Entwicklung sich darstellt. Und zwar liegt hierin der doppelte Sinn, da&szlig; einerseits jeder neue Fortschritt notwendig auftritt als Frevel gegen ein Heiliges, als Rebellion gegen die alten, absterbenden, aber durch die Gewohnheit geheiligten Zust&auml;nde, und andrerseits, da&szlig; seit dem Aufkommen der Klassengegens&auml;tze es grade die schlechten Leidenschaften der Menschen sind, Habgier und Herrschsucht, die zu Hebeln der geschichtlichen Entwicklung werden, wovon z.B. die Geschichte des Feudalismus und der Bourgeoisie ein einziger fortlaufender Beweis ist. Aber die historische Rolle des moralisch B&ouml;sen zu untersuchen, f&auml;llt Feuerbach nicht ein. Die Geschichte ist ihm &uuml;berhaupt ein ungem&uuml;tliches, unheimliches Feld. Sogar sein Ausspruch:</P>
<FONT SIZE=2><P>"Der Mensch, der urspr&uuml;nglich aus der Natur entsprang, war auch nur ein reines Naturwesen, kein Mensch. Der Mensch ist ein Produkt des Menschen, der Kultur, der Geschichte" -</P>
</FONT><P>selbst dieser Ausspruch bleibt bei ihm durchaus unfruchtbar.</P>
<P>Was uns Feuerbach &uuml;ber Moral mitteilt, kann hiernach nur &auml;u&szlig;erst mager sein. Der Gl&uuml;ckseligkeitstrieb ist dem Menschen eingeboren und mu&szlig; daher die Grundlage aller Moral bilden. Aber der Gl&uuml;ckseligkeitstrieb erf&auml;hrt eine doppelte Korrektur. Erstens durch die nat&uuml;rlichen Folgen unsrer Handlungen: Auf den Rausch folgt der Katzenjammer, auf den gewohnheitsm&auml;&szlig;igen Exze&szlig; die Krankheit. Zweitens durch ihre gesellschaftlichen Folgen: Respektieren wir nicht den gleichen Gl&uuml;ckseligkeitstrieb der andern, so wehren sie sich und st&ouml;ren unsern eignen Gl&uuml;ckseligkeitstrieb. Hieraus folgt, da&szlig; wir, um unsern Trieb zu befriedigen, die Folgen unsrer Handlungen richtig abzusch&auml;tzen imstande sein und andrerseits die Gleichberechtigung des entsprechenden Triebs bei andern gelten lassen m&uuml;ssen. Rationelle Selbstbeschr&auml;nkung in Beziehung auf uns selbst und Liebe - immer wieder Liebe! - im Verkehr mit andern sind also die Grundregeln der Feuerbachschen Moral, aus denen alle andern sich ableiten. Und weder die geistvollsten Ausf&uuml;hrungen Feuerbachs noch die st&auml;rksten Lobspr&uuml;che Starckes k&ouml;nnen die D&uuml;nnheit und Plattheit dieser paar S&auml;tze verdecken.</P>
<B><P><A NAME="S288">|288|</A></B> Der Gl&uuml;ckseligkeitstrieb befriedigt sich nur sehr ausnahmsweise und keineswegs zu seinem und andrer Leute Vorteil durch die Besch&auml;ftigung eines Menschen mit ihm selbst. Sondern er erfordert Besch&auml;ftigung mit der Au&szlig;enwelt, Mittel der Befriedigung, also Nahrung, ein Individuum des andern Geschlechts, B&uuml;cher, Unterhaltung, Debatte, T&auml;tigkeit, Gegenst&auml;nde der Vernutzung und Verarbeitung. Die Feuerbachsche Moral setzt entweder voraus, da&szlig; diese Mittel und Gegenst&auml;nde der Befriedigung jedem Menschen ohne weiteres gegeben sind, oder aber sie gibt ihm nur unanwendbare gute Lehren, ist also keinen Schu&szlig; Pulver wert f&uuml;r die Leute, denen diese Mittel fehlen. Und das erkl&auml;rt Feuerbach selbst in d&uuml;rren Worten:</P>
<FONT SIZE=2><P>"In einem Palast denkt man anders als in einer H&uuml;tte." "Wo du vor Hunger, vor Elend keinen Stoff im Leibe hast, da hast du auch in deinem Kopfe, in deinem Sinne und Herzen keinen Stoff zur Moral."</P>
</FONT><P>Steht es etwa besser mit der Gleichberechtigung des Gl&uuml;ckseligkeitstriebs andrer? Feuerbach stellt diese Forderung absolut hin, als g&uuml;ltig f&uuml;r alle Zeiten und Umst&auml;nde. Aber seit wann gilt sie? War im Altertum zwischen Sklaven und Herren, im Mittelalter zwischen Leibeignen und Baronen je die Rede von Gleichberechtigung des Gl&uuml;ckseligkeitstriebs? Wurde nicht der Gl&uuml;ckseligkeitstrieb der unterdr&uuml;ckten Klasse r&uuml;cksichtslos und "von Rechts wegen" dem der herrschenden zum Opfer gebracht? - Ja, das war auch unmoralisch, jetzt aber ist die Gleichberechtigung anerkannt. - Anerkannt in der Phrase, seitdem und sintemal die Bourgeoisie in ihrem Kampf gegen die Feudalit&auml;t und in der Ausbildung der kapitalistischen Produktion gezwungen war, alle st&auml;ndischen, d.h. pers&ouml;nlichen Privilegien abzuschaffen und zuerst die privatrechtliche, dann auch allm&auml;hlich die staatsrechtliche, juristische Gleichberechtigung der Person einzuf&uuml;hren. Aber der Gl&uuml;ckseligkeitstrieb lebt nur zum geringsten Teil von ideellen Rechten und zum allergr&ouml;&szlig;ten von materiellen Mitteln, und da sorgt die kapitalistische Produktion daf&uuml;r, da&szlig; der gro&szlig;en Mehrzahl der gleichberechtigten Personen nur das zum knappen Leben Notwendige zuf&auml;llt, respektiert also die Gleichberechtigung des Gl&uuml;ckseligkeitstriebs der Mehrzahl kaum, wenn &uuml;berhaupt, besser, als die Sklaverei oder die Leibeigenschaft dies tat. Und steht es besser in betreff der geistigen Mittel der Gl&uuml;ckseligkeit, der Bildungsmittel? Ist nicht selbst "der Schulmeister von Sadowa" eine mythische Person?</P>
<P>Noch mehr. Nach der Feuerbachschen Moraltheorie ist die Fondsb&ouml;rse der h&ouml;chste Tempel der Sittlichkeit - vorausgesetzt nur, da&szlig; man stets richtig spekuliert. Wenn mein Gl&uuml;ckseligkeitstrieb mich auf die B&ouml;rse f&uuml;hrt und ich dort die Folgen meiner Handlungen so richtig erw&auml;ge, da&szlig; sie mir <A NAME="S289"><B>|289|</A></B> nur Annehmlichkeit und keinen Nachteil bringen, d.h. da&szlig; ich stets gewinne, so ist Feuerbachs Vorschrift erf&uuml;llt. Auch greife ich dadurch nicht in den gleichen Gl&uuml;ckseligkeitstrieb eines andern ein, denn der andre ist ebenso freiwillig an die B&ouml;rse gegangen wie ich, ist beim Abschlu&szlig; des Spekulationsgesch&auml;fts mit mir ebensogut seinem Gl&uuml;ckseligkeitstrieb gefolgt wie ich dem meinigen. Und verliert er sein Geld, so beweist sich eben dadurch seine Handlung, weil schlecht berechnet, als unsittlich, und indem ich an ihm die verdiente Strafe vollstrecke, kann ich mich sogar als moderner Rhadamanthus stolz in die Brust werfen. Auch die Liebe herrscht an der B&ouml;rse, insoweit sie nicht blo&szlig; sentimentale Phrase ist, denn jeder findet im andern die Befriedigung seines Gl&uuml;ckseligkeitstriebs, und das ist ja, was die Liebe leisten soll und worin sie praktisch sich bet&auml;tigt. Und wenn ich da in richtiger Voraussicht der Folgen meiner Operationen, also mit Erfolg spiele, so erf&uuml;lle ich alle die strengsten Forderungen der Feuerbachschen Moral und werde ein reicher Mann obendrein. Mit andern Worten, Feuerbachs Moral ist auf die heutige kapitalistische Gesellschaft zugeschnitten, so wenig er selbst das wollen oder ahnen mag.</P>
<P>Aber die Liebe! - Ja, die Liebe ist &uuml;berall und immer der Zaubergott, der bei Feuerbach &uuml;ber alle Schwierigkeiten des praktischen Lebens hinweghelfen soll - und das in einer Gesellschaft, die in Klassen mit diametral entgegengesetzten Interessen gespalten ist. Damit ist denn der letzte Rest ihres revolution&auml;ren Charakters aus der Philosophie verschwunden, und es bleibt nur die alte Leier: Liebet euch untereinander, fallt euch in die Arme ohne Unterschied des Geschlechts und des Standes - allgemeiner Vers&ouml;hnungsdusel!</P>
<P>Kurz und gut. Es geht der Feuerbachschen Moraltheorie wie allen ihren Vorg&auml;ngerinnen. Sie ist auf alle Zeiten, alle V&ouml;lker, alle Zust&auml;nde zugeschnitten, und eben deswegen ist sie nie und nirgends anwendbar und bleibt der wirklichen Welt gegen&uuml;ber ebenso ohnm&auml;chtig wie Kants kategorischer Imperativ. In Wirklichkeit hat jede Klasse, sogar jede Berufsart ihre eigne Moral und bricht auch diese, wo sie es ungestraft tun kann, und die Liebe, die alles einen soll, kommt zu Tag in Kriegen, Streitigkeiten, Prozessen, h&auml;uslichem Krakeel, Ehescheidung und m&ouml;glichster Ausbeutung der einen durch die andern.</P>
<P>Wie aber war es m&ouml;glich, da&szlig; der gewaltige, durch Feuerbach gegebene Ansto&szlig; f&uuml;r ihn selbst so unfruchtbar auslief? Einfach dadurch, da&szlig; Feuerbach aus dem ihm selbst t&ouml;dlich verha&szlig;ten Reich der Abstraktionen den Weg nicht finden kann zur lebendigen Wirklichkeit. Er klammert sich gewaltsam an die Natur und den Menschen; aber Natur und Mensch bleiben <A NAME="S290"><B>|290|</A></B> bei ihm blo&szlig; Worte. Weder von der wirklichen Natur noch von den wirklichen Menschen wei&szlig; er uns etwas Bestimmtes zu sagen. Vom Feuerbachschen abstrakten Menschen kommt man aber nur zu den wirklichen lebendigen Menschen, wenn man sie in der Geschichte handelnd betrachtet. Und dagegen str&auml;ubte sich Feuerbach, und daher bedeutete das Jahr 1848, das er nicht begriff, f&uuml;r ihn nur den endg&uuml;ltigen Bruch mit der wirklichen Welt, den R&uuml;ckzug in die Einsamkeit. Die Schuld hieran tragen wiederum haupts&auml;chlich die deutschen Verh&auml;ltnisse, die ihn elend verkommen lie&szlig;en.</P>
<P>Aber der Schritt, den Feuerbach nicht tat, mu&szlig;te dennoch getan werden; der Kultus des abstrakten Menschen, der den Kern der Feuerbachschen neuen Religion bildete, mu&szlig;te ersetzt werden durch die Wissenschaft von den wirklichen Menschen und ihrer geschichtlichen Entwicklung. Diese Fortentwicklung des Feuerbachschen Standpunkts &uuml;ber Feuerbach hinaus wurde er&ouml;ffnet 1845 durch Marx in der "Heiligen Familie".</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=3></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_274.htm"><FONT size="2" color="#006600">&#171; II.</FONT></A></TD>
<TD ALIGN="CENTER" width="200" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_259.htm"><FONT size="2" color="#006600">Inhalt</FONT></A></TD>
<TD ALIGN="CENTER" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="me21_291.htm"><FONT size="2" color="#006600">IV. &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="5"></TD>
</TR>
</TABLE>
</BODY>
</HTML>
