<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der Bergarbeiterstreik an der Ruhr 1889</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der Bergarbeiterstreik an der Ruhr 1889">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak89.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1889</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 376-378.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Der Bergarbeiterstreik an der Ruhr 1889]</H1>
<FONT SIZE=2><P>Geschrieben Ende Mai 1889.<BR>
Nach: "The Labour Leader", Vol. I, Nr. 5, Juni 1889.<BR>
Aus dem Englischen.</P>
</FONT><P><A NAME="S376"><HR size="1"></P>
<B><P>|376|</A></B> Der deutsche Bergarbeiterstreik ist f&uuml;r uns ein bedeutendes Ereignis. Ebenso wie die Bergleute in England in der Chartistenzeit sind auch die Kohlengrubenarbeiter in Deutschland als letzte zur Bewegung gesto&szlig;en, und das ist nun ihr erster Start. Die Bewegung begann in den n&ouml;rdlichen westf&auml;lischen Kohlenfeldern - ein Bezirk, der j&auml;hrlich 45 Millionen Tonnen f&ouml;rdert und noch nicht halb entwickelt ist. Augenblicklich wird die Kohle aus einer Tiefe von 500 Yard gef&ouml;rdert. Diese Bergarbeiter - bis jetzt gute Untertanen, patriotisch, gehorsam und religi&ouml;s, die die besten Soldaten f&uuml;r die Infanterie des 7. Armeekorps stellten (ich kenne sie gut, mein Geburtsort liegt nur 6 oder 7 Meilen s&uuml;dlich von diesen Kohlenfeldern) - sind nun durch die kapitalistische Unterdr&uuml;ckung vollkommen aufger&uuml;ttelt worden. W&auml;hrend die Zechen - meistens im Besitz gro&szlig;er Aktiengesellschaften - enorme Dividenden auszahlten, wurden die .Reall&ouml;hne der Arbeiter st&auml;ndig weiter herabgedr&uuml;ckt. Der nominelle w&ouml;chentliche Lohn wurde zwar aufrechterhalten, in einigen F&auml;llen sogar scheinbar erh&ouml;ht, indem man die Arbeiter zwang, erhebliche &Uuml;berzeit zu arbeiten -, statt einer Achtstundenschicht arbeiteten sie 12 bis 16 Stunden, so da&szlig; w&ouml;chentlich 9 bis 12 Schichten herauskamen. &Uuml;berall gab es die als "Genossenschafts"-L&auml;den getarnten truck shops. Betrug beim Anschreiben der gef&ouml;rderten Kohle war an der Tagesordnung. Ganze Lorenladungen Kohle wurden nicht angeschrieben, mit der Begr&uuml;ndung, es handele sich um schlechte Kohle oder die Lore sei nicht richtig gef&uuml;llt. Seit dem vergangenen Winter haben die Arbeiter mehrmals erkl&auml;rt, da&szlig; sie streiken w&uuml;rden, wenn keine &Auml;nderung eintrete, aber ohne Erfolg, und schlie&szlig;lich streikten sie, nachdem sie ihre Absicht bekanntgemacht hatten. Die Zechenbesitzer l&uuml;gen, wenn sie das Gegenteil behaupten. In einer Woche legten 70.000 Bergleute die Arbeit nieder, und die <I>Besitzer mu&szlig;ten den</I> Streik <I>bezahlen</I>; denn sie zahlten nur einmal im Monat Lohn und hielten stets einen Monatslohn zur&uuml;ck, <I>den sie nun den</I> <A NAME="S377"><B>|377|</A></B> <I>Streikenden aush&auml;ndigen mu&szlig;ten</I>. Die Besitzer wurden somit in ihrem eigenen Netz gefangen. Die Bergarbeiter sandten jene bekannte Delegation zum Kaiser |Wilhelm II.| - ein prahlerischer, eingebildeter junger Narr -, der sie mit drohenden Worten empfing, wenn sie sich den Sozialdemokraten zuwenden sollten und die Autorit&auml;ten schm&auml;hten, w&uuml;rde er sie ohne Gnade niederschie&szlig;en lassen. (Das ist tats&auml;chlich schon in Bochum versucht worden, wo ein Sekondeleutnant, ein <I>Bursche von 19 Jahren</I>, seinen Soldaten befahl, auf die Streikenden zu schie&szlig;en; doch die meisten feuerten in die Luft.) Doch, wie dem auch sei, das ganze Kaiserreich zitterte vor diesen streikenden Arbeitern. Der Milit&auml;rgouverneur des Bezirks |Emil von Albedyll| begab sich ins Ruhrgebiet, ebenso der Staatssekret&auml;r des Innern |Ernst Ludwig Herrfurth|, und alles wurde versucht, um die Zechenbesitzer zu bewegen, Konzessionen zu machen. Der Kaiser selbst riet ihnen, ihre Taschen zu &ouml;ffnen, und erkl&auml;rte im Ministerrat: "Meine Soldaten sind da, um die Ordnung aufrechtzuerhalten, aber nicht, um den Zechenbesitzern hohe Profite zu sichern."</P>
<P>Durch die Intervention der liberalen Opposition (die im Parlament einen Sitz nach dem anderen verloren hat, weil die Arbeiter zu uns gekommen sind) ist ein Kompromi&szlig; zustande gekommen und die Arbeit wurde wieder aufgenommen. Doch im selben Augenblick, als die Arbeiter wieder in den Gruben waren, brachen die Zechenbesitzer ihr Versprechen, einige der Streikf&uuml;hrer wurden entlassen (obwohl das &Uuml;bereinkommen allen ihre alten Arbeitspl&auml;tze sicherte), sie weigerten sich, sich wegen der Arbeitszeit mit den Arbeitern zu verst&auml;ndigen. Der Streik drohte wieder auszubrechen. Die Sache ist noch nicht bereinigt, und ich bin sicher, da&szlig; die Regierung, die in einer unangenehmen Lage ist, schlie&szlig;lich die Zechenbesitzer veranlassen wird, f&uuml;r einige Zeit nachzugeben. Denn der Streik hat sich zu Kohlenfeld Nr. 2 und Nr. 3 ausgedehnt. Dieser Bezirk war bis jetzt frei von sozialistischer Beeinflussung, weil jeder Mann, der dort agitieren wollte, wenn er in die Maschen des Gesetzes geriet, so viele Jahre Gef&auml;ngnis bekam, wie er anderswo in Deutschland Monate erhalten h&auml;tte. Zwar hat die Regierung Konzessionen gemacht, aber ob sie gen&uuml;gen werden, mu&szlig; man abwarten. Denn die Arbeiter in den s&auml;chsischen Kohlenfeldern und in den zwei schlesischen Kohlenfeldern, noch weiter &ouml;stlich, sind dem Beispiel gefolgt, so da&szlig; in den letzten drei Wochen mindestens 120.000 Kumpel in Deutschland gestreikt haben. Auch die belgischen und b&ouml;hmischen Bergleute sind angesteckt worden, w&auml;hrend in Deutschland noch andere Berufe, die im Fr&uuml;hjahr Streiks vorbereiteten, ihre Arbeit verlassen haben. Daher gibt <A NAME="S378"><B>|378|</A></B> es keine Zweifel dar&uuml;ber, da&szlig; die deutschen Bergleute ihre Br&uuml;der im Kampf gegen das Kapital unterst&uuml;tzen, und sie bilden eine pr&auml;chtige Menschenschar, fast alle haben in der Armee gedient. Sie bilden eine wichtige zus&auml;tzliche Kraft in unseren Reihen. Ihr Glauben an den Kaiser und an den Pfarrer ist ersch&uuml;ttert worden, und was auch die Regierung unternehmen mag, keine Regierung kann ihre W&uuml;nsche befriedigen, ohne das kapitalistische System zu st&uuml;rzen - und das kann die deutsche Regierung nicht, noch wird sie es versuchen wollen. Es ist das erste Mal, da&szlig; die Regierung vorgegeben hat, eine unparteiische Stellung w&auml;hrend eines Streiks in Deutschland einzunehmen. Damit ist nunmehr ihre jungfr&auml;uliche Unschuld in dieser Hinsicht f&uuml;r immer dahin und beide, Wilhelm und Bismarck, mu&szlig;ten sich vor den geschlossenen Reihen der 100.000 streikenden Arbeiter beugen. Das allein ist ein wunderbares Resultat.</P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak89.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1889</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
