<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Situation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Situation">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak85.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1885</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 225/226.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[Die Situation]</H1>
<FONT SIZE=2><P>Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Le Socialiste" Nr. 8 vom 17. Oktober 1885]</P>
</FONT><B><P><A NAME="S225">|225|</A></B> London, 12, Oktober 1883</P>
<P>... Ich bin nicht der Ansicht, da&szlig; der 4. Oktober eine Niederlage ist, es sei denn, da&szlig; Sie sich allen m&ouml;glichen Illusionen hingegeben hatten. Es handelte sich darum, die Opportunisten zu zerschlagen - und sie sind zerschlagen worden. Aber um sie zu zerschlagen, bedurfte es eines Drucks von zwei entgegengesetzten Seiten, von rechts und von links. Da&szlig; der Druck von rechts st&auml;rker gewesen ist, als man erwartet hatte, ist offensichtlich. Aber das macht die Situation viel revolution&auml;rer.</P>
<P>Der Bourgeois, der gro&szlig;e und der kleine, hat den verkappten Orleanisten und Bonapartisten die offenen Orleanisten und Bonapartisten vorgezogen, er hat den M&auml;nnern, die sich auf Kosten der Nation bereichern wollen, jene vorgezogen, die sich schon durch Diebstahl an ihr bereichert haben - er hat den Konservativen von morgen die Konservativen von gestern vorgezogen. Das ist alles.</P>
<P>Die Monarchie ist in Frankreich unm&ouml;glich, sei es auch nur wegen der Vielzahl der Thronpr&auml;tendenten, w&auml;re sie m&ouml;glich, so w&auml;re dies ein Zeichen, da&szlig; die Anh&auml;nger Bismarcks recht haben, wenn sie von der Degeneration Frankreichs sprechen. Aber diese Degeneration betrifft nur die Bourgeoisie, in Deutschland und in England ebenso wie in Frankreich.</P>
<P>Die Republik bleibt immer die Regierung, die die drei monarchistischen Sekten am wenigsten spaltet, die ihnen gestattet, sich in einer konservativen Partei zu vereinen. Wenn die M&ouml;glichkeit einer monarchistischen Restauration diskutabel wird, spaltet sich die konservative Partei sofort in drei Sekten, w&auml;hrend die Republikaner gezwungen sein werden, sich um die einzig m&ouml;gliche Regierung zu gruppieren, und im Augenblick ist das wahrscheinlich das Kabinett Clemenceau.</P>
<B><P><A NAME="S226">|226|</A></B> Clemenceau ist immerhin, im Vergleich zu Ferry und Wilson, ein Fortschritt. Es ist sehr wichtig, da&szlig; er nicht an die Macht kommt als Verteidiger des Eigentums gegen die Kommunisten, sondern als Retter der Republik vor der Monarchie. In diesem Falle wird er mehr oder weniger <I>gezwungen </I>sein, das zu halten, was er versprochen hat; im entgegengesetzten Falle w&uuml;rde er sich wie die andern verhalten, die sich wie Louis-Philippe f&uuml;r "die beste der Republiken" hielten: wir sind an der Macht, die Republik kann ruhig schlafen; es gen&uuml;gt, da&szlig; wir von den Ministerien Besitz ergriffen haben, erz&auml;hlt uns also nichts mehr von den versprochenen Reformen.</P>
<P>Ich glaube, da&szlig; die M&auml;nner, die am 4. f&uuml;r die Monarchisten gestimmt haben, schon &uuml;ber ihren eigenen Erfolg erschrocken sind und da&szlig; der 18. Ergebnisse mehr oder weniger im Sinne Clemenceaus zeitigen wird, mit einem gewissen Erfolg f&uuml;r die Opportunisten nicht aus Achtung, sondern aus Verachtung f&uuml;r sie. Der Philister wird sich sagen: bei so vielen Royalisten und Bonapartisten brauche ich schlie&szlig;lich einige Opportunisten. Im &uuml;brigen wird der 18. die Situation entscheiden; Frankreich ist das Land des Unvorhergesehenen, und ich werde mich h&uuml;ten, eine endg&uuml;ltige Meinung zu &auml;u&szlig;ern.</P>
<P>Aber auf alle F&auml;lle werden sich Radikale und Monarchisten gegen&uuml;berstehen. Die Republik wird gerade soweit gef&auml;hrdet sein, als n&ouml;tig ist, um den kleinen Bourgeois zu zwingen, ein wenig mehr nach der extremen Linken zu tendieren, was er sonst niemals getan h&auml;tte. <I>Das ist genau die Situation, die wir brauchen, wir Kommunisten.</I> Bisher sehe ich keinen Grund anzunehmen, da&szlig; der so au&szlig;ergew&ouml;hnlich logische Verlauf der politischen Entwicklung in Frankreich gest&ouml;rt w&auml;re: die Logik von 1792-1794 besteht noch immer; nur die Gefahr, die damals seitens der Koalition drohte, droht heute seitens der Koalition der monarchistischen Parteien im Innern des Landes. Aus der N&auml;he betrachtet, ist sie weniger gef&auml;hrlich, als es die andere war ...</P>
<I><P ALIGN="RIGHT">F. Engels</P></I>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak85.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1885</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
