<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber den Verfall des Feudalismus und das Aufkommen der Bourgeoisie</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="&Uuml;ber den Verfall des Feudalismus und das Aufkommen der Bourgeoisie">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak84.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1884</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 392-401.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>[&Uuml;ber den Verfall des Feudalismus und das Aufkommen der Bourgeoisie]</H1>
<FONT SIZE=2><P>Geschrieben Ende 1884. <BR>
Nach der Handschrift.</P>
</FONT><P><HR size="1"><P></P>
<P><B><A NAME="S392">|392|</A></B> W&auml;hrend die w&uuml;sten K&auml;mpfe des herrschenden Feudaladels das Mittelalter mit ihrem L&auml;rm erf&uuml;llten, hatte die stille Arbeit der unterdr&uuml;ckten Klassen in ganz Westeuropa das Feudalsystem untergraben, hatte Zust&auml;nde geschaffen, in denen f&uuml;r den Feudalherrn immer weniger Platz blieb. Auf dem Lande freilich trieben die adligen Herren noch ihr Wesen, peinigten die Leibeignen, schwelgten von ihrem Schwei&szlig;, ritten ihre Saaten nieder, vergewaltigten ihre Weiber und T&ouml;chter. Aber ringsherum hatten sich St&auml;dte erhoben; in Italien, S&uuml;dfrankreich, am Rhein altr&ouml;mische Munizipien, aus ihrer Asche erstanden; anderswo, namentlich im Innern Deutschlands, neue Sch&ouml;pfungen; immer eingeengt in schirmende Mauern und Gr&auml;ben, Festungen, weit st&auml;rker als die Burgen des Adels, weil bezwingbar nur durch ein gro&szlig;es Heer. Hinter diesen Mauern und Gr&auml;ben entwickelte sich - zunft-b&uuml;rgerlich und kleinlich genug - das mittelalterliche Handwerk, sammelten sich die ersten Kapitalien an, entsprang das Bed&uuml;rfnis des Verkehrs der St&auml;dte untereinander und mit der &uuml;brigen Welt, und, mit dem Bed&uuml;rfnis, allm&auml;hlich auch die Mittel, diesen Verkehr zu sch&uuml;tzen.</P>
<P>Im f&uuml;nfzehnten Jahrhundert waren die St&auml;dteb&uuml;rger bereits unentbehrlicher in der Gesellschaft geworden als der Feudaladel. Zwar war der Ackerbau noch immer die Besch&auml;ftigung der gro&szlig;en Masse der Bev&ouml;lkerung und damit der Hauptproduktionszweig. Aber die paar vereinzelten Freibauern, die sich hie und da noch gegen die Anma&szlig;ungen des Adels erhalten, bewiesen hinreichend, da&szlig; beim Ackerbau nicht die B&auml;renh&auml;uterei und die Erpressungen des Adligen die Hauptsache sei, sondern die Arbeit des Bauern. Und dann hatten sich die Bed&uuml;rfnisse auch des Adels so vermehrt und ver&auml;ndert, da&szlig; selbst ihm die St&auml;dte unentbehrlich geworden; bezog er doch sein einziges Produktionswerkzeug, seinen Panzer und seine Waffen, aus den St&auml;dten! Einheimische Tuche, M&ouml;bel und Schmucksachen, italie- <A NAME="S393"></A><B>|393|</B> nische Seidenzeuge, Brabanter Spitzen, nordische Pelze, arabische Wohlger&uuml;che, levantische Fr&uuml;chte, indische Gew&uuml;rze - alles, nur die Seife nicht - kaufte er von den St&auml;dtern. Ein gewisser Welthandel hatte sich entwickelt; die Italiener befuhren das Mittelmeer und dar&uuml;ber hinaus die atlantischen K&uuml;sten bis Flandern, die Hanseaten beherrschten bei aufkommender holl&auml;ndischer und englischer Konkurrenz noch immer Nord- und Ostsee. Zwischen den n&ouml;rdlichen und s&uuml;dlichen Zentren des Seeverkehrs wurde die Verbindung &uuml;ber Land erhalten; die Stra&szlig;en, auf denen diese Verbindung stattfand, gingen durch Deutschland. W&auml;hrend der Adel immer &uuml;berfl&uuml;ssiger und der Entwicklung hinderlicher, wurden so die St&auml;dteb&uuml;rger die Klasse, in der die Fortentwicklung der Produktion und des Verkehrs, der Bildung, der sozialen und politischen Institutionen sich verk&ouml;rpert fand.</P>
<P>Alle diese Fortschritte der Produktion und des Austausches waren in der Tat, nach heutigen Begriffen, sehr beschr&auml;nkter Natur. Die Produktion blieb gebannt in die Form des reinen Zunfthandwerks, behielt also selbst noch einen feudalen Charakter; der Handel blieb innerhalb der europ&auml;ischen Gew&auml;sser und ging nicht &uuml;ber die levantischen K&uuml;stenst&auml;dte hinaus, in denen er die Produkte des Fernen Ostens eintauschte. Aber kleinlich und beschr&auml;nkt, wie die Gewerbe und mit ihnen die gewerbtreibenden B&uuml;rger blieben, sie reichten hin, die feudale Gesellschaft umzuw&auml;lzen, und sie blieben wenigstens in der Bewegung, w&auml;hrend der Adel stagnierte.</P>
<P>Dabei hatte die B&uuml;rgerschaft der St&auml;dte eine gewaltige Waffe gegen den Feudalismus - das Geld. In der feudalen Musterwirtschaft des fr&uuml;hen Mittelalters war f&uuml;r das Geld kaum Platz gewesen. Der Feudalherr bezog von seinen Leibeignen alles, was er brauchte; entweder in der Form von Arbeit oder in der von fertigem Produkt; die Weiber spannen und woben den Flachs und die Wolle und machten die Kleider; die M&auml;nner bestellten das Feld; die Kinder h&uuml;teten das Vieh des Herrn, sammelten ihm Waldfr&uuml;chte, Vogelnester, Streu; die ganze Familie hatte au&szlig;erdem noch Korn, Obst, Eier, Butter, K&auml;se, Gefl&uuml;gel, Jungvieh und was nicht alles noch einzuliefern. Jede Feudalherrschaft gen&uuml;gte sich selbst; sogar die Kriegsleistungen wurden in Produkten eingefordert; Verkehr, Austausch war nicht vorhanden, Geld &uuml;berfl&uuml;ssig. Europa war auf eine so niedrige Stufe herabgedr&uuml;ckt, hatte so sehr wieder von vorn angefangen, da&szlig; das Geld damals weit weniger eine gesellschaftliche als eine blo&szlig; politische Funktion hatte: Es diente zum <I>Steuerzahlen</I> und wurde haupts&auml;chlich erworben durch <I>Raub</I>. </P>
<P>Alles das war jetzt anders. Geld war wieder allgemeines Austauschmittel geworden, und damit hatte sich seine Masse bedeutend vermehrt; auch der Adel konnte es nicht mehr entbehren, und da er wenig oder nichts zu <A NAME="S394"></A><B>|394|</B> verkaufen hatte, da auch das Rauben jetzt nicht ganz so leicht mehr war, mu&szlig;te er sich entschlie&szlig;en, vom b&uuml;rgerlichen Wucherer zu borgen. Lange ehe die Ritterburgen von den neuen Gesch&uuml;tzen in Bresche gelegt, waren sie schon vom Geld unterminiert; in der Tat, das Schie&szlig;pulver war sozusagen blo&szlig; der Gerichtsvollzieher im Dienst des Geldes. Das Geld war der gro&szlig;e politische Gleichmachungshobel der B&uuml;rgerschaft. &Uuml;berall, wo ein pers&ouml;nliches Verh&auml;ltnis durch ein Geldverh&auml;ltnis, eine Naturalleistung durch eine Geldleistung verdr&auml;ngt wurde, da trat ein b&uuml;rgerliches Verh&auml;ltnis an die Stelle eines feudalen. Zwar blieb die alte brutale Naturalwirtschaft auf dem Lande in bei weitem den meisten F&auml;llen bestehn; aber schon gab es ganze Distrikte, wo, wie in Holland, in Belgien, am Niederrhein, die Bauern den Herren Geld statt Fronden und Naturalabgaben entrichteten, wo Herren und Untertanen schon den ersten entscheidenden Schritt getan hatten zum &Uuml;bergang in Grundbesitzer und P&auml;chter, wo also auch auf dem Lande den politischen Einrichtungen des Feudalismus ihre gesellschaftliche Grundlage abhanden kam.</P>
<P>Wie sehr die Feudalit&auml;t am Ende des f&uuml;nfzehnten Jahrhunderts schon vom Geld unterh&ouml;hlt und innerlich ausgefressen war, tritt schlagend hervor an dem Golddurst, der sich um diese Zeit Westeuropas bem&auml;chtigt. Gold suchten die Portugiesen an der afrikanischen K&uuml;ste, in Indien, im ganzen Fernen Osten; Gold war das Zauberwort, das die Spanier &uuml;ber den Atlantischen Ozean nach Amerika trieb; Gold war das erste, wonach der Wei&szlig;e trug, sobald er einen neuentdeckten Strand betrat. Aber dieser Drang, in die Ferne auf Abenteuer auszuziehn, um Gold zu suchen, so sehr er auch im Anfang in feudalen und halbfeudalen Formen sich verwirklicht, war doch in seiner Wurzel schon unvertr&auml;glich mit dem Feudalismus, dessen Grundlage der Ackerbau und dessen Eroberungsz&uuml;ge wesentlich auf Landerwerb gerichtet waren. Dazu war die Schiffahrt ein entschieden <I>b&uuml;rgerliches</I> Gewerbe, das seinen antifeudalen Charakter auch allen modernen Kriegsflotten aufgepr&auml;gt hat.</P>
<P>Im f&uuml;nfzehnten Jahrhundert war also die Feudalit&auml;t in ganz Westeuropa in vollem Verfall; &uuml;berall hatten sich St&auml;dte mit antifeudalen Interessen, mit eignem Recht und mit bewaffneter B&uuml;rgerschaft in die feudalen Gebiete eingekeilt, hatten die Feudalherren teilweise schon gesellschaftlich, durch das Geld, und hie und da sogar auch politisch in ihre Abh&auml;ngigkeit gebracht; selbst auf dem Lande, da, wo der Ackerbau durch besonders g&uuml;nstige Verh&auml;ltnisse sich gehoben, fingen die alten Feudalbande an, unter der Einwirkung des Geldes sich zu l&ouml;sen; nur in neueroberten L&auml;ndern, wie die ostelbischen Deutschlands, oder in sonst zur&uuml;ckgebliebenen, von den <A NAME="S395"></A><B>|395|</B> Wegen des Handels abgelegenen Strichen bl&uuml;hte die alte Adelsherrschaft fort. &Uuml;berall aber hatten sich - in den St&auml;dten wie auf dem Land - die Elemente der Bev&ouml;lkerung gemehrt, die vor allem verlangten, da&szlig; das ewige sinnlose Kriegf&uuml;hren aufh&ouml;re, jene Fehden der Feudalherren, die den innern Krieg permanent machten, selbst wenn der fremde Feind im Lande war, jener Zustand ununterbrochener, rein zweckloser Verw&uuml;stung, der das ganze Mittelalter hindurch gew&auml;hrt hatte. Selbst noch zu schwach, ihren Willen durchzusetzen, fanden diese Elemente einen starken R&uuml;ckhalt in der Spitze der ganzen feudalen Ordnung - im K&ouml;nigtum. Und hier ist der Punkt, wo uns die Betrachtung der gesellschaftlichen Verh&auml;ltnisse zu der der staatlichen f&uuml;hrt, wo wir aus der &Ouml;konomie &uuml;bertreten in die Politik.</P>
<P>Aus dem V&ouml;lkergewirr des fr&uuml;hesten Mittelalters entwickelten sich nach und nach die neuen Nationalit&auml;ten, ein Proze&szlig;, bei dem bekanntlich in den meisten ehemals r&ouml;mischen Provinzen die Besiegten den Sieger, der Bauer und St&auml;dter den germanischen Herrn sich assimilierten. Die modernen Nationalit&auml;ten sind also ebenfalls das Erzeugnis der unterdr&uuml;ckten Klassen. Wie die Verschmelzung hier, die Grenzscheidung dort vor sich ging, davon gibt uns ein anschauliches Bild die Menkesche Gaukarte des mittleren Lothringens <A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A>. Man braucht blo&szlig; auf dieser Karte die Grenzscheide romanischer und deutscher Ortsnamen zu verfolgen, um sich zu &uuml;berzeugen, da&szlig; diese f&uuml;r Belgien und Niederlothringen mit der noch vor hundert Jahren bestehenden Sprachgrenze des Franz&ouml;sischen und Deutschen in der Hauptsache zusammenf&auml;llt. Hie und da findet sich noch ein schmales streitiges Gebiet, wo die beiden Sprachen um den Vorrang k&auml;mpfen; im ganzen aber steht fest, was deutsch, was romanisch bleiben soll. Die altniederfr&auml;nkische und althochdeutsche Form der meisten Ortsnamen der Karte aber beweist, da&szlig; sie dem neunten, sp&auml;testens zehnten Jahrhundert angeh&ouml;ren, da&szlig; also die Grenze gegen Ende der karolingschen Zeit schon im wesentlichen gezogen war. Auf der romanischen Seite finden sich nun, besonders in der N&auml;he der Sprachgrenze, Mischnamen, aus einem deutschen Personennamen und einer romanischen Ortsbezeichnung zusammengesetzt, z.B. westlich der Maas bei Verdun: Eppone curtis, Rotfridi curtis, Ingolini curtis, Teude-gisilo-villa, heute Ipp&eacute;court, R&eacute;court la Creux, Amblaincourt sur Aire, Thierville. Es waren dies fr&auml;nkische Herrensitze, kleine deutsche Kolonien auf romanischem Boden, die fr&uuml;her oder sp&auml;ter der Romamsierung verfielen. In den St&auml;dten und in einzelnen l&auml;ndlichen Strichen sa&szlig;en st&auml;rkere <A NAME="S396"></A><B>|396|</B> deutsche Kolonien, die ihre Sprache noch l&auml;ngere Zeit beibehielten; aus einer solchen ging z.B. Ende des neunten Jahrhunderts noch das "Ludwigslied" hervor; da&szlig; aber schon fr&uuml;her ein gro&szlig;er Teil der fr&auml;nkischen Herren romanisiert war, beweisen die Eidformeln der K&ouml;nige und Gro&szlig;en von 842, in denen das Romanische schon als Amtssprache Frankreichs auftritt.</P>
<P>Die Sprachgruppen einmal abgegrenzt (vorbehaltlich sp&auml;terer Eroberungs- und Ausrottungskriege, wie sie z.B. gegen die Elbslawen gef&uuml;hrt wurden), war es nat&uuml;rlich, da&szlig; sie der Staatenbildung zur gegebenen Grundlage dienten, da&szlig; die Nationalit&auml;ten anfingen, sich zu Nationen zu entwickeln. Wie m&auml;chtig dies Element schon im neunten Jahrhundert war, beweist das rasche Zusammenbrechen des Mischstaats Lotharingien. Zwar blieben das ganze Mittelalter durch Sprachgrenzen und Landesgrenzen weit davon entfernt sich zu decken; aber es war doch jede Nationalit&auml;t, Italien etwa ausgenommen, durch einen besondern gro&szlig;en Staat in Europa vertreten, und die Tendenz, nationale Staaten herzustellen, die immer klarer und bewu&szlig;ter hervortritt, bildet einen der wesentlichsten Fortschrittshebel des Mittelalters.</P>
<P>In jedem dieser mittelalterlichen Staaten bildete nun der K&ouml;nig die Spitze der ganzen feudalen Hierarchie, eine Spitze, der die Vasallen nicht entraten konnten und gegen die sie sich zugleich im Stand permanenter Rebellion befanden. Das Grundverh&auml;ltnis der ganzen feudalen Wirtschaft, Landverleihung gegen Leistung gewisser pers&ouml;nlicher Dienste und Abgaben, lieferte schon in seiner urspr&uuml;nglichen, einfachsten Gestalt Stoff genug zu Streitigkeiten, besonders wo so viele ein Interesse hatten, H&auml;ndel zu suchen. Wie nun erst im sp&auml;teren Mittelalter, wo die Lehnsbeziehungen in allen L&auml;ndern unentwirrbare Kn&auml;uel von bewilligten, entzogenen, wieder erneuerten, verwirkten, ver&auml;nderten oder anders bedingten Berechtigungen und Verpflichtungen bildeten? Karl der K&uuml;hne z.B. war f&uuml;r einen Teil seiner L&auml;nder Lehnsmann des Kaisers, f&uuml;r andre Lehnsmann des K&ouml;nigs von Frankreich; andrerseits war der K&ouml;nig von Frankreich, sein Lehnsherr, zugleich f&uuml;r gewisse Gebiete der Lehnsmann Karls des K&uuml;hnen, seines eignen Vasallen; wie da Konflikten entgehn? - Daher dieses jahrhundertlange Wechselspiel der Attraktion der Vasallen zum k&ouml;niglichen Zentrum hin, das allein sie gegen au&szlig;en und gegen einander sch&uuml;tzen kann, und die Repulsion vom Zentrum, in die jene Attraktion unaufh&ouml;rlich und unvermeidlich umschl&auml;gt; daher der ununterbrochene Kampf zwischen K&ouml;nigtum und Vasallen, dessen &ouml;des Get&ouml;se alles andre &uuml;bert&auml;ubte w&auml;hrend jener langen Zeit, wo der Raub die einzige, des freien Mannes w&uuml;rdige <A NAME="S397"></A><B>|397|</B> Erwerbsquelle war; daher jene endlose, sich immer neu erzeugende Reihe von Verrat, Meuchelmord, Vergiftung, Heimt&uuml;cke und aller nur erdenklichen Niedertr&auml;chtigkeiten, die sich hinter dem poetischen Namen der Ritterlichkeit versteckt und in einem fort von Ehre und Treue redet.</P>
<P>Da&szlig; in diesem allgemeinen Wirrwarr das K&ouml;nigtum das progressive Element war, liegt auf der Hand. Es vertrat die Ordnung in der Unordnung, die sich bildende Nation gegen&uuml;ber der Zersplitterung in rebellische Vasallenstaaten. Alle revolution&auml;ren Elemente, die sich unter der feudalen Oberfl&auml;che bildeten, waren ebenso auf das K&ouml;nigtum angewiesen wie das K&ouml;nigtum auf sie. Die Allianz von K&ouml;nigtum und B&uuml;rgertum datiert aus dem zehnten Jahrhundert; oft durch Konflikte unterbrochen, wie denn im ganzen Mittelalter nichts stetig seine Bahn verfolgt, erneuerte sie sich immer fester, immer gewaltiger, bis sie dem K&ouml;nigtum zum endg&uuml;ltigen Sieg verhalf und das K&ouml;nigtum seinen Verb&uuml;ndeten zum Dank unterjochte und auspl&uuml;nderte.</P>
<P>K&ouml;nige wie B&uuml;rger fanden eine m&auml;chtige St&uuml;tze an dem aufkommenden Stande der <I>Juristen</I>. Mit der Wiederentdeckung des r&ouml;mischen Rechts trat die Teilung der Arbeit ein zwischen den Pfaffen, den Rechtskonsulenten der Feudalzelt, und den nicht geistlichen Rechtsgelehrten. Diese neuen Juristen waren von vornherein wesentlich b&uuml;rgerlicher Stand; dann aber war auch das von ihnen studierte, vorgetragne und ausge&uuml;bte Recht seinem Charakter nach wesentlich antifeudal und in gewisser Beziehung b&uuml;rgerlich. Das r&ouml;mische Recht ist so sehr der klassische juristische Ausdruck der Lebensverh&auml;ltnisse und Kollisionen einer Gesellschaft, in der das reine Privateigentum herrscht, da&szlig; alle sp&auml;teren Gesetzgebungen nichts Wesentliches daran zu bessern vermochten. Das b&uuml;rgerliche Eigentum des Mittelalters war aber noch stark mit feudalen Beschr&auml;nkungen verquickt, bestand z.B. gro&szlig;enteils in Privilegien; das r&ouml;mische Recht war also insofern auch den b&uuml;rgerlichen Verh&auml;ltnissen von damals weit voraus. Die weitere geschichtliche Entwicklung des b&uuml;rgerlichen Eigentums konnte aber nur darin bestehn, da&szlig; es sich, wie auch geschehn, zum reinen Privateigentum fortbildete. Diese Entwicklung mu&szlig;te aber einen m&auml;chtigen Hebel finden im r&ouml;mischen Recht, das alles das schon fertig enthielt, dem die B&uuml;rgerschaft des sp&auml;teren Mittelalters nur noch unbewu&szlig;t zustrebte.</P>
<P>Wenn auch in sehr vielen Einzelf&auml;llen das r&ouml;mische Recht den Vorwand bot zu erh&ouml;hter Bedr&uuml;ckung der Bauern durch den Adel, z.B. wo die Bauern keine schriftlichen Beweise beibringen konnten f&uuml;r ihre Freiheit von sonst &uuml;blichen Lasten, so &auml;ndert das an der Sache nichts. Der Adel h&auml;tte auch ohne das r&ouml;mische Recht solche Vorw&auml;nde gefunden und fand sie <A NAME="S398"></A><B>|398|</B> t&auml;glich. Jedenfalls war es ein gewaltiger Fortschritt, als ein Recht zur Geltung kam, das die Feudalverh&auml;ltnisse absolut nicht kennt und das das moderne Privateigentum vollst&auml;ndig antizipierte.</P>
<P>Wir sahen, wie der Feudaladel anfing, in &ouml;konomischer Beziehung in der Gesellschaft des sp&auml;teren Mittelalters &uuml;berfl&uuml;ssig, ja hinderlich zu werden; wie er auch bereits politisch der Entwicklung der St&auml;dte und des damals nur in monarchischer Form m&ouml;glichen nationalen Staats im Wege stand. Trotz alledem hatte ihn der Umstand gehalten, da&szlig; er bis dahin das Monopol der Waffenf&uuml;hrung hatte, da&szlig; ohne ihn keine Kriege gef&uuml;hrt, keine Schlachten geschlagen werden konnten. Auch dies sollte sich &auml;ndern; der letzte Schritt sollte getan werden, um dem Feudaladel klarzumachen, da&szlig; die von ihm beherrschte gesellschaftliche und staatliche Periode zu Ende, da&szlig; er in seiner Eigenschaft als Ritter, auch auf dem Schlachtfeld, nicht mehr zu brauchen sei.</P>
<P>Die Feudalwirtschaft mit einem selbst feudalen Heer zu bek&auml;mpfen, worin die Soldaten durch engere Bande an ihre unmittelbaren Lehnsherrn gebunden waren als an das k&ouml;nigliche Armeekommando - das hie&szlig; offenbar, sich in einem lasterhaften Zirkel bewegen und nicht vom Fleck kommen. Vom Anfang des vierzehnten Jahrhunderts an streben die K&ouml;nige danach, sich von diesem Feudalheer zu emanzipieren, ein eignes Heer zu schaffen. Von dieser Zeit an finden wir in den Armeen der K&ouml;nige einen stets wachsenden Teil geworbner oder gemieteter Truppen. Anfangs meist Fu&szlig;volk, aus dem Abhub der St&auml;dte und aus weggelaufenen Leibeignen bestehend, Lombarden, Genuesen, Deutsche, Belgier usw., zur Besetzung der St&auml;dte und zum Belagerungsdienst gebraucht, in offner Feldschlacht anfangs kaum zu verwenden. Aber schon gegen Ende des Mittelalters finden wir auch Ritter, die sich mit ihren wer wei&szlig; wie zusammengebrachten Gefolgschaften in Mietdienst fremder F&uuml;rsten begeben und damit den rettungslosen Zusammenbruch des feudalen Kriegswesens bekunden.</P>
<P>Gleichzeitig erstand die Grundbedingung eines kriegst&uuml;chtigen Fu&szlig;volks in den St&auml;dten und in den freien Bauern, da, wo solche noch vorhanden oder sich neu gebildet hatten. Bis dahin war die Ritterschaft mit ihren ebenfalls berittenen Gefolgsleuten nicht sowohl der Kern des Heers, als vielmehr das Heer selbst; der Tro&szlig; der mitlaufenden leibeignen Fu&szlig;knechte z&auml;hlte nicht, er schien - im freien Feld - blo&szlig; vorhanden zum Ausrei&szlig;en und zum Pl&uuml;ndern. Solange die Bl&uuml;tezeit des Feudalismus w&auml;hrte, bis Ende des dreizehnten Jahrhunderts, schlug und entschied die Reiterei alle Schlachten. Von da an &auml;ndert sich die Sache, und zwar an verschiedenen Punkten gleichzeitig. Das allm&auml;hliche Verschwinden der Leibeigenschaft in England schuf eine zahlreiche Klasse freier Bauern, Grundbesitzer (yeomen) <A NAME="S399"></A><B>|399|</B> oder P&auml;chter, und damit den Rohstoff zu einem neuen Fu&szlig;volk, ge&uuml;bt in der F&uuml;hrung des Bogens, der damaligen englischen Nationalwaffe. Die Einf&uuml;hrung dieser Bogensch&uuml;tzen, die stets zu Fu&szlig; fochten, sie mochten auf dem Marsch beritten sein oder nicht, gab Anla&szlig; zu einer wesentlichen &Auml;nderung in der Taktik der englischen Heere. Vom vierzehnten Jahrhundert an ficht die englische Ritterschaft mit Vorliebe zu Fu&szlig;, da, wo Terrain oder sonstige Umst&auml;nde dies angemessen machen. Hinter den Bogensch&uuml;tzen, die den Kampf einleiten und den Feind m&uuml;rbe machen, harrt die geschlossene Phalanx der abgesessenen Ritterschaft des feindlichen Angriffs oder des geeigneten Moments zum Vorbrechen, w&auml;hrend nur ein Teil zu Pferde bleibt, um durch Flankenangriffe die Entscheidung zu unterst&uuml;tzen. Die damaligen ununterbrochenen Siege der Engl&auml;nder in Frankreich beruhen wesentlich auf dieser Wiederherstellung eines defensiven Elements im Heere und sind meist ebensosehr Verteidigungsschlachten mit offensivem R&uuml;cksto&szlig; wie diejenigen Wellingtons in Spanien und Belgien. Mit der Annahme der neuen Taktik durch die Franzosen - m&ouml;glich, seit bei ihnen gemietete italienische Armbrustsch&uuml;tzen die Stelle der englischen Bogensch&uuml;tzen vertraten - h&ouml;rte der Siegeslauf der Engl&auml;nder auf. Ebenfalls zu Anfang des vierzehnten Jahrhunderts hatte das Fu&szlig;volk der flandrischen St&auml;dte es gewagt - und oft mit Erfolg -, sich der franz&ouml;sischen Ritterschaft in offner Feldschlacht entgegenzustellen, und hatte Kaiser Albrecht durch seinen Versuch, die reichsfreien Schweizer Bauern zu verraten an den Erzherzog von &Ouml;streich, der er selbst war, den Ansto&szlig; gegeben zur Bildung der ersten modernen Infanterie von europ&auml;ischem Ruf. In den Triumphen der Schweizer &uuml;ber die &Ouml;streicher und namentlich &uuml;ber die Burgunder erlag endg&uuml;ltig die Panzerreiterei - beritten oder abgesessen - dem Fu&szlig;volk, das Feudalheer den Anf&auml;ngen des modernen Heers, der Ritter dem B&uuml;rger und freien Bauern. Und die Schweizer, um von vornherein den b&uuml;rgerlichen Charakter ihrer, der ersten unabh&auml;ngigen Republik in Europa festzustellen, <I>versilberten</I> sofort ihren Kriegsruhm. Alle politischen R&uuml;cksichten verschwanden: die Kantone verwandelten sich in Werbtische, um S&ouml;ldlinge f&uuml;r den Meistbietenden zusammenzutrommeln. Auch sonstwo, und namentlich in Deutschland, ging die Werbtrommel um; aber der Zynismus einer Regierung, die nur zum Verkauf ihrer Landeskinder dazusein schien, blieb unerreicht, bis in der Zeit der tiefsten nationalen Erniedrigung deutsche F&uuml;rsten ihn &uuml;bertrafen.</P>
<P>Dann wurde im vierzehnten Jahrhundert ebenfalls das Schie&szlig;pulver und die Artillerie von den Arabern &uuml;ber Spanien nach Europa gebracht. Bis Ende des Mittelalters blieb die Handfeuerwaffe ohne Wichtigkeit, was sich <A NAME="S400"></A><B>|400|</B> begreift, da der Bogen des englischen Sch&uuml;tzen von Cr&eacute;cy ebenso weit und vielleicht sicherer traf - wenn auch nicht mit derselben Wirkung - wie das glatte Gewehr des Infanteristen von Waterloo. Das Feldgesch&uuml;tz war ebenfalls noch in seiner Kindheit; dagegen hatten die schweren Kanonen das freistehende Mauerwerk der Ritterburgen schon vielfach in Bresche gelegt und dem Feudaladel angek&uuml;ndigt, da&szlig; mit dem Pulver das Ende seines Reichs besiegelt sei.</P>
<P>Die Verbreitung der Buchdruckerkunst, die Wiederbelebung des Studiums der antiken Literatur, die ganze Kulturbewegung, die seit 1450 immer st&auml;rker, immer allgemeiner wird - alles das kam dem B&uuml;rgertum und K&ouml;nigtum zugunsten im Kampf gegen den Feudalismus.</P>
<P>Das Zusammenwirken aller dieser Ursachen, von Jahr zu Jahr gekr&auml;ftigt durch ihre zunehmende, mehr und mehr in derselben Richtung vorantreibende Wechselwirkung aufeinander, entschied in der letzten H&auml;lfte des f&uuml;nfzehnten Jahrhunderts den Sieg, noch nicht des B&uuml;rgertums, wohl aber des K&ouml;nigtums &uuml;ber den Feudalismus. &Uuml;berall in Europa, bis hinein in die entfernten Nebenl&auml;nder, die den Feudalzustand nicht durchgemacht, bekam auf einmal die k&ouml;nigliche Macht die &Uuml;berhand. Auf der Pyren&auml;ischen Halbinsel vereinigten sich zwei der dortigen romanischen Sprachst&auml;mme zum K&ouml;nigreich Spanien und unterwarf sich das provenzalisch redende Reich Aragon der kastilischen Schriftsprache; der dritte Stamm vereinigte sein Sprachgebiet (mit Ausnahme Galiciens), zum K&ouml;nigreich Portugal, dem iberischen Holland, wandte sich vom Inland ab und bewies durch seine T&auml;tigkeit zur See seine Berechtigung zu gesonderter Existenz.</P>
<P>In Frankreich gelang es Ludwig XI. endlich nach dem Untergang des burgundischen Zwischenreichs die durch das K&ouml;nigtum repr&auml;sentierte nationale Einheit auf dem damals noch sehr beschnittenen franz&ouml;sischen Gebiet so weit herzustellen, da&szlig; bereits sein Nachfolger |Karl VIII.| sich in italienische H&auml;ndel mischen konnte und da&szlig; diese Einheit nur noch einmal - durch die Reformation - auf kurze Zeit in Frage gestellt wurde. England hatte endlich seine quichottischen Eroberungskriege in Frankreich, an denen es auf die Dauer verblutet w&auml;re, aufgegeben; der Feudaladel suchte Ersatz in den Rosenkriegen und fand mehr, als er gesucht hatte: Er rieb sich gegeneinander auf und brachte das Haus Tudor auf den Thron, dessen K&ouml;nigsmacht die aller seiner Vorg&auml;nger und Nachfolger &uuml;bertraf. Die skandinavischen L&auml;nder waren l&auml;ngst geeinigt, Polen ging seit der Vereinigung mit Litauen seiner Glanzperiode mit noch ungeschw&auml;chter K&ouml;nigs- <A NAME="S401"></A><B>|401|</B> macht entgegen, und selbst in Ru&szlig;land waren Niederwerfung der Teilf&uuml;rsten und Absch&uuml;ttlung des tatarischen Jochs Hand in Hand gegangen und von Iwan III. endg&uuml;ltig besiegelt. In ganz Europa gab es nur zwei L&auml;nder, in denen das K&ouml;nigtum und die ohne es damals unm&ouml;gliche nationale Einheit gar nicht oder nur auf dem Papier bestanden: Italien und Deutschland.</P>
<P><HR size="1"><P></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1">(1)</A> Spruner-Menke. "Hand-Atlas zur Geschichte des Mittelalters und der neueren Zeit", 3. Aufl., Gotha 1874, Karte Nr. 32. <A HREF="#ZF1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak84.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1884</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
