<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Das Buch der Offenbarung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Das Buch der Offenbarung">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak83.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1883</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><FONT SIZE=2>Seitenzahlen verweisen auf: </TD>
<TD><FONT SIZE=2>&nbsp;&nbsp;</TD>
<TD><FONT SIZE=2>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 9-15.</TD>
</TR>
<TR>
<TD><FONT SIZE=2>Korrektur:</TD>
<TD><FONT SIZE=2>&nbsp;&nbsp;</TD>
<TD><FONT SIZE=2>1</TD
></TR>
<TR>
<TD><FONT SIZE=2>Erstellt:</TD>
<TD><FONT SIZE=2>&nbsp;&nbsp;</TD>
<TD><FONT SIZE=2> 20.03.1999</TD>
</TR>
</TABLE><H2>Friedrich Engels</H2>
<H1>Das Buch der Offenbarung</H1>
<FONT SIZE=2><P>Nach: "Progress", Vol. II, London 1883, S. 112-116. <BR>
Aus dem Englischen.</P>
</FONT>
<HR size="1">
<B><P><A NAME="S9">|9|</A></B> Die historische und sprachliche Kritik der Bibel, die Untersuchung des Alters, des Ursprungs und des historischen Werts der verschiedenen Schriften, aus denen sich das Alte und das Neue Testament zusammensetzt, ist eine Wissenschaft, welche in diesem Lande fast niemandem, au&szlig;er einigen freisinnigen Theologen, bekannt ist, die sich bem&uuml;hen, sie so geheim wie m&ouml;glich zu halten.</P>
<P>Diese Wissenschaft ist fast ausschlie&szlig;lich deutsch. &Uuml;berdies hat sich das wenige, das &uuml;ber die Grenzen Deutschlands gedrungen ist, nicht gerade als ihr bester Teil erwiesen; es ist jene freisinnige Kritik, die sich br&uuml;stet, unvoreingenommen, gr&uuml;ndlich und gleichzeitig christlich zu sein. Die B&uuml;cher sind nicht gerade Offenbarungen des heiligen Geistes, sondern sind Offenbarungen des G&ouml;ttlichen durch den heiligen Geist der Menschlichkeit etc. So sind die Vertreter der T&uuml;binger Schule (Baur, Gfr&ouml;rer etc.) in Holland und der Schweiz ebensosehr beliebt wie in England; will man jedoch ein wenig dar&uuml;ber hinausgehen, so folgt man Strau&szlig;. Derselbe nachsichtige, aber vollkommen unhistorische Geist beherrscht den ber&uuml;hmten Ernest Renan, der nur ein armseliger Plagiator der deutschen Kritiker ist. Von all seinen Werken geh&ouml;rt ihm nichts als die &auml;sthetische Sentimentalit&auml;t des durchdringenden Gedankens und die seichte Sprache, in die das Ganze gekleidet ist.</P>
<P>Etwas Gutes hat Ernest Renan allerdings gesagt:</P>
<FONT SIZE=2><P>"Wenn Sie einen genauen Begriff davon haben wollen, was die ersten christlichen Gemeinden waren, dann vergleichen Sie sie nicht mit den Kirchengemeinden unserer Tage; sie glichen eher lokalen Sektionen der Internationalen Arbeiterassoziation."</P>
</FONT><P>Und das stimmt. Das Christentum ergriff die Massen genauso, wie es der moderne Sozialismus tut, in Gestalt mannigfaltiger Sekten und noch mehr durch widersprechende individuelle Meinungen - manche klarer, manche <A NAME="S10"><B>|10|</A></B> verwirrter, wobei die letzteren die gro&szlig;e Mehrheit bildeten -, aber alle sind dem herrschenden System, "den bestehenden M&auml;chten", feindlich gesinnt.</P>
<P>Nehmen wir z.B. unser Buch der Offenbarung, von dem wir sehen werden, da&szlig; es, statt das dunkelste und geheimnisvollste zu sein, das einfachste und klarste Buch des ganzen Neuen Testaments ist. Im Augenblick m&uuml;ssen wir den Leser bitten, zu glauben, was wir nach und nach beweisen werden: da&szlig; es im Jahre 68 oder im Januar 69 u.Z. geschrieben wurde und da&szlig; es deshalb nicht nur das einzige Buch des Neuen Testaments ist, von dem das Datum wirklich feststeht, sondern auch das &auml;lteste Buch. Wie das Christentum im Jahre 68 aussah, k&ouml;nnen wir hier wie im Spiegel sehen.</P>
<P>Als erstes, Sekten und immer wieder Sekten. In den Sendschreiben an die sieben Kirchen Asiens werden mindestens drei Sekten erw&auml;hnt, von denen wir sonst nichts weiter wissen: die Nikolaiten, die Bileamiten und die Anh&auml;nger einer Frau, hier durch den Namen Jesabel versinnbildlicht. Von allen drei wird behauptet, da&szlig; sie es ihren Anh&auml;ngern gestatteten, von den den G&ouml;ttern geopferten Dingen zu essen, und da&szlig; sie der Unzucht zugetan waren. Es ist eine merkw&uuml;rdige Tatsache, da&szlig; mit jeder gro&szlig;en revolution&auml;ren Bewegung die Frage der "freien Liebe" in den Vordergrund tritt: bei einem Teil der Menschen als ein revolution&auml;rer Fortschritt, als ein Abwerfen nicht mehr notwendiger, alter traditioneller Fesseln, bei anderen als eine willkommene Lehre, die bequemerweise alle Arten z&uuml;gelloser Handlungen zwischen Mann und Frau deckt. Die letzteren, n&auml;mlich die Philister, scheinen hier bald die Oberhand bekommen zu haben; denn die "Hurerei" wird immer in Zusammenhang gebracht mit dem Essen von "G&ouml;tzenopfern", was Juden und Christen streng verboten war, aber was abzulehnen manchmal gef&auml;hrlich oder zumindest unangenehm sein konnte. Dies zeigt offensichtlich, da&szlig; die hier erw&auml;hnten Anh&auml;nger der freien Liebe im allgemeinen bestrebt waren, jedermanns Freund zu sein, und da&szlig; sie alles andere als das Zeug zu M&auml;rtyrern hatten.</P>
<P>Das Christentum wurde, wie jede andere gro&szlig;e revolution&auml;re Bewegung, von den Massen geschaffen. Es entstand in einer uns vollkommen unbekannten Art und Weise in Pal&auml;stina zu einer Zeit, als neue Sekten, neue Religionen, neue Propheten zu Hunderten auftauchten. Tats&auml;chlich handelt es sich nur um eine Durchschnittserscheinung, die sich spontan aus den gegenseitigen Reibereien der fortschrittlicheren dieser Sekten bildete und die nachher durch das Hinzukommen von Theoremen des alexandrinischen Juden Philo und sp&auml;ter durch starke stoische Infiltrationen zu einer Lehre wurde. Wenn wir in der Tat Philo den geistigen Vater des Christentums <A NAME="S11"><B>|11|</A></B> nennen k&ouml;nnen, so war Seneca der Onkel. Ganze Abs&auml;tze des Neuen Testaments scheinen fast w&ouml;rtlich aus seinen Werken abgeschrieben zu sein; andererseits kann man Abs&auml;tze in den Satiren von Persius finden, die aus dem damals ungeschriebenen Neuen Testament entnommen zu sein scheinen. Von all diesen, die Lehre betreffenden Elementen ist in unserem Buch der Offenbarung nichts zu finden. Hier haben wir das Christentum in der primitivsten Form, in der es f&uuml;r uns erhalten geblieben ist. Es gibt dort nur einen vorherrschenden, dogmatischen Punkt: da&szlig; die Gl&auml;ubigen durch das Opfer Christi gerettet worden sind. Aber wie und warum kann absolut nicht erkl&auml;rt werden. Da ist nichts als die alte j&uuml;dische und heidnische Vorstellung, da&szlig; Gott oder die G&ouml;tter durch Opfer vers&ouml;hnt werden m&uuml;ssen, in die spezifisch christliche Vorstellung umgewandelt (die das Christentum tats&auml;chlich zur allgemeinen Religion machte), da&szlig; der Tod Christi das ein f&uuml;r allemal ausreichende gro&szlig;e Opfer ist.</P>
<P>Von der urspr&uuml;nglichen S&uuml;nde keine Spur. Nichts von der Dreieinigkeit. Jesus ist "das Lamm", aber Gott untergeordnet. In der Tat wird er in einem Absatz (15,3) mit Moses auf eine Stufe gestellt. Statt des einen heiligen Geistes gibt es "die sieben Geister Gottes" (3,1 und 4,5). Die ermordeten Heiligen (die M&auml;rtyrer) rufen Gott zur Rache auf:</P>
<FONT SIZE=2><P>"Herr, du Heiliger und Wahrhaftiger, wie lange richtest du nicht und r&auml;chest unser Blut an denen, die auf der Erde wohnen?" (6,10) -</P>
</FONT><P>eine Gef&uuml;hlsregung, die sp&auml;ter sorgf&auml;ltig aus dem theoretischen Moralkodex des Christentums gestrichen, die aber in der Praxis um so heftiger ge&uuml;bt wurde, sobald die Christen die Oberhand &uuml;ber die Heiden bekamen. Nat&uuml;rlicherweise stellt das Christentum nur eine Sekte des Judaismus dar. So in den Sendschreiben an die sieben Gemeinden:</P>
<FONT SIZE=2><P>"Ich wei&szlig; die L&auml;sterung von denen, die da sagen, sie seien Juden" (nicht Christen) "und sind's nicht, sondern sind des Satans Schule" (2,9);</P>
</FONT><P>und noch einmal (3,9);</P>
<FONT SIZE=2><P>"Siehe, ich werde geben aus des Satanas Schule, die da sagen, sie seien Juden, und sind's nicht."</P>
</FONT><P>Unser Autor hatte also im Jahre 69 u.Z. nicht im entferntesten eine Vorstellung davon, da&szlig; er eine neue Phase der religi&ouml;sen Entwicklung vertrat, die dazu bestimmt war, eines der wesentlichsten Elemente der Revolution zu werden. Daher sind es auch, als die Heiligen vor dem Throne Gottes erscheinen, zuerst 144.000 Juden, 12.000 von jedem der zw&ouml;lf St&auml;mme, und erst nach ihnen werden die Heiden zugelassen, die dieser neuen Phase des Judentums beigetreten waren.</P>
<B><P><A NAME="S12">|12|</A></B> So sah das Christentum im Jahre 68 aus, wie es im &auml;ltesten und einzigen Buch des Neuen Testaments geschildert wird, dessen Echtheit nicht bezweifelt werden kann. Wer der Autor war, wissen wir nicht. Er nennt sich Johannes. Er gibt nicht einmal vor, der "Apostel" Johannes zu sein, denn die Grundsteine des "neuen Jerusalem" bergen '"die Namen der zw&ouml;lf Apostel des Lammes" (21,14). Diese m&uuml;ssen daher schon tot gewesen sein, als er das Buch schrieb. Da&szlig; er ein Jude war, ist klar ersichtlich aus den reichlich vorhandenen Hebraismen in seinem Griechisch, welches an schlechter Grammatik selbst die anderen B&uuml;cher des Neuen Testaments bei weitem &uuml;bertrifft. Da&szlig; das sogenannte Evangelium des Johannes, die Briefe des Johannes und dieses Buch mindestens drei verschiedene Autoren haben, wird eindeutig durch ihre Sprache, wenn nicht schon durch die in ihnen enthaltenen, einander v&ouml;llig widersprechenden Doktrinen bewiesen.</P>
<P>Die apokalyptischen Visionen, die fast die ganze Offenbarung ausmachen, sind in den meisten F&auml;llen w&ouml;rtlich den klassischen Propheten des Alten Testaments und ihren sp&auml;teren Imitatoren entnommen, angefangen mit dem Buch des Daniel (ungef&auml;hr 160 v.u.Z., das Dinge prophezeite, die Jahrhunderte vorher geschehen waren) und endend mit dem "Buch des Henoch", einem apokryphischen Elaborat in griechischer Sprache, nicht lange vor Anfang unserer Zeitrechnung geschrieben. Die urspr&uuml;ngliche Erdichtung, selbst die Gruppierung der plagiierten Visionen, ist &auml;u&szlig;erst armselig. Professor Ferdinand Benary, dessen Vorlesungsreihe an der Berliner Universit&auml;t im Jahre 1841 ich das Folgende verdanke, hat unter Angabe von Kapitel und Vers nachgewiesen, woher unser Autor jede einzelne seiner angeblichen Visionen genommen hat. Es ist deshalb nutzlos, unserem "Johannes" in all seinen n&auml;rrischen Einf&auml;llen zu folgen. Wir sollten vielmehr sofort zu dem Punkt kommen, der das Geheimnis dieses auf jeden Fall merkw&uuml;rdigen Buchs aufdeckt.</P>
<P>Im vollkommenen Gegensatz zu all seinen orthodoxen Kommentatoren, die alle erwarten, da&szlig; seine Prophezeiungen noch eintreffen, nach mehr als 1.800 Jahren, h&ouml;rt "Johannes" niemals auf zu sagen:</P>
<FONT SIZE=2><P>"Die Zeit ist nahe, dies alles wird in K&uuml;rze geschehen."</P>
</FONT><P>Und das trifft besonders auf die Krise zu, die er voraussagt und die er offenbar zu sehen erwartet.</P>
<P>Diese Krise ist der gro&szlig;e entscheidende Kampf zwischen Gott und dem "Antichrist", wie andere ihn genannt haben. Die entscheidenden Kapitel sind die Kapitel 13 und 17. Lassen wir alle &uuml;berfl&uuml;ssigen Ausschm&uuml;ckungen fort: "Johannes" sieht ein Tier aus dem Meer steigen, das <A NAME="S13"><B>|13|</A></B> sieben H&auml;upter und zehn H&ouml;rner hat (die H&ouml;rner interessieren uns &uuml;berhaupt nicht).</P>
<FONT SIZE=2><P>"Und ich sah seiner H&auml;upter eines, als w&auml;re es t&ouml;dlich wund; und seine t&ouml;dliche Wunde ward heil."</P>
</FONT><P>Dieses Tier sollte f&uuml;r 42 Monate (eine H&auml;lfte der heiligen sieben Jahre) Macht &uuml;ber die Erde gegen Gott und das Lamm haben, und alle Menschen sollten w&auml;hrend dieser Zeit gezwungen sein, das Malzeichen dieses Tieres oder die Zahl seines Namens an der rechten Hand oder an der Stirn zu tragen.</P>
<FONT SIZE=2><P>"Hier ist Weisheit. Wer Verstand hat, <I>der &uuml;berlege die Zahl des Tiers; denn es ist eines Menschen Zahl, und seine Zahl ist 666</I>."</P>
</FONT><P>Im zweiten Jahrhundert wu&szlig;te Iren&auml;us immer noch, da&szlig; mit dem verwundeten und geheilten Haupt der Kaiser Nero gemeint war. Nero war der erste gro&szlig;e Verfolger der Christen. Bei seinem Tode verbreitete sich besonders in Achaja und Asien das Ger&uuml;cht, da&szlig; er nicht tot, sondern nur verwundet sei, und da&szlig; er eines Tages wieder erscheinen und &uuml;ber die ganze Welt Schrecken verbreiten w&uuml;rde (Tacitus, Hist. II, 8). Gleichzeitig kannte Iren&auml;us eine andere sehr alte Lesart, wonach der Name die Zahl 616 an Stelle von 666 ergab.</P>
<P>Im Kapitel 17 erscheint das Tier mit den sieben H&auml;uptern wieder, diesmal von der wohlbekannten scharlachroten Dame beritten, deren gef&auml;llige Beschreibung der Leser im Buch selbst nachsehen kann. Ein Engel erkl&auml;rt dort dem Johannes:</P>
<FONT SIZE=2><P>"Das Tier, das du gesehen hast, ist gewesen und ist nicht ... Die sieben H&auml;upter sind sieben Berge, auf welchen das Weib sitzt, und sieben K&ouml;nige. <I>F&uuml;nf sind gefallen, und einer ist, und der andere ist noch nicht gekommen; und</I> wenn er kommt, mu&szlig; er eine kleine Zeit bleiben. Und das Tier, das gewesen ist und nicht ist, <I>das ist der achte und ist von den sieben ...</I> Und das Weib, das du gesehen hast, ist die gro&szlig;e Stadt, die das Reich hat &uuml;ber die K&ouml;nige auf Erden."</P>
</FONT><P>Hier haben wir also zwei klare Angaben: 1. Die scharlachrote Dame ist Rom, die gro&szlig;e Stadt, die &uuml;ber die K&ouml;nige der Welt regieret; 2. zur Zeit, da das Buch geschrieben wird, regiert der sechste r&ouml;mische Kaiser; nach ihm wird ein andrer kommen, der kurze Zeit regiert, und dann kommt die R&uuml;ckkehr des einen, der "von den sieben ist", der verwundet, aber geheilt war und dessen Name in der geheimnisvollen Zahl enthalten ist, und von dem Iren&auml;us noch wu&szlig;te, da&szlig; es Nero war.</P>
<P>Beginnen wir bei Augustus, so haben wir Augustus, Tiberius, Caligula, Claudius und Nero als F&uuml;nften. Der Sechste, der ist, ist Galba, dessen <A NAME="S14"><B>|14|</A></B> Thronbesteigung das Signal f&uuml;r einen Aufstand der Legionen war, besonders in Gallien, gef&uuml;hrt durch Otho, Galbas Nachfolger. Demzufolge mu&szlig; unser Buch unter Galba geschrieben worden sein, der vom 9. Juni 68 bis zum 15. Januar 69 regierte. Es sagt die R&uuml;ckkehr Neros als bevorstehend voraus.</P>
<P>Aber nun zum entscheidenden Beweis - die Zahl. Auch diese ist von Ferdinand Benary entdeckt und seitdem niemals in der wissenschaftlichen Welt abgestritten worden.</P>
<P>Ungef&auml;hr dreihundert Jahre vor unserer Zeitrechnung begannen die Juden, ihre Buchstaben als Symbole f&uuml;r Zahlen zu benutzen. Die spekulativen Rabbis sahen hierin eine Methode zur mystischen Deutung oder Kabbala. Geheime Worte wurden durch die Zahl ausgedr&uuml;ckt, die durch die Addition der in ihnen enthaltenen numerischen Werte der Buchstaben zustande kam. Diese neue Wissenschaft nannten sie gematriah, Geometrie. Eben diese Wissenschaft wird von unserem "Johannes" hier angewandt. Wir haben zu beweisen 1., da&szlig; die Zahl den Namen eines Mannes beinhaltet und da&szlig; dieser Mann Nero ist und 2., da&szlig; die L&ouml;sung sowohl f&uuml;r die Lesart 666 als auch f&uuml;r die ebenso alte Lesart 616 gilt. Wir nehmen die hebr&auml;ischen Buchstaben und ihre Werte:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=311>
<TR><TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>(nun)</TD>
<TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>n</TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=6>
<P>= &nbsp;&nbsp;50</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>(resch)</TD>
<TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>r</TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=6>
<P>= 200</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>(waw) f&uuml;r</TD>
<TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>o</TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=6>
<P>= &nbsp;&nbsp;&nbsp;&nbsp;6</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>(nun)</TD>
<TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>n</TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=6>
<P>= &nbsp;&nbsp;50</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>(koph)</TD>
<TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>k [q]</TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=6>
<P>= 100</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>(samech)</TD>
<TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>s</TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=6>
<P>= &nbsp;&nbsp;60</TD>
</TR>
<TR><TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>(resch)</TD>
<TD WIDTH="42%" VALIGN="TOP" HEIGHT=6>
<P>r</TD>
<TD WIDTH="15%" VALIGN="TOP" HEIGHT=6>
<P>= 200</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Neron Kesar, der Kaiser Neron, griechisch Neron Kaisar. Wenn wir nun aber, statt die griechische Schreibweise zu verwenden, das lateinische Nero Caesar in hebr&auml;ische Buchstaben &uuml;bertragen, verschwindet das Nun am Ende von Neron und damit der Wert von 50. Das bringt uns zur anderen alten Lesart, n&auml;mlich 616, und damit ist der Beweis so vollkommen, wie man es nur w&uuml;nschen kann.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A></P>
<P>Also liegt nun der Inhalt des geheimnisvollen Buchs in voller Klarheit vor uns. "Johannes" sagt die R&uuml;ckkehr Neros ungef&auml;hr f&uuml;r das Jahr 70 und seine Schreckensherrschaft voraus, die 42 Monate oder 1.260 Tage dauern soll. Nach dieser Zeitspanne erscheint Gott, &uuml;berw&auml;ltigt Nero, den Anti- <A NAME="ZF15"><B>|15|</A></B> christ, zerst&ouml;rt die gro&szlig;e Stadt durch Feuer und fesselt den Teufel f&uuml;r ein Jahrtausend. Das Tausendj&auml;hrige Reich beginnt etc. All dies hat jetzt jegliche Bedeutung verloren, ausgenommen f&uuml;r einf&auml;ltige Personen, die noch immer versuchen m&ouml;gen, den Tag des letzten Gerichts auszurechnen. Jedoch als authentisches Bild eines beinah primitiven Christentums, von einem der ihren gezeichnet, ist das Buch mehr wert als alle &uuml;brigen B&uuml;cher des Neuen Testaments zusammengenommen.</P>
<P><HR size="1"></P>
<P>Fu&szlig;noten von Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Die obige Schreibweise des Namens, sowohl mit als auch ohne das zweite Nun, entspricht der Schreibweise des Talmuds und ist deshalb authentisch. <A HREF="#ZF1">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak83.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1883</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE></BODY>
</HTML>
