<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Rolle der Gewalt in der Geschichte</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Rolle der Gewalt in der Geschichte">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 405-461.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>Die Rolle der Gewalt in der Geschichte</H1>
<FONT SIZE=2><P>Geschrieben Ende Dezember 1887 bis M&auml;rz 1888.<BR>
Nach der Handschrift.<BR>
Der Teil, f&uuml;r den die entsprechenden Seiten der Handschrift fehlen, wird nach dem in der "Neuen Zeit", Nr. 25, 14. Jahrgang, 1. Band, 1895-1896, S. 722-776, ver&ouml;ffentlichten Text gebracht.</P>
</FONT><P><HR size="1"></P>
<A href="me21_462.htm">Entwurf des Vorworts</A><BR>
<A href="me21_463.htm">Gliederung des vierten Kapitels</A><BR>
<A href="me21_464.htm">Gliederung des Schlu&szlig;teils des vierten Kapitels</A>
<B><P><A NAME="S407">|407|</A></B> Wenden wir nun unsre Theorie an auf die deutsche Geschichte von heute und ihre Gewaltspraxis von Blut und Eisen. Wir werden daraus klar ersehen, weshalb die Politik von Blut und Eisen zeitweilig Erfolg haben mu&szlig;te und weshalb sie schlie&szlig;lich zugrunde gehn mu&szlig;.</P>
<P>Der Wiener Kongre&szlig; hatte 1815 Europa in einer Weise verteilt und verschachert, die die totale Unf&auml;higkeit der Potentaten und Staatsm&auml;nner vor aller Welt klarlegte. Der allgemeine V&ouml;lkerkrieg gegen Napoleon war der R&uuml;ckschlag des bei allen V&ouml;lkern von Napoleon mit F&uuml;&szlig;en getretenen Nationalgef&uuml;hls. Zum Dank daf&uuml;r traten die F&uuml;rsten und Diplomaten des Wiener Kongresses dies Nationalgef&uuml;hl noch schn&ouml;der unter die F&uuml;&szlig;e. Die kleinste Dynastie galt mehr als das gr&ouml;&szlig;te Volk. Deutschland und Italien wurden wieder in Kleinstaaten zersplittert, Polen wurde zum vierten Mal geteilt, Ungarn blieb unterjocht. Und man kann nicht einmal sagen, da&szlig; den V&ouml;lkern Unrecht geschah, warum lie&szlig;en sie sich's gefallen, und warum hatten sie im russischen Zaren |Alexander I.| ihren Befreier begr&uuml;&szlig;t?</P>
<P>Aber das konnte nicht dauern. Seit dem Ausgang des Mittelalters arbeitet die Geschichte auf die Konstituierung Europas aus gro&szlig;en Nationalstaaten hin. Solche Staaten allein sind die normale politische Verfassung des europ&auml;ischen herrschenden B&uuml;rgertums und sind ebenso unerl&auml;&szlig;liche Vorbedingung zur Herstellung des harmonischen internationalen Zusammenwirkens der V&ouml;lker, ohne welches die Herrschaft des Proletariats nicht bestehn kann. Um den internationalen Frieden zu sichern, m&uuml;ssen vorerst alle vermeidlichen nationalen Reibungen beseitigt, mu&szlig; jedes Volk unabh&auml;ngig und Herr im eignen Hause sein. Mit der Entwicklung des Handels, des Ackerbaus, der Industrie und damit der sozialen Machtstellung der Bourgeoisie hob sich also &uuml;berall das Nationalgef&uuml;hl, verlangten die zersplitterten und unterdr&uuml;ckten Nationen Einheit und Selbst&auml;ndigkeit.</P>
<B><P><A NAME="S408">|408|</A></B> Die Revolution von 1848 war daher &uuml;berall au&szlig;erhalb Frankreichs auf Befriedigung ebensosehr der nationalen wie der freiheitlichen Forderungen gerichtet. Aber hinter der im ersten Anlauf siegreichen Bourgeoisie erhob sich &uuml;berall schon die drohende Gestalt des Proletariats, das den Sieg in Wirklichkeit erk&auml;mpft hatte, und trieb die Bourgeoisie in die Arme der eben besiegten Gegner - der monarchischen, b&uuml;rokratischen, halbfeudalen und milit&auml;rischen Reaktion, der die Revolution 1849 erlag. In Ungarn, wo dies nicht der Fall war, marschierten die Russen ein und warfen die Revolution nieder. Damit nicht zufrieden, kam der russische Zar |Nikolaus I.| nach Warschau und sa&szlig; dort zu Gericht als Schiedsrichter von Europa. Er ernannte den Gl&uuml;cksburger Christian, seine f&uuml;gsame Kreatur, zum Thronfolger D&auml;nemarks. Er dem&uuml;tigte Preu&szlig;en, wie es noch nie gedem&uuml;tigt worden, indem er ihm selbst die schw&auml;chsten Gel&uuml;ste auf Ausbeutung deutscher Einheitsbestrebungen verbot und es zwang, den Bundestag wiederherzustellen und sich &Ouml;streich zu unterwerfen. Das ganze Resultat der Revolution, auf den ersten Blick, schien also zu sein, da&szlig; in &Ouml;streich und Preu&szlig;en nach konstitutioneller Form, aber im alten Geist, regiert wurde und da&szlig; der russische Zar Europa mehr beherrschte als je zuvor.</P>
<P>In Wirklichkeit aber hatte die Revolution das B&uuml;rgertum auch der zerst&uuml;ckelten L&auml;nder, und namentlich Deutschlands, m&auml;chtig aus dem alten ererbten Schlendrian aufger&uuml;ttelt. Es hatte einen, wenn auch bescheidnen, Anteil an der politischen Macht bekommen; und jeder politische Erfolg der Bourgeoisie wird ausgebeutet in einem industriellen Aufschwung. Das "tolle Jahr", das man gl&uuml;cklich hinter sich hatte, bewies dem B&uuml;rgertum handgreiflich, da&szlig; es mit der alten Lethargie und Schlafm&uuml;tzigkeit jetzt ein f&uuml;r allemal ein Ende nehmen m&uuml;sse. Infolge des kalifornischen und australischen Goldregens und andrer Umst&auml;nde trat eine Ausdehnung der Weltmarktsverbindungen und ein Aufschwung der Gesch&auml;fte ein wie noch nie vorher; es galt, hier anzufassen und sich seinen Anteil zu sichern. Die Anf&auml;nge gro&szlig;er Industrie, die seit 1830 und namentlich seit 1840 am Rhein, in Sachsen, in Schlesien, in Berlin und in einzelnen St&auml;dten des S&uuml;dens entstanden, wurden jetzt rasch fortgebildet und erweitert, die Hausindustrie der Landbezirke dehnte sich mehr und mehr aus, der Eisenbahnbau wurde beschleunigt, und die bei alledem enorm steigende Auswanderung schuf eine deutsche transatlantische Dampfschiffahrt, die keiner Subvention bedurfte. Mehr als je vorher setzten sich deutsche Kaufleute in allen &uuml;berseeischen Handelspl&auml;tzen fest, vermittelten einen immer gr&ouml;&szlig;eren Teil des <A NAME="S409"><B>|409|</A></B> Welthandels und fingen allm&auml;hlich an, den Absatz nicht nur englischer, sondern auch deutscher Industrieprodukte zu vermitteln.</P>
<P>Dieser sich m&auml;chtig hebenden Industrie und dem sich an sie kn&uuml;pfenden Handel aber mu&szlig;te die deutsche Kleinstaaterei mit ihren vielfachen verschiednen Handels- und Gewerbegesetzgebungen bald eine unertr&auml;gliche Fessel werden. Alle paar Meilen weit ein andres Wechselrecht, andre Bedingungen bei Aus&uuml;bung eines Gewerbes, &uuml;berall, aber &uuml;berall andre Schikanen, b&uuml;rokratische und fiskalische Fu&szlig;angeln, ja oft noch Zunftschranken, gegen die nicht einmal eine Konzession half! Und dazu die vielen verschiednen Heimatgesetzgebungen und Aufenthaltsbeschr&auml;nkungen, die es den Kapitalisten unm&ouml;glich machten, disponible Arbeitskr&auml;fte in gen&uuml;gender Zahl auf die Punkte zu werfen, wo Erz, Kohle, Wasserkraft und andre Naturbeg&uuml;nstigung die Anlage von industriellen Unternehmungen gebot! Die F&auml;higkeit, die massenhafte Arbeitskraft des Vaterlands ungehindert auszubeuten, war die erste Bedingung der industriellen Entwicklung; &uuml;berall aber, wo der patriotische Fabrikant Arbeiter von allen Enden zusammenzog, stemmte sich Polizei und Armenverwaltung gegen die Niederlassung der Zuz&uuml;gler. Ein deutsches Reichsb&uuml;rgerrecht und volle Freiz&uuml;gigkeit f&uuml;r alle Reichsb&uuml;rger, eine einheitliche Handels- und Gewerbegesetzgebung, das waren nicht mehr patriotische Phantasien &uuml;berspannter Studenten, das waren jetzt notwendige Lebensbedingungen der Industrie.</P>
<P>Dazu in jedem Staat und St&auml;tchen andres Geld, andres Ma&szlig; und Gewicht, oft genug zweierlei und dreierlei im selben Staat. Und von allen diesen zahllosen Gattungen von M&uuml;nze, Ma&szlig; oder Gewicht wurde keine einzige auf dem Weltmarkt anerkannt. Was Wunder also, da&szlig; Kaufleute und Fabrikanten, die auf dem Weltmarkt verkehrten oder mit importierten Artikeln zu konkurrieren hatten, zu all den vielen M&uuml;nzen, Ma&szlig;en und Gewichten auch noch ausl&auml;ndische anwenden mu&szlig;ten, da&szlig; baumwollne Garne nach englischen Pfunden gehaspelt, seidne Zeuge nach Meterl&auml;nge angefertigt, Rechnungen f&uuml;rs Ausland in Pfund Sterling, Dollars, Francs ausgestellt wurden? Und wie sollten gro&szlig;e Kreditinstitute zustande kommen auf diesen beschr&auml;nkten W&auml;hrungsgebieten, mit Banknoten in Gulden hier, in preu&szlig;ischen Talern dort, daneben Taler Gold, Taler "Neue Zweidrittel", Mark Banco, Mark Kurant, Zwanzigguldenfu&szlig;, Vierundzwanzigguldenfu&szlig;, bei endlosen Kursberechnungen und Kursschwankungen?</P>
<P>Und wenn es gelang, dies alles schlie&szlig;lich zu &uuml;berwinden, wieviel Kraft war bei allen diesen Reibungen draufgegangen, wieviel Geld und Zeit war verloren! Und man fing endlich auch in Deutschland an zu merken, da&szlig; heutzutage Zeit Geld ist.</P>
<B><P><A NAME="S410">|410|</A></B> Auf dem Weltmarkt hatte sich die junge deutsche Industrie zu bew&auml;hren, nur durch die Ausfuhr konnte sie gro&szlig; werden. Dazu geh&ouml;rte, da&szlig; sie in der Fremde den Schutz des V&ouml;lkerrechts geno&szlig;. Der englische, franz&ouml;sische, amerikanische Kaufmann konnte im Ausland sich immer noch etwas mehr erlauben als zu Hause. Seine Gesandtschaft trat f&uuml;r ihn ein und im Notfall auch ein paar Kriegsschiffe. Aber der Deutsche! In der Levante konnte wenigstens der &Ouml;streicher sich einigerma&szlig;en auf seine Gesandtschaft verlassen, sonst half sie ihm auch nicht viel. Wo aber ein preu&szlig;ischer Kaufmann in der Fremde sich bei seinem Gesandten &uuml;ber widerfahrene Unbill beklagte, da hie&szlig; es fast immer: "Das geschieht Euch ganz recht, was habt Ihr hier zu suchen, warum bleibt Ihr nicht h&uuml;bsch zu Hause?" Der Kleinstaatler vollends war &uuml;berall erst recht rechtlos. Wohin man kam, standen die deutschen Kaufleute unter fremdem, franz&ouml;sischem, englischem, amerikanischem Schutz oder hatten sich in der neuen Heimat schleunigst naturalisieren lassen.<A NAME="ZN1"><A HREF="#N1"><SMALL><SUP>|1|</SUP></SMALL></A></A> Und selbst wenn ihre Gesandten sich h&auml;tten f&uuml;r sie verwenden wollen, was h&auml;tte es gen&uuml;tzt? Die deutschen Gesandten selbst wurden &uuml;ber See behandelt wie die Schuhputzer.</P>
<P>Man sieht hieraus, wie das Verlangen nach einem einheitlichen "Vaterland" einen sehr materiellen Hintergrund besa&szlig;. Es war nicht mehr der nebelhafte Drang wartburgsfestlicher Burschenschafter, "wo Mut und Kraft in deutschen Seelen flammten", und wo es nach einer franz&ouml;sischen Melodie "den J&uuml;ngling fortri&szlig; mit Sturmeswehn, f&uuml;rs Vaterland in Kampf und Tod zu gehn"<I>,</I> um die romantische Kaiserherrlichkeit des Mittelalters wiederherzustellen, und wo der sturmeswehende J&uuml;ngling auf seine alten Tage ein ganz gemeiner pietistischer und absolutistischer F&uuml;rstenknecht wurde. Es war auch nicht mehr der der Erde schon bedeutend n&auml;hergekommene Einheitsruf der Advokaten und sonstigen b&uuml;rgerlichen Ideologen des Hambacher Festes, die die Freiheit und Einheit um ihrer selbst willen zu lieben glaubten und gar nicht merkten, da&szlig; die Verschweizerung Deutschlands zu einer Kant&ouml;nlirepublik, auf die das Ideal der am wenigsten Unklaren unter ihnen hinauslief, ebenso unm&ouml;glich war wie das hohenstaufische Kaisertum jener Studenten. Nein, es war das aus der unmittelbaren Gesch&auml;ftsnot hervorbrechende Begehren des praktischen Kaufmanns und Industriellen nach Wegfegung all des historisch &uuml;berkommenen kleinstaatlichen Plunders, der der freien Entfaltung von Handel und Gewerbe im Wege stand, nach Beseitigung all der &uuml;berfl&uuml;ssigen Reibung, die der deutsche Gesch&auml;ftsmann erst zu Hause &uuml;berwinden mu&szlig;te, <A NAME="S411"><B>|411|</A></B> wenn er den Weltmarkt betreten wollte, und deren alle seine Konkurrenten &uuml;berhoben waren. Die deutsche Einheit war eine wirtschaftliche Notwendigkeit geworden. Und die Leute, die sie jetzt forderten, wu&szlig;ten, was sie wollten. Sie waren im Handel und zum Handel auferzogen, verstanden zu handeln und lie&szlig;en mit sich handeln. Sie wu&szlig;ten, da&szlig; man recht hoch fordern, aber auch liberal ablassen mu&szlig;. Sie sangen von "des Deutschen Vaterland", darin auch Steierland, Tirol und "das &Ouml;streich, an Ehren und an Siegen reich", und:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"Von der Maas bis an die Memel, <BR>
von der Etsch bis an den Belt, <BR>
Deutschland, Deutschland &uuml;ber alles, <BR>
&uuml;ber alles in der Welt" -</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>aber sie waren bereit, auf dieses immer gr&ouml;&szlig;er sein m&uuml;ssende Vaterland einen recht betr&auml;chtlichen Rabatt f&uuml;r bare Zahlung - 25 bis 30% zu bewilligen. Ihr Einheitsplan war gemacht und sofort praktikabel.</P>
<P>Die deutsche Einheit war aber keine blo&szlig; deutsche Frage. Seit dem Drei&szlig;igj&auml;hrigen Krieg war keine einzige gemeindeutsche Angelegenheit mehr entschieden worden ohne die sehr f&uuml;hlbare Einmischung des Auslands.<A NAME="ZN2"><A HREF="#N2"><SMALL><SUP>|2|</SUP></SMALL></A></A> Friedrich II. hatte 1740 Schlesien erobert mit H&uuml;lfe der Franzosen. Frankreich und Ru&szlig;land hatten 1803 die Reorganisation des Heiligen R&ouml;mischen Reichs durch den Reichsdeputationshauptschlu&szlig; buchst&auml;blich diktiert. Dann hatte Napoleon Deutschland nach seiner Konvenienz eingerichtet. Und endlich, auf dem Wiener Kongre&szlig; <A NAME="ZN3"><A HREF="#N3"><SMALL><SUP>|3|</SUP></SMALL></A></A>, war es aufs neue, haupts&auml;chlich durch Ru&szlig;land und in zweiter Linie durch England und Frankreich, in sechsunddrei&szlig;ig Staaten mit &uuml;ber zweihundert besondern gro&szlig;en und kleinen Landfetzen zersplittert worden, und die deutschen Dynasten, ganz wie 1802/1803 auf dem Regensburger Reichstag, hatten dabei redlich mitgeholfen und die Zersplitterung noch &auml;rger gemacht. Zudem waren einzelne St&uuml;cke von Deutschland fremden F&uuml;rsten &uuml;berliefert. So war Deutschland nicht nur machtlos und h&uuml;lflos, in innerem Hader sich aufreibend, politisch, milit&auml;risch und selbst industriell zur Nichtigkeit verdammt. Sondern, was noch weit schlimmer, Frankreich und Ru&szlig;land hatten durch wiederholten Brauch ein Recht erworben auf die Zersplitterung Deutschlands, ganz wie Frankreich und &Ouml;streich ein Recht sich anma&szlig;ten, dar&uuml;ber zu wachen, da&szlig; Italien zerst&uuml;ckelt blieb. Es war dies angebliche Recht, das der Zar Nikolaus 1850 geltend gemacht hatte, indem er, jede eigenm&auml;chtige Verfassungs- <A NAME="S412"><B>|412|</A></B> &auml;nderung sich gr&ouml;blichst verbittend, die Wiederherstellung des Bundestags, dieses Ausdrucks der Ohnmacht Deutschlands, erzwang.</P>
<P>Die Einheit Deutschlands mu&szlig;te also erk&auml;mpft werden nicht nur gegen die F&uuml;rsten und sonstigen inneren Feinde, sondern auch gegen das Ausland. Oder aber - mit H&uuml;lfe des Auslands. Und wie stand es damals im Ausland?</P>
<P>In Frankreich hatte Louis Bonaparte den Kampf zwischen Bourgeoisie und Arbeiterklasse benutzt, um sich mit H&uuml;lfe der Bauern in die Pr&auml;sidentschaft und mit H&uuml;lfe der Armee auf den Kaiserthron zu schwingen. Aber ein neuer, von der Armee gemachter Kaiser Napoleon innerhalb der Grenzen des Frankreichs von 1815 - das war ein totgebornes Unding. Das wiedergeborne napoleonische Kaiserreich, das hie&szlig; die Ausdehnung Frankreichs bis an den Rhein, die Verwirklichung des erblichen Traums des franz&ouml;sischen Chauvinismus. Zun&auml;chst aber war der Rhein f&uuml;r Louis Bonaparte nicht zu haben; jeder Versuch in dieser Richtung h&auml;tte eine europ&auml;ische Koalition gegen Frankreich zur Folge gehabt. Dagegen bot sich eine Gelegenheit, die Machtstellung Frankreichs zu heben und der Armee neue Lorbeeren zuzuwenden durch einen im Einklang mit fast ganz Europa gef&uuml;hrten Krieg gegen Ru&szlig;land, das die revolution&auml;re Periode Westeuropas benutzt hatte, um in aller Stille die Donauf&uuml;rstent&uuml;mer zu besetzen und einen neuen t&uuml;rkischen Eroberungskrieg vorzubereiten. England verband sich mit Frankreich, &Ouml;streich war beiden g&uuml;nstig, nur das heroische Preu&szlig;en k&uuml;&szlig;te die russische Rute, die es gestern noch gez&uuml;chtigt, und blieb in russenfreundlicher Neutralit&auml;t. Aber weder England noch Frankreich wollten eine ernstliche Besiegung des Gegners, und so endete der Krieg in einer sehr gelinden Dem&uuml;tigung Ru&szlig;lands und in einer russisch-franz&ouml;sischen Allianz gegen &Ouml;streich.<A NAME="ZF1"><A HREF="#F1"><SMALL><SUP>(1)</SUP></SMALL></A></A></P>
<B><P><A NAME="S413">|413|</A></B> Der Krimkrieg machte Frankreich zur leitenden Macht Europas und den Abenteurer Louis-Napoleon zum gr&ouml;&szlig;ten Mann des Tages, was freilich nicht viel sagen will. Aber der Krimkrieg hatte Frankreich keinen Gebietszuwachs gebracht und trug daher in seinem Scho&szlig; einen neuen Krieg, worin Louis-Napoleon seinen wahren Beruf erf&uuml;llen sollte als "Mehrer des Reichs". Dieser neue Krieg war schon w&auml;hrend des ersten eingef&auml;delt worden, indem Sardinien erlaubt wurde, sich der westm&auml;chtlichen Allianz anzuschlie&szlig;en als Satellit des kaiserlichen Frankreichs und speziell als sein Vorposten gegen - &Ouml;streich; er wurde weiter vorbereitet beim Friedensschlu&szlig; durch das Einverst&auml;ndnis Louis-Napoleons mit Ru&szlig;land, dem nichts genehmer war als eine Z&uuml;chtigung &Ouml;streichs.</P>
<P>Louis-Napoleon war jetzt der Abgott der europ&auml;ischen Bourgeoisie. Nicht nur wegen seiner "Gesellschaftsrettung" vom 2. Dezember 1851, wo er zwar die politische Herrschaft der Bourgeoisie vernichtet, aber nur um ihre soziale Herrschaft zu retten. Nicht nur weil er gezeigt, wie das allgemeine Stimmrecht unter g&uuml;nstigen Umst&auml;nden in ein Werkzeug zur Unterdr&uuml;ckung der Massen verwandelbar sei; nicht nur weil unter seiner Herrschaft Industrie und Handel und namentlich Spekulation und B&ouml;rsenschwindel einen nie gekannten Aufschwung genommen. Sondern vor allem, weil die Bourgeoisie in ihm den ersten "gro&szlig;en Staatsmann" erkannte, der Fleisch von ihrem Fleisch, Bein von ihrem Bein war. Er war Empork&ouml;mmling, wie jeder echte Bourgeois auch. "In allen Wassern gewaschen", <A NAME="S414"><B>|414|</A></B> karbonaristischer Verschw&ouml;rer in Italien, Artillerieoffizier in der Schweiz, verschuldeter vornehmer Lumpazivagabundus und Spezial-Konstabler in England, aber stets und &uuml;berall Pr&auml;tendent, hatte er sich durch eine abenteuerliche Vergangenheit und durch moralische Blo&szlig;stellung in allen L&auml;ndern zum Kaiser der Franzosen und Leiter der Geschicke Europas vorbereitet, wie der Musterbourgeois, der Amerikaner, durch eine Reihe ehrlicher und betr&uuml;gerischer Bankerotte sich vorbereitet zum Million&auml;r. Als Kaiser machte er nicht nur die Politik dem kapitalistischen Erwerb und dem B&ouml;rsenschwindel dienstbar, sondern betrieb auch die Politik selbst ganz nach den Grunds&auml;tzen der Fondsb&ouml;rse und spekulierte auf das "Nationalit&auml;tsprinzip". Die Zersplitterung Deutschlands und Italiens war der bisherigen franz&ouml;sischen Politik ein unver&auml;u&szlig;erliches Grundrecht Frankreichs gewesen; Louis-Napoleon schickte sich sofort an, dies Grundrecht st&uuml;ckweise zu verschachern gegen sogenannte Kompensationen. Er war bereit, Italien und Deutschland zur Beseitigung der Zersplitterung beh&uuml;lflich zu sein, vorausgesetzt, da&szlig; Deutschland und Italien jeden Schritt zur nationalen Einigung hin ihm bezahlten mit der Abtretung von Gebiet. Damit wurde nicht nur der franz&ouml;sische Chauvinismus befriedigt und das Kaiserreich allm&auml;hlich auf die Grenzen von 1801 gebracht, sondern Frankreich auch wieder als die spezifisch aufgekl&auml;rte und v&ouml;lkerbefreiende Macht und Louis-Napoleon als der Besch&uuml;tzer der unterdr&uuml;ckten Nationalit&auml;ten hingestellt. Und die ganze aufgekl&auml;rte und nationalit&auml;tsbegeisterte - weil bei der Hinwegr&auml;umung aller Gesch&auml;ftshindernisse vom Weltmarkt lebhaft interessierte - Bourgeoisie jubelte dieser weltbefreienden Aufkl&auml;rung einstimmig zu.</P>
<P>Der Anfang wurde in Italien gemacht.<A NAME="ZN4"><A HREF="#N4"><SMALL><SUP>|4|</SUP></SMALL></A></A> Hier herrschte seit 1849 &Ouml;streich unbeschr&auml;nkt, und &Ouml;streich war damals der allgemeine S&uuml;ndenbock Europas. Die Magerkeit der Resultate des Krimkriegs wurden nicht der Unentschlossenheit der Westm&auml;chte zugeschoben, die nur einen Scheinkrieg gewollt, sondern der unentschiednen Haltung &Ouml;streichs, an der niemand mehr schuld gewesen als die Westm&auml;chte selbst. Ru&szlig;land aber war durch den Vormarsch der &Ouml;streicher an den Pruth - den Dank f&uuml;r die russische H&uuml;lfe in Ungarn 1849 - so verletzt (obwohl grade dieser Vormarsch Ru&szlig;land gerettet), da&szlig; es jeden Angriff auf &Ouml;streich mit Freuden sah. Preu&szlig;en z&auml;hlte nicht mehr und wurde schon auf dem Pariser Friedenskongre&szlig; en canaille behandelt. Und so wurde der Krieg zur Befreiung Italiens "bis zur Adria" mit Ru&szlig;lands Mitwirkung eingef&auml;delt, im Fr&uuml;hjahr 1859 <A NAME="S415"><B>|415|</A></B> unternommen und im Sommer schon am Mincio beendigt. &Ouml;streich war nicht aus Italien hinausgeworfen, Italien war nicht "frei bis zur Adria" und nicht geeinigt, Sardinien hatte Zuwachs erhalten, aber Frankreich hatte Savoyen und Nizza erworben und damit, gegen Italien, die Grenzen von 1801.</P>
<P>Aber damit waren die Italiener nicht zufrieden. In Italien herrschte damals noch die eigentliche Manufaktur vor, die gro&szlig;e Industrie war noch in den Windeln. Die Arbeiterklasse war noch bei weitem nicht durchg&auml;ngig expropriiert und proletarisiert; in den St&auml;dten besa&szlig; sie noch ihre eignen Produktionsmittel, auf dem Lande war die industrielle Arbeit Nebenerwerb kleiner grundbesitzender oder pachtender Bauern. Daher war die Energie der Bourgeoisie noch nicht gebrochen durch den Gegensatz gegen ein modernes klassenbewu&szlig;tes Proletariat. Und da in Italien die Zersplitterung nur durch die &ouml;streichische Fremdherrschaft bestand, unter deren Schutz die F&uuml;rsten die Mi&szlig;regierung bis aufs &auml;u&szlig;erste getrieben, so stand auch der gro&szlig;grundbesitzende Adel und die st&auml;dtische Volksmasse auf Seite der Bourgeoisie als der Vork&auml;mpferin der nationalen Unabh&auml;ngigkeit. Die Fremdherrschaft aber war 1859, au&szlig;er in Venetien, abgesch&uuml;ttelt, ihre fernere Einmischung in Italien durch Frankreich und Ru&szlig;land unm&ouml;glich gemacht, niemand f&uuml;rchtete sie mehr. Und Italien besa&szlig; in Garibaldi einen Helden von antikem Charakter, der Wunder tun konnte und Wunder tat. Mit tausend Freisch&auml;rlern warf er das ganze K&ouml;nigreich Neapel &uuml;ber den Haufen, einigte Italien tats&auml;chlich, zerri&szlig; das k&uuml;nstliche Gewebe bonapartischer Politik. Italien war frei und der Sache nach geeint - aber nicht durch Louis-Napoleons R&auml;nke, sondern durch die Revolution.</P>
<P>Seit dem italienischen Krieg war die ausw&auml;rtige Politik des zweiten franz&ouml;sischen Kaiserreichs niemandem ein Geheimnis mehr. Die Besieger des gro&szlig;en Napoleon sollten gez&uuml;chtigt werden - aber l'un apr&egrave;s l'autre, einer nach dem andern. Ru&szlig;land und &Ouml;streich hatten ihr Teil erhalten, der n&auml;chste an der Reihe war Preu&szlig;en. Und Preu&szlig;en war verachteter als je; seine Politik w&auml;hrend des italienischen Kriegs war feig und j&auml;mmerlich gewesen, ganz wie zur Zeit des Baseler Friedens 1795. Mit der "Politik der freien Hand" war es dahin gekommen, da&szlig; es ganz vereinsamt in Europa stand, da&szlig; alle seine gro&szlig;en und kleinen Nachbarn sich auf das Schauspiel freuten, wie Preu&szlig;en in die Pfanne gehauen werde, da&szlig; seine Hand frei war nur noch f&uuml;r dies eine: das linke Rheinufer an Frankreich abzutreten.</P>
<P>In der Tat war in den ersten Jahren nach 1859 &uuml;berall und nirgends mehr als am Rhein selbst die &Uuml;berzeugung verbreitet, da&szlig; das linke Rheinufer unrettbar Frankreich verfallen sei. Man w&uuml;nschte es nicht grade, aber <A NAME="S416"><B>|416|</A></B> man sah es kommen wie ein unabwendbares Verh&auml;ngnis, und - geben wir der Wahrheit die Ehre - man f&uuml;rchtete es auch nicht eben sehr. Bei den Bauern und Kleinb&uuml;rgern wurden die alten Erinnerungen an die Franzosenzeit, die wirklich die Freiheit gebracht hatte, wieder wach; von der Bourgeoisie war die Finanzaristokratie, besonders in K&ouml;ln, schon tief in die Mogeleien des Pariser Cr&eacute;dit mobilier und andrer bonapartistischen Schwindelkompamen verwickelt und schrie laut nach der Annexion.<A NAME="ZF2"><A HREF="#F2"><SMALL><SUP>(2)</SUP></SMALL></A></A></P>
<P>Aber der Verlust des linken Rheinufers, das war die Schw&auml;chung nicht nur Preu&szlig;ens, sondern auch Deutschlands. Und Deutschland war gespaltner als je. &Ouml;streich und Preu&szlig;en einander entfremdeter als je durch Preu&szlig;ens Neutralit&auml;t im italienischen Krieg, das kleine F&uuml;rstengez&uuml;cht halb &auml;ngstlich, halb l&uuml;stern nach Louis-Napoleon schielend als dem Protektor eines erneuerten Rheinbunds - das war die Lage des offiziellen Deutschlands. Und das in einem Moment, wo nur die vereinigten Kr&auml;fte der ganzen Nation imstande waren, die Gefahr der Zerst&uuml;ckelung abzuwenden.</P>
<P>Wie aber die Kr&auml;fte der ganzen Nation einigen? Drei Wege lagen offen, nachdem die fast ausnahmslos nebelhaften Versuche von 1848 gescheitert waren, aber auch eben dadurch manchen Nebel zerstreut hatten.</P>
<P>Der erste Weg war der der wirklichen Einigung durch Beseitigung aller Einzelstaaten, also der offen revolution&auml;re Weg. Dieser Weg hatte soeben in Italien zum Ziel gef&uuml;hlt; die savoyische Dynastie hatte sich der Revolution angeschlossen und dadurch die Krone Italiens eingeheimst. Solch k&uuml;hner Tat aber waren unsre deutschen Savoyer, die Hohenzollern, und selbst ihre verwegensten Cavours &agrave; la Bismarck absolut unf&auml;hig. Das Volk h&auml;tte alles selbst tun m&uuml;ssen - und in einem Krieg um das linke Rheinufer w&auml;re es wohl imstande gewesen, das N&ouml;tige zu tun. Der unvermeidliche R&uuml;ckzug der Preu&szlig;en &uuml;ber den Rhein, stehender Krieg an den Rheinfestungen, der dann unzweifelhafte Verrat der s&uuml;ddeutschen F&uuml;rsten konnten hinreichen, eine nationale Bewegung zu entfachen, vor der die ganze Dynastenwirtschaft zerstob. Und dann war Louis-Napoleon der erste, der den Degen einsteckte. Das zweite Kaiserreich konnte als Gegner nur reaktion&auml;re Staaten gebrauchen, denen gegen&uuml;ber es als Fortf&uuml;hrer der franz&ouml;sischen Revolution, als V&ouml;lkerbefreier erschien. Gegen ein selbst in Revolution begriffenes Volk war es ohnm&auml;chtig; ja die siegreiche deutsche Revolution konnte den Ansto&szlig; geben zum Sturz des ganzen franz&ouml;sischen Kaisertums. <A NAME="S417"><B>|417|</A></B> Das war der g&uuml;nstigste Fall; im ung&uuml;nstigsten, wenn die Dynasten der Bewegung Herr wurden, verlor man zeitweilig das linke Rheinufer an Frankreich, legte den aktiven oder passiven Verrat der Dynasten vor aller Welt blo&szlig; und schuf eine Zwangslage, worin Deutschland kein andrer Ausweg blieb als die Revolution, die Verjagung s&auml;mtlicher F&uuml;rsten, die Herstellung der deutschen einheitlichen Republik.</P>
<P>Wie die Dinge lagen, konnte dieser Weg zur Einigung Deutschlands nur betreten werden, wenn Louis-Napoleon den Krieg um die Rheingrenze anfing. Dieser Krieg unterblieb jedoch - aus bald zu erw&auml;hnenden Gr&uuml;nden. Damit aber h&ouml;rte auch die Frage der nationalen Einigung auf, eine unaufschiebbare Lebensfrage zu sein, die gel&ouml;st werden mu&szlig;te von heute auf morgen, bei Strafe des Untergangs. Die Nation konnte einstweilen warten.</P>
<P>Der zweite Weg war die Einigung unter der Vorherrschaft &Ouml;streichs. &Ouml;streich hatte 1815 die ihm durch die napoleonischen Kriege aufgedr&auml;ngte Lage eines kompakten, abgerundeten Staatsgebiets willig beibehalten. Seine vormaligen abgetrennten Besitzungen in S&uuml;ddeutschland beanspruchte es nicht wieder; es begn&uuml;gte sich mit der Anf&uuml;gung alter und neuer Landstriche, die sich geographisch und strategisch an den noch &uuml;brigen Kern der Monarchie anpassen lie&szlig;en. Die durch die Schutzz&ouml;lle Josephs II. eingeleitete, durch die italienische Polizeiwirtschaft Franz' I. versch&auml;rfte, durch die Aufl&ouml;sung des Deutschen Reichs und den Rheinbund auf die Spitze getriebne Scheidung Deutsch-&Ouml;streichs vom &uuml;brigen Deutschland blieb auch nach 1815 faktisch in Kraft. Metternich umgab seinen Staat nach der deutschen Seite hin mit einer f&ouml;rmlichen chinesischen Mauer. Die Z&ouml;lle hielten die stofflichen, die Zensur die geistigen Produkte Deutschlands drau&szlig;en, die namenlosesten Pa&szlig;schikanen beschr&auml;nkten den pers&ouml;nlichen Verkehr auf das notwendigste Minimum. Im Innern sicherte eine selbst in Deutschland einzig dastehende absolutistische Willk&uuml;r vor jeder, auch der leisesten, politischen Regung. So hatte &Ouml;streich der ganzen b&uuml;rgerlich-liberalen Bewegung Deutschlands absolut ferngestanden. Mit 1848 fiel wenigstens die geistige Scheidewand gro&szlig;enteils hinweg; aber die Ereignisse jenes Jahrs und ihre Folgen waren wenig geeignet, &Ouml;streich dem &uuml;brigen Deutschland n&auml;herzubringen; im Gegenteil, &Ouml;streich pochte mehr und mehr auf seine unabh&auml;ngige Gro&szlig;machtsstellung. Und so kam es, da&szlig;, obwohl die &ouml;streichischen Soldaten der Bundesfestungen beliebt und die preu&szlig;ischen verha&szlig;t und verspottet waren, und obwohl &Ouml;streich im ganzen vorwiegend katholischen S&uuml;den und Westen noch immer popul&auml;r und angesehn war, dennoch niemand ernstlich an eine Einigung Deutschlands <A NAME="S418"><B>|418|</A></B> unter &ouml;streichischer Vorherrschaft dachte, au&szlig;er etwa ein paar deutsche kleine und Mittelstaatsf&uuml;rsten.</P>
<P>Es konnte auch gar nicht anders sein. &Ouml;streich hatte es selbst nicht anders gewollt, trotzdem es in der Stille romantische Kaisertr&auml;ume gro&szlig;zog. Die &ouml;streichische Zollgrenze war mit der Zeit die einzige noch &uuml;brige materielle Scheidewand innerhalb Deutschlands geblieben und wurde um so sch&auml;rfer empfunden. Die unabh&auml;ngige Gro&szlig;machtspolitik hatte keinen Sinn, wenn sie nicht die Preisgebung deutscher zugunsten spezifisch &ouml;streichischer, also italienischer, ungarischer etc. Interessen bedeutete. Wie vor so nach der Revolution blieb &Ouml;streich der reaktion&auml;rste, der modernen Str&ouml;mung am widerwilligsten folgende Staat Deutschlands und dazu - die einzige noch &uuml;brige, spezifisch katholische Gro&szlig;macht. Je mehr die nachm&auml;rzliche Regierung die alte Pfaffen- und Jesuitenwirtschaft wiederherzustellen strebte, desto unm&ouml;glicher wurde ihr die Hegemonie &uuml;ber ein zu zwei Dritteln protestantisches Land. Und endlich war eine Einigung Deutschlands unter &Ouml;streich nur m&ouml;glich durch Sprengung Preu&szlig;ens. Sowenig aber diese an sich ein Ungl&uuml;ck f&uuml;r Deutschland bedeutet, so w&auml;re doch die Sprengung Preu&szlig;ens durch &Ouml;streich ebenso unheilvoll gewesen, wie die Sprengung &Ouml;streichs durch Preu&szlig;en sein w&uuml;rde vor dem bevorstehenden Sieg der Revolution in Ru&szlig;land (nach welchem sie &uuml;berfl&uuml;ssig wird, weil das dann &uuml;berfl&uuml;ssig gemachte &Ouml;streich von selbst zerfallen mu&szlig;).</P>
<P>Kurz, die deutsche Einheit unter &Ouml;streichs Fittichen war ein romantischer Traum und erwies sich als solcher, als die deutschen Klein- und Mittelf&uuml;rsten 1863 in Frankfurt zusammentraten, um Franz Joseph von &Ouml;streich zum deutschen Kaiser auszurufen. Der K&ouml;nig von Preu&szlig;en blieb einfach weg, und die Kaiserkom&ouml;die fiel elend ins Wasser.</P>
<P>Blieb der dritte Weg: die Einigung unter preu&szlig;ischer Spitze. Und dieser, weil wirklich eingeschlagen, f&uuml;hrt uns aus dem Gebiet der Spekulation wieder herab auf den solideren, wenn auch ziemlich unfl&auml;tigen Boden der praktischen, der "Realpolitik".</P>
<P>Seit Friedrich II. sah Preu&szlig;en in Deutschland wie in Polen ein blo&szlig;es Eroberungsgebiet, von dem man nimmt, was man kriegen kann, von dem es sich aber auch von selbst versteht, da&szlig; man es mit andern zu teilen hat. Teilung Deutschlands mit dem Ausland - zun&auml;chst mit Frankreich - das war der "deutsche Beruf" Preu&szlig;ens seit 1740. "Je vais, je crois, jouer votre jeu; si les as me viennent, nous partagerons" (ich glaube, ich werde Euer Spiel spielen; bekomme ich die Asse, so teilen wir) - das waren Friedrichs Abschiedsworte an den franz&ouml;sischen Gesandten |Beaurau|, als er in seinen ersten <A NAME="S421"><B>|421|</A></B> Krieg zog. Getreu diesem "deutschen Beruf" verriet Preu&szlig;en 1795 Deutschland im Baseler Frieden, willigte (Vertrag vom 5. August 1796) gegen Zusicherung von Gebietszuwachs im voraus in die Abtretung des linken Rheinufers an Frankreich und kassierte bei dem von Ru&szlig;land und Frankreich diktierten Reichsdeputationshauptschlu&szlig; den Lohn des Reichsverrats auch wirklich ein. 1805 verriet es seine Bundesgenossen Ru&szlig;land und &Ouml;streich nochmals, sobald ihm Napoleon Hannover vorhielt - den K&ouml;der, worauf es jedesmal anbi&szlig; -, verfing sich aber in seiner eignen Dummschlauheit derma&szlig;en, da&szlig; es nun doch in Krieg mit Napoleon kam und bei Jena die verdiente Z&uuml;chtigung erhielt. Im Nachgef&uuml;hl dieser Hiebe wollte Friedrich Wilhelm III. selbst nach den Siegen von 1813 und 1814 auf alle westdeutschen Au&szlig;enposten verzichten, sich auf den Besitz von Nordostdeutschland beschr&auml;nken, sich, &auml;hnlich wie &Ouml;streich, m&ouml;glichst aus Deutschland zur&uuml;ckziehn - was ganz Westdeutschland in einen neuen Rheinbund unter russischer oder franz&ouml;sischer Schutzherrschaft verwandelt h&auml;tte. Der Plan gelang nicht; ganz wider den Willen des K&ouml;nigs wurden ihm Westfalen und die Rheinprovinz aufgezwungen und damit ein neuer "deutscher Beruf".</P>
<P>Mit den Annexionen - den Ankauf einzelner winziger Landfetzen ausgenommen - war es jetzt vorderhand vorbei. Im Innern kam allgemach die alte junkerlich-b&uuml;rokratische Wirtschaft wieder in Flor; die in bittrer Not dem Volk gemachten Verfassungszusagen wurden beharrlich gebrochen. Aber bei alledem kam das B&uuml;rgertum auch in Preu&szlig;en immer mehr auf, denn ohne Industrie und Handel war selbst der hochn&auml;sige preu&szlig;ische Staat jetzt eine Null. Langsam, widerhaarig, in hom&ouml;opathischen Dosen mu&szlig;ten &ouml;konomische Konzessionen an das B&uuml;rgertum gemacht werden. Und nach einer Seite hin boten diese Konzessionen die Aussicht, Preu&szlig;ens "deutschen Beruf" zu unterst&uuml;tzen: indem Preu&szlig;en, um die fremden Zollgrenzen zwischen seinen beiden H&auml;lften zu beseitigen, die anschlie&szlig;enden deutschen Staaten zur Zolleinigung einlud. So entstand der Zollverein, bis 1830 frommer Wunsch (nur Hessen-Darmstadt war beigetreten), dann aber, bei dem etwas rascheren Tempo der politischen und &ouml;konomischen Bewegung, bald den gr&ouml;&szlig;ten Teil Innerdeutschlands &ouml;konomisch an Preu&szlig;en annektierend. Die nichtpreu&szlig;ischen K&uuml;stenl&auml;nder blieben bis nach 1848 noch drau&szlig;en.</P>
<P>Der Zollverein war ein gro&szlig;er Erfolg Preu&szlig;ens. Da&szlig; er einen Sieg &uuml;ber den &ouml;streichischen Einflu&szlig; bedeutete, war noch das wenigste. Die Hauptsache war, da&szlig; er das ganze B&uuml;rgertum der Mittel- und Kleinstaaten auf Seite Preu&szlig;ens stellte. Sachsen ausgenommen, war kein deutscher Staat vor- <A NAME="S422"><B>|422|</A></B> handen, dessen Industrie sich nur ann&auml;hernd in dem Ma&szlig;e entwickelt hatte wie die preu&szlig;ische; und das war nicht allein nat&uuml;rlichen und geschichtlichen Vorbedingungen geschuldet, sondern auch dem gr&ouml;&szlig;eren Zollgebiet und innern Markt. Und je mehr der Zollverein sich ausbreitete und die Kleinstaaten in diesen innern Markt aufnahm, desto mehr gew&ouml;hnten sich die angehenden Bourgeois dieser Staaten, nach Preu&szlig;en zu blicken als ihrer &ouml;konomischen und dereinst auch politischen Vormacht. Und wie die Bourgeois sangen, so pfiffen die Professoren. Was in Berlin die Hegelianer philosophisch konstruierten, da&szlig; Preu&szlig;en an die Spitze Deutschlands zu treten berufen sei, das demonstrierten in Heidelberg die Sch&uuml;ler Schlossers historisch, namentlich H&auml;usser und Gervinus. Dabei war nat&uuml;rlich vorausgesetzt, da&szlig; Preu&szlig;en sein ganzes politisches System &auml;ndre, die Forderungen der Ideologen der Bourgeoisie erf&uuml;lle.<A NAME="ZF3"><A HREF="#F3"><SMALL><SUP>(3)</SUP></SMALL></A></A></P>
<P>Alles dies geschah aber nicht aus besondrer Vorliebe f&uuml;r den preu&szlig;ischen Staat, wie etwa die italienischen Bourgeois Piemont als leitenden Staat akzeptierten, nachdem es sich offen an die Spitze der nationalen und konstitutionellen Bewegung gestellt. Nein, es geschah widerwillig, die Bourgeois nahmen Preu&szlig;en als das kleinste &Uuml;bel: weil &Ouml;streich sie von seinem Markt ausschlo&szlig; und weil Preu&szlig;en, verglichen mit &Ouml;streich, immer noch einen gewissen b&uuml;rgerlichen Charakter hatte, schon wegen seiner finanziellen Filzigkeit. Zwei gute Einrichtungen hatte Preu&szlig;en vor andern Gro&szlig;staaten voraus: die allgemeine Wehrpflicht und den allgemeinen Schulzwang. Es hatte sie eingef&uuml;hrt in Zeiten verzweifelter Not und hatte sich, in bessern Tagen, damit begn&uuml;gt, sie durch nachl&auml;ssige Ausf&uuml;hrung und absichtliche Verhunzung ihres unter Umst&auml;nden gefahrvollen Charakters zu entkleiden. Aber sie bestanden auf dem Papier fort, und damit erhielt sich Preu&szlig;en die M&ouml;glichkeit, die in der Volksmasse schlummernde potentielle Energie eines Tags in einem Grade zu entfalten, der f&uuml;r eine gleiche Volkszahl anderswo unerreichbar blieb. Die Bourgeoisie fand sich in diese beiden Einrichtungen; die pers&ouml;nliche Dienstpflicht der Einj&auml;hrigen, also der Bourgeoiss&ouml;hne, war um 1840 leicht und ziemlich wohlfeil durch Bestechung zu umgehn, zumal damals in der Armee selbst nur wenig Wert auf aus kaufm&auml;nnischen und industriellen Kreisen rekrutierte Landwehroffiziere <A NAME="S423"><B>|423|</A></B> gelegt wurde. Und die vom Schulzwang noch &uuml;brige, unbestreitbar in Preu&szlig;en vorhandne, gr&ouml;&szlig;ere Anzahl von Leuten mit einer gewissen Summe Elementarkenntnissen war der Bourgeoisie im h&ouml;chsten Grad n&uuml;tzlich; sie wurde, mit dem Fortschritt der gro&szlig;en Industrie, schlie&szlig;lich sogar ungen&uuml;gend.<A NAME="ZF4"><A HREF="#F4"><SMALL><SUP>(4)</SUP></SMALL></A></A> Die Klagen &uuml;ber die sich in starken Steuern ausdr&uuml;ckenden hohen Kosten beider Einrichtungen <A NAME="ZN5"><A HREF="#N5"><SMALL><SUP>|5|</SUP></SMALL></A></A> wurden vornehmlich beim Kleinb&uuml;rgertum laut; die emporkommende Bourgeoisie rechnete sich heraus, da&szlig; die allerdings fatalen, aber unvermeidlichen k&uuml;nftigen Gro&szlig;machtskosten reichlich durch die gesteigerten Profite aufgewogen w&uuml;rden.</P>
<P>Kurz, die deutschen Bourgeois machten sich &uuml;ber die preu&szlig;ische Liebensw&uuml;rdigkeit keine Illusionen. Wenn seit 1840 die preu&szlig;ische Hegemonie bei ihnen in Ansehn kam, so geschah dies nur, weil und in dem Ma&szlig; wie die preu&szlig;ische Bourgeoisie, infolge ihrer rascheren &ouml;konomischen Entwicklung, wirtschaftlich und politisch an die Spitze der deutschen Bourgeoisie trat, weil und in dem Ma&szlig; wie die Rotteck und Welcker des altkonstitutionellen S&uuml;dens von den Camphausen, Hansemann und Milde des preu&szlig;ischen Nordens, die Advokaten und Professoren von den Kaufleuten und Fabrikanten in den Schatten gestellt wurden. Und in der Tat war in den preu&szlig;ischen Liberalen der letzten Jahre vor 1848, namentlich in den rheinischen, ein ganz anders revolution&auml;rer Hauch zu sp&uuml;ren als in den Kant&ouml;nli-Liberalen des S&uuml;dens. Damals entstanden die beiden besten politischen Volkslieder seit dem 16. Jahrhundert, das Lied vom B&uuml;rgermeister Tschech und das von der Freifrau von Droste-Vischering, &uuml;ber deren Frevelhaftigkeit sich heute dieselben Leute im Alter entsetzen, die 1846 flott mitsangen:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Hatte je ein Mensch so'n Pech <BR>
Wie der B&uuml;rgermeister Tschech, <BR>
Da&szlig; er diesen dicken Mann <BR>
Auf zwei Schritt nicht treffen kann!</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Aber das sollte alles bald anders werden. Die Februarrevolution kam und die Wiener M&auml;rztage und die Berliner Revolution vom 18. M&auml;rz. Die Bourgeoisie hatte gesiegt, ohne ernsthaft zu k&auml;mpfen, sie hatte den ernsthaften Kampf, als er kam, gar nicht einmal gewollt. Denn sie, die noch vor <A NAME="S424"><B>|424|</A></B> kurzem mit dem Sozialismus und Kommunismus jener Zeit kokettiert hatte (am Rhein namentlich), merkte jetzt pl&ouml;tzlich, da&szlig; sie nicht nur einzelne Arbeiter gez&uuml;chtet hatte, sondern eine Arbeiter<I>klasse</I>, ein zwar noch halb im Traum befangnes, aber doch allm&auml;hlich erwachendes, seiner innersten Natur nach revolution&auml;res Proletariat. Und dies Proletariat, das &uuml;berall den Sieg f&uuml;r die Bourgeoisie erk&auml;mpft hatte, stellte, namentlich in Frankreich, bereits Forderungen, die mit dem Bestand der ganzen b&uuml;rgerlichen Ordnung unvereinbar waren; in Paris kam es zum ersten furchtbaren Kampf zwischen beiden Klassen am 23. Juni 1848; nach viert&auml;giger Schlacht unterlag das Proletariat. Von da an trat die Masse der Bourgeoisie in ganz Europa auf die Seite der Reaktion, verband sich mit den eben erst von ihr mit H&uuml;lfe der Arbeiter gest&uuml;rzten absolutistischen B&uuml;rokraten, Feudalen und Pfaffen gegen die Feinde der Gesellschaft, eben dieselben Arbeiter.</P>
<P>In Preu&szlig;en geschah dies in der Form, da&szlig; die Bourgeoisie ihre eignen gew&auml;hlten Vertreter im Stich lie&szlig; und ihrer Zersprengung durch die Regierung im November 1848 mit heimlicher oder offner Freude zusah. Das junkerlich-b&uuml;rokratische Ministerium, das jetzt an die zehn Jahre lang in Preu&szlig;en sich breitmachte, mu&szlig;te zwar in konstitutionellen Formen regieren, r&auml;chte sich aber daf&uuml;r durch ein System kleinlicher, bisher selbst in Preu&szlig;en unerh&ouml;rter Schikanen und Plackereien, unter dem niemand mehr zu leiden hatte als die Bourgeoisie. Diese aber war bu&szlig;fertig in sich gegangen, nahm die herabregnenden Hiebe und Tritte dem&uuml;tig hin als Strafe f&uuml;r ihre einstigen revolution&auml;ren Gel&uuml;ste und lernte jetzt allm&auml;hlich das denken, was sie sp&auml;ter aussprach: Hunde sind wir ja doch!</P>
<P>Da kam die Regentschaft. Um seine K&ouml;nigstreue zu beweisen, hatte Manteuffel den Thronfolger, jetzigen Kaiser |Wilhelm I.|, gradeso mit Spionen umgeben lassen, wie jetzt Puttkamer die Redaktion des "Sozialdemokrat". Als der Thronfolger Regent wurde, erhielt Manteuffel nat&uuml;rlich sofort einen beseitigenden Fu&szlig;tritt, und die Neue &Auml;ra brach an. Es war nur ein Dekorationswechsel. Der Prinzregent geruhte, den Bourgeois zu erlauben, wieder liberal zu sein. Die Bourgeois machten mit Vergn&uuml;gen Gebrauch von dieser Erlaubnis, bildeten sich aber ein, sie h&auml;tten jetzt das Heft in der Hand, der preu&szlig;ische Staat m&uuml;sse nach ihrer Pfeife tanzen. Das war aber keineswegs die Absicht "in ma&szlig;gebenden Kreisen", wie der Reptilienstil lautet. Die Armeereorganisation sollte der Preis sein, mit dem die liberalen Bourgeois die Neue &Auml;ra bezahlten. Die Regierung verlangte damit nur die Durchf&uuml;hrung der allgemeinen Wehrpflicht bis zu dem Grad, der um 1816 <A NAME="S425"><B>|425|</A></B> &uuml;blich gewesen. Vom Standpunkt der liberalen Opposition lie&szlig; sich dagegen absolut nichts sagen, das nicht ihren eignen Phrasen von Preu&szlig;ens Machtstellung und deutschem Beruf ebenfalls ins Gesicht geschlagen h&auml;tte. Die liberale Opposition kn&uuml;pfte aber an ihre Bewilligung die Bedingung der gesetzlichen zweij&auml;hrigen Maximaldienstzeit. Dies war an sich ganz rationell, es frug sich aber, ob diese zu erzwingen sei, ob die liberale Bourgeoisie des Landes bereit sei, f&uuml;r diese Bedingung bis zum &auml;u&szlig;ersten, mit Gut und Blut einzustehn. Die Regierung beharrte fest auf drei Dienstjahren, die Kammer auf zwei; der Konflikt brach aus. Und mit dem Konflikt in der Milit&auml;rfrage wurde die &auml;u&szlig;ere Politik wieder entscheidend, auch f&uuml;r die innere.</P>
<P>Wir haben gesehn, wie Preu&szlig;en durch seine Haltung im Krimkrieg und im italienischen Krieg sich um den letzten Rest von Achtung gebracht hatte. Diese j&auml;mmerliche Politik fand eine teilweise Entschuldigung im schlechten Zustand der Armee. Da man auch schon vor 1848 ohne st&auml;ndische Bewilligung keine neuen Steuern auflegen oder Anleihen aufnehmen konnte, aber auch keine St&auml;nde dazu einberufen wollte, war nie Geld genug f&uuml;r die Armee vorhanden, und diese verkam unter der grenzenlosen Knickerei g&auml;nzlich. Der unter Friedrich Wilhelm III. eingerissene Paraden- und Gamaschengeist tat den Rest. Wie h&uuml;lflos diese Paradearmee sich 1848 auf den d&auml;nischen Schlachtfeldern bewies, kann man beim Grafen Waldersee nachlesen. Die Mobilmachung 1850 war ein vollst&auml;ndiges Fiasko; es fehlte an allem, und was vorhanden, war meist untauglich. Dem war nun zwar durch Geldbewilligung von Seiten der Kammern abgeholfen; die Armee war aus dem alten Schlendrian aufger&uuml;ttelt worden, der Felddienst verdr&auml;ngte, wenigstens gro&szlig;enteils, den Paradedienst. Aber die St&auml;rke der Armee war noch immer dieselbe wie um 1820, w&auml;hrend alle andern Gro&szlig;m&auml;chte, namentlich Frankreich, von dem grade jetzt die Gefahr drohte, ihre Heeresmacht bedeutend gesteigert hatten. Und dabei bestand in Preu&szlig;en allgemeine Wehrpflicht; jeder Preu&szlig;e war Soldat auf dem Papier, w&auml;hrend doch die Bev&ouml;lkerung von 10<SMALL><SUP>1</SUP></SMALL>/<FONT size="-2">2</FONT> Millionen (1817) auf 17<SMALL><SUP>3</SUP></SMALL>/<FONT size="-2">4</FONT> Millionen (1858) gewachsen war und die Rahmen der Armee nicht hinreichten, mehr als ein Drittel der wehrf&auml;higen Leute aufzunehmen und auszubilden. Jetzt verlangte die Regierung eine Verst&auml;rkung der Armee, die fast genau dem seit 1817 eingetretenen Bev&ouml;lkerungszuwachs entsprach. Aber dieselben liberalen Abgeordneten, die in einem fort von der Regierung verlangten, sie solle an die Spitze Deutschlands treten, Deutschlands Machtstellung nach au&szlig;en wahren, sein Ansehn unter den Nationen wiederherstellen - diese selben Leute knickerten und schacherten und wollten nichts bewilligen, es sei denn <A NAME="S426"><B>|426|</A></B> auf Grund der zweij&auml;hrigen Dienstzeit. Hatten sie denn die Macht, ihren Willen, auf dem sie so hartn&auml;ckig bestanden, auch durchzusetzen? Stand denn das Volk oder auch nur die Bourgeoisie hinter ihnen, zum Losschlagen bereit?</P>
<P>Im Gegenteil. Die Bourgeoisie jubelte ihren Redek&auml;mpfen gegen Bismarck zu, aber in Wirklichkeit organisierte sie eine Bewegung, die, wenn auch unbewu&szlig;t, so doch tats&auml;chlich gegen die Politik der preu&szlig;ischen Kammermehrheit gerichtet war. Die Eingriffe D&auml;nemarks in die holsteinische Verfassung, die gewaltsamen D&auml;nisierungsversuche in Schleswig entr&uuml;steten den deutschen B&uuml;rger. Von den Gro&szlig;m&auml;chten geschurigelt zu werden, das war er gewohnt; aber von dem kleinen D&auml;nemark Fu&szlig;tritte zu erhalten, das entflammte seinen Zorn. Der Nationalverein wurde gebildet; die Bourgeoisie grade der Kleinstaaten bildete seine St&auml;rke. Und der Nationalverein, durch und durch liberal wie er war, verlangte vor allen Dingen nationale Einigung unter F&uuml;hrung Preu&szlig;ens, eines liberalen Preu&szlig;ens wom&ouml;glich, eines wie immer beschaffnen Preu&szlig;ens im Notfall. Da&szlig; endlich einmal vorangemacht, da&szlig; die elende Stellung der Deutschen auf dem Weltmarkt als Menschen zweiter Klasse beseitigt, da&szlig; D&auml;nemark gez&uuml;chtigt, den Gro&szlig;m&auml;chten in Schleswig-Holstein die Z&auml;hne gezeigt w&uuml;rden, das war es vor allem, was der Nationalverein forderte. Und dabei war jetzt die Forderung der preu&szlig;ischen Spitze von allen den Unklarheiten und Duseleien befreit, die ihr bis 1850 noch angehaftet hatten. Man wu&szlig;te ganz genau, da&szlig; sie die Hinauswerfung &Ouml;streichs aus Deutschland, die tats&auml;chliche Beseitigung der kleinstaatlichen Souver&auml;nit&auml;t bedeute, und da&szlig; beides ohne den B&uuml;rgerkrieg und ohne Teilung Deutschlands nicht zu haben war. Aber man f&uuml;rchtete den B&uuml;rgerkrieg nicht mehr, und die Teilung zog nur das Fazit aus der &ouml;streichischen Zollabsperrung. Die Industrie und der Handel Deutschlands hatten sich zu einer H&ouml;he entwickelt, das Netz deutscher Handelsh&auml;user, das den Weltmarkt umspannte, war so ausgebreitet und so dicht geworden, da&szlig; die Kleinstaaterei zu Hause und die Recht- und Schutzlosigkeit im Ausland nicht l&auml;nger zu ertragen waren. Und w&auml;hrend die st&auml;rkste politische Organisation, die die deutsche Bourgeoisie je besessen, ihnen dies tats&auml;chliche Mi&szlig;trauensvotum gab, feilschten die Berliner Abgeordneten an der Dienstzeit herum!</P>
<P>Das war die Lage, als Bismarck sich anschickte, in die &auml;u&szlig;ere Politik t&auml;tig einzugreifen.</P>
<P>Bismarck ist Louis-Napoleon, &uuml;bersetzt aus dem franz&ouml;sischen abenteuernden Kronpr&auml;tendenten in den preu&szlig;ischen Krautjunker und deutschen Korpsburschen. Ganz wie Louis-Napoleon ist Bismarck ein Mann <A NAME="S427"><B>|427|</A></B> von gro&szlig;em praktischem Verstand und gro&szlig;er Schlauheit, ein geborner und geriebner Gesch&auml;ftsmann, der unter andern Umst&auml;nden auf der New-Yorker B&ouml;rse den Vanderbilts und Jay Goulds den Rang streitig gemacht h&auml;tte, wie er denn auch sein Privatsch&auml;fchen h&uuml;bsch ins trockene gebracht hat. Mit diesem entwickelten Verstand auf dem Gebiet des praktischen Lebens ist aber h&auml;ufig eine entsprechende Beschr&auml;nktheit des Gesichtskreises verkn&uuml;pft, und hierin &uuml;bertrifft Bismarck seinen franz&ouml;sischen Vorg&auml;nger. Denn dieser hatte doch seine "napoleonischen Ideen" w&auml;hrend seiner Vagabundenzeit sich selbst herausgearbeitet - sie waren auch darnach -, w&auml;hrend Bismarck, wie wir sehn werden, nie auch nur die Spur einer eignen politischen Idee zustande brachte, sondern nur die fertigen Ideen andrer sich zurechtkombinierte. Diese Borniertheit war aber grade sein Gl&uuml;ck. Ohne sie h&auml;tte er es nie fertiggebracht, die ganze Weltgeschichte vom spezifisch preu&szlig;ischen Gesichtspunkt aus sich vorzustellen; und hatte diese seine stockpreu&szlig;ische Weltanschauung ein Loch, wodurch das Tageslicht hineindrang, so war er irr an seiner ganzen Mission, und es war aus mit seiner Glorie. Freilich, als er seine besondre, ihm von au&szlig;en vorgeschriebne Mission in seiner Weise erf&uuml;llt hatte, da war er dann auch am Ende seines Lateins; wir werden sehn, zu welchen Spr&uuml;ngen er gen&ouml;tigt war infolge seines absoluten Mangels an rationellen Ideen und seiner Unf&auml;higkeit, die von ihm selbst geschaffne geschichtliche Lage zu begreifen.</P>
<P>Wenn Louis-Napoleon durch seine Vergangenheit sich angew&ouml;hnt hatte, in der Wahl seiner Mittel wenig R&uuml;cksichten zu beobachten, so lernte Bismarck aus der Geschichte der preu&szlig;ischen Politik, namentlich der des sog. gro&szlig;en Kurf&uuml;rsten |Friedrich Wilhelm| und Friedrichs II., darin noch weniger skrupul&ouml;s zu verfahren, wobei er sich das erhebende Bewu&szlig;tsein erhalten konnte, er bleibe hierin der vaterl&auml;ndischen Tradition getreu. Sein Gesch&auml;ftsverstand lehrte ihn, seine Junkergel&uuml;ste zur&uuml;ckzudr&auml;ngen, wo es sein mu&szlig;te; als dies nicht mehr n&ouml;tig schien, traten sie wieder grell hervor; es war dies freilich ein Zeichen des Niedergangs. Seine politische Methode war die des Korpsburschen; die burlesk-w&ouml;rtliche Interpretation des Bierkomments, wodurch man sich auf der Korpskneipe aus der Schlinge zieht, wandte er in der Kammer ganz ungeniert auf die preu&szlig;ische Verfassung an; s&auml;mtliche Neuerungen, die er in die Diplomatie eingef&uuml;hrt, sind dem Korpsstudententum entlehnt. Wenn aber Louis-Napoleon oft in entscheidenden Momenten unsicher wurde, wie beim Staatsstreich 1851, wo Morny ihm positiv Gewalt antun mu&szlig;te, damit er das Angefangne auch durchf&uuml;hre, und wie am <A NAME="S428"><B>|428|</A></B> Vorabend des Kriegs 1870, wo seine Unsicherheit ihm seine ganze Stellung verdarb, so mu&szlig; man Bismarck nachsagen, da&szlig; ihm das nie passiert ist. Den hat seine Willenskraft nie im Stich gelassen; viel eher schlug sie in offne Brutalit&auml;t um. Und hierin vor allem liegt das Geheimnis seiner Erfolge. S&auml;mtlichen in Deutschland herrschenden Klassen, Junkern wie Bourgeois, ist der letzte Rest von Energie so sehr abhanden gekommen, es ist im "gebildeten" Deutschland so sehr Sitte geworden, keinen Willen zu haben, da&szlig; der einzige Mann unter ihnen, der wirklich noch einen Willen hat, eben dadurch zu ihrem gr&ouml;&szlig;ten Mann und zum Tyrannen &uuml;ber sie alle geworden ist, vor dem sie wider be&szlig;res Wissen und Gewissen, wie sie selbst es nennen, bereitwillig "&uuml;ber den Stock springen". Allerdings, im "ungebildeten" Deutschland ist man noch nicht so weit; das Arbeitervolk hat gezeigt, da&szlig; es einen Willen hat, mit dem auch der starke Wille Bismarcks nicht fertig wird.</P>
<P>Eine brillante Laufbahn lag vor unserm altm&auml;rkischen Junker, wenn er nur Mut und Verstand hatte zuzugreifen. War nicht Louis-Napoleon der Abgott der Bourgeoisie grade dadurch geworden, da&szlig; er ihr Parlament zersprengt, aber ihre Profite erh&ouml;ht hatte? Und hatte Bismarck nicht dieselben Gesch&auml;ftstalente, die die Bourgeois so sehr an dem falschen Napoleon bewunderten? Zog es ihn nicht nach seinem Bleichr&ouml;der wie Louis-Napoleon nach seinem Fould? Lag nicht 1864 in Deutschland ein Widerspruch vor zwischen den Bourgeoisvertretern in der Kammer, die an der Dienstzeit abknickern wollten, und den Bourgeois drau&szlig;en im Nationalverein, die um jeden Preis nationale Taten wollten, Taten, wozu man Milit&auml;r braucht? Ein ganz &auml;hnlicher Widerspruch wie der in Frankreich 1851 zwischen den Bourgeois in der Kammer, die die Macht des Pr&auml;sidenten im Zaum halten, und den Bourgeois drau&szlig;en, die Ruhe und starke Regierung wollten, Ruhe um jeden Preis - und welchen Widerspruch Louis-Napoleon gel&ouml;st hatte, indem er die Parlamentskrakeeler zersprengte und der Masse der Bourgeois Ruhe gab? Lagen die Dinge in Deutschland nicht noch viel sichrer f&uuml;r einen k&uuml;hnen Griff? War nicht der Reorganisationsplan fix und fertig geliefert von der Bourgeoisie, und verlangte nicht sie selbst laut nach dem energischen preu&szlig;ischen Staatsmann, der ihren Plan ausf&uuml;hren, &Ouml;streich von Deutschland ausschlie&szlig;en, die Kleinstaaten unter Preu&szlig;ens Vorherrschaft einigen sollte? Und wenn man dabei die preu&szlig;ische Verfassung etwas unsanft behandeln, die Ideologen in und au&szlig;erhalb der Kammer nach Verdienst beiseite schieben mu&szlig;te, konnte man nicht, wie Louis Bonaparte, sich auf das allgemeine Stimmrecht st&uuml;tzen? Was konnte demokratischer sein als die Einf&uuml;hrung des allgemeinen Stimmrechts? Hatte Louis-Napoleon nicht <A NAME="S429"><B>|429|</A></B> seine g&auml;nzliche Gefahrlosigkeit - bei richtiger Behandlung - dargetan? Und bot nicht grade dies allgemeine Stimmrecht das Mittel, an die gro&szlig;en Volksmassen zu appellieren, ein bi&szlig;chen mit der neuerstehenden sozialen Bewegung zu kokettieren, wenn die Bourgeoisie sich widerhaarig erwies?</P>
<P>Bismarck griff zu. Es galt, den Staatsstreich Louis-Napoleons zu wiederholen, der deutschen Bourgeoisie die wirklichen Machtverh&auml;ltnisse handgreiflich klarzumachen, ihre liberalen Selbstt&auml;uschungen gewaltsam zu zersprengen, aber ihre mit den preu&szlig;ischen W&uuml;nschen zusammenfallenden nationalen Forderungen durchzuf&uuml;hren. Zun&auml;chst bot Schleswig-Holstein die Handhabe zum Handeln. Das Terrain der ausw&auml;rtigen Politik war vorbereitet. Der russische Zar |Alexander II.| war durch die von Bismarck 1863 gegen die insurgierten Polen geleisteten Schergendienste gewonnen; Louis-Napoleon war ebenfalls bearbeitet worden und konnte seine Gleichg&uuml;ltigkeit, wo nicht seine stille Beg&uuml;nstigung der Bismarckschen Pl&auml;ne durch sein geliebtes "Nationalit&auml;tsprinzip" entschuldigen; in England war Palmerston Premierminister, hatte aber den kleinen Lord John Russell nur zu dem Zweck ins ausw&auml;rtige Amt gesetzt, damit er sich dort recht l&auml;cherlich mache. &Ouml;streich aber war Preu&szlig;ens Konkurrent um die Vorherrschaft in Deutschland und durfte sich grade in dieser Angelegenheit um so weniger von Preu&szlig;en den Rang ablaufen lassen, als es 1850 und 1851 als B&uuml;ttel des Kaisers Nikolaus in Schleswig-Holstein sich in der Tat noch gemeiner benommen hatte als selbst Preu&szlig;en. Die Lage war also &auml;u&szlig;erst g&uuml;nstig. So sehr Bismarck &Ouml;streich ha&szlig;te, und so gern &Ouml;streich an Preu&szlig;en hinwiederum sein M&uuml;tchen gek&uuml;hlt h&auml;tte, so blieb ihnen beim Tod Friedrichs VII. von D&auml;nemark doch nichts andres &uuml;brig, als gemeinsam - unter stillschweigender russischer und franz&ouml;sischer Erlaubnis - gegen D&auml;nemark einzuschreiten. Der Erfolg war im voraus gesichert, solange Europa neutral blieb; dies war der Fall, die Herzogt&uuml;mer wurden erobert und im Frieden abgetreten.</P>
<P>Preu&szlig;en hatte bei diesem Krieg den Nebenzweck gehabt, seine seit 1850 nach neuen Grunds&auml;tzen ausgebildete und 1860 reorganisierte und verst&auml;rkte Armee vor dem Feind zu versuchen. Sie hatte sich &uuml;ber alles Erwarten gut bew&auml;hrt, und zwar in den verschiedensten Kriegslagen. Da&szlig; das Z&uuml;ndnadelgewehr dem Vorderlader weit &uuml;berlegen sei und da&szlig; man verstehe, es richtig zu gebrauchen, bewies das Gefecht bei Lyngby in J&uuml;tland, wo 80 hinter einem Knick postierte Preu&szlig;en durch ihr Schnellfeuer die dreifache Anzahl D&auml;nen in die Flucht schlugen. Gleichzeitig hatte man <A NAME="S430"><B>|430|</A></B> Gelegenheit zu bemerken, wie die &Ouml;streicher aus dem italienischen Kriege und der Fechtart der Franzosen nur die Lehre gezogen hatten, das Schie&szlig;en tauge nichts, der wahre Soldat m&uuml;sse alsbald mit dem Bajonett den Feind werfen, und schrieb sich das hinter die Ohren, da man sich eine willkommnere feindliche Taktik vor den M&uuml;ndungen der Hinterlader gar nicht w&uuml;nschen konnte. Und um die &Ouml;streicher baldm&ouml;glichst instand zu setzen, sich hiervon praktisch zu &uuml;berzeugen, &uuml;berantwortete man beim Frieden die Herzogt&uuml;mer der gemeinsamen Souver&auml;nit&auml;t &Ouml;streichs und Preu&szlig;ens, schuf also eine rein provisorische Lage, die Konflikte &uuml;ber Konflikte erzeugen mu&szlig;te und es dadurch ganz in Bismarcks Hand legte, wann er einen solchen Konflikt zu seinem gro&szlig;en Streich gegen &Ouml;streich benutzen wollte. Bei der Sitte der preu&szlig;ischen Politik, eine g&uuml;nstige Situation "r&uuml;cksichtslos bis aufs &auml;u&szlig;erste auszunutzen", wie Herr von Sybel das nennt, war es selbstverst&auml;ndlich, da&szlig; unter dem Vorwand der Befreiung Deutscher von d&auml;nischem Druck an 200.000 d&auml;nische Nordschleswiger mit an Deutschland annektiert wurden. Wer aber leer ausging, das war der schleswig-holsteinische Thronkandidat der Kleinstaaten und der deutschen Bourgeoisie, der Herzog von Augustenburg.</P>
<P>So hatte Bismarck in den Herzogt&uuml;mern der deutschen Bourgeoisie ihren Willen gegen ihren Willen getan. Er hatte die D&auml;nen vertrieben, hatte dem Ausland Trotz geboten, und das Ausland hatte sich nicht ger&uuml;hrt. Aber die Herzogt&uuml;mer, kaum befreit, wurden als erobertes Land behandelt, gar nicht um ihren Willen befragt, sondern kurzerhand zwischen &Ouml;streich und Preu&szlig;en provisorisch geteilt. Preu&szlig;en war wieder eine Gro&szlig;macht geworden, war nicht mehr das f&uuml;nfte Rad am europ&auml;ischen Wagen; die Erf&uuml;llung der nationalen W&uuml;nsche der Bourgeoisie war im besten Zuge, aber der gew&auml;hlte Weg war nicht der liberale der Bourgeoisie. Der preu&szlig;ische Milit&auml;rkonflikt dauerte also fort, wurde sogar immer unl&ouml;sbarer. Der zweite Akt der Bismarckschen Haupt- und Staatsaktion mu&szlig;te eingeleitet werden.</P>
<P ALIGN="CENTER"></P>
<P>Der d&auml;nische Krieg hatte einen Teil der nationalen W&uuml;nsche erf&uuml;llt. Schleswig-Holstein war "befreit", das Warschauer und Londoner Protokoll, worin die Gro&szlig;m&auml;chte Deutschlands Erniedrigung vor D&auml;nemark besiegelt, war ihnen zerrissen vor die F&uuml;&szlig;e geworfen, und sie hatten nicht gemuckt. &Ouml;streich und Preu&szlig;en standen wieder zusammen, die Truppen beider hatten nebeneinander gesiegt, und kein Potentat dachte mehr daran, deutsches Gebiet anzutasten. Louis-Napoleons Rheingel&uuml;ste, bisher durch anderweitige Besch&auml;ftigung - die italienische Revolution, den polnischen <A NAME="S431"><B>|431|</A></B> Aufstand, die d&auml;nischen Verwicklungen, endlich den Zug nach Mexiko - in den Hintergrund gedr&auml;ngt, hatten jetzt keine Aussicht mehr. F&uuml;r einen konservativen preu&szlig;ischen Staatsmann war also die Weltlage nach au&szlig;en hin ganz nach Wunsch. Aber Bismarck war bis 1871 nie, und damals erst recht nicht, konservativ, und die deutsche Bourgeoisie war keineswegs befriedigt.</P>
<P>Das deutsche B&uuml;rgertum bewegte sich nach wie vor in dem bekannten Widerspruch. Einerseits verlangte es die ausschlie&szlig;liche politische Macht f&uuml;r sich, d.h. f&uuml;r ein aus der liberalen Kammermajorit&auml;t gew&auml;hltes Ministerium; und ein solches Ministerium h&auml;tte einen zehnj&auml;hrigen Kampf mit dem durch die Krone vertretenen alten System zu f&uuml;hren gehabt, bis seine neue Machtstellung definitiv anerkannt war; also zehn Jahre innerer Schw&auml;chung. Andrerseits aber forderte es eine revolution&auml;re Umgestaltung Deutschlands, die nur durch die Gewalt, also nur durch eine tats&auml;chliche Diktatur, durchf&uuml;hrbar war. Und dabei hatte das B&uuml;rgertum von 1848 an Schlag auf Schlag, in jedem entscheidenden Moment, den Beweis geliefert, da&szlig; es auch nicht die Spur der n&ouml;tigen Energie besa&szlig;, um, sei es das eine, sei es das andre, durchzusetzen - geschweige beides. Es gibt in der Politik nur zwei entscheidende M&auml;chte: die organisierte Staatsgewalt, die Armee, und die unorganisierte, elementare Gewalt der Volksmassen. An die Massen zu appellieren, hatte das B&uuml;rgertum 1848 verlernt; es f&uuml;rchtete sie noch mehr als den Absolutismus. Die Armee aber stand keineswegs zu seiner Verf&uuml;gung. Wohl aber zur Verf&uuml;gung Bismarcks.</P>
<P>Bismarck hatte in dem noch andauernden Verfassungskonflikt die parlamentarischen Forderungen der Bourgeoisie aufs &auml;u&szlig;erste bek&auml;mpft. Aber er brannte vor Begierde, ihre nationalen Forderungen durchzuf&uuml;hren; stimmten sie doch mit den geheimsten Herzensw&uuml;nschen der preu&szlig;ischen Politik. Wenn er jetzt nochmals der Bourgeoisie gegen ihren Willen den Willen tat, wenn er die Einigung Deutschlands, wie die Bourgeoisie sie formuliert hatte, zur Wahrheit machte, so war der Konflikt von selbst beseitigt, und Bismarck mu&szlig;te ebenso der Abgott der Bourgeois werden wie sein Vorbild Louis-Napoleon.</P>
<P>Die Bourgeoisie lieferte ihm das Ziel, Louis-Napoleon den Weg zum Ziel; die Ausf&uuml;hrung allein blieb Bismarcks Werk.</P>
<P>Um Preu&szlig;en an die Spitze Deutschlands zu stellen, mu&szlig;te man nicht nur &Ouml;streich mit Gewalt aus dem Deutschen Bunde treiben, sondern auch die Kleinstaaten unterwerfen. Ein solcher frischer fr&ouml;hlicher Krieg Deutscher gegen Deutsche war in der preu&szlig;ischen Politik ja von jeher das Hauptmittel der Gebietserweiterung gewesen; vor so etwas f&uuml;rchtete sich <A NAME="S432"><B>|432|</A></B> kein braver Preu&szlig;e. Ebensowenig konnte das zweite Hauptmittel irgendwie Bedenken erregen: die Allianz mit dem Auslande gegen Deutsche. Den sentimentalen Alexander von Ru&szlig;land hatte man in der Tasche. Louis-Napoleon hatte den piemontesischen Beruf Preu&szlig;ens in Deutschland nie verkannt und war ganz bereit, mit Bismarck ein Gesch&auml;ftchen zu machen. Konnte er, was er brauchte, auf friedlichem Weg erhalten, in der Form von Kompensationen, so zog er das vor. Auch brauchte er ja nicht das ganze linke Rheinufer auf einmal; gab man es ihm st&uuml;ckweise, je einen Streifen f&uuml;r jeden neuen Vorschritt Preu&szlig;ens, so war das weniger auff&auml;llig und f&uuml;hrte doch zum Ziel. Wog doch in den Augen der franz&ouml;sischen Chauvins eine Quadratmeile am Rhein ganz Savoyen und Nizza auf. Mit Louis-Napoleon wurde also verhandelt, seine Erlaubnis zur Vergr&ouml;&szlig;erung Preu&szlig;ens und zu einem Norddeutschen Bund erwirkt. Da&szlig; ihm daf&uuml;r ein St&uuml;ck deutsches Gebiet am Rhein angeboten worden, ist au&szlig;er Zweifel <A NAME="ZN6"><A HREF="#N6"><SMALL><SUP>|6|</SUP></SMALL></A></A>; in den Verhandlungen mit Govone sprach Bismarck von Rheinbayern und Rheinhessen. Er hat dies zwar nachher abgeleugnet. Aber ein Diplomat, namentlich ein preu&szlig;ischer, hat seine eignen Ansichten &uuml;ber die Grenzen, innerhalb deren man berechtigt oder sogar verpflichtet ist, der Wahrheit gelinde Gewalt anzutun. Die Wahrheit ist ja ein Frauenzimmer, hat's also, nach der Junkervorstellung, eigentlich ganz gern. Louis-Napoleon war nicht so dumm, die Vergr&ouml;&szlig;erung Preu&szlig;ens zu gestatten, ohne da&szlig; Preu&szlig;en ihm Kompensation versprach; eher h&auml;tte Bleichr&ouml;der Geld ohne Zinsen ausgeliehen. Aber er kannte seine Preu&szlig;en nicht genug und wurde schlie&szlig;lich doch geprellt. Kurz und gut, nachdem er sicher gemacht war, verband man sich mit Italien zum "Sto&szlig; ins Herz".</P>
<P>Der Philister verschiedner L&auml;nder hat sich &uuml;ber diesen Ausdruck tief entr&uuml;stet. Ganz mit Unrecht. A la guerre comme &agrave; la guerre. |Krieg ist Krieg.| Der Ausdruck beweist blo&szlig;, da&szlig; Bismarck den deutschen B&uuml;rgerkrieg 1866 f&uuml;r das erkannte, was er war, n&auml;mlich eine <I>Revolution</I>, und da&szlig; er bereit war, diese Revolution durchzusetzen mit revolution&auml;ren Mitteln. Und das tat er. Sein Verfahren gegen&uuml;ber dem Bundestag war revolution&auml;r. Statt sich der verfassungsm&auml;&szlig;igen Entscheidung der Bundesbeh&ouml;rden zu unterwerfen, warf er ihnen Bundesbruch vor - eine reine Ausrede -, sprengte den Bund, proklamierte eine neue Verfassung mit einem durch das revolution&auml;re allgemeine Stimmrecht gew&auml;hlten Reichstag und verjagte schlie&szlig;lich den Bundestag aus Frankfurt. In Oberschlesien richtete er eine ungarische <A NAME="S433"><B>|433|</A></B> Legion ein unter dem Revolutionsgeneral Klapka und andern Revolutionsoffizieren, deren Mannschaft, ungarische &Uuml;berl&auml;ufer und Kriegsgefangene, Krieg f&uuml;hren sollten gegen ihren eignen legitimen Kriegsherrn.<A NAME="ZN7"><A HREF="#N7"><SMALL><SUP>|7|</SUP></SMALL></A></A> Nach Eroberung B&ouml;hmens erlie&szlig; Bismarck eine Proklamation "an die Bewohner des glorreichen K&ouml;nigreichs B&ouml;hmen", deren Inhalt den Traditionen der Legitimit&auml;t ebenfalls arg ins Gesicht schlug. Im Frieden nahm er f&uuml;r Preu&szlig;en die s&auml;mtlichen Besitzungen dreier legitimer deutscher Bundesf&uuml;rsten und einer Freien Stadt weg, ohne da&szlig; diese Verjagung von F&uuml;rsten, die nicht minder "von Gottes Gnaden" waren als der K&ouml;nig von Preu&szlig;en, sein christliches und legitimistisches Gewissen irgendwie beschwerten. Kurz, es war eine vollst&auml;ndige Revolution, mit revolution&auml;ren Mitteln durchgef&uuml;hrt. Wir sind nat&uuml;rlich die letzten, ihm daraus einen Vorwurf zu machen. Was wir ihm vorwerfen, ist im Gegenteil, da&szlig; er nicht revolution&auml;r genug, da&szlig; er nur preu&szlig;ischer Revolution&auml;r von oben war, da&szlig; er eine ganze Revolution anfing in einer Stellung, wo er nur eine halbe durchf&uuml;hren konnte, da&szlig; er, einmal auf der Bahn der Annexionen, mit vier lumpigen Kleinstaaten zufrieden war.</P>
<P>Nun aber kam der kleine Napoleon hinterdrein gehinkt und forderte seinen Lohn. Er h&auml;tte w&auml;hrend des Kriegs am Rhein nehmen k&ouml;nnen, was ihm gefiel; nicht nur das Land, auch die Festungen waren entbl&ouml;&szlig;t. Er zauderte; er erwartete einen langwierigen, beide Teile ermattenden Krieg - und nun kamen diese raschen Schl&auml;ge, die Niederwerfung &Ouml;streichs binnen acht Tagen. Er forderte zuerst - was Bismarck dem General Govone als m&ouml;gliches Entsch&auml;digungsgebiet bezeichnet - Rheinbayern und Rheinhessen mit Mainz. Das aber konnte Bismarck jetzt nicht mehr geben, selbst wenn er gewollt h&auml;tte. Die gewaltigen Erfolge des Kriegs hatten ihm neue Verpflichtungen auferlegt. In dem Augenblick, wo Preu&szlig;en sich zum Schutz und Schirm Deutschlands aufwarf, konnte es nicht den Schl&uuml;ssel des Mittelrheins, Mainz, an das Ausland verschachern. Bismarck schlug ab. Louis-Napoleon lie&szlig; mit sich handeln; er verlangte nur noch Luxemburg, Landau, Saarlouis und das Saarbr&uuml;cker Kohlenrevier. Aber auch dies konnte Bismarck nicht mehr abtreten, um so weniger, als hier auch preu&szlig;isches Gebiet beansprucht wurde. Warum hatte Louis-Napoleon nicht selbst zugegriffen, zur rechten Zeit, als die Preu&szlig;en in B&ouml;hmen festsa&szlig;en? Genug, aus den Kompensationen f&uuml;r Frankreich wurde nichts. Da&szlig; das einen sp&auml;teren Krieg mit Frankreich bedeutete, wu&szlig;te Bismarck; aber das war ihm grade recht.</P>
<B><P><A NAME="S434">|434|</A></B> In den Friedensschl&uuml;ssen nutzte Preu&szlig;en diesmal die g&uuml;nstige Lage nicht so r&uuml;cksichtslos aus, als dies sonst, im Gl&uuml;ck, seine Gewohnheit war. Und aus guten Gr&uuml;nden. Sachsen und Hessen-Darmstadt wurden in den neuen Norddeutschen Bund gezogen und wurden schon deshalb geschont. Bayern, W&uuml;rttemberg und Baden mu&szlig;ten glimpflich behandelt werden, weil Bismarck die geheimen Schutz- und Trutzb&uuml;ndnisse mit ihnen abzuschlie&szlig;en hatte. Und &Ouml;streich - hatte nicht Bismarck ihm einen Dienst erwiesen, indem er die traditionellen Verwicklungen zerhieb, die es an Deutschland und Italien fesselten? Hatte er ihm nicht erst jetzt die lang erstrebte unabh&auml;ngige Gro&szlig;machtstellung verschafft? Hatte er nicht in der Tat besser gewu&szlig;t als &Ouml;streich selbst, was &Ouml;streich diente, als er es in B&ouml;hmen besiegte? Mu&szlig;te nicht &Ouml;streich bei richtiger Behandlung einsehn, da&szlig; die geographische Lage, die gegenseitige Verschr&auml;nkung beider L&auml;nder, das preu&szlig;isch-geeinte Deutschland zu seinem notwendigen und nat&uuml;rlichen Bundesgenossen machte?</P>
<P>So kam es, da&szlig; Preu&szlig;en zum erstenmal seit seinem Bestehn sich mit dem Schimmer der Gro&szlig;mut umgeben konnte, weil es - mit der Wurst nach dem Schinken warf.</P>
<P>Nicht nur &Ouml;streich war auf den b&ouml;hmischen Schlachtfeldern geschlagen - die deutsche Bourgeoisie war es auch. Bismarck hatte ihr bewiesen, da&szlig; er besser wu&szlig;te, was ihr frommte, als sie selbst. An eine Fortf&uuml;hrung des Konflikts von seiten der Kammer war nicht zu denken. Die liberalen Anspr&uuml;che der Bourgeoisie waren auf lange Zeit begraben, aber ihre nationalen Forderungen erf&uuml;llten sich von Tag zu Tag mehr. Mit einer ihr selbst verwunderlichen Raschheit und Genauigkeit f&uuml;hrte Bismarck ihr nationales Programm aus. Und nachdem er ihr ihre Schlaffheit und Energielosigkeit und damit ihre totale Unf&auml;higkeit zur Durchf&uuml;hrung ihres eignen Programms handgreiflich in corpore vili, an ihrem eignen sch&auml;bigen Leibe dargetan, spielte er auch ihr gegen&uuml;ber den Gro&szlig;m&uuml;tigen und kam bei der nun tats&auml;chlich entwaffneten Kammer um Indemnit&auml;t ein wegen der verfassungswidrigen Konfliktsregierung. Zu Tr&auml;nen ger&uuml;hrt, bewilligte sie der nunmehr harmlose Fortschritt.</P>
<P>Trotzdem wurde die Bourgeoisie daran erinnert, da&szlig; sie bei K&ouml;niggr&auml;tz mit besiegt war. Die norddeutsche Bundesverfassung wurde nach der Schablone der durch den Konflikt authentisch interpretierten preu&szlig;ischen Verfassung zugeschnitten. Steuerverweigerung war verboten. Der Bundeskanzler und seine Minister wurden vom K&ouml;nig von Preu&szlig;en ernannt, unabh&auml;ngig von jeder parlamentarischen Majorit&auml;t. Die durch den Konflikt sichergestellte Unabh&auml;ngigkeit der Armee vom Parlament wurde <A NAME="S435"><B>|435|</A></B> auch gegen&uuml;ber dem Reichstag festgehalten. Daf&uuml;r aber hatten die Mitglieder dieses Reichstags das erhebende Bewu&szlig;tsein, da&szlig; sie durch allgemeines Stimmrecht gew&auml;hlt waren. An diese Tatsache wurden sie auch, und zwar in unangenehmer Weise, erinnert durch den Anblick der zwei Sozialisten |Bebel und Liebknecht|, die mitten unter ihnen sa&szlig;en. Zum erstenmal erschienen sozialistische Abgeordnete, Vertreter des Proletariats, in einer parlamentarischen K&ouml;rperschaft. Es war ein unheildrohendes Zeichen.</P>
<P>Zun&auml;chst war das alles nicht von Bedeutung. Es kam jetzt darauf an, die neue Reichseinheit wenigstens des Nordens im Interesse der Bourgeoisie auszubauen und auszubeuten und dadurch auch die s&uuml;ddeutschen Bourgeois in den neuen Bund zu locken. Die Bundesverfassung entzog die &ouml;konomisch wichtigsten Verh&auml;ltnisse der Gesetzgebung den Einzelstaaten und wies ihre Regelung dem Bunde zu: gemeinsames B&uuml;rgerrecht und Freiz&uuml;gigkeit im ganzen Bundesgebiet, Heimatsberechtigung, Gesetzgebung &uuml;ber Gewerbe, Handel, Z&ouml;lle, Schiffahrt, M&uuml;nzen, Ma&szlig; und Gewicht, Eisenbahnen, Wasserstra&szlig;en, Post und Telegraphen, Patente, Banken, die ganze ausw&auml;rtige Politik, Konsulate, Handelsschutz im Ausland, Medizinalpolizei, Strafrecht, Gerichtsverfahren etc. Die meisten dieser Gegenst&auml;nde wurden nun rasch, und im ganzen in liberaler Weise, durch Gesetze geordnet. Und so wurden denn endlich - endlich! die schlimmsten Ausw&uuml;chse der Kleinstaaterei beseitigt, diejenigen, die einerseits der kapitalistischen Entwicklung, andrerseits dem preu&szlig;ischen Herrschergel&uuml;st am meisten den Weg versperrten. Das war aber keine welthistorische Errungenschaft, wie der jetzt chauvinistisch werdende Bourgeois ausposaunte, sondern eine sehr, sehr sp&auml;te und unvollkommne Nachahmung dessen, was die Franz&ouml;sische Revolution schon siebzig Jahre fr&uuml;her getan, und was alle andern Kulturstaaten l&auml;ngst eingef&uuml;hrt. Statt zu prahlen, h&auml;tte man sich sch&auml;men sollen, da&szlig; das "hochgebildete" Deutschland hiermit zuallerletzt kam.</P>
<P>W&auml;hrend dieser ganzen Zeit des Norddeutschen Bundes kam Bismarck der Bourgeoisie auf wirtschaftlichem Gebiet bereitwillig entgegen und zeigte auch in der Behandlung parlamentarischer Machtfragen die eiserne Faust nur im samtnen Handschuh. Es war seine beste Periode; man konnte stellenweise zweifeln an seiner spezifisch preu&szlig;ischen Borniertheit, an seiner Unf&auml;higkeit einzusehn, da&szlig; es in der Weltgeschichte noch andre und st&auml;rkere M&auml;chte gibt als Armeen und auf sie gest&uuml;tzte Diplomatenschliche.</P>
<P>Da&szlig; der Friede mit &Ouml;streich den Krieg mit Frankreich im Sch&ouml;&szlig;e trug, wu&szlig;te Bismarck nicht nur, er wollte es auch. Dieser Krieg sollte grade das <A NAME="S436"><B>|436|</A></B> Mittel bieten zur Vollendung des ihm von der deutschen Bourgeoisie vorgeschriebenen preu&szlig;isch-deutschen Reichs.<A NAME="ZF5"><A HREF="#F5"><SMALL><SUP>(5)</SUP></SMALL></A></A> Die Versuche, das Zollparlament allm&auml;hlich in einen Reichstag umzuwandeln und so die S&uuml;dstaaten nach und nach in den Nordbund zu ziehn, scheiterten an dem lauten Ruf der s&uuml;ddeutschen Abgeordneten: Keine Kompetenzerweiterung! Die Stimmung der eben noch auf dem Schlachtfeld besiegten Regierungen war nicht g&uuml;nstiger. Nur ein neuer, handgreiflicher Beweis, da&szlig; Preu&szlig;en, ihnen gegen&uuml;ber, &uuml;berm&auml;chtig, aber auch m&auml;chtig genug sei, sie zu sch&uuml;tzen - also nur ein neuer, gemeindeutscher Krieg konnte den Moment der Kapitulation rasch herbeif&uuml;hren. Und dann war die scheidende Mainlinie, nachdem sie im stillen zwischen Bismarck und Louis-Napoleon vorher vereinbart, nach den Siegen doch scheinbar von diesem den Preu&szlig;en aufgen&ouml;tigt worden; Einigung mit S&uuml;ddeutschland war also Verletzung des diesmal den Franzosen f&ouml;rmlich zugestandnen Rechts auf die Zersplitterung Deutschlands, war Kriegsfall.</P>
<P>Inzwischen mu&szlig;te Louis-Napoleon suchen, ob er nicht irgendwo an der deutschen Grenze einen Landfetzen f&auml;nde, den er als Kompensation f&uuml;r Sadowa einheimse. Bei der Neubildung des Norddeutschen Bundes war Luxemburg ausgeschlossen worden, war also jetzt ein mit Holland in Personalunion befindlicher, aber sonst ganz unabh&auml;ngiger Staat. Dabei war es ungef&auml;hr ebenso franz&ouml;siert wie das Elsa&szlig; und hatte entschieden weit mehr Hinneigung zu Frankreich als zu dem positiv geha&szlig;ten Preu&szlig;en.</P>
<P>Luxemburg ist ein schlagendes Exempel davon, was die politische Misere Deutschlands seit dem Mittelalter aus den deutsch-franz&ouml;sischen Grenzl&auml;ndern gemacht hat, und um so schlagender, als Luxemburg bis 1866 nominell zu Deutschland geh&ouml;rt hat. Bis 1830 aus einer franz&ouml;sischen und einer deutschen H&auml;lfte zusammengesetzt, hatte auch der deutsche Teil schon fr&uuml;h den Einflu&szlig; der &uuml;berlegnen franz&ouml;sischen Kultur &uuml;ber sich ergehen lassen. Die luxemburgischen deutschen Kaiser waren nach Sprache und Bildung Franzosen. Seit der Einverleibung in die burgundischen Lande <A NAME="S437"><B>|437|</A></B> (1440) blieb Luxemburg, wie die &uuml;brigen Niederlande, in nur nominellem Verband mit Deutschland; daran &auml;nderte auch seine Aufnahme in den Deutschen Bund 1815 nichts. Nach 1830 fiel der franz&ouml;sische Teil und noch ein h&uuml;bscher Streifen des deutschen Teils an Belgien. Aber in dem noch &uuml;brigen Deutsch-Luxemburg blieb alles auf franz&ouml;sischem Fu&szlig;: die Gerichte, die Beh&ouml;rden, die Kammer, alles verhandelte franz&ouml;sisch, alle &ouml;ffentlichen und privaten Aktenst&uuml;cke, alle Gesch&auml;ftsb&uuml;cher wurden franz&ouml;sisch abgefa&szlig;t, alle Mittelschulen unterrichteten auf Franz&ouml;sisch, die gebildete Sprache war und blieb Franz&ouml;sisch - nat&uuml;rlich ein Franz&ouml;sisch, das unter der Last der hochdeutschen Lautverschiebung &auml;chzte und keuchte. Kurzum, in Luxemburg wurden zwei Sprachen gesprochen: ein rheinfr&auml;nkischer Volksdialekt und Franz&ouml;sisch, aber Hochdeutsch blieb eine fremde Sprache. Die preu&szlig;ische Garnison der Hauptstadt machte das alles eher schlimmer als besser. Das ist besch&auml;mend genug f&uuml;r Deutschland, aber es ist wahr. Und diese freiwillige Franz&ouml;sierung Luxemburgs stellt auch die &auml;hnlichen Vorg&auml;nge im Elsa&szlig; und in Deutsch-Lothringen erst in das richtige Licht.</P>
<P>Der K&ouml;nig von Holland |Wilhelm III.|, souver&auml;ner Herzog von Luxemburg, konnte bares Geld sehr gut gebrauchen und lie&szlig; sich bereitfinden zum Verkauf des Herzogtums an Louis-Napoleon. Die Luxemburger h&auml;tten unbedingt ihre Einverleibung in Frankreich genehmigt - Beweis ihre Haltung im Kriege 1870. Preu&szlig;en konnte v&ouml;lkerrechtlich nichts einwenden, da es selbst die Ausschlie&szlig;ung Luxemburgs aus Deutschland bewirkt hatte. Seine Truppen lagen in der Hauptstadt als Bundesgarnison einer deutschen Bundesfestung; sobald Luxemburg aufh&ouml;rte, Bundesfestung zu sein, hatten sie dort kein Recht mehr. Warum aber gingen sie nicht heim, warum konnte Bismarck die Annexion nicht zugeben?</P>
<P>Einfach, weil jetzt die Widerspr&uuml;che an den Tag traten, in die er sich verwickelt hatte. <I>Vor</I> 1866 war Deutschland f&uuml;r Preu&szlig;en noch reines Annexationsgebiet, worin man sich mit dem Ausland teilen mu&szlig;te. <I>Nach</I> 1866 war Deutschland preu&szlig;isches <I>Schutzgebiet</I> geworden, das man vor ausl&auml;ndischen Krallen zu verteidigen hatte. Allerdings hatte man, aus preu&szlig;ischen R&uuml;cksichten, ganze St&uuml;cke Deutschlands aus dem neugegr&uuml;ndeten sogenannten Deutschland ausgeschlossen. Aber das Recht der deutschen Nation auf ihr eignes Gesamtgebiet legte jetzt der Krone Preu&szlig;en die Pflicht auf, die Einverleibung dieser St&uuml;cke des alten Bundesgebiets in fremde Staaten zu verhindern, ihnen f&uuml;r die Zukunft den Anschlu&szlig; an den neuen preu&szlig;isch-deutschen Staat offenzuhalten. Deshalb hatte Italien an der <A NAME="S438"><B>|438|</A></B> Tiroler Grenze haltgemacht, deshalb durfte jetzt Luxemburg nicht an Louis-Napoleon &uuml;bergehn. Eine wirklich revolution&auml;re Regierung konnte das offen verk&uuml;ndigen. Nicht so der k&ouml;niglich preu&szlig;ische Revolution&auml;r, der es endlich fertiggebracht hatte, Deutschland in einen Metternichschen "geographischen Begriff" zu verwandeln. Er hatte sich v&ouml;lkerrechtlich selbst ins Unrecht gesetzt und konnte sich nur helfen durch Anwendung seiner beliebten Korpskneipeninterpretation auf das V&ouml;lkerrecht.</P>
<P>Wenn er damit nicht gradezu ausgelacht wurde, so kam dies nur daher, da&szlig; Louis-Napoleon im Fr&uuml;hjahr 1867 noch keineswegs f&uuml;r einen gro&szlig;en Krieg bereit war. Man einigte sich auf der Londoner Konferenz. Die Preu&szlig;en r&auml;umten Luxemburg; die Festung wurde geschleift, das Herzogtum neutral erkl&auml;rt. Der Krieg war wieder vertagt.</P>
<P>Louis-Napoleon konnte sich dabei nicht beruhigen. Die Machtvergr&ouml;&szlig;erung Preu&szlig;ens war ihm ganz recht, sobald er nur die entsprechenden Kompensationen am Rhein erhielt. Er wollte mit wenigem zufrieden sein; auch davon hatte er noch abgelassen, aber er hatte gar nichts erhalten, war vollst&auml;ndig geprellt. Ein bonapartistisches Kaisertum in Frankreich war aber nur m&ouml;glich, wenn es die Grenze allm&auml;hlich gegen den Rhein zu vorschob und wenn Frankreich - in der Wirklichkeit oder doch in der Einbildung - Schiedsrichter Europas blieb. Die Grenzverschiebung war mi&szlig;lungen, die Schiedsrichterstellung war bereits bedroht, die bonapartistische Presse schrie laut nach Revanche f&uuml;r Sadowa - wenn Louis-Napoleon seinen Thron behaupten wollte, mu&szlig;te er seiner Rolle getreu bleiben und das mit Gewalt holen, was er trotz aller erwiesenen Dienste mit G&uuml;te nicht erhielt.</P>
<P>Von beiden Seiten also emsige Kriegsvorbereitungen, diplomatische wie milit&auml;rische. Und zwar ereignete sich folgendes diplomatische Begebnis: </P>
<P>Spanien suchte nach einem Thronkandidaten. Im M&auml;rz [1869] h&ouml;rt Benedetti, der franz&ouml;sische Gesandte in Berlin, ger&uuml;chtweise von einer Thronbewerbung des Prinzen Leopold von Hohenzollern; erh&auml;lt Auftrag von Paris, der Sache nachzuforschen. Der Unterstaatssekret&auml;r von Thile versichert auf Ehrenwort, die preu&szlig;ische Regierung wisse davon nichts. Auf einem Besuch in Paris erf&auml;hrt Benedetti die Meinung des Kaisers: "Diese Kandidatur ist wesentlich antinational, das Land wird sie sich nicht gefallen lassen, man mu&szlig; sie verh&uuml;ten."</P>
<P>Beil&auml;ufig bewies hier Louis-Napoleon, da&szlig; er schon stark am Herunterkommen war. Was konnte in der Tat eine sch&ouml;nere "Rache f&uuml;r Sadowa" sein, als die K&ouml;nigschaft eines preu&szlig;ischen Prinzen in Spanien, die daraus unvermeidlich folgenden Unannehmlichkeiten, die Verwicklung Preu&szlig;ens m innere spanische Parteiverh&auml;ltnisse, wohl gar ein Krieg, eine Niederlage <A NAME="S439"><B>|439|</A></B> der zwerghaften preu&szlig;ischen Flotte, jedenfalls Preu&szlig;en vor Europa in eine h&ouml;chst groteske Lage gebracht? Aber das Schauspiel konnte Louis Bonaparte sich nicht mehr erlauben. Sein Kredit war bereits so weit ersch&uuml;ttert, da&szlig; er sich an den traditionellen Standpunkt gebunden hielt, wonach ein deutscher F&uuml;rst auf dem spanischen Thron Frankreich zwischen zwei Feuer br&auml;chte, also nicht zu dulden sei - ein seit 1830 kindischer Standpunkt.</P>
<P>Benedetti suchte also Bismarck auf, um weitere Aufkl&auml;rungen zu erhalten und ihm den Standpunkt Frankreichs klarzumachen (11. Mai 1869). Er erfuhr von Bismarck nichts besonders Bestimmtes. Wohl aber erfuhr Bismarck von ihm, was er wissen wollte: da&szlig; die Aufstellung der Kandidatur Leopolds den sofortigen Krieg mit Frankreich bedeute. Hiermit war es in Bismarcks Hand gegeben, den Krieg ausbrechen zu lassen, wann es ihm gefiel.</P>
<P>In der Tat taucht die Kandidatur Leopolds im Juli 1870 abermals auf und f&uuml;hrt sofort zum Krieg, so sehr auch Louis-Napoleon sich dagegen str&auml;ubte. Er sah nicht nur, da&szlig; er in eine Falle gegangen war. Er wu&szlig;te auch, da&szlig; es sich um sein Kaisertum handelte, und hatte wenig Vertrauen in die Wahrhaftigkeit seiner bonapartistischen Schwefelbande, die ihm versicherte, alles sei bereit, bis auf den letzten Gamaschenknopf, und noch weniger Vertrauen in ihre milit&auml;rische und administrative T&uuml;chtigkeit. Aber die logischen Konsequenzen seiner eignen Vergangenheit trieben ihn ins Verderben; sein Zaudern selbst beschleunigte seinen Untergang.</P>
<P>Bismarck dagegen war nicht nur milit&auml;risch vollst&auml;ndig schlagfertig, sondern hatte diesmal das Volk in der Tat hinter sich, das durch alle beiderseitigen diplomatischen L&uuml;gen hindurch nur die eine Tatsache sah: hier handle es sich um einen Krieg nicht nur um den Rhein, sondern um die nationale Existenz. Reserven und Landwehr str&ouml;mten - zum erstenmal seit 1813- wieder bereitwillig und kampflustig zu den Fahnen. Einerlei, wie das alles so gekommen war, einerlei, welches St&uuml;ck des zweitausendj&auml;hrigen nationalen Erbteils Bismarck auf eigne Faust dem Louis-Napoleon versprochen oder nicht versprochen hatte: Es galt, dem Ausland ein f&uuml;r allemal beizubringen, da&szlig; es sich in innere deutsche Dinge nicht zu mischen habe und da&szlig; Deutschland nicht berufen sei, den wackligen Thron Louis-Napoleons durch Abtretung deutschen Gebiets zu st&uuml;tzen. Und vor diesem nationalen Aufschwung verschwanden alle Klassenunterschiede, zerflossen alle Rheinbundsgel&uuml;ste s&uuml;ddeutscher H&ouml;fe, alle Restaurationsversuche verjagter F&uuml;rsten in nichts.</P>
<P>Beide Teile hatten sich um Allianzen beworben. Louis-Napoleon hatte &Ouml;streich und D&auml;nemark sicher, Italien ziemlich sicher. Bismarck hatte Ru&szlig;- <A NAME="S440"><B>|440|</A></B> land. Aber &Ouml;streich war wie immer nicht fertig, konnte nicht vor dem 2. September t&auml;tig eingreifen - und am 2. September war Louis-Napoleon Kriegsgefangener der Deutschen, und Ru&szlig;land hatte &Ouml;streich benachrichtigt, es werde &Ouml;streich angreifen, sobald &Ouml;streich Preu&szlig;en angreife. In Italien aber r&auml;chte sich Louis-Napoleons achseltr&auml;gerische Politik: Er hatte die nationale Einheit in Gang bringen, aber dabei den Papst vor dieser selben nationalen Einheit sch&uuml;tzen wollen; er hatte Rom besetzt gehalten mit Truppen, die er jetzt zu Hause brauchte und die er doch nicht wegziehn konnte, ohne Italien zu verpflichten, da&szlig; es Rom und den Papst als Souver&auml;n respektiere; was Italien wiederum verhinderte, ihm beizustehn. D&auml;nemark endlich erhielt von Ru&szlig;land Befehl, sich ruhig zu verhalten.</P>
<P>Entscheidender aber als alle diplomatischen Verhandlungen wirkten auf die Lokalisierung des Kriegs die raschen Schl&auml;ge der deutschen Waffen von Spichern und W&ouml;rth bis Sedan. Louis-Napoleons Armee erlag in jedem Gefecht und wanderte schlie&szlig;lich zu drei Vierteln kriegsgefangen nach Deutschland. Das war nicht die Schuld der Soldaten, die sich tapfer genug geschlagen hatten, wohl aber der F&uuml;hrer und der Verwaltung. Aber wenn man wie Louis-Napoleon sein Reich errichtet hat mit H&uuml;lfe einer Bande von Strolchen, wenn man dies Reich achtzehn Jahre behauptet hat nur, indem man Frankreich dieser selben Bande zur Ausbeutung &uuml;berlie&szlig;, wenn man alle entscheidenden Posten im Staat mit Leuten eben dieser Bande und alle untergeordneten Stellen mit ihren Helfershelfern besetzt hat, dann soll man auch keinen Kampf auf Tod und Leben unternehmen, wenn man nicht im Stich gelassen sein will. In weniger als f&uuml;nf Wochen brach das ganze, vom europ&auml;ischen Philister jahrelang angestaunte Geb&auml;ude des Kaiserreichs zusammen; die Revolution vom 4. September r&auml;umte nur noch den Schutt weg; und Bismarck, der in den Krieg gezogen war, um ein kleindeutsches Kaiserreich zu gr&uuml;nden, fand sich eines sch&ouml;nen Morgens als Stifter einer franz&ouml;sischen Republik.</P>
<P>Nach Bismarcks eigener Proklamation wurde der Krieg gef&uuml;hrt nicht gegen das franz&ouml;sische Volk, sondern gegen Louis-Napoleon. Mit dessen Sturz fiel also aller Grund zum Kriege weg. Das bildete sich auch die - sonst nicht so naive - Regierung des 4. September ein und war sehr verwundert, als Bismarck nun pl&ouml;tzlich den preu&szlig;ischen Junker herauskehrte.</P>
<P>Niemand in der Welt hat einen solchen Franzosenha&szlig; wie die preu&szlig;ischen Junker. Denn nicht nur hat der bis dahin steuerfreie Junker w&auml;hrend der Z&uuml;chtigung durch die Franzosen, 1806 bis 1813, die er sich durch seinen D&uuml;nkel selbst zugezogen, schwer zu leiden gehabt: die gottlosen Franzosen haben, was noch weit schlimmer, durch ihre frevelhafte Revolution die K&ouml;pfe <A NAME="S441"><B>|441|</A></B> derart verwirrt, da&szlig; die alte Junkerherrlichkeit gr&ouml;&szlig;tenteils selbst in Altpreu&szlig;en zu Grabe getragen worden, da&szlig; die armen Junker um den noch &uuml;brigen Rest dieser Herrlichkeit jahraus, jahrein einen harten Kampf zu f&uuml;hren haben und ein gro&szlig;er Teil von ihnen bereits zu einem sch&auml;bigen Schmarotzeradel herabgesunken ist. Daf&uuml;r mu&szlig;te Rache genommen werden an Frankreich, und das besorgten die Junkeroffiziere in der Armee unter Bismarcks Leitung. Man hatte sich Listen der franz&ouml;sischen Kriegskontributionen in Preu&szlig;en gemacht und erma&szlig; danach die in Frankreich von den einzelnen St&auml;dten und Departements zu erhebenden Brandschatzungen - aber nat&uuml;rlich unter R&uuml;cksichtnahme auf den weit gr&ouml;&szlig;eren Reichtum Frankreichs. Man requirierte Lebensmittel, Fourage, Kleider, Schuhwerk etc. mit zur Schau getragner R&uuml;cksichtslosigkeit. Ein B&uuml;rgermeister in den Ardennen, der die Lieferung nicht machen zu k&ouml;nnen erkl&auml;rte, erhielt ohne weiteres f&uuml;nfundzwanzig Stockpr&uuml;gel; die Pariser Regierung hat die amtlichen Beweise ver&ouml;ffentlicht. Die Franktireurs, die so genau nach den Vorschriften der preu&szlig;ischen Landsturmordnung von 1813 handelten, als h&auml;tten sie sie expre&szlig; studiert, wurden ohne Gnade erschossen, wo man sie nur abfing. Auch die Geschichten von den heimgesandten Pend&uuml;len sind wahr, die "K&ouml;lnische Zeitung" hat selbst dar&uuml;ber berichtet. Nur waren diese Pend&uuml;len nach preu&szlig;ischen Begriffen nicht gestohlen, sondern als herrenloses Gut in den verlassenen Landh&auml;usern um Paris vorgefunden und f&uuml;r die Lieben in der Heimat annektiert. Und so sorgten die Junker unter Bismarcks Leitung daf&uuml;r, da&szlig; trotz der tadellosen Haltung sowohl der Mannschaft wie eines gro&szlig;en Teils der Offiziere der spezifisch preu&szlig;ische Charakter des Kriegs bewahrt und den Franzosen eingebleut, daf&uuml;r aber auch von diesen die ganze Armee f&uuml;r die kleinlichen Geh&auml;ssigkeiten der Junker verantwortlich gemacht wurde.</P>
<P>Und doch war es diesen Junkern vorbehalten, dem franz&ouml;sischen Volk eine Ehrenbezeugung zu erweisen, die in der ganzen bisherigen Geschichte ihresgleichen nicht hat. Als alle Entsatzversuche um Paris gescheitert, alle franz&ouml;sischen Armeen zur&uuml;ckgeschlagen, der letzte gro&szlig;e Angriffsvorsto&szlig; Bourbakis auf die Verbindungslinie der Deutschen gescheitert war, als die gesamte Diplomatie Europas Frankreich seinem Schicksal &uuml;berlie&szlig;, ohne einen Finger zu r&uuml;hren, da mu&szlig;te das ausgehungerte Paris endlich kapitulieren. Und h&ouml;her schlugen die Junkerherzen, als sie endlich triumphierend einziehen konnten in das gottlose Nest und volle Rache nehmen an den Pariser Erzrebellen - die volle Rache, die ihnen 1814 von Alexander von Ru&szlig;land und 1815 von Wellington untersagt worden war; jetzt konnten sie den Herd und die Heimat der Revolution z&uuml;chtigen nach Herzenslust.</P>
<B><P><A NAME="S442">|442|</A></B> Paris kapitulierte, es zahlte 200 Millionen Brandschatzung; die Forts wurden den Preu&szlig;en &uuml;bergeben; die Garnison legte vor den Siegern die Waffen nieder und lieferte ihr Feldgesch&uuml;tz aus; die Kanonen der Ringmauer wurden ihrer Lafetten beraubt; alle Widerstandsmittel, die dem Staat geh&ouml;rten, wurden St&uuml;ck f&uuml;r St&uuml;ck ausgeliefert - aber die eigentlichen Verteidiger von Paris, die Nationalgarde, das Pariser Volk in Waffen, die blieben unangetastet, denen mutete niemand zu, die Waffen auszuliefern, weder ihre Gewehre noch ihre Kanonen <A NAME="ZF6"><A HREF="#F6"><SMALL><SUP>(6)</SUP></SMALL></A></A>; und damit es aller Welt kund werde, da&szlig; die siegreiche deutsche Armee ehrerbietig haltgemacht vor dem bewaffneten Volk von Paris, zogen die Sieger nicht in Paris ein, sondern waren damit zufrieden, die Champs-&Eacute;lys&eacute;es - einen &ouml;ffentlichen Garten! - drei Tage lang besetzt halten zu d&uuml;rfen, ringsum besch&uuml;tzt, bewacht und eingeschlossen von den Schildwachen der Pariser! Kein deutscher Soldat setzte den Fu&szlig; ins Pariser Stadthaus, keiner betrat die Boulevards, und die paar, die ins Louvre eingelassen wurden, um die Kunstsch&auml;tze zu bewundern, hatten um Erlaubnis bitten m&uuml;ssen, es war Bruch der Kapitulation. Frankreich war niedergeschlagen, Paris war ausgehungert, aber den Respekt hatte sich das Pariser Volk durch seine glorreiche Vergangenheit gesichert, da&szlig; kein Sieger wagte, ihm Entwaffnung zuzumuten, keiner den Mut hatte, es zu Hause aufzusuchen und diese Stra&szlig;en, den Kampfplatz so vieler Revolutionen, durch einen Triumphzug zu entweihen. Es war, als ob der neugebackne deutsche Kaiser |Wilhelm I.| den Hut abz&ouml;ge vor den lebendigen Revolution&auml;ren von Paris, wie weiland sein Bruder vor den toten M&auml;rzk&auml;mpfern Berlins, und als ob die ganze deutsche Armee hinter ihm st&auml;nde und pr&auml;sentierte das Gewehr.</P>
<P>Das war aber auch das einzige Opfer, das Bismarck sich auferlegen mu&szlig;te. Unter dem Verwand, es gebe keine Regierung in Frankreich, die mit ihm Frieden schlie&szlig;en k&ouml;nne - was grade so wahr und so falsch war am 4. September wie am 28. Januar - hatte er seine Erfolge echt preu&szlig;isch bis auf den letzten Tropfen ausgenutzt und sich erst nach vollst&auml;ndiger Niederwerfung Frankreichs zum Frieden bereit erkl&auml;rt. Im Friedensschlu&szlig; selbst wurde wiederum, auf gut altpreu&szlig;isch, "die g&uuml;nstige Lage r&uuml;cksichtslos <A NAME="S443"><B>|443|</A></B> ausgen&uuml;tzt". Nicht nur die unerh&ouml;rte Summe von f&uuml;nf Milliarden Kriegsentsch&auml;digung erpre&szlig;t, sondern auch zwei Provinzen, Elsa&szlig; und Deutsch-Lothringen mit Metz und Stra&szlig;burg, von Frankreich abgerissen und Deutschland einverleibt. Mit dieser Annexion tritt Bismarck zum erstenmal als unabh&auml;ngiger Politiker auf, der nicht mehr ein ihm von au&szlig;en vorgeschriebnes Programm in seiner Weise ausf&uuml;hrt, sondern die Produkte seines eignen Hirns in die Tat &uuml;bersetzt; und damit begeht er seinen ersten kolossalen Bock. |Von hier bis zu den Worten: "Bismarck war am Ziel" (siehe <A HREF="#S449">S. 449</A>) fehlen die entsprechenden Seiten der Handschrift von Engels. Der fehlende Teil wird nach dem in "Die Neue Zeit" ver&ouml;ffentlichten Text gebracht.|</P>
<P>Das Elsa&szlig; war von Frankreich der Hauptsache nach im Drei&szlig;igj&auml;hrigen Krieg erobert. Damit hatte Richelieu den soliden Grundsatz Heinrichs IV. verlassen:</P>
<FONT SIZE=2><P>"Die spanische Sprache m&ouml;ge dem Spanier, die deutsche dem Deutschen geh&ouml;ren; aber wo man franz&ouml;sisch spricht, das kommt mir zu";</P>
</FONT><P>er st&uuml;tzte sich auf den Grundsatz der nat&uuml;rlichen Rheingrenze, der geschichtlichen Grenze des alten Galliens. Das war Torheit; aber das Deutsche Reich, das die franz&ouml;sischen Sprachgebiete von Lothringen und Belgien und sogar der Franche-Comt&eacute; einschlo&szlig;, hatte nicht das Recht, Frankreich die Annexion deutschsprechender L&auml;nder vorzuwerfen. Und wenn Ludwig XIV. 1681 Stra&szlig;burg mitten im Frieden, mit Hilfe einer franz&ouml;sisch gesinnten Partei in der Stadt, an sich ri&szlig;, so steht es Preu&szlig;en schlecht an, sich dar&uuml;ber zu entr&uuml;sten, nachdem es 1796 die Freie Reichsstadt N&uuml;rnberg, allerdings ohne von einer preu&szlig;ischen Partei gerufen zu sein, genau ebenso vergewaltigte, wenn auch nicht mit Erfolg.<A NAME="ZF7"><A HREF="#F7"><SMALL><SUP>(7)</SUP></SMALL></A></A></P>
<B><P><A NAME="S444">|444|</A></B> Lothringen wurde 1735 im Wiener Frieden von &Ouml;sterreich an Frankreich verschachert und 1766 endgiltig in franz&ouml;sischen Besitz genommen. Es hatte seit Jahrhunderten nur nominell zum Deutschen Reiche geh&ouml;rt, seine Herz&ouml;ge waren in jeder Beziehung Franzosen und fast immer mit Frankreich verb&uuml;ndet gewesen.</P>
<P>In den Vogesen bestanden bis zur Franz&ouml;sischen Revolution eine Menge kleiner Herrschaften, die gegen&uuml;ber Deutschland sich als reichsunmittelbare Reichsst&auml;nde gerierten, gegen&uuml;ber Frankreich aber dessen Oberhoheit anerkannt hatten; sie zogen Vorteile aus dieser Zwitterstellung, und wenn das Deutsche Reich das duldete, statt die Herren Dynasten zur Rechenschaft zu ziehen, so durfte es sich nicht beklagen, als Frankreich kraft seiner Oberhoheit die Einwohner dieser Gebiete gegen die verjagten Dynasten in Schutz nahm.</P>
<P>Im ganzen war dies deutsche Gebiet bis zur Revolution so gut wie gar nicht franz&ouml;siert. Deutsch blieb Schul- und Amtssprache im inneren Verkehr wenigstens des Elsasses. Die franz&ouml;sische Regierung beg&uuml;nstigte die deutschen Provinzen, die nach langj&auml;hriger Kriegsverw&uuml;stung jetzt, von Anfang des achtzehnten Jahrhunderts an, keinen Feind mehr im Lande zu sehen bekamen. Das von ewigen inneren Kriegen zerrissene Deutsche Reich war wahrlich nicht dazu angetan, die Els&auml;sser zur R&uuml;ckkehr in den Mutterscho&szlig; anzulocken; man hatte wenigstens Ruhe und Frieden, man wu&szlig;te, woran man war, und so fand sich das tonangebende Philisterium in Gottes unerforschlichen Ratschlu&szlig;. War ihr Schicksal doch nicht beispiellos, standen doch auch die Holsteiner unter fremder d&auml;nischer Herrschaft.</P>
<P>Da kam die Franz&ouml;sische Revolution. Was Elsa&szlig; und Lothringen nie gewagt hatten von Deutschland zu hoffen, das wurde ihnen von Frankreich geschenkt. Die feudalen Fesseln wurden gesprengt. Der h&ouml;rige, fronpflichtige Bauer wurde ein freier Mann, in vielen F&auml;llen freier Eigent&uuml;mer seines Geh&ouml;fts und Feldes. Die Patrizierherrschaft und die Zunftprivilegien in den St&auml;dten verschwanden. Der Adel wurde verjagt. Und in den Gebieten der kleinen F&uuml;rsten und Herren folgten die Bauern dem Beispiel der Nachbarn, <A NAME="S445"><B>|445|</A></B> vertrieben Dynasten, Regierungskammern und Adel und erkl&auml;rten sich f&uuml;r freie franz&ouml;sische B&uuml;rger. In keinem Teil Frankreichs schlo&szlig; das Volk sich der Revolution begeisterter an als gerade im deutschredenden. Und als nun gar das Deutsche Reich der Revolution den Krieg erkl&auml;rte, als die Deutschen nicht nur ihre eigenen Ketten auch jetzt noch gehorsam trugen, sondern obendrein sich dazu gebrauchen lie&szlig;en, den Franzosen die alte Knechtschaft, den Els&auml;sser Bauern die kaum verjagten Feudalherren wieder aufzuzwingen, da war es aus mit der Deutschheit der Els&auml;sser und Lothringer, da lernten sie die Deutschen hassen und verachten, da wurde in Stra&szlig;burg die Marseillaise gedichtet, komponiert und zuerst von Els&auml;ssern gesungen, da wuchsen die Deutschfranzosen trotz Sprache und Vergangenheit auf Hunderten von Schlachtfeldern, im Kampfe f&uuml;r die Revolution, zusammen zu einem Volke mit den Nationalfranzosen.</P>
<P>Hat nicht die gro&szlig;e Revolution dasselbe Wunder vollbracht an den Flaml&auml;ndern von D&uuml;nkirchen, den Kelten der Bretagne, den Italienern von Korsika? Und wenn wir uns dar&uuml;ber beklagen, da&szlig; dies auch Deutschen geschah, haben wir denn unsere ganze Geschichte vergessen, die das m&ouml;glich machte? Haben wir vergessen, da&szlig; das ganze linke Rheinufer, das doch die Revolution nur passiv mitgemacht, franz&ouml;sisch gesinnt war, als die Deutschen 1814 dort wieder einr&uuml;ckten, franz&ouml;sisch gesinnt blieb bis 1848, wo die Revolution die Deutschen in den Augen der Rheinl&auml;nder rehabilitierte? Da&szlig; Heines Franzosenschw&auml;rmerei und selbst sein Bonapartismus nichts war als der Widerhall der allgemeinen Volksstimmung links des Rheins?</P>
<P>Beim Einmarsch der Verb&uuml;ndeten 1814 fanden sie gerade im Elsa&szlig; und Deutsch-Lothringen die entschiedenste Feindschaft, den heftigsten Widerstand im Volke selbst; denn hier f&uuml;hlte man die Gefahr, wieder deutsch werden zu m&uuml;ssen. Und doch wurde damals dort noch fast nur deutsch gesprochen. Aber als die Gefahr der Losrei&szlig;ung von Frankreich vor&uuml;ber, als den deutsch-romantischen Chauvins die Annexionslust gelegt war, da sah man die Notwendigkeit ein, auch sprachlich mehr und mehr mit Frankreich zusammenzuwachsen, und seitdem f&uuml;hrte man dieselbe Franz&ouml;sierung der Schulen ein, die auch die Luxemburger freiwillig bei sich eingerichtet hatten. Und dennoch ging der Umwandlungsproze&szlig; sehr langsam; erst die jetzige Generation der Bourgeoisie ist wirklich franz&ouml;siert, w&auml;hrend Bauern und Arbeiter deutsch sprechen. Es steht ungef&auml;hr wie in Luxemburg: Das Schriftdeutsche ist (die Kanzel teilweise ausgenommen) durch das Franz&ouml;sische verdr&auml;ngt, aber der deutsche Volksdialekt hat nur an der Sprachgrenze Boden verloren und wird als gem&uuml;tliche Sprache weit mehr gebraucht, als dies in den meisten Gegenden Deutschlands der Fall.</P>
<B><P><A NAME="S446">|446|</A></B> Das ist das Land, das Bismarck und die preu&szlig;ischen Junker, unterst&uuml;tzt von der, wie es scheint, von allen deutschen Fragen unzertrennlichen Wiederbelebung einer chauvinistischen Romantik, wieder deutsch zu machen sich unterfingen. Die Heimat der Marseillaise, Stra&szlig;burg, deutsch machen wollen, das war ein ebensolcher Widersinn wie der, die Heimat Garibaldis, Nizza, franz&ouml;sisch zu machen. Aber in Nizza hielt Louis-Napoleon doch den Anstand aufrecht und lie&szlig; &uuml;ber die Annexion abstimmen - und das Man&ouml;ver ging durch. Abgesehen davon, da&szlig; die Preu&szlig;en aus sehr guten Gr&uuml;nden dergleichen revolution&auml;re Ma&szlig;regeln verabscheuen - es ist noch nie vorgekommen, da&szlig; die Volksmasse irgendwo nach Annexion an Preu&szlig;en verlangt h&auml;tte -, wu&szlig;te man nur zu gut, da&szlig; gerade hier die Bev&ouml;lkerung einm&uuml;tiger an Frankreich hing als die Nationalfranzosen selbst. Und so vollzog man den Gewaltstreich einfach kraft der Gewalt. Es war ein St&uuml;ck Rache an der Franz&ouml;sischen Revolution; man ri&szlig; eines der St&uuml;cke ab, die gerade durch die Revolution mit Frankreich in eins geschwei&szlig;t worden.</P>
<P>Milit&auml;risch hatte die Annexion allerdings einen Zweck. Durch Metz und Stra&szlig;burg erh&auml;lt Deutschland eine Verteidigungsfront von ungeheurer St&auml;rke. Solange Belgien und die Schweiz neutral, kann ein franz&ouml;sischer Massenangriff nirgends anders ansetzen als auf dem schmalen Strich zwischen Metz und den Vogesen; und dazu bilden Koblenz, Metz, Stra&szlig;burg, Mainz das st&auml;rkste und gr&ouml;&szlig;te Festungsviereck der Welt. Aber auch dies Festungsviereck, wie das &ouml;sterreichische in der Lombardei, liegt zur H&auml;lfte in Feindesland und bildet dort Zwingburgen zur Niederhaltung der Bev&ouml;lkerung. Noch mehr: Um es zu vervollst&auml;ndigen, mu&szlig;te &uuml;ber das deutsche Sprachgebiet hinausgegriffen, mu&szlig;te eine Viertelmillion Nationalfranzosen mit annektiert werden.</P>
<P>Der strategische gro&szlig;e Vorteil ist also der einzige Punkt, der die Annexion entschuldigen kann. Aber steht dieser Gewinn in irgendwelchem Verh&auml;ltnis zu dem Schaden, den man sich dadurch antat?</P>
<P>F&uuml;r den gro&szlig;en moralischen Nachteil, worin das junge Deutsche Reich sich setzte, indem es die brutale Gewalt offen und ungeheuchelt als sein Grundprinzip erkl&auml;rte - daf&uuml;r hat der preu&szlig;ische Junker keine Augen. Im Gegenteil, widerhaarige, gewaltsam im Zaum gehaltene Untertanen sind ihm Bed&uuml;rfnis; sie sind Beweise der vermehrten preu&szlig;ischen Macht; und im Grunde hat er nie andere gehabt. Aber wof&uuml;r er verpflichtet war, Augen zu haben, das waren die politischen Folgen der Annexion. Und die lagen klar zutage. Noch ehe die Annexion rechtskr&auml;ftig geworden, rief Marx sie laut in die Welt hinaus in einem <A HREF="../me17/me17_271.htm">Rundschreiben der Internationale</A>: <I>"Die Annexion von Elsa&szlig; und Lothringen macht Ru&szlig;land zum Schiedsrichter <A NAME="S447"></I><B>|447|</A></B><I> Europas."</I> Und von der Trib&uuml;ne des Reichstags haben die Sozialdemokraten es oft genug wiederholt, so lange, bis die Wahrheit dieses Ausspruches endlich von Bismarck selbst in seiner Reichstagsrede vom 6. Februar 1888 anerkannt worden ist durch sein Winseln vor dem allm&auml;chtigen Zar, dem Gebieter &uuml;ber Krieg und Frieden.</P>
<P>Es war doch sonnenklar. Indem man von Frankreich zwei seiner fanatisch-patriotischsten Provinzen abri&szlig;, trieb man es jedem in die Arme, der ihm deren R&uuml;ckgabe in Aussicht stellte, machte man sich Frankreich zum ewigen Feind. Bismarck allerdings, der in dieser Beziehung den deutschen Philister w&uuml;rdig und gewissenhaft repr&auml;sentiert, verlangt von den Franzosen, sie sollen nicht nur staatsrechtlich, sondern auch moralisch auf Elsa&szlig;-Lothringen verzichten, sie sollen sich noch ordentlich freuen, da&szlig; diese beiden St&uuml;cke des revolution&auml;ren Frankreichs "dem alten Vaterlande wiedergegeben sind", von dem sie platterdings nichts wissen wollen. Das tun aber die Franzosen leider ebensowenig, wie die Deutschen w&auml;hrend der napoleonischen Kriege auf das linke Rheinufer moralisch verzichteten, trotzdem auch dieses damals sich keineswegs nach ihnen zur&uuml;cksehnte. Solange die Els&auml;sser und Lothringer nach Frankreich zur&uuml;ckverlangen, solange wird und mu&szlig; Frankreich nach ihrer Wiedererlangung streben und sich nach den Mitteln dazu umsehen, also unter anderen auch nach Bundesgenossen. Und der nat&uuml;rliche Bundesgenosse gegen Deutschland ist Ru&szlig;land.</P>
<P>Wenn die beiden gr&ouml;&szlig;ten und st&auml;rksten Nationen des westlichen Kontinents sich gegenseitig durch Feindseligkeit neutralisieren, wenn sogar ein ewiger Zankapfel zwischen ihnen liegt und sie zum Kampfe gegeneinander hetzt, so hat den Vorteil davon - nur Ru&szlig;land, dessen H&auml;nde dann um so freier sind; Ru&szlig;land, das in seinen Eroberungsgel&uuml;sten von Deutschland um so weniger gehindert werden kann, je mehr es von Frankreich unbedingte Unterst&uuml;tzung erwarten darf. Und hat nicht Bismarck Frankreich in die Lage versetzt, da&szlig; es um Ru&szlig;lands Allianz betteln, da&szlig; es Ru&szlig;land Konstantinopel gern &uuml;berlassen mu&szlig;, wenn Ru&szlig;land ihm nur seine verlorenen Provinzen zusagt? Und wenn trotzdem der Friede siebzehn Jahre erhalten worden, woher anders kommt das als daher, da&szlig; das in Frankreich und Ru&szlig;land eingef&uuml;hrte Landwehrsystem mindestens sechzehn, ja nach neuester deutscher Verbesserung sogar f&uuml;nfundzwanzig Jahre braucht, um die volle Zahl einge&uuml;bter Mannschaftsjahrg&auml;nge zu liefern? Und nachdem die Annexion nun schon siebzehn Jahre lang das die ganze Politik Europas beherrschende Faktum gewesen, ist sie nicht in diesem Augenblick die Grundursache der ganzen, den Weltteil mit Krieg bedrohenden Krise? Nehmt diese eine Tatsache weg, und der Friede ist gesichert!</P>
<B><P><A NAME="S448">|448|</A></B> Der Els&auml;sser Bourgeois mit seinem oberdeutsch ausgesprochenen Franz&ouml;sisch, dieser halbschl&auml;chtige Geck, der sich franz&ouml;sischer geb&auml;rdet als irgendein Stockfranzose, der auf Goethe herabsieht und f&uuml;r Racine schw&auml;rmt, der dabei das b&ouml;se Gewissen seiner geheimen Deutschheit doch nicht los wird und eben deshalb &uuml;ber alles Deutsche wegwerfend schwadronieren mu&szlig;, so da&szlig; er nicht einmal zum Vermittler zwischen Deutschland und Frankreich taugt - dieser Els&auml;sser Bourgeois ist allerdings ein ver&auml;chtlicher Kerl, sei er nun M&uuml;lhauser Fabrikant oder Pariser Journalist. Aber wer hat ihn zu dem gemacht, was er ist, wer anders als die deutsche Geschichte der letzten dreihundert Jahre? Und waren nicht bis noch ganz vor kurzem fast alle Deutschen im Ausland, namentlich die Kaufleute, echte Els&auml;sser, die ihr Deutschtum verleugneten, die fremde Nationalit&auml;t ihrer neuen Heimat sich mit einer wahren Selbsttierqu&auml;lerei anqu&auml;lten und dabei sich freiwillig mindestens ebenso l&auml;cherlich machten wie die Els&auml;sser, die doch mehr oder weniger durch die Umst&auml;nde dazu gen&ouml;tigt sind? In England z.B. war die ganze von 1815 bis 1840 eingewanderte deutsche Kaufmannschaft fast ausnahmslos verengl&auml;ndert, sprach auch unter sich fast nur englisch, und noch heute laufen, auf der B&ouml;rse von Manchester z.B., diverse alte deutsche Philister herum, die ihr halbes Verm&ouml;gen hing&auml;ben, k&ouml;nnten sie als volle Engl&auml;nder passieren. Erst seit 1848 ist auch hierin ein Umschwung eingetreten, und seit 1870, wo sogar der Reservelieutenant nach England kommt und Berlin sein Kontingent herschickt, wird die ehemalige Kriecherei verdr&auml;ngt durch eine preu&szlig;ische Hochn&auml;sigkeit, die uns im Ausland nicht minder l&auml;cherlich macht.</P>
<P>Und ist etwa den Els&auml;ssern die Vereinigung mit Deutschland seit 1871 mundgerechter gemacht worden? Im Gegenteil. Man hat sie unter Diktatur gestellt, w&auml;hrend nebenan, in Frankreich, die Republik herrschte. Man hat die pedantisch-zudringliche preu&szlig;ische Landratswirtschaft bei ihnen eingef&uuml;hrt, gegen die die - gesetzlich streng geregelte - Einmischung der verrufenen franz&ouml;sischen Pr&auml;tektenwirtschaft golden ist. Man machte dem letzten Rest von Pre&szlig;freiheit, Versammlungs- und Vereinsrecht ein rasches Ende, man l&ouml;ste widerhaarige Stadtr&auml;te auf und setzte deutsche B&uuml;rokraten als B&uuml;rgermeister ein. Dagegen aber schmeichelte man den "Notabeln", d.h. den durchaus franz&ouml;sierten Adeligen und Bourgeois, und sch&uuml;tzte sie in ihrer Aussaugung der wenn auch nicht deutschgesinnten, aber doch deutschredenden Bauern und Arbeiter - die das einzige Element bildeten, an das ein Auss&ouml;hnungsversuch ankn&uuml;pfen konnte. Und was hatte man davon? Da&szlig; im Februar 1887, als ganz Deutschland sich einsch&uuml;chtern lie&szlig; und die Bismarcksche Kartellmajorit&auml;t in den Reichstag schickte, da&szlig; <A NAME="S449"><B>|449|</A></B> damals Elsa&szlig;-Lothringen lauter entschiedene Franzosen w&auml;hlte und jeden verwarf, der nur der leisesten deutschen Sympathien verd&auml;chtig war.</P>
<P>Wenn nun die Els&auml;sser sind, wie sie sind, haben wir ein Recht, uns dar&uuml;ber zu erbosen? Keineswegs. Ihr Widerwille gegen die Annexion ist eine geschichtliche Tatsache, die nicht heruntergerissen, sondern erkl&auml;rt sein will. Und da m&uuml;ssen wir uns fragen: Wie viele und wie kolossale geschichtliche S&uuml;nden mu&szlig;te Deutschland begehen, bis diese Gesinnung im Elsa&szlig; m&ouml;glich wurde? Und wie mu&szlig; unser neues Deutsches Reich sich von au&szlig;en her ausnehmen, wenn nach siebzehn Jahren des Wiederverdeutschungsversuchs die Els&auml;sser uns einstimmig zurufen: verschont uns damit? Haben wir das Recht, uns einzubilden, da&szlig; zwei gl&uuml;ckliche Feldz&uuml;ge und siebzehn Jahre Bismarckscher Diktatur gen&uuml;gen, um die s&auml;mtlichen Wirkungen einer dreihundertj&auml;hrigen schmachvollen Geschichte auszul&ouml;schen?</P>
<P>Bismarck war am Ziel. Sein neues preu&szlig;isch-deutsches Kaisertum war in Versailles, im Prachtsaal Ludwigs XIV., &ouml;ffentlich ausgerufen worden. Frankreich lag wehrlos zu seinen F&uuml;&szlig;en; das trotzige Paris, das er selbst nicht anzutasten gewagt, war von Thiers in den Aufstand der Kommune hineingehetzt und dann von den aus der Kriegsgefangenschaft zur&uuml;ckkehrenden Soldaten der exkaiserlichen Armee zu Boden geschlagen. Der europ&auml;ische Gesamtphilister staunte Bismarck an, wie er in den f&uuml;nfziger Jahren dessen Vorbild Louis Bonaparte angestaunt hatte. Deutschland war mit russischer H&uuml;lfe die erste Macht in Europa geworden, und alle Macht Deutschlands lag in den H&auml;nden des Diktators Bismarck. Jetzt kam es darauf an, was er mit dieser Macht anzufangen wisse. Hatte er bisher die Einheitspl&auml;ne der Bourgeoisie, wenn auch nicht mit den Mitteln der Bourgeoisie, sondern mit bonapartistischen Mitteln durchgef&uuml;hrt, so war dies Thema jetzt so ziemlich ersch&ouml;pft, so galt es jetzt, eigne Pl&auml;ne zu machen, zu zeigen, welche Ideen sein eigner Kopf zu produzieren f&auml;hig war. Und das mu&szlig;te offenbar werden beim innern Ausbau des neuen Reichs.</P>
<P>Die deutsche Gesellschaft setzt sich zusammen aus Gro&szlig;grundbesitzern, Bauern, Bourgeois, Kleinb&uuml;rgern und Arbeitern, die sich wiederum in drei Hauptklassen gruppieren.</P>
<P>Der <I>gr&ouml;&szlig;ere Grundbesitz</I> ist in den H&auml;nden einiger weniger Magnaten (namentlich in Schlesien) und einer gro&szlig;en Zahl mittlerer Grundeigent&uuml;mer, die in den altpreu&szlig;ischen Provinzen &ouml;stlich der Elbe am dichtesten sitzen. Diese preu&szlig;ischen Junker sind es auch, die die ganze Klasse mehr oder weniger dominieren. Sie sind selbst Landwirte, insofern sie ihre G&uuml;ter gro&szlig;enteils durch Inspektoren bebauen lassen, und daneben sehr h&auml;ufig Besitzer von Schnapsbrennereien und R&uuml;benzuckerfabriken. Ihr Grundbesitz <A NAME="S450"><B>|450|</A></B> ist, wo es anging, als Majorat in der Familie festgelegt. Die j&uuml;ngeren S&ouml;hne treten in die Armee oder den staatlichen Zivildienst, so da&szlig; sich an diesen grundbesitzenden Kleinadel ein noch kleinerer Offiziers- und Beamtenadel h&auml;ngt, der obendrein noch durch die starke Adelsfabrikation unter den b&uuml;rgerlichen h&ouml;heren Offizieren und Beamten Zuwachs erh&auml;lt. An der unteren Grenze dieser ganzen adligen Sippschaft bildet sich naturgem&auml;&szlig; ein zahlreicher Schmarotzeradel, ein adliges Lumpenproletariat, das vom Schuldenmachen, zweifelhaftem Spiel, Zudringlichkeit, Bettel und politischer Spionage lebt. Die Gesamtheit dieser Gesellschaft bildet das preu&szlig;ische Junkertum und ist eine der Hauptst&uuml;tzen des altpreu&szlig;ischen Staats. Aber der grundbesitzende Kern dieses Junkertums steht selbst auf gar schwachen F&uuml;&szlig;en. Die Pflicht, standesgem&auml;&szlig; zu leben, wird t&auml;glich kostspieliger; die Unterst&uuml;tzung der j&uuml;ngern S&ouml;hne bis durch das Lieutenants- und Assessorsstadium, die Unterbringung der T&ouml;chter im Ehestand, alles das kostet Geld; und da das alles Pflichten sind, vor deren Erf&uuml;llung alle andern R&uuml;cksichten schweigen m&uuml;ssen, ist es kein Wunder, da&szlig; die Eink&uuml;nfte nicht reichen, da&szlig; Wechsel unterschrieben oder gar Hypotheken aufgenommen werden. Kurzum, die ganze Junkerschaft steht immerdar am Rand des Abgrunds; jeder Unfall, sei es Krieg, Mi&szlig;ernte oder Handelskrise, droht sie hineinzust&uuml;rzen; und so ist es kein Wunder, da&szlig; sie seit reichlich hundert Jahren nur durch Staatsh&uuml;lfe aller Art vom Untergang gerettet worden ist und in Wirklichkeit nur durch Staatsh&uuml;lfe fortbesteht. Diese nur k&uuml;nstlich erhaltene Klasse ist dem Untergang geweiht; keine Staatsh&uuml;lfe kann sie auf die Dauer am Leben erhalten. Aber mit ihr verschwindet auch der alte preu&szlig;ische Staat.</P>
<P>Der <I>Bauer</I> ist politisch ein wenig aktives Element. Soweit er selbst Eigent&uuml;mer, verkommt er mehr und mehr durch die ung&uuml;nstigen Produktionsbedingungen des der alten gemeinen Mark oder Gemeinweide - ohne die f&uuml;r ihn kein Viehstand m&ouml;glich - beraubten Parzellenbauern. Soweit er P&auml;chter, steht's noch schlimmer um ihn. Der kleinb&auml;uerliche Betrieb setzt vorwiegend Naturalwirtschaft voraus, an der Geldwirtschaft geht er zugrunde. Daher steigende Verschuldung, massenweise Expropriation durch den Hypothekengl&auml;ubiger, Zuflucht zur Hausindustrie, um nur nicht ganz von der Scholle vertrieben zu werden. Politisch ist die Bauernschaft meist indifferent oder reaktion&auml;r: am Rhein aus altem Preu&szlig;enha&szlig; ultramontan, in andern Gegenden partikularistisch oder protestantisch-konservativ. Das religi&ouml;se Gef&uuml;hl dient bei dieser Klasse noch als Aufdruck gesellschaftlicher oder politischer Interessen.</P>
<P>Die <I>Bourgeoisie</I> haben wir bereits behandelt. Sie war seit 1848 in einem unerh&ouml;rten &ouml;konomischen Aufschwung begriffen. An der kolossalen Aus- <A NAME="S451"><B>|451|</A></B> dehnung der Industrie nach der Handelskrise von 1847, bedingt durch die in diese Periode fallende Herstellung einer ozeanischen Dampfschiffahrt, durch die enorme Ausdehnung der Eisenbahnen und durch die Goldsch&auml;tze Kaliforniens und Australiens, hatte Deutschland wachsenden Anteil genommen. Grade ihr Drang nach Beseitigung der kleinstaatlichen Verkehrshindernisse und nach ebenb&uuml;rtiger Weltmarktsstellung neben ihren ausw&auml;rtigen Konkurrenten hatte Bismarcks Revolution in Bewegung gesetzt. Jetzt, wo die franz&ouml;sischen Milliarden Deutschland &uuml;berfluteten, er&ouml;ffnete sich f&uuml;r die Bourgeoisie eine neue Periode fieberhafter Erwerbst&auml;tigkeit, in der sie sich zum erstenmal als gro&szlig;e Industrienation bewies durch einen nationaldeutschen Krach. Sie war damals schon &ouml;konomisch die m&auml;chtigste Klasse der Bev&ouml;lkerung; ihren &ouml;konomischen Interessen mu&szlig;te der Staat gehorchen; die Revolution von 1848 hatte den Staat in die &auml;u&szlig;ere konstitutionelle Form &uuml;bergef&uuml;hrt, worin sie auch politisch herrschen und ihre Herrschaft ausbilden konnte. Trotzdem war sie noch weit entfernt von der wirklichen politischen Herrschaft. Im Konflikt war sie gegen Bismarck nicht siegreich gewesen; die Beseitigung des Konflikts durch die Revolutionierung Deutschlands von oben hatte ihr des ferneren beigebracht, da&szlig; die Exekutivgewalt einstweilen noch von ihr h&ouml;chstens in sehr indirekter Weise abh&auml;ngig sei, da&szlig; sie weder Minister absetzen oder aufdringen, noch &uuml;ber die Armee verf&uuml;gen k&ouml;nne. Dabei war sie feig und schlaff gegen&uuml;ber einer energischen Exekutivgewalt, aber das waren die Junker auch, und sie hatte mehr Entschuldigung als diese durch ihren direkten &ouml;konomischen Gegensatz zur revolution&auml;ren industriellen Arbeiterklasse. Aber sicher war, da&szlig; sie das Junkertum allm&auml;hlich &ouml;konomisch vernichten mu&szlig;te, da&szlig; sie von allen besitzenden Klassen die einzige war, die noch Aussicht auf eine Zukunft besa&szlig;.</P>
<P>Das Kleinb&uuml;rgertum bestand erstens aus Resten des mittelalterlichen Handwerks, die in dem lange zur&uuml;ckgebliebnen Deutschland massenhafter vertreten waren als im &uuml;brigen Westeuropa, zweitens aus heruntergekommnen Bourgeois, drittens aus bis zum Kleinhandel emporgekommnen Elementen der besitzlosen Bev&ouml;lkerung. Mit der Ausdehnung der gro&szlig;en Industrie verlor die Existenz der gesamten Kleinb&uuml;rgerschaft den letzten Rest von Stabilit&auml;t; Erwerbswechsel und periodischer Bankerott wurden die Regel. Diese fr&uuml;her so stabile Klasse, die die Kerntruppe des deutschen Philisteriums gewesen, sank aus der fr&uuml;heren Zufriedenheit, Zahmheit, Knechts- und Gottseligkeit und Ehrbarkeit hinab in w&uuml;ste Zerfahrenheit und Mi&szlig;vergn&uuml;gen mit dem ihr von Gott beschiednen Geschick. Die Reste des Handwerks schrien nach Wiederherstellung der Zunftprivilegien, von <A NAME="S452"><B>|452|</A></B> den andern wurde ein Teil sanft demokratisch-fortschrittlich, ein andrer n&auml;herte sich sogar der Sozialdemokratie und schlo&szlig; sich stellenweise direkt der Arbeiterbewegung an.</P>
<P>Endlich die Arbeiter. Von den l&auml;ndlichen Arbeitern lebten wenigstens die des Ostens noch immer in einer halben Leibeigenschaft und waren nicht zurechnungsf&auml;hig. Dagegen hatte unter den st&auml;dtischen Arbeitern die Sozialdemokratie rei&szlig;ende Fortschritte gemacht und wuchs in dem Ma&szlig;, wie die gro&szlig;e Industrie die Volksmassen proletarisierte und damit den Klassengegensatz zwischen Kapitalisten und Arbeitern auf die Spitze trieb. Waren auch die sozialdemokratischen Arbeiter einstweilen noch in zwei sich bek&auml;mpfende Parteien gespalten, so war doch seit dem Erscheinen von Marx' "Kapital" der prinzipielle Gegensatz zwischen beiden so gut wie verschwunden. Der Lassalleanismus strikter Observanz, mit der ausschlie&szlig;lichen Forderung von "Produktionsgenossenschaften mit Staatsh&uuml;lfe", schlief allm&auml;hlich ein und erwies sich mehr und mehr ungeeignet, den Kern einer bonapartistisch-staatssozialistischen Arbeiterpartei abzugeben. Was einzelne F&uuml;hrer in dieser Beziehung verbrochen, wurde von dem gesunden Sinn der Massen wieder gutgemacht. Die Einigung der beiden sozialdemokratischen Richtungen, fast nur noch durch Personenfragen hintangehalten, war in naher Zukunft sicher. Aber schon w&auml;hrend der Spaltung und trotz der Spaltung war die Bewegung m&auml;chtig genug, um der industriellen Bourgeoisie Schrecken einzujagen und sie in ihrem Kampf gegen die noch von ihr unabh&auml;ngige Regierung zu lahmen; wie denn die deutsche Bourgeoisie &uuml;berhaupt seit 1848 das rote Gespenst nicht wieder loswurde.</P>
<P>Diese Klassengliederung lag der Parteigliederung im Parlament und den Landtagen zugrunde. Gro&szlig;grundbesitz und ein Teil der Bauernschaft bildeten die Masse der Konservativen; die industrielle Bourgeoisie lieferte den rechten Fl&uuml;gel des b&uuml;rgerlichen Liberalismus: die Nationalliberalen, w&auml;hrend der linke Fl&uuml;gel - die abgeschw&auml;chte demokratische oder sog. Fortschrittspartei - von den Kleinb&uuml;rgern, unterst&uuml;tzt von einem Teil der Bourgeoisie wie der Arbeiter, gestellt wurde. Die Arbeiter endlich hatten ihre selbst&auml;ndige Partei, zu der auch Kleinb&uuml;rger geh&ouml;rten, in der Sozialdemokratie.</P>
<P>Ein Mann in Bismarcks Stellung und mit Bismarcks Vergangenheit mu&szlig;te sich bei einiger Einsicht in die Sachlage sagen, da&szlig; die Junker, wie sie waren, keine lebensf&auml;hige Klasse bildeten, da&szlig; von allen besitzenden Klassen nur die Bourgeoisie eine Zukunft beanspruchen konnte und da&szlig; daher (abgesehn von der Arbeiterklasse, deren geschichtliche Sendung zu begreifen wir ihm nicht zumuten wollen) sein neues Reich um so sichereren <A NAME="S453"><B>|453|</A></B> Bestand versprach, je mehr er es allm&auml;hlich auf den &Uuml;bergang in einen modernen Bourgeoisstaat vorbereitete. Muten wir ihm nichts zu, was ihm unter den Umst&auml;nden unm&ouml;glich war. Ein sofortiger &Uuml;bergang zur parlamentarischen Regierung mit der entscheidenden Macht im Reichstag (wie im englischen Unterhaus) war weder m&ouml;glich noch selbst augenblicklich ratsam; die Diktatur Bismarcks in parlamentarischen Formen mu&szlig;te ihm selbst als zun&auml;chst noch notwendig erscheinen; wir nehmen ihm keineswegs &uuml;bel, da&szlig; er sie zun&auml;chst bestehn lie&szlig;, wir fragen blo&szlig;, wozu sie zu gebrauchen war. Und da kann schwerlich ein Zweifel sein, da&szlig; die Anbahnung eines der englischen Verfassung entsprechenden Zustands der einzige Weg war, auf dem sich Aussicht bot, dem neuen Reich eine feste Grundlage und eine ruhige innere Entwicklung zu sichern. Indem man den gr&ouml;&szlig;eren, ohnehin unrettbaren Teil seiner Junkerschaft dem bevorstehenden Untergang &uuml;berlie&szlig;, schien es immer noch m&ouml;glich, aus dem Rest und aus neuen Elementen eine Klasse unabh&auml;ngiger Gro&szlig;grundbesitzer sich aufbauen zu lassen, die selbst nur die ornamentale Spitze der Bourgeoisie war; eine Klasse, der die Bourgeoisie, selbst im Vollgenu&szlig; ihrer Macht, die staatliche Repr&auml;sentation und damit die fettesten Posten und sehr gro&szlig;en Einflu&szlig; &uuml;berlassen mu&szlig;te. Indem man der Bourgeoisie die politischen Konzessionen, die ihr auf die Dauer doch nicht vorenthalten werden konnten (so mu&szlig;te man wenigstens vom Standpunkt der besitzenden Klassen urteilen), indem man ihr diese Konzessionen allm&auml;hlich und selbst in kleinen und seltnen Dosen zukommen lie&szlig;, leitete man das neue Reich wenigstens auf die Bahn, worin es den &uuml;brigen, ihm politisch weit vorausgeeilten Staaten Westeuropas nachkommen konnte, wo es endlich die letzten Reste des Feudalismus wie der die B&uuml;rokratie noch stark beherrschenden Philistertradition absch&uuml;ttelte, und machte es vor allen Dingen f&auml;hig, auf eignen F&uuml;&szlig;en zu stehn an dem Tage, wo seine keineswegs jugendlichen Gr&uuml;nder das Zeitliche segnen w&uuml;rden.</P>
<P>Dabei war das gar nicht einmal schwer. Weder Junker noch Bourgeois hatten auch nur durchschnittliche Energie. Die Junker hatten das seit sechzig Jahren bewiesen, wo der Staat fortw&auml;hrend ihr eignes Beste durchf&uuml;hrte gegen die Opposition dieser Don Quixoten. Die Bourgeoisie, ebenfalls durch lange Vorgeschichte geschmeidig gemacht, hatte den Konflikt noch schwer in den Knochen liegen; seitdem brachen Bismarcks Erfolge ihre Widerstandskraft noch mehr, und den Rest tat die Furcht vor der drohend anwachsenden Arbeiterbewegung. Unter solchen Umst&auml;nden konnte es dem Mann, der die nationalen W&uuml;nsche der Bourgeoisie verwirklicht hatte, nicht schwer werden, in der Verwirklichung ihrer im ganzen schon sehr <A NAME="S454"><B>|454|</A></B> bescheidnen politischen W&uuml;nsche jedes ihm beliebige Tempo einzuhalten. Nur mu&szlig;te er sich &uuml;ber das Ziel klar sein.</P>
<P>Vom Standpunkt der besitzenden Klassen aus war dies das einzig Rationelle. Vom Standpunkt der Arbeiterklasse aus zeigt es sich freilich, da&szlig; es schon zu sp&auml;t war zur Errichtung einer dauernden Bourgeoisherrschaft. Die gro&szlig;e Industrie, und mit ihr Bourgeoisie und Proletariat, bildeten sich in Deutschland aus zu einer Zeit, wo fast gleichzeitig mit der Bourgeoisie das Proletariat die politische B&uuml;hne selbst&auml;ndig betreten konnte, wo also der Kampf beider Klassen schon beginnt, ehe die Bourgeoisie sich die ausschlie&szlig;liche oder vorwiegende politische Macht erobert hat. Aber wenn es auch f&uuml;r eine ruhige und festbegr&uuml;ndete Herrschaft der Bourgeoisie in Deutschland zu sp&auml;t ist, so war es immer noch im Jahr 1870 die beste Politik, im Interesse der besitzenden Klassen &uuml;berhaupt, auf diese Bourgeoisherrschaft loszusteuern. Denn dadurch allein war es m&ouml;glich, die massenhaften &Uuml;berreste aus der Zeit des verfaulenden Feudalismus zu beseitigen, die in Gesetzgebung und Verwaltung fortwucherten; nur so war es m&ouml;glich, die gesamten Resultate der gro&szlig;en Franz&ouml;sischen Revolution allm&auml;hlich in Deutschland heimisch zu machen, kurz, Deutschland den riesenlangen alten Zopf abzuschneiden und es bewu&szlig;t und endgiltig auf die Bahn der modernen Entwicklung zu leiten, seine politischen Zust&auml;nde seinen industriellen Zust&auml;nden anzupassen. Kam dann schlie&szlig;lich der unvermeidliche Kampf zwischen Bourgeoisie und Proletariat, so vollzog er sich mindestens unter normalen Umst&auml;nden, wo jeder sehn konnte, um was es sich handelte, und nicht in einer Verwirrung, Unklarheit, Interessendurchkreuzung und Ratlosigkeit, wie wir sie 1848 in Deutschland gesehn. Nur mit dem Unterschied, da&szlig; diesmal die Ratlosigkeit ausschlie&szlig;lich auf selten der Besitzenden sein wird; die Arbeiterklasse wei&szlig;, was sie will.</P>
<P>Wie die Dinge 1871 in Deutschland lagen, war ein Mann wie Bismarck in der Tat auf eine zwischen den verschiednen Klassen lavierende Politik angewiesen. Und soweit ist ihm nichts vorzuwerfen. Es kommt nur darauf an, auf welches Ziel diese Politik gerichtet war. Ging sie, einerlei in welchem Tempo, aber bewu&szlig;t und resolut auf die schlie&szlig;liche Bourgeoisherrschaft los, so war sie im Einklang mit der geschichtlichen Entwicklung, soweit sie dies vom Standpunkt der besitzenden Klassen &uuml;berhaupt sein konnte. Ging sie los auf die Erhaltung des altpreu&szlig;ischen Staats, auf die allm&auml;hliche Verpreu&szlig;ung Deutschlands, so war sie reaktion&auml;r und zum schlie&szlig;lichen Scheitern verdammt. Ging sie los auf die blo&szlig;e Erhaltung der Herrschaft Bismarcks, so war sie bonapartistisch und mu&szlig;te enden wie aller Bonapartismus.</P>
<B><P><A NAME="S455">|455|</A></B> Die n&auml;chste Aufgabe war die Reichsverfassung. Als Material lagen vor einerseits die norddeutsche Bundesverfassung, andrerseits die Vertr&auml;ge mit den s&uuml;ddeutschen Staaten. Die Faktoren, mit deren H&uuml;lfe Bismarck die Reichsverfassung ins Leben zu rufen hatte, waren einerseits die im Bundesrat vertretnen Dynastien, andrerseits das im Reichstag vertretne Volk. Den Anspr&uuml;chen der Dynastien war in der norddeutschen Verfassung und den Vertr&auml;gen eine Grenze gesetzt. Das Volk dagegen hatte Anspruch darauf, da&szlig; sein Anteil an der politischen Macht bedeutend vergr&ouml;&szlig;ert werde. Es hatte die Unabh&auml;ngigkeit von fremder Einmischung und die Einigung - soweit davon die Rede sein konnte - auf dem Schlachtfeld erk&auml;mpft; es war auch in erster Linie berufen zu entscheiden, wozu diese Unabh&auml;ngigkeit benutzt, wie diese Einigung im einzelnen ausgef&uuml;hrt und verwertet werden sollte. Und selbst wenn das Volk den in der norddeutschen Verfassung und den Vertr&auml;gen vorliegenden Rechtsboden anerkannte, hinderte das doch keineswegs, da&szlig; es in der neuen Verfassung einen gr&ouml;&szlig;ern Machtanteil erhielt als in der bisherigen. Der Reichstag war die einzige K&ouml;rperschaft, die in Wirklichkeit die neue "Einheit" darstellte. Je schwerer die Stimme des Reichstags wog, je freier die Reichsverfassung war gegen&uuml;ber den Landesverfassungen, desto fester mu&szlig;te sich das neue Reich ineinanderf&uuml;gen, desto mehr mu&szlig;te der Bayer, der Sachse, der Preu&szlig;e aufgehn in dem Deutschen.</P>
<P>F&uuml;r jeden Menschen, der weiter sah als seine Nase, mu&szlig;te das einleuchtend sein. Aber Bismarcks Meinung war das keineswegs. Im Gegenteil ben&uuml;tzte er den nach dem Krieg eingerissenen patriotischen Taumel grade dazu, die Majorit&auml;t des Reichstags dahin zu bringen, da&szlig; sie auf jede, nicht nur Erweiterung, sondern selbst klare Feststellung der Rechte des Volks verzichtete und sich darauf beschr&auml;nkte, den in der norddeutschen Verfassung und den Vertr&auml;gen vorliegenden Rechtsboden in der Reichsverfassung einfach wiederzugeben. Alle Versuche der kleinen Parteien, die Freiheitsrechte des Volks darin zum Ausdruck zu bringen, wurden verworfen, selbst der Antrag des katholischen Zentrums auf Einr&uuml;ckung der preu&szlig;ischen Verfassungsartikel, enthaltend die Garantie der Pre&szlig;-, Vereins- und Versammlungsfreiheit sowie der Selbst&auml;ndigkeit der Kirche. Die preu&szlig;ische Verfassung, doppelt und dreifach beschnitten, wie sie war, blieb also immer noch liberaler als die Reichsverfassung. Die Steuern wurden nicht j&auml;hrlich, sondern ein f&uuml;r allemal "durch Gesetz" bewilligt, so da&szlig; Steuerverweigerung durch den Reichstag ausgeschlossen ist. Hiermit war die der au&szlig;erdeutschen konstitutionellen Welt unbegreifliche preu&szlig;ische Doktrin auf Deutschland angewandt, die Doktrin, da&szlig; die Volksvertretung nur das Recht hat, die Ausgaben auf dem Papier zu verweigern, w&auml;hrend die Regierung die <A NAME="S456"><B>|456|</A></B> Einnahmen in klingender M&uuml;nze in den Sack steckt. W&auml;hrend aber so der Reichstag der besten Machtmittel beraubt und auf die dem&uuml;tige Stellung der durch die Revisionen von 1849 und 1850, durch die Manteuffelei, durch den Konflikt und durch Sadowa gebrochnen preu&szlig;ischen Kammer herabgedr&uuml;ckt wird, erfreut sich der Bundesrat im wesentlichen aller Machtvollkommenheiten, die der alte Bundestag nominell besa&szlig;, und erfreut sich ihrer in Wirklichkeit, denn er ist befreit von den Fesseln, die den Bundestag lahmlegten. Der Bundesrat hat nicht nur in der Gesetzgebung eine entscheidende Stimme neben dem Reichstag, er ist auch h&ouml;chste Verwaltungsinstanz, insofern er die Ausf&uuml;hrungsbestimmungen der Reichsgesetze erl&auml;&szlig;t, und beschlie&szlig;t au&szlig;erdem "&uuml;ber M&auml;ngel, welche bei der Ausf&uuml;hrung der Reichsgesetze ... hervortreten", d.h. &uuml;ber M&auml;ngel, denen in andern zivilisierten L&auml;ndern nur ein neues Gesetz abhelfen kann (Art. 7, Al. 3, der einer juristischen Konfliktsfalle sehr &auml;hnlich sieht).</P>
<P>Sonach hat Bismarck seine Hauptst&uuml;tze gesucht nicht im Reichstag, der die nationale Einheit, sondern im Bundesrat, der die partikularistische Zersplitterung vertritt. Er hatte nicht den Mut - er, der sich als Vertreter des nationalen Gedankens aufspielte -, wirklich an die Spitze der Nation oder ihrer Vertreter sich zu stellen; die Demokratie sollte ihm dienen, nicht aber er ihr; eher als auf das Volk verlie&szlig; er sich auf krumme Schleichwege hinter den Kulissen, auf die F&auml;higkeit, durch diplomatische Mittel, Zuckerbrot und Peitsche, sich im Bundesrat eine wenn auch widerhaarige Majorit&auml;t zusammenzukl&uuml;ngeln. Die Kleinlichkeit der Auffassung, die Niedrigkeit des Standpunkts, die sich uns hier offenbart, entspricht ganz dem Charakter des Mannes, wie wir ihn bisher kennengelernt. Dennoch d&uuml;rfen wir uns wundern, da&szlig; seine gro&szlig;en Erfolge ihn nicht wenigstens f&uuml;r einen Augenblick &uuml;ber ihn selbst hinauszuheben vermochten.</P>
<P>Der Fall lag aber so, da&szlig; es darauf ankam, der ganzen Reichsverfassung einen einzigen festen Drehzapfen zu geben, n&auml;mlich den Reichskanzler. Der Bundesrat mu&szlig;te eine Stellung erhalten, die eine andre verantwortliche Exekutive als die des Reichskanzlers unm&ouml;glich machte und dadurch die Zul&auml;ssigkeit verantwortlicher Reichsminister ausschlo&szlig;. In der Tat stie&szlig; jeder Versuch, die Reichsverwaltung durch Einsetzung eines verantwortlichen Ministeriums zu ordnen, auf un&uuml;berwindlichen Widerstand als Eingriff in die Rechte des Bundesrats. Die Verfassung war, wie man bald entdeckte, Bismarck "auf den Leib zugeschnitten". Sie war ein Schritt weiter auf dem Weg zu seiner pers&ouml;nlichen Alleinherrschaft, vermittelst Balancierung der Parteien im Reichstag, der Partikularstaaten im Bundesrat - ein Schritt weiter auf dem Weg des Bonapartismus.</P>
<B><P><A NAME="S457">|457|</A></B> Im &uuml;brigen kann man nicht sagen, da&szlig; - abgesehn von einzelnen Konzessionen an Bayern und W&uuml;rttemberg - die neue Reichsverfassung einen direkten R&uuml;ckschritt ausmacht. Das ist aber auch das beste, was man von ihr sagen kann. Die &ouml;konomischen Bed&uuml;rfnisse der Bourgeoisie waren im wesentlichen befriedigt, ihren politischen Anspr&uuml;chen - soweit sie deren noch machte - war derselbe Riegel vorgestreckt wie zur Konfliktszeit.</P>
<P>Soweit sie politische Anspr&uuml;che noch machte. Denn es ist unleugbar, da&szlig; diese Anspr&uuml;che in den H&auml;nden der Nationalliberalen auf ein sehr bescheidnes Ma&szlig; zusammengeschrumpft waren und t&auml;glich noch mehr zusammenschrumpften. Die Herren, weit entfernt zu verlangen, Bismarck m&ouml;ge ihnen das Zusammenwirken mit ihm erleichtern, waren vielmehr bestrebt, ihm zu Willen zu sein, da wo es ging, und auch schon manchmal, wo es nicht ging oder nicht gehn gesollt. Da&szlig; Bismarck sie verachtete, kann ihm kein Mensch ver&uuml;beln - aber waren denn seine Junker um ein Haar besser und m&auml;nnlicher?</P>
<P>Das n&auml;chste Gebiet, worauf die Reichseinheit herzustellen blieb, das Geldwesen, wurde geordnet durch die M&uuml;nz- und Bankgesetze von 1873 bis 1875. Die Einf&uuml;hrung der Goldw&auml;hrung war ein bedeutender Fortschritt; aber nur zaudernd und schwankend wurde sie eingef&uuml;hrt und steht heute noch nicht auf ganz festen F&uuml;&szlig;en. Das angenommene Geldsystem - der Dritteltaler unter dem Namen Mark als Einheit mit dezimaler Teilung - war das gegen Ende der drei&szlig;iger Jahre von Soetbeer vorgeschlagne; das tats&auml;chliche Einheitsst&uuml;ck war das goldne Zwanzigmarkst&uuml;ck. Mit einer fast unmerklichen Wert&auml;nderung konnte man es absolut gleichwertig machen entweder mit dem englischen Sovereign oder dem goldnen F&uuml;nfundzwanzigfrankenst&uuml;ck oder dem amerikanischen goldnen F&uuml;nfdollarst&uuml;ck und damit einen Anschlu&szlig; gewinnen an eines der drei gro&szlig;en M&uuml;nzsysteme des Weltmarkts. Man zog es vor, ein apartes M&uuml;nzsystem zu schaffen und damit den Verkehr und die Kursberechnungen unn&ouml;tig zu erschweren. Die Gesetze &uuml;ber Reichskassenscheine und Banken beschr&auml;nkten den Papierschwindel der Kleinstaaten und kleinstaatlichen Banken und beobachteten in Erw&auml;gung des inzwischen eingetretnen Krachs eine gewisse &Auml;ngstlichkeit, wie sie dem auf diesem Gebiete noch unerfahrnen Deutschland wohl anstand. Auch hier waren die &ouml;konomischen Interessen der Bourgeoisie im ganzen entsprechend gewahrt.</P>
<P>Endlich kam noch die Vereinbarung einheitlicher Justizgesetze. Der Widerstand der Mittelstaaten gegen Ausdehnung der Reichskompetenz auch auf das materielle b&uuml;rgerliche Recht wurde &uuml;berwunden; das b&uuml;rgerliche Gesetzbuch ist aber noch im Werden, w&auml;hrend Strafgesetz, Straf- und <A NAME="S458"><B>|458|</A></B> Zivilproze&szlig;, Handelsrecht, Konkursordnung und Gerichtsverfassung einheitlich geregelt sind. Die Beseitigung der buntscheckigen kleinstaatlichen formellen und materiellen Rechtsnormen war an sich schon ein dringendes Bed&uuml;rfnis der fortschreitenden b&uuml;rgerlichen Entwicklung, und in dieser Beseitigung besteht auch das Hauptverdienst der neuen Gesetze - weit weniger in ihrem Inhalt.</P>
<P>Der englische Jurist fu&szlig;t auf einer Rechtsgeschichte, die ein gut St&uuml;ck altgermanischer Freiheit &uuml;ber das Mittelalter hinaus gerettet hat, die den in beiden Revolutionen des 17. Jahrhunderts im Keim erstickten Polizeistaat nicht kennt und in zwei Jahrhunderten stetiger Entwicklung der b&uuml;rgerlichen Freiheit gipfelt. Der franz&ouml;sische Jurist fu&szlig;t auf der gro&szlig;en Revolution, die nach totaler Vernichtung des Feudalismus und der absolutistischen Polizeiwillk&uuml;r die &ouml;konomischen Lebensbedingungen der neuhergestellten modernen Gesellschaft in die Sprache juristischer Rechtsnormen &uuml;bersetzte in ihrem klassischen, von Napoleon proklamierten Gesetzbuch. Dagegen, was ist die historische Unterlage unsrer deutschen Juristen? Nichts als der jahrhundertlange passive, meist durch Schl&auml;ge von au&szlig;en vorangetriebne, bis heute noch nicht vollendete Zersetzungsproze&szlig; der Reste des Mittelalters; eine &ouml;konomisch zur&uuml;ckgebliebne Gesellschaft, worin der Feudaljunker und der Zunftmeister als Gespenster umgehn und einen neuen Leib suchen; ein Rechtszustand, in welchen die Polizeiwillk&uuml;r - wenn auch die f&uuml;rstliche Kabinettsjustiz 1848 verschwunden - noch t&auml;glich Loch an Loch rei&szlig;t. Aus dieser schlechtesten aller schlechten Schulen sind sie hervorgegangen, die V&auml;ter der neuen Reichsgesetzb&uuml;cher, und die Arbeit ist eben danach. Von der rein juristischen Seite abgesehn, kommt die politische Freiheit in diesen Gesetzb&uuml;chern schlecht genug weg. Wenn die Sch&ouml;ffengerichte der Bourgeoisie und dem Kleinb&uuml;rgertum ein Mittel an die Hand geben, bei der Niederhaltung der Arbeiterklasse mitzuwirken, so deckt sich der Staat doch m&ouml;glichst gegen die Gefahr einer erneuerten b&uuml;rgerlichen Opposition durch die Beschr&auml;nkung der Geschwornengerichte. Die politischen Paragraphen des Strafgesetzbuchs sind oft genug von einer Unbestimmtheit und Dehnbarkeit, als w&auml;ren sie auf das jetzige Reichsgericht, und dieses auf sie, zugeschnitten. Da&szlig; die neuen Gesetzb&uuml;cher ein Fortschritt sind gegen&uuml;ber dem preu&szlig;ischen Landrecht ist selbstredend - so etwas Schauerliches wie dies Gesetzbuch bringt heutzutage selbst Stoecker nicht mehr fertig, und wenn er sich auch beschneiden lie&szlig;e. Aber die Provinzen, die bisher das franz&ouml;sische Recht gehabt, empfinden den Unterschied der verwaschenen Kopie und des klassischen Originals nur zu sehr. Es war der Abfall der Nationalliberalen von ihrem Programm, der <A NAME="S459"><B>|459|</A></B> diese St&auml;rkung der Staatsgewalt auf Kosten der b&uuml;rgerlichen Freiheit, diesen ersten positiven R&uuml;ckschritt, m&ouml;glich machte.</P>
<P>Zu erw&auml;hnen ist noch das Reichspre&szlig;gesetz. Das Strafgesetzbuch hatte das hier in Frage kommende materielle Recht schon im wesentlichen geregelt; die Herstellung gleicher formeller Bestimmungen f&uuml;r das ganze Reich und die Beseitigung der hier und da noch bestehenden Kautionen und Stempel machten also den Hauptinhalt dieses Gesetzes aus und zugleich den einzigen dadurch bewirkten Fortschritt.</P>
<P>Damit Preu&szlig;en sich abermals als Musterstaat bew&auml;hre, wurde dort die sogenannte Selbstverwaltung eingef&uuml;hrt. Es handelte sich darum, die anst&ouml;&szlig;igsten Reste des Feudalismus zu beseitigen und doch, der Sache nach, m&ouml;glichst alles beim alten zu lassen. Dazu diente die Kreisordnung. Die gutsherrliche Polizeigewalt der Herren Junker war ein Anachronismus geworden. Sie wurde dem Namen nach - als Feudalprivilegium - aufgehoben und der Sache nach wiederhergestellt, indem man selbst&auml;ndige Gutsbezirke schuf, innerhalb deren der Gutsbesitzer entweder selbst Gutsvorsteher mit den Befugnissen eines l&auml;ndlichen Gemeindevorstehers ist oder doch diesen Gutsvorsteher ernennt, und indem man zudem die gesamte Polizeigewalt und polizeiliche Gerichtsbarkeit eines Amtsbezirks einem Amtsvorsteher &uuml;bertrug, der auf dem Lande nat&uuml;rlich fast ausnahmslos ein gro&szlig;er Grundbesitzer war und dadurch auch die Landgemeinden unter seine Fuchtel bekam. Das Feudalvorrecht des einzelnen wurde weggenommen, aber die damit verbundne Machtvollkommenheit wurde der ganzen Klasse gegeben. Durch einen &auml;hnlichen Eskamotierungsproze&szlig; verwandelten sich die englischen Gro&szlig;grundbesitzer in Friedensrichter und Herren der l&auml;ndlichen Verwaltung, Polizei und niedern Gerichtsbarkeit und sicherten sich so unter neuem, modernisiertem Titel den Fortgenu&szlig; aller wesentlichen, aber in der alten feudalen Form nicht mehr haltbaren Machtposten. Das ist aber auch die einzige &Auml;hnlichkeit zwischen der englischen und der deutschen "Selbstverwaltung". Ich m&ouml;chte den englischen Minister sehn, der es wagte, im Parlament anzutragen auf die Best&auml;tigung der gew&auml;hlten Gemeindebeamten und den Ersatz durch staatlich aufgezwungne Stellvertreter im Fall renitenter Wahlen, auf die Einf&uuml;hrung von Staatsbeamten mit den Machtbefugnissen der preu&szlig;ischen Landr&auml;te, Bezirksregierungen und Oberpr&auml;sidenten, auf die in der Kreisordnung vorbehaltne Einmischung der Staatsverwaltung in die innern Angelegenheiten der Gemeinden, &Auml;mter und Kreise, und nun gar auf die in L&auml;ndern englischer Zunge und englischen Rechts unerh&ouml;rte Abschneidung des Rechtswegs, wie sie fast auf jeder Seite der Kreisordnung zu finden ist. Und w&auml;hrend sowohl die Kreistage wie die <A NAME="S460"><B>|460|</A></B> Provinziallandtage noch immer in altfeudaler Weise zusammengesetzt sind aus Vertretern der drei St&auml;nde: Gro&szlig;grundbesitzer, St&auml;dte und Landgemeinden, bringt in England selbst ein hochkonservatives Ministerium eine Bill ein, die die gesamte Grafschaftsverwaltung an Beh&ouml;rden &uuml;bertr&auml;gt, gew&auml;hlt nach fast allgemeinem Stimmrecht.</P>
<P>Die Vorlage der Kreisordnung f&uuml;r die sechs &ouml;stlichen Provinzen (1871) war das erste Anzeichen, da&szlig; Bismarck nicht daran denke, Preu&szlig;en in Deutschland aufgehn zu lassen, sondern im Gegenteil die feste Burg des Altpreu&szlig;entums, eben diese sechs Ostprovinzen, noch mehr zu befestigen. Unter ver&auml;ndertem Namen behielten die Junker alle wesentlichen Machtpositionen, blieben die Heloten Deutschlands, die l&auml;ndlichen Arbeiter jener Landstriche - Gesinde wie Tagl&ouml;hner -, in ihrer bisherigen tats&auml;chlichen Leibeigenschaft, zugelassen nur zu zwei &ouml;ffentlichen Funktionen: Soldat zu werden und den Junkern bei den Reichstagswahlen als Stimmvieh zu dienen. Der Dienst, den Bismarck hierdurch der revolution&auml;ren sozialistischen Partei geleistet hat, ist unbeschreiblich und alles Dankes wert.</P>
<P>Was soll man aber sagen zu der Stupidit&auml;t der Herren Junker, die gegen diese einzig in ihrem Interesse, im Interesse der l&auml;ngeren Erhaltung ihrer Feudalvorrechte, nur unter etwas modernisiertem Namen, ausgearbeitete Kreisordnung mit H&auml;nden und F&uuml;&szlig;en strampelten, wie es verzognen Kindern zukam? Das preu&szlig;ische Herren- oder vielmehr Junkerhaus verwarf zuerst die um ein volles Jahr verschleppte Vorlage und nahm sie erst an, nachdem ein Pairsschub von 24 neuen "Herren" erfolgt war. Die preu&szlig;ischen Junker erwiesen sich damit abermals als kleinliche, verstockte, rettungslose Reaktion&auml;re, unf&auml;hig, den Kern einer selbst&auml;ndigen gro&szlig;en Partei mit geschichtlichem Beruf im Leben der Nation zu bilden, wie die englischen Gro&szlig;grundbesitzer dies in Wirklichkeit tun. Ihren totalen Mangel an Verstand hatten sie damit festgestellt; Bismarck hatte nur noch ihren ebenso totalen Mangel an Charakter vor aller Welt klarzulegen, und ein wenig sachgem&auml;&szlig; angewandter Druck verwandelte sie in eine Partei Bismarck sans phrase.</P>
<P>Dazu sollte der Kulturkampf dienen.</P>
<P>Die Durchf&uuml;hrung des preu&szlig;isch-deutschen Kaiserplans mu&szlig;te zum Gegenschlag haben die Vereinigung aller auf fr&uuml;herer Sonderentwicklung beruhenden antipreu&szlig;ischen Elemente zu einer Partei. Ein gemeinsames Banner fanden diese buntfarbigen Elemente im Ultramontanismus. Die Rebellion des gesunden Menschenverstands, selbst bei zahllosen orthodoxen Katholiken, gegen das neue Dogma von der p&auml;pstlichen Unfehlbarkeit einerseits, die Vernichtung des Kirchenstaats und die sogenannte <A NAME="S461"><B>|461|</A></B> Gefangenschaft des Papsts in Rom andrerseits zwangen zu einem engeren Zusammenschlu&szlig; aller streitbaren Kr&auml;fte des Katholizismus. So bildete sich schon w&auml;hrend des Kriegs - Herbst 1870 - im preu&szlig;ischen Landtag die spezifisch katholische Partei des Zentrums; sie trat in den ersten deutschen Reichstag 1871 mit nur 57 Mann ein, verst&auml;rkte sich aber bei jeder Neuwahl, bis sie &uuml;ber 100 kam. Sie war aus sehr verschiedenartigen Elementen zusammengesetzt. In Preu&szlig;en lag ihre Hauptst&auml;rke in den rheinischen Kleinbauern, die sich noch immer als "Mu&szlig;preu&szlig;en" ansahn, weiterhin in den katholischen Gro&szlig;grundbesitzern und Bauern der westf&auml;lischen Bist&uuml;mer M&uuml;nster und Paderborn und in den katholischen Schlesiern. Das zweite gro&szlig;e Kontingent lieferten die s&uuml;ddeutschen Katholiken, namentlich die Bayern. Die Macht des Zentrums aber lag weit weniger in der katholischen Religion als darin, da&szlig; es die Antipathien der Volksmassen gegen das jetzt die Herrschaft &uuml;ber Deutschland beanspruchende spezifische Preu&szlig;entum vertrat. Diese Antipathien waren in den katholischen Gegenden besonders lebhaft; daneben liefen Sympathien mit dem jetzt aus Deutschland hinausgeworfnen &Ouml;streich. Im Einklang mit diesen beiden popul&auml;ren Str&ouml;mungen war das Zentrum entschieden partikularistisch und f&ouml;deralistisch.</P>
<P>Dieser wesentlich antipreu&szlig;ische Charakter des Zentrums wurde von den &uuml;brigen kleinen Reichstagsfraktionen, die aus lokalen - nicht wie die Sozialdemokraten aus nationalen und allgemeinen - Gr&uuml;nden antipreu&szlig;isch waren, sofort erkannt. Nicht nur die katholischen Polen und Els&auml;sser, sondern selbst die protestantischen Welfen schlossen sich als Bundesgenossen eng ans Zentrum an. Und obwohl die b&uuml;rgerlich-liberalen Fraktionen sich nie &uuml;ber den wirklichen Charakter der sog. Ultramontanen klarwurden, verrieten sie doch eine Ahnung vom richtigen Sachverhalt, wenn sie das Zentrum "vaterlandslos" und "reichsfeindlich" titulierten ... |Hier bricht die Handschrift ab|</P>
<P><HR size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="F1">(1)</A></SUP></SMALL> Der Krimkrieg war eine einzige kolossale Kom&ouml;die der Irrungen, wo man sich bei jedem neuen Auftritt fragt: Wer soll hier geprellt werden? Aber die "Kom&ouml;die kostete ungez&auml;hlte Sch&auml;tze und reichlich eine Million Menschenleben. Kaum war der Kampf im Gang, so marschierte &Ouml;streich in die Donauf&uuml;rstent&uuml;mer; die Russen zogen sich vor ihnen zur&uuml;ck. Dadurch war, solange &Ouml;streich neutral blieb, ein Krieg an der russischen Landgrenze gegen die T&uuml;rkei unm&ouml;glich gemacht. Aber &Ouml;streich war f&uuml;r einen Krieg an dieser Grenze als Alliierter zu haben, vorausgesetzt, da&szlig; der Krieg ernsthaft gef&uuml;hrt wurde, um die Wiederherstellung Polens und die dauernde Zur&uuml;ckschiebung der russischen Westgrenze. Dann h&auml;tte auch Preu&szlig;en mitgemu&szlig;t, durch das Ru&szlig;land jetzt noch alle seine Zufuhren bezog; Ru&szlig;land w&auml;re zu Lande wie zu Wasser blockiert gewesen und mu&szlig;te rasch erliegen. Aber das war nicht die Absicht der Alliierten. Sie waren im Gegenteil froh, jetzt aller Gefahr eines ernsthaften Kriegs enthoben zu sein. Palmerston schlug vor, den Kriegsschauplatz nach der Krim zu verlegen - was Ru&szlig;land w&uuml;nschte - und Louis-Napoleon ging nur zu gern darauf ein. Der Krieg konnte hier nur noch ein Scheinkrieg bleiben, und so waren alle Hauptbeteiligter. zufriedengestellt. Aber der Kaiser Nikolaus setzte sich in den Kopf, hier einen ernstlichen Krieg zu f&uuml;hren und verga&szlig; dabei, da&szlig;, was f&uuml;r einen Scheinkrieg sein g&uuml;nstigstes, f&uuml;r einen ernstlichen Krieg sein ung&uuml;nstigstes Terrain war. Die St&auml;rke Ru&szlig;lands in der Verteidigung - die ungeheuere Ausdehnung seines d&uuml;nnbev&ouml;lkerten, unwegsamen und an H&uuml;lfsquellen armen Gebiets - kehrt sich bei jedem russischen Angriffskrieg gegen Ru&szlig;land selbst, und nirgends mehr als in der Richtung der Krim. Die s&uuml;drussischen Steppen, die das Grab des Angreifers h&auml;tten werden m&uuml;ssen, wurden das Grab der russischen Armeen, die Nikolaus mit brutal-dummer R&uuml;cksichtslosigkeit eine nach der anderen - zuletzt mitten im Winter - nach Sewastopol trieb. Und als die letzte, eiligst zusammengeraffte, kaum notd&uuml;rftig ausger&uuml;stete, elend verpflegte Heers&auml;ule an zwei Drittel ihres Bestands auf dem Marsch verloren hatte (ganze Bataillone kamen im Schneesturm um) und der Rest nicht imstande war, die Feinde vom russischen Boden zu vertreiben, da brach der aufgeblasene Hohlkopf Nikolaus j&auml;mmerlich zusammen und vergiftete sich. Von da an wurde der Krieg wieder Scheinkrieg und f&uuml;hrte bald zum Friedensschlu&szlig;. <A HREF="#ZF1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F2">(2)</A></SUP></SMALL> Da&szlig; dies damals die allgemeine Stimmung am Rhein, davon haben Marx und ich uns an Ort und Stelle oft genug &uuml;berzeugt. Linksrheinische Industrielle frugen mich u.a., wie sich ihre Industrie unter dem franz&ouml;sischen Zolltarif befinden werde. <A HREF="#ZF2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F3">(3)</A></SUP></SMALL> Die "Rheinische Zeitung" von 1842 diskutierte von diesem Standpunkt aus die Frage von der preu&szlig;ischen Hegemonie. Gervinus sagte mir schon im Sommer 1843 in Ostende: Preu&szlig;en mu&szlig; an die Spitze Deutschlands treten; dazu ist aber dreierlei n&ouml;tig: Preu&szlig;en mu&szlig; eine Verfassung geben, es mu&szlig; Pre&szlig;freiheit geben und es mu&szlig; eine ausw&auml;rtige Politik annehmen, die Farbe hat. <A HREF="#ZF3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F4">(4)</A></SUP></SMALL> Noch zur Zeit des Kulturkampfs klagten mir rheinische Fabrikanten, sie k&ouml;nnten sonst vortreffliche Arbeiter nicht zu Aufsehern bef&ouml;rdern wegen Mangel gen&uuml;gender Schulkenntnisse. Dies sei besonders in den katholischen Gegenden der Fall. <A HREF="#ZF4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F5">(5)</A></SUP></SMALL> Schon vor dem &ouml;streichischen Krieg interpelliert von einem mittelstaatlichen Minister wegen seiner demagogischen deutschen Politik, antwortete Bismarck diesem, er werde trotz aller Phrasen &Ouml;streich aus Deutschland hinauswerfen und den Bund sprengen. - "Und die Mittelstaaten, glauben Sie, da&szlig; die dabei ruhig zusehn werden?" - "Ihr Mittelstaaten, Ihr werdet gar nichts tun." - "Und was soll dann aus den Deutschen werden?" - "Dann f&uuml;hre ich sie nach Paris und mache sie dort einig." (Erz&auml;hlt in Paris vor dem &ouml;str[eichischen] Krieg von besagtem Mittelstaatsmann und ver&ouml;ffentlicht w&auml;hrend jenes Kriegs im "Manchester Guardian" von seiner Pariser Korrespondentin, Frau Crawford.) <A HREF="#ZF5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F6">(6)</A></SUP></SMALL> Es waren diese der Nationalgarde, nicht dem Staat geh&ouml;rigen und eben deshalb nicht an die Preu&szlig;en ausgelieferten Kanonen, die Thiers am 18. M&auml;rz 1871 den Befehl gab, den Parisern zu <I>stehlen</I> und dadurch den Aufstand veranla&szlig;te, aus dem die Kommune hervorging. <A HREF="#ZF6">&lt;=</A></P>
<SMALL><SUP><P><A NAME="F7">(7)</A></SUP></SMALL> Man wirft Ludwig XIV. vor, seine Reunionskammern im tiefsten Frieden auf ihm nicht geh&ouml;rige deutsche Gebiete losgelassen zu haben. So etwas kann auch der boshafteste Neid den Preu&szlig;en nicht nachsagen. Im Gegenteil. Nachdem sie 1795 durch direkten Bruch der Reichsverfassung Separatfrieden mit Frankreich gemacht und ihre ebenfalls abtr&uuml;nnigen kleinen Nachbarn hinter der Demarkationslinie zum ersten Norddeutschen Bund um sich versammelt hatten, benutzten sie die bedr&auml;ngte Lage der im Verein mit &Ouml;sterreich den Krieg nunmehr allein fortf&uuml;hrenden s&uuml;ddeutschen Reichsst&auml;nde zu Annexionsversuchen in Franken. Sie errichteten in Ansbach und Bayreuth (die damals preu&szlig;isch waren) Reunionskammern nach Ludwigs Muster, erhoben auf eine Reihe benachbarter Gebietsstrecken Anspr&uuml;che, denen gegen&uuml;ber Ludwigs Rechtsvorw&auml;nde sonnenklar &uuml;berzeugend waren; und als dann die Deutschen geschlagen zur&uuml;ckwichen und die Franzosen in Franken einr&uuml;ckten, da besetzten die rettenden Preu&szlig;en das N&uuml;rnberger Gebiet einschlie&szlig;lich der Vorst&auml;dte bis an die Stadtmauer und erschlichen von den angstschlotternden N&uuml;rnberger Spie&szlig;b&uuml;rgern einen Vertrag (2. September 1796), wodurch die Stadt sich der preu&szlig;ischen Herrschaft unterwarf, unter der Bedingung, da&szlig; nie - Juden in den Mauern sollten zugelassen werden. Gleich darauf aber r&uuml;ckte Erzherzog Karl wieder vor, schlug die Franzosen bei W&uuml;rzburg 3. und 4. September 1796, und damit l&ouml;ste sich dieser Versuch, Preu&szlig;ens deutschen Beruf den N&uuml;rnbergern einzubleuen, in blauem Dunst auf. <A HREF="#ZF7">&lt;=</A></P>
<P><HR size="1"></P>
<P>Randnotizen von Friedrich Engels</P>
<SMALL><SUP><P><A NAME="N1">|1|</A></SUP></SMALL> Engels schrieb hier mit Bleistift an den Rand: "Weerth" <A HREF="#ZN1">&lt;=</A></P>
<SMALL><SUP><P><A NAME="N2">|2|</A></SUP></SMALL> Engels schrieb hier mit Bleistift an den Rand: "West[f&auml;lischer] und Tesch[ener] Friede <A HREF="#ZN2">&lt;=</A></P>
<SMALL><SUP><P><A NAME="N3">|3|</A></SUP></SMALL> Engels schrieb hier mit Bleistift zwischen die Zeilen: "Deutschland-Polen" <A HREF="#ZN3">&lt;=</A></P>
<SMALL><SUP><P><A NAME="N4">|4|</A></SUP></SMALL> Engels schrieb hier mit Bleistift an den Rand: "Orsini" <A HREF="#ZN4">&lt;=</A></P>
<SMALL><SUP><P><A NAME="N5">|5|</A></SUP></SMALL> Engels schrieb hier an den Rand: "Mittelschulen f&uuml;r die Bourgeoisie" <A HREF="#ZN5">&lt;=</A></P>
<SMALL><SUP><P><A NAME="N6">|6|</A></SUP></SMALL> Engels schrieb hier mit Bleistift an den Rand: "Teilung - Mainlinie" (siehe <A HREF="#S436">S. 436</A>) <A HREF="#ZN6">&lt;=</A></P>
<SMALL><SUP><P><A NAME="N7">|7|</A></SUP></SMALL> Engels schrieb hier mit Bleistift an den Rand: "Eid!" <A HREF="#ZN7">&lt;=</A></P>
<HR size="1"><P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=2></TD>
</TR>
<TR>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</FONT></A></TD>
<TD ALIGN="center" width="299" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=4></TD>
</TR>
</TABLE>
</BODY>
</HTML>
