<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An das Redaktionskollegium des &quot;Socialiste&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak85.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1885</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><SMALL>Seitenzahlen verweisen auf: </SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 21, 5. Auflage 1975, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 227/228.</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Korrektur:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>1</SMALL></TD>
</TR>
<TR>
<TD><SMALL>Erstellt:</SMALL></TD>
<TD><SMALL>&nbsp;&nbsp;</SMALL></TD>
<TD><SMALL>20.03.1999</SMALL></TD>
</TR>
</TABLE>

<H2>Friedrich Engels</H2>
<H1>An das Redaktionskollegium des "Socialiste"</H1>
<FONT SIZE=2><P>Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR size="1"></P>
<FONT SIZE=2><P>["Le Socialiste" Nr. 10 vom 31. Oktober 1885]</P>
</FONT><B><P><A NAME="S227">|227|</A></B> B&uuml;rger,</P>
<P>In Ihrer Nummer vom 17. ver&ouml;ffentlichen Sie einen Auszug aus einem <A HREF="me21_225.htm">Privatbrief</A>, den ich an einen von Ihnen gerichtet habe. Dieser Brief war in Eile geschrieben, so da&szlig; ich, um den Kurier nicht zu verfehlen, nicht einmal Zeit hatte, ihn noch einmal durchzulesen. Gestatten Sie mir daher, eine Stelle zu erl&auml;utern, die meinen Gedanken nicht klar genug wiedergibt.</P>
<P>Als ich von Herrn Clemenceau als Bannertr&auml;ger des franz&ouml;sischen Radikalismus sprach, sagte ich: "Es ist sehr wichtig, da&szlig; er nicht an die Macht kommt als Verteidiger des Eigentums gegen die Kommunisten, sondern als Retter der Republik vor der Monarchie. In diesem Falle wird er mehr oder weniger gezwungen sein, das zu halten, was er versprochen hat: im entgegengesetzten Falle w&uuml;rde er sich (hier mu&szlig; man einf&uuml;gen: <I>vielleicht</I>) wie die andern verhalten, die sich wie Louis-Philippe f&uuml;r die beste der Republiken hielten: wir sind an der Macht, die Republik kann ruhig schlafen; es gen&uuml;gt, da&szlig; wir von den Ministerien Besitz ergriffen haben, erz&auml;hlt uns also nichts mehr von den versprochenen Reformen."</P>
<P>Zun&auml;chst habe ich keinerlei Recht zu behaupten, da&szlig; Herr Clemenceau, wenn er auf dem &uuml;blichen Wege parlamentarischer Regierungen an die Macht k&auml;me, unausbleiblich "wie die andern" handeln w&uuml;rde. Dann geh&ouml;re ich nicht zu denen, die die Handlungen der Regierungen einfach aus ihrem guten oder b&ouml;sen Willen erkl&auml;ren; dieser Wille selbst ist bedingt durch Ursachen, die unabh&auml;ngig von ihnen sind: durch die allgemeine Situation. Es handelt sich hier also nicht um den guten oder b&ouml;sen Willen des Herrn Clemenceau. Es handelt sich im Interesse der Arbeiterpartei darum, da&szlig; die <A NAME="S228"><B>|228|</A></B> Radikalen in solch einer Situation an die Macht kommen, in der es f&uuml;r sie nur ein einziges Mittel gibt, sich an der Macht zu halten: ihr Programm in die Tat umzusetzen. Hoffen wir, da&szlig; die 200 Monarchisten in der Kammer ausreichen werden, um eine solche Situation zu schaffen.</P>
<P>London, 21. Oktober 1885</P>
<I><P ALIGN="RIGHT">F. Engels</P></I></BODY>
</HTML>
