<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Eine Denunziation</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_309.htm"><FONT SIZE=2>Weiterer Beitrag zur altpreu&szlig;ischen Finanzwirtschaft</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_314.htm"><FONT SIZE=2>Die Thronrede</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 312-313<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Eine Denunziation</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 229 vom 23. Februar 1849]</P>
</FONT><B><P><A NAME="S312">&lt;312&gt;</A></B> *<I>K&ouml;ln</I>, 22. Februar. In der "Oberpostamts-Zeitung", deren fr&uuml;herer Redakteur ein bezahlter Agent Guizots (vgl. Taschereaus "Revue r&eacute;trospective") und unbezahlter Agent Metternichs war, wie denn auch bekanntlich die ganze Thurn- und Taxis'sche Post - dies auf die deutsche Industrie dr&uuml;ckende, mit den Eisenbahnen im Kampf liegende, krebsende Nationalhaudererinstitut, dessen Fortexistenz nach dem M&auml;rz man kaum begreift und dessen sofortige Vernichtung eine der ersten Taten der n&auml;chstens zu er&ouml;ffnenden deutschen Konstituante (die Versammlung in der Paulskirche war notorischerweise nie konstituierend) sein wird - seit Joseph II. nie etwas anderes war als eine &ouml;streichische Spionenherberge - in der diesem Exf&uuml;rsten von Thurn und Taxis geh&ouml;rigen Reichsdenunziationszeitung dr&uuml;ckt sich der verantwortliche Redakteur H. Malten (bereits von der alten "Rheinischen Zeitung" kenntlich geschildert) folgenderma&szlig;en aus, indem er behauptet, folgende Pariser Korrespondenz aus einem Blatte, das wir nicht lesen, abzudrucken:</P>
<FONT SIZE=2><P>"Zur Schande des deutschen Namens m&uuml;ssen wir bekennen, da&szlig; es namentlich Deutsche sind, die unter uns das W&uuml;hlen auf dem gro&szlig;artigsten, um nicht zu sagen unversch&auml;mtesten Fu&szlig;e betreiben. Es besteht hier ein besonderes B&uuml;ro der Roten, von dem alle irgendwie aufzutreibenden Brandartikel gegen die Ordnung der menschlichen Gesellschaft schleunigst in die Provinzen gesandt werden. Nicht genug, da&szlig; Deutsche f&uuml;r Frankreich an diesem unr&uuml;hmlichen Gesch&auml;fte sich beteiligen: Ihnen hat man es auch zu verdanken, da&szlig; eine heillose Propaganda unausgesetzt &uuml;ber Deutschland ihre Netze ausbreitet. Aus dem Hexenkessel derselben revolution&auml;ren K&uuml;che wird das deutsche Rheintal in seiner ganzen L&auml;nge mit revolution&auml;rem Papier &uuml;berschwemmt, wovon die 'Neue Rheinische Zeitung' mancherlei zu erz&auml;hlen w&uuml;&szlig;te, wenn sie es nicht f&uuml;r gut f&auml;nde, in diesem einen Punkte ein sorgf&auml;ltiges Stillschweigen zu beobachten. Im badischen Oberland werden die unteren Volksschichten von Paris aus schon seit <A NAME="S313"><B>&lt;313&gt;</A></B> Monaten bearbeitet. Die Verbindungen der hiesigen Demokraten mit den Fl&uuml;chtlingen in der Schweiz sind gleichfalls Tatsache."</P>
</FONT><P>Wir bemerken auf diese elende Denunziation: 1. da&szlig; wir <I>unsere </I>Verbindungen mit den franz&ouml;sischen, englischen, italienischen, schweizerischen, belgischen, polnischen, amerikanischen und sonstigen Demokraten <I>nie verheimlicht haben</I>, und 2. da&szlig; wir das "revolution&auml;re Papier", womit <I>wir </I>allerdings "das deutsche Rheintal (und nicht nur das) &uuml;berschwemmen", auch hier in K&ouml;ln selbst zu fabrizieren pflegen. Wir brauchen dazu keine H&uuml;lfe von Paris aus; wir sind seit mehreren Jahren gewohnt, da&szlig; unsere Pariser Freunde mehr von uns nehmen als wir von ihnen.</P>

</BODY>
</HTML>
