<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Die Berliner Krisis</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="../me05/me05_455.htm"><FONT SIZE=2>Sieg der Kontrerevolution in Wien</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_007.htm"><FONT SIZE=2>Die Kontrerevolution in Berlin</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 5-6<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die Berliner Krisis</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 138 vom 9. November 1848]</P>
</FONT><B><P><A NAME="S5">&lt;5&gt;</A></B> *<I>K&ouml;ln</I>, 8. November. Die Situation scheint sehr verwickelt; sie ist sehr einfach.</P>
<P>Der <I>K&ouml;nig</I>, wie die <I>"Neue Preu&szlig;ische Zeitung" </I>richtig bemerkt, steht <I>"auf der breitesten Grundlage" </I>seiner <I>"angestammten gottesgnadenlichen" </I>Rechte.</P>
<P>Auf der andern Seite steht die <I>Nationalversammlung </I>auf <I>gar keiner Grundlage</I>, sie soll erst konstituieren, Grund legen.</P>
<P>Zwei Souver&auml;ne!</P>
<P>Das Mittelglied zwischen beiden ist <I>Camphausen</I>, die<I> Vereinbarungstheorie</I>.</P>
<P>Sobald die beiden Souver&auml;ne sich nicht mehr vereinbaren k&ouml;nnen oder wollen, verwandeln sie sich in zwei feindliche Souver&auml;ne. Der <I>K&ouml;nig </I>hat das <I>Recht</I>, der Versammlung, die <I>Versammlung </I>hat das <I>Recht</I>, dem K&ouml;nige den Handschuh hinzuwerfen. Das <I>gr&ouml;&szlig;ere Recht </I>ist auf der Seite der <I>gr&ouml;&szlig;ern Macht</I>. Die Macht erprobt sich im <I>Kampfe</I>. Der Kampf erprobt sich im <I>Siege</I>. Beide M&auml;chte k&ouml;nnen ihr Recht nur durch den <I>Sieg </I>bew&auml;hren, ihr Unrecht nur durch die <I>Niederlage</I>.</P>
<P>Der K&ouml;nig war bisher kein <I>konstitutioneller </I>K&ouml;nig. Er ist ein <I>absoluter </I>K&ouml;nig, der sich zum Konstitutionalismus entschlie&szlig;t oder nicht entschlie&szlig;t.</P>
<P>Die Versammlung war bisher nicht <I>konstitutionell</I>, sie ist <I>konstituierend</I>. Sie hat bisher den Konstitutionalismus zu konstituieren gesucht. Sie kann von ihrer <I>Sucht </I>ablassen oder nicht ablassen.</P>
<P>Beide, der K&ouml;nig und die Versammlung, haben sich einstweilen der konstitutionellen Zeremonie gef&uuml;gt.</P>
<P>Die Forderung des K&ouml;nigs, ein ihm beliebiges Ministerium Brandenburg trotz der Kammermajorit&auml;t zu bilden, ist die Forderung eines <I>absoluten K&ouml;nigs</I>.</P>
<B><P><A NAME="S6">&lt;6&gt;</A></B> Die Anma&szlig;ung der Kammer, dem K&ouml;nige durch eine <I>direkte </I>Deputation die Bildung eines Ministeriums Brandenburg zu untersagen, ist die Anma&szlig;ung einer <I>absoluten Kammer</I>.</P>
<P>Der K&ouml;nig und die Versammlung haben gegen die konstitutionelle Konvention ges&uuml;ndigt.</P>
<P>Der K&ouml;nig und die Versammlung haben sich, jeder auf sein urspr&uuml;ngliches Gebiet, zur&uuml;ckgezogen, der K&ouml;nig bewu&szlig;t, die Kammer unbewu&szlig;t.</P>
<P>Der Vorteil ist auf seiten des K&ouml;nigs.</P>
<P>Das <I>Recht </I>ist auf der Seite der <I>Macht</I>.</P>
<P>Die <I>Rechtsphrase </I>ist auf der Seite der <I>Ohnmacht</I>.</P>
<P>Das Ministerium <I>Rodbertus </I>w&auml;re die Null, worin Plus und Minus sich paralysieren.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
