<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der Krieg in Italien und Ungarn</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_372.htm"><FONT SIZE=2>Die Adre&szlig;debatte in Berlin</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_385.htm"><FONT SIZE=2>Die Niederlage der Piemontesen</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 381-384<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Der Krieg in Italien und Ungarn</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 257 vom 28. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S381">&lt;381&gt;</A></B> *<I>K&ouml;ln</I>, 27. M&auml;rz. Der Krieg in Italien hat begonnen. Mit ihm hat sich die habsburgische Monarchie eine Last aufgeladen, der sie wahrscheinlich erliegen wird.</P>
<P>Solange Ungarn nicht in offenem Kriege mit der Gesamtmonarchie, sondern blo&szlig; in einem schwankenden Kriegszustande gegen die S&uuml;dslawen sich befand, solange war es keine Kunst f&uuml;r &Ouml;streich, mit den nur halb revolutionierten, zersplitterten, durch dreifachen f&uuml;rstlichen Verrat gel&auml;hmten Italienern fertig zu werden. Und doch, welche M&uuml;he hat es nicht gekostet! Erst mu&szlig;ten der Papst &lt;Pius IX.&gt;, der toskanische Gro&szlig;herzog &lt;Leopold II.&gt; ihre Truppen - direkt oder indirekt - aus dem Venetianischen zur&uuml;ckziehen, erst mu&szlig;ten Karl Albert und seine teils unf&auml;higen, teils verkauften Feldherrn direkten Verrat an der Sache Italiens begehen, erst mu&szlig;ten vor allem bald die Magyaren, bald die S&uuml;dslawen durch achseltr&auml;gerische Politik und scheinbare Konzessionen zur Truppenstellung nach Italien gebracht werden, ehe Radetzky seine Siege am Mincio erfechten konnte. Man wei&szlig;, da&szlig; erst die massenweise nach Italien gezogenen s&uuml;dslawischen Grenzregimenter die desorganisierte &ouml;streichische Armee wieder kampff&auml;hig machten.</P>
<P>Solange ferner der Waffenstillstand mit Piemont dauerte, solange &Ouml;streich blo&szlig; gen&ouml;tigt war, seine italienische Armee auf der bisherigen St&auml;rke zu erhalten, ohne sie au&szlig;erordentlich verst&auml;rken zu m&uuml;ssen, solange konnte es die Hauptmasse seiner 600.000 Soldaten gegen Ungarn richten, konnte die Magyaren aus einer Position in die andere zur&uuml;ckdr&auml;ngen, und endlich sogar, durch t&auml;glich nachr&uuml;ckende Verst&auml;rkungen, dahin gelangen, die magyarische Macht zu erdr&uuml;cken. Der &Uuml;bermacht h&auml;tte Kossuth auf die Dauer ebensogut wie Napoleon erliegen m&uuml;ssen.</P>
<B><P><A NAME="S382">&lt;382&gt;</A></B> Aber der Krieg in Italien &auml;ndert die Lage der Dinge sehr. Von dem Augenblick an, wo die K&uuml;ndigung des Waffenstillstandes gewi&szlig; war, mu&szlig;te &Ouml;streich seine Truppensendungen nach Italien verdoppeln, mu&szlig;te seine frisch ausgehobnen Rekruten zwischen Windischgr&auml;tz und Radetzky teilen. Auf diese Weise steht zu erwarten, da&szlig; keiner genug bekommt.</P>
<P>W&auml;hrend es sich daher bei den Magyaren und Italienern blo&szlig; darum handelt, Zeit zu gewinnen - Zeit, um Waffen zu beziehen und anzufertigen, Zeit, um Landsturm und Nationalgarden zu felddienstf&auml;higen Soldaten einzu&uuml;ben, Zeit, um die Revolutionierung des Landes durchzuf&uuml;hren - verliert &Ouml;streich im Verh&auml;ltnis zu seinen Gegnern jeden Tag an Macht.</P>
<P>W&auml;hrend Rom, Toskana und selbst Piemont durch den Krieg selbst immer tiefer in die Revolution hineingeschleudert, t&auml;glich zu gr&ouml;&szlig;erer revolution&auml;rer Energie gezwungen werden, w&auml;hrend sie auf die mit raschen Schritten heranr&uuml;ckende Krisis in Frankreich warten k&ouml;nnen, w&auml;hrenddes gewinnt in &Ouml;streich das dritte desorganisierende Element, die <I>slawische Opposition</I>, t&auml;glich mehr Terrain und organisiert sich t&auml;glich besser. Die oktroyierte Verfassung, die die Slawen zum Dank daf&uuml;r, da&szlig; sie &Ouml;streich gerettet, hinter den M&auml;rz zur&uuml;ckschleudert, die vielen Beleidigungen der Slawen durch b&uuml;rokratische und soldatische &Uuml;bergriffe sind geschehene Tatsachen, an denen sich nichts &auml;ndern l&auml;&szlig;t.</P>
<P>Da&szlig; unter diesen Umst&auml;nden die "K&ouml;lnische Zeitung" die m&ouml;glichste Eile hat, die Kaiserlichen mit dem unangenehmen ungarischen Krieg fertig werden zu lassen, ist begreiflich. Gestern l&auml;&szlig;t sie sie demgem&auml;&szlig; in drei Kolonnen &uuml;ber die Thei&szlig; gehen - eine Nachricht, die um so glaubw&uuml;rdiger ist, je weniger sie bis jetzt durch ein Bulletin best&auml;tigt wird. Von anderer Seite dagegen wird berichtet, da&szlig; ganz im Gegenteil die magyarische Armee in Eilm&auml;rschen gegen Pest r&uuml;cke und offenbar den Entsatz Komorns beabsichtige. Komorn, obwohl heftig bombardiert, h&auml;lt sich tapfer. W&auml;hrend des Bombardements taten sie keinen Schu&szlig;; als aber die &Ouml;streicher einen Sturm versuchten, wurden sie durch ein m&ouml;rderisches Kart&auml;tschenfeuer mit gro&szlig;em Verlust zur&uuml;ckgeschlagen. Das polnische Ulanenregiment Herzog Coburg soll, als Dembinski seinen Angriff ruhig erwartete und die Melodie "Noch ist Polen nicht verloren" aufspielen lie&szlig;, zu den Magyaren &uuml;bergegangen sein.</P>
<P>Das sind alle Nachrichten vom ungarischen Kriegsschauplatz, die wir heute zu geben imstande sind. Die Wiener Post vom 23. ist ausgeblieben.</P>
<P>Wenden wir uns jetzt zum italienischen Kriegsschauplatz. Hier ist die piemontesische Armee in einem langen Bogen l&auml;ngs des Tessin und des Po aufgestellt. Ihre erste Linie dehnt sich von Arona &uuml;ber Novara, Vigevano <A NAME="S383"><B>&lt;383&gt;</A></B> Voghera bis Castel San Giovanni vor Piacenza. Ihre Reserve steht einige Meilen weiter zur&uuml;ck an der Sesia und Bormida, bei Verzelli, Trnio und Alessandria. Am &auml;u&szlig;ersten rechten Fl&uuml;gel bei Sarzana an der toskanisch-modenesischen Grenze steht ein detachiertes Korps unter La Marmora, bereit, durch die P&auml;sse der Lunigiane nach Parma und Modena einzufallen, sich links an den rechten Fl&uuml;gel der Hauptarmee, rechts an die toskanische und r&ouml;mische Armee anzuschlie&szlig;en, je nach Umst&auml;nden Po und Etsch zu &uuml;berschreiten und im Venetianischen zu operieren.</P>
<P>Gegen&uuml;ber, auf dem linken Ufer des Tessin und Po, steht Radetzky. Seine Armee ist bekanntlich in zwei Korps geteilt, von denen eins die Lombardei, das andre das Venetianische besetzt h&auml;lt. W&auml;hrend aus letzterer Provinz gar keine Truppendislokationen gemeldet werden, h&ouml;ren wir von allen Seiten, da&szlig; Radetzky in der Lombardei sein ganzes Heer am Tessin konzentriert. Er hat seine s&auml;mtlichen Truppen aus Parma gezogen und in Modena nur ein paar hundert Mann in der Zitadelle zur&uuml;ckgelassen. Varese, Como, Val d'Intelvi und Valtellina sind von Truppen g&auml;nzlich entbl&ouml;&szlig;t, und selbst die Grenzw&auml;chter der Douane sind verschwunden.</P>
<P>Die ganze disponible Streitmacht Radetzkys, 50.000 Mann stark, steht von Magenta bis Pavia den Tessin, von Pavia bis Piacenza den Po entlang aufgestellt.</P>
<P>Radetzky selbst soll den tollk&uuml;hnen Plan gehabt haben, mit dieser Armee sofort &uuml;ber den Tessin zu gehen und unter dem Schutz der unvermeidlichen Best&uuml;rzung der Italiener direkt auf Turin zu marschieren. Man erinnert sich noch vom vorigen Jahre, wie Radetzky mehr als einmal dergleichen napoleonische Gel&uuml;ste hegte und wie sie ihm bereits damals bekamen. Diesmal widersetzte sich jedoch der ganze Kriegsrat, und man beschlo&szlig;, ohne entscheidende Schlacht gegen die Adda, den Oglio, und im Notfall selbst den Chiese zur&uuml;ckzugehen, um dort aus dem Venetianischen und aus Illyrien Verst&auml;rkungen an sich zu ziehen.</P>
<P>Es wird von den Man&ouml;vern der Piemontesen und von dem Kriegseifer der Lombarden abh&auml;ngen, ob dieser R&uuml;ckzug ohne Verlust abgehen und ob es den &Ouml;streichern gelingen wird, die Piemontesen lange aufzuhalten. Der s&uuml;dliche Alpenabhang n&auml;mlich, die Comasca, die Brianza, die Bergamaska, das Veltlin (Val Tellina) und das Brescianische, die jetzt schon gr&ouml;&szlig;tenteils von den &Ouml;streichern verlassen sind, eignen sich im h&ouml;chsten Grade zum nationalen Parteig&auml;ngerkriege. Die in der Ebene konzentrierten &Ouml;streicher m&uuml;ssen das Gebirge freilassen, Hier k&ouml;nnen die Piemontesen durch rasches Vordringen mit leichten Truppen auf dem rechten Fl&uuml;gel der &Ouml;streicher schnell Guerillas organisieren, die die Flanke und, im Fall der Niederlage eines einzelnen Korps, den <A NAME="S384"><B>&lt;384&gt;</A></B> R&uuml;ckzug der Kaiserlichen bedrohen, ihnen die Zufuhren abschneiden, und die Insurrektion bis in die Tritentiner Alpen fortpflanzen. Garibaldi w&auml;re hier an seinem Platz. Aber es wird ihm nicht einfallen, nochmals unter dem Verr&auml;ter Karl Albert zu dienen.</P>
<P>Die toskanisch-r&ouml;mische Armee, von La Marmora unterst&uuml;tzt, wird die Po-Linie von Piacenza bis Ferrara zu besetzen, m&ouml;glichst bald den Po und in zweiter Linie die Etsch zu passieren, Radetzky von dem &ouml;streich-venetianischen Korps zu trennen und auf seinem linken Fl&uuml;gel, resp. in seinem R&uuml;cken zu operieren haben. Sie wird indes schwerlich rasch genug eintreffen, um auf die ersten Kriegsoperationen einen Einflu&szlig; zu &uuml;ben.</P>
<P>Aber mehr als alles das entscheidet die Haltung der Piemontesen. Die Armee ist gut und kriegslustig; aber wenn sie wieder verraten wird, wie im vorigen Jahr, so mu&szlig; sie geschlagen werden. Die Lombarden rufen nach Waffen, um sich gegen diese Unterdr&uuml;cker zu schlagen; aber wenn wieder, wie voriges Jahr, eine schwankende Bourgeoisregierung den Aufstand in Masse l&auml;hmt, so kann Radetzky noch einmal seinen Einzug in Mailand halten.</P>
<P>Gegen Verrat und Feigheit der Regierung gibt es nur ein Mittel: die Revolution. Und vielleicht ist gerade ein neuer Wortbruch Karl Alberts, eine neue Treulosigkeit des lombardischen Adels und der Bourgeoisie n&ouml;tig, um die italienische Revolution und zugleich mit ihr den italienischen Unabh&auml;ngigkeitskrieg durchzuf&uuml;hren. Dann aber wehe den Verr&auml;tern</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
