<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - [Offensive der Kontrerevolution und Sieg der Revolution]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_477.htm"><FONT SIZE=2>Die Taten des Hauses Hohenzollern</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_483.htm"><FONT SIZE=2>Die neue preu&szlig;ische Verfassung</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 481-482<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>[Offensive der Kontrerevolution und Sieg der Revolution]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 294 vom 10. Mai 1849, Au&szlig;erordentliche Beilage]</P>
</FONT><B><P><A NAME="S481">&lt;481&gt;</A></B> *<I>K&ouml;ln</I>, 9. Mai. Die Kontrerevolution schreitet rasch, aber die Revolution schreitet noch rascher.</P>
<P>Hat die Kontrerevolution in <I>Dresden </I>Vorteile errungen, die ihren Sieg voraussehen lassen, hat sie in <I>Breslau </I>durch einen gl&uuml;cklich provozierten Putsch <I>Belagerungszustand</I>, <I>Zensur </I>und <I>Kriegsrecht </I>zustande gebracht, so hat die Revolution ganz andere Siege aufzuweisen.</P>
<P>Wir wollen nicht sprechen von der rasch wachsenden <I>offnen Landwehrrebellion </I>in Rheinpreu&szlig;en, die gerade die schwarz-wei&szlig;esten Bezirke ergriffen hat; wir wollen nicht sprechen von der s&uuml;ddeutschen Bewegung, die von den Regierungen, von der Bourgeoisie, von der Frankfurter Versammlung selbst an allen Ecken verraten wird; wir wollen blo&szlig; sprechen von jenen gro&szlig;en Tatsachen, die, von au&szlig;en hereinbrechend, den kleinen, vereinzelten, verratenen und verkauften deutschen Bewegungen eine Einheit, einen kr&auml;ftigen Halt gew&auml;hren k&ouml;nnen: von der magyarischen und der franz&ouml;sischen Revolution.</P>
<P>W&auml;hrend die <I>magyarische Revolution </I>Siege &uuml;ber Siege erringt und nach der n&auml;chsten entscheidenden Schlacht (die am 5. oder 6. vor Pre&szlig;burg stattgefunden haben mu&szlig;) unmittelbar nach Wien r&uuml;cken und Wien befreien wird - tritt pl&ouml;tzlich <I>Frankreich </I>wieder in die offene, am hellen Tageslicht sich entwickelnde Bewegung ein. Die unterirdische Entwicklung der letzten Monate h&ouml;rt auf; die Niederlage der franz&ouml;sischen Armee vor Rom enth&uuml;llt und kompromittiert die ganze bisherige Regierung; das Volk erscheint wieder auf der B&uuml;hne - das Volk, der letzte, souver&auml;ne Richter; und sei es in den Wahlen, <A NAME="S482"><B>&lt;482&gt;</A></B> sei es in der offenen Revolution, das franz&ouml;sische Volk wird binnen kurzem der Bewegung einen Sto&szlig; geben, den ganz Europa sp&uuml;ren wird.</P>
<P>Die europ&auml;ischen Dynasten werden es nur zu bald merken, da&szlig; das auserw&auml;hlte Volk der Revolution noch das alte ist - die franz&ouml;sische Revolution von 1849 wird sie statt mit Lamartineschen Phrasen mit Kanonen interpellieren.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
