<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die neue Standrechts-Charte</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_491.htm"><FONT SIZE=2>[Neuer preu&szlig;ischer Fu&szlig;tritt f&uuml;r die Frankfurter]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_500.htm"><FONT SIZE=2>[Elberfeld]</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 493-499<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die neue Standrechts-Charte</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 299 vom 16. Mai 1849]</P>
</FONT><B><P><A NAME="S493">&lt;493&gt;</A></B> *<I>K&ouml;ln</I> ,15. Mai. Wir haben noch von den neuesten landesv&auml;terlichen Absichten des Potsdamer Unterkn&auml;s um seine durch Raub und Menschenschacher ihm "angestammten" Untertanen Akt zu nehmen. Wir meinen die neu <I>oktroyierte Standrechts-Charte </I>&lt;Siehe <A HREF="me06_483.htm">"Die neue preu&szlig;ische Verfassung"</A>&gt;<I>, </I>diese einzig wahre von allen Hohenzollernschen Verhei&szlig;ungen, in welcher die preu&szlig;ische Herrlichkeit sich endlich auch den stupidesten Vertrauensgimpeln in ihrer nat&uuml;rlichsten Nacktheit, entbl&ouml;&szlig;t von dem letzten heuchlerischen Kom&ouml;diantenplunder, offenbart hat.</P>
<P>Die Verjagung der harmlosen Berliner Kammern, welche die oktroyierte Verfassung vom 5. Dezember <I>"revidieren" </I>sollten, war bekanntlich nur die notwendige Vorbereitung zu dem Einmarsch der Russen auf deutschem Boden. Aber die Vereinbarung des Potsdamer Baschkirentums mit den stammverwandten hunden&uuml;strigen Kosaken des Prawoslawny-Zar hatte noch einen andern Zweck als den ber&uuml;hmten Dreifaltigkeitszug gegen Ungarn, in welchem Preu&szlig;en seiner feigen perfiden Natur nach als Polizeib&uuml;ttel mit Steckbriefen am Tore stand, w&auml;hrend die &ouml;streichischen und russischen Henker drinnen die Mordjagd anstellen sollten. Der wahre Zweck dieses Hohenzollernschen B&uuml;ndnisses war, dem Potsdamer Helden durch Einmarsch der Russen den n&ouml;tigen <B><I>Mut</B> </I>einzublasen, um an der Revolution f&uuml;r das <B><I>im M&auml;rz v. J.</B> ihm abgedrungene Gest&auml;ndnis der </I><B>Feigheit </B><I>Rache zu nehmen.</P>
</I><P>Wir brauchen, um die den Hohenzollern zu allen Zeiten ureigene und nat&uuml;rliche <I>Feigheit </I>zu beweisen, keine geschichtlichen Exkursionen zu machen und vielleicht gar zu den Ahnen dieser edlen Sippschaft hinaufzusteigen, welche hinter Str&auml;uchern und Hecken auf wehrlose Reisende lauerten und also als Buschklepper den Grundstein zu dem "Glanz des Hauses" legten. Wir <A NAME="S494"><B>&lt;494&gt;</A></B> brauchen weder an den renommistischen Feldzug Friedrich Wilhelms II. gegen die franz&ouml;sische Republik zu erinnern, in welchem der gro&szlig;e Hohenzoller zuerst Rei&szlig;aus nahm und die deutschen "Reichstruppen" verriet, um mit Ru&szlig;land den neuen polnischen Raub ins Werk zu setzen; noch weniger haben wir n&ouml;tig, von der erb&auml;rmlichen Rolle zu sprechen, welche sein Nachfolger Friedrich Wilhelm III. in den Kaiserkriegen spielte, bevor er "Sein Volk" durch l&uuml;gnerische Versprechungen in den Kampf jagte. Die Geschichte der "M&auml;rzerrungenschaften" war nur die Fortsetzung der alten "angestammten" Feigheit und Perfidie. Die Vereinbarungsversammlung war die erste Konzession der <I>Feigheit </I>an die Revolution, welche die ber&uuml;hmten Prahlereien von dem "St&uuml;ck Pergament" abl&ouml;ste; sie wurde auseinandergejagt, als der Fall Wiens dem wiedererstarkten Hohenzoller den geh&ouml;rigen Mut dazu an die Hand gab. Die oktroyierte Verfassung mit den "revidierenden" Kammern war die zweite feige Heuchelei, da die "ungeschw&auml;chte Krone" zu dieser Zeit immer noch einige liberale Konzessionen f&uuml;r n&ouml;tig befand. Die Kammer wurde nach Hause geschickt, als die Verschw&ouml;rung mit dem russischen Kaiser und Herrn zum ersehnten Abschlu&szlig; gekommen war. Aber erst der <I>wirkliche </I>Einmarsch der Russen auf deutschem Boden, die <I>sichere </I>N&auml;he der sch&uuml;tzenden Kosaken gaben dem Hohenzoller den Mut, mit dem letzten Plan herauszur&uuml;cken: Aufhebung der letzten heuchlerischen "Konstitutionsgarantien" durch die unbeschr&auml;nkteste, willk&uuml;rlichste S&auml;beldiktatur, Suspension der alten, selbst vorm&auml;rzlichen Gesetze und Gerichte, Rache mit "Pulver und Blei" an der Revolution f&uuml;r die in den M&auml;rzkonzessionen proklamierte hohenzollersche Feigheit.</P>
<P>Dies ist die historische Entstehung der neu oktroyierten Standrechtsverfassung. Sehen wir uns jetzt den Inhalt derselben an.</P>
<P>Nach Art. 1 und 2 kann "f&uuml;r den Fall eines Aufruhrs" nicht nur jeder Festungskommandant seine Festung, sondern auch jeder "kommandierende General" <I>den ganzen Bezirk des Armeekorps </I>in Belagerungszustand erkl&auml;ren.</P>
<P>"F&uuml;r den Fall eines Aufruhrs", c'est-&agrave;-dire &lt;das hei&szlig;t&gt;, wenn der Kommandant oder General f&uuml;r gut befindet, den "Fall eines Aufruhrs" vorauszusehen. Oder sollten die Hohenzollernschen Minister, in deren Stil&uuml;bungen gew&ouml;hnlich der merkw&uuml;rdigste &Uuml;berflu&szlig; an Mangel grammatischer Kenntnisse vorherrscht, sagen wollen: "Im Fall eines Aufruhrs"? Die Interpretation wird dem erprobten Verstand der Generale und Kommandanten &uuml;berlassen bleiben.</P>
<P>"F&uuml;r den Fall eines Aufruhrs" also kann der Kommandant seine Festung, der kommandierende General aber eine ganze Provinz in Belagerungszustand <A NAME="S495"><B>&lt;495&gt;</A></B> erkl&auml;ren. Die Grenzen dieses "Falls" sind nicht bestimmt. Ob der "Fall des Aufruhrs" gerade innerhalb der Festung oder Provinz sich anzeigen mu&szlig; oder die Festung oder Provinz nur aus gr&ouml;&szlig;erer oder geringerer Entfernung zu bedrohen braucht -, das wird ebenfalls nur der "Takt" der Generale und Kommandanten herauszuf&uuml;hlen haben. Und der "Takt" ist nach dem gro&szlig;en Wort des Generallieutenant Tietzen das erste Erfordernis eines preu&szlig;ischen Offiziers.</P>
<P>Die Macht des Generals "f&uuml;r den Fall eines Aufruhrs" ist jedoch im Interesse aller Rechtsbodenschw&auml;rmer h&ouml;chst merkw&uuml;rdig wieder beschr&auml;nkt worden. Nur "f&uuml;r den Fall eines Krieges" sollen Generale und Kommandanten <I>selbst&auml;ndig </I>die Provinzen und Festungen in Belagerungszustand erkl&auml;ren k&ouml;nnen. "F&uuml;r den Fall eines Aufruhrs" aber, erkl&auml;rt Art. 2 der neuen Charte, geht die Verk&uuml;ndigung des Belagerungszustandes vom Ministerium aus; der Kommandant soll seine Festung, der General die Provinz "f&uuml;r diesen Fall" nur <I>provisorisch</I>, vorbehaltlich der Best&auml;tigung oder (!) Beseitigung durch das Ministerium, in Belagerungszustand erkl&auml;ren d&uuml;rfen. Angenehme Sicherheit der aufruhrsbedrohten Untertanen! Haben wir nicht "verantwortliche" Minister? Ist nicht durch das blo&szlig;e "Provisorium" der Kommandanten- und Generaldiktatur, durch die letzte Instanz der "verantwortlichen" Minister der "Rechtsboden" gerettet? Das "Provisorium" des Kommandanten oder Generals gibt zwar denselben nach Art. 7 und 13 das Recht, <I>provisorisch </I>die gew&ouml;hnlichen Gerichte zu suspendieren, <I>provisorische </I>Kriegsgerichte einzusetzen, welche dann ebenfalls <I>provisorisch </I>zum <I>Tode </I>verurteilen (Art. 8), und <I>provisorisch </I>die Todesurteile binnen 24 Stunden (Art. 13, ยง 7) vollstrecken zu lassen - aber der "Rechtsboden" ist immer durch die letzte Best&auml;tigung der "verantwortlichen" Minister gerettet ind es lebe der Rechtsboden! Unser einziger stiller Wunsch ist dabei, da&szlig; an den Rechtsboden-M&auml;nnern die ersten <I>provisorischen </I>Exekutionen im Namen Gottes und Sr. christlich-germanischen Unterkn&auml;sen-Majest&auml;t erprobt werden m&ouml;chten.</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 300 vom 17. Mai 1849]</P>
</FONT><P>*<I>K&ouml;ln</I>, 6. Mai. Cervantes erz&auml;hlt irgendwo von einem braven Alguacil &lt;Polizeidiener in Spanien&gt; und seinem Schreiber, welche zum Schutz der &ouml;ffentlichen Sittlichkeit zwei Weiber von weniger als zweideutigem Ruf unterhielten. Diese gef&auml;lligen Nymphen zogen bei gro&szlig;en Jahrm&auml;rkten oder sonstigen festlichen Gelegenheiten in einer Kleidung aus, da&szlig; man den Vogel schon von weitem an seinen <A NAME="S496"><B>&lt;496&gt;</A></B> Federn erkennen konnte. Hatten sie irgendeinen Fremdling erwischt, so wu&szlig;ten sie sogleich ihre Liebhaber zu benachrichtigen, in welches Gasthaus sie gegangen seien; der Alguacil und sein Schreiber st&uuml;rzten dann, zum gro&szlig;en Entsetzen der Weiber, herein, spielten die Eifers&uuml;chtigen und lie&szlig;en den Fremden erst nach langem Flehen gegen Hinterlegung einer angemessenen Geldentsch&auml;digung entlaufen. Auf diese Weise hatten sie ihre eigenen Vorteile mit den Interessen der &ouml;ffentlichen Sittlichkeit vereinigt, denn die Gerupften h&uuml;teten sich, so bald wieder ihren unlauteren Neigungen nachzugehen.</P>
<P>Wie diese Sittlichkeitsw&auml;chter haben die preu&szlig;ischen Ordnungshelden ein vereinfachtes Verfahren, f&uuml;r die normale Standrechtsruhe zu sorgen. Die anreizende Aussendung einiger schnapsduftender Gerechtigkeitss&auml;ulen, einige verlockende S&auml;belhiebe unter das Volk, und die Aufruhrgel&uuml;ste, welche dadurch in irgendeiner entlegenen Stadt oder einem Dorf hervorgerufen werden, gehen Gelegenheit, durch Verk&uuml;ndigung des Belagerungszustandes die <I>ganze Provinz </I>vor ferneren unlauteren Regungen zu wahren und um den letzten Rest ihres konstitutionellen Verm&ouml;gens zu prellen.</P>
<P>Nach Art. 5 der neuen Standrechts-Charte kann der "Milit&auml;rbefehlshaber" bei Erkl&auml;rung des Belagerungszustandes <I>distriktsweise </I>die Art. 5-7 und 24-28 der letzten im Dezember oktroyierten "Errungenschaften" au&szlig;er Kraft setzen.</P>
<P>Sehen wir, was noch &uuml;brigbleibt, wenn wir diese durch die neue Standrechts-Charte wegoktroyierten Artikel von den M&auml;rzverhei&szlig;ungen abziehen. "F&uuml;r den Fall eines Aufruhrs" nach dem Belieben eines "Milit&auml;rbefehlshabers" h&ouml;rt also auf:</P>
<FONT SIZE=2><P>Art. 5 der Dezemberverfassung: "Die <I>pers&ouml;nliche Freiheit </I>ist gew&auml;hrleistet."</P>
<P>Art. 6. "Die Wohnung ist <I>unverletzlich."</P>
</I><P>Art. 7. "Niemand darf seinem <I>gesetzlichen </I>Richter entzogen werden."</P>
<P>Art. 24. "Jeder Preu&szlig;e hat das Recht, etc. seine <I>Gedanken</I> frei zu &auml;u&szlig;ern."</P>
<P>Art. 25. "Vergehen, welche durch Wort, Schrift etc. begangen werden, sind nach den <I>allgemeinen </I>Strafgesetzen zu bestrafen."</P>
<P>Art. 26. "Ist der Verfasser einer Schrift bekannt und im Bereich der richterlichen Gewalt, so sollen Drucker, Verleger, Verteiler <I>nicht bestraft </I>werden."</P>
<P>Art 27. "Alle Preu&szlig;en sind berechtigt, sich friedlich und ohne Waffen in <I>geschlossenen R&auml;umen</I> zu versammeln."</P>
<P>Art. 28. "Alle Preu&szlig;en haben das Recht, sich zu solchen Zwecken, welche den Strafgesetzen nicht zuwiderlaufen, in <I>Gesellschaften </I>zu vereinigen.</P>
</FONT><B><P><A NAME="S497">&lt;497&gt;</A></B> Sobald der Milit&auml;rbefehlshaber "f&uuml;r den Fall eines Aufruhrs" den Belagerungszustand proklamiert, ist die "pers&ouml;nliche Freiheit" <I>nicht </I>mehr gew&auml;hrleistet, die Wohnung <I>nicht </I>mehr f&uuml;r unverletzlich erkl&auml;rt, h&ouml;ren die <I>"gesetzlichen" </I>Gerichte, Pre&szlig;freiheit, Schutz der Drucker und Vereinsrecht auf, und selbst die <I>"Gesellschaften" </I>der Philister: Kasinos und B&auml;lle, deren "Zweck den Strafgesetzen nicht zuwiderl&auml;uft", k&ouml;nnen nur par gr&acirc;ce de M. le commandant &lt;von des Herrn Kommandanten Gnaden&gt;, keineswegs aber von "Rechts wegen" bestehen.</P>
<P>Zugleich verf&uuml;gt Art. 4 der neuen Standrechts-Charte, da&szlig;</P>
<FONT SIZE=2><P>"mit der Erkl&auml;rung des Belagerungszustandes" (pur et simple &lt;schlicht und einfach&gt;) "die vollziehende Gewalt an die <I>Milit&auml;r</I>befehlshaber &uuml;bergehen soll und die Zivilverwaltungs- und Kommunalbeh&ouml;rden den Anordnungen und <I>Auftr&auml;gen </I>der Milit&auml;rbefehlshaber <I>Folge zu leisten </I>haben".</P>
</FONT><P>Mit diesem Paragraphen sind denn gl&uuml;cklich alle gew&ouml;hnlichen Kommunal- und Verwaltungsformeln aufgehoben und die Ochsen der stumpfn&uuml;strigen, arroganten B&uuml;rokratie als "Auftrags-Lakaien" in das Joch der souver&auml;nen Milit&auml;rdiktatur gespannt.</P>
<P>Art. 8 und 9 enthalten die Strafen, mit denen die hohenzollersche Tatkraft noch unter Bajonetten und Kanonen ihre Sicherheit und Ordnung zu sch&uuml;tzen gedenkt. Dies neue Strafgesetz hat jedenfalls vor allen langweiligen vereinbarten Rechtstheorien den Vorzug der K&uuml;rze.</P>
<FONT SIZE=2><P>Art. 8. "Wer an einem in Belagerungszustand erkl&auml;rten Ort oder Bezirke der vors&auml;tzlichen Brandstiftung, der vors&auml;tzlichen Verursachung einer <I>&Uuml;berschwemmung</I>" (welche Vorsicht !) "oder des Angriffs oder des Widerstandes <I>gegen die bewaffnete Macht oder Abgeordnete der Zivil- und Milit&auml;rbeh&ouml;rden </I>in offener Gewalt und mit gef&auml;hrlichen Waffen versehen sich schuldig macht, wird mit dem Tode bestraft."</P>
</FONT><P>"Widerstand gegen die bewaffnete Macht oder Abgeordnete der Beh&ouml;rden"! Man kennt die Taten "Meines herrlichen Kriegsheers", man wei&szlig;, wie die braven Pommern, Preu&szlig;en und Wasserpolacken, welche im Interesse der Einheit so eifrig in die westlichen Provinzen gepfropft werden, nach allerh&ouml;chstem Beispiel ihren Mut erst aus den Umst&auml;nden sch&ouml;pfen und nach Entwaffnung der B&uuml;rger, wie in D&uuml;sseldorf, Breslau, Posen, Berlin, Dresden, den Belagerungszustand durch Ermordung der Wehrlosen, Weiber und Kinder kr&ouml;nen. Die "angestammten" Untertanen des Potsdamer Baschkiren-Kn&auml;s haben daher die h&ouml;chst anerkennenswerte Freiheit, sich nach erkl&auml;rtem Belagerungszustand von den mutvollen Exekutoren des landesv&auml;terlichen Wohl- <A NAME="S498"><B>&lt;498&gt;</A></B> wollens "ordnungsm&auml;&szlig;ig" ermorden oder durch "Widerstand" standrechtlich erschie&szlig;en zu lassen.</P>
<P>Sollen wir noch weiter von den Bestimmungen des Art. 9 sprechen, wonach Verbreitung von Nachrichten, welche die Beh&ouml;rden "irref&uuml;hren", <I>&Uuml;bertretung </I>eines "im Interesse der &ouml;ffentlichen Sicherheit erlassenen <I>Verbotes</I>" usw. bis zu einem Jahr Gef&auml;ngnis bestraft werden soll und selbst die allerordin&auml;rsten Polizei - und Gendarmenfunktionen fernerhin eine standrechtliche Vervollkommnung erhalten?</P>
<P>Sollen wir auf die feige Perfidie eingehen, mit welcher der Hohenzollersche Landesvater und seine Spie&szlig;gesellen Simons-von der Heydt-Manteuffel die Bildung der milit&auml;rischen Standrechtsgerichte aus <I>drei </I>"h&ouml;heren Offizieren" und zwei von dem Milit&auml;rbefehlshaber zu <I>ernennenden </I>Zivilrichtern verordnen, um vor den stupiden Bourgeois den Schein einer "richterlichen" Prozedur zu bewahren und doch durch die &Uuml;berzahl der milit&auml;rischen Mordknechte zugleich der Verurteilung sicher zu sein?</P>
<P>Sollen wir von den verschiedenen Bestimmungen des Art. 13 &uuml;ber das "Verfahren vor Kriegsgerichten" Akt nehmen, worin von einem Zeugenbeweis nirgend die Rede ist, sondern im Sinne des Mordhundes Windischgr&auml;tz offenbar "<I>nach Zusammentreffen </I>von Umst&auml;nden" geurteilt werden kann?</P>
<P>Von den Bestimmungen, da&szlig; gegen die Urteile der Standrechtsh&ouml;fe kein Rechtsmittel stattfinde, da&szlig; die Todesurteile lediglich vom "Milit&auml;r-Befehlshaber" best&auml;tigt und binnen 24 Stunden vollstreckt werden, da&szlig; endlich <I>selbst nach Aufhebung des Belagerungszustandes </I>bei noch nicht vollzogenen Standrechtsurteilen die "ordentlichen Gerichte" nur die Standrechtsstrafe in die gesetzliche Strafe zu verwandeln, die "Tat aber als <I>erwiesen anzunehmen</I>" und nicht &uuml;ber Richtigkeit oder Nichtigkeit der Anklage zu entscheiden haben?</P>
<P>Sollen wir uns endlich auf den letzten, besten Artikel dieser kosakenerstarkten neuen Verfassung einlassen, wonach <I>"auch au&szlig;er dem Belagerungszustand"</I>, also "<B>nicht</B> f&uuml;r den Fall eines Aufruhrs"' die Art. 5, 6, 24-28 der Dezember-Errungenschaft, die "pers&ouml;nliche Freiheit", die "Unverletzlichkeit der Wohnung"' die "Pre&szlig;freiheit" und das "Vereinsrecht" <I>distriktsweise aufgehoben </I>werden k&ouml;nnen?</P>
<P>Wir haben nach allen diesen Herrlichkeiten nicht n&ouml;tig, allen wohlgesinnten Preu&szlig;en zu den neuen, <I>einzig wahren </I>Verhei&szlig;ungen, dem endlichen wahren Ausbruch des landesv&auml;terlichen Wohlwollens infolge der Kosakenn&auml;he, von Herzen Gl&uuml;ck zu w&uuml;nschen. Wir freuen uns aufrichtig &uuml;ber diese blutige Z&uuml;chtigung der ordnungsw&uuml;tigen Bourgeoisseelen und elenden Rechtsbodent&ouml;lpel.</P>
<B><P><A NAME="S499">&lt;499&gt;</A></B> Das Volk aber wird durch diese neue Errungenschaft das Ma&szlig; seiner Rache an einem l&uuml;genhaften, feigen Landplagengeschlecht bald erf&uuml;llt finden und das Rheinland vor allem die langersehnte Stunde nicht verstreichen lassen, wo wir rufen: &Ccedil;a ira!</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Die magere Ritterschaft <BR>
wird nun von dannen reisen, <BR>
Und der Abschiedstrunk wird ihnen kredenzt <BR>
Aus langen Flaschen von Eisen!<BR>
&lt;H. Heine, "Deutschland. Ein Winterm&auml;rchen", Kaput VIII&gt; </P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT>

</BODY>
</HTML>
