<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - [Elberfeld]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_493.htm"><FONT SIZE=2>Die neue Standrechts-Charte</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_503.htm"><FONT SIZE=2>[Die standrechtliche Beseitigung der "Neuen Rheinischen Zeitung"]</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 500-502<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>[Elberfeld]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 300 vorn 17. Mali 849, Zweite Ausgabe]</P>
</FONT><B><P><A NAME="S500">&lt;500&gt;</A></B> *<I>K&ouml;ln</I>, 16. Mai. Die "Neue Rheinische Zeitung" war auch auf den Elberfelder Barrikaden vertreten.</P>
<P>Um verschiedenen falschen Ger&uuml;chten entgegenzutreten, sind wir unsern Lesern einen kurzen Bericht &uuml;ber diese Angelegenheit schuldig:</P>
<P>Am 10. Mai ging <I>Friedrich Engels</I>, Redakteur der "Neuen Rheinischen Zeitung", von K&ouml;ln nach Elberfeld und nahm von Solingen aus zwei Kisten Patronen mit, welche bei dem Sturm des Gr&auml;frather Zeughauses durch die Solinger Arbeiter erbeutet worden waren. In Elberfeld angekommen, stattete er dem Sicherheitsausschu&szlig; Bericht ab &uuml;ber die Lage der Dinge in K&ouml;ln, stellte sich dem Sicherheitsausschu&szlig; zur Verf&uuml;gung und wurde von der Milit&auml;rkommission sogleich mit der Leitung der Befestigungsarbeiten durch folgende Vollmacht betraut:</P>
<FONT SIZE=2><P>"Die milit&auml;rische Kommission des Sicherheitsausschusses beauftragt hiermit den Herrn Friedrich Engels, die s&auml;mtlichen Barrikaden der Stadt zu inspizieren und die Befestigungen zu vervollst&auml;ndigen. S&auml;mtliche Posten auf den Barrikaden werden hiermit ersucht, denselben zu unterst&uuml;tzen, wo es not tut."</P>
<P>Elberfeld, 11. Mai 1849</P>
<P ALIGN="RIGHT">(gez.) <I>H&uuml;hnerbein - Troost</I>"</P>
</FONT><P>&nbsp;Am folgenden Tage wurde ihm die Artillerie ebenfalls zur Verf&uuml;gung gestellt:</P>
<FONT SIZE=2><P>"Vollmacht f&uuml;r B&uuml;rger F. Engels, die Kanonen nach seinem Gutd&uuml;nken aufzustellen wie auch die dazu n&ouml;tigen Handwerker zu requirieren, wovon die Kosten der Sicherheitsausschu&szlig; tr&auml;gt.</P>
<P>Elberfeld, 12. Mai 1849</P>
<P ALIGN="RIGHT">Der Sicherheitsausschu&szlig;<BR>
F&uuml;r denselben:<BR>
(gez.) <I>Pothmann - H&uuml;hnerbein - Troost</I>"</P>
</FONT><B><P><A NAME="S501">&lt;501&gt;</A></B> Gleich am ersten Tage seiner Anwesenheit organisierte Engels eine Kompanie Pioniere und vervollst&auml;ndigte die Barrikaden an mehreren Ausg&auml;ngen der Stadt. Er wohnte allen Sitzungen der Milit&auml;rkommission bei und schlug ihr Herrn <I>Mirbach </I>zum Oberkommandanten vor, welcher Vorschlag einstimmig angenommen wurde. An den folgenden Tagen setzte er seine T&auml;tigkeit fort, ver&auml;nderte mehrere Barrikaden, gab die Positionen f&uuml;r neue an und verst&auml;rkte die Pionierkompanien. Von dem Augenblicke der Ankunft Mirbachs an stellte er sich zu seiner Verf&uuml;gung und beteiligte sich ebenfalls an den durch den Oberkommandanten abgehaltenen Kriegsr&auml;ten.</P>
<P>W&auml;hrend seiner ganzen Anwesenheit geno&szlig; Engels das unbedingteste Vertrauen sowohl der bewaffneten bergischen und m&auml;rkischen Arbeiter wie der Freikorps.</P>
<P>Gleich am ersten Tage seiner Anwesenheit befrug ihn Herr Riotte, Mitglied des Sicherheitsausschusses, &uuml;ber seine Absichten. Engels erkl&auml;rte, er sei hergekommen, erstens weil er von K&ouml;ln aus dazu deputiert gewesen, zweitens weil er geglaubt habe, da&szlig; er in milit&auml;rischer Beziehung vielleicht n&uuml;tzlich verwandt werden k&ouml;nne, und drittens weil er, selbst aus dem Bergischen geb&uuml;rtig, es f&uuml;r eine Ehrensache gehalten habe, bei der ersten bewaffneten Erhebung des bergischen Volks auf dem Platze zu sein. Er w&uuml;nsche, sich blo&szlig; mit milit&auml;rischen Dingen zu befassen und dem politischen Charakter der Bewegung g&auml;nzlich fremd zu bleiben, da es auf der Hand liege da&szlig; bis jetzt hier nur eine schwarz-rot-goldene Bewegung m&ouml;glich sei und daher jedes Auftreten gegen die Reichsverfassung vermieden werden m&uuml;sse.</P>
<P>Herr Riotte war mit dieser Erkl&auml;rung vollkommen einverstanden.</P>
<P>Am 14. morgens, als Engels den Oberkommandanten Mirbach zum Generalappell auf den Engelnberg begleitet hatte, kam Herr H&ouml;chster, ebenfalls vom Sicherheitsausschu&szlig;, zu ihm und erkl&auml;rte: Obwohl gegen sein Betragen durchaus nichts zu sagen sei, so sei doch die Elberfelder Bourgeoisie durch seine Anwesenheit im h&ouml;chsten Grade alarmiert, sie f&uuml;rchte jeden Augenblick, er werde die rote Republik proklamieren, und w&uuml;nsche allgemein, er m&ouml;ge sich entfernen.</P>
<P>Engels erkl&auml;rte, er wolle sich weder aufdr&auml;ngen noch seinen Posten feige verlassen, und verlangte, ohne sich sonst zu irgend etwas zu verpflichten, man m&ouml;ge ihm diesen Wunsch schwarz auf wei&szlig;, vom gesamten Sicherheitsausschu&szlig; unterzeichnet, &uuml;bergeben.</P>
<P>Herr H&ouml;chster brachte die Sache im Sicherheitsausschu&szlig; vor, und noch am selben Tage wurde folgender Beschlu&szlig; gefa&szlig;t:</P>
<FONT SIZE=2><P>"Der B&uuml;rger Friedrich Engels von Barmen, zuletzt in K&ouml;ln wohnhaft, wird <I>unter voller Anerkennung </I>seiner in hiesiger Stadt bisher bewiesenen T&auml;tigkeit ersucht, das <A NAME="S502"><B>&lt;502&gt;</A></B> Weichbild der hiesigen Gemeinde noch heute zu verlassen, indem <I>seine Anwesenheit zu Mi&szlig;verst&auml;ndnissen &uuml;ber den Charakter der Bewegung Anla&szlig; geben k&ouml;nnte</I>."</P>
</FONT><P>Schon ehe der Beschlu&szlig; gefa&szlig;t, hatte Engels erkl&auml;rt: Er werde der Aufforderung des Sicherheitsausschusses nur dann Folge leisten, wenn Mirbach es ihm befehle. Mirbach sei auf seine Veranlassung hergekommen, und er d&uuml;rfe daher nicht eher gehen, bis Mirbach ihn entlasse.</P>
<P>Am 15. morgens unterzeichnete Mirbach nach vielseitigem Dr&auml;ngen von seiten des Sicherheitsausschusses endlich den fraglichen Beschlu&szlig;, der nun auch durch Plakat bekanntgemacht wurde.</P>
<P>Die bewaffneten Arbeiter und Freikorps waren im h&ouml;chsten Grade aufgeregt &uuml;ber den Beschlu&szlig; des Sicherheitsausschusses. Sie verlangten, Engels solle dableiben, sie w&uuml;rden ihn "mit ihrem Leben sch&uuml;tzen". Engels ging selbst zu ihnen und beruhigte sie, indem er sie auf Mirbach verwies und erkl&auml;rte, er werde nicht der erste sein, der dem auf seine Veranlassung herbeigerufenen Kommandanten, der &uuml;brigens sein unbedingtes Vertrauen besitze, den Gehorsam aufk&uuml;ndige.</P>
<P>Engels machte nun noch eine Rekognoszierung in die Umgegend mit und entfernte sich von Elberfeld, nachdem er sein Kommando an seinen Adjutanten abgetreten hatte.</P>
<P>Die bergischen und m&auml;rkischen Arbeiter aber, die unserem Mitredakteur eine so &uuml;berraschende Zuneigung und Anh&auml;nglichkeit bewiesen haben, m&ouml;gen bedenken, da&szlig; die gegenw&auml;rtige Bewegung nur das Vorspiel einer andern, tausendmal ernsthafteren Bewegung ist, in der es sich um ihre, der Arbeiter, eigensten Interessen handeln wird. Diese neue revolution&auml;re Bewegung wird das Resultat der gegenw&auml;rtigen sein, und sobald sie eintritt, wird Engels - darauf m&ouml;gen die Arbeiter sich verlassen - ebensogut wie alle andern Redakteure der "N[euen] Rh[einischen] Z[ei]t[un]g" an seinem Platze sein, und keine Macht der Erde wird ihn dann bewegen, von diesem Platz zur&uuml;ckzutreten.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
