<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Belagerungsgelueste</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_469.htm"><FONT SIZE=2>[Der Dritte im Bunde]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_473.htm"><FONT SIZE=2>[Die preu&szlig;ische Armee und die revolution&auml;re Volkserhebung]</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 471-472<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Belagerungsgel&uuml;ste</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 291 vom 6. Mai 1849]</P>
</FONT><B><P><A NAME="S471">&lt;471&gt;</A></B> *<I>K&ouml;ln</I>, 5. Mai. Das Ger&uuml;cht erh&auml;lt sich, da&szlig; man am Sonntag bei Gelegenheit der Kreiskongresse der verschiedenen Parteien der guten Stadt K&ouml;ln abermals den <I>Belagerungszustand </I>oktroyieren will.</P>
<P>Aus allerhand kleinen Vorbereitungen der Milit&auml;rbeh&ouml;rde sieht man, da&szlig; sie sich allerdings auf alle Eventualit&auml;ten vorbereitet. Noch mehr. Es werden Ma&szlig;regeln getroffen, die geradezu den Anschein haben, als wolle man Unruhen provozieren.</P>
<P>Oder warum hat man "Meinem herrlichen Kriegsheer" pl&ouml;tzlich und zum gro&szlig;en Erstaunen der Soldaten selbst gestattet, statt bis neun Uhr jetzt bis <I>zehn Uhr </I>abends aus den Kasernen zu bleiben?</P>
<P>Man spricht ebenfalls wieder von <I>Verhaftungen</I>. Wir glauben recht gern daran. Die Lust dazu ist l&auml;ngst vorhanden. Man wei&szlig; au&szlig;erdem, da&szlig; bereits einmal durch solche Verhaftungen der Plan, Unruhen zu provozieren, vollst&auml;ndig gelungen ist.</P>
<P>Wir wiederholen: Es ist von der h&ouml;chsten Wichtigkeit, da&szlig; die Demokraten und namentlich die <I>Arbeiter </I>von K&ouml;ln alles aufbieten, damit am morgenden Tage den belagerungss&uuml;chtigen Gewalten <I>auch nicht der mindeste Vorwand </I>gegeben werde, hinter den sie ihre Gewaltstreiche verstecken k&ouml;nnen.</P>
<P>Wer zun&auml;chst durch die letzten kontrerevolution&auml;ren Streiche gef&auml;hrdet ist, das ist die <I>Bourgeoisie</I>. Die Bourgeoisie hat den St&auml;dtekongre&szlig; berufen. Man lasse der <I>Bourgeoisie die Ehre des ersten Worts</I>. Man warte ab, was diese Herren am Dienstag beschlie&szlig;en werden. Wir sind &uuml;berzeugt, da&szlig; mancher demokratische Biedermann sehr entt&auml;uscht werden wird durch die Resultate dieses pomphaften "St&auml;dtetags".</P>
<P>Es ist eine Tatsache: Kommt der Belagerungszustand vor Dienstag zustande, so findet der St&auml;dtekongre&szlig; nicht statt, und niemand ist froher dar&uuml;ber als gerade die Herren, <I>die ihn berufen haben</I>.</P>
<B><P><A NAME="S472">&lt;472&gt;</A></B> Lassen die Arbeiter sich morgen zu Tumulten verleiten, so holen sie nur f&uuml;r die <I>Bourgeoisie </I>und zugleich f&uuml;r die <I>Regierung die Kastanien aus dem Feuer</I>. Es fragt sich, ob sie sich dazu wollen gebrauchen lassen, zu einer Zeit, wo der <I>B&uuml;rgerkrieg </I>in ganz Deutschland vor der T&uuml;re steht und wo ihnen vielleicht bald Gelegenheit gegeben wird, <I>mit ihren eigenen Forderungen hervorzutreten</I>.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
