<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die Debatte ueber das Plakatgesetz</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_431.htm"><FONT SIZE=2>Die Russen</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_444.htm"><FONT SIZE=2>Lassalle</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 434-443<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die Debatte &uuml;ber das Plakatgesetz</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 279 vom 22. April 1849, Zweite Ausgabe]</P>
</FONT><B><P><A NAME="S434">&lt;434&gt;</A></B> *<I>K&ouml;ln</I>, 21. April. (Kammerdebatte.) Wir kommen zur&uuml;ck auf die Sitzung vom 13. April. &lt;Siehe <A HREF="me06_427.htm">"Die Sitzung der zweiten Kammer in Berlin vom 13. April"</A>&gt; Nach Beantwortung der Interpellation des Abg. Lisiecki f&uuml;hrte die Tagesordnung auf die Debatte des <I>Plakatengesetzes</I>.</P>
<P>Nach Verlesung des Berichts des Zentralausschusses durch Herrn Rohrscheidt stellt Herr Wesendonck das Amendement, den Regierungsentwurf en bloc zu verwerfen.</P>
<P>Herr Arnim (Graf) erhebt sich. Das Amendement sei unzul&auml;ssig Es komme einem Antrag auf Tagesordnung gleich. &Uuml;ber Regierungsvorlagen d&uuml;rfe indes nicht zur Tagesordnung &uuml;bergegangen werden. So setze es die Gesch&auml;ftsordnung fest.</P>
<P>Jetzt erst merken die Herren von der Linken, was die Rechte mit dem ยง 53 der Gesch&auml;ftsordnung wollte. &Uuml;ber Regierungsvorlagen darf nicht Tagesordnung beschlossen werden. Dieser unschuldig aussehende Satz sollte aber nicht mehr und nicht weniger sagen als: ihr sollt keinen Regierungsvorschlag en bloc verwerfen k&ouml;nnen, sondern gezwungen sein, jeden einzelnen ihrer Paragraphen, und w&auml;ren ihrer tausend, durchzudebattieren.</P>
<P>Das ist doch selbst den Zentren zu stark. Nach einer l&auml;ngeren Debatte, in der von beiden Seiten der m&ouml;glichste exegetische Scharfsinn aufgeboten wird, schreitet der Pr&auml;sident endlich weiter, indem er das Wesendoncksche Amendement f&uuml;r zul&auml;ssig erkl&auml;rt.</P>
<P>Herr Rupp, der gro&szlig;e suspendierte, verfolgte, weiland durch alle Zeitungen gehetzte, aus dem seligen Gustav-Adolfs-Verein ausgesto&szlig;ene Rupp hat das Wort. Herr Rupp h&auml;lt eine Rede, nach der, wie die nicht minder gro&szlig;e und lichtfreundliche Berliner "National-Zeitung" meint, der Linken nicht <A NAME="S435"><B>&lt;435&gt;</A></B> nur in der allgemeinen, sondern auch in der speziellen Debatte wenig mehr zu sagen blieb. Sehen wir uns diese ersch&ouml;pfende Rede des Lichtfreundes Rupp aus der reinen Vernunft einmal an.</P>
<P>Diese ersch&ouml;pfende Rede ist allerdings ein echtes Produkt des <I>lichtfreundlichen </I>Geistes, des Geistes der "freien Gemeinden", d.h., sie ersch&ouml;pft nichts als etwa die bei Gelegenheit der Plakate an den Mann zu bringenden Gemeinpl&auml;tze.</P>
<P>Herr Rupp beginnt damit, auf die verschiedene Motivierung des Plakatgesetzes durch die Regierung und durch den Zentralausschu&szlig; aufmerksam zu machen. Die Regierung gebe das Gesetz f&uuml;r eine blo&szlig;e Polizeima&szlig;regel im Interesse des Stra&szlig;enverkehrs und der &Auml;sthetik aus; der Zentralausschu&szlig;, der diesen plumpen preu&szlig;ischen Kniff entfernt, stelle die politischen Motive in den Vordergrund. Damit hat er dem lichtfreundlichen Predigerpathos T&uuml;r und Tor ge&ouml;ffnet:</P>
<FONT SIZE=2><P>"Auf diese Weise tritt unstreitig dieser Gesetzesvorschlag in die Reihe der gewichtigsten Gegenst&auml;nde f&uuml;r die Beratungen dieser Versammlung. Nun werden wir nicht sagen wollen" (wir werden nicht sagen wollen!), "es ist uns auch so (!) gleichg&uuml;ltig, ob einige Plakate mehr oder weniger in der Welt sind, denn (!) darin liegt gerade der <I>erhabene </I>Charakter des Rechts und der Freiheit, da&szlig; auch das scheinbar Geringf&uuml;gigste, wenn es mit demselben in Verbindung tritt, sofort selbst eine <I>h&ouml;here Bedeutung </I>annimmt"!!</P>
</FONT><P>Nachdem Herr Rupp durch diese Pastoral-Einleitung den "erhabenen Charakter" und die "h&ouml;here Bedeutung" der Plakate sichergestellt und die Gem&uuml;ter seiner H&ouml;rer and&auml;chtig gestimmt hat, kann er dem "ewigklaren, spiegelreinen und ebnen" Flu&szlig; seiner reinen Vernunft ruhig freien Lauf lassen.</P>
<P>Zuerst macht Herr Rupp die nur allzu gewiegte Bemerkung, "da&szlig; sehr h&auml;ufig Ma&szlig;regeln gegen eingebildete Gefahren ergriffen worden sind, durch welche wirkliche Gefahren erst erzeugt werden".</P>
<P>Diesem Gemeinplatz jauchzt die Linke sofort ein entz&uuml;cktes Bravo zu.</P>
<P>Darauf weist Herr Rupp mit gleicher Geistestiefe nach, da&szlig; der Entwurf im Widerspruch stehe mit - der oktroyierten Verfassung, die Herr Rupp gar nicht anerkennt!</P>
<P>Sonderbare Politik der Linken, sich auf die oktroyierte Verfassung zu berufen und gegen fernere Fu&szlig;tritte die bereits im November erhaltenen Fu&szlig;tritte als Argumente zu zitieren!</P>
<P>Wenn die Regierung meine, f&auml;hrt Herr Rupp fort, dieser Gesetzentwurf ber&uuml;hre nicht die Pre&szlig;freiheit, sondern nur die Benutzung der Stra&szlig;en und Pl&auml;tze zur Verbreitung der Produkte der Presse, so k&ouml;nne man ebensogut <A NAME="S436"><B>&lt;436&gt;</A></B> sagen, unter der Zensur habe auch Pre&szlig;freiheit geherrscht, denn nicht die Benutzung der Presse, sondern nur die Verbreitung ihrer Produkte sei der Kontrolle unterworfen gewesen.</P>
<P>Man mu&szlig; unter der Zensur in Berlin gelebt haben, um die ganze Neuheit dieses schon vor Jahren bei s&auml;mtlichen Winkelliberalen kursierenden, nichtsdestoweniger aber von der Linken abermals mit Bravo und Heiterkeit aufgenommenen Satzes zu w&uuml;rdigen.</P>
<P>Herr Rupp zitiert nun den Pre&szlig;freiheitsartikel der Oktroyierten und weist im einzelnen nach, da&szlig; Manteuffels Gesetzentwurf mit Manteuffels Verfassung im schreiendsten Widerspruch stehe.</P>
<P>Aber bester Herr .Rupp, tout bonhomme que vous &ecirc;tes &lt;ein so naiv gutgl&auml;ubiger Mann Sie auch sein m&ouml;gen&gt;, haben Sie das noch nicht gewu&szlig;t, da&szlig; Manteuffel die Verfassung nur deswegen oktroyiert hat, um die paar liberalen Phrasen, die sie enth&auml;lt, hintennach wieder aufzuheben, sei es durch Beibehaltung der alten, sei es durch Einf&uuml;hrung neuer Knebelgesetze.</P>
<P>Ja, Herr Rupp geht so weit, da&szlig; er der Rechten mit einer gewissen Gr&uuml;ndlichkeit auseinandersetzt, wie sie zwar sp&auml;ter bei der Revision der Verfassung das Plakatgesetz in diese Verfassung aufnehmen k&ouml;nne, aber jetzt es verwerfen m&uuml;sse, weil sie sonst der Revision der Verfassung vorgreife!</P>
<P>Als ob es den Herren von der Rechten auf Konsequenz und nicht vielmehr darauf ank&auml;me, der schlechten Presse, den Klubs, der Aufregung, dem kommerziellen Mi&szlig;trauen und anderen mehr oder minder revolution&auml;ren Errungenschaften baldigst ein Ziel zu setzen!</P>
<P>Herr Rupp kn&uuml;pft an diese gewichtigen Gr&uuml;nde nun noch folgende Gemeinpl&auml;tze:</P>
<P>1. Die Plakate werden verdammt, weil sie <I>Aufregung </I>verbreiten. Die Verh&uuml;tung der Aufregung geh&ouml;re aber nicht in den Rechtsstaat, sondern in den Polizeistaat.</P>
<P>2. Ich will eine starke Regierung. Eine Regierung aber, die die Aufregung und die Plakate nicht vertragen kann, ist keine starke Regierung.</P>
<P>3. Der Deutsche folgt gern einem F&uuml;hrer.</P>
<P>4. Die Abwesenheit der Plakate hat den 18. M&auml;rz nicht verh&uuml;tet. (Nicht Ro&szlig;, nicht Reisige usw.)</P>
<P>5. Die Revolutionen sind Folge des Despotismus.</P>
<P>Hieraus zieht Herr Rupp den Schlu&szlig;, da&szlig; das Plakatgesetz im Interesse Manteuffels verworfen werden m&uuml;sse.</P>
<B><P><A NAME="S437">&lt;437&gt;</A> </B><FONT SIZE=2>"Sch&uuml;tzen Sie, meine Herren", ruft er flehentlich, "die Regierung vor Selbstt&auml;uschung, zu welcher dies Gesetz, wie jedes Gesetz des Polizeistaates, sie verf&uuml;hrt!"</P>
</FONT><P>Die Verwerfung des Manteuffelschen Entwurfs w&auml;re nach Herrn Rupp kein <I>Mi&szlig;</I>trauensvotum f&uuml;r Manteuffel, sondern vielmehr ein <I>Vertrauensvotum</I>. Herr Rupp w&uuml;nscht, da&szlig; Manteuffel die erw&uuml;nschte "starke Regierung" werde, und darum will er ihn nicht durch das Plakatgesetz schw&auml;chen. Ihr glaubt, Herr Rupp scherze? Er denkt nicht daran. Herr Rupp ist ein Lichtfreund, und ein Lichtfreund scherzt nie. Die Lichtfreunde k&ouml;nnen das Lachen ebensowenig ausstehen wie ihr w&uuml;rdiger Vetter Atta Troll.</P>
<P>Der letzte Trumpf aber, den Herr Rupp ausspielt, setzt seiner ganzen Rede die Krone auf:</P>
<FONT SIZE=2><P>"Die Verwerfung dieses Gesetzes wird nicht wenig dazu beitragen, denjenigen Teil der Bev&ouml;lkerung zu <I>beruhigen</I>, welcher mit der Anerkennung der Verfassung <I>vor </I>der Revision sich nicht einverstanden erkl&auml;ren konnte."</P>
</FONT><P>Herr Rupp interessiert sich f&uuml;r die "Beruhigung des Teils der Bev&ouml;lkerung", der noch nicht auf der Stufe Manteuffels steht!</P>
<P>So sind aber die Herren von der Linken! Sie sind der st&uuml;rmischen Bewegung satt, und da sie einmal Deputierte sind und einsehen, da&szlig; sie gegen die S&auml;beldiktatur nicht ank&ouml;nnen, so w&uuml;nschen sie nichts mehr, als da&szlig; die leidigen Prinzipienfragen endlich einmal abgetan, die Verfassung behufs der G&uuml;ltigkeitserkl&auml;rung pro forma revidiert und beschworen und "die Revolution geschlossen" werde. Dann beginnt f&uuml;r sie das behagliche Leben des konstitutionellen Schlendrians, des Deklamierens aus Nichts von Nichts zu Nichts, des Intrigierens, Protegierens, Ministerver&auml;nderns usw.; jenes olympische Schlaraffenleben, das die franz&ouml;sischen Odilons &lt;Barrot&gt;, Thiers und Mol&eacute;s achtzehn Jahre lang in Paris verf&uuml;hrten und das Guizot mit so viel Vorliebe das "<I>Spiel </I>der konstitutionellen Institutionen" zu nennen pflegte. Ist nur erst die unbequeme revolution&auml;re Bewegung etwas im Sande verlaufen, so geh&ouml;rt ein Ministerium Waldeck ja gar nicht mehr zu den Unm&ouml;glichkeiten! Und f&uuml;r die Republik ist das Volk ja doch noch nicht reif!</P>
<P>Nach der Rede des Herrn Rupp bleibt gerade noch <I>alles </I>zu sagen. Es handelte sich zun&auml;chst nicht um die Beschr&auml;nkung der Pre&szlig;freiheit im <I>allgemeinen</I>, es handelte sich vor allem um die Beschr&auml;nkung der Pre&szlig;freiheit in den <I>Plakaten</I>. Es kam darauf an, auf die Wirkungen der Plakate einzugehen, die "Stra&szlig;enliteratur" zu verteidigen und ganz besonders das Recht der <I>Arbeiter </I>auf die in den Plakaten vertretene <I>kostenfreie Literatur </I>zu wahren. Es <A NAME="S438"><B>&lt;438&gt;</A></B> kam darauf an, das Recht der Aufregung durch Plakate nicht zu besch&ouml;nigen, sondern <I>offen zu vertreten</I>. Davon ist aber keine Rede bei Herrn Rupp. Die alten Phrasen &uuml;ber Pre&szlig;freiheit, die wir w&auml;hrend 33 Jahren Zensur hinreichend Gelegenheit hatten, von vorn und von hinten zu beleuchten, diese alten Phrasen tritt Herr Rupp in trocken-feierlicher Sprache abermals breit, und weil er alles gesagt hat, was die Herren von der "National-Zeitung" &uuml;ber den Gegenstand wissen, glaubt die "National-Zeitung", er habe den Gegenstand ersch&ouml;pft!</P>
<P>Nach dem "Lichtfreund" Rupp erhebt sich der "Dunkelmann" Riedel. Herrn Riedels Rede ist aber zu sch&ouml;n, als da&szlig; wir uns mit ihr &uuml;bereilen sollten. A demain donc, citoyen Riedel! &lt;Bis morgen also, B&uuml;rger Riedel!&gt;</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 233 vom 27. April 1849]</P>
</FONT><P>*<I>K&ouml;ln</I>. 23. April. Der Abgeordnete <I>Riedel </I>hat unbedingt die klassischste Rede in der ganzen Debatte gehalten. W&auml;hrend noch vom Ministertisch aus einige R&uuml;cksichten genommen werden, w&auml;hrend selbst Manteuffel noch gewisse scheinkonstitutionelle Wendungen gebraucht und h&ouml;chstens der ungeschickte Parven&uuml; von der Heydt zuweilen aus der konstitutionellen Rolle f&auml;llt, geniert sich Herr Riedel aus Barnim-Angerm&uuml;nde keinen Augenblick, als unverf&auml;lschter Uckerm&auml;rker aufzutreten. Noch nie ist ein Wahlkreis so gut vertreten worden, wie der des Herrn Riedel.</P>
<P>Herr Riedel fragt zuerst: Was sind Plakate? und gibt darauf zur Antwort:</P>
<FONT SIZE=2><P>"Plakate, im eigentlichen Wortverstande, sind &ouml;ffentliche Erkl&auml;rungen, wodurch man <I>beruhigend </I>auf die Gem&uuml;ter einwirkt."</P>
</FONT><P>Das ist, nach Herrn Riedels Etymologie, die "Bestimmung" der Plakate. Wir wollen uns einstweilen mit dem Herrn Riedel nicht &uuml;ber den Stammbaum des Wortes "Plakat" streiten. Wir machen nur darauf aufmerksam, da&szlig; er sich seinen gesamten etymologischen Schwei&szlig; h&auml;tte, ersparen k&ouml;nnen, wenn er den Gesetzentwurf nachlas. Dieser handelt nicht nur von "Plakaten", sondern von <I>"Anschlagzetteln"</I>, und diese haben doch "im eigentlichen Wortverstande" keine andere "Bestimmung", als angeschlagen zu werden.</P>
<P>Statt dessen ergeht sich Herr Riedel in gerechter Entr&uuml;stung dar&uuml;ber, da&szlig; der Name der Plakate aufs sch&auml;ndlichste gemi&szlig;braucht werde:</P>
<FONT SIZE=2><P>"Die Plakate dienen in der Regel nur dazu, <I>Leidenschaften </I>zu entz&uuml;nden und die <I>unreine Glut des Hasses </I>oder der <I>Rache </I>besonders gegen die Obrigkeiten zu entflammen ... <A NAME="S439"><B>&lt;439&gt;</A></B> Die Plakate sind daher der Regel nach gerade das Gegenteil von dem, was der Name anzeigt. Der Gebrauch der Plakate ist daher gew&ouml;hnlich Mi&szlig;brauch" (n&auml;mlich des <I>Namens</I>), "und daher fragt es sich: Sollen die Ortspolizeibeh&ouml;rden dies Plakatenunwesen" (n&auml;mlich diesen Mi&szlig;brauch des Namens Plakat) "beg&uuml;nstigen? Soll die Polizei sich gewisserma&szlig;en zum Mitschuldigen des Unwesens machen, welches der [Mi&szlig;brauch]" (des Namens) "der Plakate" (f&uuml;r Anschl&auml;ge, welche gar keine Plakate, d.h. Beruhigungszettel sind) "anrichtet?"</P>
</FONT><P>Soll, mit einem Wort, durch Plakate fernerhin "bestimmungsm&auml;&szlig;ig" (d.h. der Bestimmung des Wortes Plakat gem&auml;&szlig;) gewirkt werden oder nicht?</P>
<P>Wie sehr hat sich Manteuffel geirrt, als er polizeiliche und Stra&szlig;enversch&ouml;nerungs-Motive dem Plakatgesetz unterschob! Wie sehr hat der Zentralausschu&szlig; fehlgeschossen, wenn er das Gesetz aus politischen Gr&uuml;nden bef&uuml;rwortete! Das Gesetz ist n&ouml;tig - aus etymologischen Gr&uuml;nden und m&uuml;&szlig;te eigentlich betitelt sein: Gesetz zur Zur&uuml;ckf&uuml;hrung des Gebrauchs des Wortes Plakat<I> </I>auf seinen "eigentlichen Wortverstand".</P>
<P>Dabei hat aber der gr&uuml;ndliche Herr Riedel einen gr&uuml;ndlichen Bock geschossen. Wollten wir, auf die Gefahr hin, unsere Leser t&ouml;dlich zu langweilen, uns auf einen etymologischen Diskurs mit Herrn Riedel einlassen, so w&uuml;rden wir ihm, Diez' Grammatik in der Hand, nachweisen k&ouml;nnen, da&szlig; das Wort Plakat keineswegs vom lateinischen placare &lt;beruhigen&gt; herkommt, sondern nur eine Verst&uuml;mmelung des franz&ouml;sischen placard &lt;Aufgelegtes, Angeschlagenes&gt; ist, welches wieder mit plaque &lt;Blatt, Scheibe&gt; zusammenh&auml;ngt, das selbst wieder deutschen Ursprungs ist. Damit fiele denn Herrn Riedels gesamte Beruhigungstheorie ins Wasser.</P>
<P>Das ist dem Herrn Riedel nat&uuml;rlich gleichg&uuml;ltig, und mit Recht. Die ganze Beruhigungstheorie ist jedoch nur eine schulmeisterliche captatio bene volentiae &lt;Werbung um die Gunst des H&ouml;rers&gt;, hinter welcher der Appell an die Furcht der besitzenden Klassen mit der gr&ouml;&szlig;ten [Gewi&szlig;heit] aufmarschiert.</P>
<P>Die Plakate "entz&uuml;nden Leidenschaften", sie "entflammen die unreine Glut des Hasses und der Rache, besonders gegen die Obrigkeit", sie "dienen als Aufruf der <I>urteilslosen Masse </I>zu Demonstrationen, welche die Ordnung bedrohlich (!) verletzen und die Grenzen gesetzlicher Freiheit &uuml;berschreiten". Und darum m&uuml;ssen die Plakate unterdr&uuml;ckt werden.</P>
<P>Mit andern Worten: Die vereinigten Feudalherren, B&uuml;rokraten und Bourgeois haben ihren Staatsstreich vom vorigen Herbst mit Gewalt der Waffen gl&uuml;cklich durchgesetzt und wollen uns jetzt vermittelst der Kammern diejenigen Erg&auml;nzungsgesetze dazu oktroyieren, welche noch n&ouml;tig sind, damit die Herren ihren Sieg ruhig genie&szlig;en k&ouml;nnen. Sie sind der "Leiden- <A NAME="S440"><B>&lt;440&gt;</A></B> schaften" herzlich satt, sie werden sich jedes Mittels bedienen, um die "unreine Glut des Hasses und der Rache gegen die Obrigkeit", die ja f&uuml;r sie die erw&uuml;nschteste Obrigkeit von der Welt ist, zu unterdr&uuml;cken, die "Ordnung" herzustellen und die "gesetzliche Freiheit" auf dasjenige Ma&szlig; zur&uuml;ckzuf&uuml;hren, das ihnen bequem ist. Und was das f&uuml;r ein Ma&szlig; ist, geht daraus hervor, da&szlig; Herr Riedel die gro&szlig;e Mehrzahl des Volkes als <I>"urteilslose Masse" </I>bezeichnet.</P>
<P>Von dieser "urteilslosen Masse" wei&szlig; Herr Riedel nicht Schlechtes genug zu sagen. Er f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Diese" (durch Plakate gemachte) "Mitteilung wird gerade am meisten von derjenigen Volksklasse beachtet, welche an schriftliche Mitteilungen am wenigsten gew&ouml;hnt ist, mit der Vorsicht und mit dem Mi&szlig;trauen die Glaubw&uuml;rdigkeit schriftlicher Mitteilungen zu pr&uuml;fen und zu erw&auml;gen, welche das an Lekt&uuml;re gew&ouml;hnte Publikum, &uuml;ber die T&auml;uschungen der Presse belehrt, allerdings dazu mitbringt ... "</P>
</FONT><P>Wer ist nun diese urteilslose Masse, diese an schriftliche Mitteilungen am wenigsten gew&ouml;hnte Klasse? Sind es die Bauern der Uckermark? Keineswegs; denn erstens sind sie der "Kern der Nation", zweitens lesen sie keine Plakate, und drittens haben sie Herrn Riedel gew&auml;hlt. Herr Riedel meint niemanden als die <I>Arbeiter der St&auml;dte</I>, das Proletariat. Die Plakate sind ein Hauptmittel, auf das Proletariat zu wirken; das Proletariat ist seiner ganzen Stellung nach revolution&auml;r, das Proletariat, die unter dem konstitutionellen Regime ebensogut wie unter dem absoluten unterdr&uuml;ckte Klasse, ist nur zu bereit, abermals zu den Waffen zu greifen; von der Seite des Proletariats droht gerade die Hauptgefahr, und darum fort mit allem, was die revolution&auml;ren Leidenschaften im Proletariat lebendig erhalten k&ouml;nnte!</P>
<P>Und was hilft mehr dazu, die revolution&auml;re Leidenschaft unter den Arbeitern lebendig zu erhalten, als gerade die Plakate, die jede Stra&szlig;enecke in eine gro&szlig;e Zeitung verwandeln, in der die vorbeikommenden Arbeiter die Tagesereignisse verzeichnet und glossiert, die verschiedenen Ansichten dargelegt und debattiert finden, wo sie zu gleicher Zeit Leute aller Klassen und Meinungen versammelt antreffen, mit denen sie die Plakate diskutieren k&ouml;nnen, kurz, wo sie ein Journal und einen Klub in einem haben, und alles das, ohne da&szlig; es sie einen Heller kostet.</P>
<P>Das aber ist es gerade, was die Herren von der Rechten nicht wollen. Und sie haben recht. Von der Seite des Proletariats droht ihnen die gr&ouml;&szlig;te, ja die einzige Gefahr - warum sollten sie, die die Macht in H&auml;nden haben, nicht diese Gefahr mit allen Mitteln zu erdr&uuml;cken streben?</P>
<P>Dagegen w&uuml;rde kein Mensch etwas einwenden k&ouml;nnen. Wir leben nun, mit Gottes H&uuml;lfe, schon an die sechs Monate unter der S&auml;beldiktatur. Wir <A NAME="S441"><B>&lt;441&gt;</A></B> machen uns nicht die mindeste Illusion &uuml;ber den offenen Kriegszustand, in dem wir mit unseren Gegnern stehen, oder &uuml;ber die Mittel, durch die unsere Partei allein zur Herrschaft gelangen kann. Wir werden uns nicht so sehr blamieren, der jetzt herrschenden Tripelallianz von Junkern, B&uuml;rokraten und Bourgeois moralische Vorw&uuml;rfe dar&uuml;ber zu machen, da&szlig; sie uns auf jede Weise zu knechten sucht. W&auml;re der hochmoralische Predigerton, das Heulerpathos der sittlichen Entr&uuml;stung uns nicht schon von vornherein zuwider, wir w&uuml;rden schon deshalb uns vor einer solchen hohlen Phrasenpolemik h&uuml;ten, weil wir an unseren Gegnern noch einmal Revanche zu nehmen gedenken.</P>
<P>Das aber finden wir sonderbar, da&szlig; die Herren, die jetzt an der Regierung und in der offiziellen Majorit&auml;t sind, nicht ebenso offen sprechen wie wir. Herr Riedel z. B. ist ein so echter Uckerm&auml;rker, wie man ihn nur w&uuml;nschen kann, und doch kann er sich nicht &uuml;berwinden, schlie&szlig;lich zu beteuern:</P>
<FONT SIZE=2><P>"Es ist gewi&szlig; nimmermehr meine Absicht, der <I>freien Meinungs&auml;u&szlig;erung </I>irgend einen Riegel vorschieben zu wollen. Ich betrachte den geistigen Kampf ... um die Wahrheit als ein Heiligtum freier V&ouml;lker, das niemand antasten darf."</P>
</FONT><P>Und an einer andern Stelle will Herr Riedel</P>
<FONT SIZE=2><P>"die Verbreitung der Plakate unter denjenigen Formen freilassen, unter denen &uuml;berhaupt literarische Produkte verbreitet werden k&ouml;nnen".</P>
</FONT><P>Was sollen, nach allen vorhergegangenen Expukationen, diese Phrasen noch bedeuten? Die bestehende Regierung und &uuml;berhaupt die konstitutionelle Monarchie kann sich heutzutage in zivilisierten L&auml;ndern nicht halten, wenn die Presse frei ist. Die Freiheit der Presse, die freie Konkurrenz der Meinungen, das ist die Freilassung des Klassenkampfes auf dem Gebiete der Presse. Und die vielersehnte Ordnung, das ist eben die Erstickung des Klassenkampfs, die Knebelung der unterdr&uuml;ckten Klassen. Daher mu&szlig; die Partei der Ruhe und Ordnung die freie Konkurrenz der Meinungen in der Presse aufheben, sie mu&szlig; sich durch Pre&szlig;gesetze, Verbote usw. das Monopol des Marktes m&ouml;glichst sichern, sie mu&szlig; namentlich die Gratis-Literatur der Plakate und unbezahlten Flugschriften wom&ouml;glich direkt unterdr&uuml;cken. Alles das wissen die Herren, warum sagen sie's nicht geradeheraus?</P>
<P>In der Tat, Herr Riedel, warum tragen Sie nicht lieber sogleich auf Wiederherstellung der Zensur an? Es gibt kein besseres Mittel, "Leidenschaften" zur&uuml;ckzudr&auml;ngen, "die unreine Glut des Hasses und der Rache gegen die Obrigkeit" zu ersticken und die "Grenzen gesetzlicher Freiheit" sicherzustellen! Voyons, citoyen Riedel, soyons francs! &lt;Nun B&uuml;rger Riedel, seien wir doch ehrlich!&gt; Es kommt am Ende doch darauf hinaus!</P>
<B><P><A NAME="S442">&lt;442&gt;</A></B> Herr Riedel zieht sich zur&uuml;ck. Der Justizminister, Justizrat <I>Simons aus </I>Elberfeld, Spro&szlig; einer der von der Heydt'schen ebenb&uuml;rtigen Wuppertaler Bourgeoisfamilie, hat das Wort.</P>
<P>Herr Simons geht mit einer gewaltigen Gr&uuml;ndlichkeit zu Werke. Man merkt, da&szlig; er noch neu im Justizministerium ist.</P>
<P>Plakate werden auf &ouml;ffentlichen Stra&szlig;en und Pl&auml;tzen angeschlagen, sagt der Herr Justizminister. Also - "mu&szlig; darauf zur&uuml;ckgegangen werden, welche <I>Bestimmung &ouml;ffentliche Stra&szlig;en und Pl&auml;tze haben</I>"!!</P>
<P>Herr Riedel hat zwar die "Bestimmung" und den "eigentlichen Wortlaut" der Plakate auf dankenswerte Weise festgestellt. Aber darum handelt es sich gar nicht. Es kommt vielmehr an auf die "Bestimmung der Stra&szlig;en und Pl&auml;tze". Und hier erwirbt sich der Justizminister unsterbliche Lorbeeren.</P>
<P>Kann man sich eine sch&ouml;nere Abc-Schule denken als diese Kammer, worin &uuml;ber die Bestimmung von Stra&szlig;en und Pl&auml;tzen, &uuml;ber grammatikalische Sch&uuml;lerhaftigkeiten und dergleichen ernsthaft debattiert wird?</P>
<P>Was ist nun die "Bestimmung der Stra&szlig;en und &ouml;ffentlichen Pl&auml;tze"?</P>
<P>Sie ist die, da&szlig; Stra&szlig;en usw. <I>nicht </I>"einer jeden beliebigen und &ouml;ffentlichen Benutzung preisgegeben werden k&ouml;nnen", denn "eine solche Bestimmung der Stra&szlig;en etc. <I>kann nicht nachgewiesen werden</I>"!!</P>
<P>Daf&uuml;r also haben wir einen angeblichen Justizminister, da&szlig; er uns solche tiefsinnige Aufkl&auml;rungen gibt. In der Tat, man begreift es jetzt, warum Herr Simons sich genierte, sich der Kammer vorstellen zu lassen.</P>
<P>Der ganze &uuml;brige Inhalt der Rede des Ministers ist nat&uuml;rlich neben solchen famosen Leistungen gar nicht der Rede wert. Unter dem Scheine merkw&uuml;rdiger Belesenheit in der franz&ouml;sischen Jurisprudenz bringt Herr Simons einige verschollene Reminiszenzen aus seiner fr&uuml;heren Praxis, als &ouml;ffentliches Ministerium, an den Mann. Dann folgen S&auml;tze wie folgender:</P>
<FONT SIZE=2><P>"Diese Bed&uuml;rfnisfrage mu&szlig; aber <I>unbedingt</I> (!) bejaht werden, <I>wenigstens </I>(!!) ist dies <I>meine </I>Meinung (!!!), <I>unter Ber&uuml;cksichtigung der Zweifel </I>(!!!!), welche sich erhoben haben (!!!!!)."</P>
</FONT><P>Und endlich will Herr Simons "das gesetzliche Fundament der Beschr&auml;nkung der Plakate sanktionieren".</P>
<P>Ein <I>Fundament sanktionieren</I>! Wo haben Sie die Sprache gelernt, Herr Simons?</P>
<P>Auf die nun folgende Rede des Herrn Berends k&ouml;nnen wir nach solchen oratorischen Gro&szlig;taten, wie die der Herren Riedel und Simons, nat&uuml;rlich nicht weiter eingehen. Herr Berends hat den richtigen Instinkt, da&szlig; das Plakatverbot direkt gegen das Proletariat gerichtet sei, f&uuml;hrt aber sein Thema nur schwach aus.</P>
<B><P><A NAME="S443">&lt;443&gt;</A></B> Die allgemeine Debatte wird geschlossen. Die Verwerfung en bloc wird von 152 Stimmen bejaht, von 152 verneint. Von der Linken fehlt u. a., <I>ohne beurlaubt zu sein</I>, Herr <I>Kyll </I>von K&ouml;ln. War Herr Kyll anwesend, so wurde das Plakatgesetz ohne weiteres verworfen. Dem Herrn <I>Kyll </I>verdanken wir also, da&szlig; es teilweise angenommen wurde.</P>
<P>Auf die spezielle Debatte gehen wir nicht weiter ein. Das Resultat ist bekannt: Die fliegenden Buchh&auml;ndler sind unter Polizeiaufsicht gestellt.</P>
<P>Sie m&ouml;gen sich bei Herrn Kyll daf&uuml;r bedanken!</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
