<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Saedt</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_300.htm"><FONT SIZE=2>Der Wiener Korrespondent der "K&ouml;lnischen Zeitung"</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_303.htm"><FONT SIZE=2>Die "K&ouml;lnische Zeitung" &uuml;ber den magyarischen Kampf</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 301-302<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Saedt</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 225 vom 18. Februar 1849]</P>
</FONT><B><P><A NAME="S301">&lt;301&gt;</A></B> *<I>K&ouml;ln</I>, 17. Februar. Jeder Marktflecken hat seinen esprit fort &lt;Freigeist&gt;; das k&ouml;lnische Parkett hat auch den seinigen. Der esprit fort des k&ouml;lnischen Parketts ist ein gewisser - <I>Saedt</I>. Homo novus atque ignotus &lt;Ein unbekannter Empork&ouml;mmling&gt; (zu deutsch: ein tiefer Denker).</P>
<P>Es gibt eine doppelte Keckheit, eine Keckheit der &Uuml;berlegenheit; es gibt eine Keckheit der Geistesbeschr&auml;nktheit, die aus ihrer amtlichen Stellung, aus dem Bewu&szlig;tsein, da&szlig; sie mit privilegierten Waffen k&auml;mpft u. dgl., ihre Kraft sch&ouml;pft. Welche von beiden &Uuml;berlegenheiten der esprit fort des k&ouml;lnischen Parketts in seinem Requisitorium von gestern nachmittag gegen Kinkel entwickelt hat, wird das Publikum entscheiden, sobald ihm die Verhandlungen vorliegen. Es wird zugleich erw&auml;gen, da&szlig; Herr Saedt noch jung ist.</P>
<P>Wir w&uuml;&szlig;ten es aber nicht mit unserer publizistischen Aufgabe zu vereinen, einen Ausspruch unseres esprit fort dem europ&auml;ischen Publikum l&auml;nger vorzuenthalten. Wir wissen, da&szlig; der Demosthenes des k&ouml;lnischen Parketts den anzuf&uuml;hrenden Passus durch eine nachtr&auml;gliche Interpretation gutzumachen suchte. Wir achten aber die urspr&uuml;nglichen Eingebungen des aufwallenden Genius zu hoch, um dieselben durch den abschw&auml;chenden Kommentar einer nachgebornen Reflexion uns verk&uuml;mmern zu lassen.</P>
<P>Herr <I>Saedt</I>, Substitut des Staatsprokurators, sprach:</P>
<I><P>Zu deutsch</I>: "Sie d&uuml;rfen alles, was ich sage, widerlegen, aber Sie d&uuml;rfen meinen Vortrag nicht kritisieren."</P>
<I><P>Zu franz&ouml;sisch</I>: <I>M</I>. <I>Saedt</I>, substitut du procureur du roi, s'adressant &agrave; l'accus&eacute;:</P>
<P>"Libre &agrave; vous de r&eacute;futer tout ce que je viens de dire, mais il ne vous appar- <A NAME="S302"><B>&lt;302&gt;</A></B> tient pas de critiquer le r&eacute;quisitoire d'un substitut du procureur du roi." (Avis &agrave; la "R&eacute;forme", &agrave; la "R&eacute;publique" et &agrave; la "Revolution". &lt;(Zur Beachtung f&uuml;r die "R&eacute;forme", die "R&eacute;publique" und die "R&eacute;volution".)</P>
<I><P>Zu englisch</I>: The queen's counsel, Mr. <I>Saedt</I>, to the defendant:</P>
<P>"You may refute all I say, but you have no right to criticize my speech." (N. B. Our English contemporaries, principally the "Northern Star", are requested to publish the above.) &lt;(N. B. Unsere englischen Zeitgenossen, haupts&auml;chlich der "Northern Star", werden gebeten, das Obige zu ver&ouml;ffentlichen.)&gt;</P>
<I><P>Zu italienisch</I>: Sig. <I>Saedt</I>, accusatore publico, replic&ograve;:</P>
<P>"Dite quanto volete in rifutazione di questo che ho detto, ma vi &egrave; difeso di criticare il mio requisitorio." (Avviso all' "Alba", al "Contemporaneo" ed alla "Concordia".) &lt;(Zur Beachtung f&uuml;r die "Alba", den "Contemporaneo" und die "Concordia".)&gt;</P>
<I><P>Zu spanisch</I>: El fiscal, Sennor <I>Saedt</I>, dijo, hablando al acusado:</P>
<P>"Sennor, Vmd puede refutar todo que ho dicho; pero el que vengo de decir por requisitorio, es defendido de tocarlo." (Pregarnos los jornales radicales de Madrid de publicar esas lineas.) &lt;(Wir bitten die radikalen Zeitungen Madrids, diese Zeilen zu ver&ouml;ffentlichen.)&gt;</P>
<I><P>Zu d&auml;nisch</I>: "De kunne gjensige alt hvad jeg siger, men De have intet Ret at kritisere mit Requisitoire (Angreb)." (De danske demokratiske Tidender ville vaere meget glaedt at meddele det danske Publikum den foregaaende Bewiis af de preussiske Magistraters Sundhed.) &lt;(Die d&auml;nischen demokratischen Zeitungen werden sich ein Vergn&uuml;gen daraus machen, dem d&auml;nischen Publikum den obigen Beweis des Wohlbefindens der preu&szlig;ischen Justizbeamten mitzuteilen.)&gt;</P>
<P>Herr Saedt m&ouml;ge selbst entscheiden, in welcher Sprache sein Ausspruch am heitersten lautet.</P>

</BODY>
</HTML>
