<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die Adressdebatte in Berlin</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_364.htm"><FONT SIZE=2>Der Hohenzollersche Pre&szlig;gesetzentwurf</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_381.htm"><FONT SIZE=2>Der Krieg in Italien und Ungarn</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 372-380<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die Adre&szlig;debatte in Berlin</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 259 vom 30. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S372">&lt;372&gt;</A></B> *<I>K&ouml;ln</I>, 25. M&auml;rz. Wir gestehen unsern Lesern, nur mit Widerwillen k&ouml;nnen wir uns dazu entschlie&szlig;en, die Debatten der Berliner sog. zweiten Kammer n&auml;her ins Auge zu fassen. Die Debatten der aufgel&ouml;sten Vereinbarungsversammlung, so bedeutungslos und matt sie waren, hatten doch noch immer das Interesse der Aktualit&auml;t; sie behandelten Gegenst&auml;nde, denen kein Einflu&szlig; auf die Geschicke Europas zukam, Gesetze, denen schon von vornherein keine Dauer zuzusprechen war; aber sei behandelten eben unsere n&auml;chsten Interessen, sie boten einen getreuen Spiegel der steigenden Reaktion in Preu&szlig;en. Die Debatten der gegenw&auml;rtigen Kammer dagegen haben keinen andern Zweck, als die bereits vollendete Kontrerevolution zu legalisieren. Es handelt sich nicht um die Gegenwart - man hat sie durch das Verbot der Interpellationen ausgeschlossen -, es handelt sich um die Vergangenheit, um das provisorisch Interregnum vom 5. Dezember bis zum 26. Februar, und wenn die Kammer dies Interregnum nicht unbedingt anerkennt, so wird sie auseinandergejagt, und ihre T&auml;tigkeit ist abermals umsonst gewesen.</P>
<P>Und f&uuml;r dergleichen Beratungen soll man sich interessieren, w&auml;hrend in Ungarn und Italien die Revolution und die Kontrerevolution sich mit den Waffen in der Hand messen, w&auml;hrend die Russen an der Ostgrenze stehen und Frankreich sich zu einer neuen weltersch&uuml;tternden Revolution vorbereitet!</P>
<P>Die Adre&szlig;debatte vollends geh&ouml;rt zu dem &Ouml;desten, das wir uns je gelesen zu haben erinnern. Die ganze Debatte dreht sich nat&uuml;rlich nur um die Anerkennung oder Nichtanerkennung der oktroyierten sog. Verfassung. Und was liegt daran, ob diese, unter dem Belagerungszustand und dem niederschlagenden Effekt einer gl&uuml;cklich durchgef&uuml;hrten Kontrerevolution gew&auml;hlte, in einem Winkel Berlins unter dem Belagerungszustand beratende <A NAME="S373"><B>&lt;373&gt;</A></B> Kammer, die nicht mucken darf, wenn sie nicht aufgel&ouml;st sein will - ob eine solche Versammlung dies Aktenst&uuml;ck anerkennt oder nicht? Als ob durch Anerkennung oder Nichtanerkennung an dem Gang der europ&auml;ischen Revolution, die alle <I>jetzt </I>g&uuml;ltigen, oktroyierten und nicht oktroyierten Verfassungen wie Staub zerreiben wird, auch nur das mindeste ge&auml;ndert w&uuml;rde!</P>
<P>Das einzige, was an der ganzen Debatte von Interesse ist, ist der knabenhafte &Uuml;bermut der Rechten und das feige Zusammenfallen der Linken.</P>
<P>Die Herren Royalisten sind unverbesserlich. Kaum steht ihre Sache durch die H&uuml;lfe der gehorsamen Soldateska augenblicklich wieder besser, so glauben sie sich ins alte gelobte Land zur&uuml;ckgef&uuml;hrt und stimmen einen Ton an, der an Unversch&auml;mtheit alles &uuml;bertrifft, was der Polizeistaat je geleistet.</P>
<P>Die Herren von der Linken dagegen stimmen ihre Anspr&uuml;che in demselben Ma&szlig;e herab, in dem die Rechte die ihrigen hinaufschraubt. Man h&ouml;rt durch alle ihre Reden jene Gebrochenheit durch, die die Folge herber Entt&auml;uschungen ist, jene Gebeugtheit des Exmitglieds derselben Versammlung, die zuerst die Revolution versumpfen lie&szlig; und nachher, im selbstgeschaffenen Sumpf versinkend mit dem schmerzlichen Ruf unterging: Das Volk ist noch nicht reif!</P>
<P>Selbst die entschiedenen Mitglieder der Linken, statt sich der ganzen Versammlung direkt gegen&uuml;berzustellen, geben die Hoffnung nicht auf, in der Kammer und durch die Kammer noch zu etwas zu kommen und eine Majorit&auml;t f&uuml;r die Linke zu erlangen. Statt eine au&szlig;erparlamentarische Stellung im Parlament einzunehmen, die einzige, die in einer solchen Kammer ehrenvoll ist, machen sie der parlamentarischen M&ouml;glichkeit zu Gefallen eine Konzession &uuml;ber die andere, statt den konstitutionellen Standpunkt nach M&ouml;glichkeit zu ignorieren, suchen sie ordentlich die Gelegenheit, um des lieben Friedens willen mit ihm zu kokettieren.</P>
<P>Die allgemeine Debatte dreht sich um die Anerkennung oder Nichtanerkennung der sog. Verfassung. Die Linke, die sich selbst als die Fortsetzung der steuerverweigernden Majorit&auml;t der Ex-Vereinbarungsversammlung ansah, mu&szlig;te mit dem entschiedensten Protest gegen den Gewaltstreich vom 5. Dezember beginnen. Und was tut sie? Sie erkl&auml;rt sich bereit, die Aufl&ouml;sung der Nationalversammlung als eine Tatsache anzuerkennen, die nicht mehr zu &auml;ndern sei, den Prinzipienstreit &uuml;ber die Rechtsg&uuml;ltigkeit des oktroyierten Bastards fallenzulassen, alle Fu&szlig;tritte und Beleidigungen mit dem Mantel der Liebe zu bedecken und sogleich zur Revision &uuml;berzugehen!</P>
<P>Die Rechte weist nat&uuml;rlich dies feige Anerbieten mit geb&uuml;hrender Verachtung zur&uuml;ck und zwingt die Linke in den Prinzipienstreit hinein.</P>
<P>Der Linken geschieht ganz recht. Warum bilden sich die Herren auch <A NAME="S374"><B>&lt;374&gt;</A></B> ein, sie m&uuml;&szlig;ten irgend etwas durchsetzen, wo einmal nichts durchzusetzen ist! Warum machen sie sich weis, sie seien berufen, dasjenige parlamentarisch durchzusetzen, was nur revolution&auml;r, mit Gewalt der Waffen durchgesetzt werden kann! Aber freilich, die Herren sind <I>"durch das parlamentarische Leben auf die H&ouml;he gekommen"</I>, von der uns der Abg. Waldeck so sch&ouml;ne Dinge zu erz&auml;hlen wei&szlig;, die H&ouml;he, wo der esprit de corps &lt;Kastengeist&gt; anf&auml;ngt und die revolution&auml;re Energie - s'il y en avait &lt;wenn er etwas davon gehabt hat&gt; - verdunstet!</P>
<P>Der erste Redner der bunten Partei, die man die Linke nennt, ist Herr <I>v. Berg</I>. Man glaube aber ja nicht den muntern kleinen Abb&eacute; des vorigen Jahres wiederzufinden, der die Herren von der Rechten mit allerlei kleinen pikanten Witzchen so h&uuml;bsch zu &auml;rgern wu&szlig;te. Herr Berg tritt nicht mehr als <I>Abb&eacute;</I>, er tritt als Pastor auf.</P>
<P>Er meint, es sei doch w&uuml;nschenswert gewesen, den Adre&szlig;entwurf so abzufassen, da&szlig; "eine m&ouml;glichst gro&szlig;e Majorit&auml;t sich daf&uuml;r erkl&auml;ren k&ouml;nne". Die Kammer h&auml;tte dem Lande zeigen m&uuml;ssen, "da&szlig; seine Vertreter gesonnen sind, <I>blo&szlig;en Prinzipienk&auml;mpfen </I>nicht das Wohl des Landes zu opfern". Am Schlu&szlig; vermi&szlig;te Herr Berg an dem Entwurf "den <I>Geist der Vers&ouml;hnung, der uns </I>(?)<I> durchdringt</I>", das Streben nach "Verst&auml;ndigung". Er prophezeit der Kammer, sie werde durch die Adre&szlig;debatte nicht "den <I>Frieden, </I>die <I>Hoffnung auf eine bessere Zukunft </I>im Vaterlande begr&uuml;nden".</P>
<P>In der Tat! Haben darum die W&auml;hler von J&uuml;lich und D&uuml;ren den Herrn Berg nach Berlin geschickt, da&szlig; er den Kampf um das Recht des Volks, sich selbst seine Verfassung zu geben, f&uuml;r einen blo&szlig;en "Prinzipienkampf" erkl&auml;re, da&szlig; er "Vers&ouml;hnung" und "Verst&auml;ndigung" im Kanzeltone predige, da&szlig; er von "Frieden" fasele, wo es den <I>Krieg </I>gilt?</P>
<P>Sie, Herr Kaplan Berg, wurden gew&auml;hlt, nicht weil Sie Prediger, sondern weil Sie <I>Steuerverweigerer </I>waren. Ihre Wahl geschah nicht im Interesse des <I>Friedens, </I>sondern sie war von vornherein eine <I>Kriegserkl&auml;rung </I>gegen den Staatsstreich. Nicht um Vers&ouml;hnung und Verst&auml;ndigung anzubieten, sondern um zu <I>protestieren</I>, wurden Sie nach Berlin gesandt. Und jetzt, wo Sie Deputierter sind, jetzt erkl&auml;ren Sie den Kampf zwischen der Volkssouver&auml;net&auml;t und der "Vollgewalt der Krone" f&uuml;r einen blo&szlig;en unfruchtbaren Prinzipienkampf!</P>
<P>Die meisten der Herren Steuerverweigerer sind wiedergew&auml;hlt, nicht weil ihre ganze Wirksamkeit vom Mai bis November 1848 die W&auml;hler befriedigte, sondern weil sie durch den Steuerverweigerungsbeschlu&szlig; &lt;Siehe <A HREF="me06_030.htm">"Keine Steuern mehr!!!</A>&gt; auf revolution&auml;ren Boden getreten waren, weil man hoffen durfte, da&szlig; die Fu&szlig;tritte, mit denen <A NAME="S375"><B>&lt;375&gt;</A></B> die Regierung sie traktiert, ihnen endlich die Augen dar&uuml;ber ge&ouml;ffnet h&auml;tten, wie man sich der Krone und der Regierung gegen&uuml;ber zu benehmen habe, um etwas durchzusetzen. Man hoffte, jeder von ihnen werde dadurch wenigstens eine Stufe weiter links ger&uuml;ckt sein.</P>
<P>Statt dessen zeigt sich, da&szlig; die Z&uuml;chtigung im November gefruchtet hat. Statt weiter links, sind die Herren weiter rechts ger&uuml;ckt. Mit dem wohlmeinendsten Heulerpathos predigen sie Vers&ouml;hnung und Verst&auml;ndigung. Sie erkl&auml;ren, die erhaltenen Mi&szlig;handlungen vergessen und vergeben zu wollen, sie bieten den Frieden an. Es geschieht ihnen recht, da&szlig; sie mit Hohngel&auml;chter zur&uuml;ckgewiesen werden.</P>
<P>Es folgt Herr Graf <I>Renard</I>, Feudalherr aus Schlesien.</P>
<P>Herr Renard bildet sich ein, im M&auml;rz sei nichts umgesto&szlig;en, sondern blo&szlig; ein neuer Moment hinzugef&uuml;gt worden. Die Krone bleibe Krone, nur trete als "bestimmender Moment" die <I>st&auml;ndische </I>(!) Repr&auml;sentation mit <I>beiratender </I>Stimme des Volks hinzu. Sonst bleibe alles beim alten. (In der Tat, das ist es gerade, was uns mit Gott f&uuml;r K&ouml;nig und Vaterland oktroyiert und revidiert werden soll.) Der Deputierte habe "zu vertreten die Verfassung des Volks in seiner Gesamtheit, also das Volk <I>mit </I>dem F&uuml;rsten, nicht aber das Volk <I>gegen </I>den F&uuml;rsten". (Wozu ist dann der F&uuml;rst noch da, wenn die Deputierten ihn ohnehin schon "vertreten"?) Nach dieser neuen Staatstheorie erkl&auml;rt Herr Renard der Kammer noch folgendes: Sie sei keineswegs da, "um mit der Krone zu <I>markten </I>und zu <I>feilschen</I>" - d.h. sich zu vereinbaren - "zu streiten &uuml;ber Worte oder <I>meinetwegen auch &uuml;ber Rechte</I>"; Regierung und Kammer seien keineswegs "die Anw&auml;lte zweier proze&szlig;f&uuml;hrenden Parteien". Wer sein Mandat anders verstehe, der "f&uuml;hre den B&uuml;rgerkrieg in den Theorien".</P>
<P>Herr Renard spricht deutlich genug. In den profanen konstitutionellen Staaten regiert die Kammer durch ihren Ausschu&szlig;, das Ministerium, und der K&ouml;nig hat kein andres Recht als das, ja und amen zu sagen und zu unterschreiben. So war es auch bei uns in der Zeit der Drangsal, der Zeit Camphausens, Hansemanns und Pfuels. Aber in der k&ouml;niglich preu&szlig;ischen konstitutionellen Monarchie von Gottes Gnaden ist es gerade umgekehrt: Die Krone regiert durch ihre Minister, und wehe den Kammern, wenn sie etwas anders zu tun versuchen, als ja und amen sagen zu den gottbegnadeten Erg&uuml;ssen!</P>
<FONT SIZE=2><P>"Den deutlichsten Beweis", f&auml;hrt Herr Renard fort, "da&szlig; kein Ri&szlig; zwischen Krone und Volk besteht, gibt der gegenw&auml;rtige Moment, wo mit allgemeiner Begeisterung die <I>deutsche Frage </I>durch alle Provinzen t&ouml;nt ... Die Begeisterung ... bezieht sich bei vielen gro&szlig;enteils auf die W&uuml;rde, auf die Gr&ouml;&szlig;e unsres angestammten K&ouml;nigshauses von Gottes Gnaden, des <I>ritterlichen </I>und" (besonders in der Champagne, bei Jena und am 18. M&auml;rz 1848) "<I>sieggewohnten </I>Stammes der Zollern (Heiterkeit und Bravo.)"</P>
</FONT><B><P><A NAME="S376">&lt;376&gt;</A></B> Von dieser Begeisterung zeugte das an demselben 19. M&auml;rz, wo Herr Renard diese Worte sprach, auf dem G&uuml;rzenich von f&uuml;nftausend Kehlen dem deutschen Kaiser gebrachte Pereat, zeugte wenige Tage darauf die Verwerfung des preu&szlig;ischen Erbkaisertums in Frankfurt, zeugte vorgestern die Frankfurter Bettelmajorit&auml;t von vier ganzen Stimmen f&uuml;r den Erbkaiser im allgemeinen.</P>
<P>Nein, ruft Renard, der &uuml;brigens durchaus kein Fuchs ist &lt;Wortspiel: "Fuchs" hei&szlig;t auf franz&ouml;sisch "renard"&gt;, schlie&szlig;lich aus:</P>
<FONT SIZE=2><P>"Es soll und wird niemanden gelingen, das <I>frische Leben </I>der Heilung anstrebenden Wunde durch &auml;tzendes Gift zu t&ouml;ten und den allenfall" (also doch!) "entstandenen Spalt zur unausf&uuml;llbaren Kluft zu gestalten!"</P>
</FONT><P>Ehrenwertester Renard! M&ouml;ge es nie &Uuml;belgesinnten gelingen, das "frische Leben" der im Fr&uuml;hjahr vorigen Jahres deinem feudalprivilegienstrotzenden Geldbeutel beigebrachten, nun aber vermittelst der wiederkehrenden Gnade Gottes "Heilung anstrebenden Wunde durch &auml;tzendes Gift zu t&ouml;ten" und den zwischen deinen Einnahmen und Ausgaben dadurch "allenfalls entstandenen Spalt zur unausf&uuml;llbaren Kluft zu gestalten"!</P>
<P>Herr Jacoby betritt die Trib&uuml;ne. Auch Herr Jacoby, obgleich er entschiedener auftritt als Berg und in seinem R&auml;sonnement klarer und pr&auml;ziser ist, kann doch das Diplomatisieren nicht lassen. Die Anerkennung der Verfassung in der Adresse sei nicht am <I>Ort, </I>weil sie nicht <I>beil&auml;ufig </I>geschehen d&uuml;rfe, und nicht an der Zeit, weil die Verfassung noch nicht revidiert, definitiv sanktioniert und beschworen sei. Als ob die Anerkennung einer solchen Verfassung je am Ort und an der Zeit sein k&ouml;nnte!</P>
<P>Auch er "will nicht den alten Streit erneuern" &uuml;ber die Sprengung der Vereinbarungsversammlung; ob sie eine rettende Tat oder End- und Zielpunkt einer Diplomatenkonspiration gewesen, will er "der unparteiischen Geschichte &uuml;berlassen". Die "unparteiische Geschichte" wird registrieren, da&szlig; die Leute, die so laut sprachen, als sie die Majorit&auml;t hatten, jetzt, wo sie in der Minorit&auml;t sind, mit der Demut gez&uuml;chtigter Schulknaben auftreten.</P>
<FONT SIZE=2><P>"Was die Anerkennung der Verfassung durch das Volk betrifft, habe ich dem entgegenzustellen, da&szlig; diese unsere Versammlung das einzige rechtm&auml;&szlig;ige, das einzig zu einer solchen Anerkennung befugte Organ ist."</P>
</FONT><P>Nein, Herr Jacoby, das ist Ihre Versammlung keineswegs. Ihre Versammlung ist weiter nichts als das gr&ouml;&szlig;tenteils durch Regierungsumtriebe zustande gekommene Organ der auf Grund des oktroyierten sog. Wahlgesetzes vermittelst der famosen "Selbst&auml;ndigkeit" erw&auml;hlten Wahlm&auml;nner. Ihre <A NAME="S377"><B>&lt;377&gt;</A></B> Versammlung mag die Verfassung anerkennen, so ist das nur eine Anerkennung der oktroyierten Verfassung durch die oktroyierte Verfassung selbst. Das Volk wird sich wenig daran st&ouml;ren und die "unparteiische Geschichte" wird &uuml;ber ein kleines zu registrieren haben, da&szlig; diese sog. Verfassung trotz ihrer Anerkennung - sollte es je zu dieser kommen - im Laufe der europ&auml;ischen Revolution niedergetreten wurde und verschwunden ist, man wei&szlig; nicht wie.</P>
<P>Herr Jacoby wei&szlig; das wahrscheinlich so gut wie wir; die Rechte der Kammer wei&szlig; auch, da&szlig; er es wei&szlig;; wozu also all dieser Rechtsboden-Firlefanz, vollends, wenn man den Rechtsboden der gesprengten Versammlung im Zweifel lassen will!</P>
<P>Herr Scherer, Advokat und Abgeordneter von D&uuml;sseldorf-Elberfeld, entsetzt sich h&ouml;chlich &uuml;ber den d'Esterschen Adre&szlig;entwurf. Er meint, die Deputation, die eine solche Adresse dem K&ouml;nig &uuml;berreiche, m&uuml;sse "den bewaffneten Aufstand in ihrem Gefolge haben". Wenn man den bewaffneten Aufstand im Gefolge hat, Herr Scherer, dann spricht man noch ganz anders mit K&ouml;nigen!</P>
<P>Dieser Entwurf "schleudre die Fackel ins Land"; aber Herr Scherer glaubt, "sie werde nicht z&uuml;nden, sondern nur <I>ihren Tr&auml;gern zum Schaden gereichen</I>"!</P>
<P>Man kann nicht deutlicher sprechen. Herr Scherer gibt der Linken den wohlmeinenden Rat, den Entwurf zur&uuml;ckzuziehen, sonst werde man sie eines Morgens zu fassen wissen, trotz des Unverletzlichkeitsparagraphen. Sehr menschenfreundlich, Herr Scherer!</P>
<P>Es erhebt sich nunmehr Herr <I>Waldeck</I>. Wir finden ihn unver&auml;ndert wieder: links, aber nicht weiter links, als es angeht, wenn man sich <I>m&ouml;glich </I>halten will. Herr Waldeck beginnt mit dem Ausdruck seiner Verdrie&szlig;lichkeit dar&uuml;ber, da&szlig; die Rechte ihm immer den fatalen Streit &uuml;ber den Staatsstreich vom November zuschieben will. Herr Waldeck und "seine Partei" hat sich ja "deutlich genug dar&uuml;ber ausgesprochen, da&szlig; dieser Prinzipienstreit gar nicht h&auml;tte erhoben werden sollen". Nach seiner Ansicht "ist die Versammlung dar&uuml;ber einig" (schlimm genug!) "was sie mit der Verfassung tun soll" - n&auml;mlich sie revidieren. Herr Waldeck setzt nun abermals auseinander, warum der Prinzipienstreit &uuml;berfl&uuml;ssig sei, und appelliert noch einmal an das bessere Gef&uuml;hl der Rechten: "K&ouml;nnen Sie nicht diese Frage in der Zwischenzeit <I>sehr wohl ruhen lassen</I>? ... Sie verlieren bei Ihrer Ansicht gar nichts; <I>schonen Sie </I>aber <I>die Ansichten anderer</I>!"</P>
<P>W&uuml;rdige Sprache eines auseinandergejagten "Volksvertreters" zu derselben Majorit&auml;t, die sich die H&auml;nde vor Freude reibt, wenn sie an die gelungene Auseinanderjagung denkt.</P>
<P>"Schonen Sie doch die Ansichten andrer!" Um <I>Schonung </I>fleht der gro&szlig;e Mann!</P>
<B><P><A NAME="S378">&lt;378&gt;</A></B> Dann aber, wenn die Verfassungsarbeit fertig ist, dann "hofft" der Minister der Zukunft, "dann wird diese Versammlung <I>durch das parlamentarische </I>Leben <I>wirklich auf die H&ouml;he gekommen sein</I>, welche notwendig ist, um die <I>Folgen </I>einer solchen Erkl&auml;rung" (&uuml;ber die G&uuml;ltigkeit der Verfassung) "<I>wohl </I>zu <I>erkennen</I>"!!</P>
<P>Wahrhaftig! Tun nicht unsre neugebackenen Trib&uuml;nenritter, die kaum sieben Monate parlamentarische Praxis hinter sich haben; schon gerade so altklug und weise, als h&auml;tten sie 50 Jahre auf den B&auml;nken von St. Stephens gesessen und alle Pariser Kammern von der Introuvable von 1815 bis zur Introuvable des 24. Februar durchgemacht!</P>
<P>Aber das ist wahr. Unsre Trib&uuml;nenritter haben in ihrer kurzen Karriere soviel parlamentarische Selbstgen&uuml;gsamkeit geschluckt, sind so sehr aller revolution&auml;ren Energie - si jamais il y en avait &lt;wenn sie jemals etwas davon gehabt haben&gt; - entkleidet worden, als w&auml;ren sie im Pathos der Parlamente grau geworden.</P>
<P>Nach Herrn Waldeck produziert sich Seine weiland Exzellenz, der ehedem allgewaltige Herr von <I>Bodelschwingh</I>.</P>
<P>Gerade wie Herr Manteuffel, so ist auch sein ehemaliger Vorgesetzter "auf Befehl Sr. Majest&auml;t" konstitutionell geworden. Es ist ganz am&uuml;sant, den letzten Premier des Absolutismus die konstitutionelle Monarchie verteidigen zu h&ouml;ren.</P>
<P>Herr Bodelschwingh pflegte vor dem Februar f&uuml;r den besten Redner des damaligen Ministeriums zu gelten. Auf dem Vereinigten Landtag hatte er sich noch am geschicktesten durchgeschlagen. Aber wenn man seine jetzige Rede liest, so erschrickt man in seinem eigenen Interesse &uuml;ber die Albernheit und die Fadaise dieses sonderbaren Vortrags. Herr Bodelschwingh ist auf Befehl konstitutionell geworden; abgesehen von diesem Wort aber ist er, wir wissen nicht, ob auf Befehl oder ohne Befehl, ganz der alte geblieben. Er entschuldigt sich damit, da&szlig; er "in l&auml;ndlicher Zur&uuml;ckgezogenheit" gelebt habe; aber man sollte wirklich meinen, er habe sich das ganze Jahr &uuml;ber <I>begraben </I>lassen.</P>
<P>Er bekennt, da&szlig; er durch den h&ouml;chst unschuldigen Adre&szlig;entwurf der Linken "in einer Weise und in einem Umfang &uuml;ber ihre Ansichten aufgekl&auml;rt worden, von dem er vor seinem Erscheinen in der Kammer <I>nicht einmal eine Ahnung hatte</I>".</P>
<P>Quel bonhomme! &lt;Was f&uuml;r ein Einfaltspinsel!&gt; Als Herr Bodelschwingh noch Preu&szlig;en regierte, m&uuml;ssen ihn seine zahlreichen Spione f&uuml;r unser Geld merkw&uuml;rdig schlecht unterrichtet haben, da&szlig; er jetzt glauben kann, dergleichen sei seitdem pl&ouml;tzlich aus der Erde emporgeschossen!</P>
<P>Die Linke hatte erkl&auml;rt, sie sei hier nicht auf Grund der oktroyierten <A NAME="S379"><B>&lt;379&gt;</A></B> Standrechtscharte, sondern auf Grund des allgemeinen Stimmrechts. Was antwortet Herr Bodelschwingh?</P>
<FONT SIZE=2><P>"Wenn wir unsern Sitz aus dem allgemeinen Wahlrecht ableiten, so bedarf es all der Formalit&auml;ten "(der Wahlpr&uuml;fung) "nicht. <I>Wir brauchen nur auf den Markt zu treten und zu sagen: W&auml;hlt mich!</I> Ich wei&szlig; nicht, wieviel Partikelchen des allgemeinen Wahlrechts Sie f&uuml;r erforderlich halten, um den Eintritt in dies Haus zu beanspruchen. Nehmen Sie, soviel Sie wollen, genugsam Stimmen w&uuml;rden sich auf diese Weise leicht auftreiben lassen; es w&uuml;rde sich mit Anerkennung dieses Rechtes der Raum dieses Hauses bald so f&uuml;llen, da&szlig; unseres Bleibens nicht mehr w&auml;re; meinerseits w&uuml;rde ich wenigstens meinen Sitz je eher, je lieber aufgeben."</P>
</FONT><P>Wenn ein westf&auml;lischer Bauer oder wenn Herr v. Bodelschwingh zu der Zeit, wo er noch Minister war, diesen Tiefsinn &uuml;ber das allgemeine Stimmrecht zutage gef&ouml;rdert h&auml;tte, so w&uuml;rde uns das nicht wundern. In diesem Sinn hat obige Stelle das Interessante, da&szlig; sie beweist, wie man preu&szlig;ischer Premier sein und die ganze examinierte B&uuml;rokratie dirigieren konnte, ohne von den allern&auml;chsten Fragen von europ&auml;ischem Interesse "auch nur eine Ahnung zu haben". Aber da&szlig; man, nachdem in Frankreich das allgemeine Stimmrecht <I>zweimal </I>fungiert hat, nachdem das, was die <I>Linke </I>allgemeines Stimmrecht nennt, in Preu&szlig;en zweimal fungiert und sogar dem Herrn Bodelschwingh selbst seinen Sitz in der Kammer oktroyiert hat -, da&szlig; man da noch in so fabelhaften Phantasien &uuml;ber das allgemeine Stimmrecht sich ergehen kann, dazu mu&szlig; man antediluvianischer preu&szlig;ischer Minister gewesen sein! Doch vergessen wir nicht, Herr Bodelschwingh war begraben und ist erst wieder auferstanden, um "auf Befehl Sr. Majest&auml;t" in die Kammer zu treten!</P>
<P>Nachher hei&szlig;t es:</P>
<FONT SIZE=2><P>"Wenn wir auch keineswegs der Ansicht sind, da&szlig; diese Verfassung erst durch die Revision ihre Geltung erhalte, so <B>vertrauen</B> wir doch vollkommen, da&szlig; die Krone den <I>W&uuml;nschen </I>(!) ... der Kammern ... ihre Sanktion nicht entziehen wird ... mit dem <I>Bewu&szlig;tsein</I>, da&szlig; wir mit der Regierung nicht zu m&auml;keln und zu rechten brauchen, als st&auml;nden wir Feinden gegen&uuml;ber, sondern mit der &Uuml;berzeugung, da&szlig; wir der Krone gegen&uuml;berstehn, welche wie wir <I>nur das Wohl des Vaterlandes im Auge hat</I> ... in guten und b&ouml;sen Tagen fest zusammenhalten mit unsern F&uuml;rsten. Grundlagen der Gottesfurcht, der Achtung vor dem Gesetz, des Gemeinsinns usw."</P>
</FONT><P>Herr Bodelschwingh glaubte noch im Vereinigten Landtag zu sprechen. Er steht vor wie nach auf dem <I>Boden des Vertrauens</I>. Aber der Mann hat ja recht! Das von der Linken sogenannte allgemeine Stimmrecht hat ja vermittelst Selbst&auml;ndigkeitsparagraphen, indirekter Wahl und Manteuffelschen Man&ouml;vern eine Kammer zustande gebracht, die sich gar nicht zu sch&auml;men brauchte, "Hoher Vereinigter Landtag" angeredet zu werden.</P>
<B><P><A NAME="S380">&lt;380&gt;</A></B> Nach einer unbedeutenden Rede des Abg. Schulze-Delitzsch tritt auf Se. weiland Exzellenz der Herr Graf Arnim. Herr Arnim hat das letzte Jahr <I>nicht </I>geschlafen wie Herr Bodelschwingh. Er wei&szlig;, was er will.</P>
<P>Warum wir die Verfassung jetzt gleich in Bausch und Bogen anerkennen wollen, sagt er, ist klar.</P>
<FONT SIZE=2><P>"Ist es denn so sicher, <I>da&szlig; das Gesch&auml;ft </I>der Revision <I>zu einem Resultat f&uuml;hren </I>werde? Wie denn? Was gilt dann f&uuml;r ein Grundgesetz? Gerade also weil wir in dem Falle sind, da&szlig; eine Einigung zwischen den drei Gewalten &uuml;ber die Punkte der Revision ungewi&szlig; ist, gerade <I>darum </I>liegt uns daran, da&szlig; auch f&uuml;r <I>diesen Fall das Volk eine Verfassung habe</I>."</P>
</FONT><P>Ist das deutlich? Das ist schon die zweite leise Andeutung in dieser einen Sitzung.</P>
<P>Der Abgeordnete d'Ester spricht noch gegen den Kommissionsentwurf. D'Esters Rede ist bei weitem die beste, die von seiten der Linken in dieser allgemeinen Debatte gefallen. Die Keckheit und Lebhaftigkeit, mit der der Abgeordnete von Mayen die Herren von der Rechten attackiert, macht einen angenehmen Eindruck mitten in dieser tr&uuml;bseligen und ledernen Debatte. Aber auch d'Ester kann nicht ohne diplomatische Konzessionen und parlamentarische Windungen sprechen. Er sagt z.B., auch er stimme damit vollkommen &uuml;berein, da&szlig; die Revolution beendigt werden m&uuml;sse. Wenn bei dem Deputierten dies Wort aus parlamentarischen R&uuml;cksichten vielleicht zu entschuldigen ist, so durfte das Mitglied des demokratischen Zentralausschusses so etwas nie aussprechen, so durfte der Mann, der gleich darauf mit Vincke die Debatte &uuml;ber die respektive "Bildungsstufe" begann, auch nicht den Schein auf sich bringen, als sei er einer solchen Faselei f&auml;hig. Zudem glaubt es ihm doch kein Mensch.</P>
<P>Zum Schlu&szlig; stimmt noch der Abg. <I>Riedel </I>ein Triumphlied dar&uuml;ber an, da&szlig; <I>"die Krone das Recht der Gesetzgebung wieder an sich genommen" </I>habe. Ein ironisches Bravo macht ihn aufmerksam, da&szlig; er aus der Schule geplaudert. Er erschrickt und setzt hinzu: "Provisorisch, versteht sich!"</P>
<P>Dritter leiser Wink f&uuml;r die Herren Abgeordneten!</P>
<P>Man geht zur speziellen Debatte &uuml;ber. Wir versparen sie auf morgen.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
