<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der Hohenzollersche Pressgesetzentwurf</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_363.htm"><FONT SIZE=2>[Die "Neue Preu&szlig;ische Zeitung" &uuml;ber den 18. M&auml;rz]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_372.htm"><FONT SIZE=2>Die Adre&szlig;debatte in Berlin</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 364-371<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Der Hohenzollersche Pre&szlig;gesetzentwurf</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 252 vom 22. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S364">&lt;364&gt;</A></B> *<I>K&ouml;ln</I>, 21. M&auml;rz. Wir kommen unserm Versprechen gem&auml;&szlig; auf die belagerungsinspirierten Hohenzollernschen Reformprojekte &uuml;ber Pre&szlig;freiheit und Assoziationsrecht zur&uuml;ck. Es gen&uuml;gt uns f&uuml;r heute, durch Vergleichung der fr&uuml;heren, bereits unter der Camphausenschen Oppositions&auml;gide von den rheinischen St&auml;nden <I>verworfenen </I>Strafgesetzpl&auml;ne zu zeigen, welche glorreichen "Errungenschaften" die <I>Rheinl&auml;nder </I>der Berliner M&auml;rzemeute zu danken haben, mit welcher neuen landrechtlichen Notzuchtsliebe das <I>rheinische </I>Gesetz von der "ungeschw&auml;chten" Krone des Gro&szlig;herzogs zu Berlin bedacht worden ist.</P>
<P>Auf dem Vereinigten Landtag, patentierten Andenkens, trat vor zwei Jahren der Junker Thadden-Triglaff aus der pommerschen Mancha f&uuml;r die Pre&szlig;freiheit in die Schranken. Der Associ&eacute; des westf&auml;lischen "tapfern" Jung-Ritters Vincke schwang seine Lanze:</P>
<FONT SIZE=2><P ALIGN="CENTER">"Ja, &ouml;ffentliches, aber wirklich &ouml;ffentliches Verfahren mit den Herren Literaten:<BR>
<I>Pre&szlig;freiheit, und daneben der Galgen!"</P>
</I></FONT><P>Die Oktroyierungsentw&uuml;rfe des Novemberministeriums sind der Durchbruch dieser alten, vorm&auml;rzlichen Patentstudien. Die "starke Krone Preu&szlig;en" ruft auf die verha&szlig;ten Bestimmungen des Code p&eacute;nal, auf die freisprechenden Erkenntnisse rheinischer Geschworenen gegen Steuerverweigerer und Aufr&uuml;hrer:</P>
<P>"Ja, &ouml;ffentliches, aber wirklich &ouml;ffentliches Verfahren:<BR>
<I>Pre&szlig;freiheit, und daneben den Galgen, den Galgen des preu&szlig;ischen Landrechts!"</P>
</I><B><P><A NAME="S365">&lt;365&gt;</A></B> Die Bestimmungen des Code p&eacute;nal wissen nichts von der injuri&ouml;sen Verletzlichkeit Hohenzollernscher Majest&auml;tsgef&uuml;hle. Rheinische Geschworne werden trotz Zensus und Polizeifiltrierung nicht zu finden sein, um das namenlose Verbrechen der Majest&auml;tsbeleidigung anders als die Beleidigung eines "Privatmannes" mit 5 Fr. Geldbu&szlig;e zu ahnden. Der kaiserliche Despotismus hielt sich selbst zu hoch, um zu erkl&auml;ren, da&szlig; er in seiner Majest&auml;t "beleidigt" werden k&ouml;nne; das christlich-germanische Landesvater-Bewu&szlig;tsein aber, welches begreiflich mit der H&ouml;he Napoleonischen Stolzes in keine Vergleichung treten mag, hat in seinem rheinischen Gro&szlig;herzogtum wieder das "tiefgef&uuml;hlte Bed&uuml;rfnis", den Schutz seiner altpreu&szlig;ischen W&uuml;rde herzustellen. Die "starke" Krone <I>wagt </I>es nicht, den rheinischen Proze&szlig; aufzuheben, aber sie pfropft das vielversprechendere Reis landrechtlicher Rechtsbegriffe in diesen Proze&szlig; und ruft:</P>
<I><P>"&ouml;ffentliches, wirklich &ouml;ffentliches Verfahren, und daneben den Galgen des preu&szlig;ischen Landrechts!"</P>
</I><P>&Uuml;ber das "&ouml;ffentliche Verfahren", welches dem rheinischen Code vorl&auml;ufig oktroyiert werden soll, l&auml;&szlig;t sich § 22 des Gesetzentwurfs folgenderma&szlig;en vernehmen:</P>
<P>"Die Polizeibeh&ouml;rden sind berechtigt, jede zur Verbreitung bestimmte Druckschrift, <I>auch wenn mit deren Ausgabe bereits begonnen worden</I>, <I>wo sie solche vorfinden</I>, mit Beschlag zu belegen, insofern ... deren Inhalt ein Verbrechen oder Vergehen begr&uuml;ndet, welches von <I>Amts wegen </I>verfolgt werden <I>kann</I>."</P>
<P>Die Polizei ist berechtigt, Zeitungen, die ihr nicht gefallen, auf der Post und in B&uuml;ros zu konfiszieren, selbst wenn die <I>"Ausgabe bereits begonnen" </I>hat, d.h. wenn die "Pr&auml;ventivma&szlig;regeln" der Polizei gerade "als solche" aufh&ouml;ren sollen und die Sache von "Rechts wegen" bereits an die Kompetenz der Gerichte geh&ouml;rt; sie hat dies Recht der Konfiskation in allen F&auml;llen, wo der "Inhalt" der Druckschriften, Zeitungen usw. ein "Verbrechen oder Vergehen begr&uuml;ndet", welches von "Amts wegen", d.h. von Polizei wegen <I>"verfolgt" </I>werden kann, d.h. zu allen Zeiten, wo die Polizei uckerm&auml;rkische Gel&uuml;ste nach der Rolle des &ouml;ffentlichen Ministeriums befriedigen will und diesen Hang mit dem ureigenen Vorwand beliebiger "Verbrechen oder Vergehen" oder sonstiger "<I>verfolgungs</I>m&ouml;glichen" Tatsachen zu erkl&auml;ren f&uuml;r n&ouml;tig h&auml;lt; sie kann endlich alle solche Drucksachen, c'est-&agrave;-dire &lt;das hei&szlig;t&gt; alles, was im Wohlgefallen des Herrn und seiner heiligen Hermandad steht, konfiszieren, <I>wo sie es vorfindet</I>, d.h., sie kann in die H&auml;user, in die Geheimnisse des Familienlebens dringen und, wo es keinen Grund zu Belagerungs- und Kroatenschutz <A NAME="S366"><B>&lt;366&gt;</A></B> des Eigentums gibt, unter der Herrschaft der konstitutionellen Gesetzordnung eine polizeiliche Pl&uuml;nderung des Privateigentums ruhiger B&uuml;rger veranstalten. Der Gesetzentwurf spricht dabei von allen zur Verbreitung "bestimmten" Druckschriften, "auch <I>wenn</I>" mit der Ausgabe bereits begonnen worden; er setzt daher "selbstredend" das Recht der Konfiskation derer voraus, deren Verbreitung <I>noch nicht </I>begonnen hat, die noch gar keine "Verbrechen oder Vergehen" <I>begr&uuml;nden k&ouml;nnen</I>, und dehnt damit den Polizeiraub auch auf den Privatbesitz von juristisch gar nicht "verfolgungsm&ouml;glichen" Gegenst&auml;nden aus. Die franz&ouml;sischen Septembergesetze, die S&auml;belzensur der Cavaignacschen Milit&auml;rdiktatur und selbst die den alten Provinzialst&auml;nden und Aussch&uuml;ssen "bei Allerh&ouml;chstem Mi&szlig;fallen" proponierten Strafgesetzentw&uuml;rfe respektierten wenigstens das "noch kein Verbrechen und Vergehen begr&uuml;ndende" Privateigentum; der auf den Berliner M&auml;rzerrungenschaften ruhende Pre&szlig;gesetzentwurf organisiert dagegen eine &ouml;ffentliche Polizeijagd wider Eigentum und Privatbesitz der B&uuml;rger und rei&szlig;t pers&ouml;nliche Verh&auml;ltnisse, die in keiner Weise mit dem Strafrecht zu schaffen haben, im Namen der christlich-germanischen Polizeimoral gewaltsam in die &Ouml;ffentlichkeit.</P>
<I><P>"&Ouml;ffentliches, wirklich &ouml;ffentliches Verfahren und daneben den Galgen des </I>preu&szlig;ischen <I>Landrechts!"</P>
</I><P>Mit der Ausbildung dieses &ouml;ffentlichen Verfahrens geht die Ausbildung der preu&szlig;ischen Landrechtsbestimmungen Hand in Hand.</P>
<P>Die ersehnten Majest&auml;tsbeleidigungsakte werden in § 12 in folgender Weise "konstituiert":</P>
<FONT SIZE=2><P>"Wer durch Wort, Schrift, Druck oder Zeichen, bildliche oder andere Darstellung, die <I>Ehrfurcht gegen den K&ouml;nig verletzt</I>, wird mit Gef&auml;ngnis von zwei Monaten bis zu f&uuml;nf <I>Jahren </I>bestraft."</P>
</FONT><P>Wenn die rheinischen Untertanen nicht wissen, welchen Grad der "Ehrfurcht" ihr hohenzollerscher, durch den Wiener V&ouml;Ikerschacher ihnen oktroyierter Gro&szlig;herzog in Anspruch zu nehmen hat, so m&ouml;gen sie sich bei den Berliner Strafgesetzmotiven Rats erholen.</P>
<P>Das preu&szlig;ische Landrecht bedrohte bisher die Majest&auml;tsbeleidigung mit dem h&ouml;chsten Strafsatz von <I>zweij&auml;hriger</I>, die <I>Verletzung der Ehrfurcht </I>mit dem h&ouml;chsten Strafsatz von <I>einj&auml;hriger </I>Gef&auml;ngnis- oder Festungshaft. (Allgemeines Landrecht II. 20. §§ 199, 200).</P>
<P>Diese Bestimmungen scheinen jedoch dem Majest&auml;tsgef&uuml;hl der "starken Krone Preu&szlig;en" kein gen&uuml;gender Damm gewesen zu sein. In dem den, Vereinigten Aussch&uuml;ssen von 1847 vorgelegten "Strafgesetzentwurf f&uuml;r die preu&szlig;ischen Staaten" wurden bereits "&Auml;u&szlig;erungen in Wort oder Schrift, oder <A NAME="S367"><B>&lt;367&gt;</A></B> durch Abbildungen usw., welche die <I>Ehre </I>des K&ouml;nigs <I>vors&auml;tzlich </I>verletzen (§ 101), mit Strafarbeit von <I>sechs Monaten bis zu f&uuml;nf Jahren</I>", dagegen aber "&Auml;u&szlig;erungen und Handlungen, weiche zwar an sich <I>nicht als Beleidigungen </I>des <I>K&ouml;nigs </I>anzusehen sind, dennoch aber die <I>demselben schuldige Ehrfurcht </I>verletzen (§ 102), mit Gef&auml;ngnis von sechs Wochen <I>bis zu einem Jahre</I>" bedroht. In den offiziellen Motiven zu diesem Entwurf wird gesagt, da&szlig; die s&auml;chsischen St&auml;nde (bei dem &auml;hnlichen Entwurf von 1843) zwar darauf angetragen, die "Verletzung der Ehrfurcht" durch den Zusatz "absichtlich" n&auml;her zu bestimmen, um zu verhindern, da&szlig; &Auml;u&szlig;erungen und Handlungen unter das Gesetz gezogen w&uuml;rden, "bei welchen nicht im entferntesten die <I>Absicht </I>gewesen sei, die Ehrfurcht gegen den K&ouml;nig zu verletzen"; da&szlig; aber ein solcher Zusatz von der Regierung abgelehnt werden m&uuml;sse, da derselbe den "Unterschied zwischen Majest&auml;tsbeleidigung und Verletzung der Ehrfurcht <I>verwischen </I>w&uuml;rde" und <I>"absichtliche" </I>Verletzungen der "Ehrfurcht" als "Beleidigungen" anzusehen seien.</P>
<P>Aus diesen Motiven, welche f&uuml;r die demn&auml;chst zu oktroyierenden Pre&szlig;gesetzbegriffe noch immer ma&szlig;gebend sind, geht also hervor, da&szlig; die "Verletzung der Ehrfurcht", die gegenw&auml;rtig gleich der Majest&auml;tsbeleidigung mit zweimonatlichem <I>bis f&uuml;nfj&auml;hrigem </I>Gef&auml;ngnis belegt wird, gerade in <I>"unabsichtlicher" </I>Beleidigung besteht.</P>
<P>Zu gleicher Zeit erz&auml;hlen die "Motive", da&szlig; das Maximum des Strafma&szlig;es f&uuml;r die Verletzung der Ehrfurcht" damals nur nach Antrag der rheinischen St&auml;nde auf ein Jahr bestimmt worden ist.</P>
<P>Der Vorteil der "M&auml;rzerrungenschaften" f&uuml;r die Rheinl&auml;nder liegt auf der Hand. Die ersten Belandrechtungen des Code p&eacute;nal oktroyierten den Rheinl&auml;ndern die neuen Verbrechen der Majest&auml;tsbeleidigung mit zwei Jahren und der "Verletzung der Ehrfurcht" mit 1 Jahr Gef&auml;ngnis; in den Gesetzvorlagen von 1843 und 1847 stieg die beleidigte Majest&auml;t zu dem Wert von f&uuml;nf Jahren, w&auml;hrend die verletzte Ehrfurcht auf Antrag der <I>rheinischen St&auml;nde </I>ihren Satz von einem Jahre behalten mu&szlig;te; unter den Belagerungs-Errungenschafren der M&auml;rzemeute wird auch die (unabsichtliche) "Verletzung der Ehrfurcht" zu f&uuml;nfj&auml;hrigem Gef&auml;ngnis erhoben und das rheinische Gesetzbuch mit abermals neuen Verbrechen der altpreu&szlig;ischen Landrechtsgesittung n&auml;her gebracht.</P>
<I><P>"Pre&szlig;freiheit, &ouml;ffentliches Belagerungsverfahren und den Galgen daneben!"</P>
</I><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 253 vom 23. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S368">&lt;368&gt;</A></B> * <I>K&ouml;ln</I>, 22. M&auml;rz.</P>
<FONT SIZE=2><P>"Die Vorschriften &uuml;ber die Majest&auml;tsbeleidigung", wird in den Manteuffelschen Motiven ad § 12 des Entwurfs erkl&auml;rt, "konnten um so weniger fehlen, als in dem gr&ouml;&szlig;ten Teil der <I>Rheinprovinz </I>die auf die Majest&auml;tsbeleidigung bez&uuml;glichen Strafgesetze infolge der Verordnung vom 15. April 1848 <I>au&szlig;er Anwendung gesetzt</I>, diese <I>L&uuml;cke </I>aber seitdem nicht ausgef&uuml;llt worden ist."</P>
</FONT><P>Die Manteuffel-Motive erkl&auml;ren, da&szlig; dieser Teil der Hohenzollernschen Pre&szlig;gesetzgebung, welcher selbst das altpreu&szlig;ische Landrecht und die Allerh&ouml;chste Majest&auml;tsoffenbarung der Strafgesetzentw&uuml;rfe von 1843 und 1847 &uuml;berholt, haupts&auml;chlich in Ber&uuml;cksichtigung der <I>Rheinprovinz </I>notwendig erschien. Die Verordnungen vom 15. April, d.h. die Verhei&szlig;ungen, zu welchen sich die "in den Staub gefallene Krone" (s. "N[eue] Preu&szlig;[ische] Z[ei]t[un]g" v. 20. d.) unter dem Eindruck der M&auml;rzemeute bequemte, haben in der Rheinprovinz die so m&uuml;hsam oktroyierten Belandrechtungen "au&szlig;er Anwendung" gesetzt und den Code p&eacute;nal in seiner ersten mangelhaften Reinheit wiederhergestellt; um aber diese m&auml;rzerrungene <I>"L&uuml;cke" </I>geb&uuml;hrend auszuf&uuml;llen und zugleich die fortschreitende Entwicklungsf&auml;higkeit des Hohenzollernschen Majest&auml;tswertes zu beurkunden, proponiert das "starke" Novemberministerium den Rheinl&auml;ndern nicht etwa die alten vorm&auml;rzlichen Landrechtbestimmungen, nein, eine neue, alle fr&uuml;heren Strafgesetzstudien um das Doppelte &uuml;berschreitende Ehrfurchtserkl&auml;rung. Le roi est mort, vive le roi! &lt;Der K&ouml;nig ist tot, es leben der K&ouml;nig!&gt; Vor dem M&auml;rz 1848 stand die noch "ungeschw&auml;chte" Landesvaterw&uuml;rde in dem Landrechtspreise von einj&auml;hriger Gef&auml;ngnisstrafe; in dem M&auml;rz 1849 ist die Verletzung der "in den Staub gefallenen" Krone zu dem Wert von f&uuml;nfj&auml;hriger Gef&auml;ngnishaft gestiegen. Vor dem M&auml;rz 1848 wurde das rheinische Gesetz nur mit den patriarchalischen Erg&auml;nzungen des Landrechts vervollst&auml;ndigt; im M&auml;rz 1849 werden ihm die Manteuffelschen Novembererrungenschaften oktroyiert:</P>
<I><P>"Pre&szlig;freiheit, S&auml;belzensur und den Galgen daneben!"</P>
</I><P>Die "L&uuml;cke" des rheinischen Gesetzbuches hat indes noch andere Tiefen. Der § 12 der Berliner Pre&szlig;reform f&auml;hrt in seinen Erg&auml;nzungen fort:</P>
<FONT SIZE=2><P>"<I>Gleiche Strafe" </I>(zweimonatliche bis <I>f&uuml;nfj&auml;hrige </I>Einsperrung) "trifft denjenigen, welcher in der oben angegebenen Weise" (durch Wort, Schrift, <I>Zeichen, </I>bildliche und <I>andere</I> Darstellungen) "<I>die K&ouml;nigin beleidigt</I>. Wer auf dieselbe Weise den <I>Thronfolger </I>(?) oder ein <I>anderes Mitglied des K&ouml;niglichen Hauses</I> ... beleidigt, wird mit Gef&auml;ngnis von einem Monat bis zu <I>drei Jahren </I>bestraft."</P>
</FONT><B><P><A NAME="S369">&lt;369&gt;</A></B> Das altpreu&szlig;ische Landrecht belegte, wie bemerkt, die Beleidigung des "Staatsoberhauptes selbst" nur mit zwei Jahren. Der Fortschritt des Pre&szlig;gesetzentwurfs, welcher auf Beleidigung der untergeordneten Personen, der K&ouml;nigin f&uuml;nfj&auml;hrige, des Thronfolgers (?) und "anderer" Mitglieder des "K&ouml;niglichen Hauses" dreij&auml;hrige Einsperrung setzt, liegt auf der Hand.</P>
<P>Das rheinische Gesetz kennt sowenig eine Beleidigung der "K&ouml;nigin" usw., wie es eine Beleidigung des "Staatsoberhauptes selbst" kennt. Rheinische Zeitungen konnten bisher ungestraft von "Hoffnungen des Hofes auf ein unerwartetes Ereignis" fabeln, was zuweilen aus medizinischen Gr&uuml;nden gleichwohl eine Verletzung der Ehre sein kann.</P>
<P>Der expatentierte Strafgesetzentwurf der Vereinigten Aussch&uuml;sse endlich ordnete die Beleidigung der "K&ouml;nigin" der Beleidigung des "Staatsoberhauptes" unter, indem er dieselbe (§ 103) statt mit f&uuml;nfj&auml;hriger, mit dreij&auml;hriger Einsperrung bedrohte. Und &uuml;ber die gleichm&auml;&szlig;ige Bestrafung der Beleidigungen der "K&ouml;nigin" mit denen der andern Mitglieder der K&ouml;niglichen Familie erkl&auml;ren die Motive von 1847, da&szlig; bereits die rheinischen, schlesischen, s&auml;chsischen und pommerschen St&auml;nde zwischen diesen Personen einen Unterschied gemacht wissen wollten, welcher traurigen "Kasuistik" aber die Regierung keine Folge geben k&ouml;nne.</P>
<P>Das starke Ministerium Manteuffel hat die "Kasuistik" der alten rheinischen, schlesischen, s&auml;chsischen St&auml;nde nicht unter seiner W&uuml;rde befunden. Hat nicht auch der seidenspinnende v. d. Heydt zu den Patent-Kasuisten jener Zeit geh&ouml;rt.? Der Pre&szlig;gesetzentwurf Manteuffel-v. d. Heydt "konstituiert" die kasuistische Unterscheidung zwischen der K&ouml;nigin und andern Mitgliedern des k[&ouml;ni]gl[ichen] Hauses; er konstituiert sie gem&auml;&szlig; der fortschreitenden Entwickelung der allgemeinen nachm&auml;rzlichen Majest&auml;tsw&uuml;rdengef&uuml;hle. Die alten rheinischen, schlesischen, pommerschen St&auml;nde verlangten eine Unterscheidung der K&ouml;nigin von den andern Familiensippen, damit der gleichm&auml;&szlig;ige Strafsatz von dreij&auml;hriger Einsperrung f&uuml;r die Beleidigung der letzteren gemildert werde; das starke Ministerium Manteuffel-v. d. Heydt akzeptiert die Unterscheidung, um statt dessen den Strafsatz f&uuml;r die beleidigte K&ouml;nigin auf die neu erh&ouml;hte Stufe der Beleidigung des "Staatsoberhauptes" zu erheben.</P>
<P>Von gleicher Entwicklungsf&auml;higkeit der Majest&auml;tsbegriffe zeugt die beigef&uuml;gte Bestimmung desselben Paragraphen, wonach Beleidigungen eines beliebigen <I>"deutschen Staatsoberhauptes" </I>wie die Beleidigung des "Thronfolgers" mit dreij&auml;hrigem Gef&auml;ngnis bestraft werden.</P>
<P>Nach dem rheinischen Gesetz werden Beleidigungen gegen dritte "Staatsoberh&auml;upter" gleich Injurien gegen Privatpersonen (Geldbu&szlig;e von 5 Fr.) <A NAME="S370"><B>&lt;370&gt;</A></B> bestraft, und zwar auf <I>Antrag des Beleidigten</I>, nicht etwa aus Kriminalberuf seines &ouml;ffentlichen Charakters. Nach dem von den rheinischen St&auml;nden bereits 1843 zu "Allerh&ouml;chstem Mi&szlig;fallen" verworfenen und 1847 wieder neuproponierten Strafgesetzentwurf sollte die Beleidigung fremder Regenten und "ihrer Gemahlinnen" mit Gef&auml;ngnis von zwei Monaten bis zu Strafarbeit von zwei Jahren belegt werden, wobei die preu&szlig;ischen St&auml;nde den g&auml;nzlichen Wegfall dieser Bestimmung beantragten und die westf&auml;lische Krautjunker-Opposition den urspr&uuml;nglichen Strafsatz f&uuml;r zu hoch erkl&auml;rte. Das Ministerium Manteuffel-v. d. Heydt endlich f&uuml;llt die bedenklichen nachm&auml;rzlichen L&uuml;cken der rheinischen Gesetzgebung aus, indem es den von den rheinisch-westf&auml;lischen Zensusm&auml;nnern angefochtenen Strafsatz von zwei Jahren auf drei Jahre erh&ouml;ht und f&uuml;r den pommerschen Don Quixote des Vereinigten Landtags in die Schranken tritt:</P>
<I><P>"Pre&szlig;freiheit, wirkliches &ouml;ffentliches Verfahren und den Galgen daneben!"</P>
</I><P>Noch hat in den allerh&ouml;chst inspirierten Pre&szlig;reformstudien der § 19 seine denkw&uuml;rdige, heitere Bedeutung:</P>
<FONT SIZE=2><P>"Wer 1. eine der beiden Kammern ("als solche"), 2. ein Mitglied der beiden Kammern w&auml;hrend der <I>Dauer </I>ihrer Sitzungen, 3. eine <I>sonstige </I>politische <I>K&ouml;rperschaft</I>, eine &ouml;ffentliche Beh&ouml;rde, einen &ouml;ffentlichen Beamten ... durch Wort, Schrift, Druck, Zeichen, bildliche oder andere Darstellung beleidigt, wird mit Gef&auml;ngnis bis zu 9 Monaten bestraft."</P>
</FONT><P>W&auml;hrend die Manteuffel-v.d. Heydt die "politischen K&ouml;rperschaften", Vereinbarungsversammlungen und Kammern mit Bajonetten auseinandertreiben, werden den Rheinl&auml;ndern zum "Schutz dieser Versammlungen" neue Verbrechen in ihren "l&uuml;ckenhaften" Code p&eacute;nal gepfuscht. Das Ministerium Manteuffel-v. d. Heydt oktroyiert dem Lande aus g&ouml;ttlich-k&ouml;niglichem Gnadenborn eine vaterl&auml;ndische Konstitution, um in der "Beleidigung der Kammern" dem rheinischen Gesetzbuch <I>ein neues</I>, <I>bisher unbekanntes Verbrechen </I>zu oktroyieren:</P>
<I><P>"Pre&szlig;freiheit, &ouml;ffentliches Verfahren und den Galgen daneben!"</P>
</I><P>M&ouml;gen sich die Rheinl&auml;nder beizeiten in acht nehmen. Die Geschichte der fr&uuml;heren Belandrechtungen des rheinischen Gesetzbuchs, der hohenzollersche <I>Fortbau </I>der M&auml;rzverhei&szlig;ungen werden ihnen sagen, was sie von den &uuml;berrheinischen Errungenschaften zu erwarten haben.</P>
<P>Was die bisherigen Standrechtsattentate gegen den Code bezweckten, war nichts als die v&ouml;llige Einverleibung der Rheinlande in die altpreu&szlig;ischen Provinzen, eine Einverleibung, welche so lange nicht vollst&auml;ndig, als die Rheinprovinz noch nicht g&auml;nzlich unter den preu&szlig;ischen Landrechtsstock geordnet <A NAME="S371"><B>&lt;371&gt;</A></B> war. Durch den neuen Gesetzentwurf aber wird unter dem Vorwand, den Rheinlanden die "L&uuml;cken" ihrer eigenen Gesetzgebung durch die Vorteile des Landrechts zu ersetzen, auch das Landrecht f&uuml;r die alten Provinzen in seiner "l&uuml;ckenhaften" Milde noch vervollst&auml;ndigt.</P>
<P>So erb&auml;rmlich die jetzige Kammer auch ist, so erwarten wir doch die Annahme dieser Gesetzentw&uuml;rfe nicht von ihr. Wir erwarten aber alsdann, da&szlig; man uns auch den hohenzollerschen Pre&szlig;galgen <I>oktroyieren </I>wird, und das gerade w&uuml;nschen wir.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
