<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Stein</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_287.htm"><FONT SIZE=2>Preu&szlig;ische Finanzwirtschaft unter Bodelschwingh und Konsorten</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_300.htm"><FONT SIZE=2>Der Wiener Korrespondent der "K&ouml;lnischen Zeitung"</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 298-299<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Stein</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 225 vom 18. Februar 1849]</P>
</FONT><B><P><A NAME="S298">&lt;298&gt;</A></B> *<I>K&ouml;ln</I>, 16. Februar. Der Breslauer <I>"Verein </I>f&uuml;r <I>gesetzliche Ordnung" </I>(ein Verein "Mit Gott f&uuml;r K&ouml;nig und Vaterland") richtet ein offenes Sendschreiben an den Dr. Julius Stein, worin unter anderm gesagt wird, da&szlig; die "Neue Rheinische Zeitung" sich durch die konservativen Reden des Herrn Stein ebenso t&auml;uschen lie&szlig; wie die braven Spie&szlig;b&uuml;rger von Breslau und ihn "f&uuml;r die Demokratie verloren gab".</P>
<P>Wir lieben die entschiedenen Stellungen. Wir haben nie mit einer parlamentarischen Partei kokettiert. Die Partei, die <I>wir </I>vertreten, die Partei des Volks existiert in Deutschland nur erst elementarisch. Wo es aber einen Kampf gegen die <I>bestehende Regierung </I>gilt, alliieren wir uns selbst mit unsern Feinden. Wir nehmen die offizielle preu&szlig;ische Opposition, wie sie aus den bisherigen erb&auml;rmlichen deutschen Kulturverh&auml;ltnissen hervorgeht, als Tatsache hin und haben daher im Wahlkampfe selbst <I>unsre </I>eignen Ansichten in den Hintergrund treten lassen. Jetzt, <I>nach </I>der Wahl, behaupten wir wieder unsern alten r&uuml;cksichtslosen Standpunkt nicht nur der Regierung, sondern auch der offiziellen Opposition gegen&uuml;ber.</P>
<P>Der "Verein f&uuml;r gesetzliche Ordnung" t&auml;uscht sich. Wir geben Herrn Stein, Waldeck und Konsorten "nicht verloren f&uuml;r die Demokratie". Wir haben der Demokratie stets dazu gratuliert, nicht durch die Stein, die Waldeck und Konsorten vertreten zu sein.</P>
<P>In einer unsrer ersten Nummern erkl&auml;rten wir, die &auml;u&szlig;erste Linke der Berliner Vereinbarerversammlung w&uuml;rde in einem Konvent mit Ausnahme von drei oder vier Leuten die &auml;u&szlig;erste Rechte bilden. Wir haben Stein und Waldeck nie zu diesen drei oder vier gez&auml;hlt.</P>
<B><P><A NAME="S299">&lt;299&gt;</A></B> Was Herrn Stein speziell betrifft, so erinnern wir uns der Zeit, wo er fanatisch konstitutionell gegen die Republikaner auftrat und die Vertreter der Arbeiterklasse in der "Schlesischen Zeitung" f&ouml;rmlich denunzierte und durch einen geistesverwandten Schulmeister, jetziges Mitglied des "Vereins f&uuml;r gesetzliche Ordnung", denunzieren lie&szlig;.</P>
<P>Erb&auml;rmlich wie die Vereinbarerversammlung war die sogenannte demokratische Fraktion dieser Versammlung. Es war vorauszusehen, da&szlig; die Herren jetzt, um wiedergew&auml;hlt zu werden, die oktroyierte Verfassung anerkennen w&uuml;rden. Es bezeichnet den Standpunkt dieser Herren, wenn sie in den demokratischen Klubs hinterher verleugnen, was sie <I>vor</I> der Wahl in den Wahlm&auml;nnerversammlungen bejahten. Diese kleine, pfiffige liberale Schlauheit war nie die Diplomatie revolution&auml;rer Charaktere.</P>

</BODY>
</HTML>
