<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die "Koelnische Zeitung ueber die Wahlen</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_212.htm"><FONT SIZE=2>[Die Situation in Paris]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_218.htm"><FONT SIZE=2>Camphausen</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 214-217<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die "K&ouml;lnische Zeitung" &uuml;ber die Wahlen</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 210 vom 1. Februar 1849]</P>
</FONT><B><P><A NAME="S214">&lt;214&gt;</A></B> *<I>K&ouml;ln</I>, 30. Januar. Die "K&ouml;lnische Zeitung" hat endlich auch Wahlberichte erhalten, und zwar Berichte, die einigerma&szlig;en &Ouml;l in ihre Wunden gie&szlig;en.</P>
<FONT SIZE=2><P>"Die demokratischen Wahlberichte", ruft Ehren-Br&uuml;ggemann freudetrunken aus, "die demokratischen Wahlberichte" (d.h. die "Neue Rheinische Zeitung") "haben <I>arg aufgeschnitten</I>. Die Reklamationen kommen uns jetzt <I>von allen Seiten </I>zu."</P>
</FONT><P>Von allen Seiten! Die "K&ouml;lnische" wird uns mit der Wucht ihrer "Reklamationen" erdr&uuml;cken. Zwei Seiten gedr&auml;ngter Wahlbulletins, jedes eine "arge Aufschneiderei" der "Neuen Rheinischen Zeitung", jedes einen Sieg der Konstitutionellen nachweisend, werden uns die purpurnste Schamr&ouml;te in die Wangen treiben?</P>
<P>Im Gegenteil.</P>
<P>"Die Reklamationen kommen uns jetzt von allen Seiten zu."</P>
<P>Ehren-Br&uuml;ggemann "schneidet" nicht "auf". Es kommen ihm wirklich summa summarum <I>vier </I>ganze Reklamationen zu: aus Westen (Trier), Norden (Hamm), S&uuml;den (Siegburg) und Osten (Arnsberg)! Sind das nicht "Reklamationen von allen Seiten" gegen das "arge Aufschneiden der demokratischen Wahlberichte"!</P>
<P>Lassen wir ihr einstweilen den Genu&szlig;, zu glauben, da&szlig; in diesen vier entscheidenden Orten die Konstitutionellen gesiegt haben. Ohnehin wird dieser Genu&szlig; verbittert durch den Schmerz, da&szlig; doch an manchen Orten die Konstitutionellen der "Verf&uuml;hrbarkeit der Massen" erlegen sind.</P>
<P>Naives Gest&auml;ndnis der Konstitutionellen, da&szlig; <I>f&uuml;r sie </I>die "Massen" nicht "verf&uuml;hrbar" sind!</P>
<P>Doch ein Trost bleibt der "K&ouml;lnischen Zeitung". Und welcher Trost?</P>
<B><P><A NAME="S215">&lt;215&gt;</A></B> Der Trost, da&szlig; der Koblenzer Korrespondent der "Deutschen Zeitung" ihr Leidensgenosse ist, da&szlig; er in dieser ungl&uuml;cklichen Konstellation passende Worte gesprochen hat, w&uuml;rdig, in den ersten Kolumnen der "K&ouml;lnischen Zeitung" zu figurieren:</P>
<FONT SIZE=2><P>"Merkt, da&szlig; die <I>politische Frage </I>auch in diesem Punkte, wie &uuml;berall, klein wird gegen die soziale, da&szlig; sie <I>ganz darin aufgeht</I>."</P>
</FONT><P>Noch bis vor wenig Tagen wollte die "K&ouml;lnische Zeitung" von der sozialen Frage nichts wissen. Sie kam nie, oder h&ouml;chstens mit einer gewissen Frivolit&auml;t (soweit es der "K&ouml;lnischen" m&ouml;glich ist, frivol zu sein), auf dies jenseitige Wesen zu sprechen. Sie verhielt sich gottlos, ungl&auml;ubig, freigeistig zu ihr. Da auf einmal geht es ihr wie dem Fischer in "Tausendundeiner Nacht"; wie vor ihm der Genius aus dem vom Meeresgrund aufgefischten, entsiegelten Gef&auml;&szlig; sich riesengro&szlig; erhob, so ersteht vor der zitternden "K&ouml;lnischen" pl&ouml;tzlich aus der Wahlurne das dr&auml;uende Riesengespenst der "sozialen Frage". Erschrocken sinkt Ehren-Br&uuml;ggemann in die Knie; seine letzte Hoffnung schwindet, das Gespenst verschluckt mit einem Zuge seine ganze, jahrelang z&auml;rtlich geh&auml;tschelte "politische Frage" samt Rechtsb&ouml;den und Zubeh&ouml;r.</P>
<P>Kluge Politik der "K&ouml;lnischen Zeitung". Ihre <I>politische </I>Niederlage sucht sie durch ihre <I>soziale </I>Niederlage zu besch&ouml;nigen.</P>
<P>Diese Entdeckung, da&szlig; sie nicht nur auf politischem, sondern auch auf sozialem Gebiet geschlagen ist, das ist die gr&ouml;&szlig;te Urwahlerfahrung der "K&ouml;lnischen"!</P>
<P>Oder schw&auml;rmte die "K&ouml;lnische Zeitung" etwa schon fr&uuml;her f&uuml;r die "soziale Frage"?</P>
<P>In der Tat, Montesquieu LVI. hatte in der "K&ouml;lnischen Zeitung" erkl&auml;rt, die soziale Frage sei unendlich wichtig, und die Anerkennung der oktroyierten Verfassung sei die L&ouml;sung der sozialen Frage. &lt;Siehe <A HREF="me06_182.htm">"Montesquieu LVI."</A>&gt;</P>
<P>Die Anerkennung der oktroyierten Verfassung - das ist aber vor allem das, was die "K&ouml;lnische Zeitung" die "<I>politische </I>Frage" nennt.</P>
<I><P>Vor </I>den Wahlen also ging die soziale Frage in die <I>politische</I>, nach den Wahlen geht die politische in die <I>soziale </I>auf. Das ist also der Unterschied, das die Urwahlerfahrung, da&szlig; <I>nach </I>den Wahlen gerade das Umgekehrte von dem richtig ist, was <I>vor </I>den Wahlen ein Evangelium war.</P>
<P>"Die politische Frage geht in die soziale auf!"</P>
<P>Lassen wir au&szlig;er Augen, da&szlig; wir vor den Wahlen bereits m&ouml;glichst handgreiflich auseinandergesetzt haben, wie von einer "sozialen Frage" als solcher <A NAME="S216"><B>&lt;216&gt;</A></B> gar nicht die Rede sein kann, wie jede Klasse ihre <I>eigene </I>soziale Frage hat und wie mit dieser sozialen Frage einer bestimmten Klasse auch zugleich eine bestimmte politische Frage f&uuml;r diese Klasse gegeben ist &lt;Siehe <A HREF="me06_182.htm#S190">"Montesquieu LVI.", S. 190-196</A>&gt;. Lassen wir alle diese leichtfertigen Randglossen gegen&uuml;ber der ernsten, gediegenen K&ouml;lnerin au&szlig;er Augen, und gehen wir, soviel m&ouml;glich, auf den Gedankengang und die Redeweise dieses charaktervollen und tiefsinnigen Blattes ein.</P>
<P>Unter der sozialen Frage versteht die "K&ouml;lnische Zeitung" die Frage: Wie ist der Kleinb&uuml;rgerschaft, den Bauern und dem Proletariat zu helfen?</P>
<P>Und jetzt, da bei den Urwahlen die Kleinb&uuml;rgerschaft, die Bauern und die Proletarier sich von der gro&szlig;en Bourgeoisie, dem hohen Adel und der hohen B&uuml;rokratie emanzipiert haben, jetzt ruft die "K&ouml;lnische Zeitung": "Die politische Frage geht in die soziale auf!"</P>
<P>Sch&ouml;ner Trost f&uuml;r die "K&ouml;lnische"! Also, da&szlig; die Arbeiter, die Bauern und die kleineren B&uuml;rger die gro&szlig;b&uuml;rgerlichen und sonstigen wohlangesehenen konstitutionellen Kandidaten der "K&ouml;lnischen Zeitung" mit eklatanten Majorit&auml;ten aus dem Felde geschlagen haben, das ist keine Niederlage der "Konstitutionellen", sondern blo&szlig; ein Sieg der "sozialen Frage"! Da&szlig; die Konstitutionellen geschlagen, beweist nicht, da&szlig; die Demokraten gesiegt haben, sondern da&szlig; die Politik gegen&uuml;ber den materiellen Fragen aus dem Spiele geblieben ist.</P>
<P>Tiefdenkende Gr&uuml;ndlichkeit des benachbarten Publizisten!<B> </B>Diese Kleinb&uuml;rger, die am Rande des Untergangs schweben, schw&auml;rmen sie etwa f&uuml;r die oktroyierte Verfassung? Diese Bauern, die hier von Hypotheken und Wucher, dort von Feudallasten erdr&uuml;ckt werden, sind sie begeistert f&uuml;r die Finanz- und Feudalbarone, ihre eigenen Unterdr&uuml;cker, zu deren Nutz und Frommen gerade die oktroyierte Verfassung erfunden? Und vollends diese Proletarier, die zu gleicher Zeit unter der Reglementierungswut unserer B&uuml;rokraten und unter der Profitwut unserer Bourgeoisie schmachten, haben sie Grund, sich dar&uuml;ber zu freuen, da&szlig; die oktroyierte Verfassung ein neues Band um diese beiden Klassen von Volksaussaugern schlingt?</P>
<P>Haben nicht alle diese drei Klassen vor allem ein Interesse an der Wegschaffung der ersten Kammer, die nicht sie vertritt, sondern ihre direkten Gegner und Unterdr&uuml;cker?</P>
<P>In der Tat, die "K&ouml;lnische Zeitung" hat recht: Die soziale Frage verschluckt die politische, die neu in die politische Bewegung eingetretenen Klassen werden im Interesse der "sozialen Frage" gegen ihr eigenes politisches Interesse und f&uuml;r die oktroyierte Verfassung stimmen!</P>
<B><P><A NAME="S217">&lt;217&gt;</A></B> K&ouml;nnen die Kleinb&uuml;rger und Bauern, und vollends die Proletarier, eine bessere Staatsform f&uuml;r die Vertretung ihrer Interessen finden als die demokratische Republik? Sind nicht gerade diese Klassen die radikalsten, die demokratischsten der ganzen Gesellschaft? Ist nicht das Proletariat gerade die spezifisch <I>rote </I>Klasse? - Einerlei, ruft die "K&ouml;lnische", die soziale Frage verschluckt die politische.</P>
<P>Der Sieg der sozialen Frage ist zugleich der Sieg der oktroyierten Verfassung nach der "K&ouml;lnischen".</P>
<P>Aber die "soziale Frage" der "K&ouml;lnischen Zeitung" hat auch eine ganz aparte Beschaffenheit. Man lese den Bericht der "K&ouml;lnischen Zeitung" &uuml;ber die Wahlen zur ersten Kammer und ihren "gl&uuml;cklichen Ausfall", der darin besteht, da&szlig; Herr Joseph Dumont Wahlmann geworden ist. Die eigentliche soziale Frage der "K&ouml;lnischen Zeitung" ist dadurch allerdings gel&ouml;st, und ihr gegen&uuml;ber verschwinden alle die untergeordneten "sozialen Fragen", welche bei Gelegenheit der Wahlen zur plebejischen zweiten Kammer etwa auftauchen konnten.</P>
<P>M&ouml;ge der Sturm der in Paris in diesem Augenblick dr&auml;uend sich erhebenden welthistorischen "politischen Frage" die zarte "soziale Frage" der "K&ouml;lnischen Zeitung" nicht schonungslos zerknicken!</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
