<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - [Aufloesung der zweiten Kammer]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_444.htm"><FONT SIZE=2>Lassalle</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_448.htm"><FONT SIZE=2>[Posen]</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 446-447<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>[Aufl&ouml;sung der zweiten Kammer]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 285 vom 29. April 1849. Zweite Ausgabe]</P>
</FONT><B><P><A NAME="S446">&lt;446&gt;</A></B> *<I>K&ouml;ln, </I>28. April. Was heute mittag schon in der Stadt als Ger&uuml;cht kursierte, hat sich heute abend best&auml;tigt: Der K&ouml;nig und sein Standrechts-Ministerium <I>haben die zweite Kammer aufgel&ouml;st</I>.</P>
<P>Die Details sind weiter unten. de dato Berlin, zu finden.</P>
<P>Der K&ouml;nig und die Standrechts-Minister haben damit abermals <I>ihr Wort gebrochen</I>. Nach der oktroyierten Standrechts-Charte vom 5. Dezember waren die Kammern ausdr&uuml;cklich berufen, "die Verfassung zu revidieren". Erst nachdem die <I>ersten</I>, unter dieser Verfassung zusammengetretenen Kammern dies Machwerk revidiert hatten, sollte es volle, definitive G&uuml;ltigkeit erhalten. So oktroyierte man im Dezember vorigen Jahres.</P>
<P>Die Kammern hatten also ein wenigstens <I>teilweise konstituierendes Mandat</I>. Solange sie nicht dies Mandat erf&uuml;llt, solange sie nicht die Verfassung im Verein mit der Krone revidiert hatten, <I>konnten sie also nicht aufgel&ouml;st werden</I>, ebensowenig wie die selige Versammlung zur Vereinbarung der preu&szlig;ischen Verfassung.</P>
<P>Man hat sie dennoch auseinandergejagt - diese miserable, unter der S&auml;beldiktatur und dem Druck der Bajonette, durch Bestechung, Einsch&uuml;chterung und Betr&uuml;gerei zusammengebrachte zweite Kammer!</P>
<P>Das nennt man "preu&szlig;ische Ehre", "preu&szlig;ische Treue"!</P>
<P>H&auml;tten die Minister noch einige Wochen gewartet - vielleicht h&auml;tte die ungarisch-&ouml;streichische Revolution ihnen die M&uuml;he erspart und beide Kammern gesprengt.</P>
<P>Was &uuml;brigens dieser neue Gewaltstreich zu bedeuten hat, liegt auf der Hand. Man wird uns die <B>S&auml;belherrschaft in der zweiten Potenz</B> f&uuml;hlen lassen; man wird uns Pre&szlig;gesetze, Klubgesetze, Tumultgesetze, Plakatgesetze usw. allergn&auml;digst oktroyieren, da&szlig; dem deutschen Philister die <A NAME="S447"><B>&lt;447&gt;</A></B> Augen &uuml;bergehen werden. Man wird verfolgen, ma&szlig;regeln, arretieren; man wird den Belagerungszustand allgemein machen, und um dem Ganzen die Krone aufzusetzen, wird man schlie&szlig;lich eine neue Verfassung, ein Wahlgesetz mit Zensus und Haus der Lords einf&uuml;hren, in der die jetzige erste Kammer als <I>zweite </I>figurieren wird.</P>
<P>Kurz, man wird so weit gehen, als es die preu&szlig;ische Courage nur erlauben wird.</P>
<P>Wir unsrerseits w&uuml;nschen nur, da&szlig; Herr Manteuffel den seligen Vereinigten Landtag wieder einberufe.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P></FONT>

</BODY>
</HTML>
