<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Preussischer Steckbrief gegen Kossuth</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_182.htm"><FONT SIZE=2>Montesquieu LVI.</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_199.htm"><FONT SIZE=2>Die "Berliner National-Zeitung" an die Urw&auml;hler</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 197-198<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Preu&szlig;ischer Steckbrief gegen Kossuth</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 207 vom 28. Januar 1849]</P>
</FONT><B><P><A NAME="S197">&lt;197&gt;</A></B> *<I>K&ouml;ln</I>, 21. Januar. Soeben erhalten wir folgendes, im "Oppelner Kreisblatt" abgedruckte erbauliche Aktenst&uuml;ck:</P>
<FONT SIZE=2><P>"<I>Steckbrief</I>. Nach einer Mitteilung der k.k. &ouml;sterreichischen Regierungskommission in Krakau sind in Ungarn solche Anstalten getroffen, da&szlig; Kossuth unter fremden Namen &uuml;ber Breslau nach Hamburg gelange, und wird vermutet, da&szlig; er die Richtung &uuml;ber Myslowitz, Gleiwitz und Kosel einschlagen werde.</P>
<P>Infolge Auftrages des Herrn Oberpr&auml;sidenten der Provinz Schlesien veranlasse ich daher die Polizeibeh&ouml;rden, Ortsgerichte und Gendarmen auf den Kossuth, dessen Signalement nachstehend angegeben ist, genau zu vigilieren, denselben im Betretungsfalle anzuhalten und sicher an mich zur weiteren Veranlassung abzuliefern."</P>
</FONT><P>(Folgt hierauf das Signalement Kossuths, wie wir es bereits mitgeteilt.) Das ganze erbauliche Aktenst&uuml;ck ist unterzeichnet:</P>
<FONT SIZE=2><P>"Oppeln, den 17. Januar 1849</P>
<P ALIGN="RIGHT">Der k&ouml;nigliche Landrat Hofffmann"</P>
</FONT><P>Was sagen unsre Leser hierzu? Die gottbegnadeten Manteuffel der Wasserpolakei haben nicht &uuml;bel Lust, den gro&szlig;en Agitator Kossuth, falls er geschlagen w&uuml;rde und gl&uuml;cklich die Grenze &uuml;berschreiten sollte, zu verhaften und an seine Henker zur schleunigsten Begnadigung mit Pulver und Blei abzuliefern. Diese Auslieferung, sollte sie wirklich zustande kommen, w&uuml;rde der <I>niedertr&auml;chtigste Verrat</I>, der <I>infamste Bruch </I>des <I>V&ouml;lkerrechts </I>sein, den die Geschichte kennt.</P>
<P>Preu&szlig;en hatte gegen Deutsch-&Ouml;streich nach dem alten Bundesrecht allerdings die Verpflichtung, die wegen auf <I>deutschem Bundesgebiet </I>begangener Handlungen inkriminierten polit[ischen] Fl&uuml;chtlinge auf Verlangen auszu- <A NAME="S198"><B>&lt;198&gt;</A></B> liefern. Die Revolution hat das alte Bundesrecht umgesto&szlig;en, und <I>selbst </I>unter <I>Pfuel waren Wiener Fl&uuml;chtlinge </I>in Berlin sicher. Aber gegen <I>Ungarn </I>hat Preu&szlig;en keine derartige Verpflichtung. Ungarn ist ein unabh&auml;ngiger Staat, und wenn Preu&szlig;en ungarische Fl&uuml;chtlinge, die nur wegen auf ungarischem Boden begangener Handlungen inkriminiert werden k&ouml;nnen, ausliefert, so begeht es dieselbe <I>schamlose Infamie</I>, als ob es russische oder polnische Fl&uuml;chtlinge an Ru&szlig;land auslieferte.</P>
<P>Selbst unter dem Regime Bodelschwingh wagte man es nicht, die &uuml;bergetretenen galizischen und Krakauer Fl&uuml;chtlinge an &Ouml;sterreich auszuliefern. Aber freilich, daf&uuml;r waren wir auch damals unter der absoluten Monarchie, und heute sind wir konstitutionell!</P>
<P>Noch mehr. Kossuth, sollte er preu&szlig;isches Gebiet betreten, ist kein politischer Fl&uuml;chtling, sondern eine auf <I>neutrales Gebiet &uuml;bergetretene kriegf&uuml;hrende Partei</I>.</P>
<P>Deutsch-&Ouml;sterreich, ein selbst&auml;ndiger Staatenbund, f&uuml;hrt mit Ungern, einem selbst&auml;ndigen Staate, Krieg; weshalb, geht Preu&szlig;en nichts an. Und selbst 1831 wagte man nicht, die &uuml;bergetretenen Polen an Ru&szlig;land auszuliefern; aber damals waren wir auch unter der absoluten Monarchie, und heute sind wir konstitutionell!</P>
<P>Wir signalisieren die wohlwollenden Absichten der preu&szlig;ischen Regierung gegen Kossuth der &ouml;ffentlichen Meinung. Wir sind &uuml;berzeugt, da&szlig; dies hinreicht, um einen solchen Sturm der Sympathie f&uuml;r den gr&ouml;&szlig;ten Mann des Jahres 1848, der Indignation gegen die Regierung hervorzurufen, da&szlig; selbst ein Manteuffel nicht wagen wird, dagegen aufzutreten.</P>
<P>Aber freilich! Einstweilen noch regiert Kossuth, von dem Enthusiasmus des ganzen Magyarenvolkes umgeben, in Debreczin, noch sprengen seine mutigen Husaren &uuml;ber die ungarischen Pu&szlig;ten, noch steht Windischgr&auml;tz ratlos vor den S&uuml;mpfen der Thei&szlig;, und eure Steckbriefe sind mehr l&auml;cherlich als f&uuml;rchterlich!</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
