<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Drigalski der Gesetzgeber, Buerger und Kommunist</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_055.htm"><FONT SIZE=2>Manteuffel und die Zentralgewalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_062.htm"><FONT SIZE=2>[Drei Staatsprozesse gegen die "Neue Rheinische Zeitung"]</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 56-61<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Drigalski der Gesetzgeber, B&uuml;rger und Kommunist</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 153 vorn 26. November 1848]</P>
</FONT><B><P><A NAME="S56">&lt;56&gt;</A></B> *<I>K&ouml;ln</I>, 24. November. D&uuml;sseldorf ist in Belagerungszustand erkl&auml;rt; das Ministerium Brandenburg-Wrangel hat in den Herren <I>Spiegel-Drigalski </I>w&uuml;rdige Repr&auml;sentanten gefunden. Der erste dieser Herren ist simpler Regierungspr&auml;sident, der andere aber vereinigt mannigfaltige Qualit&auml;ten; er ist nicht nur Generallieutenant und Divisionskommandeur - als solcher figuriert er in der Rang- und Quartierliste und als "oberster" Gesetzgeber der Stadt und Samtgemeinde D&uuml;sseldorf -, er ist auch Schriftsteller und sagt von sich selbst, da&szlig; er zugleich "B&uuml;rger" sei und <I>- Kommunist, </I>alles mit Gott f&uuml;r K&ouml;nig und Vaterland. Diese beiden Herren, der einfache wie der vielfarbige, haben gefunden, da&szlig; in D&uuml;sseldorf der gesetzliche Zustand nur mit <I>au&szlig;erordentlichen </I>Mitteln aufrechterhalten werden kann; sie haben sich daher "gen&ouml;tigt" gefunden, "zum Schutze der gesetzlichen Ordnung" die Gesamtgemeinde D&uuml;sseldorf in Belagerungszustand zu erkl&auml;ren.</P>
<P>Wir wissen seit lange, da&szlig; die Regierung Brandenburg nur mit <I>au&szlig;erordentlichen </I>Mitteln sich halten kann; wir wissen, da&szlig; ihr &lt;In der "N.Rh.Ztg.": sein&gt; Zustand l&auml;ngst schon aufgeh&ouml;rt haben w&uuml;rde, wenn das Land sich nicht im Belagerungszustande bef&auml;nde. Der Belagerungszustand ist der <I>gesetzliche Zustand </I>der Regierung Brandenburg.</P>
<P>"Belagerungszustand, meine Herren, hei&szlig;t <I>Kriegszustand</I>", erkl&auml;rte der Ministerpr&auml;sident von <I>Pfuel </I>in der Vereinbarungssitzung vom 29. September. Damals handelte es sich von der Stadt und Festung K&ouml;ln, damals war von einem Aufstande die Rede, die Verf&uuml;gungen der Gerichte konnten nicht ausgef&uuml;hrt werden, die gesetzliche Gewalt - die B&uuml;rgerwehr - konnte die Ruhe nicht aufrechterhalten, es waren Barrikaden gebaut worden; der Gewalt <A NAME="S57"><B>&lt;57&gt;</A></B> lie&szlig; sich nichts anders gegen&uuml;berstellen als Gewalt. So behaupteten wenigstens die Verteidiger des Belagerungszustandes, man gab sich wenigstens noch M&uuml;he, mit angeblich konstatierten Tatsachen den &auml;u&szlig;ern Schein zu retten. Jetzt macht man sich die Sache viel leichter; D&uuml;sseldorf ist nicht in Aufruhr, die Aktion der Gerichte ist keinen Augenblick gest&ouml;rt, die B&uuml;rgerwehr ist stets bereit gewesen, der gesetzlichen Requisition Folge zu geben, ja man kann sich nicht einmal auf die veralteten <I>Instruktionen</I> vom Jahre 1809 berufen, auf welche damals ein Hauptgewicht gelegt wurde; denn D&uuml;sseldorf ist keine Festung. Aber D&uuml;sseldorf hat sich mit einer seltenen Energie <I>f&uuml;r die Steuerverweigerung</I> ausgesprochen, das gen&uuml;gte den beiden Brandenburgern, den gesetzlichen Zustand herzustellen, d.h., die Stadt <I>au&szlig;er dem</I> Gesetz zu erkl&auml;ren.</P>
<P>Wir gehen nicht auf die Beschuldigungen ein, welche der Proklamation des Belagerungszustandes zum Vorwande dienen sollen; wir empfehlen sie als falsche Beschuldigungen der Aufmerksamkeit der gerichtlichen Beh&ouml;rde, da zu ihrer Unterst&uuml;tzung nirgendwo der gesetzliche Beweis beigebracht, es sind Kalumnien, die den Artikeln 367 u.ff. des Strafgesetzbuchs verfallen. Wir wollen hier nur die Gesetzwidrigkeiten zusammenstellen, die sich die Herren <I>Spiegel</I> und <I>Drigalski</I> zum Schutze der gesetzlichen Ordnung zuschulden kommen lassen.</P>
<P>Nachdem die beiden Herren den Belagerungszustand ausgesprochen und "<I>damit</I> die oberste Gewalt an die Milit&auml;rbeh&ouml;rde &uuml;bergegangen ist", verordnet der "Kommunist und B&uuml;rger" Drigalski wie folgt:</P>
<FONT SIZE=2><P>1. Die gesetzlich bestehenden Beh&ouml;rden verbleiben in ihren Funktionen und werden in den von ihnen zu treffenden Ma&szlig;regeln aufs kr&auml;ftigste unterst&uuml;tzt werden.</P>
</FONT><P>Das hei&szlig;t, die gesetzlich bestehenden Beh&ouml;rden sind, insofern sie <I>gesetzlich</I> bestehen, kassiert, verbleiben aber zur Unterst&uuml;tzung des Herrn v. Drigalski in ihren Funktionen.</P>
<FONT SIZE=2><P>"Ich erwarte", spricht Drigalski zu seinen "Mitb&uuml;rgern", "da&szlig; alle gutgesinnten Einwohner mir die <I>Handhabung der Gesetze</I> erleichtern und <I>die Beh&ouml;rden mich darin mit aller Entschlossenheit unterst&uuml;tzen werden</I>."</P>
</FONT><P>Herr Drigalski macht nicht blo&szlig;, sondern er handhabt auch die Gesetze, die gesetzlich bestehenden Beh&ouml;rden sind seine Trabanten. Und die "unabh&auml;ngigen" Richter des D&uuml;sseldorfer Landgerichts und der Herr Oberprokurator und sein Parquet lassen sich das alles ganz ruhig gefallen! Sie finden keine Gesetzverletzung darin, da&szlig; sie ihres Amtes entsetzt werden, sie huldigen dem Gesetzgeber Drigalski und freuen sich, da&szlig; sie um diesen Preis ihr <A NAME="S58"><B>&lt;58&gt;</A></B> Gehalt fortbeziehen d&uuml;rfen. Pfui, ihr Herren, bef&auml;llt euch gar keine Scham, die ihr unter dem S&auml;belregimente Verhaftsbefehle und Untersuchungen vornehmt? Oder ist etwa die Verhaftung des Herrn Lassalle, der in einem leider allzuk&uuml;hnen Vertrauen auf sein gutes Recht und den Schutz der gerichtlichen Beh&ouml;rde dem Belagerungszustande sich nicht entziehen wollte, nur ein Akt der Privatrache des Herrn <I>Drigalski</I>? Ist vielleicht in der Stille gegen diesen Menschen und seine Helfershelfer schon eine Untersuchung auf Grund der Artikel 114, 123, 124 beantragt und eingeleitet?</P>
<P>Das <I>zweite </I>Gesetz des Herrn Drigalski lautet:</P>
<FONT SIZE=2><P>"Alle Vereine zu politischen und sozialen Zwecken sind aufgehoben."</P>
</FONT><P>Was k&uuml;mmert den Herrn Drigalski das Gesetz vom 6. April, § 4. Sind hiernach "alle Preu&szlig;en berechtigt, zu Zwecken, welche den bestehenden Gesetzen nicht zuwiderlaufen, sich zu Gesellschaften ohne vorg&auml;ngige polizeiliche Erlaubnis zu vereinigen", so ist das offenbar eine jener "Errungenschaften", die so schnell als m&ouml;glich wieder abgerungen werden m&uuml;ssen, also mit der Gesetzgebung Drigalskis unvertr&auml;glich.</P>
<I><P>Drittes </I>und <I>viertes </I>Gesetz. Herr v. <I>Drigalski </I>ordnet den Stra&szlig;en- und Wirtshausverkehr. Als ob D&uuml;sseldorf Paris geworden w&auml;re, erl&auml;&szlig;t er ein Gesetz gegen die Attroupements &lt;Zusammenrottungen&gt;. Er ist aber nicht blo&szlig; gro&szlig; als Polizist, er bekundet auch entschiedenes Talent zum Nachtw&auml;chter: Er gebietet Feierabend.</P>
<I><P>F&uuml;nftes </I>Gesetz.</P>
<FONT SIZE=2><P>"Die B&uuml;rgerwehr ist vorbehaltlich ihrer Reorganisation aufgel&ouml;st und hat die Waffen noch heute abzuliefern."</P>
</FONT><P>Dieses Gesetz ist kompliziert an Ungesetzlichkeiten, wir unterscheiden:</P>
<P>a) Die B&uuml;rgerwehr ist <I>aufgel&ouml;st</I>. Nach den gew&ouml;hnlichen Gesetzen, namentlich dem B&uuml;rgerwehrgesetz vom 17. Oktober, kann die B&uuml;rgerwehr nur durch k&ouml;nigl[iche] Kabinettsordres aufgel&ouml;st werden. Hat Herr v. Drigalski vielleicht eine geheime Kabinettsordre in petto? Nun, warum publiziert er sie nicht, wie er die Erkl&auml;rung des Oberpostdirektors Maurenbrecher publiziert. Freilich, diese ist sofort durch die D&uuml;sseldorfer B&uuml;rgerwehr L&uuml;gen gestraft worden. Herr v. Drigalski hat keine Kabinettsordre, er handelt aus eigner Machtvollkommenheit und ma&szlig;t sich k&ouml;nigliche Befugnisse an, obgleich er ein k&ouml;niglich-gesinnter <I>"B&uuml;rger </I>und <I>Kommunist" </I>ist.</P>
<B><P><A NAME="S59">&lt;59&gt;</A></B> b) Die B&uuml;rgerwehr ist nicht etwa <I>blo&szlig; ihres Dienstes enthoben</I>. Herr v. Drigalski begn&uuml;gt sich nicht damit, nur die Amtsgewalt des Regierungspr&auml;sidenten an sich zu rei&szlig;en. Was die Ungesetzlichkeit anlangt, so h&auml;tte er durch die blo&szlig;e Dienstenthebung schon ein Hinreichendes getan. § 4 des Gesetzes vom 17. Oktober lautet:</P>
<FONT SIZE=2><P>"Wenn die B&uuml;rgerwehr einer Gemeinde oder eines Kreises der Requisition der Beh&ouml;rde Folge zu leisten sich weigert oder sich in die Verrichtungen der Gemeinde-, der Verwaltungs- oder gerichtlichen Beh&ouml;rden einmischt, so kann der <I>Verwaltungschef des Regierungsbezirks </I>unter Angabe der Gr&uuml;nde sie vorl&auml;ufig ihres Dienstes entheben."</P>
</FONT><P>Die Dienstenthebung konnte also nur von dem Regierungspr&auml;sidenten ausgesprochen werden aber weder von einem Generallieutenant noch von einem Divisionskommandeur, noch von einem B&uuml;rger, noch endlich von einem Kommunisten, und sei es auch ein "k&ouml;nigl[ich]-pr[eu&szlig;ischer] Kommunist".</P>
<P>Aber Herr Drigalski hat seine guten Gr&uuml;nde, sich ohne Achtung vor dem Instanzenzug sofort als Majest&auml;t zu gerieren. H&auml;tte er die B&uuml;rgerwehr blo&szlig; als Regierungspr&auml;sident behandelt, so konnte er sie nicht <I>entwaffnen</I>. Aber</P>
<P>c) "die B&uuml;rgerwehr hat noch heute die Waffen abzuliefern". Eine blo&szlig;e Dienstenthebung berechtigt noch keineswegs zur Abnahme der Waffen. Sonst m&uuml;&szlig;ten ja auch suspendierte Offiziere ihren Degen abgeben. Aber Herr Drigalski hat recht; h&auml;tte die B&uuml;rgerwehr die Waffen behalten d&uuml;rfen, so w&uuml;rde sie sich wahrscheinlich durch <I>ihn </I>nicht des Dienstes haben entsetzen lassen; sie w&uuml;rde ihrer Bestimmung, wie der § 1. des Gesetzes sie vorschreibt, nachgekommen sein.</P>
<P>d) Herr von Drigalski l&auml;&szlig;t <I>an sich </I>die Waffen abliefern. Da er sich einmal berufen f&uuml;hlt, als Majest&auml;t aufzutreten, so st&ouml;rt er sich auch nicht an die k&ouml;nigliche Verordnung betreffend die Ausf&uuml;hrung des Gesetzes &uuml;ber die Errichtung der B&uuml;rgerwehr. Hier hei&szlig;t es § 3:</P>
<FONT SIZE=2><P>"Die vom Staate den Gemeinden verabreichten Waffen bleiben <I>jedenfalls </I>bis zu dem oben bezeichneten Zeitpunkte <I>im Besitz der Gemeinden</I>."</P>
</FONT><P>Die "Stadtverwaltung und Gemeinderrat von D&uuml;sseldorf haben gegen diese Anordnung nichts einzuwenden. Statt gegen diese Ungesetzlichkeit zu protestieren und f&uuml;r die Rechte der Gemeinde einzutreten, ermahnen sie die B&uuml;rger zu "ruhigem, gesetzlichem Verhalten" gegen ihren neuen Diktator.</P>
<B><P><A NAME="S60">&lt;60&gt;</A></B> <I>Sechstes Gesetz.</P>
</I><FONT SIZE=2><P>"Wer in offnem und bewaffnetem Widerstande gegen Ma&szlig;regln der gesetzlichen Beh&ouml;rde getroffen wird oder den Truppen durch eine verr&auml;terische Handlung Gefahr oder Nachteil bereitet, <I>soll vor ein Kriegsgericht gestellt werden</I>."</P>
</FONT><P>Nach dem Gesetz zum Schutze der pers&ouml;nlichen Freiheit darf <I>niemand vor einen andern als den im Gesetz bezeichneten Richter gestellt werden</I>. <I>Ausnahmsgerichte und au&szlig;erordentliche Kommissionen sind unstatthaft</I>. <I>Keine Strafe kann angedroht oder verh&auml;ngt werden als in Gem&auml;&szlig;heit des Gesetzes</I>. Nach demselben Gesetze kann diese Bestimmung <I>niemals </I>zeit- oder distriktweise suspendiert werden, <I>selbst nicht im Falle eines Kriegs oder Aufruhrs</I>. Denn nach § 8 k&ouml;nnen alsdann nur §§ 1 und 6, aber auch nur <I>durch Beschlu&szlig; und unter Verantwortlichkeit des Staatsministeriums </I>provisorisch aufgehoben werden. Gleichwohl verordnet Herr v. Drigalski ein Kriegsgericht f&uuml;r Zivilpersonen. Da&szlig; er Verhaftungen vornehmen l&auml;&szlig;t, da&szlig; er zu diesem Zwecke die Heiligkeit der Wohnung verletzt, darf nicht mehr wundern; diese Bestimmungen k&ouml;nnen ja wenigstens noch suspendiert werden, wenn auch nicht durch Herrn v. Drigalski. Es ist &uuml;brigens gleichg&uuml;ltig, ob man der Behauptung der "D&uuml;sseldorfer Zeitung", da&szlig; die Verhaftung Lassalles auf v&ouml;llig formlose Weise erfolgt sei, oder der Versicherung der "K&ouml;lnischen Zeitung", wonach sie auf Befehl des Instruktionsrichters geschehen ist, Glauben beimessen will. Die "K&ouml;lnische Zeitung" nimmt sich nat&uuml;rlich des Milit&auml;rkommandanten an, um den Instruktionsrichter zu blamieren. Jedenfalls ist die Verhaftung ungesetzlich; denn in einem ungesetzlichen Zustande k&ouml;nnen keine gesetzlichen Handlungen vorgenommen werden. Im Kriegszustande h&ouml;rt die Aktion der b&uuml;rgerlichen Gerichtsbarkeit auf. Bleibt der Instruktionsrichter in seinen Funktionen, so tritt er in die Stellung eines <I>Milit&auml;rauditeurs</I>, sein Gesetzbuch werden die <I>Kriegsartikel</I>. Das D&uuml;sseldorfer Parquet hat diese seine neue Stellung wohl begriffen; denn betrachtete es sich noch in der Kompetenz, welche die rheinische Strafproze&szlig;ordnung vorschreibt, so w&uuml;rde es l&auml;ngst eingeschritten sein, wenn auch nur auf Grund des § 9 der Habeas-Corpus-Acte, welcher hei&szlig;t:</P>
<I><FONT SIZE=2><P>"Es ist keine vorg&auml;ngige Genehmigung der Beh&ouml;rden n&ouml;tig, um &ouml;ffentliche Zivil- und Milit&auml;rbeamten wegen der durch &Uuml;bertretung ihrer Amtsbefugnisse ver&uuml;bten Verletzungen vorstehender Bestimmungen gerichtlich zu belangen."</P>
</I></FONT><P>Es fragt sich nun noch, um die Kraft unsrer rheinischen Institutionen vollst&auml;ndig kennenzulernen, ob der Generalprokurator, Herr <I>Nicolovius</I>, unter dessen Aufsicht alle Beamte der gerichtlichen Polizei, selbst die Instruktionsrichter stehen, das Verhalten des D&uuml;sseldorfer Parquets genehmigen wird.</P>
<B><P><A NAME="S61">&lt;61&gt;</A></B> Einer Deputation, welche sich gestern zu ihm begab, um ihn aufzufordern, den D&uuml;sseldorfer Ereignissen gegen&uuml;ber seine Amtsgewalt eintreten zu lassen, soll Herr <I>Nicolovius </I>geantwortet haben, er habe keinen Gesetzartikel, auf Grund dessen er einschreiten k&ouml;nne. Wir sagen, Herr Nicolovius soll, obwohl uns diese &Auml;u&szlig;erung auf die glaubw&uuml;rdigste Weise mitgeteilt worden ist. Wir k&ouml;nnen aber trotzdem nicht daran glauben, denn wir m&uuml;&szlig;ten sonst annehmen, da&szlig; Herr Nicolovius den Code p&eacute;nal samt allen Gesetzen, welche seit dem M&auml;rz diese Jahres erlassen worden sind, g&auml;nzlich aus dem Ged&auml;chtnis verloren haben m&uuml;sse.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx</P>
</FONT>

</BODY>
</HTML>
