<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der Stadtrat</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_034.htm"><FONT SIZE=2>Wahlen f&uuml;r das Bundesgericht - Verschiedenes</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_038.htm"><FONT SIZE=2>[Aufruf an die Demokraten der Rheinprovinz]</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 37<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Der Stadtrat</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 148 vom 21. November 1848]</P>
</FONT><B><P><A NAME="S37">&lt;37&gt;</A></B> *<I>K&ouml;ln</I>, den 20. November. Der k&ouml;lnische Gemeinderat hat eine Petition nach Berlin abgesandt, worin er den K&ouml;nig flehentlich bittet, das Ministerium abzusetzen, um das K&ouml;nigtum zu retten.</P>
<P>Der Stadtrat von K&ouml;ln, resp. Herr Dumont et Kons[orten], wendet sich an den K&ouml;nig, w&auml;hrend die ganze Rheinprovinz sich vom K&ouml;nig abwendet, um sich der konstituierenden Versammlung zuzuwenden. Herr Dumont, resp. der Stadtrat, will den K&ouml;nig retten, w&auml;hrend die Rheinprovinz nur daran denkt, sich zu retten. Als wenn die Rettung des K&ouml;nigs mit der Rettung der Rheinprovinz zusammenh&auml;nge! In einem Augenblicke, wo die K&ouml;nige und Kaiser sich durch Belagerungszust&auml;nde und Bombardieren retten, will der Stadtrat den K&ouml;nig retten. Wer hat den Stadtrat berufen, den K&ouml;nig zu retten und eine Petition ergehen zu lassen, die das servilste Werk des k&ouml;lnischen Schlaraffentums ist? Nach den Antezedenzien des K&ouml;nigs und des k&ouml;lnischen Stadtrats flehet letzterer um weiter nichts als um Fu&szlig;tritte.</P>
<P>H&auml;tte der Stadtrat von K&ouml;ln mehr auf den Beschlu&szlig; der Berliner Deputierten &lt;Siehe <A HREF="me06_030.htm">"Keine Steuern mehr!!!"</A>&gt; als auf den autokratischen Willen und die Rettung des K&ouml;nigs gesehen, so h&auml;tte er schon l&auml;ngst die Tore der Stadt K&ouml;ln besetzen lassen, um die Erhebung der Steuern zu verhindern und dem Willen der Kammer Nachdruck zu geben. Der k&ouml;ln[ische] Stadtrat mu&szlig; daher unverz&uuml;glich abgesetzt werden. Alle Gerichts- und Steuerbeh&ouml;rden, welche nicht die Enthebung der Steuern mit aller Energie verhindern, m&uuml;ssen als Hochverr&auml;ter behandelt werden.</P>
<P>Wenn die Stadt K&ouml;ln ihren Stadtrat nicht absetzt und sofort zwei neue Deputierte statt der weggelaufenen nach Berlin schickt, verdient sie die - <I>Knute</I>.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
