<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der politische Prozess</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_259.htm"><FONT SIZE=2>Der Steuerverweigerungsproze&szlig;</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_261.htm"><FONT SIZE=2>[Die Teilung der Arbeit bei der "K&ouml;lnischen Zeitung"]</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 260<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Der politische Proze&szlig;</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 218 vom 10. Februar 1849]</P>
</FONT><B><P><A NAME="S260">&lt;260&gt;</A></B> <I>Aus dem Weimarischen</I>, 3. Februar. Unter diesem Datum wird dem "Frankf[urter] J[ournal] geschrieben:</P>
<FONT SIZE=2><P>"Es nahen jetzt endlich die Tage, in welchen unser erstes Geschwornengericht hier &uuml;ber die vorliegenden politischen Untersuchungen sein Urteil sprechen soll. Nachdem man von einer Woche zur andern immer den Anfang der Verhandlungen hinausgeschoben hatte, soll er jetzt endlich, wie man h&ouml;rt, definitiv auf den 15. d. M. festgesetzt sein. Die Sitzungen werden mit dem Proze&szlig; gegen die im Oktober v.J. hier und zu Jena verhafteten F&uuml;hrer der demokratischen Partei, den Dr. Lafaurie, Kandidat Rothe, Student Amelung, Dr. Otto und Literat J&auml;de, er&ouml;ffnet werden. Dies sind fast die einzigen von den in jenen Tagen massenhaft Verhafteten, gegen welche der Staatsanwalt &uuml;berhaupt Stoff zu einer Anklage hat finden k&ouml;nnen. Die Untersuchung gegen den damals auch verhafteten Literat Deinhard von hier hat so wenig ergehen, da&szlig; der Staatsanwalt, nachdem Deinhard zwei Monate lang in den ungesunden Kerkern unseres Kriminalgerichts gesessen hat, nicht einmal eine Anklage gegen ihn hat richten k&ouml;nnen. Der Kand[idat] Lange von Jena, welcher damals ebenfalls eingefangen wurde, bekam im Kerker zu Weimar vier Blutst&uuml;rze und wurde dann erst halbtot nach Jena zu seinen Eltern gebracht, wo er kurz nachher, nachdem er drei Tage hintereinander dort wieder vom Kriminalgericht verh&ouml;rt worden war, am 7. Jan. d. J., verschied. Unsere Geschwornen werden indes erstaunen, wenn ihnen in den Verhandlungen statt den vielfach ausgebreiteten und besprochenen angeblich hochverr&auml;terischen Pl&auml;nen die einfachen kleinlichen Tatsachen vorgelegt werden, auf welche die Anklagen gegen die Obengenannten gest&uuml;tzt sind."</P>
</FONT><P>(Bei seinem n&auml;chsten Siege wird das Volk hoffentlich nicht, wie im M&auml;rz, so einf&auml;ltig oder verge&szlig;lich sein, da&szlig; es alle seine Folterknechte in Amt und W&uuml;rden bel&auml;&szlig;t. Es wird sich vielmehr, wie ziemlich sicher anzunehmen, beeilen, die ganze Bande reaktion&auml;rer Beamten, und unter ihnen voran die blutd&uuml;rstigen Gesetzesheuchler, auch "Richter" genannt, ein halbes Jahr lang in pennsylvanischen Gef&auml;ngnissen zur Untersuchung zu ziehen und dann zur weitern Kur bei Eisenbahn- und Chausseebauten zu verwenden.)</P>

</BODY>
</HTML>
