<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die Schweizer Presse</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_165.htm"><FONT SIZE=2>Der magyarische Kampf</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_182.htm"><FONT SIZE=2>Montesquieu LVI.</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 177-181<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die Schweizer Presse</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 197 vorn 17. Januar 1849]</P>
</FONT><B><P><A NAME="S177">&lt;177&gt;</A></B> **<I>Bern</I>, 11. Januar. Die politische Presse der Schweiz entfaltet mit jedem Jahr eine gr&ouml;&szlig;ere T&auml;tigkeit. Au&szlig;er einigen zwanzig literarischen Zeltschriften bestehen jetzt 98 politische Zeitungen in den 22 Kantonen. Man darf sich unter diesen Bl&auml;ttern aber keine Zeitungen in gro&szlig;em Format, wie die deutschen oder gar die franz&ouml;sischen, vorstellen. Es sind kleine, mit Ausnahme einiger waadtl&auml;ndischen Bl&auml;tter s&auml;mtlich nur in einem halben Bogen und Quartformat erscheinende Bl&auml;ttchen, von denen kaum ein Dutzend t&auml;glich, einige f&uuml;nfmal, die meisten dreimal, manche nur einmal w&ouml;chentlich erscheinen, und die, mit wenig Ausnahmen, wahrhaft erb&auml;rmlich dirigiert und geschrieben werden. Nat&uuml;rlich, wie k&ouml;nnen sich auch auf dem beschr&auml;nkten Boden der hiesigen Kantonalverh&auml;ltnisse und in der hier allein m&ouml;glichen allerkleinlichsten Polemik bedeutende journalistische Talente ausbilden, und welches wirkliche Talent w&uuml;rde sich auf diese winzigen Verh&auml;ltnisse und auf den Raum eines Quartbl&auml;ttchens dreimal w&ouml;chentlich beschr&auml;nken lassen!</P>
<P>Die beste Eigenschaft der Schweizer Presse ist ihre Unversch&auml;mtheit. Man sagt sich hier in den &ouml;ffentlichen Bl&auml;ttern gegenseitig Dinge, man macht ganz ungeniert so freche pers&ouml;nliche Angriffe, da&szlig; ein rheinischer Prokurator, dem der Artikel 367 &lt;In der "N.Rh.Ztg.": 270&gt; des Code p&eacute;nal heilig ist, es keine drei Tage in einem solchen Lande aushalten w&uuml;rde.</P>
<P>Aber das ist auch alles. Man abstrahiere von dieser, &uuml;brigens ohne allen Witz ausgebeuteten R&uuml;cksichtslosigkeit, und es bleibt fast nichts als die krumbuckligste Kriecherei vor den. widerlichen Borniertheiten eines kleinen, in seiner Kleinheit noch zersplitterten und grenzenlos aufgeblasenen Volks von vors&uuml;ndflutlichen Alpenhirten, vernagelten Bauern und schmutzigen Spie&szlig;-&#9;<A NAME="S178"><B>&lt;178&gt;</A></B> b&uuml;rgern. Da&szlig; in gro&szlig;en L&auml;ndern ein Blatt sich nach seiner Partei richtet, da&szlig; es nichts gegen das Interesse der Partei aufnimmt, das ist begreiflich, das schadet der Diskussionsfreiheit wenig, weil jede Richtung, selbst die avancierteste, ihre Organe hat. Aber in den beschr&auml;nkten Verh&auml;ltnissen der Schweiz sind die Parteien selbst beschr&auml;nkt, und die Presse ist ebenso beschr&auml;nkt wie die Parteien. Daher die bornierten Gesichtspunkte, von denen &uuml;berall ausgegangen wird, daher der Mangel aller Organe f&uuml;r Richtungen, die zwar avanciert, aber selbst in Deutschland l&auml;ngst an der Tagesordnung sind, daher die Angst, selbst der Radikalsten, auch nur ein Titelchen von dem bornierten, nur aufs allern&auml;chste gerichteten Programm ihrer Partei abzuweichen, auch nur die borniertesten der schweizerisch-nationalen Borniertheiten anzugreifen. Eine patriarchalische Lynchjustiz w&uuml;rde sofort den Frevler am nationalen Heiligtum z&uuml;chtigen. Wof&uuml;r sonst h&auml;tte der biedre Schweizer seine F&auml;uste?</P>
<P>Das ist der Durchschnittsstand der Schweizer Presse. &Uuml;ber diesem Durchschnitt stehn die besseren Organe der welschen Schweiz und Berns; unter ihm die gro&szlig;e Masse der ostschweizerischen Journale.</P>
<P>Beginnen wir mit der Presse der schweizerischen Hauptstadt. In Bern entwickelt sich bereits eine gewisse Zentralisierung der Schweizer Presse. Die Presse des Kantons ist bereits hier zentralisiert und beginnt schon einen gewissen hauptst&auml;dtischen Einflu&szlig; an sich zu rei&szlig;en.</P>
<P>Die reaktion&auml;re, oder wie man hier sagt, aristokratische Partei hat zum Hauptorgan den <I>"Schweizerischen Beobachter"</I>, den "Moniteur" der Schweizer Offiziere in ausl&auml;ndischen Diensten, wie ihn die "Berner Zeitung" richtig nennt. Dies saubre Bl&auml;ttchen (3mal w&ouml;chentlich) preist die Heldentaten der schweizerischen Kroaten in Italien, greift die Radikalen mit den schmutzigsten Waffen an, verteidigt die Milit&auml;rkapitulationen, lobhudelt die Patrizier, besingt Radetzky und Windischgr&auml;tz, verteidigt den Mord Robert Blums, verleumdet die Revolution in allen L&auml;ndern und denunziert die Fl&uuml;chtlinge der Regierung. Das edle Blatt hat eigentlich gar keinen Radakteur; es wird zusammengeschrieben aus allerhand Einsendungen und Randglossen m&uuml;&szlig;iger Patriziers&ouml;hne und Burgerrats-Stellenj&auml;ger. Ihm zur Seite steht w&uuml;rdig das "Intelligenzblatt", ein Organ, worin vorn nur Annoncen und hinten des Pietismus und der patrizischen Burgerguts-Profitmacherei Anpreisung zu finden ist. "Die Biene" soll den "Charivari" dieser Partei vorstellen. Da aber heutzutage die Herren Patrizier im ganzen mehr zu weinen als zu lachen haben, so f&auml;llt der Witz dieser "Biene" erschrecklich ledern und lahm aus.</P>
<P>Der gem&auml;&szlig;igten oder liberalen Partei, der Partei Ochsenbein, dient vor allem der <I>"Berner Verfassungs-Freund" </I>zum Organ. Dies Blatt, redigiert <A NAME="S179"><B>&lt;179&gt;</A></B> vom Dr. und ehemaligen Professor Karl Herzog, gilt geradezu f&uuml;r Ochsenbeins halboffizielles Journal. Mit einiger Routine, aber ohne alles Talent redigiert, beschr&auml;nkt es sich auf die Apologie der Regierungs- und Bundesratsakte, soweit diese von der Partei Ochsenbein ausgehen. In den &ouml;stlichen, besonders den Urkantonen ist es nat&uuml;rlich erschrecklich freisinnig, und auch bei Gelegenheit der ausw&auml;rtigen Politik erl&auml;&szlig;t es zuweilen eine schallende Fanfare, um unter dem kriegerischen Ton die farbloseste Neutralit&auml;t durchzuschmuggeln. Eine mehr oder weniger obskure "Bundeszeitung" schifft ungef&auml;hr in denselben Wassern sowie auch das franz&ouml;sische Blatt "La Suisse", redigiert in schlechtem Franz&ouml;sisch von dem Piemontesen Bassi. Weniger direkt mit der Regierung liiert als der "Verfassungs-Freund", beweihraucht sie nicht minder die regierende liberale Majorit&auml;t und greift mit gro&szlig;er Beharrlichkeit, aber wenig Gl&uuml;ck die revolution&auml;re Presse der franz&ouml;sischen Schweiz, namentlich den "Nouvelliste Vaudois" an. Anst&auml;ndiger benimmt sie sich in der italienischen Frage, wobei ihr Redakteur direkt beteiligt ist. - Diese drei Bl&auml;tter erscheinen t&auml;glich.</P>
<P>Die radikale Partei z&auml;hlt die meisten Organe. An ihrer Spitze steht die <I>"Berner Zeitung" </I>unter der Oberleitung des Advokaten, Gro&szlig;rats-Vizepr&auml;sidenten und St&auml;nderats Niggeler. Sie ist das Organ der im Regierungsrat durch den Finanzdirektor St&auml;mpfli vertretenen entschieden radikalen Partei des deutschen Kantonteils. Durchf&uuml;hrung der Demokratie in der Gesetzgebung und Verwaltung des Kantons, wo noch viel alter Unrat aufzur&auml;umen ist, m&ouml;glichste Zentralisation der ganzen Schweiz, Aufgeben der Neutralit&auml;tspolitik bei der n&auml;chsten Gelegenheit, das sind die Hauptprinzipien, nach denen dies Blatt redigiert wird.</P>
<P>Die Notabilit&auml;ten des Berner Radikalismus arbeiten mit daran, und es darf daher nicht verwundern, da&szlig; die "Berner Zeit[un]g" das am besten redigierte Blatt des Kantons, ja der ganzen deutschen Schweiz ist. Wenn die Redaktoren und Mitarbeiter ganz frei schreiben k&ouml;nnten, es w&uuml;rde noch bedeutend besser sein; die eine und unteilbare Helvetische Republik, und zwar mit sehr r&ouml;tlicher F&auml;rbung, w&uuml;rde zum Vorschein kommen; aber das geht nun einmal nicht, die Partei duldet's noch nicht. Neben der "Berner Z[ei]t[un]g" erscheint seit dem 1. Januar ebenfalls t&auml;glich: "L'Helv&eacute;tie f&eacute;d&eacute;rale", Fortsetzung der fr&uuml;her in Pruntrut im Jura erschienenen "Helv&eacute;tie", Organ der jurassischen Radikalen und ihres Chefs, Oberst und Regierungsrat Stockmar. Die alte "Helvetle" trat entschieden rot auf; die neue ebenfalls, ja noch entschiedener.</P>
<P>Die <I>"Schweizer Zeitung" </I>(ehemals "Der Freie Schweizer") vertritt ebenfalls den Radikalismus, aber den ausschlie&szlig;lich b&uuml;rgerlichen, und beschr&auml;nkt sich daher ganz auf die Forderung solcher &ouml;konomischen Reformen, die der <A NAME="S180"><B>&lt;180&gt;</A></B> herrschenden, besitzenden Klasse vorteilhaft sind. Im &uuml;brigen ist diese Zeitung indes auch &uuml;ber die gew&ouml;hnlichen schweizerischen Kantonalborniertheiten (Neutralit&auml;t, Kantonalsouver&auml;net&auml;t etc.) hinaus. Au&szlig;er diesen drei t&auml;glichen Bl&auml;ttern besitzt der Berner Radikalismus noch ein Witzblatt, und zwar das einzig gute der Schweiz, Jennis <I>"Gukkasten"</I>. Der "Gukkasten" (w&ouml;chentlich einmal) beschr&auml;nkt sich blo&szlig; auf schweizerische und besonders Berner Kantonalinteressen, aber gerade dadurch ist es ihm gelungen, zu einer Macht im Staat zu werden, die ihr redlich Teil zum Sturz der Regierung Neuhaus beigetragen und die jetzt wieder daf&uuml;r sorgt, da&szlig; die Partei Ochsenbein nicht zu lange am Ruder bleibt. Der r&uuml;cksichtslose Witz, mit dem Jenni von jeder regierenden Pers&ouml;nlichkeit bis herab auf Ochsenbein den Nimbus der Popularit&auml;t abzustreifen sich bem&uuml;ht, hat ihm unter Neuhaus zahllose Prozesse und Schikanen und sp&auml;ter Drohbriefe und Brutalit&auml;ten zugezogen, aber alles umsonst, und noch immer sehen die hohen Herren von Bern mit gro&szlig;er Unruhe jeder neuen Samstagsnummer des "Gukkastens" entgegen. Als Blum erschossen war, brachte der "Gukkasten" als w&ouml;chentliche Zeichnung einen Block mit einem Beil, umgeben von einer Masse zerbrochener Kronen und mit der Unterschrift: "Die einzige H&uuml;lfe." Als hier&uuml;ber die gesetzten Berner B&uuml;rger sich entsetzten, folgte die n&auml;chste Woche ein Laternenpfahl mit einer daran aufgehangenen Krone und den Inschriften: "Suaviter in modo, fortiter in re - den Manen Messenhausers!" &lt;"Mild in der Form, radikal in der Sache- dem Gedenken Messenhausers!"&gt;</P>
<P>Der "Seel&auml;nder Anzeiger", herausgegeben von Nationalrat und Gro&szlig;rat J. A. Weingart, vertrat bis Neujahr allein den Sozialismus. Der "Seel&auml;nder Anzeiger" predigt ein seltsames Gemisch von tr&auml;nenzerflie&szlig;endem Gem&uuml;ts- und Wohlt&auml;tigkeitssozialismus und roter Revolution. Ersteren f&uuml;r den Kanton Bern, letztern sobald er vom Ausland spricht. Was die Form betrifft, so ist dies w&ouml;chentlich erscheinende Blatt eines der am schlechtesten redigierten des Kantons. &Uuml;brigens ist Herr Weingart, trotz seiner christlich-weichm&uuml;tigen Seelenerg&uuml;sse, in der Politik ein Anh&auml;nger des entschiedensten Radikalismus. Seit Neujahr hat der "Seel[&auml;nder] Anzeiger" einen Konkurrenten bekommen in dem ebenfalls einmal w&ouml;chentlich erscheinenden "Unabh&auml;ngigen", des sich die freilich etwas undankbare Aufgabe gesetzt hat, in den Zust&auml;nden des Kantons Bern und der Schweiz &uuml;berhaupt Ankn&uuml;pfungspunkte f&uuml;r die Propaganda der Anfangsgr&uuml;nde des Sozialismus zu finden und Ma&szlig;regeln zur Abh&uuml;lfe wenigstens der gr&ouml;bsten &Uuml;belst&auml;nde vorzuschlagen. Jedenfalls ist das Bl&auml;ttchen das einzige in der ganzen Schweiz, das den richtigen Weg eingeschlagen hat, um f&uuml;r seine Richtung hierzulande Terrain zu gewinnen; <A NAME="S181"><B>&lt;181&gt;</A></B> und wenn seine Chancen des Erfolgs im Verh&auml;ltnis stehen zu der Wut, die es bereits bei den hohen und h&ouml;chsten Beh&ouml;rden erregt hat, so stehen seine Aussichten gar so schlecht nicht.</P>
<P>Von den au&szlig;erhalb der Stadt erscheinenden Bl&auml;ttern erw&auml;hne ich nur eins: die "Evolution", wie der Freischarenf&uuml;hrer Becker jetzt seine "Revolution" umgetauft hat. Dies entschiedenste aller in der Schweiz erscheinenden Bl&auml;tter appelliert einzig und allein an eine neue europ&auml;ische Revolution und sucht in seinem Kreise K&auml;mpfer daf&uuml;r zu gewinnen. Zum Dank wird es von den ruhigen B&uuml;rgern verabscheut und findet, au&szlig;er den deutschen Fl&uuml;chtlingen in der Schweiz, Besan&ccedil;on und Elsa&szlig;, wenig Publikum.</P>
<P>In einem n&auml;chsten Artikel werde ich auf die au&szlig;erbernische Presse n&auml;her eingehen.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
