<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - [Auslieferung politischer Fluechtlinge]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_395.htm"><FONT SIZE=2>Die Kom&ouml;die mit der Kaiserkrone</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_426.htm"><FONT SIZE=2>Erkl&auml;rung</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 424-425<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>[Auslieferung politischer Fl&uuml;chtlinge]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 271 vom 13. April 1849. Zweite Ausgabe]</P>
</FONT><B><P><A NAME="S424">&lt;424&gt;</A></B> *<I>K&ouml;ln</I>, 12. April. Die preu&szlig;ische Regierung hat bereits durch Erlassung von Steckbriefen gegen &ouml;streichische, deutsche und nichtdeutsche sogenannte politische Verbrecher, namentlich gegen Kossuth, Bem, Perczel und andre ungarische Helden bewiesen, in welchem genauen Zusammenhange die preu&szlig;ische konstitutionelle Freiheit mit dem k&ouml;niglich kaiserlichen bluttriefenden Standrecht steht. Die entente cordiale &lt;Das herzliche Einvernehmen&gt; zwischen Potsdam und Olm&uuml;tz trotz Kaiserfragen, deutscher Fragen, schleswig-holsteinischer Fragen und anderer Fragen, war ein Faktum, dessen Existenz nur den diplomatisierenden literarischen Maulw&uuml;rfen der "K&ouml;lnischen Zeitung" und anderer gewiegter Organe entgehen konnte. Da&szlig; aber diese entente cordiale auch bis zur letzten Gemeinheit, bis zu der Infamie der <I>Auslieferung politischer Fl&uuml;chtlinge </I>an die &Ouml;streicher gehen sollte, das war uns von unserm glorreichen Ministerium noch aufgespart.</P>
<I><P>W&auml;re Robert Blum von Wien nach Preu&szlig;en entkommen, die preu&szlig;ische Regierung h&auml;tte ihn an seine Henker ausgeliefert.</P>
</I><P>Sie hat einen der Mitk&auml;mpfer Robert Blums, den Wiener Kadetten <I>H&ouml;cke</I>, <I>am 4. April dieses Jahres an die &ouml;streichischen Standrechts-Bluthunde ausgeliefert</I>. Man lese folgenden Bericht der "Oberschlesischen Lokomotive" aus <I>Ratibor </I>vom 4. April:</P>
<FONT SIZE=2><P>"Gestern mittag traf unter polizeilicher Bedeckung auf besonderer Fuhre der Wiener Kadett <I>H&ouml;cke </I>von Breslau hier ein, wohin er sich, wegen Teilnahme an der Wiener Oktoberrevolution des Hochverrats angeklagt, vor einiger Zeit gefl&uuml;chtet hatte. H&ouml;cke hatte in einem Briefe an die Seinigen in Wien seine dortige Wohnung bezeichnet. Dieser Brief mu&szlig;te das Schicksal vieler anderer geteilt haben, d.h. auf irgendeiner <A NAME="S425"><B>&lt;425&gt;</A></B> &ouml;streichischen Poststation ge&ouml;ffnet worden sein. Denn kurz darauf erhielt die Polizeibeh&ouml;rde in Breslau auf Requisition den Befehl, gedachten H&ouml;cke in seiner Wohnung zu verhaften und auszuliefern.</P>
<P>Demgem&auml;&szlig; langte der Gefangene unter Eskorte gestern mittag hier an, wo eine sehr anstrengende Krankheit, von der er schon seit l&auml;ngerer Zeit behaftet ist, die Fortsetzung seiner der Standrechtung entgegenf&uuml;hrenden Reise verz&ouml;gerte. Er wurde in dem st&auml;dtischen Arrest, streng milit&auml;risch bewacht, untergebracht, ist aber schon heute fr&uuml;h um 5 Uhr wieder unter Begleitung zweier st&auml;dtischer Wachtm&auml;nner und eines Gendarmen &uuml;ber die Grenze geschafft worden. Die vielger&uuml;hmte preu&szlig;ische Humanit&auml;t gestattete ihm auf dieser letzten Reise drittehalb Stunden lang nicht ein einziges Mal das von seiner Krankheit bedingte Verlassen des Wagens, noch auch die verlangten Erfrischungen. Zu letzteren war kein Geld vorhanden, obwohl dem Gefangenen (nach seiner Angabe) bei der Verhaftung in Breslau 80 Taler abgenommen worden waren und die Transportkosten, wie wir genau wissen, nur (!) 30 Taler betragen hatten.</P>
<P>Es ist die dringendste Pflicht der deutschen Zeitungen, die fl&uuml;chtigen &Ouml;streicher nachdr&uuml;cklich auf die Gefahren aufmerksam zu machen, welchen sie sich durch ihr Verweilen auf preu&szlig;ischem, insbesondere schlesischern, Boden aussetzen. Die alte Kartelkonvention besteht in alter Glorie fort. Das gro&szlig;e deutsche Grundrecht, Standrecht genannt, wird in Preu&szlig;en wie in &Ouml;streich gleichm&auml;&szlig;ig anerkannt und mit Wollust zur Geltung gebracht."</P>
</FONT><P>Die Standrechtshelden der verschiedenen in Belagerungszustand erkl&auml;rten L&auml;nder sollen uns dergleichen Exempel nicht umsonst gegeben haben. Wie sie jetzt zusammenhalten, so werden auch einst die Demokraten aller Nationen zusammenhalten, wenn der Tag der Rache anbricht.</P>
<P>Der k&ouml;nigliche und ministerielle Auswurf von halb Europa hat im vorigen Fr&uuml;hjahr eine sichere Zuflucht in England gefunden.</P>
<P>Wir versichern den Herren Manteuffel, Brandenburg und Konsorten, da&szlig; bei der n&auml;chsten Revolution, die sie selbst so gesch&auml;ftig sind zu beschleunigen, <I>ihrer </I>Auslieferung aus England an das siegreiche und rachedurstende deutsche Volk kein Hindernis im Wege stehen wird. Daf&uuml;r ist schon jetzt gesorgt.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
