<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - der Maerzverein</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_332.htm"><FONT SIZE=2>Der Eid der englischen Soldaten</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_336.htm"><FONT SIZE=2>Wien und Frankfurt</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 334-335<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Der M&auml;rzverein</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 243 vom 11. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S334">&lt;334&gt;</A></B> *<I>K&ouml;ln</I>, 10. M&auml;rz. Der Frankfurter s[o]g[enannte] "M&auml;rzverein" der Frankfurter sg. "Reichsversammlung" hat die Unversch&auml;mtheit, uns folgenden lithographierten Brief zuzusenden:</P>
<FONT SIZE=2><P>"Der M&auml;rzverein hat beschlossen, da&szlig; eine Liste s&auml;mtlicher Bl&auml;tter, welche uns ihre Spalten ge&ouml;ffnet haben, aufgestellt und allen Vereinen, mit welchen wir in Verbindung stehen, mitgeteilt werde, damit durch die gedachten Vereine dahin gewirkt werde, da&szlig; die bezeichneten Bl&auml;tter vorzugsweise mit etwa einschl&auml;gigen <I>Anzeigen </I>bedacht w&uuml;rden.</P>
<P>Indem wir Ihnen die aufgestellte Liste andurch mitteilen, glauben wir nicht n&ouml;tig zu haben, Sie auf die Wichtigkeit der bezahlten <I>'Annoncen' </I>eines Blattes, als Nahrungsquelle f&uuml;r das ganze Unternehmen aufmerksam zu machen.</P>
<P>Ferner hat der Zentral-M&auml;rzverein beschlossen, den Vereinen das 'Teutsche Volksblatt', eine demokratisch-konstitutionelle Zeitschrift, redigiert von Herrn Dr. Eisenmann, erscheinend in <I>W&uuml;rzburg</I>, zur gef&auml;lligen Unterst&uuml;tzung zu empfehlen, indem dasselbe der Konkurrenz antidemokratischer Bl&auml;tter zu erliegen droht, da der Herr Redakteur den bereits gebrachten Opfern neue hinzuzuf&uuml;gen sich au&szlig;erstande erkl&auml;rt.</P>
<P>Frankfurt, Ende Februar 1849</P>
<I><P ALIGN="RIGHT">Der Vorstand </I>des Zentral-M&auml;rzvereins"</P>
</FONT><P>Auf der beigef&uuml;gten Liste dieser Bl&auml;tter, welche "dem M&auml;rzverein ihre Spalten ge&ouml;ffnet haben" und von den Anh&auml;ngern des "M&auml;rzvereins" vorzugsweise mit "einschl&auml;gigen Anzeigen" bedacht werden sollen, befindet sich, &uuml;berdies noch mit einem ehrenden Stern versehen, auch die "Neue Rheinische Zeitung".</P>
<P>Wir erkl&auml;ren hiermit den linkischen und &auml;u&szlig;ersten linkischen Mitgliedern dieses sg. "M&auml;rzvereins" der ci-devant &lt;ehemaligen&gt; "Reichsversammlung", da&szlig; <A NAME="S335"><B>&lt;335&gt;</A></B> die "Neue Rheinische Zeitung" sich nie zum Organ einer parlamentarischen Partei, am allerwenigsten einer Partei des Frankfurter komischen Reichsklubs hergegeben hat, da&szlig; dem sg. "M&auml;rzverein" dieses Klubs niemals die Spalten unsrer Zeitung ge&ouml;ffnet worden sind, wie die "Neue Rheinische Zeitung" &uuml;berhaupt gar keinen "M&auml;rzverein" kennt. Wenn der "M&auml;rzverein" daher in seinem lithographierten Bericht den wirklich spaltenge&ouml;ffneten Bl&auml;ttern unsere Zeitung als eins seiner Organe bezeichnet, so ist dies eine simple Verleumdung der "Neuen Rheinischen Zeitung" und abgeschmackte Renommage des "M&auml;rzvereins". Die patriotischen Biederm&auml;nner des "M&auml;rzvereins" werden dies ohne Zweifel mit ihrem "Gewissen" zu vereinbaren wissen.</P>
<P>Die Berufung des "M&auml;rzvereins" auf unsere Zeitung wird indes noch biederber durch den "Beschlu&szlig;" des Vereins, die "demokratisch-konstitutionelle" Zeitschrift (teutsche Zeitschrift: "Teutsches Volksblatt") des "Dr. Eisenmann" zu empfehlen. Wen sollte nicht das traurige Los des gro&szlig;en "teutschen" Ur-Dulders Eisenmann r&uuml;hren? Welcher Biedermann empfindet nicht den Schlag, da&szlig; der "Dr." Eisenmann, welcher seine Gef&auml;ngniserinnerungen f&uuml;r 12.000 Gulden an den "demokratisch-konstitutionellen" K&ouml;nig von Bayern verkaufte, keine "neuen Opfer" mehr bringen kann, sondern der buchh&auml;ndlerischen "Konkurrenz" der gew&ouml;hnlichen, nicht oktroyierten Anti-M&auml;rzvereins-Bl&auml;tter zu erliegen droht? Wir &uuml;berlassen es der Berechnung der Patrioten, zu untersuchen, in welche tiefe Vernachl&auml;ssigung das "Teutsche Volksblatt" geraten sein mu&szlig;, wenn der 12.000-Gulden-Dulder und F&uuml;nf-Taler-Vertreter Eisenmann an die &ouml;ffentliche "Unterst&uuml;tzung" appellieren mu&szlig;. Jedenfalls mu&szlig; es weit, sehr weit mit den "demokratisch-konstitutionellen" Eisenm&auml;nnern gekommen sein, wenn sie einen Bettelbrief von der "Neuen Rheinischen Zeitung" fingieren, derjenigen Zeitung, die allein in Deutschland die "schamlosen, sch&auml;bigen Bettler" des Patriotismus und der Reichs-Bettel-Versammlungen verfolgt hat.</P>
<P>Auf die schmutzige Bemerkung des profitw&uuml;tigen konkurrenzgehetzten Patrioten &uuml;ber die "Wichtigkeit der <I>bezahlten </I>Annoncen einer Zeitung als <I>Nahrungsquelle des ganzen </I>Unternehmens" haben wir nat&uuml;rlich keine Antwort. Die "Neue Rheinische Zeitung" hat sich wie &uuml;berhaupt auch darin stets von den Patrioten unterschieden, da&szlig; sie die politischen Bewegungen nie als einen Industrieritterzweig oder eine Nahrungsquelle betrachtet hat.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
