<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der demokratische Panslawismus</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_267.htm"><FONT SIZE=2>Lassalle</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_287.htm"><FONT SIZE=2>Preu&szlig;ische Finanzwirtschaft unter Bodelschwingh und Konsorten</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 270-286<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P ALIGN="CENTER">Der demokratische Panslawismus</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 222 vom 15. Februar 1849]</P>
</FONT><B><P><A NAME="S270">&lt;270&gt;</A></B> *<I>K&ouml;ln</I>, 14. Februar. Wir haben oft genug darauf hingewiesen, wie die sanften Tr&auml;ume, die nach den Revolutionen des Februar und M&auml;rz auftauchten, wie die Schw&auml;rmereien von allgemeiner V&ouml;lkerverbr&uuml;derung, europ&auml;ischer F&ouml;derativrepublik und ewigem Weltfrieden im Grunde weiter nichts waren als Verh&uuml;llungen der grenzenlosen Ratlosigkeit und Tatlosigkeit der damaligen Wortf&uuml;hrer. Man sah nicht, oder man wollte nicht sehen, was zu tun war, um die Revolution sicherzustellen; man konnte oder man wollte keine wirklich revolution&auml;ren Ma&szlig;regeln durchsetzen; die Borniertheit der einen, die kontrerevolution&auml;re Intrige der andern kamen darin &uuml;berein, da&szlig; das Volk statt revolution&auml;rer Taten nur sentimentale Phrasen erhielt. Der hochbeteuernde Schurke Lamartine war der klassische <I>Held </I>dieser Epoche des unter poetischen Blumen und rhetorischem Flitterstaat verdeckten Volksverrats.</P>
<P>Die revolutionierten V&ouml;lker wissen es, wie teuer sie es haben entgelten m&uuml;ssen, da&szlig; sie damals in ihrer Gutm&uuml;tigkeit den gro&szlig;en Worten und hochfahrenden Versicherungen glaubten. Statt der Sicherstellung der Revolution - &uuml;berall reaktion&auml;re Kammern, die die Revolution untergruben; statt der Durchf&uuml;hrung der Verhei&szlig;ungen, die auf den Barrikaden gegeben wurden - die Kontrerevolutionen von Neapel, Paris, Wien, Berlin, der Fall Mailands, der Krieg gegen Ungarn; statt der V&ouml;lkerverbr&uuml;derung - die Erneuerung der Heiligen Allianz auf breitester Grundlage unter dem Patronat von England und Ru&szlig;land. Und dieselben M&auml;nner, die noch im April und Mai den hocht&ouml;nenden Phrasen der Epoche zujauchzten, denken nur noch err&ouml;tend daran, wie sie damals von Dummk&ouml;pfen und Schurken sich prellen lie&szlig;en.</P>
<P>Man hat es durch schmerzliche Erfahrung gelernt, da&szlig; die "europ&auml;ische V&ouml;lkerverbr&uuml;derung" nicht durch blo&szlig;e Phrasen und fromme W&uuml;nsche zustande kommt, sondern nur durch gr&uuml;ndliche Revolutionen und blutige <A NAME="S271"><B>&lt;271&gt;</A></B> K&auml;mpfe; da&szlig; es sich nicht um eine Verbr&uuml;derung aller europ&auml;ischen V&ouml;lker unter einer republikanischen Fahne, sondern um die Allianz der revolution&auml;ren V&ouml;lker gegen die kontrerevolution&auml;ren handelt, eine Allianz, die nicht auf dem <I>Papier</I>, sondern nur auf dem <I>Schlachtfeld </I>zustande kommt.</P>
<P>In ganz Westeuropa haben diese bittern, aber notwendigen Erfahrungen den Lamartineschen Phrasen allen Kredit geraubt. Im Osten dagegen gibt es immer noch Fraktionen, angeblich demokratische, revolution&auml;re Fraktionen, die nicht m&uuml;de werden, diesen Phrasen und Sentimentalit&auml;ten zum Echo zu dienen und das Evangelium von der europ&auml;ischen V&ouml;lkerverbr&uuml;derung zu predigen.</P>
<P>Diese Fraktionen - wir abstrahieren von einigen unwissenden Schw&auml;rmern deutscher Zunge wie Herrn A. Ruge usw. - sind die <I>demokratischen Panslawisten </I>der verschiedenen slawischen Volksst&auml;mme.</P>
<P>Das Programm des demokratischen Panslawismus liegt vor uns in einer Brosch&uuml;re: "<I>Aufruf an die Slaven</I>. Von einem russischen Patrioten, Michael <I>Bakunin</I>, Mitglied des Slavenkongresses in Prag". K&ouml;then 1848.</P>
<P>Bakunin ist unser Freund. Das wird uns nicht abhalten, seine Brosch&uuml;re der Kritik zu unterwerfen.</P>
<P>Man h&ouml;re, wie Bakunin gleich im Anfang seines Aufrufs an die Illusionen des vorigen M&auml;rz und April ankn&uuml;pft:</P>
<FONT SIZE=2><P>"Gleich das erste Lebenszeichen der Revolution war ein Schrei des Hasses gegen die alte Unterdr&uuml;ckung, ein Schrei des Mitgef&uuml;hls und der Liebe f&uuml;r alle unterdr&uuml;ckten Nationalit&auml;ten. Die V&ouml;lker ... f&uuml;hlten endlich die Schmach, mit welcher die alte Diplomatie die Menschheit beladen hat, und erkannten, da&szlig; nie die Wohlfahrt der Nationen gesichert ist, solange noch irgendwo in Europa ein einziges Volk unter dem Drucke lebt ... Hinweg die Unterdr&uuml;cker, erscholl es wie aus einem Munde; den Bedr&uuml;ckten Heil, den Polen, den Italienern und allen! Keinen Eroberungskrieg mehr, aber noch den einen letzten Krieg bis auf die Neige durchgek&auml;mpft, den guten Kampf der Revolution zur endlichen Befreiung aller V&ouml;lker! Nieder die k&uuml;nstlichen Schranken, welche von Despotenkongressen nach sogenannten historischen, geographischen, kommerziellen und strategischen Notwendigkeiten gewaltsam aufgerichtet worden sind! Es soll keine andern Scheidegrenzen mehr geben als jene der Natur entsprechenden, von der Gerechtigkeit und im Sinne der Demokratie gezogenen Grenzen, welche der souver&auml;ne Wille der V&ouml;lker selbst auf Grund ihrer nationalen Eigenheiten vorzeichnet. So erging der Ruf durch alle V&ouml;lker." p. 6, 7.</P>
</FONT><P>Wir finden schon in dieser Stelle die ganze schw&auml;rmerische Begeisterung der ersten Monate nach der Revolution wieder. Von den in der Wirklichkeit bestehenden Hindernissen einer solchen allgemeinen Befreiung, von den so durchaus verschiedenen Zivilisationsstufen und den dadurch bedingten eben- <A NAME="S272"><B>&lt;272&gt;</A></B> so verschiedenen politischen Bed&uuml;rfnissen der einzelnen V&ouml;lker ist keine Rede. Das Wort "Freiheit" ersetzt das alles. Von der Wirklichkeit ist &uuml;berhaupt keine Rede, oder soweit sie etwa in Betracht kommt, wird sie als etwas absolut Verwerfliches, von "Despotenkongressen" und "Diplomaten" willk&uuml;rlich Hergestelltes geschildert. Dieser schlechten Wirklichkeit gegen&uuml;ber tritt der angebliche Volkswille mit seinem kategorischen Imperativ, mit der absoluten Forderung der "Freiheit" schlechtweg.</P>
<P>Wir haben es gesehn, wer der St&auml;rkere war. Der angebliche Volkswille ist gerade dadurch, da&szlig;, er sich auf eine so phantastische Abstraktion von den wirklich vorliegenden Verh&auml;ltnissen einlie&szlig;, so schm&auml;hlich d&uuml;piert worden.</P>
<FONT SIZE=2><P>"Aufgel&ouml;st erkl&auml;rte die Revolution aus ihrer Machtvollkommenheit die Despotenstaaten, aufgel&ouml;st das preu&szlig;ische Reich ... &Ouml;sterreich ... das t&uuml;rkische Reich ... aufgel&ouml;st endlich den letzten Despotentrost, das russische Reich ... und als Endziel von allem - die allgemeine F&ouml;deration der europ&auml;ischen Republiken." p. 8.</P>
</FONT><P>In der Tat, uns hier im Westen mu&szlig; es eigent&uuml;mlich vorkommen, da&szlig; man, nachdem alle diese sch&ouml;nen Pl&auml;ne in ihrem <I>ersten </I>Ausf&uuml;hrungsversuch gescheitert sind, sie noch als etwas Verdienstliches und Gro&szlig;es aufz&auml;hlen kann. Das war ja gerade das Schlimme, da&szlig; die Revolution zwar "aus eigener Machtvollkommenheit aufgel&ouml;st erkl&auml;rte", aber zugleich "aus eigener Machtvollkommenheit" keinen Finger r&uuml;hrte, um ihr Dekret zu vollziehen.</P>
<P>Damals wurde der Slawenkongre&szlig; berufen. Der Slawenkongre&szlig; stellte sich durchaus auf den Standpunkt dieser Illusionen. Man h&ouml;re:</P>
<FONT SIZE=2><P>"Die gemeinsamen Bande der Geschichte (?) und des Blutes lebhaft f&uuml;hlend, schwuren wir, unsere Geschicke nicht wieder voneinander trennen zu lassen. Die Politik verfluchend, deren Opfer wir so lange gewesen, <I>setzten wir uns selber ein </I>in unser Recht auf eine vollkommene <I>Unabh&auml;ngigkeit </I>und <I>gelobten uns</I>, da&szlig; diese hinfort <I>allen </I>slawischen <I>V&ouml;lkern gemeinsam </I>sein sollte. Wir erkannten B&ouml;hmen und M&auml;hren ihre Selbst&auml;ndigkeit zu ... wir streckten dem deutschen Volke, dem demokratischen Deutschland, unsere br&uuml;derliche Hand entgegen. Im Namen derer von uns, die in Ungarn wohnen, boten wir den Magyaren, den w&uuml;tenden Feinden unserer Race ... ein br&uuml;derliches B&uuml;ndnis an. Auch diejenigen unserer Br&uuml;der, die unter dem Joch der T&uuml;rken seufzen, verga&szlig;en wir nicht in unserem Bunde der Befreiung. Wir verdammten feierlich jene verbrecherische Politik, welche Polen dreimal zerri&szlig; ... Das alles sprachen wir aus und forderten mit allen Demokraten aller V&ouml;lker (?): die Freiheit, die Gleichheit, die Br&uuml;derlichkeit aller Nationen." pag. 10.</P>
</FONT><P>Diese Forderungen stellt der demokratische Panslawismus heute noch auf:</P>
<FONT SIZE=2><P>"Wir f&uuml;hlten uns damals unserer Sache gewi&szlig; ... die <I>Gerechtigkeit </I>und <I>Menschlichkeit </I>waren ganz auf unserer Seite, und auf der Seite unserer Feinde nichts als die Ungesetzlichkeit und Barbarei. Es waren <I>keine leeren Traumgebilde, </I>denen wir uns hin- <A NAME="S273"><B>&lt;273&gt;</A></B> gaben, es waren die Gedanken der einzig <I>wahren und notwendigen Politik</I>, der Politik der <I>Revolution</I>."</P>
</FONT><P>"Gerechtigkeit", "Menschlichkeit", "Freiheit", "Gleichheit", "Br&uuml;derlichkeit", "Unabh&auml;ngigkeit" - bis jetzt haben wir weiter nichts in dem panslawistischen Manifest gefunden, als diese mehr oder weniger moralischen Kategorien, die zwar sehr sch&ouml;n klingen, aber in historischen und politischen Fragen <I>durchaus nichts beweisen</I>. Die "Gerechtigkeit", die "Menschlichkeit", die "Freiheit" usw. m&ouml;gen tausendmal dies oder jenes verlangen; ist die Sache aber unm&ouml;glich, so geschieht sie nicht und bleibt trotz alledem ein "leeres Traumgebilde". Die Panslawisten h&auml;tten aus der Rolle, die die Masse der Slawen seit dem Prager Kongre&szlig; gespielt hat, &uuml;ber ihre Illusionen sich aufkl&auml;ren, sie h&auml;tten einsehen k&ouml;nnen, da&szlig; mit allen frommen W&uuml;nschen und sch&ouml;nen Tr&auml;umen gegen die eiserne Wirklichkeit nichts auszurichten ist, da&szlig; ihre Politik ebensowenig wie die der franz&ouml;sischen Republik je die "Politik der Revolution" war. Und dennoch kommen sie uns heute, im Januar 1849, noch mit denselben alten Phrasen, &uuml;ber deren Inhalt Westeuropa durch die blutigste Kontrerevolution entt&auml;uscht wurde!</P>
<P>Nur ein Wort &uuml;ber die "allgemeine V&ouml;lkerverbr&uuml;derung" und Ziehung von "Grenzen, welche der souver&auml;ne Wille der V&ouml;lker selbst auf Grund ihrer nationalen Eigenheiten vorzeichnet". Die Vereinigten Staaten und Mexiko sind zwei Republiken; in beiden ist das Volk souver&auml;n.</P>
<P>Wie kommt es, da&szlig; zwischen diesen beiden Republiken, die der <I>moralischen Theorie </I>gem&auml;&szlig; "verbr&uuml;dert" und "f&ouml;deriert" sein m&uuml;&szlig;ten, wegen Texas ein Krieg ausbrach, da&szlig; der "souver&auml;ne Wille" des amerikanischen Volks, gest&uuml;tzt auf die Tapferkeit der amerikanischen Freiwilligen, die von der Natur gezogenen Grenzen aus "geographischen, kommerziellen und strategischen Notwendigkeiten" um einige hundert Meilen weiter s&uuml;dlich verlegte? Und wird Bakunin den Amerikanern einen "Eroberungskrieg" zum Vorwurf machen, der zwar seiner auf die "Gerechtigkeit und Menschlichkeit" gest&uuml;tzten Theorie einen argen Sto&szlig; gibt, der aber doch einzig und allein im Interesse der Zivilisation gef&uuml;hrt wurde? Oder ist es etwa ein Ungl&uuml;ck, da&szlig; das herrliche Kalifornien den faulen Mexikanern entrissen ist, die nichts damit zu machen wu&szlig;ten? da&szlig; die energischen Yankees durch die rasche Ausbeutung der dortigen Goldminen die Zirkulationsmittel vermehren, an der gelegensten K&uuml;ste des stillen Meeres in wenig Jahren eine dichte Bev&ouml;lkerung und einen ausgedehnten Handel konzentrieren, gro&szlig;e St&auml;dte schaffen, Dampfschiffsverbindungen er&ouml;ffnen, eine Eisenbahn von New York bis San Francisco anlegen, den Stillen Ozean erst eigentlich der Zivilisation er&ouml;ffnen, und zum dritten Mal in der Geschichte dem Welthandel eine neue Richtung geben <A NAME="S274"><B>&lt;274&gt;</A></B> werden? Die "Unabh&auml;ngigkeit" einiger spanischen Kalifornier und Texaner mag darunter leiden, die "Gerechtigkeit" und andre moralische Grunds&auml;tze m&ouml;gen hie und da verletzt sein; aber was gilt das gegen solche weltgeschichtliche Tatsachen?</P>
<P>Wir bemerken &uuml;brigens, da&szlig; diese Theorie der allgemeinen V&ouml;lkerverbr&uuml;derung, die ohne R&uuml;cksicht auf die historische Stellung, auf die gesellschaftliche Entwicklungsstufe der einzelnen V&ouml;lker weiter nichts will als verbr&uuml;dern ins Blaue hinein, von den Redaktoren der "N[euen] Rh[einischen] Z[eitung]" schon lange vor der Revolution bek&auml;mpft worden ist, und zwar damals gegen ihre besten Freunde, die englischen und franz&ouml;sischen Demokraten. Die engl[ischen], franz[&ouml;sischen] und belg[ischen] demokratischen Bl&auml;tter jener Zeit enthalten die Beweise daf&uuml;r.</P>
<P>Was nun speziell den Panslawismus betrifft, so haben wir in Nr. 194 der "N.Rh.Z." &lt;Siehe <A HREF="me06_165.htm">"Der magyarische Kampf"</A>&gt; entwickelt, wie er, abgesehen von den gutgemeinten Selbstt&auml;uschungen der demokratischen Panslawisten, in der Wirklichkeit keinen andern Zweck hat, als den zersplitterten, historisch, literarisch, politisch, kommerziell und industriell von Deutschen und Magyaren abh&auml;ngigen &ouml;streichischen Slawen einen Anhaltspunkt zu gehen, einerseits in Ru&szlig;land, andrerseits in der durch die slawische Majorit&auml;t beherrschten, von Ru&szlig;land abh&auml;ngigen &ouml;streichischen Gesamtmonarchie. Wir haben entwickelt, wie solche seit Jahrhunderten von der Geschichte wider ihren eigenen Willen nachgeschleifte Nati&ouml;nchen notwendig kontrerevolution&auml;r sein m&uuml;ssen und wie ihre ganze Stellung in der Revolution von 1848 wirklich kontrerevolution&auml;r war. Gegen&uuml;ber dem demokratisch-panslawistischen Manifest, das die Unabh&auml;ngigkeit aller Slawen ohne Unterschied fordert, m&uuml;ssen wir auf diesen Punkt zur&uuml;ckkommen.</P>
<P>Bemerken wir zuerst, da&szlig; die politische Romantik und Sentimentalit&auml;t bei den Demokraten des Slawenkongresses sehr zu entschuldigen ist. Mit Ausnahme der Polen - die Polen sind nicht panslawistisch, aus sehr handgreiflichen Gr&uuml;nden - geh&ouml;ren sie alle V&ouml;lkerst&auml;mmen an, die entweder wie die S&uuml;dslawen durch ihre ganze geschichtliche Stellung notwendig kontrerevolution&auml;r sind oder die wie die Russen von einer Revolution noch weit entfernt und daher wenigstens vorderhand noch kontrerevolution&auml;r sind. Diese Fraktionen, demokratisch durch ihre im Ausland erworbene Bildung, suchen ihre demokratische Gesinnung mit ihrem Nationalgef&uuml;hl, das bei den Slawen bekanntlich sehr ausgepr&auml;gt ist, in Harmonie zu bringen; und da die positive Welt, die wirklichen Zust&auml;nde ihres Landes, keine oder nur fingierte <A NAME="S275"><B>&lt;275&gt;</A></B> Ankn&uuml;pfungspunkte f&uuml;r diese Vers&ouml;hnung boten, so bleibt ihnen nichts als das jenseitige "Luftreich des Traums", das Reich der frommen W&uuml;nsche, die Politik der Phantasie. Wie sch&ouml;n w&auml;re es, wenn Kroaten, Panduren und Kosaken das Vordertreffen der europ&auml;ischen Demokratie bildeten, wenn der Gesandte der Republik Sibirien in Paris seine Kreditive &uuml;berreichte! Gewi&szlig; sehr erfreuliche Aussichten; aber da&szlig; die europ&auml;ische Demokratie auf ihre Verwirklichung warten soll, wird doch selbst der begeistertste Panslawist nicht verlangen - und vorderhand sind gerade die Nationen, deren spezielle Unabh&auml;ngigkeit das Manifest verlangt, die speziellen Feinde der Demokratie.</P>
<P>Wir wiederholen es: Au&szlig;er den Polen, den Russen und h&ouml;chstens den Slawen der T&uuml;rkei hat kein slawisches Volk eine Zukunft, aus dem einfachen Grunde, weil allen &uuml;brigen Slawen die ersten historischen, geographischen, politischen und industriellen Bedingungen der Selbst&auml;ndigkeit und Lebensf&auml;higkeit fehlen.</P>
<P>V&ouml;lker, die nie eine eigene Geschichte gehabt haben, die von dem Augenblick an, wo sie die erste, roheste Zivilisationsstufe ersteigen, schon unter fremde Botm&auml;&szlig;igkeit kommen oder die erst durch ein fremdes Joch in die erste Stufe der Zivilisation <I>hineingezwungen </I>werden, haben keine Lebensf&auml;higkeit, werden nie zu irgendeiner Selbst&auml;ndigkeit kommen k&ouml;nnen.</P>
<P>Und das ist das Geschick der &ouml;streichischen Slawen gewesen. Die Tschechen, zu denen wir selbst die M&auml;hren und Slowaken rechnen wollen, obwohl sie sprachlich und geschichtlich verschieden sind, hatten nie eine Geschichte. Seit Karl dem Gro&szlig;en ist B&ouml;hmen an Deutschland gekettet. Einen Augenblick emanzipiert sich die tschechische Nation und bildet das gro&szlig;m&auml;hrische Reich, um sofort wieder unterjocht und w&auml;hrend f&uuml;nfhundert Jahren als Spielball zwischen Deutschland, Ungarn und Polen hin- und hergeworfen zu werden. Dann kommt B&ouml;hmen und M&auml;hren definitiv zu Deutschland, und die slowakischen Gegenden bleiben bei Ungarn. Und diese geschichtlich gar nicht existierende "Nation" macht Anspr&uuml;che auf Unabh&auml;ngigkeit?</P>
<P>Ebenso die eigentlich sogenannten S&uuml;dslawen. Wo ist die Geschichte der illyrischen Slowenen, der Dalmatiner, Kroaten und Schokazen? Seit dem 11. Jahrhundert haben sie den letzten Schein politischer Unabh&auml;ngigkeit verloren und teils unter deutscher, teils unter venetianischer, teils unter magyarischer Herrschaft gestanden. Und aus diesem zerrissenen Fetzen will man eine kr&auml;ftige, unabh&auml;ngige, lebensf&auml;hige Nation zusammenst&uuml;mpern?</P>
<P>Noch mehr. Bildeten die &ouml;streich[ischen] Slawen eine kompakte Masse wie die Polen, die Magyaren, die Italiener, w&auml;ren sie imstande, unter sich einen Staat von 12-20 Millionen zusammenzubringen, so h&auml;tten ihre Anspr&uuml;che doch noch einen ernsthaften Charakter. Aber gerade das Gegenteil <A NAME="S276"><B>&lt;276&gt;</A></B> findet statt. Die Deutschen und Magyaren haben sich wie ein breiter Keil zwischen sie eingedr&auml;ngt bis an die &auml;u&szlig;ersten Enden der Karpaten, fast bis ans Schwarze Meer, haben die Tschechen, M&auml;hren und Slowaken von den S&uuml;dslawen durch einen 60-80 Meilen breiten G&uuml;rtel getrennt. Im Norden des G&uuml;rtels 5<SUP>1</SUP>/<SUB>2</SUB> Mill[ionen], im S&uuml;den 5<SUP>1</SUP>/<SUB>2</SUB> Mill[ionen] Slawen, getrennt durch eine kompakte Masse von 10-11 Mill[ionen] Deutschen und Magyaren, die durch Geschichte und Notwendigkeit Verb&uuml;ndete sind.</P>
<P>Aber warum sollten die 5<SUP>1</SUP>/<SUB>2</SUB> Millionen Tschechen, M&auml;hren und Slowaken nicht ein Reich, die 5<SUP>1</SUP>/<SUB>2</SUB> Millionen S&uuml;dslawen zusammen mit den t&uuml;rkischen Slawen nicht ein Reich bilden k&ouml;nnen?</P>
<P>Man betrachte auf der ersten besten Sprachenkarte die Verteilung der Tschechen und ihrer sprachverwandten Nachbarn. Wie ein Keil sind sie in Deutschland hineingeschoben, aber angefressen und zur&uuml;ckgedr&auml;ngt zu beiden Seiten vom deutschen Element. Der dritte Teil B&ouml;hmens spricht deutsch; auf 24 Tschechen in B&ouml;hmen kommen 17 Deutsche. Und gerade die Tschechen sollen den Kern des beabsichtigten Slawenreichs bilden; denn die M&auml;hren sind ebenfalls stark mit Deutschen, die Slowaken mit Deutschen und Magyaren versetzt und zudem in nationaler Beziehung g&auml;nzlich demoralisiert. Und welch ein Slawenreich, in dem schlie&szlig;lich doch die deutsche <I>Bourgeoisie der St&auml;dte herrschen w&uuml;rde</I>!</P>
<P>Ebenso die S&uuml;dslawen. Die Slowenen und Kroaten schlie&szlig;en Deutschland und Ungarn vom Adriatischen Meer ab; und Deutschland und Ungarn <I>k&ouml;nnen </I>sich nicht vom Adriatischen Meere abschlie&szlig;en lassen, aus "geographischen und kommerziellen Notwendigkeiten", die <I>zwar </I>f&uuml;r Bakunins Phantasie kein Hindernis sind, die aber darum doch existieren und f&uuml;r Deutschland und Ungarn ebensolche Lebensfragen sind wie f&uuml;r Polen z.B. die Ostseek&uuml;ste von Danzig bis Riga. Und wo es sich um die Existenz, um die freie Entfaltung aller Ressourcen gro&szlig;er Nationen handelt, da wird doch eine solche Sentimentalit&auml;t wie die R&uuml;cksicht auf ein paar versprengte Deutsche oder Slawen nichts entscheiden! Abgesehn davon, da&szlig; diese S&uuml;dslawen ebenfalls mit deutschen, magyarischen und italienischen Elementen &uuml;berall versetzt sind, da&szlig; auch hier der erste Blick auf die Sprachenkarte das projektierte s&uuml;dslawische Reich in zusammenhangslose Fetzen sprengt und da&szlig; im besten Fall das ganze Reich den <I>italienischen </I>Bourgeois von Triest, Fiume und Zara und den <I>deutschen </I>Bourgeois von Agram. Laibach, Karlstadt, Semlin, Pancsova und Wei&szlig;kirchen in die H&auml;nde geliefert wird!</P>
<P>Aber k&ouml;nnten sich die &ouml;streichischen S&uuml;dslawen nicht an die Serben, Bosniaken, Morlachen und Bulgaren anschlie&szlig;en? Gewi&szlig;, wenn au&szlig;er den angef&uuml;hrten Schwierigkeiten erst noch der uralte Ha&szlig; des &ouml;streichischen <A NAME="S277"><B>&lt;277&gt;</A></B> Grenzers gegen die t&uuml;rkischen Slawen jenseits der Save und Unna nicht existierte; aber diese Leute, die sich gegenseitig seit Jahrhunderten als Spitzbuben und Banditen kennen, hassen sich trotz aller Stammverwandtschaft unendlich mehr als Slawen und Magyaren.</P>
<P>In der Tat, die Stellung der Deutschen und Magyaren w&uuml;rde &auml;u&szlig;erst angenehm sein, wenn den &ouml;streichischen Slawen zu ihrem sogenannten "Rechte" verholfen w&uuml;rde! Zwischen Schlesien und &Ouml;streich ein unabh&auml;ngiger b&ouml;hmisch-m&auml;hrischer Staat eingekeilt, &Ouml;streich und Steiermark durch die "s&uuml;dslawische Republik" von seinem nat&uuml;rlichen Debeuch&eacute; &lt;Handelsweg&gt;, dem Adriatischen und Mittelmeere abgeschnitten, der Osten Deutschlands zerfetzt wie ein von Ratten abgenagtes Brot! Und das alles zum Dank daf&uuml;r, da&szlig; die Deutschen sich die M&uuml;he gegeben, die eigensinnigen Tschechen und Slowenen zu zivilisieren, Handel, Industrie, ertr&auml;glichen Ackerbau und Bildung bei ihnen einzuf&uuml;hren!</P>
<P>Aber gerade dies unter dem Vorwande der Zivilisation den Slawen aufgezw&auml;ngte Joch konstituiert ja gerade eines der gr&ouml;&szlig;ten Verbrechen der Deutschen wie der Magyaren! Man h&ouml;re nur:</P>
<FONT SIZE=2><P>"Mit Recht z&uuml;rntet Ihr, mit Recht schnaubtet Ihr Rache gegen jene <I>fluchw&uuml;rdige deutsche Politik</I>, die nichts sann als Euer Verderben, die <I>Jahrhunderte Euch geknechtet hat </I>... " pag. 5.</P>
<P>Die <I>Magyaren</I>, die <I>w&uuml;tenden Feinde </I>unserer Race, die, kaum vier Millionen z&auml;hlend, sich verma&szlig;en, acht Millionen Slawen ihr Joch auflegen zu wollen ..." pag. 9.</P>
<P>"Was die Magyaren gegen unsere slawischen Br&uuml;der getan, was sie gegen unsere Nationalit&auml;t verbrochen, wie sie unsere Sprache und Unabh&auml;ngigkeit mit F&uuml;&szlig;en getreten, das wei&szlig; ich alles." pag. 30.</P>
</FONT><P>Welches sind nun die gro&szlig;en, schrecklichen Verbrechen der Deutschen und Magyaren gegen die slawische Nationalit&auml;t? Wir sprechen hier nicht von der Teilung Polens, die nicht hierhergeh&ouml;rt, wir sprechen von dem "jahrhundertelangen Unrecht", das an den Slawen ver&uuml;bt worden sein soll.</P>
<P>Die Deutschen haben im Norden das ehemals deutsche, sp&auml;ter slawische Gebiet von der Elbe bis zur Warthe den Slawen wieder aberobert; eine Eroberung, die durch "geographische und strategische Notwendigkeiten" bedingt war, die aus der Teilung des Karolingischen Reichs hervorgingen. Diese slawischen Gebietsstrecken sind vollst&auml;ndig germanisiert; die Sache ist abgemacht und l&auml;&szlig;t sich nicht redressieren, es sei denn, da&szlig; die Panslawisten die verlorengegangene sorbische, wendische und obotritische Sprache wieder auff&auml;nden und den Leipzigern, Berlinern und Stettinern aufzw&auml;ngen. Da&szlig; <A NAME="S278"><B>&lt;278&gt;</A></B> diese Eroberung aber im Interesse der Zivilisation lag, ist bisher noch nie bestritten worden.</P>
<P>Im S&uuml;den fanden sie die slawischen St&auml;mme bereits zersprengt. Daf&uuml;r hatten die nichtslawischen Awaren gesorgt, die das sp&auml;ter von den Magyaren besetzte Gebiet okkupierten. Die Deutschen machten sich diese Slawen zinsbar und f&uuml;hrten manche K&auml;mpfe mit ihnen. Dieselben Kampfe f&uuml;hrten sie mit den Awaren und Magyaren, denen sie das ganze Land von der Ems bis zur Leitha abnahmen. W&auml;hrend sie hier mit Gewalt germanisierten, ging die Germanisierung der slawischen L&auml;nder weit mehr auf friedlichem Fu&szlig;e, durch Einwanderung, durch den Einflu&szlig; der entwickelteren Nation auf die unentwickelte vor sich. Deutsche Industrie, deutscher Handel, deutsche Bildung brachten die deutsche Sprache von selbst ins Land. Was die "Unterdr&uuml;ckung" angeht, so wurden die Slawen nicht mehr von den Deutschen unterdr&uuml;ckt wie die Masse der Deutschen selbst.</P>
<P>Was die Magyaren betrifft, so sind ja auch eine Menge Deutsche in Ungarn, und nie haben die Magyaren &uuml;ber "fluchw&uuml;rdige deutsche Politik" zu klagen gehabt, obwohl ihrer "kaum vier Millionen" waren! Und wenn die "acht Millionen Slawen" sich w&auml;hrend <I>acht Jahrhunderten </I>gefallen lassen mu&szlig;ten, da&szlig; die vier Millionen Magyaren ihnen das Joch auferlegten, so beweist das allein hinl&auml;nglich, wer lebensf&auml;higer und energischer war, die vielen Slawen oder die wenigen Magyaren!</P>
<P>Aber das gr&ouml;&szlig;te "Verbrechen" der Deutschen und Magyaren ist allerdings, da&szlig; sie diese 12 Millionen Slawen daran verhindert haben, <I>t&uuml;rkisch </I>zu werden! Was w&auml;re aus diesen zersplitterten kleinen Nati&ouml;nchen, die eine so erb&auml;rmliche Rolle in der Geschichte gespielt haben, was w&auml;re aus ihnen geworden, wenn sie nicht von Magyaren und Deutschen zusammengehalten und gegen die Heere Mohammeds und Solimans gef&uuml;hrt worden w&auml;ren, wenn nicht ihre sogenannten "Unterdr&uuml;cker" die Schlachten entschieden h&auml;tten, die zur Verteidigung dieser schwachen V&ouml;lkerschaften geschlagen wurden! Das Los der "zw&ouml;lf Millionen Slawen, Wallachen und Griechen", die von "siebenhunderttausend Osmanen unter die F&uuml;&szlig;e getreten werden" (p. 8) bis auf den heutigen Tag, spricht das nicht laut genug?</P>
<P>Und endlich, welches "Verbrechen", welche "fluchw&uuml;rdige Politik", da&szlig; die Deutschen und Magyaren zu der Zeit, als &uuml;berhaupt in Europa die gro&szlig;en Monarchien eine "historische Notwendigkeit" wurden, alle diese kleinen verkr&uuml;ppelnden, ohnm&auml;chtigen Nati&ouml;nchen zu einem gro&szlig;en Reich zusammenschlugen und sie dadurch bef&auml;higten, an einer geschichtlichen Entwicklung teilzunehmen, der sie, sich &uuml;berlassen, g&auml;nzlich fremd geblieben w&auml;ren! Freilich, dergleichen l&auml;&szlig;t sich nicht durchsetzen, ohne manch sanftes Nationen- <A NAME="S279"><B>&lt;279&gt;</A></B> bl&uuml;mlein gewaltsam zu zerknicken. Aber ohne Gewalt und ohne eherne R&uuml;cksichtslosigkeit wird nichts durchgesetzt in der Geschichte, und h&auml;tten Alexander, C&auml;sar und Napoleon dieselbe R&uuml;hrungsf&auml;higkeit besessen, an die jetzt der Panslawismus zugunsten seiner verkommenen Klienten appelliert, was w&auml;re da aus der Geschichte geworden! Und sind die Perser, Kelten und christlichen Germanen nicht die Tschechen, Oguliner und Sereschaner wert?</P>
<I><P>Jetzt </I>aber ist die politische Zentralisation infolge der gewaltigen Fortschritte der Industrie, des Handels, der Kommunikationen noch ein viel dringenderes Bed&uuml;rfnis geworden als damals im 15. und 16. Jahrhundert. Was sich noch zu zentralisieren hat, zentralisiert sich. Und <I>jetzt </I>kommen die Panslawisten und verlangen, wir sollen diese halbgermanisierten Slawen "frei lassen", wir sollen eine Zentralisation aufheben, die diesen Slawen durch alle ihre materiellen Interessen aufgedr&auml;ngt wird!</P>
<P>Kurz, es stellt sich heraus, da&szlig; diese "Verbrechen" der Deutschen und Magyaren gegen die fraglichen Slawen zu den besten und anerkennenswertesten Taten geh&ouml;ren, deren sich unser und das magyarische Volk in der Geschichte r&uuml;hmen kann.</P>
<P>Was &uuml;brigens die Magyaren angeht, so ist hier speziell noch zu bemerken, da&szlig; sie namentlich seit der Revolution viel zu nachgiebig und zu schwach gegen die aufgeblasenen Kroaten verfahren sind. Es ist notorisch, da&szlig; Kossuth ihnen alles m&ouml;gliche zugab, nur nicht, da&szlig; ihre Deputierten auf dem Reichstage kroatisch sprechen d&uuml;rften. Und diese Nachgiebigkeit gegen eine von Natur kontrerevolution&auml;re Nation ist das einzige, was man den Magyaren vorwerfen kann.</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 223 vom 16. Februar 1849]</P>
</FONT><P>*<I>K&ouml;ln</I>, 15. Februar. Wir schlossen gestern mit dem Nachweis, da&szlig; die ostreichischen Slawen nie eine eigne Geschichte gehabt, da&szlig; sie historisch, literarisch, politisch, kommerziell und industriell von Deutschen und Magyaren abh&auml;ngen da&szlig; sie schon teilweise germanisiert, magyarisiert, italienisiert sind, da&szlig;, wenn sie selbst&auml;ndige Staaten konstituierten, nicht sie, sondern die deutsche und italienische Bourgeoisie ihrer St&auml;dte diese Staaten beherrschen w&uuml;rde und da&szlig; endlich weder Ungarn noch Deutschland die Losrei&szlig;ung und selbst&auml;ndige Konstituierung solcher lebensunf&auml;higen kleinen Zwischenstaaten dulden kann.</P>
<P>Das alles indes w&uuml;rde noch nichts entscheiden. H&auml;tten die Slawen zu irgendeiner Epoche innerhalb ihrer Unterdr&uuml;ckung eine <I>neue revolution&auml;re <A NAME="S280"></I><B>&lt;280&gt;</A></B> <I>Geschichte </I>begonnen, so bewiesen sie schon dadurch ihre Lebensf&auml;higkeit. Die Revolution hatte von dem Augenblick an ein Interesse an ihrer Befreiung, und das besondre Interesse der Deutschen und Magyaren verschwand vor dem gr&ouml;&szlig;eren Interesse der europ&auml;ischen Revolution.</P>
<P>Aber das war gerade nie der Fall. Die Slawen - wir erinnern nochmals daran, da&szlig; wir hier stets die Polen ausschlie&szlig;en - waren immer gerade die <I>Hauptwerkzeuge der Kontrerevolution&auml;re</I>. Unterdr&uuml;ckt zu Hause, waren sie in der Fremde die <I>Unterdr&uuml;cker aller revolution&auml;ren Nationen</I>, soweit der slawische Einflu&szlig; reichte.</P>
<P>Man erwidre uns nicht, wir tr&auml;ten hier im Interesse deutscher Nationalvorurteile auf. Die Beweise liegen in deutschen, franz&ouml;sischen, belgischen und englischen Zeitschriften vor, da&szlig; gerade die Redakteure der "Neuen Rheinischen Zeitung" schon lange <I>vor </I>der Revolution allen deutschen Nationalborniertheiten aufs entschiedenste gegen&uuml;bergetreten sind. Sie haben zwar nicht, wie manche andre, ins Blaue hinein und nach blo&szlig;em H&ouml;rensagen auf die Deutschen geschimpft; sie haben dagegen die sch&auml;bige Rolle, die Deutschland dank seinem Adel und seiner B&uuml;rgerschaft, dank seiner verk&uuml;mmerten industriellen Entwicklung allerdings in der Geschichte gespielt hat, historisch nachgewiesen und schonungslos aufgedeckt; sie haben den zur&uuml;ckgebliebnen Deutschen gegen&uuml;ber die Berechtigung der gro&szlig;en geschichtlichen Nationen des Westens, der Engl&auml;nder und Franzosen, stets anerkannt. Aber eben deswegen gestatte man uns, die schw&auml;rmerischen Illusionen der Slawen nicht zu teilen und andre V&ouml;lker ebenso streng zu beurteilen wie wir unsre eigne Nation beurteilt haben.</P>
<P>Bisher hat es immer gehei&szlig;en, die <I>Deutschen </I>seien die Lanzknechte des Despotismus in ganz Europa gewesen. Wir sind weit entfernt, den schm&auml;hlichen Anteil der Deutschen an den schm&auml;hlichen Kriegen gegen die franz&ouml;sische Revolution von 1792 bis 1815, an der Unterdr&uuml;ckung Italiens seit 1815 und Polens seit 1772 zu leugnen; wer aber stand hinter den Deutschen, wer benutzte sie als seine S&ouml;ldner oder seine Avantgarde? England und <I>Ru&szlig;land</I>. R&uuml;hmen sich die Russen doch bis auf den heutigen Tag, den Sturz Napoleons durch ihre unz&auml;hlbaren Armeen entschieden zu haben, was allerdings gro&szlig;enteils seine Richtigkeit hat. Das wenigstens ist gewi&szlig;, da&szlig; von den Armeen, die Napoleon von der Oder bis nach Paris durch ihre &Uuml;bermacht zur&uuml;ckdr&auml;ngten, drei Viertel aus Slawen, Russen oder &ouml;streichischen Slawen, bestanden.</P>
<P>Und nun gar die Unterdr&uuml;ckung der Italiener und Polen durch die Deutschen! Bei der Teilung Polens konkurrierte eine ganz und eine halb slawische Macht; die Heere, die Kosciuszko erdr&uuml;ckten, waren der Majorit&auml;t nach <A NAME="S281"><B>&lt;281&gt;</A></B> <I>Slawen</I>; die Heere Diebitschs und Paskewitschs waren ausschlie&szlig;lich <I>slawische </I>Heere. Und in Italien haben die Tedeschi &lt;Deutschen&gt; lange Jahre allein die Schmach getragen, als Unterdr&uuml;cker zu gelten; aber nochmals, woraus bestanden die Armeen, die sich zur Unterdr&uuml;ckung am besten gebrauchen lie&szlig;en und deren Brutalit&auml;ten den Deutschen zur Last gelegt wurden? Wieder aus <I>Slawen</I>. Geht nach Italien und fragt, wer die Mail&auml;nder Revolution erdr&uuml;ckt hat, man wird euch nicht mehr sagen: die Tedeschi - seit die Tedeschi in Wien eine Revolution gemacht, ha&szlig;t man sie nicht mehr -, sondern: die Croati. Das ist das Wort, worin die Italiener jetzt die ganze &Ouml;streichische Armee, d.h. alles, was ihnen am tiefsten verha&szlig;t ist, zusammenfassen: i Croati!</P>
<P>Und dennoch w&uuml;rden diese Vorw&uuml;rfe &uuml;berfl&uuml;ssig und unberechtigt sein, wenn die Slawen an der Bewegung von 1848 sich irgendwo ernstlich beteiligt, wenn sie sich beeilt h&auml;tten, in die Reihen der revolution&auml;ren V&ouml;lker einzutreten. Ein einziger mutiger demokratischer Revolutionsversuch, selbst wenn er erstickt wird, l&ouml;scht im Ged&auml;chtnis der V&ouml;lker ganze Jahrhunderte der Infamie und Feigheit aus, rehabilitiert auf der Stelle eine noch so tief verachtete Nation. Das haben die Deutschen voriges Jahr erfahren. Aber w&auml;hrend Franzosen, Deutsche, Italiener, Polen, Magyaren die Fahne der Revolution aufpflanzten, traten die <I>Slawen </I>wie <I>ein </I>Mann unter die Fahne der <I>Kontrerevolution</I>. Voran die S&uuml;dslawen, die bereits seit langen Jahren ihre kontrerevolution&auml;ren Sondergel&uuml;ste gegen die Magyaren verteidigt hatten; dann die Tschechen, und hinter ihnen schlachtger&uuml;stet und bereit im Moment der Entscheidung auf dem Kampfplatz zu erscheinen - die <I>Russen</I>.</P>
<P>Man wei&szlig;, wie in Italien die magyarischen Husaren massenweise zu den Italienern &uuml;bergegangen sind, wie in Ungarn ganze italienische Bataillone sich zur Verf&uuml;gung der magyarischen revolution&auml;ren Regierung stellten und noch unter der magyarischen Fahne k&auml;mpfen; man wei&szlig;, wie in Wien die deutschen Regimenter mit dem Volke hielten und selbst in Galizien durchaus nicht zuverl&auml;ssig waren; man wei&szlig;, da&szlig; &ouml;streichische und nicht&ouml;streichische Polen in Massen in Italien, in Wien, in Ungarn gegen die &ouml;streichischen Armeen k&auml;mpften und in den Karpaten noch k&auml;mpfen; aber wo hat man je davon geh&ouml;rt, da&szlig; tschechische oder s&uuml;dslawische Truppen gegen die schwarzgelbe Fahne sich aufgelehnt h&auml;tten?</P>
<P>Im Gegenteil, man wei&szlig; bis jetzt nur, da&szlig; das in seinen Grundfesten ersch&uuml;tterte &Ouml;streich durch die schwarzgelbe Begeisterung der Slawen am Leben erhalten und f&uuml;r einen Augenblick wieder sichergestellt ist; da&szlig; gerade die Kroaten, Slowenen, Dalmatiner, Tschechen, M&auml;hren und Ruthenen <A NAME="S282"><B>&lt;282&gt;</A></B> es waren, die einem Windischgr&auml;tz und Jellachich ihre Kontingente zur Unterdr&uuml;ckung der Revolution in Wien, Krakau, Lemberg, Ungarn stellten, und was wir von Bakunin jetzt noch erfahren, ist, da&szlig; der Prager <I>Slawenkongre&szlig; </I>nicht durch Deutsche, sondern durch galizische, tschechische, slowakische <I>Slawen </I>und <I>"nichts als Slawen" (p. 33) zersprengt wurde</I>!</P>
<P>Die Revolution von 1848 zwang alle europ&auml;ischen V&ouml;lker, sich f&uuml;r oder gegen sie zu erkl&auml;ren. In einem Monat hatten alle zur Revolution reifen V&ouml;lker ihre Revolution gemacht, alle unreifen V&ouml;lker sich gegen die Revolution aliiert. Damals galt es, die V&ouml;lkerverwirrung von Osteuropa zu entwirren. Es kam darauf an, welche Nation hier die revolution&auml;re Initiative ergriff, welche die gr&ouml;&szlig;te revolution&auml;re Energie entwickelte und sich dadurch die Zukunft sicherte. Die Slawen blieben stumm, die Deutschen und Magyaren, ihrer bisherigen geschichtlichen Stellung treu, traten an die Spitze. Und dadurch wurden die Slawen vollends der Kontrerevolution in die Arme geworfen.</P>
<P>Aber der Slawenkongre&szlig; zu Prag?</P>
<P>Wir wiederholen: Die sogenannten Demokraten unter den &ouml;streichischen Slawen sind entweder Schurken oder Phantasten, und die Phantasten, die in ihrem Volke keinen Boden f&uuml;r die vom Ausland eingef&uuml;hrten Ideen finden, sind fortw&auml;hrend von den Schurken an der Nase herumgef&uuml;hrt worden. Auf dem Prager Slawenkongre&szlig; hatten die Phantasten die Oberhand. Als den <I>aristokratischen </I>Panslawisten, den Herren Graf Thun, Palacky und Konsorten, die Phantasterei bedrohlich schien, verrieten sie die Phantasten an Windischgr&auml;tz und die schwarzgelbe Kontrerevolution. Welche bittere, schlagende Ironie liegt nicht darin, da&szlig; dieser Kongre&szlig; von Schw&auml;rmern, verteidigt von der schw&auml;rmerischen Prager Jugend, durch Soldaten ihrer eigenen Nation auseinandergejagt, da&szlig; dem phantasierenden Slawenkongre&szlig; gleichsam ein milit&auml;rischer Slawenkongre&szlig; entgegengestellt wurde! Die &ouml;streichische Armee, die Prag, Wien, Lemberg, Krakau, Mailand und Budapest einnahm, das ist der wirkliche, der aktive Slawenkongre&szlig;!</P>
<P>Wie haltlos und unklar die Phantasterei des Slawenkongresses war, das beweisen seine Fr&uuml;chte. Das Bombardement einer Stadt wie Prag w&uuml;rde jede andere Nation mit dem unausl&ouml;schlichsten Ha&szlig; gegen die Unterdr&uuml;cker erf&uuml;llt haben. Was taten die Tschechen? Sie k&uuml;&szlig;ten die Rute, die sie bis aufs Blut gez&uuml;chtigt, sie schworen begeistert zu der Fahne, unter der ihre Br&uuml;der niedergemetzelt, ihre Weiber gesch&auml;ndet worden waren. Der Prager Stra&szlig;enkampf war der Wendepunkt f&uuml;r die &ouml;streichischen demokratischen Panslawisten. Um die Aussicht auf ihre elende "nationale Selbst&auml;ndigkeit" verkauften sie die Demokratie, die Revolution an die &ouml;streichische Gesamt- <A NAME="S283"><B>&lt;283&gt;</A></B> monarchie, an "das Zentrum", "die systematische Durchf&uuml;hrung des Despotismus im Herzen Europas", wie Bakunin p. 29 selbst sagt. Und f&uuml;r diesen feigen, niedertr&auml;chtigen Verrat an der Revolution werden wir einst blutige Rache an den Slawen nehmen.</P>
<P>Da&szlig; sie von der Kontrerevolution nichtsdestoweniger geprellt worden sind, da&szlig; weder an ein "slawisches &Ouml;streich" noch an einen "F&ouml;derativstaat mit gleichberechtigten Nationen" und am allerwenigsten an demokratische Institutionen f&uuml;r die &ouml;streichischen Slawen zu denken ist, das ist diesen Verr&auml;tern endlich klargeworden. Jellachich, der kein gr&ouml;&szlig;erer Schurke ist als die meisten &uuml;brigen Demokraten der &ouml;streichischen Slawen, bereut bitter, wie man ihn exploitiert hat; und Stratimirovich, um sich nicht l&auml;nger exploitieren zu lassen, hat den offenen Aufstand gegen &Ouml;streich proklamiert. Die Slovansk&aacute;-L&iacute;pa-Vereine stehen &uuml;berall der Regierung wieder gegen&uuml;ber und machen t&auml;glich neue schmerzliche Erfahrungen dar&uuml;ber, in welche Falle sie sich haben locken lassen. Aber es ist jetzt zu sp&auml;t; in ihrer eigenen Heimat ohne Macht gegen die von ihnen selbst reorganisierte &ouml;streichische Soldateska, zur&uuml;ckgesto&szlig;en von den Deutschen und Magyaren, die sie verraten haben, zur&uuml;ckgesto&szlig;en von dem revolution&auml;ren Europa, werden sie denselben Milit&auml;rdespotismus zu ertragen haben, den sie den Wienern und Magyaren aufb&uuml;rden halfen. "Seid unterw&uuml;rfig dem Kaiser, damit die kaiserlichen Truppen euch nicht behandeln, als seiet ihr rebellische Magyaren" - in diesen Worten des Patriarchen Rajachich ist es ausgesprochen, was sie zun&auml;chst zu erwarten haben.</P>
<P>Wie ganz anders haben die <I>Polen </I>gehandelt! Seit achtzig Jahren unterdr&uuml;ckt, geknechtet, ausgesogen, haben sie sich stets auf die Seite der Revolution gestellt, haben die Revolutionierung Polens mit der Unabh&auml;ngigkeit Polens f&uuml;r unzertrennlich erkl&auml;rt. In Paris, in Wien, in Berlin, in Italien, in Ungarn haben die Polen bei allen Revolutionen und Revolutionskriegen mitgek&auml;mpft, unbek&uuml;mmert ob sie gegen Deutsche, gegen Slawen, gegen Magyaren, ja ob sie gegen <I>Polen </I>k&auml;mpften. Die Polen sind die einzige slawische Nation, die von allen panslawistischen Gel&uuml;sten frei ist. Aber sie haben auch sehr gute Gr&uuml;nde dazu: Sie sind haupts&auml;chlich von <I>ihren eignen slawischen </I>sogenannten <I>Br&uuml;dern </I>unterjocht worden, und bei dem Polen geht der Russenha&szlig; noch vor den Deutschenha&szlig;, und mit vollem Recht. Daher aber, weil die Befreiung Polens von der Revolution unzertrennlich, weil Pole und Revolution&auml;r identische Worte geworden sind, daher ist den Polen auch die Sympathie von ganz Europa und die Wiederherstellung ihrer Nationalit&auml;t ebenso sicher wie den Tschechen, Kroaten und Russen der Ha&szlig; von ganz Europa und der blutigste Revolutionskrieg des ganzen Westens gegen sie.</P>
<B><P><A NAME="S284">&lt;284&gt;</A></B> Die &ouml;streichischen Panslawisten sollten einsehen, da&szlig; alle ihre W&uuml;nsche, soweit sie &uuml;berhaupt erf&uuml;llbar, in der Herstellung der "&ouml;streichischen Gesamtmonarchie" unter russischem Schutz erf&uuml;llt sind. Zerf&auml;llt &Ouml;streich, so steht ihnen der revolution&auml;re Terrorismus der Deutschen und Magyaren bevor, keineswegs aber, wie sie sich einbilden, die Befreiung s&auml;mtlicher unter &Ouml;streichs Zepter geknechteten Nationen. Sie m&uuml;ssen daher w&uuml;nschen, da&szlig; &Ouml;streich zusammenbleibe, ja, da&szlig; Galizien bei &Ouml;streich bleibe, damit die Slawen die Majorit&auml;t im Staat behalten. Die <I>panslawistischen </I>Interessen stehen hier also schon der Wiederherstellung Polens <I>direkt entgegen</I>; denn ein Polen ohne Galizien, ein Polen, das nicht von der Ostsee bis an die Karpaten geht, ist kein Polen. Darum aber ist ein "slawisches &Ouml;streich" immer noch ebenfalls ein blo&szlig;er Traum; denn ohne die Suprematie der Deutschen und Magyaren, ohne die beiden Zentren Wien und Budapest f&auml;llt &Ouml;streich wiederum auseinander, wie seine ganze Geschichte bis auf die letzten Monate beweist. Die Realisierung des Panslawismus w&uuml;rde sich demnach auf das russische Patronat &uuml;ber &Ouml;streich beschr&auml;nken m&uuml;ssen. Die offen reaktion&auml;ren Panslawisten hatten daher ganz recht, wenn sie sich an die Erhaltung der Gesamtmonarchie anklammerten; es war das einzige Mittel, irgend etwas zu retten. Die sogenannten demokratischen Panslawisten waren aber in einem argen Dilemma: entweder Aufgebung der Revolution und wenigstens teilweise Rettung der Nationalit&auml;t durch die Gesamtmonarchie oder Aufgebung der Nationalit&auml;t und Rettung der Revolution durch den Zerfall der Gesamtmonarchie. Damals hing das Schicksal der osteurop&auml;ischen Revolution von der Stellung der Tschechen und S&uuml;dslawen ab; wir werden es ihnen nicht vergessen, da&szlig; sie im entscheidenden Augenblick um ihrer kleinlichen Nationalhoffnungen willen die Revolution an Petersburg und Olm&uuml;tz verraten haben!</P>
<P>Was w&uuml;rde man dazu sagen, wenn die demokratische Partei in Deutschland ihr Programm mit der R&uuml;ckforderung von Elsa&szlig;, Lothringen und von dem, in jeder Beziehung zu Frankreich geh&ouml;rigen Belgien er&ouml;ffneten, unter dem Vorwande, da&szlig; dort die Majorit&auml;t der Bev&ouml;lkerung germanisch ist? Wie l&auml;cherlich w&uuml;rden sich die deutschen Demokraten machen, wollten sie eine pangermanistische deutsch-d&auml;nisch-schwedisch-englisch-holl&auml;ndische Allianz zur "Befreiung" aller deutschredenden L&auml;nder herstellen! Die deutsche Demokratie ist gl&uuml;cklicherweise &uuml;ber diese Phantastereien hinaus. Die deutschen Studenten von 1817 und 1830 trugen sich mit dergleichen reaktion&auml;ren Schw&auml;rmereien herum und werden heute in ganz Deutschland nach Verdienst gew&uuml;rdigt. Die deutsche Revolution kam erst zustande; die deutsche Nation fing erst an, etwas zu werden, als man sich vollst&auml;ndig von diesen Futilit&auml;ten befreit hatte.</P>
<B><P><A NAME="S285">&lt;285&gt;</A></B> Ebenso kindisch und reaktion&auml;r wie der Pangermanismus ist aber auch der Panslawismus. Wenn man die Geschichte der Panslawistischen Bewegung des letzten Fr&uuml;hjahrs in Prag nachliest, so meint man, drei&szlig;ig Jahre zur&uuml;ckversetzt zu sein: trikolore B&auml;nder, altfr&auml;nkische Kost&uuml;me, altslawische Messen, vollst&auml;ndige Restauration der Zeit und der Sitten der Urw&auml;lder; die Swornost - eine komplette Burschenschaft, der Slawenkongre&szlig; - eine neue Auflage des Wartburgfestes; dieselben Phrasen, dieselbe Schw&auml;rmerei, derselbe Jammer nachher: "Wir hatten gebauet ein stattliches Haus" usw. Wer dies ber&uuml;hmte Lied in slawische Prosa &uuml;bersetzt lesen will, der lese Bakunins Brosch&uuml;re.</P>
<P>Gerade wie bei den deutschen Burschenschaftlern auf die Dauer die entschiedenste kontrerevolution&auml;re Gesinnung und der w&uuml;tendste Franzosenha&szlig; und das bornierteste Nationalgef&uuml;hl hervortrat, wie sie sp&auml;ter alle zu Verr&auml;tern an der Sache wurden, f&uuml;r die zu schw&auml;rmen sie vorgegeben - gerade so, nur rascher, weil das Jahr 1848 ein Revolutionsjahr war, l&ouml;ste sich bei den demokratischen Panslawisten der demokratische Schein sehr bald in fanatischen Deutschen- und Magyarenha&szlig;, in indirekte Opposition gegen die Wiederherstellung Polens (Lubomirski) und in direkten Anschlu&szlig; an die Kontrerevolution auf.</P>
<P>Und wenn einzelne aufrichtige slawische Demokraten jetzt den &ouml;sterreichischen Slawen zurufen, sie sollten sich der Revolution anschlie&szlig;en, die &ouml;sterreichische Gesamtmonarchie als ihren Hauptfeind ansehen, ja im Interesse der Revolution mit den Magyaren halten, so erinnern sie an die Henne, die am Rand des Teich umherl&auml;uft in Verzweiflung &uuml;ber die jungen Enten, die sie selbst ausgebr&uuml;tet und die ihr nun pl&ouml;tzlich auf ein wildfremdes Element entweichen, wohin sie ihnen nicht folgen kann.</P>
<P>Machen wir uns &uuml;brigens keine Illusionen. Bei allen Panslawisten geht die Nationalit&auml;t, d.h. die phantastische, allgemeinslawische Nationalit&auml;t <I>vor der Revolution</I>. Die Panslawisten wollen sich der Revolution anschlie&szlig;en unter der Bedingung, da&szlig; es ihnen gestattet werde, alle Slawen ohne Ausnahme, ohne R&uuml;cksicht auf die materiellsten Notwendigkeiten in selbst&auml;ndige slawische Staaten zu konstituieren. H&auml;tten wir Deutschen dieselben phantastischen Bedingungen stellen wollen, wir w&auml;ren im M&auml;rz weit gekommen! Die Revolution aber l&auml;&szlig;t sich keine Bedingungen stellen. Entweder ist man revolution&auml;r und akzeptiert die Folgen der Revolution, sie seien, welche sie wollen, oder man wird der Kontrerevolution in die Arme gejagt und findet sich, vielleicht ganz wider Wissen und Willen, eines Morgens Arm in Arm mit Nikolaus und Windischgr&auml;tz.</P>
<P>Wir und die Magyaren sollen den &ouml;streichischen Slawen ihre Selbst&auml;ndigkeit garantieren - so verlangt Bakunin, und Leute von dem Kaliber eines <A NAME="S286"><B>&lt;286&gt;</A></B> Ruge sind kapabel, ihm solche Versprechungen unter vier Augen wirklich gemacht zu haben. Man verlangt von uns und den &uuml;brigen revolution&auml;ren Nationen Europas, wir sollen den Herden der Kontrerevolution dicht an unsrer T&uuml;r eine ungehinderte Existenz, freies Verschw&ouml;rungs- und Waffenrecht gegen die Revolution garantieren; wir sollen mitten im Herzen von Deutschland ein kontrerevolution&auml;res tschechisches Reich konstituieren, die Macht der deutschen, polnischen und magyarischen Revolutionen durch dazwischen geschobne russische Vorposten an der Elbe, den Karpaten und der Donau brechen!</P>
<P>Wir denken nicht daran. Auf die sentimentalen Br&uuml;derschaftsphrasen, die uns hier im Namen der kontrerevolution&auml;rsten Nationen Europas dargeboten werden, antworten wir, da&szlig; der Russenha&szlig; die <I>erste revolution&auml;re Leidenschaft </I>bei den Deutschen war und noch ist; da&szlig; seit der Revolution der Tschechen- und Kroatenha&szlig; hinzugekommen ist und da&szlig; wir, in Gemeinschaft mit Polen und Magyaren, nur durch den entschiedensten Terrorismus gegen diese slawischen V&ouml;lker die Revolution sicherstellen k&ouml;nnen. Wir wissen jetzt, wo die Feinde der Revolution konzentriert sind: in Ru&szlig;land und den &ouml;streichischen Slawenl&auml;ndern; und keine Phrasen, keine Anweisungen auf eine unbestimmte demokratische Zukunft dieser L&auml;nder werden uns abhalten, unsere Feinde als Feinde zu behandeln.</P>
<P>Und wenn Bakunin endlich ausruft:</P>
<FONT SIZE=2><P>"Wahrlich, nichts <I>einb&uuml;&szlig;en </I>soll der Slawe, sondern gewinnen soll er! Wahrlich, leben soll er! Und wir werden leben. <I>Solange </I>uns der <I>kleinste Teil </I>unsrer Rechte bestritten wird, solange <I>ein einziges Glied von unsrem gesamten Leibe abgetrennt oder losgerissen gehalten wird</I>, solange werden wir <I>bis aufs Blut, </I>werden wir unerbittlich <I>auf Tod und Leben k&auml;mpfen</I>, bis das Slawentum endlich gro&szlig; und frei und unabh&auml;ngig in der Welt dasteht" -</P>
</FONT><P>wenn der revolution&auml;re Panslawismus diese Stelle ernstlich meint und, wo es sich um die phantastisch-slawische Nationalit&auml;t handelt, die Revolution ganz aus dem Spiele l&auml;&szlig;t, dann wissen wir auch, was wir zu tun haben.</P>
<P>Dann Kampf, "unerbittlichen Kampf auf Leben und Tod" mit dem revolutionsverr&auml;terischen Slawentum; Vernichtungskampf und r&uuml;cksichtslosen Terrorismus - nicht im Interesse Deutschlands, sondern im Interesse der Revolution!</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
