<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - [Neuer preussischer Fusstritt fuer die Frankfurter]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_490.htm"><FONT SIZE=2>Die Kreuzzeitung</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_493.htm"><FONT SIZE=2>Die neue Standrechts-Charte</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 491-492<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>[Neuer preu&szlig;ischer Fu&szlig;tritt f&uuml;r die Frankfurter]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 299 vom 16. Mai 1849 Au&szlig;erordentliche Beilage]</P>
</FONT><B><P><A NAME="S491">&lt;491&gt;</A></B> *<I>K&ouml;ln</I>, 15. Mai. Kaum hat uns die heilige Knuten-Allianz eine allerneueste Belagerungs-Konstitution f&uuml;r Preu&szlig;en oktroyiert &lt;Siehe <A HREF="me06_483.htm">"Die neue preu&szlig;ische Verfassung"</A> und <A HREF="me06_493.htm">"Die neue Standrechts-Charte"</A>&gt;, so erfreut sie uns schon heute mit einem zweiten Dokument, das nicht minder interessant ist. Jene Frankfurter nationalversammelten Waschlappen, die in ihrer radikalen Biederm&auml;nnigkeit, Feigheit und T&ouml;lpelei den bezahlten Verr&auml;tern des deutschen Volks ein ganzes Jahr lang so getreulich an der Kontrerevolution mitarbeiten halfen, ernten jetzt, was sie ges&auml;et. W&auml;re es m&ouml;glich, da&szlig; in die Hirnsch&auml;del unsrer Nationalversammelten einiges Licht, in ihre Brust aber nicht blo&szlig; einige M&auml;rzbier-Entr&uuml;stung, sondern nur ein kleiner Teil <I>revolution&auml;rer Entr&uuml;stung und Energie </I>Eingang finden k&ouml;nnte, so m&uuml;&szlig;te solches durch nachstehende "K&ouml;nigliche Verordnung" des Charlottenburger Unterkn&auml;sen bewirkt werden.</P>
<I><P ALIGN="CENTER">"K&ouml;nigliche Verordnung</P>
</I><P>Wir Friedrich Wilhelm, von Gottes Gnaden, K&ouml;nig von Preu&szlig;en etc. etc. verordnen auf den Antrag Unseres Staats-Ministeriums hiermit, was folgt:</P>
<B><P ALIGN="CENTER">ยง 1</P>
<P>Das Mandat der auf Grund der Bundesbeschl&uuml;sse vom 30. M&auml;rz und 7. April 1848 und Unserer Verordnung vom 11. des letzteren Monats im preu&szlig;ischen Staate gew&auml;hlten Abgeordneten zur deutschen National-Versammlung ist erloschen.</P>
<P ALIGN="CENTER">ยง 2</P>
<P><A NAME="S492">&lt;492&gt;</A></B> <B>Den Abgeordneten ist gegenw&auml;rtige Unsere Verordnung durch Unseren Bevollm&auml;chtigten in Frankfurt a. M. zur Nachachtung und mit der Weisung zuzustellen, sich jeder Teilnahme an den weiteren Verhandlungen der Versammlung zu enthalten.</P>
</B><FONT SIZE=2><P>Gegeben Charlottenburg, den 14. Mai 1849.</P>
</FONT><P ALIGN="RIGHT">Friedrich Wilhelm</P>
<FONT SIZE=2><P ALIGN="RIGHT">Graf von Brandenburg - von Ladenberg - von Manteuffel<BR>
von Strotha - von der Heydt - von Rabe Simons"</P>
</FONT>

</BODY>
</HTML>
