<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Ein Erlass Eichmanns</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_030.htm"><FONT SIZE=2>Keine Steuern mehr!!!</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_033.htm"><FONT SIZE=2>[Aufforderung des Rheinischen Kreisausschusses der Demokraten zur Steuerverweigerung]</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 31-32<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Ein Erla&szlig; Eichmanns</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 147 vom 19. November 1848]</P>
</FONT><B><P><A NAME="S31">&lt;31&gt;</A></B> *<I>K&ouml;ln, </I>18. November,</P>
<FONT SIZE=2><P>"Die Aufforderungen zur Steuerverweigerung, welche sich vernehmen lassen, machen mir eine ernste Ermahnung dagegen an die meiner F&uuml;rsorge anvertraute Provinz zur Pflicht.</P>
<P>Nachdem der K&ouml;nig die gewichtvollen Gr&uuml;nde der Verlegung der Nationalversammlung aus Berlin &ouml;ffentlich dargelegt, nachdem ein gro&szlig;er Teil der Abgeordneten das Recht der Krone anerkannt hat und die deutsche Nationalversammlung gleich der Zentralgewalt in Frankfurt diesem Anerkenntnisse beigetreten ist, kann es nicht meine Absicht sein, zu dem sich bildenden Urteile der Bewohner der Rheinprovinz &uuml;ber diesen Akt der Staatsregierung auch meine Stimme abzugehen.</P>
<P>Allein mein Amt gebietet mir, jeden Angriff gegen die Gesetze und ihre Befolgung, ohne welche kein Staat bestehen kann, mit allen mir zu Gebote stehenden Mitteln zur&uuml;ckzuweisen. Ein solcher Angriff liegt in den Aufforderungen, die Steuern, die unentbehrlichen Mittel zur Erhaltung der Ordnung und Gerechtigkeit, Steuern, welche in gesetzlichem Wege ausgeschrieben sind und nur kraft eines Gesetzes ver&auml;ndert werden k&ouml;nnen, nicht mehr zu zahlen.</P>
<P>Nach meinen Erfahrungen &uuml;ber die Achtung, welche in den Bewohnern der Provinz f&uuml;r die Gesetze lebt, kann ich mich zu ihnen einer folgenschweren Verletzung derselben nicht versehen, vertraue ihnen vielmehr, da&szlig; sie jenen Versuchungen zu ihrer Ehre und dem gemeinen Wohle unersch&uuml;tterlich widerstehen werden. F&uuml;r die unverhofften F&auml;lle, worin dieses Vertrauen dennoch sich get&auml;uscht finden sollte, erwarte ich aber von s&auml;mtlichen Provinzial- und Ortsbeh&ouml;rden, da&szlig; sie mit aller Kraft, welche die Gesetze ihnen verleihen, die Steuerzahlung anhalten und ihre Amtspflicht ohne Wanken erf&uuml;llen werden.</P>
<P>K&ouml;ln, den 17. Nov. 1848</P>
<P ALIGN="RIGHT">Der Oberpr&auml;sident der Rheinprovinz,<BR>
(gez.) Eichmann."</P>
</FONT><B><P><A NAME="S32">&lt;32&gt;</A></B> So lautete die Antwort des Exministers und Oberpr&auml;sidenten <I>Eichmann </I>auf den Erla&szlig; des Rheinischen Ausschusses der Demokraten. &lt;Siehe <A HREF="me06_020.htm">"Aufforderung des demokratischen Kreisausschusses der Rheinprovinz"</A>&gt;</P>
<P>Herr Eichmann, als er diese seine Epistel an die Thessalonicher schrieb, kannte er schon den <I>Beschlu&szlig; der Nationalversammlung &uuml;ber die Steuerverweigerung</I>? &lt;Siehe <A HREF="me06_030.htm">"Keine Steuern mehr!!!"</A>&gt;</P>
<P>Eichmann repr&auml;sentierte die Brandenburg-Manteuffel fr&uuml;her im Scho&szlig;e des Ministeriums Pfuel. Er repr&auml;sentiert sie jetzt an der Spitze der Rheinprovinz. Eichmann ist die <I>Kontrerevolution </I>an <I>der Regierung </I>in der Rheinprovinz.</P>
<P>Die Erlasse des Herrn Eichmann haben also denselben Wert wie die Erlasse des Herrn Brandenburg. <I>Versetzung in Anklagezustand wegen Hochverrat </I>wird fr&uuml;her oder sp&auml;ter die Laufbahn des Herrn Eichmann w&uuml;rdigst abschlie&szlig;en, des braven Mannes - der in seinen jugendlichen Jahren mit unerm&uuml;dlichem Feuereifer die "Hochverr&auml;ter" in die Festungen spedierte.</P>
<P>Herr Oberpr&auml;sident Eichmann erkl&auml;rt sich in dem obigen Erlasse als <I>offenen Feind der Nationalversammlung</I>, ganz im Gegensatze zu dem Herrn Oberpr&auml;sidenten <I>Pinder </I>in Schlesien, der bekanntlich Royalist ist. Herr Eichmann hat also <I>aufgeh&ouml;rt</I>, <I>Oberpr&auml;sident</I>, wie sein Gebieter Brandenburg aufgeh&ouml;rt hat, Minister zu sein. <I>Herr Eichmann hat sich selbst abgesetzt</I>. Die Beamten, die seine kontrerevolution&auml;ren Befehle ausf&uuml;hren, tun es auf ihre Gefahr.</P>
<P>Wenn die Bewohner der Rheinprovinz die Nationalversammlung auch auf wirksamere Weise als durch blo&szlig;e Adressen unterst&uuml;tzen, wenn sie nicht stumpfsinnig und widerstandslos vor der Knute ihre Knie beugen wollen, so m&uuml;ssen sie <I>allen Beh&ouml;rden</I>, <I>speziell den Regierungspr&auml;sidenten</I>, <I>Landr&auml;ten, B&uuml;rgermeistern </I>und st&auml;dtischen Beh&ouml;rden eine <I>&ouml;ffentliche </I>Erkl&auml;rung dar&uuml;ber abzwingen, <I>ob sie </I>die Nationalversammlung anerkennen und ihre Beschl&uuml;sse ausf&uuml;hren wollen, <U>oui ou non</U> &lt;<U>ja oder nein</U>&gt; ? Im Falle der Weigerung und gar des direkten Entgegenhandelns gegen diese Beschl&uuml;sse sind diese Beamten 1. f&uuml;r <I>abgesetzt</I>, 2. f&uuml;r <I>Hochverr&auml;ter </I>zu erkl&auml;ren und an ihrer Stelle provisorische <I>Sicherheitsaussch&uuml;sse </I>zu ernennen, deren Befehle einzig und allein als rechtsg&uuml;ltig zu betrachten sind. Wo die kontrerevolution&auml;ren Beh&ouml;rden gewaltsam die Bildung und Amtst&auml;tigkeit dieser Sicherheitsaussch&uuml;sse hintertreiben wollen, <I>ist jede Art von Gewalt der Gewalt entgegenzusetzen</I>. Der <I>passive </I>Widerstand mu&szlig; <I>den aktiven Widerstand </I>zu seiner Unterlage haben. <I>Er gleicht sonst dem Str&auml;uben des Kalbes gegen seinen Schl&auml;chter.</P>
</I><FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
