<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Eine Neujahrsgratulation</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_156.htm"><A HREF="me06_151.htm"><FONT SIZE=2>Das Budget der Vereinigten Staaten und das christlich-germanische</FONT></A></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_165.htm"><FONT SIZE=2>Der magyarische Kampf</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 160-164<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Eine Neujahrsgratulation</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 190 vom 9. Januar 1849]</P>
</FONT><B><P><A NAME="S160">&lt;160&gt;</A></B> * <I>K&ouml;ln</I>, 8. Januar. Da&szlig; uns Pastor und Kantor, K&uuml;ster und Balgentreter; Barbier und Nachtw&auml;chter, Flursch&uuml;tz, Totengr&auml;ber usw. das neue Jahr eingratulieren, ist eine ebenso alte wie stets sich erneuende Sitte, die uns gleichg&uuml;ltig l&auml;&szlig;t.</P>
<P>Allein das Jahr 1849 begn&uuml;gt sich nicht mit dem Herk&ouml;mmlichen. Seinen Eintritt bezeichnete es mit Niedagewesenem, mit einer Neujahrsgratulation des K&ouml;nigs von Preu&szlig;en.</P>
<P>Es ist ein Neujahrswunsch zustande gekommen, nicht ans preu&szlig;ische Volk, auch nicht "An meine lieben Berliner", sondern "An mein Heer".</P>
<P>Dieses k&ouml;nigliche Neujahrsskriptum blickt "mit Stolz" auf das Heer, weil es treu blieb, <I>"als" </I>(die M&auml;rz-) <I>"Emp&ouml;rung die friedliche Entwickelung der freisinnigen Institutionen st&ouml;rte, denen Ich Mein Volk besonnen entgegenf&uuml;hren wollte".</P>
</I><P>Fr&uuml;her sprach man von M&auml;rz-Ereignissen, von "Mi&szlig;verst&auml;ndnissen" u. dgl. Jetzt bedarf es nicht mehr der Umh&uuml;llung: Die M&auml;rz-"Mi&szlig;verst&auml;ndnisse" werden uns als <I>"Emp&ouml;rung" </I>ins Gesicht geschleudert.</P>
<P>Aus der k&ouml;niglichen Neujahrsgratulation weht uns der n&auml;mliche Geist entgegen wie aus den Spalten der "Kreuzritterin". Wie jene von "Emp&ouml;rung" spricht, so diese von ruhmlosen "M&auml;rzverbrechern", von verbrecherischem Gesindel, das im M&auml;rz die Ruhe des Berliner Schlo&szlig;lebens unterbrochen.</P>
<P>Fragen wir, weshalb die "Emp&ouml;rung" so &uuml;beraus emp&ouml;rend ist, so lautet die Erwiderung: "weil sie die friedliche Entwickelung der freisinnigen (!!) Institutionen st&ouml;rte etc." - Schliefet ihr nicht im Friedrichshain, ihr Emp&ouml;rer des M&auml;rz, ihr m&uuml;&szlig;tet jetzt mit "Pulver und Blei" oder lebensl&auml;nglichem Zuchthaus begnadigt <A NAME="S161"><B>&lt;161&gt;</A></B> werden. In eurer Ruchlosigkeit habt ihr ja "die friedliche Entwickelung der freisinnigen Institutionen" gest&ouml;rt! Bedarf es wohl der R&uuml;ckerinnerung an jene k&ouml;nigl[ich]-preu&szlig;[ische] Entwickelung "freisinniger Institutionen", an die freisinnigste Entwickelung des Geldverschwendens, an die "friedliche" Ausdehnung des Muckertums und der k&ouml;niglich-preu&szlig;ischen Jesuiterei, an die friedliche Entwickelung des Polizei- und Kasernentums, der Spionerie, des Truges, der Heuchelei, des &Uuml;bermuts und endlich der ekelhaftesten Volksvertierung neben der schamlosesten Korruption in den sogen. h&ouml;hern Klassen? Es bedarf dieser R&uuml;ckerinnerung um so weniger, als wir nur um uns zu blicken, nur die H&auml;nde auszustrecken brauchen, um jene "gest&ouml;rte Entwickelung" wieder in vollster Bl&uuml;te vor uns zu sehen und uns an der verdoppelten Auflage der gedachten "freisinnigen Institutionen" zu erquicken.</P>
<FONT SIZE=2><P>"Meine Armee", hei&szlig;t's in dem k&ouml;nigl[ichen] Gratulationsschreiben weiter, "hat ihren alten Ruhm bew&auml;hrt und neuen geerntet."</P>
</FONT><P>Jawohl! Sie hat so viel Ruhm geerntet, da&szlig; h&ouml;chstens die Kroaten einen gr&ouml;&szlig;ern beanspruchen d&uuml;rfen.</P>
<P>Aber wo und wie geerntet? Erstens "schm&uuml;ckte sie ihre Fahnen mit neuen Lorbeern, als Deutschland Unsrer Waffen in Schleswig bedurfte".</P>
<P>Major Wildenbruchs an die d&auml;nische Regierung gerichtete preu&szlig;ische Note ist die Grundlage, auf welcher der neue preu&szlig;ische Ruhm sich auft&uuml;rmte. Die ganze Kriegsf&uuml;hrung pa&szlig;te vortrefflich zu jener Note, die dem d&auml;nischen Herrn Vetter &lt;Friedrich VII.&gt; versicherte: es sei der preu&szlig;ischen Regierung ja gar nicht Ernst, sie werfe nur den Republikanern einen K&ouml;der hin und den &uuml;brigen Leuten Sand in die Augen, damit man nur Zeit gewinne. Und Zeit gewonnen, alles gewonnen. Sp&auml;ter werde man sich aufs fidelste verst&auml;ndigen.</P>
<P>Herr Wrangel, &uuml;ber den die &ouml;ffentliche Meinung l&auml;ngere Zelt irrgef&uuml;hrt wurde, Herr Wrangel verlie&szlig; Schleswig-Holstein heimlich wie ein Dieb in der Nacht. Er reiste in Zivil, um nicht erkannt zu werden. In Hamburg erkl&auml;rten s&auml;mtliche Gastwirte, da&szlig; sie ihn nicht beherbergen k&ouml;nnten. Ihre H&auml;user und die Fenster und T&uuml;ren darin h&auml;tten sie viel lieber, als die vom Volke mi&szlig;achteten, aber in diesem ruhmreichen Herrn verk&ouml;rperten Lorbeeren der preu&szlig;ischen Armee. Vergessen wir auch nicht, da&szlig; der einzige Erfolg in diesem Feldzuge nutz- und sinnloser Hin- und Herz&uuml;ge, der vollst&auml;ndig an die Prozedur der alten Reichsgerichte erinnerte (siehe unsere Nummern der damaligen Zelt &lt;Siehe Band 5, S. 34/35 und 256-259&gt;), ein strategischer Fehler war.</P>
<B><P><A NAME="S162">&lt;162&gt;</A></B> Das einzig &Uuml;berraschende an diesem Feldzuge ist die namenlose Keckheit der <I>D&auml;nen</I>, die das preu&szlig;ische Heer mutwillig foppten und Preu&szlig;en vollst&auml;ndig vom Weltmarkt abschnitten.</P>
<P>Zur Vervollst&auml;ndigung des preu&szlig;ischen Ruhmes, nach dieser Seite hin, geh&ouml;ren au&szlig;erdem die Friedensunterhandlungen mit D&auml;nemark und der daraus entsprungene Malm&ouml;er Waffenstillstand.</P>
<P>Wenn der r&ouml;mische Kaiser &lt;Vespasian&gt; ein Geldst&uuml;ck, das f&uuml;r Urinsteuer eingegangen war, daran riechend, sagen konnte: "Non olet" (es riecht nicht), so steht dagegen auf den in Schleswig-Holstein geernteten preu&szlig;ischen Lorbeeren in unvertilgbaren Zeichen: "Olet!" (Es stinkt!)</P>
<FONT SIZE=2><P>Zweitens "bestand Mein Heer siegreich M&uuml;hseligkeiten und Gefahren, als im Gro&szlig;herzogtum Posen die Insurrektion zu bek&auml;mpfen war".</P>
</FONT><P>Was die "siegreichen M&uuml;hseligkeiten" betrifft, so sind sie folgende: Preu&szlig;en beutete erstens die hochherzige von Berlin aus auf glatten Worten gen&auml;hrte Illusion der Polen aus, die in den <I>"Pommern" </I>deutsche Waffengenossen gegen <I>Ru&szlig;land </I>erblickten, daher ruhig ihre Armee aufl&ouml;sten, die Pommern einr&uuml;cken lie&szlig;en und erst die auseinandergesprengten Cadres wieder sammelten, als die Preu&szlig;en Widerstandslose aufs schn&ouml;deste brutalisierten. Und nun die preu&szlig;ischen Heldentaten! Nicht <I>w&auml;hrend </I>des Krieges, <I>nach </I>dem Kriege spielen die Heldentaten der "glorreichen" preu&szlig;ischen Armee. Als Mieroslawski dem Junisieger vorgestellt wurde, war Gavaignacs erste Frage, wie die Preu&szlig;en es angefangen h&auml;tten, um bei <I>Miloslaw </I>geschlagen zu werden. (Wir k&ouml;nnen dies durch Ohrenzeugen beweisen.) 3.000 Polen, kaum mit Sensen und Piken bewaffnet, schlagen zweimal und n&ouml;tigen zweimal zum R&uuml;ckzuge 20.000 Mann wohlorganisierte und reichlich mit Gesch&uuml;tz versehene Preu&szlig;en. Die preu&szlig;ische Kavallerie warf selbst in wilder Flucht die preu&szlig;ische Infanterie &uuml;ber den Haufen. Die polnische Insurrektion behauptet Miloslaw, nachdem sie die Kontrerevolution zweimal aus der Stadt herausgeschlagen. Schm&auml;hlicher noch als die <I>Niederlage </I>der Preu&szlig;en bei <I>Miloslaw </I>war ihr endlicher durch eine Niederlage vorbereiteter <I>Sieg bei Wreschen</I>. Wenn ein unbewaffneter, aber herkulischer Gegner einem mit Pistolen ausger&uuml;steten Feigling gegen&uuml;bersteht, so flieht der Feigling und feuert aus geh&ouml;riger Ferne die Pistolen ab. So machten's die Preu&szlig;en bei <I>Wreschen</I>. Sie flohen bis zu einer Entfernung, wo sie Kart&auml;tschen, mit 150 Kugeln gef&uuml;llte Granaten, und Schrapnells auf Piken und Sensen, die bekanntlich in der Ferne nicht treffen, abfeuern konnten. Die Schrapnells wurden sonst nur von den Engl&auml;ndern <A NAME="S163"><B>&lt;163&gt;</A></B> gegen ostindische Halbwilde abgefeuert. Erst die braven Preu&szlig;en, in fanatischer Angst vor der polnischen Tapferkeit und im Gef&uuml;hle ihrer eigenen Schw&auml;che, wandten die Schrapnells gegen sogenannte Mitb&uuml;rger an. Sie mu&szlig;ten nat&uuml;rlich nach einem Mittel suchen, die Polen massenhaft aus der Ferne zu t&ouml;ten. Die Polen in der N&auml;he waren zu f&uuml;rchterlich. Das war der <I>glorreiche Sieg bei Wreschen</I>. Aber, wie gesagt, <I>nach </I>dem Kriege beginnen erst die Heldentaten der preu&szlig;ischen Armee, wie die Heldentaten der Kerkermeister <I>nach </I>dem Urteilsspruch.</P>
<P>Da&szlig; <I>dieser </I>Ruhm des preu&szlig;ischen Heeres in der Geschichte fortleben wird, daf&uuml;r b&uuml;rgen die Tausende der durch preu&szlig;ischen Verrat und schwarzwei&szlig;e T&uuml;cke mit Schrapnells, Spitzkugeln etc. hingemordeten und der sp&auml;ter geh&ouml;llensteinten Polen!.</P>
<P>Von diesem zweiten Lorbeerb&uuml;ndel der Kontrerevolutionsarmee haben die von preu&szlig;ischen Helden angez&uuml;ndeten D&ouml;rfer und St&auml;dte, die mit Kolben und Bajonetten in ihren H&auml;usern zersto&szlig;enen und massakrierten polnischen Bewohner, die Pl&uuml;nderungen und preu&szlig;ischen Brutalit&auml;ten aller Arten hinreichendes Zeugnis abgelegt.</P>
<P>Unsterblicher Ruhm f&uuml;r diese preu&szlig;ischen Krieger in Posen, die den Weg angebahnt, auf welchem bald darauf der neapolitanische Henkersknecht einherwandelte, als er seine getreue Hauptstadt zusammenscho&szlig; und der Soldateska zur 24st&uuml;ndigen Pl&uuml;nderung &uuml;berwies. Heil und Ruhm dem preu&szlig;ischen Heere aus dem Posener Feldzuge! Denn er leuchtete den Kroaten, Sereschanern, Ottochanern und andern Horden des Windischgr&auml;tz und Konsorten mit einem Beispiel voran, das, wie Prag (im Juni), Wien, Pre&szlig;burg etc. beweisen, zur w&uuml;rdigsten Nachfolge angefeuert hat.</P>
<P>Und schlie&szlig;lich fand selbst <I>dieser </I>Mut der Preu&szlig;en gegen die Polen nur aus Furcht vor den Russen statt.</P>
<P>"Aller guten Dinge m&uuml;ssen drei sein." Also mu&szlig;te auch "Mein Heer" einen dreifachen Ruhm ernten. Die Gelegenheit hierzu blieb nicht aus. Denn "ihre Mitwirkung zur Erhaltung der Ordnung (!) in S&uuml;ddeutschland erwarb dem preu&szlig;ischen Namen neue Anerkennung".</P>
<P>Nur Bosheit oder Verkleinerungssucht k&ouml;nnte es ableugnen, da&szlig; "Meine Armee" dem Bundestage - der sich beim Umtaufen modernisierte und Zentralgewalt nennen lie&szlig; - die trefflichsten B&uuml;ttel- und Gendarmendienste geleistet hat. Ebensowenig ist in Abrede zu stellen, da&szlig; sich der preu&szlig;ische Name im Vertilgen von s&uuml;ddeutschem Wein, Fleisch, Zider etc. vollst&auml;ndige Anerkennung erworben hat. Die ausgehungerten M&auml;rker, Pommern etc. haben sich ein patriotisches R&auml;nzlein angem&auml;stet, die Durstigen haben sich erquickt und &uuml;berhaupt alles, was ihnen die s&uuml;ddeutschen Quartiergeber vorsetzten, mit so <A NAME="S164"><B>&lt;164&gt;</A></B> heroischem Mute zu vertilgen gewu&szlig;t, da&szlig; dort der preu&szlig;ische Name &uuml;berall die lauteste Anerkennung findet. Schade, da&szlig; die Quartierbillets noch nicht bezahlt sind: Die Anerkennung w&auml;re noch lauter.</P>
<P>Der Ruhm "Meiner Armee" ist eigentlich unersch&ouml;pflich; doch darf nicht &uuml;bergangen werden, da&szlig;, "wo Ich rief, sie bereit stand, in voller Treue, <I>in voller Disziplin</I>", und gleich merkw&uuml;rdig ist es, der Nachwelt mitzuteileilen, da&szlig; "Meine Armee abscheulichen Verleumdungen ihren vortrefflichen Geist und <I>edle Mannszucht </I>entgegenstellte".</P>
<P>Wie schmeichelhaft ist die Gratulation f&uuml;r "Meine Armee", indem ihr darin die "volle Disziplin" und die "edle Mannszucht" und damit nochmals ihre Heldentaten im Gro&szlig;herzogtum, au&szlig;erdem aber die Lorbeeren in Mainz, Schweidnitz, Trier, Erfurt, Berlin, K&ouml;ln, D&uuml;sseldorf, Aachen, Koblenz, M&uuml;nster, Minden usw. in angenehme Erinnerung gebracht werden. Wir andern aber, die nicht zu "Meiner Armee" geh&ouml;ren, erweitern dabei unsre beschr&auml;nkten Untertanenbegriffe. Greise und schwangere Frauen niederschie&szlig;en, stehlen (in der N&auml;he von <I>Ostrowo </I>protokollm&auml;&szlig;ig aufgenommen), ruhige B&uuml;rger mit Kolben und S&auml;beln mi&szlig;handeln, H&auml;user demolieren, in der Nacht mit unterm Mantel versteckten Waffen gegen unbewaffnete Leute ausziehen, Wegelagerung (man erinnere sich des Abenteuers bei Neuwied) - dieser und &auml;hnlicher Heroismus hei&szlig;t auf christlich-germanisch: <I>"volle Disziplin"</I>, <I>"edle Mannszucht"</I>! Es lebe die Mannszucht und die Disziplin, da die unter solcher Firma Gemordeten doch einmal tot sind.</P>
<P>Die wenigen Stellen, die wir aus der k&ouml;nigl[ich]-preu&szlig;[ischen] Neujahrsgratulation ber&uuml;hrt haben, zeigen uns, da&szlig; dieses Schriftst&uuml;ck seiner Bedeutung und seinem Geiste nach mit dem Manifeste des Herzogs von Braunschweig pro 1792 auf gleicher Stufe steht.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P></FONT>

</BODY>
</HTML>
