<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die revolutionaere Bewegung in Italien</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_076.htm"><FONT SIZE=2>Das Organ Manteuffel und Johannes - Die Rheinprovinz und der K&ouml;nig von Preu&szlig;en</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_081.htm"><FONT SIZE=2>Deutsche Proffessorengemeinheit</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 77-80<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Die revolution&auml;re Bewegung in Italien</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 156 vom 30. November 1848]</P>
</FONT><B><P><A NAME="S77">&lt;77&gt;</A></B> *<I>K&ouml;ln</I>, 29. November. Endlich, nach sechsmonatlichen, fast ununterbrochenen Niederlagen der Demokratie, nach einer Reihe der unerh&ouml;rtesten Triumphe der Kontrerevolution, endlich zeigen sich wieder Symptome eines baldigen Siegs der revolution&auml;ren Partei. Italien, das Land, dessen Erhebung das Vorspiel zur europ&auml;ischen Erhebung von 1848 bildete, dessen Sturz das Vorspiel zum Falle von Wien war, Italien erhebt sich zum zweitenmal. Toscana hat sein demokratisches Ministerium durchgesetzt, und Rom hat sich soeben das seinige erobert.</P>
<P>London, den 10. April; Paris, den 15. Mai und 25. Juni; Mailand, den 6. August; Wien, den 1 . November - das sind die vier gro&szlig;en Daten der europ&auml;ischen Kontrerevolution, die vier Meilensteine, welche die durcheilten Entfernungen auf ihrem letzten Triumphzuge bezeichnen.</P>
<P>In <I>London</I>, <I>den 10</I>. <I>April</I>, wurde nicht nur die revolution&auml;re Macht der Chartisten , es wurde auch zuerst die <I>revolution&auml;re Propaganda des Februarsiegs gebrochen</I>. Wer England und seine ganze Stellung in der modernen Geschichte richtig auffa&szlig;t, konnte sich dar&uuml;ber nicht wundern, da&szlig; die Revolutionen des Kontinents f&uuml;r den Moment spurlos an ihm vor&uuml;bergingen. England, das Land, das durch seine Industrie und seinen Handel alle jene revolutionierenden Nationen des Kontinents beherrscht und verm&ouml;ge seiner Herrschaft &uuml;ber die asiatischen, amerikanischen und australischen M&auml;rkte doch verh&auml;ltnism&auml;&szlig;ig wenig von ihrer Kundschaft abh&auml;ngt; das Land, in dem die Gegens&auml;tze der modernen b&uuml;rgerlichen Gesellschaft, die Klassenk&auml;mpfe zwischen Bourgeoisie und Proletariat am weitesten entwickelt, am h&ouml;chsten auf die Spitze getrieben sind, England hat mehr als jedes andere Land seine eigene, selbst&auml;ndige Entwicklung. England bedarf nicht des Herumtappens kontinentaler provisorischer Regierungen, um der L&ouml;sung von Fragen, der Aufhebung von Gegens&auml;tzen n&auml;herzukommen, deren L&ouml;sung und Aufhebung vor allen andern L&auml;ndern <I>sein </I>Beruf ist. England akzeptiert nicht die <A NAME="S78"><B>&lt;78&gt;</A></B> Revolution vom Kontinent, England wird, wenn seine Stunde geschlagen hat, <I>dem Kontinent die Revolution diktieren</I>. Das war die Stellung Englands, das die notwendige Folge dieser Stellung, und daher war der Sieg der "Ordnung" am 10. April ganz erkl&auml;rlich. Aber wer erinnert sich nicht, wie dieser Sieg der "Ordnung", der erste Gegensto&szlig; gegen die St&ouml;&szlig;e des Februar und M&auml;rz, &uuml;berall der Kontrerevolution einen neuen Halt gab, den sogenannten Konservativen den Busen mit k&uuml;hnen Hoffnungen schwellte! Wer erinnert sich nicht, wie in ganz Deutschland das Auftreten der Londoner Spezialkonstabler sogleich von der gesamten B&uuml;rgerwehr zum Vorbild genommen wurde! Wer erinnert sich nicht, welchen Eindruck dieser erste Beweis machte, da&szlig; die losgebrochene Bewegung. nicht unwiderstehlich sei!</P>
<I><P>Paris</I>, <I>den 15</I>. <I>Mai</I>, lieferte sogleich das Gegenst&uuml;ck des Siegs der englischen Stillstandspartei. Der 10. April hatte den &auml;u&szlig;ersten Wogen der revolution&auml;ren Sturmflut einen Damm entgegengesetzt; der 15. Mai brach ihre Gewalt an ihrem Ausstr&ouml;mungspunkte selbst. Da&szlig; die Februarbewegung nicht unaufhaltsam sei, hatte der 10. April bewiesen; da&szlig; die insurrektionelle Bewegung in Paris zu hemmen sei, bewies der 15. Mai. Die Revolution, in ihrem Zentrum geschlagen, mu&szlig;te nat&uuml;rlich auch in der Peripherie erliegen. Und das geschah t&auml;glich mehr in Preu&szlig;en und in den kleinem deutschen Staaten. Aber noch war die revolution&auml;re Str&ouml;mung stark genug, um in Wien zwei Siege des Volks, den ersten auch am 15. Mai, den zweiten am 26. Mai m&ouml;glich zu machen, und der Sieg des Absolutismus in Neapel, der ebenfalls am 15. Mai erk&auml;mpft wurde, wirkte durch seine Exzesse eher als Gegengewicht gegen den Sieg der Ordnung in Paris. Es fehlte noch etwas; nicht nur die revolution&auml;re Bewegung mu&szlig;te in Paris geschlagen werden, der bewaffneten Insurrektion mu&szlig;te in Paris selbst der Zauber der Unbesiegbarkeit abgestreift werden; erst dann konnte die Kontrerevolution ruhig sein.</P>
<P>Und das geschah zu <I>Paris </I>in der viert&auml;gigen Schlacht vom 23. bis zum 26. <I>Juni</I>. Vier Tage Kanonendonner - und die Uneinnehmbarkeit der Barrikaden, die Un&uuml;berwindlichkeit des bewaffneten Volks war dahin. Was anders hatte Cavaignac durch seinen Sieg bewiesen, als da&szlig; die Gesetze der Kriegskunst mehr oder weniger dieselben sind in der Stra&szlig;e wie im Defil&eacute;, gegen&uuml;ber der Barrikade wie gegen&uuml;ber dem Verbau und der Bastion? Da&szlig; 40.000 undisziplinierte bewaffnete Arbeiter, ohne Kanonen und Haubitzen und ohne Zufuhr von Munition, einer organisierten Armee von 120.000 alten Soldaten und 150.000 Nationalgardisten, unterst&uuml;tzt von der besten und zahlreichsten Artillerie und reichlich mit Munition versehen, nicht l&auml;nger als vier Tage widerstehen k&ouml;nnen? Der Sieg Cavaignacs war die platteste Erdr&uuml;ckung der geringeren Zahl durch die siebenfache &Uuml;berzahl, der ruhmloseste Sieg, der <A NAME="S79"><B>&lt;79&gt;</A></B> je erfochten, und um so ruhmloser, je mehr Blut er trotz der kolossalen &Uuml;bermacht kostete. Und dennoch staunte ihn die Welt als ein Wunder an - weil dieser Sieg der &Uuml;bermacht dem Pariser Volk, der Pariser Barrikade den Nimbus der Unbesiegbarkeit genommen hatte. In den 40.000 Arbeitern hatten Cavaignacs Dreihunderttausend nicht nur die 40.000 Arbeiter, sie hatten, ohne es zu wissen, die europ&auml;ische Revolution besiegt. Wir wissen es alle, welche unaufhaltsam st&uuml;rmische Reaktion von jenem Tage an hereinbrach. Da war kein Hemmen mehr m&ouml;glich; die konservative Gewalt hatte das Volk in Paris mit Granaten und Kart&auml;tschen besiegt, und was in Paris m&ouml;glich war, konnte man anderswo auch nachmachen. Der Demokratie blieb weiter nichts &uuml;brig, als nach dieser entscheidenden Niederlage den R&uuml;ckzug so ehrenvoll wie m&ouml;glich zu machen und das nicht mehr haltbare Terrain in Presse, Volksversammlungen und Parlamenten wenigstens Schritt f&uuml;r Schritt zu verteidigen.</P>
<P>Der n&auml;chste gro&szlig;e Schlag war der <I>Fall Mailands</I>. Die Wiedereroberung Mailands durch Radetzky bildet in der Tat das erste europ&auml;ische Faktum seit dem Pariser Junisieg. Der Doppeladler auf der Kuppel des Mail&auml;nder Doms, das bedeutete nicht nur den Fall von ganz Italien, das bedeutete auch das Wiedererstehen des Schwerpunkts der europ&auml;ischen Kontrerevolution, das Wiedererstehen <I>Ostreichs</I>. Italien erschlagen und &Ouml;streich auferstanden - was konnte die Kontrerevolution mehr verlangen! Und es ist eine Tatsache, mit Mailands Fall erschlaffte in Italien die revolution&auml;re Energie momentan, st&uuml;rzte Mamiani in Rom; wurden die Demokraten in Piemont besiegt; und zugleich erhob die reaktion&auml;re Partei in &Ouml;streich wieder ihr Haupt und begann mit neuem Mut von dem Hauptquartier Radetzkys, ihrem Zentrum, aus ihre Intrigen &uuml;ber alle Provinzen auszuspinnen. Erst jetzt ergriff Jellachich die Offensive, erst jetzt kam die gro&szlig;e Allianz der Kontrerevolution mit den ostreichischen Slawen vollends zustande.</P>
<P>Von den kleinen Intermezzi, in denen die Kontrerevolution lokale Siege erfocht und einzelne Provinzen eroberte, von der Frankfurter Schlappe usw. spreche ich nicht. Dergleichen hat lokale, vielleicht nationale, aber keine europ&auml;ische Bedeutung.</P>
<P>Endlich, am 1. November wurde das Werk vollendet, das am Tage von Custozza begonnen: Wie Radetzky in Mailand eingezogen war, so zogen Windischgr&auml;tz und Jellachich in Wien ein. Die Methode Cavaignacs ist auf den<B> </B>gr&ouml;&szlig;ten und t&auml;tigsten Herd der deutschen Revolution angewandt worden und mit Erfolg, die Revolution ist in Wien wie in Paris unter Blut und rauchenden Tr&uuml;mmern erstickt worden.</P>
<P>Aber fast scheint es, als sollte der Sieg vom 1. November zugleich den Punkt bezeichnen, wo die r&uuml;ckg&auml;ngige Bewegung umschl&auml;gt und eine Krise <A NAME="S80"><B>&lt;80&gt;</A></B> eintritt. Der Versuch, die Wiener Heldentat in Preu&szlig;en St&uuml;ck f&uuml;r St&uuml;ck zu wiederholen, ist gescheitert; im g&uuml;nstigsten Falle, selbst wenn das Land die konstituierende Versammlung verlassen sollte, hat die Krone nur einen halben, nichts entscheidenden Sieg zu erwarten, und jedenfalls ist der erste entmutigende Eindruck der Wiener Niederlage gebrochen, gebrochen durch den plumpen Versuch, sie in jedem ihrer Details zu kopieren.</P>
<P>Und w&auml;hrend der Norden von Europa entweder schon wieder in die Knechtschaft von 1847 zur&uuml;ckgeschleudert ist oder m&uuml;hsam die Eroberungen der ersten Monate gegen die Kontrerevolution verteidigt, erhebt sich pl&ouml;tzlich Italien wieder. Livorno, die einzige italienische Stadt, die durch den Fall Mailands zu einer siegreichen Revolution aufgestachelt wurde, Livorno hat endlich seinen demokratischen Aufschwung dem ganzen Toskana mitgeteilt und ein entschieden demokratisches Ministerium durchgesetzt, entschiedener als je eins in einer Monarchie, und so entschieden, wie nur wenige in einer Republik bestanden; ein Ministerium, das auf den Fall Wiens und die Wiederherstellung &Ouml;streichs mit der Proklamation der italienischen konstituierenden Nationalversammlung antwortet. Und der revolution&auml;re Feuerbrand, den dies demokratische Ministerium damit in das italienische Volk geschleudert, hat gez&uuml;ndet: In Rom ist Volk, Nationalgarde und Armee wie <I>ein </I>Mann aufgestanden, hat das tergiversierende, kontrerevolution&auml;re Ministerium gest&uuml;rzt, ein demokratisches Ministerium errungen, und an der Spitze seiner durchgesetzten Forderungen steht: Regierung nach dem Prinzip der italienischen Nationalit&auml;t, d.h. Beschickung der italienischen Konstituante, die Guerazzi vorgeschlagen.</P>
<P>Da&szlig; Piemont und Sizilien folgen werden, ist keinem Zweifel unterworfen. Sie werden folgen, wie sie im vorigen Jahre gefolgt sind.</P>
<P>Und nun? Wird diese zweite Auferstehung Italiens binnen drei Jahren, wie die vorhergehende, die Morgenr&ouml;te eines neuen Aufschwungs der europ&auml;ischen Demokratie sein? Fast hat es den Anschein. Das Ma&szlig; der Kontrerevolution ist voll bis zum &Uuml;berlaufen. Frankreich im Begriff, sich einem Abenteuerer in die Arme zu werfen, um nur der Herrschaft Cavaignacs und Marrasts zu entgehn, Deutschland zerrissener als je, &Ouml;sterreich erdr&uuml;ckt, Preu&szlig;en am Vorabend des B&uuml;rgerkriegs, alle, alle Illusionen des Februar und M&auml;rz unbarmherzig vom Sturmschritt der Geschichte zertreten. Wahrlich, das Volk k&ouml;nnte aus neuen Siegen der Kontrerevolution nichts mehr lernen!</P>
<P>M&ouml;ge es die Lehren dieser letzten sechs Monate bei der kommenden Gelegenheit <I>rechtzeitig </I>und <I>furchtlos </I>anwenden.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P></FONT>

</BODY>
</HTML>
