<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Neuer Bundesgenosse der Kontrerevolution</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_102.htm"><FONT SIZE=2>Die Bourgeoisie und die Kontrerevolution</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_128.htm"><FONT SIZE=2>Die Verleumdungen der "Neuen Rheinischen Zeitung"</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 125-127<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Neuer Bundesgenosse der Kontrerevolution</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 166 vom 12. Dezember 1848]</P>
</FONT><B><P><A NAME="S125">&lt;125&gt;</A></B> * <I>K&ouml;ln</I>, 11. Dezember. Die Kontrerevolution hat einen neuen Bundesgenossen erhalten: die schweizerische Bundesregierung.</P>
<P>Schon vor f&uuml;nf Tagen erfuhren wir aus einer durchaus zuverl&auml;ssigen Quelle, da&szlig; die neuerdings verbreiteten Ger&uuml;chte von einem beabsichtigten Einfalle der deutschen Fl&uuml;chtlinge nach Baden, von R&uuml;stungen an der Grenze, von einer fabelhaften Schlacht bei L&ouml;rrach zwischen Freisch&auml;rlern und Reichstruppen, da&szlig; alle diese sonderbaren Ger&uuml;chte von der im Schweizer Bundesrat<B><I> </B></I>herrschenden Partei Furrer-Ochsenbein-Munzinger mit der deutschen Reichsgewalt "vereinbart" seien, um besagter Partei einen Vorwand zum Einschreiten gegen die Fl&uuml;chtlinge und dadurch zur Herstellung eines guten Einvernehmens mit der Reichsgewalt zu bieten.</P>
<P>Wir haben diese Nachricht unsern Lesern nicht sogleich mitgeteilt, weil wir nicht unbedingt an eine solche Intrige glauben konnten. Wir warteten auf Best&auml;tigung, und die Best&auml;tigung hat nicht lange auf sich warten lassen. </P>
<P>Es fiel bereits auf, da&szlig; diese Ger&uuml;chte nicht von badischen Bl&auml;ttern, die, selbst an Ort und Stelle, doch am besten und ersten unterrichtet sein mu&szlig;ten, gebracht wurden, sondern von den Frankfurter Bl&auml;ttern.</P>
<P>Es fiel ferner auf, da&szlig; dem "Frankfurter Journal" bereits am 1 .Dezember von Bern aus mitgeteilt wurde, der Bundesrat habe wegen der Fl&uuml;chtlinge ein Zirkular erlassen und einen Kommissar abgeschickt, w&auml;hrend die Berner Bl&auml;tter, von denen mehrere ("Verfassungs-Freund" und "Suisse") in direkten Beziehungen zu Bundesr&auml;ten stehen, die Nachricht erst am 3. bringen.</P>
<P>Jetzt endlich liegt das Zirkular an die Kantonsregierungen in der "Suisse" vor uns, und wenn wir fr&uuml;her noch zweifeln konnten an dem Beitritt der Schweiz zu der neuen Heiligen Allianz, so sind jetzt alle Zweifel beseitigt.</P>
<B><P><A NAME="S126">&lt;126&gt;</A></B> Das Zirkular hebt an mit den <I>Ger&uuml;chten </I>von neuen R&uuml;stungen der politischen Fl&uuml;chtlinge und von einem beabsichtigten neuen Einfall ins badische Gebiet. Es <I>motiviert </I>durch diese Ger&uuml;chte, von denen die ganze Schweiz und ganz Baden wissen, da&szlig; sie erlogen sind, die neuen au&szlig;erordentlichen Ma&szlig;regeln gegen die Fl&uuml;chtlinge. Die Tessiner Beschl&uuml;sse der Bundesversammlung &lt;Siehe <A HREF="me06_064.htm">"Die Pers&ouml;nlichkeiten des Bundesrats"</A>&gt; werden nur erw&auml;hnt, um die Kompetenz, nicht um die Verpflichtung des Bundesrats zu diesen Ma&szlig;regeln zu begr&uuml;nden; im Gegenteil wird der wesentliche Unterschied in der Lage der Verh&auml;ltnisse in Tessin und den n&ouml;rdlichen Kantonen <I>ausdr&uuml;cklich anerkannt</I>.</P>
<P>Sodann folgende Weisungen:</P>
<P>1. Alle Fl&uuml;chtlinge, die am Struveschen Zuge sich beteiligt oder die sonst keine pers&ouml;nlichen Garantien f&uuml;r ruhiges Verhalten bieten, aus den Grenzkantonen zu entfernen;</P>
<P>2. alle Fl&uuml;chtlinge ohne Unterschied genau zu &uuml;berwachen;</P>
<P>3. dem Bundesrat sowie allen &uuml;brigen Grenzkantonen eine Liste der sub &lt;unter&gt; 1. fallenden Fl&uuml;chtlinge einzusenden und</P>
<P>4. etwaige Ausnahmen von der Internierung dem eidg[en&ouml;ssischen] Repr&auml;sentanten Dr. Steiger zur Entscheidung zu &uuml;berlassen sowie &uuml;berhaupt den Weisungen desselben zu folgen.</P>
<P>Daran schlie&szlig;t sich die Aufforderung, diesen Weisungen <I>"streng" </I>nachzukommen, indem sonst, wenn Truppenaufstellungen n&ouml;tig w&uuml;rden, die Kosten dem betreffenden Grenzkanton zur Last fallen w&uuml;rden.</P>
<P>Das ganze Zirkular ist in einer f&uuml;r die Fl&uuml;chtlinge h&ouml;chst verletzenden, herben Sprache abgefa&szlig;t und schlie&szlig;t mit den Worten:</P>
<FONT SIZE=2><P>"Die Schweiz darf nicht zum Sammelplatz werden f&uuml;r ausl&auml;ndische Parteien, die ihre Stellung auf einem neutralen Boden so sehr verkennen und so oft die Interessen des Landes mit F&uuml;&szlig;en treten, das sie gastfreundlich aufnimmt."</P>
</FONT><P>Jetzt vergleiche man diese bittre Sprache mit der Sprache der Note vom 4. November; man bedenke, da&szlig; die Ger&uuml;chte, auf die das Zirkular sich st&uuml;tzt, <I>notorisch falsch </I>sind; da&szlig;, wie uns heute von der Grenze geschrieben wird, der eidg[en&ouml;ssische] Repr&auml;sentant Dr. Steiger mit seiner Inspektion im Kanton Aargau, gegen den die Reichsgewalt am meisten Klagen f&uuml;hrte, <I>bereits fertig </I>ist und gefunden hat, die betreffenden Fl&uuml;chtlinge seien l&auml;ngst interniert und er habe hier nichts mehr zu tun (er ist bereits in Liestal); da&szlig; die <A NAME="S127"><B>&lt;127&gt;</A></B> Note vom 4. Nov. bereits behauptet, da&szlig; die Schweizer Presse (z.B. "Schweizer Bote", "Basellandsch[aftliches] Volksblatt", "National~Zeitung" etc.) l&auml;ngst bewiesen hatten, da&szlig; alle Grenzkantone l&auml;ngst ihren Pflichten nachkommen seien; man bedenke endlich, da&szlig; nach langer Ungewi&szlig;heit, nach den widersprechendsten Nachrichten &uuml;ber die Grenzsperre jetzt seit 2-3 Tagen alle unsere Schweizer Bl&auml;tter und Briefe darin &uuml;bereinstimmen, da&szlig; <I>gar keine </I>Zwangsma&szlig;regeln gegen die Schweiz in Anwendung kommen, ja da&szlig; der Befehl zur strengeren &Uuml;berwachung des Personenverkehrs, der einigen Grenzposten gegeben war, 24 Stunden nachher schon widerrufen wurde; man bedenke das alles und sage, ob die Umst&auml;nde nicht bis ins kleinste Detail die oben von uns gegebene Mitteilung best&auml;tigen.</P>
<P>Ohnehin ist es bekannt, da&szlig; die Herren Furrer, Ochsenbein, Munzinger usw. l&auml;ngst vor Begierde brennen, dem "Fl&uuml;chtlingsunwesen" ein f&uuml;r allemal ein Ende zu machen.</P>
<P>Wir gratulieren dem Herrn Schmerling zu seinen neuen Freunden. Wir w&uuml;nschen nur, da&szlig;, wenn auch <I>er </I>einmal als Fl&uuml;chtling in die Schweiz kommen sollte - was doch wohl vorkommen k&ouml;nnte, ehe die dreij&auml;hrige Amtsdauer des jetzigen Bundesrats abl&auml;uft -, diese seine Freunde ihn nicht etwa zu jenen Fl&uuml;chtlingen rechnen, welche "keine pers&ouml;nlichen Garantien bieten".</P>

</BODY>
</HTML>
