<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die Thronrede</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_312.htm"><FONT SIZE=2>Eine Denunziation</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_320.htm"><FONT SIZE=2>Lassalle</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 314-319<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die Thronrede</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 234 vorn 1. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S314">&lt;314&gt;</A></B> *<I>K&ouml;ln, </I>28. Februar. Die gestern abend zum gro&szlig;en Entsetzen und Verdru&szlig; der "K&ouml;lnischen Zeitung" <I>voreilig </I>den Lesern der "Neuen Rheinischen Zeitung" mitgeteilte Thronrede hat sich als <I>authentisch </I>bew&auml;hrt. Ein einziger Passus wurde noch w&auml;hrend der Nacht ver&auml;ndert, der auf den <I>Belagerungszustand </I>Berlins bez&uuml;gliche. Das Ministerium Brandenburg hat damit seiner Rede die Pointe, die Spitze abgebrochen.</P>
<P>Der gestern abend von uns in seiner urspr&uuml;nglichen Fassung mitgeteilte Passus lautet:</P>
<FONT SIZE=2><P>"Um die Herrschaft der Gesetze wiederherzustellen, hat &uuml;ber die Hauptstadt und ihre n&auml;chsten Umgebungen der Belagerungszustand verh&auml;ngt werden m&uuml;ssen. Derselbe kann nicht wiederaufgehoben werden, bevor nicht die noch immer bedrohte &ouml;ffentliche Sicherheit, f&uuml;r welche jene Ma&szlig;regel unerl&auml;&szlig;lich war, durch kr&auml;ftige Gesetze dauernd gesch&uuml;tzt ist. Die Entw&uuml;rfe zu solchen Gesetzen werden Ihnen unverz&uuml;glich zugehen."</P>
</FONT><P>Dieser Passus, obgleich man ihn vertuscht hat, verr&auml;t das ganze Geheimnis der Thronrede. Ins Deutsche &uuml;bersetzt, besagt er: die <I>exzeptionellen </I>Belagerungszust&auml;nde werden aufgehoben werden, sobald der <I>allgemeine </I>Belagerungszustand durch Gesetze dem ganzen K&ouml;nigtum oktroyiert und in unsre konstitutionellen Sitten eingef&uuml;hrt ist. Der Reigen dieser ,starken" Gesetze wird er&ouml;ffnet werden durch Septembergesetzgebung &uuml;ber die Assoziationen und die Presse. &lt;In der "N.Rh.Ztg." folgt hier der Wortlaut der Thronrede&gt;</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 235 vom 2. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S315">&lt;315&gt;</A></B> *<I>K&ouml;ln</I>, 1. M&auml;rz. Konstatieren wir es vor allen Dingen: Die Thronrede hat den vollen Beifall der "K&ouml;lnischen Zeitung". An den in der Thronrede erw&auml;hnten Handlungen der Regierung hat sie einzelnes auszusetzen, an der Thronrede selbst durchaus nichts.</P>
<P>"Die Thronrede des K&ouml;nigs ist eben - eine <I>konstitutionelle Thronrede</I>" - so beginnt das kluge Blatt seinen in der Form des paraphrasierenden leitenden Artikels wiederholten Abdruck der Thronrede.</P>
<P>"Eine <I>konstitutionelle </I>Thronrede"! Allerdings, wer eine "Rede frisch aus dem Herzen des K&ouml;nigs", eine zudringliche moralische Herzensergie&szlig;ung wie damals beim Vereinigten Landtag, oder wer eine Brandenburg-Wrangelsche, sporenklirrende und schnurrbartkr&auml;uselnde Rodomontade erwartet hatte, dem mu&szlig; dies Aktenst&uuml;ck &uuml;ber die Ma&szlig;en "konstitutionell" vorkommen.</P>
<P>Eins ist gewi&szlig;: Manteuffel hat sich seiner Aufgabe weit besser entledigt als Camphausen, um die "talentvolle Deklamation" von 1847 g&auml;nzlich aus dem Spiele zu lassen. Der b&uuml;rgerliche Minister gab ein in Sprache und Inhalt b&uuml;rgerlich-plattes, holpriges, langweiliges Aktenst&uuml;ck. Der adlige Minister unterwirft sich mit der gr&ouml;&szlig;ten Bonhomie von der Welt der langweiligen konstitutionellen Form, um in dieser Form in flie&szlig;ender, leichter Sprache sich &uuml;ber die Kammern und den ganzen Konstitutionalismus zu mokieren.</P>
<P>Was den ernsthaften Inhalt der Thronrede angeht, so ist dieser durch die schon gestern erw&auml;hnte Vertuschung der Stelle &uuml;ber die Beibehaltung des Belagerungszustandes auf so gut wie nichts reduziert. Dies war die einzige Stelle, in der das Ministerium ehrlich, offen den Kammern gegen&uuml;bertrat.</P>
<P>Um den Rest der Thronrede f&uuml;r ernsthaft zu halten, mu&szlig; man die "K&ouml;lnische Zeitung" oder auch die Berliner "National-Zeitung" sein. Wer dergleichen konstitutionelle Haupt- und Staatsaktionen wie die vorgestern in Berlin aufgef&uuml;hrte nur mit ehrw&uuml;rdiger Scheu und feierlicher W&uuml;rde zu betrachten wagt, der wird allerdings in seiner Unschuld nie begreifen k&ouml;nnen, wie man so Heiliges zu einem frivolen Spiel des Witzes mi&szlig;brauchen kann. Wem aber an der ganzen konstitutionellen Kom&ouml;die ebensowenig liegt wie dem Herrn Manteuffel, der wird nicht so geschmacklos sein, das Aktenst&uuml;ck au s&eacute;rieux &lt;ernst&gt; zu nehmen, das der Minister vorgestern durch gottbegnadete Lippen dem and&auml;chtigen Publikum des Wei&szlig;en Saals vortragen lie&szlig;.</P>
<P>Wir glauben, Herrn Manteuffel einen Gefallen zu tun, wenn wir das leider <A NAME="S316"><B>&lt;316&gt;</A></B> zuwenig an geistreiche &Uuml;bungen des Witzes gew&ouml;hnte deutsche Publikum auf das richtige Verst&auml;ndnis seiner Thronrede hinweisen.</P>
<P>Ihr erwartet, Manteuffel werde mit seiner gl&uuml;cklich durchgef&uuml;hrten Kontrerevolution renommieren, werde den Kammern gegen&uuml;ber mit Kugeln im Gewehr, haarscharf geschliffenen Schwertern usw. drohen in der Art einer unbeholfenen Wachtmeisternatur &agrave; la Wrangel. Im Gegenteil. Mit einigen leicht hingeworfenen S&auml;tzen geht Manteuffel dar&uuml;ber weg, wie &uuml;ber eine sich ganz von selbst verstehende Sache:</P>
<FONT SIZE=2><P>"Ereignisse, die Ihnen, meine Herren Abgeordneten der ersten und zweiten Kammer, allen in frischem Ged&auml;chtnisse sind, haben mich im Dezember v. J. gen&ouml;tigt, die zur Vereinbarung der Verfassung berufene Versammlung aufzul&ouml;sen. Zugleich habe ich - &uuml;berzeugt von der unabweislichen Notwendigkeit endlicher Wiederherstellung eines festen &ouml;ffentlichen Rechtszustandes - dem Lande eine Verfassung verliehen, durch deren Inhalt meine im M&auml;rz v. J. erteilten Verhei&szlig;ungen getreulich erf&uuml;llt sind."</P>
</FONT><P>Herr Manteuffel spricht, als habe es sich um die unbedeutendste Bagatelle, um die Ersetzung eines alten Rocks durch einen neuen, um die Anstellung eines Supernumerarius oder die Verhaftung eines W&uuml;hlers gehandelt. Gewaltsame Verlegung, Vertagung, Aufl&ouml;sung einer souver&auml;nen Versammlung, Belagerungszust&auml;nde, S&auml;belherrschaft, kurz, der ganze Staatsstreich reduziert sich auf "Ereignisse, die Ihnen allen in frischem Ged&auml;chtnis sind". Ganz wie der ritterliche Ban Jellachich mit der grazi&ouml;sesten Ungeniertheit erz&auml;hlen w&uuml;rde, wie seine Rotm&auml;ntel die Bewohner dieses oder jenes Dorfes bei lebendigem Leibe gebraten haben.</P>
<P>Und nun gar die "<I>getreuliche Erf&uuml;llung </I>meiner im M&auml;rz v. J. erteilten Verhei&szlig;ungen" durch die oktroyierte sogenannte Verfassung! Und ihr haltet den schlauen Manteuffel f&uuml;r so beschr&auml;nkt, da&szlig; er das wirklich im Ernst gesagt haben soll? Allons donc! &lt;Geht doch!&gt;</P>
<P>Solch ein Anfang frappiert. Aber man mu&szlig; dies erste Erstaunen zu benutzen wissen, indem man noch erstaunlichere Dinge folgen l&auml;&szlig;t. Das wei&szlig; Herr Manteuffel:</P>
<FONT SIZE=2><P>"Seitdem ist die Spannung, in welcher noch vor wenig Monaten ein gro&szlig;er Teil des Landes sich befand, einer ruhigeren Stimmung gewichen. Das fr&uuml;her so tief ersch&uuml;tterte Vertrauen kehrt allm&auml;hlich wieder. Handel und Gewerbe fangen an, sich von der L&auml;hmung zu erholen, welcher sie zu erliegen drohten."</P>
</FONT><P>Wie m&ouml;gen sich die braven Abgeordneten angesehen haben, als sie diesen Passus vernahmen! Handel und Gewerbe erholen sich! Und warum nicht? <A NAME="S317"><B>&lt;317&gt;</A></B> Derselbe Manteuffel, der eine Verfassung oktroyieren kann, warum sollte er nicht auch den Aufschwung von "Handel und Gewerbe" oktroyieren k&ouml;nnen? Das Aplomb, mit dem Manteuffel diese kolossale Behauptung von sich gibt, ist wirklich bewundernswert. Mais nous marchons de surprise en surprise: &lt;Aber wir kommen von einer &Uuml;berraschung zur anderen:&gt;</P>
<FONT SIZE=2><P>"Sie wissen, meine Herren, da&szlig; ich Ihnen eine Revision der Verfassung vorbehalten habe An Ihnen ist es jetzt, sich dar&uuml;ber untereinander und mit meiner Regierung zu verst&auml;ndigen."</P>
</FONT><P>Jawohl, meine Herren, "verst&auml;ndigen Sie sich"! Das ist ja eben der Humor davon, da&szlig; zwei solche Kammern, wie Manteuffel sie "Meinem Volke" oktroyiert hat, sich nie "untereinander verst&auml;ndigen" <I>k&ouml;nnen</I>! Wof&uuml;r ist sonst die erste Kammer erfunden? Und, meine Herren, sollten Sie sich ja <I>untereinander </I>verst&auml;ndigen, was durchaus nicht zu erwarten steht, so ist es erst an Ihnen, sich mit "Meiner Regierung" zu verst&auml;ndigen - und da&szlig; Sie da zu nichts kommen werden, daf&uuml;r b&uuml;rgt Manteuffel!</P>
<P>Sie sind also, meine Herren Abgeordneten der ersten und zweiten Kammer, bereits hinl&auml;nglich besch&auml;ftigt mit der Verfassungsrevision. Nachdem "Ich" aus Erfahrung kennengelernt, wie schon eine <I>Vereinbarung </I>zwischen <I>zwei</I> Kontrahenten nicht zustande kommt, habe "Ich" es f&uuml;r angemessen befunden, es diesmal mit der Vereinbarung von <I>drei unvereinbaren Faktoren </I>zu versuchen. Wenn Sie da nicht vereinbaren bis zum j&uuml;ngsten Tag, ohne auch nur ein Jota zustande zu bringen, so macht Manteuffel sich anheischig, Mitarbeiter an der "National-Zeitung" zu werden.</P>
<P>Also "verst&auml;ndigen Sie sich", meine Herren!</P>
<P>Sollten Sie aber wider alle menschliche Berechnung dennoch dasjenige l&ouml;sen, was man anstandshalber nicht wohl anders als Ihre Aufgabe nennen kann, so sind Sie dennoch um keinen Schritt weitergekommen. F&uuml;r diesen Fall hat "Meine Regierung" ein Dutzend Gesetze "zur Ausf&uuml;hrung der Verfassung" erlassen, welche dieser Verfassung auch den letzten liberalen Schein abstreifen. Darunter befinden sich u. A. zwei Zunftordnungen, die des Jahres 1500 w&uuml;rdig sind und die einer so vorteilhaft kombinierten Repr&auml;sentation, wie Sie sind, f&uuml;r zehn Jahre Kopfbrechens verursachen k&ouml;nnen.</P>
<FONT SIZE=2><P>"Alle diese Verordnungen werden Ihnen ohne Verzug zur Genehmigung vorgelegt werden."</P>
</FONT><P>Also "genehmigen" Sie, meine Herren!</P>
<P>Dann aber wird Ihnen "Meine Regierung" ohne Verzug Vorlagen bez&uuml;glich des Belagerungszustandes zugehen lassen - Septembergesetze, <A NAME="S318"><B>&lt;318&gt;</A></B> Gagging Laws, Klubunterdr&uuml;ckungsgesetze usw. Bis Sie diese "genehmigt" haben - wohin es hoffentlich nie kommen wird -, dauert nat&uuml;rlich der Belagerungszustand fort.</P>
<P>Hiermit, meinen Sie, seien Ihre Arbeiten erledigt? - Im Gegenteil; die Hauptsache kommt erst:</P>
<FONT SIZE=2><P>"Au&szlig;erdem werden Sie sich mit der Beratung verschiedener - teilweise zur Ausf&uuml;hrung der Verfassung notwendiger - Gesetze zu besch&auml;ftigen haben, deren Entw&uuml;rfe ihnen nach und nach zugehen werden. Ich empfehle Ihrer sorgsamsten Erw&auml;gung besonders die Entw&uuml;rfe der neuen Gemeindeordnung, der neuen Kreis-, Bezirks- und Provinzialordnung, des Unterrichtsgesetzes, des Gesetzes &uuml;ber das Kirchenpatronat, des Einkommensteuergesetzes, des Grundsteuergesetzes sowie der Gesetze &uuml;ber die Abl&ouml;sung der Reallasten und die unentgeltliche Aufhebung einiger derselben und &uuml;ber die Errichtung von Rentenbanken."</P>
</FONT><P>Mit diesen verschiedenen Arbeiten, meine Herren, welche zusammen gegen drei Dutzend organischer Gesetze mit mehreren tausend Paragraphen bilden, werden Sie, so Gott will, so viel zu tun haben, da&szlig; sowohl die Verfassungsrevision wie die Genehmigung der vorl&auml;ufigen Gesetze und die Debatte der vorgelegten Entw&uuml;rfe jedes h&ouml;chstens bis zur H&auml;lfte erledigt werden wird. Bringen Sie es so weit, so haben Sie &Uuml;bermenschliches geleistet. Inzwischen dauert der Belagerungszustand &uuml;berall fort und ist da ebenfalls eingef&uuml;hrt, wo er noch nicht existiert (wer hindert uns, ganz Preu&szlig;en "distriktsweise" in Belagerungszustand zu versetzen?); inzwischen gilt die oktroyierte sogenannte Verfassung mit den oktroyierten nachtr&auml;glichen Gesetzen fort, bleibt es bei der bisherigen pfuscherhaften Gemeindeordnung, Kreis-, Bezirks- und Provinzialvertretung, bei der bisherigen Unfreiheit des Unterrichts, bei der Grundsteuerbefreiung eines hohen Adels und bei den Frondiensten der Bauern.</P>
<P>Damit Sie aber ja nicht klagen k&ouml;nnen, werden Ihnen au&szlig;er all diesen unm&ouml;glich auszuf&uuml;hrenden Arbeiten noch <I>zwei Budgets - </I>das von 1849 und das von 1850 vorgelegt werden. Sie werden erz&uuml;rnt &uuml;ber so viel Arbeit von Ihren Sitzen aufspringen? Meine Herren Abgeordnete zur ersten und zweiten Kammer, desto besser. "Meine Regierung" wird dann fortfahren, auf Grund der oktroyierten sogenannten Verfassung die bisherigen Steuern in alle Ewigkeit fortzuerheben. Ohnehin sind noch einige Gelder von den 25 Millionen, die der Vereinigte Landtag bewilligt hat, vorhanden, und wenn "Meine Regierung" mehr brauchen sollte, so wird sie schon wissen, was sie zu tun hat.</P>
<P>Sollten Sie aber in die Fu&szlig;tapfen der aufgel&ouml;sten Nationalversammlung treten wollen, dann, meine Herren, erinnere ich Sie, da&szlig; die "Organisation, Kriegst&uuml;chtigkeit und Hingebung" des preu&szlig;ischen Heeres "sich unter ern- <A NAME="S319"><B>&lt;319&gt;</A></B> sten Pr&uuml;fungen bew&auml;hrt haben" - und namentlich bei dem gro&szlig;en Treibjagen auf die Vereinbarer im November v. J.</P>
<P>Und nun, meine Herren Abgeordneten zur ersten und zweiten Kammer! Nachdem daf&uuml;r gesorgt ist, da&szlig; Sie, nach der Zusammensetzung der beiden Kammern, sich nicht <I>unter sich </I>und, nach der Zusammensetzung "Meiner Regierung", sich nicht <I>mit dieser </I>verst&auml;ndigen k&ouml;nnen - nachdem Ihnen ferner ein solcher Wirrwarr von Materialien vorgelegt worden ist, da&szlig; Sie, auch abgesehen von allem andern, nie das geringste fertigbringen w&uuml;rden - nachdem auf diese Weise die Aufrechterhaltung des b&uuml;rokratisch-feudal-milit&auml;rischen Despotismus garantiert ist - nun merken Sie auf, was das Vaterland von Ihnen erwartet:</P>
<FONT SIZE=2><P>"Meine Herren Abgeordneten der ersten und zweiten Kammer! Mit Vertrauen erwartet das Vaterland jetzt von dem Zusammenwirken seiner Vertreter mit Meiner Regierung die Befestigung der wiederhergestellten gesetzlichen Ordnung, damit es sich der konstitutionellen Freiheiten und ihrer ruhigen Entwicklung erfreuen k&ouml;nne. Der Schutz seiner Freiheiten und der gesetzlichen Ordnung - dieser beiden Grundbedingungen der &ouml;ffentlichen Wohlfahrt wird stets der Gegenstand Meiner gewissenhaften F&uuml;rsorge sein. Ich rechne dabei auf Ihren Beistand. M&ouml;ge Ihre T&auml;tigkeit mit Gottes H&uuml;lfe dazu dienen, die Ehre und den Ruhm Preu&szlig;ens, dessen Volk im innigen Verein mit seinen F&uuml;rsten schon manche schwere Zeit gl&uuml;cklich &uuml;berwunden hat, zu erh&ouml;hen und dem engeren sowie dem weiteren Vaterlande eine friedliche und segensreiche Zukunft zu bereiten!"</P>
</FONT><P>Das ist die Thronrede des B&uuml;rgers Manteuffel. Und es gibt Leute, denen so sehr aller Geschmack abgeht, da&szlig; sie eine so gelungene Kom&ouml;die f&uuml;r eine <I>"konstitutionelle Thronrede" </I>erkl&auml;ren!</P>
<P>Wahrhaftig, wenn etwas den Herrn Manteuffel zur Niederlegung seines Portefeuilles bewegen k&ouml;nnte, so w&auml;re es solch eine Verkennung seiner besten Absichten!</P>

</BODY>
</HTML>
