<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>das Exfuerstentum</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_007.htm"><FONT SIZE=2>Die Kontrerevolution in Berlin</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_015.htm"><FONT SIZE=2>Die neuen Beh&ouml;rden- Fortschritte in der Schweiz</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 13-14<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Das Exf&uuml;rstentum</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 140 vom 11. November 1848]</P>
</FONT><B><P><A NAME="S13">&lt;13&gt;</A></B> **<I>Aus der Republik Neuch&acirc;tel</I>, 7. November. Es wird Sie interessieren, auch einmal etwas aus einem L&auml;ndchen zu h&ouml;ren, das noch bis vor kurzem sich der Segnungen der preu&szlig;ischen Herrschaft erfreute, aber zuerst von allen Landen, die der Krone Preu&szlig;ens untertan, die Fahne der Revolution aufpflanzte und die preu&szlig;ische v&auml;terliche Regierung verjagte. Ich spreche von dem ehemaligen "F&uuml;rstentum Neuenburg und Vallendis", bei dem Herr Pfuel, der jetzige Ministerpr&auml;sident, als Gouverneur die ersten administrativen Studien machte und im Mai dieses Jahres vom Volk abgesetzt wurde, noch ehe er sich in Posen Lorbeeren erringen und in Berlin als Premier Mi&szlig;trauensvoten ernten konnte. Das L&auml;ndchen hat jetzt den stolzeren Namen "R&eacute;publique et Canton de Neuch&acirc;tel" angenommen, und die Zeit wird wohl nicht fern sein, wo in Berlin der letzte Neuch&acirc;teller Gardesch&uuml;tze seinen gr&uuml;nen Waffenrock b&uuml;rstet. Ich mu&szlig; gestehen, es gew&auml;hrte mir eine humoristische Genugtuung, f&uuml;nf Wochen nach meiner Flucht vor der preu&szlig;ischen heiligen Hermandad wieder ungehudelt auf einem Boden herumspazieren zu d&uuml;rfen, der de jure noch preu&szlig;isch ist.</P>
<P>Die Republik und Kanton Neuch&acirc;tel befindet sich &uuml;brigens offenbar in einem weit behaglicheren Zustande als weiland das F&uuml;rstentum Neuenburg und Vallendis; denn bei den neulichen Wahlen f&uuml;r den schweizerischen Nationalrat erhielten die republikanischen Kandidaten &uuml;ber 6.000 Stimmen, w&auml;hrend die Kandidaten der Royalisten, der b&eacute;douins &lt;Beduinen (arabische Wanderhirten und -h&auml;ndler der W&uuml;ste); hier im Sinne von: Wanderprediger in der W&uuml;ste&gt;, wie man sie hier nennt, kaum 900 musterten. Auch im Gro&szlig;en Rat sitzen fast lauter Republikaner, und nur ein kleines, von den Aristokraten beherrschtes Gebirgsdorf, <A NAME="S14"><B>&lt;14&gt;</A></B> Les Ponts, hat den k&ouml;niglich-preu&szlig;isch-f&uuml;rstlich-neuenburgischen Ex-Staatsrat Calame als seinen Repr&auml;sentanten nach Neuch&acirc;tel geschickt, wo er vor einigen Tagen der Republik den Eid der Treue schw&ouml;ren mu&szlig;te. Statt des alten k&ouml;niglichen "Constitutionnel Neuch&acirc;telois" erscheint jetzt - in La Chaux-de-Fonds, dem gr&ouml;&szlig;ten, industriellsten und republikanischsten Orte des Kantons - ein "R&eacute;publicain Neuch&acirc;telois", der zwar in einem sehr schlechten jurassischen Schweizerfranz&ouml;sisch, aber sonst gar nicht &uuml;bel redigiert wird.</P>
<P>Die Uhrenindustrie des Jura und die Spitzenmanufaktur des Traverstales, die Hauptlebensquellen des L&auml;ndchens, fangen auch an, wieder besser zu gehen, und die Montagnards gewinnen allm&auml;hlich, trotz des fu&szlig;hohen Schnees, der hier bereits liegt, ihre alte Heiterkeit wieder. Inzwischen gehen die b&eacute;douins gar tr&uuml;bselig umher, tragen an Hose, Bluse und M&uuml;tze die preu&szlig;ischen Farben umsonst zur Schau und seufzen vergebens nach der R&uuml;ckkehr Ehren-Pfuels und der Dekrete, die da anfingen: "Nous Fr&eacute;d&eacute;ric-Guillaume par la gr&acirc;ce de Dieu!" &lt;Wir Friedrich Wilhelm, von Gottes Gnaden!&gt;. Die preu&szlig;ischen Farben, schwarze M&uuml;tzen mit wei&szlig;en R&auml;ndern, hoch oben im Jura, 3.500 Fu&szlig; &uuml;ber dem Meeresspiegel, sind ebenso niedergeschlagen, ebenso zweideutig angel&auml;chelt wie bei uns am Rhein; - s&auml;he man nicht die Schweizer Fahnen und die gro&szlig;en Plakate: "R&eacute;publique et Canton de Neuch&acirc;tel", man k&ouml;nnte sich zu Hause glauben. &Uuml;brigens freut es mich, berichten zu k&ouml;nnen, da&szlig; die <I>deutschen Arbeiter </I>bei der Neuch&acirc;teller, wie bei allen Revolutionen von 1848, eine entscheidende, sehr ehrenvolle Rolle gespielt haben. Daf&uuml;r wird ihnen auch der Ha&szlig; der Aristokraten im vollsten Ma&szlig;e zuteil.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
