<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Deutsche Professorengemeinheit</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_077.htm"><FONT SIZE=2>Die revolution&auml;re Bewegung in Italien</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_083.htm"><FONT SIZE=2>Herr Raumer lebt noch</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 81-82<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Deutsche Professorengemeinheit</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 156 vom 30. November 1848]</P>
</FONT><B><P><A NAME="S81">&lt;81&gt;</A></B> *<I>K&ouml;ln</I>, 29. November. Die Lakaiennatur deutscher Professoren wird in den gelehrten Herrn zu Berlin und Halle in ihrem Ideale &uuml;bertroffen. Vor diesem Knechtssinn steht der russische Leibeigene besch&auml;mt da. Der fromme Buddhist, der gl&auml;ubig die Exkremente seines Dalai-Lama hinunterschluckt, er h&ouml;rt verwundert die Sage von den Berliner-Halleschen Buddhisten, deren Prostitution vor dem K&ouml;nigtum "von Gottes Gnaden" ihm als Fabel erscheint. Er glaubt erst an die Wirklichkeit, wenn man. ihm die Adressen der Berliner und Halleschen Professoren an den K&ouml;nig von Preu&szlig;en, resp. vom 24. und 21. November, nebst den eigenh&auml;ndigen Unterschriften vorzeigt.</P>
<FONT SIZE=2><P>"Es war die Freiheit der Beratung aufgehoben, das Leben der Abgeordneten bedroht, die W&uuml;rde der Versammlung, die Ehre der Nation gesch&auml;ndet, und die wohlmeinendsten und gerechtesten Vorschl&auml;ge, dieser Schreckensherrschaft ein Ziel zu setzen, scheiterten an dem Widerstande derer, denen sie diente."</P>
</FONT><P>Mit diesen und &auml;hnlichen frechen L&uuml;gen und mit den h&uuml;ndischsten Versicherungen angestammter Treue fabrizieren 80 Berliner Professoren - unter ihnen Hengstenberg, Sch&ouml;nlein, Ehrenberg, B&ouml;ckh, die beiden Grimm etc. - eine Adresse an den K&ouml;nig, worin sie ihm f&uuml;r die Gewaltschritte des Brandenburgischen Ministeriums ihren gelehrten Beifall zu-iahen.</P>
<P>&Auml;hnlich lautet die Adresse von 19 Halleschen Professoren, die aber die Komik so weit treiben, da&szlig; sie nebenbei von dem "Ernst ihres Berufes" sprechen.</P>
<P>Des Pudels Kern in beiden Adressen ist eine unbeschreibliche Wut &uuml;ber die <I>Steuerverweigerung</I>. Sehr begreiflich! Keine Steuern mehr - und die privilegierte Gelehrsamkeit macht Bankerutt. Diesem geldgierigen Professorengeschlecht darf nur im entferntesten der Beutel bedroht werden, so <A NAME="S82"><B>&lt;82&gt;</A></B> steht die ganze Wissenschaft in Feuer und Flammen. Ihr Monopol wurzelt im K&ouml;nigtum "von Gottes Gnaden". Sie schreiben ihm Ergebenheitsadressen, d.h., sie sind ihrem eigenen Monopol bis zum Tode ergeben. Erringt das Volk den schlie&szlig;lichen Sieg, so werden die Herren trotz alles "Ernstes ihres wissenschaftlichen Berufes" sich schnell auf Seite der jetzt von ihnen so sehr verdammten Volkssouver&auml;net&auml;t zu stellen wissen. Das Volk wird ihnen aber dann sein "zu sp&auml;t!" zurufen und der ganzen Misere der privilegierten Gelehrsamkeit ein rasches Ende bereiten.</P>

</BODY>
</HTML>
