<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die Bourgeoisie und die Kontrerevolution</TITLE>
</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_101.htm"><FONT SIZE=2>Der Staatsstreich der Kontrerevolution</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_125.htm"><FONT SIZE=2>Neuer Bundesgenosse der Kontrerevolution</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 102-124<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die Bourgeoisie und die Kontrerevolution</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 165 vom 10. Dezember 1848]</P>
</FONT><B><P><A NAME="S102">&lt;102&gt;</A></B> *<I>K&ouml;ln</I>, 9. Dezember. Wir haben es nie verheimlicht. Unser Boden ist nicht der <I>Rechtsboden</I>, es ist der <I>revolution&auml;re Boden</I>. Die Regierung hat nun ihrerseits die Heuchelei des Rechtsbodens aufgegeben. Sie hat sich auf den revolution&auml;ren Boden gestellt, denn auch der <I>kontrerevolution&auml;re </I>Boden ist <I>revolution&auml;r</I>.</P>
<P>In ยง 6 des Gesetzes vom 6. April 1848 ist bestimmt:</P>
<FONT SIZE=2><P>"Den k&uuml;nftigen Vertretern des Volkes soll jedenfalls die Zustimmung zu allen Gesetzen sowie zur Feststellung des Staatshaushaltungsetats und das <I>Steuerbewilligungsrecht </I>zustehn."</P>
</FONT><P>In ยง 13 des Gesetzes vom 8. April 1848 hei&szlig;t es:</P>
<FONT SIZE=2><P>"Die auf Grund des gegenw&auml;rtigen Gesetzes zusammentretende Versammlung ist dazu berufen, die k&uuml;nftige <I>Staatsverfassung </I>durch Vereinbarung mit der Krone <I>festzustellen </I>und die seitherigen reichsst&auml;ndischen Befugnisse, namentlich in bezug auf die Bewilligung von Steuern, f&uuml;r die Dauer ihrer Versammlung auszu&uuml;ben."</P>
</FONT><P>Die Regierung jagt die Vereinbarungsversammlung zum Teufel, diktiert dem Lande h&ouml;chsteigen eine soi-disant &lt;sogenannte&gt; Verfassung und bewilligt sich selbst die Steuern, die ihr von den Volksvertretern versagt worden.</P>
<P>Die preu&szlig;ische Regierung hat der Camphauseniade, einer Art feierlicher <I>Rechts-Jobsiade</I>, ein eklatantes Ende gemacht. Aus Rache tagt der Erfinder dieser Epop&ouml;e, der gro&szlig;e <I>Camphausen</I>, ruhig in Frankfurt fort als Gesandter derselben preu&szlig;ischen Regierung und intrigiert fort mit den Bassermanns im Dienste derselben preu&szlig;ischen Regierung. Dieser Camphausen, der die <A NAME="S103"><B>&lt;103&gt;</A></B> Vereinbarungstheorie erfand, um den Rechtsboden zu retten, d.h., um die Revolution zun&auml;chst um die ihr geb&uuml;hrenden Honneurs zu prellen, erfand zugleich die Minen, welche sp&auml;ter den Rechtsboden samt der Vereinbarungstheorie in die Luft sprengen sollten.</P>
<P>Dieser Mann gab die <I>indirekten </I>Wahlen, welche eine Versammlung ergaben, der die Regierung im Augenblicke einer augenblicklichen Erhebung zudonnern konnte: <B>Trop tard! </B>&lt;<B>Zu sp&auml;t!</B>&gt;<B> </B>Er rief den Prinzen von Preu&szlig;en zur&uuml;ck, den Chef der Kontrerevolution, und verschm&auml;hte es nicht, dessen Flucht durch eine offizielle L&uuml;ge in eine Studienreise zu verwandeln. Er lie&szlig; die alte preu&szlig;ische Gesetzgebung &uuml;ber politische Verbrechen und die alten Gerichte in Kraft. Die alte B&uuml;rokratie und die alte Armee gewannen unter ihm wieder Zeit, sich von ihrem Schrecken zu erholen und sich vollst&auml;ndig zu rekonstuieren. S&auml;mtliche F&uuml;hrer des alten Regimes blieben unverletzt auf ihren Sitzen. Unter Camphausen f&uuml;hrte die Kamarilla den Krieg in Posen, w&auml;hrend er selbst den Krieg in D&auml;nemark f&uuml;hrte. Der d&auml;nische Krieg sollte ein Ableiter f&uuml;r die patriotische &Uuml;berkraft der deutschen Jugend sein, die nach ihrer R&uuml;ckkehr auch geb&uuml;hrenderma&szlig;en polizeilich gema&szlig;regelt wurde, er sollte dem General Wrangel und seinen ber&uuml;chtigten Garderegimentern eine gewisse Popularit&auml;t verleihn und die preu&szlig;ische Soldateska im allgemeinen rehabilitieren. Sobald der Zweck erf&uuml;llt war, mu&szlig;te dieser Scheinkrieg um jeden Preis in einem schm&auml;hlichen Waffenstillstand erstickt werden, den derselbe Camphausen wieder zu Frankfurt am Main mit der deutschen Nationalversammlung vereinbarte. Das Resultat des d&auml;nischen Kriegs war der <I>"Oberbefehlshaber beider Marken" </I>und die R&uuml;ckkehr der im M&auml;rz vertriebenen Garderegimenter nach Berlin.</P>
<P>Und der Krieg, den die Kamarilla zu Potsdam unter Camphausens Auspizien in <I>Posen </I>f&uuml;hrte!</P>
<P>Der Krieg in Posen war mehr als ein Krieg gegen die preu&szlig;ische Revolution. Er war der Fall Wiens, der Fall Italiens, die Niederlage der Junihelden. Er war der erste entscheidende Triumph, den der russische Zar &uuml;ber die europ&auml;ische Revolution erfocht. Und alles das unter den Auspizien des gro&szlig;en <I>Camphausen</I>, des denkenden Geschichtsfreundes, des Ritters der gro&szlig;en Debatte, des Heroen der Vermittlung.</P>
<P>Unter und durch <I>Camphausen </I>hatte sich so die Kontrerevolution aller entscheidenden Posten bem&auml;chtigt, sie hatte sich ihr schlagfertiges Kriegsheer vorbereitet, w&auml;hrend die Vereinbarerversammlung debattierte. Unter dem Minister der Tat <I>Hansemann-Pinto </I>wurde die alte Polizei neu eingekleidet <A NAME="S104"><B>&lt;104&gt;</A></B> und ein ebenso erbitterter als kleinlicher Krieg der Bourgeoisie gegen das Volk gef&uuml;hrt. Unter <I>Brandenburg </I>zog man den Schlu&szlig; aus diesen Vorders&auml;tzen. Es geh&ouml;rte dazu nur noch ein - Schnurrbart und ein S&auml;bel statt eines Kopfes.</P>
<P>Als Camphausen abtrat, riefen wir ihm zu:</P>
<I><P>Er habe die Reaktion ges&auml;t im Sinne der Bourgeoisie, er werde sie ernten im Sinne der Aristokratie und des Absolutismus. </I>&lt;Siehe Band 5, S. 97&gt;</P>
<P>Wir zweifeln nicht, da&szlig; Se. Exzellenz, der preu&szlig;[ische] Gesandte <I>Camphausen</I>, sich in diesem Augenblicke selbst zu den Feudalherren z&auml;hlt und sich mit seinem "Mi&szlig;verst&auml;ndnisse" aufs friedlichste vereinbart haben wird.</P>
<P>Man t&auml;usche sich indes nicht; man schreibe einem Camphausen, einem Hansemann, diesen M&auml;nnern untergeordnetster Gr&ouml;&szlig;e, keine weltgeschichtliche Initiative zu. Sie waren nichts als die Organe einer Klasse. Ihre Sprache, ihre Handlungen waren nur das offizielle Echo einer Klasse, die sie in den Vordergrund gedr&auml;ngt hatte. Sie waren nur die gro&szlig;e Bourgeoisie - im Vordergrunde.</P>
<P>Die Repr&auml;sentanten dieser Klasse bildeten die <I>liberale Opposition </I>auf dem selig entschlafenen, durch Camphausen f&uuml;r einen Augenblick wiedererweckten <I>Vereinigten Landtage</I>.</P>
<P>Man hat den Herrn dieser liberalen Opposition vorgeworfen, ihren Prinzipien nach der M&auml;rzrevolution untreu geworden zu sein. Es ist dies ein Irrtum.</P>
<P>Die gro&szlig;en Grundbesitzer und Kapitalisten, die ausschlie&szlig;lich auf dem Vereinigten Landtage vertreten waren, mit einem Worte die Geldbeutel, hatten an Geld und Bildung zugenommen. Mit der Entwicklung der b&uuml;rgerlichen Gesellschaft in Preu&szlig;en - d.h. mit der Entwicklung der Industrie, des Handels und des Ackerbaus - hatten einerseits die alten St&auml;ndeunterschiede ihre materielle Grundlage verloren.</P>
<P>Der Adel selbst war wesentlich verb&uuml;rgerlicht. Statt in Treue, Liebe und Glauben machte er nun vor allem in Runkelr&uuml;ben, Schnaps und Wolle. Sein Hauptturnier war der Wollmarkt geworden. Andrerseits war der absolutistische Staat, dem seine alte gesellschaftliche Grundlage unter den F&uuml;&szlig;en durch den Gang der Entwickelung weggezaubert war, zur hemmenden Fessel geworden f&uuml;r die neue b&uuml;rgerliche Gesellschaft mit ihrer ver&auml;nderten Produktionsweise und ihren ver&auml;nderten Bed&uuml;rfnissen. Die Bourgeoisie mu&szlig;te sich ihren Anteil an der politischen Herrschaft vindizieren, schon ihrer materiellen Interessen wegen. Sie selbst war allein f&auml;hig, ihre kommerziellen und industriellen Bed&uuml;rfnisse gesetzlich zur Geltung zu bringen. Sie mu&szlig;te einer &uuml;ber- <A NAME="S105"><B>&lt;105&gt;</A></B> lebten, ebenso unwissenden als arroganten B&uuml;rokratie die Verwaltung dieser ihrer "heiligsten Interessen" aus der Hand nehmen. Sie mu&szlig;te Kontrolle des Staatsverm&ouml;gens, dessen Sch&ouml;pfer sie sich d&uuml;nkte, f&uuml;r sich in Anspruch nehmen. Sie besa&szlig; auch den Ehrgeiz, nachdem sie der B&uuml;rokratie das Monopol der sogenannten Bildung entwendet hatte und sie an wirklicher Kenntnis der b&uuml;rgerlichen Gesellschaftsbed&uuml;rfnisse weit zu &uuml;berragen sich bewu&szlig;t war, eine ihrer gesellschaftlichen Stellung entsprechende politische Stellung erzwingen zu wollen. Sie mu&szlig;te, um ihren Zweck zu erreichen, ihre eigenen Interessen, Ansichten und die Handlungen der Regierung frei debattieren k&ouml;nnen. Das nannte sie das <I>"Recht der Pre&szlig;freiheit"</I>. Sie mu&szlig;te sich ungeniert <I>assoziieren</I> k&ouml;nnen. Das nannte sie das <I>"Recht der freien Assoziation"</I>. <I>Religionsfreiheit </I>u. dgl. mu&szlig;te ebenfalls als notwendige Folge der <I>freien Konkurrenz </I>von ihr langt werden. Und die preu&szlig;ische Bourgeoisie war vor dem M&auml;rz 1848 auf dem besten Wege, alle ihre W&uuml;nsche sich verwirklichen zu sehen.</P>
<P>Der preu&szlig;ische Staat befand sich in Geldn&ouml;ten. Sein Kredit war versiegt. das war das Geheimnis der Zusammenberufung des Vereinigten Landtags. Die Regierung str&auml;ubte sich zwar gegen ihr Schicksal, sie entlie&szlig; ungn&auml;dig den "Vereinigten", aber Geldnot und Kreditlosigkeit h&auml;tten sie unfehlbar nach und nach der Bourgeoisie in die Arme geworfen. Wie die Feudalbarone, so haben die K&ouml;nige von Gottes Gnaden von jeher ihre Privilegien ausgetauscht gegen bares Geld. Die Emanzipation der Leibeigenen war der erste, die konstitutionelle Monarchie der zweite gro&szlig;e Akt dieses weltgeschichtlichen Schachers in allen christlich-germamschen Staaten. "L'argent n'a pas de ma&icirc;tre &lt;"Das Geld hat keinen Herrn"&gt;, aber die ma&icirc;tres h&ouml;ren auf, ma&icirc;tres zu sein, sobald sie d&eacute;mon&eacute;tis&eacute;s (entm&uuml;nzt) sind.</P>
<P>Die liberale Opposition auf dem Vereinigten Landtage war also nichts anderes als die Opposition der Bourgeoisie gegen eine Regierungsform, die ihren Interessen und Bed&uuml;rfnissen nicht mehr entsprach. Um dem Hofe Opposition, mu&szlig;te sie dem Volke den Hof machen.</P>
<P>Sie bildete sich vielleicht wirklich ein, <I>f&uuml;r </I>das Volk Opposition zu machen. </P>
<P>Die Rechte, die Freiheiten, die sie <I>f&uuml;r sich </I>erstrebte, konnte sie daher nat&uuml;rlich nur unter Firma von <I>Volksrechten </I>und <I>Volksfreiheiten </I>der Regierung gegen&uuml;ber in Anspruch nehmen.</P>
<P>Diese Opposition befand sich, wie gesagt, auf dem besten Wege. als der <I>Februarsturm </I>losbrach.</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 169 vom 15. Dezember 1848]</P>
</FONT><B><P><A NAME="S106">&lt;106&gt;</A></B> *<I>K&ouml;ln</I>, 11. Dezember. Als die M&auml;rzs&uuml;ndflut - eine S&uuml;ndflut en miniature - sich verlaufen hatte, lie&szlig; sie auf der Berliner Erdoberfl&auml;che keine Ungeheuer zur&uuml;ck, keine revolution&auml;ren Kolosse, sondern Kreaturen alten Stils, b&uuml;rgerlich untersetzte Gestalten - die Liberalen des Vereinigten Landtags, die Vertreter der bewu&szlig;ten preu&szlig;ischen Bourgeoisie. Die Provinzen, welche die entwickeltste Bourgeoisie besitzen, die <I>Rheinprovinz </I>und <I>Schlesien</I>, lieferten das Hauptkontingent zu den neuen Ministerien. Hinter ihnen ein ganzer Schweif rheinischer Juristen. In demselben Ma&szlig;e, als die Bourgeoisie von den Feudalen in den Hintergrund zur&uuml;ckgedr&auml;ngt wurde, machten in den Ministerien die Rheinprovinz und Schlesien den urpreu&szlig;ischen Provinzen Platz. Das Ministerium Brandenburg h&auml;ngt nur noch durch einen Elberfelder Tory mit der Rheinprovinz zusammen. <I>Hansemann </I>und <I>von der Heydt</I>! In diesen beiden Namen liegt f&uuml;r die preu&szlig;ische Bourgeoisie der ganze Unterschied zwischen M&auml;rz und Dezember 1848!</P>
<P>Die preu&szlig;ische Bourgeoisie war auf die Staatsh&ouml;hn geworfen, aber nicht, wie sie gew&uuml;nscht hatte, durch eine <I>friedliche Transaktion mit der Krone</I>, sondern durch eine <I>Revolution</I>. Nicht ihre eigenen Interessen, sondern die <I>Volksinteressen </I>sollte sie gegen die Krone, d.h. gegen <I>sich selbst </I>vertreten, denn eine <I>Volksbewegung </I>hatte ihr die Wege bereitet. Die Krone war aber in ihren Augen eben nur der gottesgnadliche Schirm, hinter dem ihre eigenen profanen Interessen sich verbergen sollten. Die Unantastbarkeit <I>ihrer </I>eigenen Interessen und der ihrem Interesse entsprechenden politischen Formen sollte, in die konstitutionelle Sprache &uuml;bersetzt, lauten: <I>Unantastbarkeit der Krone</I>. Daher die Schw&auml;rmerei der deutschen und speziell der preu&szlig;ischen Bourgeoisie f&uuml;r die <I>konstitutionelle Monarchie</I>. War daher die Februarrevolution samt ihren deutschen Nachwehen der preu&szlig;ischen Bourgeoisie willkommen, weil das Staatsruder ihr durch dieselbe in die Hand geworfen wurde, so war sie ebensosehr ein Strich durch ihre Rechnung, weil ihre Herrschaft so an Bedingungen gekn&uuml;pft wurde, die sie weder erf&uuml;llen wollte noch erf&uuml;llen konnte.</P>
<P>Die Bourgeoisie hatte keine Hand ger&uuml;hrt. Sie hatte dem Volke erlaubt, sich f&uuml;r sie zu schlagen. Die ihr &uuml;bertragene Herrschaft war daher nicht die Herrschaft des Feldherrn, der seinen Gegner besiegt, sondern die Herrschaft eines Sicherheitsausschusses, dem das siegreiche Volk die Wahrung seiner eigenen Interessen anvertraut.</P>
<I><P>Camphausen </I>f&uuml;hlte noch ganz das Unbequeme dieser Position, und die ganze Schw&auml;che seines Ministeriums datiert aus diesem Gef&uuml;hle und den <A NAME="S107"><B>&lt;107&gt;</A></B> Umst&auml;nden, die es bedingten. Eine Art von Schamr&ouml;te verkl&auml;rt daher die schamlosesten Akte seiner Regierung. Die offenherzige <I>Schamlosigkeit </I>und <I>Unversch&auml;mtheit </I>waren das Privilegium <I>Hansemanns</I>. Die rote <I>Teinte </I>bildet den einzigen Unterschied zwischen diesen beiden Malern.</P>
<P>Man mu&szlig; die <I>preu&szlig;ische M&auml;rzrevolution </I>weder mit der <I>englischen </I>Revolution von 1648 noch mit der <I>franz&ouml;sischen </I>von 1789 verwechseln.</P>
<P>1648 war die Bourgeoisie mit dem modernen Adel gegen das K&ouml;nigtum, gegen den feudalen Adel und gegen die herrschende Kirche verbunden.</P>
<P>1789 war die Bourgeoisie mit dem Volke verbunden gegen K&ouml;nigtum, Adel und herrschende Kirche.</P>
<P>Die Revolution von 1789 hatte zum Vorbilde (wenigstens in Europa) nur die Revolution von 1648, die Revolution von 1648 nur den Aufstand der Niederl&auml;nder gegen Spanien. Beide Revolutionen waren nicht nur der Zeit, sondern auch dem Gehalte nach um ein Jahrhundert ihren Vorbildern voraus.</P>
<P>In beiden Revolutionen war die Bourgeoisie die Klasse, die sich <I>wirklich </I>an der Spitze der Bewegung befand. Das <I>Proletariat </I>und <I>die nicht der Bourgeoisie angeh&ouml;rigen Fraktionen des B&uuml;rgertums </I>hatten entweder noch keine von der Bourgeoisie getrennte Interessen, oder sie bildeten noch keine selbst&auml;ndig entwickelten Klassen oder Klassenabteilungen. Wo sie daher der Bourgeoisie entgegentreten, wie zum Beispiel 1793 bis 1794 in Frankreich, k&auml;mpfen sie nur f&uuml;r die Durchsetzung der Interessen der Bourgeoisie, wenn auch nicht <I>in der Weise </I>der Bourgeoisie. Der <I>ganze franz&ouml;sische Terrorismus </I>war nichts als eine <I>plebejische Manier</I>, mit den <I>Feinden der Bourgeoisie</I>, dem Absolutismus, dem Feudalismus und dem Spie&szlig;b&uuml;rgertum, fertigzuwerden.</P>
<P>Die Revolutionen von 1648 und 1789 waren keine <I>englischen </I>und <I>franz&ouml;sischen </I>Revolutionen, sie waren Revolutionen <I>europ&auml;ischen </I>Stils. Sie waren nicht der Sieg einer <I>bestimmten </I>Klasse der Gesellschaft &uuml;ber die <I>alte politische Ordnung</I>; sie waren <I>die Proklamation der politischen Ordnung f&uuml;r die neue europ&auml;ische Gesellschaft</I>. Die Bourgeoisie siegte in ihnen; aber der <I>Sieg der Bourgeoisie </I>war damals <I>der Sieg einer neuen Gesellschaftsordnung</I>, der Sieg des b&uuml;rgerlichen Eigentums &uuml;ber das feudale, der Nationalit&auml;t &uuml;ber den Provinzialismus, der Konkurrenz &uuml;ber die Zunft, der Teilung &uuml;ber das Majorat, der Herrschaft des Eigent&uuml;mers des Bodens &uuml;ber die Beherrschung des Eigent&uuml;mers durch den Boden, der Aufkl&auml;rung &uuml;ber den Aberglauben, der Familie &uuml;ber den Familiennamen, der Industrie &uuml;ber die heroische Faulheit, des b&uuml;rgerlichen Rechts &uuml;ber die mittelaltrigen Privilegien. Die Revolution von 1648 war der Sieg &lt;In der "N.Rh.Ztg.": die Revolution&gt; des 17. Jahrhunderts &uuml;ber das 16. Jahrhundert, die Revolution <A NAME="S108"><B>&lt;108&gt;</A></B> von 1789 der Sieg des 18. Jahrhunderts &uuml;ber das 17. Jahrhundert. Diese Revolutionen dr&uuml;ckten mehr noch die Bed&uuml;rfnisse der damaligen Welt als der Weltausschnitte aus, in denen sie vorfielen, Englands und Frankreichs.</P>
<P>In der <I>preu&szlig;ischen M&auml;rzrevolution </I>nichts von alledem.</P>
<P>Die Februarrevolution hatte das konstitutionelle K&ouml;nigtum in der Wirklichkeit und die Bourgeoisherrschaft in der Idee <I>abgeschafft</I>. Die preu&szlig;ische M&auml;rzrevolution sollte das konstitutionelle K&ouml;nigtum in des Idee und die Bourgeoisherrschaft in der Wirklichkeit <I>schaffen</I>. Weit entfernt, eine europ&auml;ische <I>Revolution </I>zu sein, war sie nur die verk&uuml;mmerte Nachwirkung einer europ&auml;ischen Revolution in einem zur&uuml;ckgebliebenen Lande. Statt ihrem Jahrhundert voraus, war sie hinter ihrem Jahrhundert um mehr als ein halbes Jahrhundert zur&uuml;ck. Sie war von vornherein <I>sekund&auml;r</I>, aber es ist bekannt, da&szlig; die sekund&auml;ren Krankheiten schwerer zu heilen sind und den K&ouml;rper gleichzeitig mehr verw&uuml;sten als die primitiven. Es handelte sich nicht um die Herstellung einer neuen Gesellschaft, sondern um die Berliner Wiedergeburt der zu Paris verstorbenen Gesellschaft. Die preu&szlig;ische M&auml;rzrevolution war nicht einmal <I>national</I>, <I>deutsch</I>, sie war von vornherein <I>provinziell-preu&szlig;isch</I>. Die Wiener, die Ka&szlig;ler, die M&uuml;nchener, alle Sorten provinzieller Aufst&auml;nde rannten neben ihr her und machten ihr den Rang streitig.</P>
<P>W&auml;hrend 1648 und 1789 das unendliche Selbstgef&uuml;hl hatten, an der Spitze der Sch&ouml;pfung zu stehn, bestand der Ehrgeiz der Berliner 1848 dann, einen Anachronismus zu bilden. Ihr Licht glich dem Lichte der Sterne, das uns Erdenbewohnern erst zuk&ouml;mmt, nachdem die K&ouml;rper, die es ausgestrahlt, schon 100.000 von Jahren erloschen sind. Die preu&szlig;ische M&auml;rzrevolution war im kleinen, wie sie alles im kleinen war, ein solcher Stern f&uuml;r Europa. Ihr Licht war das Licht eines l&auml;ngst verwesten Gesellschaftsleichnams.</P>
<P>Die deutsche Bourgeoisie hatte sich so tr&auml;g, feig und langsam entwickelt, da&szlig; im Augenblicke, wo sie gefahrdrohend dem Feudalismus und Absolutismus gegen&uuml;berstand, sie selbst sich gefahrdrohend gegen&uuml;ber das Proletariat erblickte und alle Fraktionen des B&uuml;rgertums, deren Interessen und Ideen dem Proletariat verwandt sind. Und nicht nur eine Klasse <I>hinter </I>sich, ganz Europa sah sie feindlich <I>vor </I>sich. Die preu&szlig;ische Bourgeoisie war nicht, wie die franz&ouml;sische von 1789, die Klasse, welche die <I>ganze </I>moderne Gesellschaft den Repr&auml;sentanten der alten Gesellschaft, dem K&ouml;nigtum und dem Adel, gegen&uuml;ber vertrat. Sie war zu einer Art von <I>Stand </I>herabgesunken, ebenso ausgepr&auml;gt gegen die Krone als gegen das Volk, oppositionslustig gegen beide, unentschlossen gegen jeden ihrer Gegner einzeln genommen, weil sie immer beide vor oder hinter sich sah; von vornherein zum Verrat gegen das Volk und zum Kompromi&szlig; mit dem gekr&ouml;nten Vertreter der alten Gesellschaft geneigt, <A NAME="S109"><B>&lt;109&gt;</A></B> weil sie selbst schon zur alten Gesellschaft geh&ouml;rte; nicht die Interessen einer neuen Gesellschaft gegen eine alte, sondern erneute Interessen innerhalb einer veralteten Gesellschaft vertretend; nicht an dem Steuerruder der Revolution, weil das Volk hinter ihr stand, sondern weil das Volk sie vor sich herdr&auml;ngte; nicht an der Spitze, weil sie die Initiative einer neuen, sondern nur weil sie die Rank&uuml;ne einer alten Gesellschaftsepoche vertrat; eine nicht zum Durchbruch gekommene Schichte des alten Staats durch ein Erdbeben auf die Oberfl&auml;che des neuen Staats geworfen; ohne Glauben an sich selbst, ohne Glauben an das Volk, knurrend gegen oben, zitternd gegen unten, egoistisch nach beiden Seiten und sich ihres Egoismus bewu&szlig;t, revolution&auml;r gegen die Konservativen, konservativ gegen die Revolution&auml;re, ihren eigenen Stichworten mi&szlig;trauend, Phrasen statt Ideen, eingesch&uuml;chtert vom Weltsturm, den Weltsturm exploitierend - Energie nach keiner Richtung, Plagiat nach allen Richtungen, gemein, weil sie nicht originell war, originell in der Gemeinheit - schachernd mit ihren eigenen W&uuml;nschen, ohne Initiative, ohne Glauben an sich selbst, ohne Glauben an das Volk, ohne weltgeschichtlichen Beruf - ein vermaledeiter Greis, der sich dazu verdammt sah, die ersten Jugendstr&ouml;mungen eines robusten Volks in seinem eigenen altersschwachen Interesse zu leiten und abzuleiten - ohn' Aug! ohn' Ohr! ohn' Zahn, ohn' alles - so fand sich die <I>preu&szlig;ische Bourgeoisie </I>nach der M&auml;rzrevolution am Ruder des preu&szlig;ischen Staates.</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 170 vom 16. Dezember 1848]</P>
</FONT><P>*<I>K&ouml;ln</I>, 15. Dezember. Die <I>Vereinbarungstheorie</I>, welche die im Ministerium <I>Camphausen </I>zur Regierung gelangte Bourgeoisie sofort als "breiteste" Grundlage des preu&szlig;ischen contrat social &lt;Gesellschaftsvertrages&gt; proklamierte, war keineswegs eine hohle Theorie; sie war vielmehr gewachsen auf dem Baume des <I>"goldnen" </I>Lebens. </P>
<P>Die M&auml;rzrevolution hat den Souver&auml;n von Gottes Gnaden keineswegs dem Volkssouver&auml;ne unterjocht. Sie hat nur die Krone, den absolutistischen Staat, gezwungen, sich mit der Bourgeoisie zu verst&auml;ndigen, sich mit ihrem alten Rivalen zu <I>vereinbaren</I>.</P>
<P>Die Krone wird der Bourgeoisie den Adel, die Bourgeoisie wird der Krone das Volk opfern. Unter dieser Bedingung wird das K&ouml;nigtum b&uuml;rgerlich und die Bourgeoisie k&ouml;niglich werden.</P>
<P>Nach dem M&auml;rz gibt es nur noch diese zwei M&auml;chte. Sie dienen sich wechelseitig als Blitzableiter der Revolution. Alles nat&uuml;rlich auf <I>"breitester demokratischer Grundlage"</I>.</P>
<B><P><A NAME="S110">&lt;110&gt;</A></B> Das <I>war </I>das <I>Geheimnis der Vereinbarungstheorie</I>.</P>
<P>Die &Ouml;l und Wollh&auml;ndler, welche das erste Ministerium nach der M&auml;rzrevolution bildeten, gefielen sich in der Rolle, die blo&szlig;gestellte Krone mit ihren plebejischen Fittichen zu decken. Sie schwelgten in dem Hochgenusse, hoff&auml;hig zu sein und widerstrebend, von ihrem rauhen R&ouml;mertum aus reiner Gro&szlig;mut ablassend - von dem R&ouml;mertum des Vereinigten Landtags -, die Kluft, welche den Thron zu verschlingen drohte, mit dem Leichnam ihrer ehemaligen Popularit&auml;t zu schlie&szlig;en. Wie spreizte sich der Minister <I>Camphausen</I> als <I>Wehmutter </I>des konstitutionellen Thrones. Der brave Mann war offenbar &uuml;ber sich selbst, &uuml;ber seine eigne Gro&szlig;mut ger&uuml;hrt. Die Krone und ihr Anhang duldete widerstrebend diese dem&uuml;tigende Protektorschaft, sie machte bonne mine &agrave; mauvais jeu &lt;gute Miene zum b&ouml;sen Spiel&gt; in Erwartung be&szlig;rer Tage.</P>
<P>Die halb aufgel&ouml;ste Armee, die f&uuml;r ihre Stellen und Gehalte zitternde B&uuml;rokratie, der gedem&uuml;tigte Feudalstand, dessen F&uuml;hrer sich auf konstitutionellen Studienreisen befand, &uuml;bert&ouml;lpelten leicht mit einigen s&uuml;&szlig;en Worten und Knixen den Bourgeois gentilhomme.</P>
<P>Die preu&szlig;ische Bourgeoisie war <I>nomineller </I>Besitzer der Herrschaft, sie zweifelte keinen Augenblick, da&szlig; die M&auml;chte des alten Staats ohne Hinterhalt sich ihr zu Gebot gestellt und in ebenso viele devote Ableger ihrer eignen Allmacht verwandelt h&auml;tten.</P>
<P>Nicht nur im Ministerium, in dem ganzen Umfang der Monarchie war die Bourgeoisie von diesem Wahn berauscht.</P>
<P>Die einzigen Heldentaten der preu&szlig;ischen Bourgeoisie nach dem M&auml;rz, die oft blutigen Schikanen der B&uuml;rgerwehr gegen das unbewaffnete Proletariat, fanden sie nicht in der Armee, in der B&uuml;rokratie und selbst in den Feudalherrn willig unterw&uuml;rfige Helfershelfer? Die einzigen Kraftanstrengungen, wozu sich die lokalen Vertreter der Bourgeoisie aufschwangen, die <I>Gemeinder&auml;te</I> - deren zudringlich servile Gemeinheit von einem Windischgr&auml;tz, Jellachich und Weiden sp&auml;ter in angemessener Weise befu&szlig;trittet wurde -, die einzigen Heldentaten dieser Gemeinder&auml;te nach der M&auml;rzrevolution, ihre patriarchalisch ernsten Warnungsworte an das Volk, wurden sie nicht angestaunt von den verstummten Regierungspr&auml;sidenten und den in sich gegangenen Divisionsgeneralen? Und die preu&szlig;ische Bourgeoisie h&auml;tte noch zweifeln sollen, da&szlig; der alte Groll der Armee, der B&uuml;rokratie, der Feudalen in ehrfurchtsvoller Ergebenheit vor dem sich selbst und die Anarchie z&uuml;gelnden gro&szlig;m&uuml;tigen Sieger, der Bourgeoisie, erstorben sei?</P>
<P>Es war klar. Die preu&szlig;ische Bourgeoisie hatte nur noch eine Aufgabe, die <A NAME="S111"><B>&lt;111&gt;</A></B> Aufgabe, sich ihre Herrschaft bequem zu machen, die st&ouml;renden Anarchisten zu beseitigen, "Ruhe und Ordnung" wiederherzustellen und die Zinsen wieder einzubringen, die w&auml;hrend des M&auml;rzsturms verlorengegangen waren. Es konnte sich nur noch darum handeln, die <I>Produktionskosten </I>ihrer Herrschaft und der sie bedingenden M&auml;rzrevolution auf ein Minimum zu beschr&auml;nken. Die Waffen, welche die preu&szlig;ische Bourgeoisie in ihrem Kampfe gegen die feudale Gesellschaft und deren Krone unter der Firma des Volks in Anspruch zu nehmen sich gezwungen sah, Assoziationsrecht, Pre&szlig;freiheit etc., mu&szlig;ten sie nicht zerbrochen werden in den H&auml;nden eines bet&ouml;rten Volks, das sie nicht mehr <I>f&uuml;r</I> die Bourgeoisie zu f&uuml;hren brauchte und <I>gegen</I> sie zu f&uuml;hren bedenkliche Gel&uuml;ste kundgab?</P>
<P>Der <I>Vereinbarung </I>der Bourgeoisie mit der Krone, <I>davon war sie &uuml;berzeugt</I>, dem Markten der Bourgeoisie mit dem alten, in sein Schicksal ergebenen Staate, stand offenbar nur noch ein Hindernis im Wege, ein einziges Hindernis, das Volk <I>- puer robustus sed malitiosus</I> &lt;<I>ein kr&auml;ftiger, aber b&ouml;sartiger Bursche</I>&gt;<I>, </I>wie Hobbes sagt. Das <I>Volk </I>und die <I>Revolution</I>!</P>
<P>Die<I> Revolution </I>war <I>der Rechtstitel des Volkes</I>; auf die Revolution gr&uuml;ndete es seine ungest&uuml;men Anspr&uuml;che. Die Revolution war der Wechsel, den es auf die Bourgeoisie gezogen hatte. Durch die Revolution war die Bourgeoisie zur Herrschaft gelangt. Mit dem Tage ihrer Herrschaft war der Verfalltag dieses Wechsels angebrochen. Die Bourgeoisie mu&szlig;te gegen den Wechsel <I>Protest </I>einlegen.</P>
<P>Die <I>Revolution </I>- das bedeutete im Munde des Volks: Ihr Bourgeois seid das Comit&eacute; du salut public, der Wohlfahrtsausschu&szlig;, dem wir die Herrschaft in die Hand gegeben, nicht damit ihr euch &uuml;ber eure Interessen <I>mit </I>der Krone <I>vereinbart</I>, sondern damit ihr <I>gegen </I>die Krone unsere Interessen, die Interessen des Volks durchsetzt.</P>
<P>Die <I>Revolution </I>war der Protest des Volkes gegen die Vereinbarung der Bourgeoisie mit der Krone. Die mit der Krone sich vereinbarende Bourgeoisie <I>mu&szlig;te also protestieren </I>gegen - die <I>Revolution</I>.</P>
<P>Und das geschah unter dem gro&szlig;en <I>Camphausen</I>. Die <I>M&auml;rzrevolution wurde</I> <I>nicht anerkannt</I>. Die Berliner Nationalrepr&auml;sentation konstituierte sich als <I>Repr&auml;sentation der preu&szlig;ischen Bourgeoisie</I>, als <I>Vereinbarerversammlung</I>, indem sie den Antrag auf Anerkennung der M&auml;rzrevolution verwarf.</P>
<P>Sie machte das Geschehene ungeschehen. Sie proklamierte es laut vor dem preu&szlig;ischen Volke, da&szlig; es sich mit der Bourgeoisie nicht vereinbart, um gegen die Krone zu revolutionieren, sondern da&szlig; es revolutioniert, damit sich die Krone mit der Bourgeoisie gegen es selbst vereinbare! So war der <I>Rechtstitel </I>des revolution&auml;ren Volkes vernichtet und der <I>Rechtsboden </I>der konservativen Bourgeoisie gewonnen.</P>
<B><P><A NAME="S112">&lt;112&gt;</A></B> <I>Der Rechtsboden!</P>
<P>Br&uuml;ggemann </I>und durch ihn die <I>"K&ouml;lnische Zeitung" </I>haben so viel geplaudert, gefabelt, gewimmert vom "Rechtsboden", sooft den "Rechtsboden" verloren, wiedergewonnen, den Rechtsboden durchl&ouml;chert, geflickt, von Berlin nach Frankfurt, von Frankfurt nach Berlin geschleudert, verengt, ausgedehnt, aus einem einfachen Boden in einen get&auml;felten Boden, aus einem get&auml;felten Boden in einen Doppelboden - bekanntlich ein Hauptwerkzeug der schauspielernden Eskamoteurs -, aus einem Doppelboden in eine bodenlose Fallt&uuml;re verwandelt, da&szlig; der Rechtsboden sich f&uuml;r unsre Leser mit Recht schlie&szlig;lich in den Boden der <I>"K&ouml;lnischen Zeitung" </I>verwandelt hat, da&szlig; sie das Schibboleth der preu&szlig;ischen Bourgeoisie mit dem Privatschibboleth des Herrn Joseph Dumont, einen notwendigen Einfall der <I>preu&szlig;ischen </I>Weltgeschichte mit einer willk&uuml;rlichen Marotte der <I>"K&ouml;lnischen Zeitung" </I>verwechseln k&ouml;nnen und im Rechtsboden nur noch den Boden sehn, auf dem die "K&ouml;lnische Zeitung" w&auml;chst.</P>
<I><P>Der Rechtsboden</I>, und zwar der <I>preu&szlig;ische Rechtsboden</I>!</P>
<P>Der <I>Rechtsboden</I>, auf dem sich <I>nach </I>dem M&auml;rz der Ritter der gro&szlig;en Debatte, Camphausen, das wiedererweckte Gespenst des Vereinigten Landtags und die Vereinbarerversammlung bewegen, ist er das Konstitutionsgesetz von 1815 oder das Landtagsgesetz von 1820, oder das Patent von 1847, oder das Wahl- und Vereinbarungsgesetz vom 8. April 1848?</P>
<I><P>Nichts von alledem</I>.</P>
<P>Der "Rechtsboden" bedeutete einfach, da&szlig; die Revolution ihren Boden nicht gewonnen und die alte Gesellschaft ihren Boden nicht verloren habe, da&szlig; die M&auml;rzrevolution nur ein "Ereignis" sei, welches den "Ansto&szlig;" zu der l&auml;ngst innerhalb des alten preu&szlig;ischen Staats vorbereiteten "Verst&auml;ndigung" zwischen dem Throne und der Bourgeoisie gegeben, deren Bed&uuml;rfnis die Krone selbst in fr&uuml;hern allerh&ouml;chsten Erlassen schon ausgesprochen und nur vor dem M&auml;rz f&uuml;r nicht <I>"dringlich" </I>erachtet habe. Der "Rechtsboden" bedeutete mit einem Worte, da&szlig; die Bourgeoisie <I>nach </I>dem M&auml;rz mit der Krone auf demselben Fu&szlig;e unterhandeln wolle wie <I>vor </I>dem M&auml;rz, als ob gar keine Revolution stattgefunden und der Vereinigte Landtag ohne die Revolution sein Ziel erreicht h&auml;tte. Der "Rechtsboden" bedeutete, da&szlig; der Rechtstitel des Volkes, die <I>Revolution</I>, in dem contrat social zwischen Regierung und Bourgeoisie nicht existiere. <I>Die Bourgeoisie leitete ihre Anspr&uuml;che aus der altpreu&szlig;ischen Gesetzgebung her, damit das Volk keine Anspr&uuml;che aus der neupreu&szlig;ischen Revolution herleite.</P>
</I><P>Es versteht sich, da&szlig; die <I>ideologischen Kretins </I>der Bourgeoisie, ihre Zeitungsschreiber u. dgl., diese Besch&ouml;nigung des Bourgeoisinteresses f&uuml;r das <A NAME="S113"><B>&lt;113&gt;</A></B> eigentliche Interesse der Bourgeoisie ausgeben und als solches sich und anderen einbilden mu&szlig;ten. Im Kopfe eines <I>Br&uuml;ggemann </I>verwandelte sich die Phrase des Rechtsbodens in eine wirkliche Substanz.</P>
<P>Das Ministerium <I>Camphausen </I>hatte seine Aufgabe gel&ouml;st, die Aufgabe der <I>Vermittlung </I>und des <I>&Uuml;bergangs</I>. Es bildete n&auml;mlich die <I>Vermittlung </I>zwischen der auf den Volksschultern emporgehobenen Bourgeoisie und der Bourgeoisie, die nicht mehr der Volksschultern bedurfte; zwischen der Bourgeoisie, welche scheinbar das Volk der Krone, und der Bourgeoisie, die wirklich die Krone dem Volke gegen&uuml;ber vertrat; zwischen der Bourgeoisie, die sich von der Revolution lossch&auml;lte, und der Bourgeoisie, die als Kern der Revolution herausgesch&auml;lt war.</P>
<P>Seiner Rolle gem&auml;&szlig; beschr&auml;nkte sich das Ministerium Camphausen in jungfr&auml;ulicher Schamhaftigkeit auf den <I>passiven Widerstand </I>gegen die Revolution. </P>
<P>Es verwarf sie zwar in der Theorie, aber in der Praxis <I>str&auml;ubte </I>es sich nur gegen ihre Anmutungen und <I>duldete </I>nur die Rekonstituierung der alten Staatsgewalten.</P>
<P>Die Bourgeoisie glaubte unterdes auf dem Punkte angelangt zu sein, wo der <I>passive Widerstand in aktiven Angriff </I>&uuml;bergehen m&uuml;sse. Das Ministerium Camphausen trat ab, nicht weil es diesen oder jenen Mi&szlig;griff begangen, sondern aus dem einfachen Grunde, weil es das <I>erste </I>Ministerium nach der M&auml;rzrevolution, weil es das <I>Ministerium der M&auml;rzrevolution </I>war und seinem Ursprung gem&auml;&szlig; den Repr&auml;sentanten der Bourgeoisie noch unter dem Volksdiktator verstecken mu&szlig;te. Diese seine zweideutige Entstehung und sein doppelsinniger Charakter legten ihm noch gewisse Convenancen, R&uuml;ckhalte und R&uuml;cksichten gegen das souver&auml;ne Volk auf, die der Bourgeoisie l&auml;stig wurden, die ein zweites, direkt aus der Vereinbarerversamrnlung hervorgegangenes Ministerium nicht mehr zu beobachten hatte.</P>
<P>Sein R&uuml;cktritt war daher ein R&auml;tsel f&uuml;r die Wirtshauspolitiker. Das Ministerium <I>der Tat</I>, das Ministerium Hansemann, folgte ihm, weil die Bourgeoisie aus der Periode des <I>passiven </I>Verrats des Volks an die Krone in die Periode der <I>aktiven </I>Unterwerfung des Volks unter ihre mit der Krone vereinbarte Herrschaft &uuml;berzugehen gedachte. Das <I>Ministerium der Tat </I>war das <I>zweite </I>Ministerium <I>nach </I>der M&auml;rzrevolution. Das war sein ganzes Geheimnis.</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 183 vom 31. Dezember 1848]</P>
</FONT><P>*<I>K&ouml;ln</I>, 29. Dezember.&#9;</P>
<I><P>"Meine Herren! In Geldfragen h&ouml;rt die Gem&uuml;tlichkeit auf!</P>
<P>In diesen sechs Worten res&uuml;mierte Hansemann den ganzen Vereinigten-Landtags-Liberalismus. </I>Dieser Mann war der notwendige Chef des aus der Verein- <A NAME="S114"><B>&lt;114&gt;</A></B> barerversammlung selbst hervorgegangenen Ministeriums, des Ministeriums, welches den <I>passiven Widerstand </I>gegen das Volk in <I>t&auml;tigen Angriff </I>auf das Volk verwandeln sollte, des <I>Ministeriums der Tat</I>.</P>
<P>In keinem preu&szlig;ischen Ministerium so viel <I>b&uuml;rgerliche </I>Namen! Hansemann, Milde, M&auml;rker, K&uuml;hlwetter, Gierke! Selbst die hoff&auml;hige Etikette dieses Ministeriums, <I>v. Auerswald</I>, geh&ouml;rte dem liberalen, d.h. der Bourgeoisie huldigenden Adel der K&ouml;nigsberger Opposition an. <I>Roth von Schreckenstein </I>allein vertrat unter der Kanaille den alten b&uuml;rokratisierten preu&szlig;ischen Feudaladel. <I>Roth von Schreckenstein</I>! &Uuml;berlebender Titel eines verlorengegangenen R&auml;uber- und Ritterromans des seligen <I>Hildebrandt</I>! Aber <I>Roth von Schreckenstein </I>war nur die feudale Einfassung des b&uuml;rgerlichen Juwels. <I>Roth von Schreckenstein</I>, mitten in dem b&uuml;rgerlichen Ministerium, besagte in Riesenbuchstaben: Die preu&szlig;ische Feudalit&auml;t, Armee, B&uuml;rokratie folgen dem neu aufgegangenen Sterne des preu&szlig;ischen B&uuml;rgertums. Ihm haben sich diese Gewaltigen zur Verf&uuml;gung gestellt, und das B&uuml;rgertum pflanzt sie vor seinen Thron, wie man auf alten heraldischen Sinnbildern B&auml;ren vor die Volksherrscher aufpflanzte. Roth von Schreckenstein soll nur der B&auml;r des b&uuml;rgerlichen Ministeriums sein.</P>
<P>Am 26. <I>Juni </I>stellte sich das Ministerium Hansemann der Nationalversammlung vor. Mit dem <I>Juli </I>erst beginnt seine ernsthafte Existenz. Die <I>Junirevolution </I>war <I>der </I>Hintergrund des Ministeriums der Tat, wie die <I>Februarrevolution </I>der Hintergrund des Ministeriums der Vermittlung.</P>
<P>Die preu&szlig;ische Bourgeoisie exploitierte gegen das Volk den blutigen Sieg der Pariser Bourgeoisie &uuml;ber das Pariser Proletariat, wie die preu&szlig;ische Krone den blutigen Sieg der Kroaten zu Wien gegen die Bourgeoisie exploitierte. Die Wehn der preu&szlig;ischen Bourgeoisie nach dem &ouml;streichischen November sind die <I>Abrechnung </I>f&uuml;r die Wehn des preu&szlig;ischen Volks nach dem franz&ouml;sischen Juni. In ihrer kurzsichtigen Engherzigkeit verwechselten sich die deutschen Spie&szlig;b&uuml;rger mit der franz&ouml;sischen Bourgeoisie. Sie hatten keinen Thron umgeworfen, sie hatten nicht die feudale Gesellschaft, viel weniger ihren letzten Rest beseitigt, sie hatten keine von ihnen selbst geschaffene Gesellschaft zu behaupten. Sie glaubten nach dem Juni wie nach dem Februar, wie seit dem Beginn des 16. Jahrhunderts, wie im 18. Jahrhundert in ihrer angestammten pfiffig-profitw&uuml;tigen Weise aus fremder Arbeit drei Viertel Profit ziehen zu k&ouml;nnen. Sie ahnten nicht, da&szlig; hinter dem franz&ouml;sischen Juni der &ouml;streichische November und hinter dem &ouml;streichischen November der preu&szlig;ische Dezember lauerte. Sie ahnten nicht, da&szlig;, wenn in Frankreich die Throne zerschmetternde Bourgeoisie nur noch einen einzigen Feind vor sich erblickte, das Proletariat - die preu&szlig;ische, mit der Krone ringende Bourgeoisie <A NAME="S115"><B>&lt;115&gt;</A></B> nur noch einen einzigen Bundesgenossen besa&szlig; - das Volk. Nicht, als wenn beide keine feindlich entgegengesetzten Interessen bes&auml;&szlig;en. Wohl aber, weil <I>dasselbe</I> Interesse gegen eine dritte, sie gleich niederdr&uuml;ckende Macht beide noch zusammenschmiedete.</P>
<P>Das Ministerium Hansemann betrachtete sich als ein <I>Ministerium der Junirevolution</I>. Und in jeder preu&szlig;ischen Stadt verwandelten sich die Spie&szlig;b&uuml;rger den "roten R&auml;ubern" gegen&uuml;ber in "honette Republikaner" - wobei sie nicht aufh&ouml;rten, ehrbare Royalisten zu sein, und gelegentlich &uuml;bersahen, da&szlig; ihre "Roten" - <I>wei&szlig;schwarze </I>Kokarden trugen.</P>
<P>In seiner Thronrede vom 26. Juni machte Hansemann kurzen Proze&szlig; mit Camphausens mysteri&ouml;s-nebelhafter "Monarchie auf <I>breitester demokratischer Grundlage</I>".</P>
<P>"<I>Konstitutionelle Monarchie auf Grundlage des Zweikammersystems </I>und die gemeinschaftliche Aus&uuml;bung der gesetzgebenden Macht durch beide Kammern und die Krone" - auf diese trockene Formel f&uuml;hrte er den ahnungsschweren Spruch seines begeisterten Vorg&auml;ngers zur&uuml;ck.</P>
<FONT SIZE=2><P>"Ab&auml;nderung der notwendigsten, mit der neuen Staatsverfassung nicht zu vereinbarenden Verh&auml;ltnisse, Befreiung des Eigentums von den Fesseln, welche dessen <I>vorteilhafte Benutzung </I>in einem gro&szlig;en Teile der Monarchie l&auml;hmen, Reorganisation der Rechtspflege, Reformation der Steuergesetzgebung, namentlich <I>Abschaffung der Steuerbefreiungen </I>usw." und vor allem "<I>St&auml;rkung der Staatsgewalt</I>, notwendig zum Schutze<I> </I>der" (von den B&uuml;rgern) "erworbenen <I>Freiheit </I>gegen Reaktion" (Ausbeutung der Freiheit im Interesse der Feudalen) "und Anarchie" (Ausbeutung der Freiheit im Volksinteresse) "und zur <I>Wiederherstellung des gest&ouml;rten Vertrauens</I>" -</P>
</FONT><P>das war das ministerielle Programm, das war das Programm der zum Ministerium gelangten preu&szlig;ischen Bourgeoisie, deren klassischer Repr&auml;sentant <I>Hansemann</I> ist.</P>
<P>Auf dem Vereinigten Landtage war Hansemann der erbittertste und zynischste Widersacher des Vertrauens, denn <I>- "Meine Herren! In Geldfragen h&ouml;rt die Gem&uuml;tlichkeit auf!" </I>Am Ministerium proklamierte Hansemann als erste Notwendigkeit die <I>"Wiederherstellung des gest&ouml;rten Vertrauens"</I>, denn - diesmal wandte er sich zum <I>Volke </I>wie damals zum <I>Thron </I>-, denn</P>
<I><FONT SIZE=2><P>"Meine Herren! In Geldfragen h&ouml;rt die Gem&uuml;tlichkeit auf!"</P>
</I></FONT><P>Damals handelte es sich um das Vertrauen, das Geld <I>gibt, </I>diesmal um das Vertrauen, das Geld <I>macht</I>; dort um das <I>feudale </I>Vertrauen, das treuergebene Vertrauen in Gott, K&ouml;nig und Vaterland, hier um das <I>b&uuml;rgerliche </I>Vertrauen, das Vertrauen in den Handel und Wandel, in die Verzinsung des Kapitals, in <A NAME="S116"><B>&lt;116&gt;</A></B> die Zahlungsf&auml;higkeit der Gesch&auml;ftsfreunde, um das kommerzielle Vertrauen; nicht um Glaube, Liebe, Hoffnung, sondern um den <I>Kredit</I>.</P>
<I><P>"Wiederherstellung des gest&ouml;rten Vertrauens!" </I>In diesen Worten sprach Hansemann die fixe Idee der preu&szlig;ischen Bourgeoisie aus.</P>
<P>Der <I>Kredit </I>beruht auf der Sicherheit, da&szlig; die Exploitation der Lohnarbeit durch das Kapital, des Proletariats durch die Bourgeoisie, der Kleinb&uuml;rger durch die Gro&szlig;b&uuml;rger in herk&ouml;mmlicher Weise fortdauert. Jede politische Regung des Proletariats, welcher Natur auch, sie sei denn unmittelbar durch die Bourgeoisie kommandiert, st&ouml;rt also das Vertrauen, den Kredit. "Wiederherstellung des gest&ouml;rten Vertrauens!" hie&szlig; also im Munde Hansemanns:</P>
<I><P>Unterdr&uuml;ckung jeder politischen Regung im Proletariat </I>und in allen Schichten der Gesellschaft, deren Interesse nicht direkt mit dem Interesse der ihrer Meinung nach am Staatsruder befindlichen Klasse zusammenfallen.</P>
<P>Dicht neben die "Herstellung des gest&ouml;rten Vertrauens" stellte Hansemann daher die <I>"St&auml;rkung der Staatsmacht"</I>. Er irrte sich nur in der Natur dieser "Staatsmacht". Er glaubte die dem Kredit, dem b&uuml;rgerlichen Vertrauen dienende Staatsmacht zu st&auml;rken, und er st&auml;rkte nur die Staatsmacht die Vertrauen verlangt und im Notfall mit Kart&auml;tschen ertrotzt, weil sie keinen Kredit besitzt. Er wollte mit den Produktionskosten der b&uuml;rgerlichen Herrschaft knickern und belastete die Bourgeoisie mit den unerschwinglichen Millionen, welche die Restauration der preu&szlig;ischen Feudalherrschaft kostet.</P>
<P>Den Arbeitern gegen&uuml;ber erkl&auml;rte sich Hansemann sehr b&uuml;ndig: Er habe ein gro&szlig;es Heilmittel f&uuml;r sie in der Tasche. Ehe er es herausholen k&ouml;nne, m&uuml;sse aber vor allem das "gest&ouml;rte Vertrauen" wiederhergestellt sein. Um da&szlig; Vertrauen herzustellen, m&uuml;sse die Arbeiterklasse ihrem Politisieren und Einmischen in Staatsdingen ein Ende machen und in ihre alten Gewohnheiten zur&uuml;ckkehren. Folge sie seinem Rate, sei das Vertrauen wiederhergestellt, so sei das geheimnisvolle gro&szlig;e Heilmittel jedenfalls wirksam schon deswegen, weil es nicht mehr n&ouml;tig und nicht mehr anwendbar sei, denn in diesem Falle war ja die Krankheit, die St&ouml;rung der b&uuml;rgerlichen Ordnung beseitigt. Und wozu Heilmittel, wo keine Krankheit? Beharre aber das Volk auf seinem Kopfe - nun gut, so werde er die "Staatsmacht <I>st&auml;rken</I>", die Polizei, die Armee, die Gerichte, die B&uuml;rokratie, er werde ihm seine B&auml;ren auf den Hals hetzen, denn das "Vertrauen" sei zur "Geldfrage" geworden, und:</P>
<I><FONT SIZE=2><P>"Meine Herren! In Geldfragen h&ouml;rt die Gem&uuml;tlichkeit auf!"</P>
</I></FONT><P>Sosehr Hansemann dar&uuml;ber l&auml;cheln mag, sein Programm war ein <I>ehrliches</I> Programm, ein bravgemeintes Programm.</P>
<B><P><A NAME="S117">&lt;117&gt;</A></B> Er wollte die Staatsmacht st&auml;rken, nicht nur gegen die Anarchie, d.h. gegen das Volk, er wollte sie auch st&auml;rken gegen die Reaktion, d.h. gegen die Krone und die feudalen Interessen, soweit sie dem Gelds&auml;ckel und den <I>"notwendigsten"</I>, d.h. den bescheidensten politischen Pr&auml;tensionen der Bourgeoisie gegen&uuml;ber sich durchzusetzen versuchen sollten.</P>
<P>Das Ministerium der Tat war seiner ganzen Zusammensetzung nach schon ein Protest gegen diese "Reaktion".</P>
<P>Vor allen fr&uuml;heren preu&szlig;ischen Ministerien zeichnete es sich n&auml;mlich dadurch aus, da&szlig; sein wirklicher <I>Ministerpr&auml;sident </I>der <I>Finanzminister </I>war. Der preu&szlig;ische Staat hatte jahrhundertelang aufs sorgf&auml;ltigste verheimlicht, da&szlig; Krieg und Inneres und ausw&auml;rtige Angelegenheiten und Kirchen- und Schulsachen und sogar das k&ouml;nigl[iche] Hausministerium und Glaube, Liebe und Hoffnung den profanen <I>Finanzen </I>untergeordnet sind. Das Ministerium der Tat stellte diese verdrie&szlig;lich-b&uuml;rgerliche Wahrheit an seine Spitze, indem es Herrn Hansemann an seine Spitze stellte, den Mann, dessen ministerielles Programm gleich seinem Oppositionsprogramme sich dahin res&uuml;mierte:</P>
<I><FONT SIZE=2><P>"Meine Herren! In Geldfragen h&ouml;rt die Gem&uuml;tlichkeit auf!"</P>
</I></FONT><P>Die Monarchie war in Preu&szlig;en <I>zu </I>einer "Geldfrage" geworden.</P>
<P>Gehen wir nun von dem Programme des Ministeriums der Tat zu seinen Taten &uuml;ber.</P>
<P>Mit der Drohung der <I>"verst&auml;rkten Staatsmacht" </I>gegen die <I>"Anarchie"</I>, d.h. gegen die Arbeiterklasse und alle Fraktionen des B&uuml;rgertums, die nicht bei dem Programme des Herrn Hansemann stehenblieben, wurde Ernst gemacht. Man kann sogar sagen, da&szlig;, mit Ausnahme der Erh&ouml;hung der R&uuml;benzucker- und Branntweinsteuer, diese <I>Reaktion </I>gegen die sogenannte <I>Anarchie</I>, d.h. gegen die revolution&auml;re Bewegung, die einzige ernsthafte Tat des Ministeriums der Tat war.</P>
<P>Eine Menge von Pre&szlig;prozessen auf Grund des Landrechts oder, in Ermangelung, des Code p&eacute;nal, zahlreiche Verhaftungen auf derselben "gen&uuml;genden Grundlage" (Formel von Auerswald), die Einf&uuml;hrung des Konstablerinstituts zu Berlin, wonach auf zwei H&auml;user ein Konstabler kam, die polizeilichen Eingriffe in die Assoziationsfreiheit, Loslassen der Soldateska auf &uuml;berm&uuml;tig gewordene B&uuml;rger, Loslassen der B&uuml;rgerwehr auf &uuml;berm&uuml;tig gewordene Proletarier, beispielsweiser Belagerungszustand, alles das lebt noch von der Olympiade Hansemanns her in frischem Ged&auml;chtnis. Es bedarf keiner Details.</P>
<I><P>K&uuml;hlwetter </I>res&uuml;mierte diese Seite der Bestrebungen des Ministeriums der Tat in seiner &Auml;u&szlig;erung:</P>
<B><FONT SIZE=2><P><A NAME="S118">&lt;118&gt;</A></B> "Ein Staat, der recht frei sein wolle, m&uuml;sse ein recht gro&szlig;es Polizeipersonal als exekutive Macht haben",</P>
</FONT><P>wozu Hansemann selbst die bei ihm stabil gewordene Glosse murmelte:</P>
<FONT SIZE=2><P>"Es werde dies auch zur <I>Herstellung des Vertrauens, </I>zur <I>Belebung </I>der <I>darniederliegenden Handelst&auml;tigkeit </I>wesentlich beitragen."</P>
</FONT><P>Unter dem Ministerium der Tat <I>"st&auml;rkten" </I>sich also die altpreu&szlig;ische Polizei, das Parquet, die B&uuml;rokratie, die Armee - weil im <I>Solde</I>, auch im <I>Dienste </I>der Bourgeoisie, w&auml;hnte Hansemann. Genug, sie <I>"st&auml;rkten" </I>sich.</P>
<P>Die Stimmung des Proletariats und der b&uuml;rgerlichen Demokratie dagegen wird durch <I>ein </I>Faktum charakterisiert. Weil einige Reaktion&auml;re einige Demokraten in Charlottenburg mi&szlig;handelten, st&uuml;rmte das Volk das Hotel des Ministerpr&auml;sidiums in Berlin. So popul&auml;r war das Ministerium der Tat geworden. Am andern Tage schlug Hansemann ein Gesetz gegen die Zusammenrottungen und &ouml;ffentlichen Versammlungen vor. So schlau intrigierte er gegen die Reaktion.</P>
<P>Die wirkliche, greifbare, popul&auml;re T&auml;tigkeit des Ministeriums der Tat war also eine rein <I>polizeiliche</I>. In den Augen des Proletariats und der <I>st&auml;dtischen </I>Demokratie vertrat dies Ministerium und die Vereinbarerversammlung, deren Majorit&auml;t im Ministerium vertreten war, und die preu&szlig;ische Bourgeoisie, deren Majorit&auml;t in der Vereinbarungsversammlung die Majorit&auml;t bildete, nichts anders als den <I>alten</I>, wieder aufgefrischten <I>Polizei- und Beamtenstaat</I>. Die Erbitterung gegen die Bourgeoisie war hinzugekommen, weil die Bourgeoisie herrschte und in der <I>B&uuml;rgerwehr </I>zu einem integrierenden Teil der Polizei sich herangebildet hatte.</P>
<P>Das war die "M&auml;rzerrungenschaft" in den Augen des Volks, da&szlig; auch die liberalen Herren von der Bourgeoisie - <I>polizeiliche </I>Funktionen &uuml;bernahmen. Also eine verdoppelte Polizei!</P>
<P>Nicht in den Taten des Ministeriums der Tat, sondern in seinen organischen Gesetzvorschl&auml;gen tritt es erst hervor, da&szlig; es die <I>"Polizei"</I>, den letzten Ausdruck des alten Staats, nur im b&uuml;rgerlichen Interesse <I>"st&auml;rkte" </I>und zu Taten anspornte.</P>
<P>In den von dem Ministerium Hansemann vorgelegten Entw&uuml;rfen zur <I>Gemeindeordnung</I>, den <I>Geschwornengerichten</I>, dem <I>B&uuml;rgerwehrgesetze </I>ist der <I>Besitz </I>in einer oder der andern Form stets die Grenze zwischen dem <I>gesetzlichen </I>und dem <I>ungesetzlichen </I>Lande. In allen diesen Gesetzvorschl&auml;gen sind der k[&ouml;ni]gl[ichen] Macht zwar die servilsten Konzessionen gemacht, denn nach dieser Seite hin glaubte das b&uuml;rgerliche Ministerium einen unsch&auml;dlich <A NAME="S119"><B>&lt;119&gt;</A></B> gewordenen Bundesgenossen zu besitzen, aber zur Entsch&auml;digung tritt die Herrschaft des Kapitals &uuml;ber die Arbeit desto r&uuml;cksichtsloser hervor.</P>
<P>Das B&uuml;rgerwehrgesetz, das die Vereinbarungsversammlung sanktioniert hat, ist gegen die Bourgeoisie selbst gekehrt worden und hat den gesetzlichen Vorwand zu ihrer Entwaffnung abgeben m&uuml;ssen. Allerdings sollte es in ihrer Einbildung erst wirksam werden nach Erla&szlig; der Gemeindeordnung und der Promulgation der Verfassung, d.h. nach Befestigung ihrer Herrschaft. Die Erfahrungen, welche die preu&szlig;ische Bourgeoisie mit dem B&uuml;rgerwehrgesetze gemacht hat, m&ouml;gen zu ihrer Aufkl&auml;rung beitragen; sie mag daraus ersehen, da&szlig; sie einstweilen alles, was sie gegen das Volk zu tun meint, nur gegen sich selbst tut.</P>
<P>F&uuml;r das Volk also res&uuml;mierte sich das Ministerium Hansemann <I>praktisch </I>in dem altpreu&szlig;ischen Polizeib&uuml;tteltum, <I>theoretisch </I>in <I>belgisch </I>beleidigenden Unterscheidungen zwischen Bourgeois und Nichtbourgeois.</P>
<P>Gehen wir zum andern Teil des ministeriellen Programms &uuml;ber, zu der <I>Anarchie</I> <I>gegen die Reaktion</I>.</P>
<P>Nach dieser Seite hin hat das Ministerium mehr fromme W&uuml;nsche als Taten aufzuweisen.</P>
<P>Zu den frommen <I>b&uuml;rgerlichen </I>W&uuml;nschen geh&ouml;rt der parzellenweise Verkauf der Dom&auml;nen an Privatbesitzer, die Preisgebung des Bankinstituts an die freie Konkurrenz, die Verwandlung der Seehandlung in ein Privatinstitut usw. </P>
<P>Das Ministerium der Tat hatte das Ungl&uuml;ck, da&szlig; seine &ouml;konomischen Angriffe gegen die feudale Partei alle unter der &Auml;gide der <I>Zwangsanleihe </I>auftreten und seine reformierenden Versuche &uuml;berhaupt als blo&szlig; finanzielle Notbehelfe zur F&uuml;llung der Kasse der erstarkten "Staatsmacht" in den Augen des Volkes erschienen. Hansemann erntete so den Ha&szlig; der einen Partei, ohne die Anerkennung der andern zu ernten. Und es l&auml;&szlig;t sich nicht leugnen, da&szlig; er nur da einen ernstern Angriff auf die Feudalprivilegien wagte, wo die dem Finanzminister zun&auml;chst liegende <I>"Geldfrage"</I>, wo die <I>Geldfrage im Sinne </I>des <I>Finanzministeriums </I>sich aufdr&auml;ngte. In diesem engherzigen Sinne rief er den Feudalen zu.</P>
<I><FONT SIZE=2><P>"Meine Herren! In Geldfragen h&ouml;rt die Gem&uuml;tlichkeit auf!"</P>
</I></FONT><P>So trugen selbst seine positiv b&uuml;rgerlichen Bestrebungen gegen die Feudalen dieselbe polizeiliche F&auml;rbung wie seine negativen Ma&szlig;regeln zur <I>"Belebung der Handelst&auml;tigkeit"</I>. Die <I>Polizei </I>hei&szlig;t n&auml;mlich in der politischen &Ouml;konomie <I>Fiskus</I>. Die Erh&ouml;hung der R&uuml;benzucker- und Branntweinsteuer, die Hansemann bei der Nationalversammlung durchsetzte und zum Gesetz erhob, emp&ouml;rte die Geldbeutel mit Gott f&uuml;r K&ouml;nig und Vaterland in <A NAME="S120"><B>&lt;120&gt;</A></B> Schlesien, in den Marken, in Sachsen, in Ost- und Westpreu&szlig;en usw. W&auml;hrend diese Ma&szlig;regel aber den Zorn der industriellen Grundeigent&uuml;mer in den altpreu&szlig;ischen Provinzen heraufbeschwor, erregte sie nicht minderes Mi&szlig;vergn&uuml;gen unter den b&uuml;rgerlichen Branntweinbrennern der Rheinprovinz, die sich dadurch in noch ung&uuml;nstigere Konkurrenzbedingungen den altpreu&szlig;ischen Provinzen gegen&uuml;ber versetzt sahen. Und, um das Ma&szlig; vollzumachen, verbitterte sie die Arbeiterklasse der alten Provinzen, f&uuml;r die sie nichts bedeutete und nichts bedeuten konnte als: <I>Verteuerung eines unentbehrlichen Lebensmittels</I>. Es blieb also nichts von dieser Ma&szlig;regel &uuml;brig als F&uuml;llung der Kasse der "gest&auml;rkten Staatsmacht"! Und dies Beispiel gen&uuml;gt, denn - es ist die einzige Tat des Ministeriums der Tat gegen die Feudalen, die <I>wirklich </I>zur Tat, der einzige Gesetzvorschlag in dieser Richtung, der wirklich zum Gesetz wurde.</P>
<P>Hansemanns "Vorschl&auml;ge" wegen Aufhebung der Klassen- und <I>Grundsteuer-Steuerbefreiungen</I>, wie sein Projekt einer Einkommensteuer, rief Tarantelt&auml;nze unter den grundherrlichen Schw&auml;rmern f&uuml;r "Gott, K&ouml;nig und Vaterland" hervor. Sie verschrien ihn als - <I>Kommunisten</I>, und noch heute bekreuzt sich dreimal die preu&szlig;ische Kreuzritterin bei Nennung des Namens - Hansemann. &lt;Siehe <A HREF="me06_024.htm">"Bekenntnisse einer sch&ouml;nen Seele"</A>&gt; Er klingt ihr wie Fra Diavolo. Die Aufhebung der Grundsteuerbefreiung, die einzige bedeutende Ma&szlig;regel, die w&auml;hrend der Herrlichkeit der Vereinbarerversammlung von einem preu&szlig;ischen Minister vorgeschlagen wurde, sie scheiterte an der <I>prinzipiellen Borniertheit der Linken</I>. Und Hansemann selbst hatte diese Borniertheit berechtigt. Sollte die Linke dem Ministerium der <I>"gest&auml;rkten Staatsmacht" </I>neue finanzielle H&uuml;lfsquellen er&ouml;ffnen, bevor die Verfassung fabriziert und beschworen war?</P>
<P>So ungl&uuml;cklich war das b&uuml;rgerliche Ministerium par excellence &lt;reinsten Wassers&gt;, da&szlig; seine radikalste Ma&szlig;regel durch die radikalen Glieder der Vereinbarerversammlung paralysiert werden mu&szlig;te. So d&uuml;rftig war es, da&szlig; sein ganzer Kreuzzug gegen die Feudalit&auml;t sich in <I>eine Steuererh&ouml;hung </I>verlief, allen Klassen gleich geh&auml;ssig, und da&szlig; sein ganzer finanzieller Scharfsinn in einer <I>Zwangsanleihe </I>abortierte. Zwei Ma&szlig;regeln, die schlie&szlig;lich nur <I>Subsidien zu dem Feldzuge der Kontrerevolution gegen die Bourgeoisie selbst </I>verschafften. - Die <I>Feudalen </I>aber hatten sich von den "b&ouml;swilligen" Absichten des <I>b&uuml;rgerlichen </I>Ministeriums &uuml;berzeugt. So bew&auml;hrte sich selbst in dem finanziellen Kampfe der preu&szlig;ischen Bourgeoisie gegen den Feudalismus, da&szlig; sie in ihrer unpopul&auml;ren Ohnmacht <I>Geld </I>sogar nur <I>gegen sich selbst </I>einzutreiben wu&szlig;te, und - <I>Meine Herrn! In Geldfragen h&ouml;rt die Gem&uuml;tlichkeit auf!</P>
</I><B><P><A NAME="S121">&lt;121&gt;</A></B> Wie es dem b&uuml;rgerlichen Ministerium gelungen war, das st&auml;dtische Proletariat, die b&uuml;rgerliche Demokratie und die Feudalen gleichm&auml;&szlig;ig gegen sich zu erbittern, so wu&szlig;te es selbst die vom Feudalismus unterjochte <I>Bauernklasse </I>sich zu entfremden und zu verfeinden, aufs eifrigste darin unterst&uuml;tzt von der <I>Vereinbarerversammlung</I>. Man vergesse &uuml;berhaupt nicht, da&szlig; w&auml;hrend der H&auml;lfte ihrer Lebensfrist diese Versammlung in dem Ministerium Hansemann ihren sachgem&auml;&szlig;en Repr&auml;sentanten fand und da&szlig; die b&uuml;rgerlichen M&auml;rtyrer von heute Hansemanns Schlepptr&auml;ger von gestern waren.</P>
<P>Der unter Hansemann durch Patow vorgelegte Entwurf zur Befreiung von den Feudallasten (siehe unsre fr&uuml;here Kritik dar&uuml;ber &lt;Siehe Band 5, S. 106-107, 278-283 und 309-314&gt;) war das j&auml;mmerlichste Machwerk ohnm&auml;chtigsten b&uuml;rgerlichen Gel&uuml;stes, die Feudalprivilegien, diese mit der "neuen Staatsverfassung unvertr&auml;glichen Verh&auml;ltnisse" abzuschaffen, und b&uuml;rgerlicher Angst, sich revolution&auml;r an irgendeiner Sorte des Eigentums zu vergreifen. Der j&auml;mmerliche, bange, engherzige Egoismus verblendete die preu&szlig;ische Bourgeoisie in dem Grade, da&szlig; sie ihren <I>notwendigen Bundesgenossen - </I>die <I>Bauernklasse </I>- von sich zur&uuml;ckstie&szlig;.</P>
<P>Am<I> 3. Juni </I>stellte der Abgeordnete <I>Hanow </I>den Antrag,</P>
<FONT SIZE=2><P>"da&szlig; alle schwebenden Verhandlungen behufs der Auseinandersetzung der gutsherrlich-b&auml;uerlichen Verh&auml;ltnisse und behufs der Dienstabl&ouml;sungen bis zum Erlasse eines neuen, auf billigen Grunds&auml;tzen gebauten Gesetzes &uuml;ber diese Angelegenheit sogleich auf einseitigen Antrag eingestellt werden m&ouml;chten".</P>
</FONT><P>Und erst <I>Ende September</I>, also vier Monate sp&auml;ter, unter dem Ministerium Pfuel, nahm die Vereinbarungsversammlung den Gesetzentwurf wegen Sistierung der obschwebenden gutsherrlich-b&auml;uerlichen Verhandlungen an, nachdem sie alle liberalen Amendements verworfen und es beim "Vorbehalt interimistischer Festsetzungen der laufenden Leistungen" wie der "Beitreibung der streitigen Abgaben und der R&uuml;ckst&auml;nde" belassen hatte.</P>
<P>Im <I>August</I>, wenn wir nicht irren, erkannte die Vereinbarerversammlung <I>Nenstiels </I>Antrag auf <I>"sofortige Aufhebung der Robotdienste" </I>f&uuml;r <I>nicht dringlich</I> - und die Bauern h&auml;tten es als dringlich erkennen sollen, sich f&uuml;r dieselbe Vereinbarerversammlung zu schlagen, die sie hinter den faktischen Zustand, den sie nach dem M&auml;rz erobert hatten, zur&uuml;ckschleuderte?</P>
<P>Die franz&ouml;sische Bourgeoisie begann mit der Befreiung der Bauern. Mit den Bauern eroberte sie Europa. Die preu&szlig;ische Bourgeoisie war so sehr in ihren <I>engsten</I>, n&auml;chstliegenden Interessen befangen, da&szlig; sie selbst diesen Bundesgenossen verscherzte und zu einem Werkzeuge in der Hand der feudalen Kontrerevolution machte.</P>
<B><P><A NAME="S122">&lt;122&gt;</A></B> Die <I>offizielle </I>Geschichte von der Aufl&ouml;sung des B&uuml;rgerministeriums ist bekannt.</P>
<P>Unter seinen Fittichen war die "Staatsmacht" soweit "erstarkt", die Volksenergie so sehr niedergedr&uuml;ckt, da&szlig; die Dioskuren K&uuml;hlwetter-Hansemann schon am 15. Juli eine Ermahnung an s&auml;mtliche Regierungspr&auml;sidenten der Monarchie gegen die reaktion&auml;ren Umtriebe der Verwaltungsbeamten, speziell der Landr&auml;te erlassen mu&szlig;ten, da&szlig; sp&auml;ter eine <I>"Versammlung des Adels und der gro&szlig;en Gutsbesitzer zum Schutze" </I>ihrer Privilegien neben der Vereinbarerversammlung in Berlin tagte, da&szlig; endlich der sogenannten Berliner Nationalversammlung gegen&uuml;ber ein aus dem Mittelalter &uuml;berkommener "Kommunallandtag zur Wahrung der bedrohten Eigentumsrechte des Grundbesitzes" in der Oberlausitz auf den vierten September sich zusammenberief.</P>
<P>Die Energie, welche Regierung und sogenannte Nationalversammlung gegen diese immer bedrohlicher werdenden kontrerevolution&auml;ren Symptome aufbot, &auml;u&szlig;erte sich angemessen in papiernen Ermahnungen. Bajonette, Kugeln, Gef&auml;ngnisse und B&uuml;ttel hatte das B&uuml;rgerministerium nur f&uuml;r das Volk <I>"zur Herstellung des gest&ouml;rten Vertrauens und zur Belebung der Handelst&auml;tigkeit"</I>.</P>
<P>Die Vorf&auml;lle zu <I>Schweidnitz</I>, wo die Soldateska direkt die Bourgeoisie in der B&uuml;rgerwehr meuchelmordete, erweckten endlich die Nationalversammlung aus ihrer Apathie. Am 9. August raffte sie sich zu einer Heldentat auf, zu dem Stein-Schultzeschen Armeebefehle, dessen letztes Zwangsmittel das <I>Zartgef&uuml;hl </I>der preu&szlig;ischen Offiziere war. Welch ein Zwangsmittel! Und verbot die royalistische Ehre den Offizieren nicht, auf die b&uuml;rgerliche Ehre zu h&ouml;ren?</P>
<P>Einen Monat nachdem die Vereinbarerversammlung den Stein-Schultzeschen Armeebefehl gefa&szlig;t hatte, am <I>7. September</I>, beschlo&szlig; sie abermals, da&szlig; ihr Beschlu&szlig; ein wirklicher Beschlu&szlig; sei und von den Ministern ausgef&uuml;hrt werden m&uuml;sse. Hansemann weigerte sich und dankte ab am 11 September, nachdem er vorher sich selbst zum Bankdirektor mit 6.000 Tlr. j&auml;hrlichem Gehalt ernannt hatte, denn - <I>Meine Herren! In Geldfragen h&ouml;rt die Gem&uuml;tlichkeit auf!</P>
</I><P>Am <I>25. September </I>endlich nahm die Vereinbarerversammlung dankbar aus <I>Pfuels </I>Munde die g&auml;nzlich abgeschw&auml;chte Anerkennungsformel des Stein-Schultzeschen Armeebefehls entgegen, der unterdessen durch den parallel laufenden Wrangelschen Armeebefehl und die um Berlin konzentrierten Truppenmassen zu einem <I>schlechten Witze </I>herabgesunken war.</P>
<P>Man braucht die eben gegebenen Daten und die Geschichte des Stein-Schultzeschen Armeebefehls nur mit einem Blicke zu &uuml;berfliegen, und man <A NAME="S123"><B>&lt;123&gt;</A></B> &uuml;berzeugt sich, da&szlig; jener Armeebefehl nicht der <I>wirkliche </I>Grund von Hansemanns Abdankung war. Hansemann, der vor der Anerkennung der Revolution nicht zur&uuml;ckschauderte, h&auml;tte vor jener papiernen Proklamation zur&uuml;ckschaudern sollen? Hansemann, der das Portefeuille jedesmal wieder aufhob, sooft es ihm entfallen war, h&auml;tte es diesmal aus biederm&auml;nnischer Gereiztheit auf der Ministerbank zum Ausgebot liegenlassen sollen? Nein, unser Hansemann ist kein Schw&auml;rmer! Hansemann wurde einfach d&uuml;piert, wie er &uuml;berhaupt die d&uuml;pierte Bourgeoisie darstellte. Man lie&szlig; ihn glauben, die Krone werde ihn unter keinen Umst&auml;nden fallenlassen. Man lie&szlig; ihn den letzten Schein der Popularit&auml;t verlieren, um ihn endlich den Rank&uuml;nen der Krautjunker hinopfern und sich von der b&uuml;rgerlichen Vormundschaft befreien zu k&ouml;nnen. &Uuml;berdem erforderte der mit Ru&szlig;land und &Ouml;sterreich verabredete Feldzugsplan einen von der Kamarilla au&szlig;er der Vereinbarerversammlung ernannten General an der Spitze des Kabinetts. Unter dem B&uuml;rgerministerium war die alte "Staatsmacht" hinreichend "erstarkt", um diesen Coup wagen zu d&uuml;rfen.</P>
<P>Man t&auml;uschte sich in Pfuel. Der Sieg der Kroaten zu Wien machte selbst einen Brandenburg zu einem brauchbaren Werkzeuge.</P>
<P>Unter dem Ministerium Brandenburg wurde die Vereinbarerversammlung schm&auml;hlich auseinandergejagt, gefoppt, verh&ouml;hnt, gedem&uuml;tigt, verfolgt, und das <I>Volk </I>blieb <I>gleichg&uuml;ltig </I>im entscheidenden Augenblicke. Ihre <I>Niederlage </I>war die <I>Niederlage der preu&szlig;ischen Bourgeoisie</I>, der <I>Konstitutionellen, </I>also ein <I>Sieg der demokratischen Partei</I>, wie teuer diese den Sieg auch bezahlen mu&szlig;te.</P>
<P>Aber die <I>oktroyierte </I>Verfassung?</P>
<P>Einst hie&szlig; es, nie werde ein "St&uuml;ck Papier" sich zwischen den K&ouml;nig und <I>sein</I> Volk dr&auml;ngen. Jetzt hei&szlig;t es: <I>Nur ein St&uuml;ck Papier </I>soll sich zwischen den K&ouml;nig und <I>sein </I>Volk dr&auml;ngen. Die <I>wirkliche </I>Verfassung Preu&szlig;ens ist der - <I>Belagerungszustand</I>. Die oktroyierte franz&ouml;sische Verfassung enthielt nur einen ยง 14, der sie aufhob. Jeder Paragraph der oktroyierten preu&szlig;ischen Verfassung ist ein ยง 14.</P>
<P>Die Krone oktroyiert durch diese Verfassung neue Privilegien - n&auml;mlich <I>sich selbst</I>.</P>
<P>Sie gibt sich selbst frei, die Kammern in indefinitum &lt;auf unbestimmte Zeit&gt; aufzul&ouml;sen. Sie gibt den Ministern frei, in der Zwischenzeit beliebige Gesetze (auch &uuml;ber Eigentum u. dgl.) zu erlassen. Sie gibt den Deputierten frei, die Minister deswegen anzuklagen, auf die Gefahr hin, als "innere Feinde" in Belagerungszustand <A NAME="S124"><B>&lt;124&#9;&gt;</A></B> erkl&auml;rt zu werden. Sie gibt endlich sich selbst frei, wenn im Fr&uuml;hling die Aktien der Kontrerevolution hochstehen, an die Stelle dieses in der Luft schwebenden "St&uuml;ck Papiers" eine aus den mittelaltrigen St&auml;ndeunterschieden <I>organisch </I>herauswachsende christlich-germanische Magna Charta zu setzen oder das Verfassungsspiel &uuml;berhaupt aufzugeben. Selbst in dem letzten Falle w&uuml;rde der konservative Teil der Bourgeoisie die H&auml;nde falten und beten:</P>
<I><FONT SIZE=2><P>Der Herr hat's gegeben, der Herr hat's genommen, der Name des Herrn sei gelobt!</P>
</I></FONT><P>Die Geschichte des preu&szlig;ischen B&uuml;rgertums, wie &uuml;berhaupt des deutschen B&uuml;rgertums von M&auml;rz bis Dezember, beweist, da&szlig; in Deutschland eine rein <I>b&uuml;rgerliche Revolution </I>und die Gr&uuml;ndung der <I>Bourgeoisherrschaft </I>unter der Form der <I>konstitutionellen Monarchie </I>unm&ouml;glich, da&szlig; nur die feudale absolutistische Kontrerevolution m&ouml;glich ist oder die <I>sozial-republikanische Revolution</I>.</P>
<P>Da&szlig; aber selbst der lebensf&auml;hige Teil der Bourgeoisie wieder aus seiner Apathie erwachen mu&szlig;, daf&uuml;r b&uuml;rgt uns vor allem die <I>Monsterrechnung, </I>wo mit die Kontrerevolution ihn im Fr&uuml;hling &uuml;berraschen wird und - wie unser Hansemann so sinnig sagt:</P>
<I><FONT SIZE=2><P>Meine Herren! In Geldfragen h&ouml;rt die Gem&uuml;tlichkeit auf!</P>
</I><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
