<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - [Proudhon]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 562-565<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<P><FONT SIZE=4>Friedrich Engels</FONT></P>
<FONT SIZE=5><P>[Proudhon]</P>
</FONT><B><P><A NAME="S562">&lt;562&gt;</A></B> *<I>Paris. </I>Wir sprachen gestern von den Montagnards und den Sozialisten, von der Kandidatur Ledru-Rollin und der Kandidatur Raspail, von der "R&eacute;forme" und dem "Peuple" des B&uuml;rgers Proudhon. Wir versprachen, auf Proudhon zur&uuml;ckzukommen.</P>
<P>Wer ist der B&uuml;rger Proudhon?</P>
<P>Der B&uuml;rger Proudhon ist ein franc-comtesischer Bauer, der verschiedne Erwerbszweige und verschiedne Studien durchgemacht hat. Die &ouml;ffentliche Aufmerksamkeit zog er zuerst auf sich durch ein 1842 ver&ouml;ffentlichtes Pamphlet: "Was ist das Eigentum?" Die Antwort lautete: "Das Eigentum ist der Diebstahl."</P>
<P>Die &uuml;berraschende Repartie frappierte die Franzosen. Die Regierung Ludwig Philipps, der aust&egrave;re &lt;strenge&gt; Guizot, der kein Organ f&uuml;rs Calembour hat, war borniert genug, Proudhon vor Gericht zu stellen. Aber umsonst. F&uuml;r ein so pikantes Paradoxon hat man bei jeder franz&ouml;sischen Jury auf Freisprechung zu rechnen. Und so geschah's. Die Regierung blamierte sich, und Proudhon wurde ein ber&uuml;hmter Mann.</P>
<P>Was das Buch selbst angeht, so entsprach es durchgehends dem obigen Resum&eacute;. Jedes Kapitel fa&szlig;te sich zusammen in einem merkw&uuml;rdigen Paradoxon, in einer Manier, die den Franzosen noch nicht vorgekommen war.</P>
<P>Im &uuml;brigen enthielt es teils juristisch-moralische, teils &ouml;konomisch-moralische Abhandlungen, deren jede zu beweisen suchte, da&szlig; das Eigentum auf einen Widerspruch hinausl&auml;uft. Was die juristischen Punkte angeht, so kann dies zugegeben werden, insofern nichts leichter ist als nachzuweisen, da&szlig; die ganze Jurisprudenz &uuml;berhaupt auf lauter Widerspr&uuml;che hinausl&auml;uft. Was die &ouml;konomischen Abhandlungen betrifft, so enthalten sie wenig Neues, und was <A NAME="S563"><B>&lt;563&gt;</A></B> sie Neues enthalten, beruht auf falschen Kalkulationen. Die Regeldetri ist &uuml;berall schm&auml;hlich mi&szlig;handelt.</P>
<P>Indes die Franzosen wurden mit dem Buch nicht fertig. Den Juristen war es zu &ouml;konomisch, den &Ouml;konomen zu juristisch und beiden zu moralisch. Apr&egrave;s tout, sagten sie endlich, c'est un ouvrage remarquable. &lt;Indessen, sagten sie endlich, ist es ein bemerkenswertes Werk&gt;</P>
<P>Aber Proudhon strebte nach gr&ouml;&szlig;eren Triumphen. Nach verschiedenen verschollenen kleinen Schriften erschien endlich 1846 seine Philosophie de la mis&eacute;re in zwei gewaltigen B&auml;nden. In diesem Werk, das seinen Ruhm auf ewig begr&uuml;nden sollte, wandte Proudhon eine arg mi&szlig;handelte Hegelsche philosophische Methode auf eine seltsam mi&szlig;verstandene National&ouml;konomie an, und suchte durch allerlei transzendente Spr&uuml;nge ein neues sozialistisches System der freien Arbeiterassoziation zu begr&uuml;nden. Dies System war so neu, da&szlig; es in England unter dem Namen der Equitable Labour Exchange Bazaars oder Offices bereits vor zehn Jahren in zehn verschiednen St&auml;dten zehnmal Bankerott gemacht hatte.</P>
<P>Dies schwerf&auml;llige, gelehrttuende, dickleibige Werk, worin schlie&szlig;lich nicht nur s&auml;mtliche bisherigen &Ouml;konomen, sondern auch s&auml;mtliche bisherigen Sozialisten die gr&ouml;&szlig;ten Grobheiten zu h&ouml;ren bekamen, machte auf die leichtsinnigen Franzosen durchaus keinen Eindruck. Diese Art zu sprechen und zu r&auml;sonieren war ihnen noch nicht vorgekommen und weit weniger nach ihrem Geschmack als die kuriosen Paradoxa aus Proudhons fr&uuml;herem Werk. Dergleichen Paradoxa fehlten zwar auch hier nicht (so erkl&auml;rte sich Proudhon sehr ernsthaft "als pers&ouml;nlichen Feind des Jehova", aber sie waren unter der vorgeblich dialektischen Bagage wie vergraben. Die Franzosen sagten wieder: C'est un ouvrage remarquable und legten es beiseite. In Deutschland wurde das Werk nat&uuml;rlich mit gro&szlig;er Ehrfurcht aufgenommen.</P>
<I><P>Marx </I>hat damals eine ebenso witzige wie gr&uuml;ndliche Gegenschrift (Mis&egrave;re de la philosophie, r&eacute;ponse &agrave; la Philosophie de la mis&eacute;re, de M. Proudhon. Par Karl Marx, Bruxelles et Paris 1847) erlassen, und die in Denkweise und Sprache tausendmal franz&ouml;sischer ist als das Proudhonsche pr&auml;tenti&ouml;se Unget&uuml;m.</P>
<P>Was den wirklichen Inhalt beider Proudhonschen Schriften an Kritik der bestehenden gesellschaftlichen Verh&auml;ltnisse angeht, so kann man, nachdem man sie beide gelesen hat, mit gutem Gewissen sagen, da&szlig; er sich auf Null reduziert.</P>
<P>Was seine Vorschl&auml;ge zur sozialen Reform betrifft, so haben sie, wie schon gesagt den Vorteil da&szlig; sie sich in England bereits vor l&auml;ngerer Zeit durch mehrfachen Bankerott gl&auml;nzend bew&auml;hrt haben.</P>
<B><P><A NAME="S564">&lt;564&gt;</A></B> Das war Proudhon vor der Revolution. W&auml;hrend er sich noch damit besch&auml;ftigte, ein Tagblatt "Le Repr&eacute;sentant du peuple" ohne Kapital, aber vermittelst einer Kalkulation, die in Verachtung der Regeldetri ihresgleichen sucht, zustande zu bringen, setzten sich die Pariser Arbeiter in Bewegung, jagten Louis-Philippe weg und gr&uuml;ndeten die Republik.</P>
<P>Verm&ouml;ge der Republik wurde Proudhon zuerst "B&uuml;rger"; verm&ouml;ge der Wahl der Pariser Arbeiter auf seinen ehrlichen sozialistischen Namen hin wurde er sodann Volksrepr&auml;sentant.</P>
<P>Damit hatte die Revolution den B&uuml;rger Proudhon aus der Theorie in die Praxis, aus dem Schmollwinkel aufs Forum geschleudert. Wie benahm sich der st&ouml;rrische, hochfahrende Autodidakt, der alle Autorit&auml;ten vor ihm, Juristen, Akademiker, &Ouml;konomen und Sozialisten mit gleicher Verachtung behandelt, der alle bisherige Geschichte f&uuml;r Faselei erkl&auml;rt und sich selbst sozusagen als neuen Messias hingestellt hatte - wie benahm er sich, als er selbst sollte Geschichte machen helfen?</P>
<P>Wir m&uuml;ssen ihm zum Ruhme nachsagen, da&szlig; er damit anfing, sich auf die &auml;u&szlig;erste Linke unter dieselben Sozialisten zu setzen und mit denselben Sozialisten zu stimmen, die er so tief verachtete und so heftig als unwissende, arrogante Hohlk&ouml;pfe angegriffen hatte.</P>
<P>Man will freilich wissen, da&szlig; er in den Parteiversammlungen des Bergs seine alten gewaltsamen Angriffe auf die Gegner von ehedem mit frischer Heftigkeit erneuert, da&szlig; er sie samt und sonders f&uuml;r Ignoranten und Phrasendreher erkl&auml;rt habe, die nicht das Abc von dem verst&uuml;nden, wor&uuml;ber sie spr&auml;chen.</P>
<P>Wir glauben das gern. Wir glauben sogar gern, da&szlig; die mit der trocknen Leidenschaftlichkeit und Zuversicht des Doktrinarismus vorgebrachten &ouml;konomischen Paradoxa Proudhons die Herren Montagnards nicht wenig in Verlegenheit setzten. Die wenigsten unter ihnen sind &ouml;konomische Theoretiker und verlassen sich mehr oder weniger auf den kleinen Louis Blanc; und der kleine Louis Blanc, obgleich ein viel bedeutenderer Kopf als der unfehlbare Proudhon, ist doch eine zu intuitive Natur, als da&szlig; er mit der &ouml;konomisch-gelehrten Pr&auml;tention, der fremdartigen Transzendenz und der anscheinend mathematischen Logik Proudhons fertig w&uuml;rde. Zudem mu&szlig;te er bald fliehen, und seine auf dem Felde der &Ouml;konomie ratlose Herde blieb schutzlos den unbarmherzigen Krallen des Wolfes Proudhon &uuml;berlassen.</P>
<P>Da&szlig; Proudhon trotz aller dieser Triumphe doch ein h&ouml;chst schwacher &Ouml;konom ist, braucht wohl nicht wiederholt zu werden. Nur liegt seine schwache Seite nicht grade im Bereich der Menge der franz&ouml;sischen Sozialisten.</P>
<B><P><A NAME="S565">&lt;565&gt;</A></B> Den gr&ouml;&szlig;ten Triumph, den er je erlebte, errang Proudhon jedoch auf der Trib&uuml;ne der Nationalversammlung. Bei, ich wei&szlig; nicht mehr welcher Gelegenheit ergriff er das Wort und erboste die Bourgeois der Versammlung w&auml;hrend anderthalb Stunden durch eine unaufh&ouml;rliche Reihe echt Proudhonscher Paradoxa, eins toller wie das andre, aber jedes berechnet, die heiligsten und teuersten Gef&uuml;hle der Zuh&ouml;rer aufs gr&ouml;bste zu schockieren. Und das alles vorgetragen mit seiner trocknen professoralen Gleichg&uuml;ltigkeit, im tonlosen, professoralen franc-comtesischen Dialekt, im trockensten imperturbabelsten Stil von der Welt - der Effekt, der Veitstanz der rasenden Bourgeois war wirklich nicht &uuml;bel. &lt;Siehe <A HREF="../me05/me05_305.htm">"Proudhons Rede gegen Thiers"</A>&gt;</P>
<P>Das war aber auch der Glanzpunkt der Proudhonschen &ouml;ffentlichen T&auml;tigkeit. Inzwischen fuhr er fort, durch den allm&auml;hlich und nach bittern Erfahrungen &uuml;ber die Regeldetri zustande gekommnen "Repr&eacute;sentant du Peuple", der sich bald in den "Peuple" kurzweg verwandelte, sowie in den Klubs die Arbeiter f&uuml;r seine Begl&uuml;ckungstheorie zu bearbeiten. Er blieb nicht ohne Erfolg. On ne le comprend pas, sagten die Arbeiter, mais c'est un homme remarquable. &lt;Man versteht ihn nicht, sagten die Arbeiter, aber er ist ein bedeutender Mensch&gt;</P>
<FONT SIZE=2><P>Geschrieben Anfang Dezember 1848.<BR>
Nach der Handschrift.</P>
</FONT>

</BODY>
</HTML>
