<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - der Hohenzollernsche Gesamtreformplan</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_344.htm"><FONT SIZE=2>Regierungsprovokationen</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_351.htm"><FONT SIZE=2>Zensur</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 346-350<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Der Hohenzollernsche Gesamtreformplan</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 246 vom 15. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S346">&lt;346&gt;</A></B> *<I>K&ouml;ln</I>, 14. M&auml;rz. "Die <I>exzeptionellen </I>Belagerungszust&auml;nde werden aufgehoben werden, sobald der <I>allgemeine </I>Belagerungszustand durch Gesetze dem ganzen K&ouml;nigtum oktroyiert und in unsre konstitutionellen Sitten eingef&uuml;hrt ist. Der Reigen dieser 'starken' Gesetze wird er&ouml;ffnet werden durch <I>Septembergesetzgebung &uuml;ber die Assoziationen und die Presse</I>."</P>
<P>Nut diesen Worten begleiteten wir die Ver&ouml;ffentlichung der Thronrede (<A HREF="me06_314.htm">Nr. 234 der "N[euen] Rh[einischen] Z[ei]t[un]g"</A>). Und worin besteht die erste parlamentarische Tat des Ministeriums? Es tritt vor die Kammern und spricht:</P>
<P>"Wir setzen Euch aus Belagerungszustand, Ihr verh&auml;ngt dagegen permanentes Standrecht &uuml;ber Versammlungen, Assoziationen, Presse."</P>
<P>Wir d&uuml;rfen keinen Augenblick verheimlichen, da&szlig; die parlamentarische Linke durch ihre bescheidene Auff&uuml;hrung dem Ministerium von vornherein es erleichtert hat, sich in die Offensive zu werfen.</P>
<P>Wir werden en detail die famosen 3 Gesetzentw&uuml;rfe vergleichen mit den Septembergesetzen, mit dem vorm&auml;rzlichen Kriminalgesetzentwurfe, mit dem preu&szlig;ischen Landrechte. Zun&auml;chst aber teilen wir unsern Lesern den <I>Gesamtplan der altpreu&szlig;ischen Reformatoren </I>mit, worauf unser <A HREF="me06_339.htm">vorgestriges Extrablatt</A> schon hinwies.</P>
<P>An demselben Tage, wo die nicht offiziellen Berliner Bl&auml;tter die 3 famosen Gesetzentw&uuml;rfe ver&ouml;ffentlichten, ver&ouml;ffentlichte die <I>"Neue Preu&szlig;ische Zeitung"</I>, dieser Moniteur &lt;hier: offizielle Zeitung&gt; der Brandenburgischen Vorsehung, ein <I>"Votum &uuml;ber die wesentlichen Aufgaben der jetzt versammelten sogenannten Volksvertretung"</I>. Das Hohenzollernsche Haus und sein Brandenburgisches Ministerium <A NAME="S347"><B>&lt;347&gt;</A> </B>sind von zu <I>"noblem" </I>Gebl&uuml;te, um in Augenblicken zu heucheln, wo die Sonne der "Gewalt" &uuml;ber die ungeschw&auml;chte Krone scheint. In solchen Augenblicken tut das Herz der K&ouml;nige sich keine Gewalt an und dem&uuml;tigt die plebejische Masse schon durch die barsche zeremonienlose &Auml;u&szlig;erung der innersten Gel&uuml;ste und Gedanken. Das Schicksal, man kann es sich nicht verheimlichen, das gem&uuml;tlose Schicksal hat mehr als einmal "unsern guten K&ouml;nig", den "geistreichen" <I>Friedrich Wilhelm IV</I>., der genau mit denselben Worten sich die Krone aufsetzte &lt;Siehe <A HREF="me06_395.htm#S396">"[Die Kom&ouml;die mit der Kaiserkrone]", S. 396</A>&gt; wie Napoleon die eiserne Krone der Lombardei -, das herzlose Schicksal hat sich mehr als einmal darin gefallen, die in Augenblicken siegesgewisser Machtf&uuml;lle, "g&ouml;ttlicher Betrunkenheit", wie <I>Goethe </I>sagt, von Friedrich Wilhelm IV. kundgetanen Prophezeiungen, Drohungen, Willensmeinungen durch absonderliche Ereignisse zu vereiteln. Aber das eiserne Fatum beherrscht bekanntlich selbst die G&ouml;tter. Und jedenfalls bleibt es f&uuml;r ein k&ouml;nigliches Herz, wie f&uuml;r ein weibliches Herz, wie f&uuml;r jedes Herz, ein berauschender Hochgenu&szlig;, ungehemmt die innersten Gedanken zum z&uuml;gellosen Ausbruch kommen zu lassen und die Weit, sei es auch nur durch eine Rede, durch Schriftst&uuml;cke, dem eignen Herzen anzupassen.</P>
<P>Die mehr oder minder k&ouml;nigliche Herzensergie&szlig;ung in der "Neuen Preu&szlig;ischen Zeitung" bietet also schon ein hohes psychologisches Interesse; andrerseits tut sie dem Volke kund, was man von ihm erwartet, was man n&ouml;tigenfalls von ihm <I>erzwingen </I>will, nat&uuml;rlich in seinem eigenen wohlverstandenen Interesse.</P>
<P>Die <I>"Neue Preu&szlig;ische Zeitung"</I> (Nr. 59, Beilage) hat zur Erleichterung des &Uuml;berblicks den <I>Hohenzollernschen Gesamtreformplan in Rubriken </I>gebracht, was jedenfalls eine anerkennenswerte Herablassung gegen das Publikum ist. Stand es ihr nicht frei, die k&ouml;niglichen Ratschl&uuml;sse in apokalyptischer Form, nach Weise der Offenbarung Johannis, mitzuteilen? Halten wir uns an die Rubriken!</P>
<P>Die "wesentlichen Aufgaben der jetzt versammelten sogenannten Volksvertretung" gliedern sich folgenderma&szlig;en:</P>
<P>1. <I>"Reinigung der Kammern von politischen Verbrechern." </I>A Jove principium &lt;Ein g&ouml;ttlicher Grundsatz, Virgil, "Bucolia"&gt;. Das erste Gesetz f&uuml;r eine Kammer, die nach dem Herzen des K&ouml;nigs handeln soll, ist, sich selbst nach dem Herzen des K&ouml;nigs umzugestalten. Einstweilen ist ihre Zusammensetzung noch ein Machwerk des unehrerbietigen allgemeinen Stimmrechts, wenn auch des indirekten.</P>
<P>Und was verlangt das k&ouml;nigliche Herz?</P>
<P>An der jetzigen Volksvertretung, plaudert die "Neue Preu&szlig;ische Zeitung" <A NAME="S348"><B>&lt;348&gt;</A></B> aus, an ihr haftet <I>"ein Makel"</I>, der sie unw&uuml;rdig und unf&auml;hig macht, "in ihrer Gesamtheit als ein Tr&auml;ger <I>preu&szlig;ischer </I>Ehre, <I>preu&szlig;ischer </I>Treue und Vaterlandsliebe dazustehn". Es ist ein &Auml;rgernis an ihr, das sie von sich werfen mu&szlig;, um in Allerh&ouml;chsten Augen "gerecht" zu sein.</P>
<FONT SIZE=2><P>"Dieser Makel, dieses &Auml;rgernis, liegt in der Mitgliedschaft solcher M&auml;nner, welche an den verbrecherischen Freveln der Fraktion <I>Unruh, </I>welche insonderheit an deren <I>Beschlu&szlig; der Steuerverweigerung </I>sich beteiligt haben."</P>
<P>"Die Regierung", hei&szlig;t es weiter, "hat aus eigner beklagenswerter <I>Schw&auml;che </I>oder aus <I>Mi&szlig;trauen </I>gegen die allerdings <I>in hohem Grade von revolution&auml;rer Gesinnung infizierte Justiz </I>jene M&auml;nner nicht <I>vor Gericht </I>gestellt. Diese <I>Vers&auml;umnis, </I>diesen <I>Fehler </I>wiedergutzumachen, ist <I>die Aufgabe der Kammern</I>; darauf zu dringen, ist insbesondre <I>die Pflicht aller Richter und Rechtsgelehrten </I>unter ihren Mitgliedern, auch, <I>um die dahinschwindende Ehre ihres Standes zu wahren</I>. <I>Es mu&szlig; </I>bei der <I>Regierung </I>darauf angetragen werden <I>- </I>und es sei dies einer der <I>ersten </I>Vorg&auml;nge nach Konstituierung der Kammer <I>-, </I>da&szlig; der Justizminister noch jetzt die gerichtliche Untersuchung und Bestrafung jener &Uuml;belt&auml;ter herbeif&uuml;hre. <I>Eine solche Ausmerzung ist das erste und dringendste Bed&uuml;rfnis f&uuml;r einen gedeihlichen Fortgang der Beratungen</I>."</P>
</FONT><P>Der K&ouml;nig hegt den innersten Wunsch, die steuerverweigernden Misset&auml;ter und Heiligtumssch&auml;nder gez&uuml;chtigt zu sehen bis auf die dritte Generation herab. Die k&ouml;nigliche Regierung war zu <I>schwach</I>, diesen Wunsch zu verwirklichen. Das k&ouml;niglich preu&szlig;ische Volk war so <I>schamlos</I>, so mutwillig, die Misset&auml;ter und S&uuml;nder in offener Emp&ouml;rung gegen das landesv&auml;terliche Herz zu seinen Vertretern von neuem zu ernennen. An den <I>Kammern </I>ist es nun, die k&ouml;nigliche Regierung zu <I>zwingen</I>, die eigensten Absichten Sr. Majest&auml;t auszuf&uuml;hren. Auf den Knien mu&szlig; sie das Ministerium bitten, ihr zu gestatten, alle r&auml;udigen und im h&ouml;heren Sinne <I>unhoff&auml;higen </I>Elemente aus sich auszuscheiden. Und vor allem haben die Schriftgelehrten und Pharis&auml;er, die "Richter und Rechtsgelehrten" ihren "Stand" zu retten, dessen "Ehre" dahinschwand von dem Augenblicke an, wo der freilich ungegr&uuml;ndete Verdacht in Manteuffel auftauchte, die preu&szlig;ische Themis k&ouml;nne blind bleiben gegen die deutlichen Winke der Krone. Wie soll ein Richterstand seine Ehre vor dem Volke retten, f&uuml;r den jeder Einfall der inkorporierten Gnade Gottes nicht Gesetz w&auml;re, der nicht unbedingt Ordre dem K&ouml;nige selbst parierte?</P>
<P>Man wei&szlig;, in allen Religionen bildet die Zerknirschung, das Opfer, wom&ouml;glich das Selbstopfer, den eigentlichen Kern der Gottesfeier, des Kultus. Die sogenannte Volksvertretung, um zu beweisen, da&szlig; sie eine Vertretung des k&ouml;nigl[ichen] Herzens ist - und das k&ouml;nigliche Herz ist das lebendige, individualisierte, menschgewordene, wirkliche Volksherz -, die "sogenannte" Volksvertretung mu&szlig; daher vor allem <I>sich selbst</I>, sich <I>als Ausflu&szlig; der Volkssouver&auml;net&auml;t</I>, auf den Stufen des Thrones hinopfern.</P>
<B><P><A NAME="S349">&lt;349&gt;</A></B> Sie mu&szlig; alle Sr. Majest&auml;t mi&szlig;liebigen Mitglieder aussto&szlig;en und dem Gef&auml;ngnisse und Henker zur S&uuml;hne der Religion des absoluten K&ouml;nigtums &uuml;berantworten. So b&uuml;&szlig;t sie erstens das Verbrechen ihres volkssouver&auml;nlichen <I>erbs&uuml;ndlchen </I>Ursprungs. Sie s&uuml;hnt gleichzeitig eine frevelschwangere majest&auml;ts-, also gottesl&auml;sterliche Vergangenheit. Sie reinigt sich zu einem wahren Ausflusse k&ouml;niglicher Machtf&uuml;lle. Sie wird aus einer <I>"sogenannten" </I>Volksvertretung eine <I>wirkliche </I>Volksvertretung - im h&ouml;hern, k&ouml;nigl[ich] preu&szlig;[ischen] Sinne. Der K&ouml;nig ist das <I>wirkliche </I>preu&szlig;ische Volk. Das wirkliche preu&szlig;ische Volk - keineswegs nach welscher schlechter Sitte mit der oberfl&auml;chlichen <I>Kopfzahl </I>der Staatseinwohner zu verwechseln - erw&auml;hlt also nur Vertreter, damit die k&ouml;niglichen W&uuml;nsche als Volksw&uuml;nsche dem K&ouml;nige entgegenschallen und auf diese Weise die geheimsten Forderungen seines eigenen Allerh&ouml;chsten Herzens in der Form von &ouml;ffentlichen Gesetzesvorschl&auml;gen und Kammerbeschl&uuml;ssen eine ebenso prosaische, als gemeing&uuml;ltige Realit&auml;t erhalten.</P>
<P>Wir erwarten also von den Berliner Kammern, da&szlig; sie ihren K&ouml;nigskultus mit dem <I>Selbstopfer</I>, mit der Ausmerzung der <I>steuerverweigernden </I>S&uuml;nder er&ouml;ffnen wird.</P>
<P>Die "Neue Preu&szlig;[ischej Zeit[un]g" verheimlicht es nicht. Auch so ist die Kammer noch nicht gerecht vor dem Allerh&ouml;chsten. Der andere Teil des Opfers ist aber nicht von ihr als Korporation zu vollbringen. Er bleibt dem t&auml;tigen S&uuml;ndenbewu&szlig;tsein und der Selbstkreuzigung der einzelnen betreffenden Mitglieder anheimgestellt.</P>
<FONT SIZE=2><P>"Zwar w&uuml;rden durch eine solche Reinigung", seufzt die "Neue Pr[eu&szlig;ische] Z[ei]t[un]g", "nicht alle <I>die </I>Mitglieder ausgeschieden, die man wegen ihrer politischen, auch staatsm&auml;nnischen Antezedenzien so lange hinausw&uuml;nschen m&uuml;&szlig;te, als sie nicht ihren <I>Anteil </I>an dem Elende des Vaterlandes <I>erkennen </I>und <I>bereuen </I>und das <I>Gel&uuml;bde </I>tun <I>und &ouml;ffentlich bezeugen</I>, nach Kr&auml;ften den zum Teil durch ihre pers&ouml;nliche Schuld hereingebrochenen Verbrechen &lt;In der "Neuen Preu&szlig;ischen Zeitung": Verderben&gt; zu steuern. Doch versteht sich, da&szlig; von einem <I>rechtlichen </I>Grunde, solche M&auml;nner, welche der Revolution gedient haben, welche insonderheit<I> </I>zwischen dem <I>18. M&auml;rz und dem 8. November </I>als hochgestellte Beamte <I>in diesem Dienst </I>(echt preu&szlig;ische Grammatik!) "<I>verbraucht </I>worden sind, insgesamt aus den Kammern hinauszuweisen, keine Rede sein kann. Es w&auml;re nur zu w&uuml;nschen, da&szlig; das eigene <I>Bewu&szlig;tsein </I>sie ferngehalten h&auml;tte, falls es bei ihnen nicht zu der oben <I>desiderierten Umkehr </I>gekommen ist. Auch machen sich bei diesem" (Allerh&ouml;chsten) "Wunsch billigerweise Distinktionen geltend, z.B. <I>zwischen rheinischen Handelsleuten, </I>die &uuml;ber Nacht zu S&auml;ulen des Staates werden sollen, und M&auml;nnern aus <I>altpreu&szlig;ischen</I>" (feudalen) "Geschlechtern, deren ehrenvolle Namen mit der Geschichte unsers K&ouml;nigshauses und der <I>urspr&uuml;ng- <A NAME="S350"></I><B>&lt;350&gt;</A></B> <I>lichen Kernlande</I>" (ist <I>Schlesien </I>auch ein urspr&uuml;ngliches Kernland?) "der Monarchie auf das engste von alters her verbunden sind."</P>
</FONT><P>Wir haben es den <I>"Rheinischen Handelsleuten" </I>seit langem gesagt. Nur mit d&eacute;go&ucirc;t &lt;Widerwillen&gt; hat das feudale Hohenzollersche Haus diese b&uuml;rgerliche Kanaille zum niedrigen Werkzeuge auserw&auml;hlt und lauert auf den Augenblick, sie mit Fu&szlig;tritten, aber auch radikal zu verabschieden. <I>Hansemann! Camphausen! K&uuml;hlwetter! </I>Auf die Knie! Im B&uuml;&szlig;erhemde vor dem k&ouml;niglichen Schlosse, im Angesichte des Volkes, Asche auf den schuldbelasteten H&auml;uptern, gel&uuml;bdet, bezeugt &ouml;ffentlich, wie ihr in tiefster Zerknirschung bereut, einen Augenblick euch erk&uuml;hnt zu haben, die Kontrerevolution, deren Vollbringung nur "Meinem herrlichen Kriegsheer" geb&uuml;hrte, mit b&uuml;rgerlich-konstitutionellen Intrigen vorbereitet und - ihr Pfennigfuchser, schachernde Leibeigne, pedantische &Ouml;lh&auml;ndler, verschlagene Eisenbahnspekulanten - nicht nur den Thron gerettet, sondern euch selbst dieser Rettung in hochtrabenden Leichenbitterphrasen ger&uuml;hmt zu haben. Auf die Knie! Ins B&uuml;&szlig;erhemde! Oder geht in ein Kloster!</P>
<P>Und was die <I>"M&auml;nner aus altpreu&szlig;ischen Geschlechtern"</I>, <I>diese adelb&uuml;rtigen</I>, <I>gnadenwahlbevorzugten </I>Spr&ouml;&szlig;linge des <I>auserw&auml;hlten </I>Volkes betrifft, von ihnen, einem <I>Arnim</I>, <I>Auerswald</I>, <I>Bonin</I>, <I>Pfuel</I>, erwarten wir, die Todesanzeige n&auml;chstens im "Staats-Anzeiger" zu lesen. Nur wenn sie freiwillig in den Tod gehen, k&ouml;nnen wir an ihre Reue glauben. Von einem <I>rheinischen Handelsmanne</I>, wie <I>Hansemann, </I>steht diese Seelengr&ouml;&szlig;e nicht zu erwarten. Hansemann ist ein Voltairianer der verwerflichsten Sorte, flach, und vor allem in Geldfragen gem&uuml;tlos.</P>
<P>Also verschwindet aus den Kammern, von der B&uuml;hne, ihr lebendigen wandelnden Denkmale des 18. M&auml;rz, k&ouml;niglicher Heimsuchungen, Dem&uuml;tigungen, Inkonsequenzen und Schw&auml;chen! Zieht euch aus den Kammern zur&uuml;ck, oder verurteilt euch selbst zu S&uuml;ndenb&ouml;cken des 18. M&auml;rzes!</P>
<P>Die Steuerverweigerer aber werden die Kammern selbst als Hekatombe ihrer Reinigung und S&uuml;hne dem k[&ouml;ni]gl[ichen] Throne darbringen und so sich zur Erf&uuml;llung der weitern vom K&ouml;nige "der sogenannten Volksvertretung" oktroyierten "Aufgaben" w&uuml;rdig machen.</P>
<P ALIGN="CENTER"><A HREF="me06_364.htm">(Fortsetzung folgt)</A></P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
