<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - [Die Situation in Paris]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_209.htm"><FONT SIZE=2>Zustand in Paris</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_214.htm"><FONT SIZE=2>Die "K&ouml;lnische Zeitung" und die Wahlen</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 212-213<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>[Die Situation in Paris]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 209 vorn 31. Januar 1849, Au&szlig;erordentliche Beilage]</P>
</FONT><B><P><A NAME="S212">&lt;212&gt;</A></B> *<I>K&ouml;ln</I>, 30. Januar. Als wir gestern morgen durch ein Extrablatt einen in Paris noch bevorstehenden Sturmausbruch verk&uuml;ndeten, schrieben heulende Urw&auml;hler zur ersten Kammer unter unser Flugblatt: <I>Das ist gelogen</I>! <I>Bange machen gilt nicht</I>! und was dergleichen b&uuml;rgerliche Kraftspr&uuml;che mehr sind.</P>
<P>Die Elenden erblickten in unserem Extrablatt ein blo&szlig;es Wahlman&ouml;ver, als ob die erste Kammer und die zweite Kammer dazu und die ganze preu&szlig;ische Bewegung obendrein uns bewegen k&ouml;nnten, die Geschichte der europ&auml;ischen Revolution zu verf&auml;lschen!</P>
<I><P>Stupp </I>ist Wahlmann zur ersten Kammer! Rentner von <I>Wittgenstein </I>ist Wahlmann zur ersten Kammer! Kanzler v. <I>Groote </I>ist Wahlmann zur ersten Kammer! Und dennoch untersteht sich das revolution&auml;re Ungeheuer zu Paris von neuem zu br&uuml;llen! Quelle horreur! &lt;Welcher Schrecken!&gt;</P>
<P>Wir sagten in unserer heutigen Nummer &lt;Siehe <A HREF="me06_209.htm">"Zustand in Paris"</A>&gt; unter andern &uuml;ber die Pariser Situation:</P>
<P>"Die Gefahr eines Volksaufstandes ist vorderhand beseitigt durch das Votum der Kammer <I>gegen </I>die Dringlichkeit des Klubverbots, d.h. gegen das Klubverbot &uuml;berhaupt. Aber eine neue Gefahr taucht auf: <I>die Gefahr des Staatsstreichs </I>... Wenn das Ministerium dem Votum der Versammlung trotzen will, so bleibt ihm nichts als <I>- der Staatsstreich</I>. Die Aufl&ouml;sung der Nationalversammlung und die Vorbereitung der monarchischen Restauration durch Milit&auml;rgewalt, das ist es, was hinter der Furcht des 'National' vor dem Bleiben des Ministeriums lauert ... Da&szlig; der Staatsstreich immer n&auml;her r&uuml;ckt, <A NAME="S213"><B>&lt;213&gt;</A></B> beweisen die Vorf&auml;lle zwischen Changarnier und den Offizieren der Mobilgarde ... Die Situation kompliziert sich scheinbar; in der Tat aber wird sie sehr einfach, so einfach, wie sie jedesmal am Vorabend einer Revolution ist. Der Konflikt zwischen der Versammlung und dem Pr&auml;sidenten nebst seinen Ministern ist zum Ausbruch gekommen ... <I>Monarchische Restauration </I>oder - <I>rote Republik</I>, das ist jetzt die einzige Alternative in Frankreich ... Die honette Republik bricht an allen Ecken zusammen, und nach ihr ist, wenn auch erst nach einigen kleinen Intermezzos, nur noch m&ouml;glich die <I>rote Republik</I>."</P>
<P>Wir k&uuml;ndeten in dem Extrablatt die Krise f&uuml;r den 29. an.</P>
<P>Die unten nachfolgenden Berichte aus Paris vom 29. werden unsern Lesern zeigen, wie genau unsere Berichte und wie schlagend richtig unsere heutige Darstellung der franz&ouml;sischen Situation war.</P>

</BODY>
</HTML>
