<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - [Drei Staatsprozesse gegen die "Neue Rheinische Zeitung"]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_056.htm"><FONT SIZE=2>Drigalski der Gesetzgeber, B&uuml;rger und Kommunist</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_064.htm"><FONT SIZE=2>Die Pers&ouml;nlichkeiten des Bundesrats</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 62-63<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>[Drei Staatsprozesse gegen die "Neue Rheinische Zeitung"]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 153 vom 26. November 1848, Zweite Ausgabe]</P>
</FONT><B><P><A NAME="S62">&lt;62&gt;</A></B> *<I>K&ouml;ln</I>, 24. November. Es sind in diesem Augenblicke drei Staatsprozesse gegen die <I>"Neue Rheinische Zeitung" </I>anh&auml;ngig - wir rechnen die gerichtlichen Verfolgungen gegen <I>Engels</I>, <I>Dronke</I>, <I>Wolff und Marx </I>wegen angeblicher "unzeitungm&auml;&szlig;iger" politischer Vergehen nicht ein. Man versichert aus gut unterrichteter Quelle, da&szlig; wenigstens noch ein Dutzend Inquisitionen gegen das <B>"Schandblatt"</B> - offizieller Ausdruck des ci-devant-procurators &lt;ehemaligen Prokurators&gt; und wirklichen Oberprokurators <I>Hecker </I>(c'est du Hecker tout pur) &lt;(das ist Hecker unverf&auml;lscht)&gt; - eingeleitet worden.</P>
<I><P>Erstes Verbrechen. </I>Gewaltsamer Angriff auf die jungfr&auml;uliche <I>"Delikatesse" </I>von sechs k[&ouml;ni]gl[ich]-preu&szlig;ischen Gendarmen und des K&ouml;nigs des K&ouml;lnischen Parquets, des Herrn Oberprokurators <I>Zweiffel </I>&lt;Siehe Band 5, S. 166-168&gt;<I> </I>- Volksrepr&auml;sentanten in partibus infidelium, tagt einstweilen weder zu Berlin noch zu Brandenburg, sondern zu <I>K&ouml;ln </I>am Rhein. Am Rhein! am Rhein! da wachsen unsre Reben! Auch wir ziehen den Rhein der Spree vor und das Hotel Disch dem Hotel Mielentz.</P>
<P>Va pour la d&eacute;licatesse des gens d'armes! &lt;Soweit das Zartgef&uuml;hl der Gendarmen!&gt; Was die "Delikatesse" des Herrn <I>Zweiffel </I>angeht, so ist sie f&uuml;r uns ein "non me tangere!" &lt;"R&uuml;hrmichnichtan!" Wir waren sittlich entr&uuml;stet &uuml;ber jene undelikaten Mi&szlig;trauensvota, wodurch seine Wahlm&auml;nner ihn zum R&uuml;ckzuge bewogen haben sollen. Als wahre Ehrenw&auml;chter der jungfr&auml;ulichen <I>"Delikatesse" </I>des Herrn <I>Zweiffel</I> ersuchen wir ihn, die Erkl&auml;rung des Herrn <I>Weinhagen </I>von Cleve <I>&ouml;ffentlich zur&uuml;ckzuweisen</I>. Herr <I>Weinhagen </I>erkl&auml;rt in der "Neuen Rheinischen Zeitung" mit Namensunterschrift, er habe f&uuml;r die "Ehre und Delikatesse des Herrn Zweiffel verletzende Tatsachen mit- <A NAME="S63"><B>&lt;63&gt;</A></B> zuteilen. Er k&ouml;nne diese Tatsachen selbst <I>beweisen</I>, m&uuml;sse aber von ihrer Ver&ouml;ffentlichung abstehen, solange Herr Zweiffel zu dem Paragraphen des Code p&eacute;nal seine Zuflucht nehme, wonach jede, selbst die gegr&uuml;ndetste Denunziation als <I>Verleumdung</I> verfolgt wird, wenn sie nicht durch richterliches Urteil oder authentische Urkunden bewiesen werden kann. Wir appellieren also an die "Ehre und Delikatesse" des Herrn <I>Zweiffel</I>!</P>
<I><P>Zweites Verbrechen. </I>Der einfache Hecker und der zwiesp&auml;ltige Hecker &lt;Siehe Band 5, S. 440-444&gt;.</P>
<I><P>Drittes Verbrechen. </I>Dies Verbrechen, welches sich im Jahre 1848 ereignet hat, wird auf Ansinnen des <I>Reichsministeriums </I>verfolgt. Das <I>Verbrechen Schnapphahnski</I>! Das <I>Feuilleton als Verbrecher</I>!</P>
<P>Das Reichsministerium soll in seiner Anklageschrift die <I>"Neue Rheinische Zeitung" </I>als die schlechteste Zeitung in der "schlechten Presse" anerkannt haben. Wir unsererseits erkl&auml;ren die Reichsgewalt f&uuml;r die komischste Gewalt aller komischen Gewalten.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
