<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die Berliner "National-Zeitung" an die Urwaehler</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_197.htm"><FONT SIZE=2>Preu&szlig;ischer Steckbrief gegen Kossuth</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_209.htm"><FONT SIZE=2>Zust&auml;nde in Paris</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 199-208<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die Berliner "National-Zeitung" an die Urw&auml;hler</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 205 vom 26. Januar 1849]</P>
</FONT><B><P>&lt;199&gt;</B> *<I>K&ouml;ln</I>, 25. Januar. Selten, aber doch von Zeit zu Zeit hat man den Genu&szlig;, aus dem Niederschlag, den die doppelte S&uuml;ndflut der Revolution und Kontrerevolution hinterlassen hat, einen Wegweiser aus der guten alten vorm&auml;rzlichen Zeit emporragen zu sehen. Berge sind versetzt, T&auml;ler ausgef&uuml;llt, W&auml;lder zu Boden gestreckt worden, aber der Wegweiser steht noch auf der alten Stelle, angestrichen mit den alten Farben, und tr&auml;gt noch immer die alte Inschrift: "Nach Schilda!"</P>
<P>Ein solcher Wegweiser streckt uns aus Nr. 21 der <I>Berliner "National-Zeitung" </I>seinen h&ouml;lzernen Arm entgegen mit der Inschrift: "<I>An die Urw&auml;hler</I>. Nach Schilda!"</P>
<P>Der wohl gemeinte Rat der "National-Zeitung" an die Urw&auml;hler erkl&auml;rt ihnen zuerst:</P>
<FONT SIZE=2><P>"Es ist die Stunde gekommen, wo zum zweiten Male das preu&szlig;ische Volk darangeht, das schwer errungene allgemeine Wahlrecht auszu&uuml;ben" (als ob das oktroyierte sogenannte allgemeine Wahlrecht mit seiner in jedem Dorf verschiedenen Interpretation noch dasselbe Wahlrecht sei wie das vom 8. April), "aus dem die M&auml;nner hervorgehen sollen, die zum zweiten Male auszusprechen haben, welches der Sinn (!), die Meinung (!!) und der Wille (!!!) nicht einzelner St&auml;nde und Klassen, sondern des ganzen Volkes ist."</P>
</FONT><P>Schweigen wir von dem fettwanstig-unbeh&uuml;lflichen Stil dieses langsam von einem Wort zum andern fortkeuchenden Satzes. Das allgemeine Wahlrecht, hei&szlig;t es, soll uns enth&uuml;llen, was der Wille nicht einzelner St&auml;nde und Klassen, sondern des ganzen Volkes ist.</P>
<P>Sch&ouml;n! Und woraus besteht "das ganze Volk"?</P>
<P>Aus "einzelnen St&auml;nden und Klassen".</P>
<P>Und woraus besteht "der Wille des ganzen Volkes"?</P>
<B><P><A NAME="S200">&lt;200&gt;</A></B> Aus den einzelnen sich widersprechenden "Willen" der "einzelnen St&auml;nde und Klassen", also gerade aus dem Willen, den die "National-Zeitung" als das direkte Gegenteil des "Willens des ganzen Volkes" hinstellt.</P>
<P>Gro&szlig;er Logiker der "National-Zeitung"!</P>
<P>Aber f&uuml;r die "National-Zeitung" existiert <I>ein </I>Wille des ganzen Volkes, der keine Summe widersprechender Willen, sondern ein einiger, bestimmter Wille ist. Wie das?</P>
<P>Das ist - der Wille der Majorit&auml;t.</P>
<P>Und was ist der Wille der Majorit&auml;t?</P>
<P>Es ist der Wille, der aus den Interessen, der Lebensstellung, den Existenzbedingungen der Majorit&auml;t hervorgeht.</P>
<P>Um also einen und denselben Willen zu haben, m&uuml;ssen die Glieder der Majorit&auml;t dieselben Interessen, dieselbe Lebensstellung, dieselben Existenzbedingungen haben oder in ihren Interessen, ihrer Lebensstellung, ihren Existenzbedingungen einstweilen noch verkettet sein.</P>
<P>Auf deutsch: Der Wille des Volks, der Wille der Majorit&auml;t, ist der Wille nicht einzelner St&auml;nde und Klassen, sondern <I>einer einzigen Klasse </I>und derjenigen andern Klassen und Klassenabteilungen, die dieser einen herrschenden Klasse gesellschaftlich, d.h. industriell und kommerziell unterworfen sind.</P>
<P>"Was sollen wir aber dazu sagen?" Der Wille des ganzen Volkes ist der Wille einer herrschenden Klasse?</P>
<P>Allerdings, und gerade das allgemeine Stimmrecht ist nun die Magnetnadel, die, wenn auch erst nach verschiedenen Schwankungen, schlie&szlig;lich doch diese zur Herrschaft berufene Klasse anzeigt.</P>
<P>Und diese gute "National-Zeitung" faselt noch immer, wie dies Anno 1847 geschah, von einem imagin&auml;ren "Willen des ganzen Volkes"!</P>
<P>Weiter. Nach diesem erhebenden Exordium setzt sie uns in Erstaunen durch die vielsagende Bemerkung:</P>
<FONT SIZE=2><P>"Im Januar 1849 ist der Stand der Dinge ein anderer als in den an Hoffnung und Erhebung (warum nicht auch an Andacht?) "so reichen Maitagen des Jahres 1848."</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<P>Damals stand alles im Bl&uuml;tenschmuck,<BR>
Und die Sonnenlichter lachten,<BR>
Und die V&ouml;glein sangen so hoffnungsvoll,<BR>
Und die Menschen hofften und dachten -<BR>
Sie dachten:<BR>
&lt;H. Heine, "Deutschland. Ein Winterm&auml;rchen", Kaput VIII&gt;</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P>"Damals schien alles einig, da&szlig; die gro&szlig;en Reformen, die in Preu&szlig;en schon l&auml;ngst h&auml;tten vorgenommen werden sollen, wenn auf den im Jahre 1807-[18]14 gelegten <A NAME="S201"><B>&lt;201&gt;</A></B> Grundlagen, in dem damaligen Geiste und entsprechend der seitdem gestiegenen Bildung und Einsicht, weiter fortgebaut worden w&auml;re - nun vollst&auml;ndig und unges&auml;umt zur Ausf&uuml;hrung kommen m&uuml;&szlig;ten."</P>
</FONT><P>"Damals schien alles einig"! Gro&szlig;e, g&ouml;ttliche Naivet&auml;t der "National-Zeitung"! Damals, als die Garden wutknirschend aus Berlin zur&uuml;ckzogen, als der Prinz von Preu&szlig;en in einer Postillionsjacke eilends davonlaufen mu&szlig;te, als der hohe Adel und die hohe Bourgeoisie ihren Zorn in sich fra&szlig;en ob der Schmach, die dem K&ouml;nige im Schlo&szlig;hof angetan, als ihn das Volk zwang, die M&uuml;tze abzuziehen vor den M&auml;rzleichen - "damals schien alles einig"!</P>
<P>Wei&szlig; der Himmel, es ist schon stark, so etwas sich eingebildet zu haben, aber jetzt, nachdem man sich selbst als geprellt anerkennen mu&szlig;, seine geprellte Leichtgl&auml;ubigkeit noch an die gro&szlig;e Glocke zu h&auml;ngen - wahrhaftig, c'est par trop bonhmme! &lt;das ist doch zu einf&auml;ltig!&gt;</P>
<P>Und wor&uuml;ber "schien alles einig"?</P>
<P>Dar&uuml;ber, "da&szlig; die gro&szlig;en Reformen, welche ... <I>h&auml;tten </I>vorgenommen werden <I>sollen</I>, wenn ... fortgebaut <I>worden w&auml;re</I>, nun ... zur Ausf&uuml;hrung kommen <I>m&uuml;&szlig;ten</I>".</P>
<P>Dar&uuml;ber war, nein <I>schien </I>alles einig.</P>
<P>Gro&szlig;e M&auml;rzerrungenschaft, in w&uuml;rdiger Sprache ausgedr&uuml;ckt!</P>
<P>Und welche "Reformen" waren dies?</P>
<P>Die Entwicklung der "Grundlagen von 1807-1814, in dem damaligen Geist und entsprechend der seitdem gestiegenen Bildung und Einsicht".</P>
<P>Das hei&szlig;t in dem Geist von 1807-[l 8]14 und zugleich in einem ganz andern Geist.</P>
<P>Der "damalige <I>Geist</I>" bestand ganz einfach in dem h&ouml;chst <I>materiellen </I>Druck der damaligen Franzosen auf die damalige preu&szlig;ische Junkermonarchie sowie in dem damaligen ebenfalls wenig g&uuml;nstigen Finanzdefizit des K&ouml;nigreichs Preu&szlig;en. Um den B&uuml;rger und Bauer steuerzahlungsf&auml;hig zu machen, um wenigstens dem Scheine nach einige der Reformen bei den k&ouml;nigl[ich]-preu&szlig;[ischen] Untertanen einzuf&uuml;hren, mit denen die Franzosen die eroberten Teile Deutschlands &uuml;bersch&uuml;tteten; kurz, um die in allen Fugen krachende, verrottete Monarchie der Hohenzollern wieder einigerma&szlig;en zu flicken, <I>deswegen </I>wurden einige knauserige sogenannte St&auml;dteordnungen, Abl&ouml;sungsordnungen, Milit&auml;rinstitutionen etc. gemacht. Alle diese Reformen zeichneten sich durch nichts aus, als da&szlig; sie volle hundert Jahre hinter der franz&ouml;sischen Revolution von 1789, ja hinter der englischen von 1640 zur&uuml;ckblieben. Und das sollen die Grundlagen f&uuml;r das revolutionierte Preu&szlig;en sein?</P>
<B><P><A NAME="S202">&lt;202&gt;</A></B> Aber die altpreu&szlig;ische Einbildung sieht immer Preu&szlig;en im Mittelpunkt der Weltgeschichte, w&auml;hrend der Staat der Intelligenz in Wirklichkeit stets von ihr durch den Kot nachgeschleift worden ist. Diese altpreu&szlig;ische Einbildung mu&szlig; nat&uuml;rlich ignorieren, da&szlig; Preu&szlig;en, solange es von den Franzosen keine Fu&szlig;tritte bekam, ruhig auf den unentwickelten Grundlagen von 1807 bis 1814 hockenblieb und kein Glied r&uuml;hrte. Sie mu&szlig; ignorieren, da&szlig; diese Grundlagen l&auml;ngst vergessen waren, als die glorreiche b&uuml;rokratisch-junkert&uuml;mliche k[&ouml;ni]gl[ich]-preu&szlig;ische Monarchie letzten Februar von den Franzosen einen neuen so gewaltigen Sto&szlig; erhielt, da&szlig; sie von ihren "Grundlagen von 1807-1814" glorreichst herunterpurzelte. Sie mu&szlig; ignorieren, da&szlig; es sich f&uuml;r die k&ouml;niglich-preu&szlig;ische Monarchie keineswegs um diese Grundlagen, sondern blo&szlig; um Abwendung der weiteren Folgen des von Frankreich erhaltenen Ansto&szlig;es handelte. Das alles aber ignoriert die preu&szlig;ische Einbildung und als sie den Sto&szlig; pl&ouml;tzlich erh&auml;lt, schreit sie, wie ein Kind nach der Amme, nach den verrotteten Grundlagen von 1807-1814!</P>
<P>Als ob nicht das Preu&szlig;en von 1848 nach Gebiet, Industrie, Handel, Verkehrsmitteln, Bildung und Klassenverh&auml;ltnissen ein ganz andres Land sei wie das Preu&szlig;en der "Grundlagen von 1807-1814"!</P>
<P>Als ob nicht seit jener Zeit zwei ganz neue Klassen, das industrielle Proletariat und die freie Bauernklasse, in seine Geschichte eingegriffen h&auml;tten, als ob die preu&szlig;ische Bourgeoisie von 1848 nicht eine ganz andre sei als die sch&uuml;chterne, dem&uuml;tige und dankbare Kleinb&uuml;rgerschaft aus der Zeit der "Grundlagen"!</P>
<P>Aber das hilft alles nichts. Ein braver Preu&szlig;e darf nichts kennen als seine "Grundlagen von 1807-1814". Das sind einmal die Grundlagen, darauf wird fortgebaut und damit basta.</P>
<P>Der Anfang einer der kolossalsten geschichtlichen Umw&auml;lzungen wird zusammengetrocknet zum Ende einer der winzigsten Scheinreformprellereien so versteht man die Revolution in Altpreu&szlig;en!</P>
<P>Und in dieser selbstgef&auml;llig-bornierten Schw&auml;rmerei aus der vaterl&auml;ndischen Geschichte "schien alles einig" - freilich, gottlob, nur in Berlin!</P>
<P>Weiter.</P>
<FONT SIZE=2><P>"Diejenigen St&auml;nde und Klassen, welche Privilegien und Vorrechte aufzugeben ... hatten, an denen es war, in Zukunft nur in gleichem Recht mit allen ihren Mitb&uuml;rgern zu stehn, ... schienen bereit dazu - erf&uuml;llt von der &Uuml;berzeugung, da&szlig; der alte Zustand unhaltbar geworden sei, da&szlig; es in ihrem eignen wohlverstandnen Interesse liege ..."</P>
</FONT><P>Seht den sanftm&uuml;tigen und von Herzen dem&uuml;tigen B&uuml;rgersmann, wie er die Revolution abermals eskamotiert! Der Adel, die Pfaffen, die B&uuml;rokraten, <A NAME="S203"><B>&lt;203&gt;</A></B> die Offiziere "schienen bereit", ihre Privilegien aufzugeben, nicht weil das bewaffnete Volk sie dazu zwang, weil die, im ersten Schrecken vor der europ&auml;ischen Revolution, unaufhaltsam eingerissene Demoralisation und Desorganisation in ihren eigenen Reihen sie widerstandslos machte - nein! Die friedlichen, wohlwollenden und f&uuml;r beide Teile vorteilhaften "Transaktionen", um mit Herrn Camphausen zu sprechen, vom 24. Februar und 18. M&auml;rz hatten sie mit der "&Uuml;berzeugung erf&uuml;llt", da&szlig; dies "in ihrem eignen wohlverstandenen Interesse liege"!</P>
<P>Die M&auml;rzrevolution und vollends der 24 Februar im wohlverstandenen Interesse der Herren Krautjunker, Konsistonalr&auml;te, Regierungsr&auml;te und Gardelieutenants - das ist doch wahrhaftig ein pyramidaler Einfall!</P>
<P>Aber leider!</P>
<FONT SIZE=2><P>"Heut ist es nicht mehr so. Die Nutznie&szlig;er und Anh&auml;nger des alten Zustandes wollen, weit davon entfernt, <I>ihrer Pflicht gem&auml;&szlig;</I> (!) selbst zu helfen, da&szlig; der alte Schutt abger&auml;umt und das neue Haus gebaut werde, nur die alten Tr&uuml;mmer, unter denen der Boden so bedenklich gewankt hat, st&uuml;tzen und mit einigen anscheinend der neuen Zelt sich anschmiegenden Formen ausputzen."</P>
</FONT><P>"Heut ist es nicht mehr so - als es im Mai zu sein <I>schien</I>, d.h., es ist nicht mehr so, wie es im Mai nicht war, oder es ist gerade so, wie es im Mai war.</P>
<P>Solches Deutsch schreibt man in der Berliner "National-Zeitung" und ist noch stolz darauf obendrein.</P>
<P>Mit einem Wort: Der Mai 1848 und der Januar 1849 unterscheiden sich durch den <I>Schein</I>. Fr&uuml;her <I>schienen </I>die Kontrerevolution&auml;re ihre Pflicht einzusehen, heute sehen sie sie wirklich und unverhohlen nicht ein, und dar&uuml;ber jammert der ruhige B&uuml;rger. Es ist ja doch die <I>Pflicht </I>der Kontrerevolution&auml;re, ihre Interessen in ihrem eignen wohlverstandenen Interesse aufzugeben! Es ist ihre <I>Pflicht</I>, sich selbst ihre Lebensadern aufzuschneiden - und doch tun sie's nicht - so jammert der Mann des wohlverstandenen Interesses!</P>
<P>Und warum tun eure Feinde jetzt das nicht, was, wie ihr sagt, doch ihre Pflicht ist?</P>
<P>Weil ihr selbst im Fr&uuml;hjahr <I>eure </I>"Pflicht" nicht getan - weil ihr damals, als ihr stark waret, euch wie Memmen benommen und vor der Revolution gezittert habt, die euch gro&szlig; und gewaltig machen sollte; weil ihr selbst den alten Schutt habt liegenlassen und euch selbstgef&auml;llig bespiegelt habt in der Aureole eines halben Erfolgs! Und nun, da die Kontrerevolution stark geworden &uuml;ber Nacht und euch den Fu&szlig; auf den Nacken setzt, nun, da unter euren F&uuml;&szlig;en der Boden bedenklich wankt, nun verlangt ihr, die Kontrerevolution soll eure <A NAME="S204"><B>&lt;204&gt;</A></B> Dienerin werden, soll den Schutt wegr&auml;umen, den ihr wegzur&auml;umen zu schwach und zu feig waret, sie, die M&auml;chtige, soll sich euch Schwachen opfern?</P>
<P>Kindische Toren ihr! Aber wartet eine kurze Zeit, und das Volk wird sich erheben und mit einem m&auml;chtigen Sto&szlig; euch zu Boden strecken mitsamt der Kontrerevolution, gegen die ihr jetzt so ohnm&auml;chtig anbellt!</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 207 vom 28. Januar 1849, Zweite Ausgabe]</P>
</FONT><P>*<I>K&ouml;ln</I>, 27. Januar. Wir haben in unserm ersten Artikel einen Umstand nicht ber&uuml;cksichtigt, der der "Nat[ional]-Z[ei]t[un]g" allerdings scheinbar zur Entschuldigung gereichen k&ouml;nnte: Die "Nat.-Ztg." schreibt nicht frei, sie steht unter dem <I>Belagerungszustand</I>. Und unter dem Belagerungszustand mu&szlig; sie allerdings singen:</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Hei&szlig; mich nicht reden, hei&szlig; mich schweigen,<BR>
Denn mein Geheimnis ist mir Pflicht;<BR>
Ich m&ouml;chte dir mein ganzes Innre zeigen,<BR>
Allein das Schicksal will es nicht!!!<BR>
&lt;Goethe, "Wilhelm Meisters Lehrjahre", 5. Buch, 16. Kapitel&gt;</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Inzwischen erscheinen die Zeitungen nicht, selbst unter dem Belagerungszustande nicht, um das Gegenteil von ihrer Meinung zu sagen, und dann findet auf die erste, bisher von uns in Betracht gezogene H&auml;lfte des fraglichen Artikels der Belagerungszustand keine Anwendung.</P>
<P>Der Belagerungszustand ist nicht schuld an dem wulstigen, unklaren Stil der "N.-Z.".</P>
<P>Der Belagerungszustand ist nicht schuld daran, da&szlig; die "N.-Z." sich nach dem M&auml;rz allerlei biederm&auml;nnische Illusionen machte.</P>
<P>Der Belagerungszustand zwingt die "N.-Z." keineswegs, die Revolution von 1848 zum Schleppentr&auml;ger der Reformen von 1807 bis 1814 zu machen.</P>
<P>Der Belagerungszustand, mit einem Wort, zwingt die "N.-Z." keineswegs, &uuml;ber den Entwicklungsgang der Revolution und Kontrerevolution von 1848 so absurde Vorstellungen zu haben, wie wir sie ihr vor zwei Tagen nachwiesen. Nicht die Vergangenheit, nur die Gegenwart f&auml;llt dem Belagerungszustand anheim.</P>
<P>Deshalb trugen wir bei der Kritik der <I>ersten </I>H&auml;lfte des fraglichen Artikels dem Belagerungszustand keine Rechnung, und eben deshalb werden wir ihm heute Rechnung tragen.</P>
<B><P><A NAME="S205">&lt;205&gt;</A></B> Die "N.-Z.", nach Beendigung ihrer historischen Einleitung, wendet sich nun folgenderma&szlig;en an die Urw&auml;hler:</P>
<FONT SIZE=2><P>"Es gilt den angebahnten Fortschritt zu sichern, die Errungenschaften festzuhalten."</P>
</FONT><P>Welchen "Fortschritt"? Welche "Errungenschaften"? Den "Fortschritt", da&szlig; es "heute nicht mehr so ist", wie es im Mai "schien"? Die "Errungenschaft", da&szlig; "die Nutznie&szlig;er des alten Zustandes weit entfernt sind, ihrer Pflicht gem&auml;&szlig; selbst zu helfen, da&szlig; der alte Schutt aufger&auml;umt werde"? Oder die oktroyierten "Errungenschaften", die "die alten Tr&uuml;mmer st&uuml;tzen und mit einigen der neuen Zelt anscheinend sich anschmiegenden Formen ausputzen"?</P>
<P>Der Belagerungszustand, meine Herren von der "National-Zeitung", ist keine Entschuldigung f&uuml;r Gedankenlosigkeit und Konfusion.</P>
<P>Der "Fortschritt", der vorderhand am besten "angebahnt" ist, ist der R&uuml;ckschritt zum alten System, und auf dieser Fortschrittsbahn schreiten wir t&auml;glich weiter.</P>
<P>Die einzige "Errungenschaft", die uns geblieben ist - und das ist keine spezifisch-preu&szlig;ische, keine "M&auml;rz"-Errungenschaft, sondern das Resultat der europ&auml;ischen Revolution von 1848 - ist die allgemeinste, entschiedenste, blutigste, gewaltsamste Kontrerevolution, die aber selbst nur eine Phase der europ&auml;ischen Revolution und daher nur die Erzeugerin eines neuen, allgemeinen und siegreichen revolution&auml;ren Gegenschlags ist.</P>
<P>Aber die "National-Zeitung" wei&szlig; das vielleicht so gut wie wir und darf es nur nicht sagen wegen des Belagerungszustandes? Man h&ouml;re:</P>
<FONT SIZE=2><P>"Wir wollen nicht eine <I>Fortdauer der Revolution</I>; wir sind Feinde aller <I>Anarchie</I>, jeder <I>Gewalttat </I>und <I>Willk&uuml;r</I>; w<I>ir </I>wollen <I>Gesetz, Ruhe </I>und <I>Ordnung</I>."</P>
</FONT><P>Der Belagerungszustand, meine Herren, zwingt Sie h&ouml;chstens zum Schweigen, nie zum <I>Reden</I>. Diesen letztzitierten Satz nehmen wir daher zu Protokoll: Sprechen <I>Sie </I>aus ihm, um so besser; spricht der Belagerungszustand aus ihm, so brauchen Sie sich nicht zu seinem Organ herzugeben. Entweder sind Sie revolution&auml;r, oder Sie sind es nicht. Sind Sie es nicht, so sind wir von vornherein Gegner; sind Sie es, so mu&szlig;ten Sie <I>schweigen</I>.</P>
<P>Aber Sie sprechen mit solcher &Uuml;berzeugung, Sie haben so honette Antezedenzien, da&szlig; wir ruhig annehmen k&ouml;nnen: der Belagerungszustand ist dieser Beteurung g&auml;nzlich fremd.</P>
<P>"Wir wollen nicht eine Fortdauer der Revolution." Das hei&szlig;t: wir wollen die Fortdauer der Kontrerevolution. Denn aus der gewaltsamen Kontre- <A NAME="S206"><B>&lt;206&gt;</A></B> revolution, das ist eine historische Tatsache, kommt man entweder gar nicht heraus oder nur durch die Revolution.</P>
<P>"Wir wollen nicht eine Fortdauer der Revolution," das hei&szlig;t: wir erkennen die Revolution als geschlossen an, als zu ihrem Ziel gelangt. Und das Ziel, an dem die Revolution am 21 Januar 1849, als der fragliche Artikel verfa&szlig;t wurde, angelangt war, dies Ziel war eben - die Kontrerevolution.</P>
<P>"Wir sind Feinde aller Anarchie, jeder Gewalttat und Willk&uuml;r."</P>
<P>Also auch Feinde der "Anarchie", die nach jeder Revolution bis zur Konsolidierung der neuen Verh&auml;ltnisse eintritt, Feinde der "Gewalttaten" vom 24. Februar und 18. M&auml;rz, Feinde der "Willk&uuml;r", die einen verrotteten Zustand und seine morschen gesetzlichen St&uuml;tzpfeiler r&uuml;cksichtslos zertr&uuml;mmert!</P>
<P>"Wir wollen Gesetz, Ruhe und Ordnung"!</P>
<P>In der Tat, der Moment ist gut gew&auml;hlt, vor "Gesetz, Ruhe und Ordnung" niederzuknieen, gegen die Revolution zu protestieren und in das triviale Zeter gegen Anarchie, Gewalttat und Willk&uuml;r einzustimmen. Gut gew&auml;hlt, gerade in dem Augenblick, wo die Revolution unter dem Schutz der Bajonette und Kanonen offiziell zu einem <I>gemeinen Verbrechen </I>umgestempelt, wo "Anarchie, Gewalttat und Willk&uuml;r" durch k&ouml;nigliche kontrasignierte Ordonnanzen unverhohlen in Praxis gesetzt, wo das "Gesetz", das die Kamarilla uns aufoktroyiert, stets <I>gegen </I>uns, nie <I>f&uuml;r </I>uns angewandt wird, wo "Ruhe und Ordnung" darin bestehen, da&szlig; man die Kontrerevolution in "Ruhe" l&auml;&szlig;t, damit sie <I>ihre </I>altpreu&szlig;ische "Ordnung" der Dinge herstellen kann.</P>
<P>Nein, meine Herren, aus Ihnen spricht kein Belagerungszustand, aus Ihnen spricht der unverf&auml;lschteste, ins Berlinische &uuml;bersetzte <I>Odilon Barrot </I>mit all seiner Borniertheit, all seiner Impotenz, all seinen frommen W&uuml;nschen.</P>
<P>Kein Revolution&auml;r ist so taktlos, so verkindet, so feig, da&szlig; er die Revolution gerade dann verleugnet, wenn die Kontrerevolution ihre gl&auml;nzendsten Triumphe feiert. Wenn er nicht sprechen kann, so handelt er, und wenn er nicht handeln kann, so schweigt er lieber ganz.</P>
<P>Aber verfolgen die Herren von der "National-Zeitung" nicht vielleicht eine schlaue Politik? Treten sie vielleicht deshalb so zahm auf, um noch einen Teil der sogenannten Gem&auml;&szlig;igten am Vorabend der Wahlen f&uuml;r die Opposition zu gewinnen?</P>
<P>Wir haben es gesagt, vom ersten Tage an, als die Kontrerevolution &uuml;ber uns hereinbrach, von jetzt an gibt es nur noch zwei Parteien: die "Revolution&auml;re" und die "Kontrerevolution&auml;re"; nur noch zwei Parolen: "die demokratische Republik" oder "die absolute Monarchie" &lt;Siehe <A HREF="me06_102.htm#S124">"Die Bourgeoisie und die Kontrerevolution", S. 124</A>&gt;. Alles, was dazwischen <A NAME="S207"><B>&lt;207&gt;</A></B> liegt, ist keine Partei mehr, ist blo&szlig;e Fraktion. Die Kontrerevolution hat alles getan, unsern Ausspruch wahr zu machen. Die Wahlen sind seine gl&auml;nzendste Best&auml;tigung.</P>
<P>Und zu einer solchen Zeit, wo die Parteien einander so schroff entgegenstehen, wo der Kampf mit der gr&ouml;&szlig;ten Erbitterung gef&uuml;hrt wird, wo nur die erdr&uuml;ckende &Uuml;bermacht der organisierten Soldateska verhindert, da&szlig; der Kampf mit den Waffen in der Hand ausgefochten wird - zu einer solchen Zeit h&ouml;rt alle Vermittlungspolitik auf. Man mu&szlig; selbst Odilon Barrot sein, um dann den Odilon Barrot spielen zu k&ouml;nnen.</P>
<P>Aber unsere Berliner Barrots haben ihre Vorbehalte, ihre Bedingungen, ihre Interpretationen. Heuler sind sie, aber durchaus keine Heuler schlechtweg sie sind Heuler mit einem "Das hei&szlig;t", Heuler von der leisen Opposition:</P>
<FONT SIZE=2><P>"<I>Aber </I>wir vollen <I>neue </I>Gesetze, wie sie der erwachte freie Volksgeist und der Grundsatz der Gleichberechtigung fordert; wir wollen eine <I>wahrhaft demokratisch-konstitutionelle Ordnung </I>(d.h. ein wahrhaftes Unding); "wir wollen Ruhe, die auf <I>mehr </I>sich st&uuml;tzt als auf Bajonette und Belagerungszust&auml;nde; die eine politisch und sittlich (!) begr&uuml;ndete Beruhigung der Gem&uuml;ter ist, hervorgerufen durch die durch Taten und Einrichtungen gew&auml;hrleistete &Uuml;berzeugung, da&szlig; jeder Klasse des Volks ihr Recht" etc. etc.</P>
</FONT><P>Wir k&ouml;nnen uns die Arbeit ersparen, diesen belagerungszust&auml;ndlichen Satz zu Ende zu schreiben. Genug, die Herren "wollen" nicht die Revolution, sondern nur eine kleine Blumenlese aus den <I>Resultaten </I>der Revolution; etwas Demokratie, aber auch etwas Konstitutionalismus, einige neue Gesetze, Entfernung der feudalen Institutionen, b&uuml;rgerliche Gleichheit etc. etc.</P>
<P>Mit andern Worten, die Herren von der "National-Zeitung" und die von der Berliner Ex-Linken, deren Organ sie ist, wollen akkurat dasselbe von der Kontrerevolution erlangen, weshalb die Kontrerevolution sie auseinandergejagt.</P>
<P>Nichts gelernt und nichts vergessen!</P>
<P>Die Herren "wollen" lauter Dinge, die sie nie erlangen werden, au&szlig;er durch eine neue Revolution. Und eine neue Revolution wollen sie nicht.</P>
<P>Eine neue Revolution w&uuml;rde ihnen aber auch ganz andere Dinge bringen, als die oben aufgestellten bescheiden-b&uuml;rgerlichen Forderungen enthalten. Und darum haben die Herren ganz recht, keine Revolution zu wollen.</P>
<P>Das Beste aber ist, da&szlig; sich die geschichtliche Entwickelung wenig darum k&uuml;mmert, was die Barrots "wollen" oder nicht "wollen". Der Pariser Original-Barrot "wollte" auch am 24. Februar nur ganz bescheidene Reformen und namentlich ein Portefeuille f&uuml;r sich durchsetzen; und kaum hatte er beides erhascht, so schlugen die Wogen &uuml;ber ihm zusammen, und er verschwand mit <B>&lt;208&gt;</B> seinem ganzen tugendhaften, kleinb&uuml;rgerlichen Anhang in der revolution&auml;ren S&uuml;ndflut. Auch jetzt, wo er endlich wieder ein Ministerium erhascht hat, "will" er wieder gar mancherlei aber nichts von dem, was er will, geschieht. Das ist von jeher das Schicksal der Barrots gewesen. Und so wird es den Berliner Barrots auch gehen.</P>
<P>Sie werden mit oder ohne Belagerungszustand fortfahren, das Publikum mit ihren frommen W&uuml;nschen zu ennuyieren, sie werden allerh&ouml;chstens einige wenige dieser W&uuml;nsche auf dem Papier durchsetzen und zuletzt entweder von der Krone oder vom Volke in Ruhestand versetzt werden. Aber in Ruhestand versetzt werden sie jedenfalls.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
