<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Ein Bourgeoisaktenstueck</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_148.htm"><A HREF="me06_146.htm"><FONT SIZE=2>Die revolution&auml;re Bewegung</FONT></A></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_156.htm"><FONT SIZE=2>Das Budget der Vereinigten Staaten und das christlich-germanische</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 151-155<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Ein Bourgeoisaktenst&uuml;ck</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 187 vom 5. Januar 1849]</P>
</FONT><B><P><A NAME="S151">&lt;151&gt;</A></B> *<I>K&ouml;ln</I>, 4. Januar. Die &ouml;ffentliche Mildt&auml;tigkeit hat bekanntlich in England, wo die Herrschaft der Bourgeoisie am entwickeltsten ist, auch die edelsten und hochherzigsten Formen angenommen. Die englischen workhouses - &ouml;ffentliche Anstalten, worin die &uuml;berz&auml;hlige Arbeiterbev&ouml;lkerung auf Kosten der b&uuml;rgerlichen Gesellschaft fortvegetiert - verkn&uuml;pfen in wahrhaft raffinierter Weise die Mildt&auml;tigkeit mit der <I>Rache</I>, welche die Bourgeoisie an den Elenden ausl&auml;&szlig;t, die gezwungen sind, an ihre Mildt&auml;tigkeit zu appellieren. Die armen Teufel werden nicht nur mit den elendesten, k&uuml;mmerlichsten und kaum zur physischen Reproduktion ausreichenden Lebensmitteln gef&uuml;ttert, auch ihre T&auml;tigkeit wird auf eine ekelerregende, Geist und K&ouml;rper abstumpfende, unproduktive Scheinarbeit beschr&auml;nkt - z.B. Anspannung bei den Tretm&uuml;hlen. Damit den Ungl&uuml;cklichen endlich die ganze Gr&ouml;&szlig;e ihres Verbrechens klar wird, eines Verbrechens, das darin besteht, statt wie im gew&ouml;hnlichen Lebenslaufe ausbeutbare und Gewinn bringende Materie f&uuml;r die Bourgeoisie zu sein, vielmehr in kostende Materie f&uuml;r ihre gebornen Nie&szlig;nutzer sich verwandelt zu haben, etwa wie auf dem Lager liegengebliebene F&auml;sser Spiritus zur kostenden Materie f&uuml;r den Spiritush&auml;ndler werden; damit sie die ganze Gr&ouml;&szlig;e dieses Verbrechens empfinden lernen, wird ihnen alles entzogen, was dem gemeinsten Verbrecher gelassen wird, Umgang mit Frau und Kind, Unterhaltung, Sprache - alles. Und selbst diese <I>"grausame Mildt&auml;tigkeit"</I> der englischen Bourgeoisie beruht keineswegs auf schw&auml;rmenden, sondern auf sehr praktischen, ganz berechenbaren Gr&uuml;nden. Einerseits k&ouml;nnte die b&uuml;rgerliche Ordnung und die Handelst&auml;tigkeit auf eine beunruhigende Weise leiden, w&uuml;rden die Paupers von ganz Gro&szlig;britannien pl&ouml;tzlich auf die Stra&szlig;e geschleudert. Andererseits bewegt sich die englische Industrie bald in Perioden fieberhafter &Uuml;berproduktion, wo der Nachfrage nach H&auml;nden kaum zu entsprechen ist und die <A NAME="S152"><B>&lt;152&gt;</A></B> H&auml;nde doch so wohlfeil als m&ouml;glich beschafft werden sollen, bald in Perioden der Handelserschlaffung, wo die Produktion der Konsumtion weit vorauseilt und nur mit M&uuml;he die H&auml;lfte der Arbeiterarmee mit halber L&ouml;hnung nutzbar besch&auml;ftigt werden kann. Welch sinnreicheres Mittel als die workhouses, um eine Reservearmee f&uuml;r die g&uuml;nstigen Perioden bereitzuhalten und sie gleichzeitig w&auml;hrend der ung&uuml;nstigen Handelsperiode in diesen gottgef&auml;lligen Anstalten zur willen-, widerstands-, anspruchs- und bed&uuml;rfnislosen Maschine heranzuz&uuml;chtigen?</P>
<P>Die preu&szlig;ische Bourgeoisie zeichnet sich vor der englischen vorteilhaft aus, indem sie dem britischen politischen Hochmut, der an heidnische R&ouml;merart erinnert, alleruntert&auml;nigstes Ersterben in christlicher De- und Wehmut vor Thron, Altar, Armee, B&uuml;rokratie und Feudalismus entgegenh&auml;lt; indem sie statt der kommerziellen Energie, die ganze Weltteile sich unterwirft, reichsb&uuml;rgerlichen chinesischen Kleinkram treibt und den unruhigen gigantischen Erfindungsgeist in der Industrie durch biderb-sittliches Festhalten an althergebrachtem halbzunftm&auml;&szlig;igem Schlendrian besch&auml;mt. Aber in einem Punkt n&auml;hert sich die preu&szlig;ische Bourgeoisie ihrem britischen Ideale, in der <I>schamlosen Mi&szlig;handlung der Arbeiterklasse</I>. Wenn sie als Korporation, im gro&szlig;en und ganzen betrachtet, auch hierin hinter den Briten zur&uuml;ckbleibt, so ist das einfach daraus zu erkl&auml;ren, da&szlig; sie im gro&szlig;en und ganzen, als <I>nationale Klasse</I>, aus Mangel an Mut, Verstand und Energie es &uuml;berhaupt nie zu etwas gebracht hat und nie zu etwas Erklecklichem bringen wird. Sie existiert nicht in nationaler Weise, sie existiert nur <I>provinzial</I>, <I>st&auml;dtisch</I>, <I>lokal</I>, <I>privatim</I>, und in <I>diesen </I>Formen tritt sie der Arbeiterklasse noch r&uuml;cksichtsloser gegen&uuml;ber wie die englische Bourgeoisie. Warum sehnten sich die V&ouml;lker seit der Restaurationsepoche nach Napoleon, den sie eben noch an einen einsamen Felsen im Mittelmeer angeschmiedet hatten? Weil die Despotie eines Genies ertr&auml;glicher ist als die Despotie eines Idioten. So kann der englische Arbeiter dem deutschen gegen&uuml;ber noch einen gewissen Nationalstolz geltend machen, denn der Herr, der ihn knebelt, knebelt die ganze Welt, w&auml;hrend der Herr des deutschen Arbeiters, der deutsche Bourgeois, ein <I>Allerweltsknecht </I>ist, und nichts fataler, dem&uuml;tigender, als der <I>Knecht eines Knechtes </I>zu sein.</P>
<P>Als historisches Dokument f&uuml;r den Zynismus unserer Bourgeoisie, der Arbeiterklasse gegen&uuml;ber, ver&ouml;ffentlichen wir w&ouml;rtlich die <I>"Arbeiterkarte" </I>welche die bei st&auml;dtischen Arbeiten besch&auml;ftigten Proletarier in der guten Stadt K&ouml;ln unterzeichnen m&uuml;ssen.</P>
<B><FONT SIZE=2><P ALIGN="CENTER">Arbeiterkarte</P>
<P><A NAME="S153">&lt;153&gt;</A></B> § 1. Jeder Arbeiter hat den Anweisungen und Anordnungen <I>s&auml;mtlicher st&auml;dtischer Aufsichtsbeamten</I>, welche zugleich als <I>Polizeibeamte </I>vereidet sind, <I>p&uuml;nktlich Folge zu leisten. Unfolgsamkeit und Widersetzlichkeit ziehen sofortige Entlassung nach sich.</P>
</I><P>§ 2. <I>Ohne besondere Erlaubnis des Bauaufsehers </I>darf kein Arbeiter aus einer Abteilung in eine andere &uuml;bertreten oder die Baustelle verlassen.</P>
<P>§ 3. Arbeiter, welche Karren, Karrenbretter oder sonstige Ger&auml;te aus einer andern Abteilung entwenden, um solche zu ihrer Arbeit zu gebrauchen, werden entlassen.</P>
<P>§ 4. Trunkenheit, Ruhest&ouml;rung, Anstiftung von Zank, Streit oder Schl&auml;gerei haben sofortige Entlassung aus der Arbeit zur Folge. - Au&szlig;erdem tritt in den <I>dazu geeigneten F&auml;llen </I>die gesetzliche Verfolgung der Schuldigen durch die kompetenten Gerichte.</P>
<P>§ 5. Wer <I>zehn Minuten zu sp&auml;t </I>auf der Arbeitsstelle erscheint, erh&auml;lt f&uuml;r den <I>betreffenden halben Tag </I>keine Arbeit; im dritten Wiederholungsfalle <I>kann </I>die g&auml;nzliche Ausschlie&szlig;ung von der Arbeit eintreten.</P>
<P>§ 6. Wenn Arbeiter auf ihren Antrag oder zur Strafe entlassen werden, so findet ihre Bezahlung am n&auml;chsten regelm&auml;&szlig;igen Zahltage nach dem Verh&auml;ltnisse der von ihnen gefertigten Arbeit statt.</P>
<P>§ 7. Die erfolgte Entlassung des Arbeiters wird auf der Arbeitskarte vermerkt. - Erfolgt die Entlassung zur Strafe, so wird dem Arbeiter nach <I>Bewandtnis der Umst&auml;nde </I>die Wiederbesch&auml;ftigung auf der betreffenden Arbeitsstelle oder bei allen st&auml;dtischen Arbeiten versagt.</P>
<P>§ 8. Von der Strafentlassung der Arbeiter und deren Veranlassung wird die <I>Polizeibeh&ouml;rde </I>jedesmal in Kenntnis gesetzt.</P>
<P>§ 9. Haben die Arbeiter <I>Beschwerden gegen den Bauaufsichtsbeamten </I>zu f&uuml;hren, so ist solche durch eine erw&auml;hlte, aus drei Arbeitern bestehende Deputation bei dem <I>Stadtbaumeister </I>anzubringen. Dieser untersucht den Gegenstand der Beschwerde an Ort und Stelle und <I>entscheidet dar&uuml;ber</I>.</P>
<P>§ 10. Die Arbeitszelt ist festgestellt von morgens halb sieben Uhr bis mittags 12 Uhr und von nachmittags ein Uhr bis abends dunkel. (Sch&ouml;ner Still)</P>
<P>§ 11. Unter diesen Bedingungen erh&auml;lt der Arbeiter Besch&auml;ftigung.</P>
<P>§ 12. Die Zahlung wird am Samstagnachmittag auf der Baustelle geleistet.</P>
<P>Der vereidete Bauaufseher, zun&auml;chst [...] dessen Anordnungen Folge zu leisten.</P>
<I><P>K&ouml;ln</P></I></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=566>
<TR><TD WIDTH="18%" VALIGN="TOP" HEIGHT=22>
<P><FONT SIZE=2>Unterschrift<BR>
rsp. Merkzeichen</FONT></TD>
<TD WIDTH="3%" VALIGN="MIDDLE" HEIGHT=22>
<FONT SIZE=6><P>}</FONT></TD>
<TD WIDTH="18%" VALIGN="MIDDLE" HEIGHT=22>
<FONT SIZE=2><P>des Arbeiters</FONT></TD>
<TD WIDTH="3%" VALIGN="MIDDLE" HEIGHT=22>
<FONT SIZE=6><P>{</FONT></TD>
<TD WIDTH="57%" VALIGN="TOP" HEIGHT=22>
<FONT SIZE=2><P>Wird in die Abteilung des P.P. gestellt und hat usw.<BR>
Unterschrift des Bauaufsehers</FONT></TD>
</TR>
</TABLE>

<B><P><A NAME="S154">&lt;154&gt;</A></B> K&ouml;nnen russische Erlasse von dem Selbstherrscher aller Reu&szlig;en an seine Untertanen asiatischer abgefa&szlig;t sein?</P>
<P>Den st&auml;dtischen und sogar "<I>s&auml;mtlichen st&auml;dtischen </I>Aufsichtsbeamten, welche zugleich als <I>Polizeibeamte </I>vereidet sind", ist "p&uuml;nktliche Folge zu leisten. <I>Unfolgsamkeit </I>und <I>Widersetzlichkeit </I>ziehen <I>sofortige </I>Entlassung nach sich." Also vor allem <I>passiver Gehorsam</I>! Hinterher steht nach § 9 den Arbeitern das Recht zu, "Beschwerden bei dem <I>Stadtbaumeister</I>" zu f&uuml;hren. Dieser Pascha entscheidet unwiderruflich - nat&uuml;rlich <I>gegen die Arbeiter</I>, schon im Interesse der Hierarchie. Und wenn er entschieden hat, wenn die Arbeiter dem st&auml;dtischen Interdikt verfallen sind - wehe ihnen, sie werden alsdann unter <I>Polizeiaufsicht </I>gestellt. Der letzte Schein ihrer b&uuml;rgerlichen Freiheit geht denn nach § 8 wird "die <I>Polizeibeh&ouml;rde </I>von der Strafentlassung der Arbeiter und deren Veranlassung jedesmal in Kenntnis gesetzt".</P>
<P>Aber, meine Herren, wenn ihr den Arbeiter entlassen, wenn ihr ihm den Kontrakt gek&uuml;ndigt habt, worin er <I>seine Arbeit </I>gegen <I>euern </I>Lohn einsetzt, was hat die <I>Polizei </I>dann noch in aller Welt mit dieser Aufk&uuml;ndigung eines <I>b&uuml;rgerlichen Vertrags </I>zu tun? Ist der st&auml;dtische Arbeiter ein Zuchthausstr&auml;fling? Wird er der <I>Polizei denunziert, </I>weil er die schuldige Ehrfurcht gegen euch, seine angeborne, wohl weise und edelm&ouml;gende Obrigkeit verletzt hat? W&uuml;rdet ihr den B&uuml;rger nicht verlachen, der euch der <I>Polizei denunzierte</I>, weil ihr diesen oder jenen Lieferungskontrakt gebrochen oder einen Wechsel nicht am Verfalltag ausgezahlt oder am Neujahrsabende &uuml;ber die Ma&szlig;en getrunken habt? Aber allerdings! - Dem Arbeiter gegen&uuml;ber steht ihr nicht im b&uuml;rgerlichen Vertragsverh&auml;ltnisse, ihr thront &uuml;ber ihm mit aller Gereiztheit der <I>Herren von Gottes Gnaden</I>! Die Polizei soll in eurem Dienst Konduitenliste &uuml;ber ihn f&uuml;hren.</P>
<P>Nach § 5 wird, wer <I>10 Minuten </I>zu sp&auml;t k&ouml;mmt, um einen <I>halben Arbeitstag </I>bestraft. Welch Verh&auml;ltnis zwischen Vergehn und Strafe! Ihr habt euch um <I>Jahrhunderte </I>versp&auml;tet, und der Arbeiter soll nicht <I>10 Minuten </I>nach halb sieben Uhr sich einfinden d&uuml;rfen, ohne einen <I>halben Arbeitstag </I>zu verlieren?</P>
<P>Damit endlich diese patriarchalische Willk&uuml;r in keiner Weise beeintr&auml;chtigt wird und der Arbeiter rein eurer Laune anheimf&auml;llt, habt ihr den Strafmodus m&ouml;glichst dem Gutd&uuml;nken eurer Livreebedienten anheimgestellt. In "<I>geeigneten </I>F&auml;llen", d.h. in euch geeignet d&uuml;nkenden F&auml;llen, folgt nach § 4 der Entlassung und der Denunziation bei der Polizei "gesetzliche Verfolgung der Schuldigen bei den kompetenten Gerichten". Nach § 5 <I>"kann" </I>die g&auml;nzliche Ausschlie&szlig;ung des Arbeiters erfolgen, wenn er zum dritten Male 10 Minuten nach halb sieben zu sp&auml;t kommt. Bei der Entlassung zur Strafe "wird" nach § 7 "dem Arbeiter nach <I>Bewandtnis der Umst&auml;nde </I>die Besch&auml;fti- <A NAME="S155"><B>&lt;155&gt;</A></B> gung auf der <I>betreffenden </I>Arbeitsstelle oder bei <I>allen </I>st&auml;dtischen Arbeiten versagt usw. usw.</P>
<P>Welcher Spielraum f&uuml;r die Launen des verstimmten Bourgeois in diesem Kriminalkodex unsrer st&auml;dtischen Catone, dieser gro&szlig;en M&auml;nner, die vor Berlin im Staube wedeln!</P>
<P>Man mag aus diesem Mustergesetze ersehn, <I>welche Charte unsre Bourgeoisie</I>, s&auml;&szlig;e sie am Ruder, dem <I>Volke oktroyieren w&uuml;rde</I>.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
