<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der Bericht des Frankfurter Ausschusses ueber die oesttreichischen Angelegenheiten</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_064.htm"><FONT SIZE=2>Die Pers&ouml;nlichkeiten des Bundesrates</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_075.htm"><FONT SIZE=2>Neuigkeiten</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 69-74<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Der Bericht des Frankfurter Ausschusses &uuml;ber die &ouml;streichischen Angelegenheiten</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 154 vom 28. November 1848]</P>
</FONT><B><P><A NAME="S69">&lt;69&gt;</A></B> *<I>K&ouml;ln</I>, 27. November. Vor einigen 40 Jahren gab es Leute, die "Deutschland in seiner tiefsten Erniedrigung" schilderten. Gut, da&szlig; sie bereits ad patres &lt;zu den V&auml;tern&gt; gegangen. Sie k&ouml;nnten jetzt ein solches Buch nicht schreiben; sie w&uuml;&szlig;ten keinen Titel f&uuml;r dasselbe, und w&auml;hlten sie den alten, sie widerspr&auml;chen sich selbst.</P>
<P>Denn f&uuml;r Deutschland gibt es stets, um mit dem englischen Dichter zu reden, "beneath the lowest deep a lower still" &lt;"unter dem tiefsten Abgrund ein noch tieferer", John Milton, "Paradise Lost"&gt;.</P>
<P>Wir glaubten, mit Abschlu&szlig; des d&auml;nischen Waffenstillstandes sei die gr&ouml;&szlig;te Schmach ersch&ouml;pft. &Uuml;ber die Erniedrigung Deutschlands schien uns nach dem Auftreten des Reichsgesandten Raumer in Paris, Heckschers in Italien, des Kommiss&auml;rs Stedtmann in Schleswig-Holstein und nach den beiden Noten an die Schweiz nichts hinausgehen zu k&ouml;nnen. Das Auftreten der beiden Reichskommiss&auml;re in den <I>&ouml;streichischen </I>Angelegenheiten beweist unsere T&auml;uschung. Wie unglaublich weit deutsche Reichskommiss&auml;re es mit der Ehre Deutschlands treiben, welche stupide Unf&auml;higkeit, Feigheit oder Verr&auml;terei die Herren des alten Liberalismus in sich bergen k&ouml;nnen, ergibt sich zur Gen&uuml;ge aus dem eben erschienenen "Bericht des Ausschusses f&uuml;r die &ouml;streichischen Angelegenheiten etc.", namentlich aus den darin enthaltenen 20 Schriftst&uuml;cken.</P>
<P>Am 13. Oktober reisen die Herren Welcker und Mosle im Auftrage der Zentralgewalt von Frankfurt ab "zur Vermittelung in den <I>Wiener</I> Angelegenheiten". In der neuen Zentraldiplomatie unbewanderte Leute erwarteten binnen einigen Tagen die Nachricht von der Ankunft dieser Herren in Wien. Man wu&szlig;te damals noch nicht, da&szlig; Reichskommiss&auml;re eigene Reiserouten <A NAME="S70"><B>&lt;70&gt;</A></B> besitzen. Die reichsverweserlichen Eisele und Beisele schlugen den geradesten Weg nach <I>Wien </I>ein &uuml;ber <I>- M&uuml;nchen</I>. Die bekannte Reisekarte aus der "Josbsiade" in der Hand, langten sie dort am 15. Oktober abends an. Bis zum 17. Oktober mittags studierten sie jetzt die Wiener Ereignisse im traulichen Verein mit den bayerischen Ministern und dem &ouml;streichischen Gesch&auml;ftstr&auml;ger. In ihrem ersten Briefe an Herrn Schmerling geben sie Rechenschaft von ihren Vorstudien. In M&uuml;nchen haben beide einen lichten Augenblick. Sie w&uuml;nschen sehnlichst die Ankunft eines "dritten Collega", wom&ouml;glich eines Preu&szlig;en, "weil wir dadurch dem gro&szlig;en Auftrage besser gewachsen sein werden". Der Herr "Collega" erscheint nicht. Die Trinit&auml;tshoffnung scheitert; der &auml;rmliche Dualis mu&szlig; allein in die Welt hinaus. Was wird nun aus dem "gro&szlig;en Auftrage" werden? Der gro&szlig;e Auftrag wird in den Taschen der Herren Welcker und Mosle nach Passau gefahren. Noch vorm &Uuml;berschreiten des &ouml;streichischen Rubicon l&auml;&szlig;t der "gro&szlig;e Auftrag" eine Proklamation vorausmarschieren. Da dr&uuml;ben aber war's f&uuml;rchterlich!</P>
<FONT SIZE=2><P>"Auch ist" , schreibt Welcker an Schmerling, "die Bev&ouml;lkerung hier an der &ouml;sterreichischen Grenze keineswegs von revolution&auml;ren und terroristischen Erscheinungen frei", ja "selbst die Nationalgarden von Krems wurden nur durch das Zuvorkommen einer milit&auml;rischen Besetzung der Br&uuml;cke au&szlig;erstand gesetzt, dieselbe ihrem Kaiser abzubrechen und diesen also gewisserma&szlig;en gefangenzunehmen."</P>
</FONT><P>Welcher Leser w&auml;re verh&auml;rtet genug, diese Empfindungen einer sch&ouml;nen Staatslexikonseele nicht vollst&auml;ndig zu w&uuml;rdigen! Nachdem sich die beiden Herren vom 18. mittags bis zum 20. fr&uuml;h in Passau gest&auml;rkt, begeben sie sich nach Linz.</P>
<P>Am 13. Oktober waren sie von Frankfurt abgereist, am 20. abends sind sie schon in Linz. Liegt nicht in dieser ungeheuern Schnelligkeit Beweis genug f&uuml;r die Wichtigkeit ihres "gro&szlig;en Auftrages"? Sollten sie durch besondere Instruktionen zu dieser enormen Eile angetrieben worden sein? Genug, nach sieben vollen Tagen langen die Herren in Linz an. Diese Stadt, die bei ihrer "gro&szlig;en, schon durch Wiener Emiss&auml;re bearbeiteten Fabrikbev&ouml;lkerung" im Herrn Welcker w&auml;hrend seines Aufenthalts in Passau bange Ahnungen weckte, zeigt durchaus nichts von den wahrscheinlich f&uuml;r ihn und seinen zweiten Herrn Collega im Geist erblickten Galgen. Im Gegenteil:</P>
<FONT SIZE=2><P>"Die gesamte Nationalgarde mit ihrem Offizierskorps und ihrer Musik ... empfing uns in feierlicher Aufstellung mit fliegender deutscher Fahne und im Verein mit dem umgebenden Volk mit wiederholtem Lebehoch."</P>
</FONT><P>Linz - das revolution&auml;re Sodom - l&ouml;st sich somit in eine gutgesinnte Stadt auf, die Bonhomie genug besitzt, unsere trefflichen Reichskommiss&auml;re feier- <A NAME="S71"><B>&lt;71</B>&gt;</A> lich zu empfangen. Desto grausiger tritt daf&uuml;r Wien in den Welcker-Mosleschen Berichten an Herrn Schmerling als das gottloseste Gomorrha, als ein S&uuml;ndenpfuhl der Anarchie etc. hervor.</P>
<P>Am 21. stiegen die Herren aufs Dampfschiff und fuhren nach Krems. Unterwegs berichteten sie nach Frankfurt, da&szlig; sie in Linz Ehrenwachen gehabt, da&szlig; die Hauptwache vor ihnen unters Gewehr getreten und &auml;hnliche gleich wichtige Dinge mehr. Zugleich fertigen sie drei Briefe: an Windischgr&auml;tz, Minister Kraus und an das Pr&auml;sidium des Reichstags.</P>
<P>Sollte irgend jemand von der mehr als achtt&auml;gigen Wirksamkeit unserer Reichskommiss&auml;re noch nicht vollst&auml;ndig befriedigt sein, der begleite sie jetzt in der Nacht vom 21. auf den 22. Oktober nach Stammersdorf ins Hauptquartier von Windischgr&auml;tz. Hier strahlt uns die kommissarische Zentralgewalt in aller Glorie entgegen. "Windischgr&auml;tz", sagt Welcker-Mosle, "lehnte jede Einwirkung von unserer Seite mit einer <I>gewissen Schroffheit </I>ab." Mit andern Worten: Sie erhalten Fu&szlig;tritte und m&uuml;ssen sich ihres Weges trollen. "Ja, er wollte nicht einmal unsere Vollmacht einsehen", klagt Welcker seinem Minister Schmerling. Und um das Ma&szlig; der Betr&uuml;bnis vollzumachen: Windischgr&auml;tz bietet der vor ihm stehenden personifizierten Zentralgewalt keinen Tropfen Wein an, nicht einmal einen Schnaps.</P>
<P>Unsere Kommiss&auml;re setzen sich also wieder in den Wagen, summen traurig vor sich hin: "O du Deutschland etc." und fahren nach - Wien? Bewahre Himmel! nach Olm&uuml;tz, "ans kaiserliche Hoflager". Und sie taten wohl daran. Dem ganzen Reichswitz h&auml;tte die Pointe gefehlt, der Vermittelungskom&ouml;die der letzte Akt. Waren sie von Windischgr&auml;tz wie dumme Schulbuben trakiert worden, so fanden sie in Olm&uuml;tz "von seiten des Kaisers und der kaiserlichen Familie <I>eine viel entgegenkommendere Aufnahme</I>" (vgl. S. 11 des Berichts, Schreiben Nr. 6). Sie wurden zur Tafel geladen, und "wir haben uns", schrieben sie weiter an Herrn Schmerling, "der <I>gn&auml;digsten </I>Aufnahme zu erfreuen gehabt". Das ist keineswegs die deutsche Lakaiennatur, die sich hier ausspricht, sondern innigste Dankbarkeit, die in dem Liede: "Nach so vielen Leiden etc." ihren entsprechenden Ausdruck findet.</P>
<P>Nach allem Essen und Trinken bleibt immer noch der bekannte "gro&szlig;e Auftrag" zu erledigen. Unsere beiden Kommiss&auml;re wenden sich schriftlich an den Minister Freiherrn von <I>Wessenberg</I>.</P>
<FONT SIZE=2><P>"Ew. Exzellenz" (beginnt der Brief vom 25. Oktober) "ersuchen wir ergebenst, uns <I>geneigtest </I>eine Stunde bestimmen zu wollen, in welcher es Ihnen gef&auml;llig w&auml;re, unsern Dank f&uuml;r die wohlwollende Aufnahme zu empfangen, welche unserer Mission und uns von seiten Sr. k. k. Majest&auml;t und Eurer Exzellenz zuteil ward, und uns in Beziehung <A NAME="S72"><B>&lt;72&gt;</A></B> auf folgende noch zur Vollf&uuml;hrung unserer Mission geh&ouml;rigen Punkte Ihre Ansichten und Entschl&uuml;sse mitzuteilen."</P>
</FONT><P>Die "folgenden Punkte" sagen mit vielen Worten, da&szlig; die Kommiss&auml;re die Erlaubnis w&uuml;nschen, sich nach Wien zur Vermittelung begeben zu d&uuml;rfen.</P>
<P>Der ganze Brief, wie auch der zweite an Wessenberg, ist in einem so verzwickten Kanzleistil des vorigen Jahrhunderts abgefa&szlig;t, so voll von ma&szlig;loser H&ouml;flichkeit und Unterw&uuml;rfigkeit, da&szlig; es ordentlich wohltut, gleich darauf Wessenbergs Antworten lesen zu k&ouml;nnen. Die beiden Kommiss&auml;re stehen in diesem Briefwechsel dem &ouml;streichischen Minister gegen&uuml;ber da wie zwei t&ouml;lpische Bauern dem feingebildeten Edelmanne, wenn sie auf dem glatten Fu&szlig;boden ihre possierlichen B&uuml;cklinge machen und recht gew&auml;hlte Ausdr&uuml;cke vorzubringen suchen.</P>
<P>Wessenberg antwortet auf obigen Brief:</P>
<FONT SIZE=2><P>"Hochwohlgeborne Herren! Ich mu&szlig; um Entschuldigung bitten, wenn ich Ihre heutige Zuschrift so sp&auml;t beantworte ... Was Ihre wohlmeinende Absicht betrifft, noch einen Versuch in Wien zur Beilegung der dortigen Zerw&uuml;rfnisse zu machen, so scheint mir n&ouml;tig, Sie vorerst in die Kenntnis der dermaligen dortigen Zust&auml;nde zu setzen. Es handelt sich n&auml;mlich nicht darum, mit einer Partei zu unterhandeln, sondern lediglich eine Insurrektion zu unterdr&uuml;cken etc." (vgl. S.16 des Berichts).</P>
</FONT><P>Mit dieser Antwort schickt er ihnen zugleich ihre Vollmachten zur&uuml;ck.</P>
<P>Sie wiederholen ihr Anliegen unterm 27. Oktober.</P>
<FONT SIZE=2><P>"Wir m&uuml;ssen", sagen sei, "es f&uuml;r dringende Pflicht halten, Ew. Ex[zellenz] und in Ihnen die K[aiserliche] Regierung nochmals <I>inst&auml;ndigst zu ersuchen</I>, uns schleunigst mit milden und vers&ouml;hnenden Auftr&auml;gen und Bedingungen unter sicherem Geleite nach Wien zu senden, um so in dieser furchtbaren Krisis die beschwichtigende und pers&ouml;nliche Kraft zu benutzen, welche in uns und in unserer Mission liegt."</P>
</FONT><P>Wir haben gesehen, wie diese "beschwichtigende und pers&ouml;nliche Kraft" in den 14 Tagen, seitdem sie aus Frankfurts Toren gefahren ist, gewirkt hat.</P>
<P>Sie &uuml;bt auf Wessenberg den m&auml;chtigen Einflu&szlig;, da&szlig; er in seiner Antwort auf ihr Anliegen keine Antwort gibt. Er teilt ihnen einige noch dazu halb unwahre Nachrichten aus Wien mit und bemerkt ironisch:</P>
<FONT SIZE=2><P>"Da&szlig; &uuml;brigens Emp&ouml;rungen der Art wie jene der Proletarier in Wien nicht leicht ohne Anwendung von Zwangsmitteln unterdr&uuml;ckt werden k&ouml;nnen, haben noch neuerlich die Ereignisse in Frankfurt bewiesen!"</P>
</FONT><P>Solchen Argumenten konnten die Herren Welcker und Mosle unm&ouml;glich widerstehen: Sie stehen deshalb von weitern Versuchen ab und harren mit <A NAME="S73"><B>&lt;73&gt;</A> </B>ihrer "beschwichtigenden und pers&ouml;nlichen Kraft" der Dinge, die da kommen sollen.</P>
<P>Am 28. Oktober berichten sie in betreff ihres "gro&szlig;en Auftrages" wieder an Schmerling. Auf Wessenbergs Anerbieten &uuml;bergeben sie ihre Depesche einem Kurier, den ersterer nach Frankfurt sendet. Der Kurier geht ab, doch nicht die Depesche. Sie langt erst am 6. November in Frankfurt an. W&auml;ren sie nicht an der kaiserlichen Tafel gewesen, h&auml;tte die kaiserliche Familie und namentlich der Erzherzog Karl nicht so freundlich mit ihnen gesprochen - die Kommissare m&uuml;&szlig;ten &uuml;ber so viel Pech ihren hohen Verstand verloren haben.</P>
<P>Jetzt folgt zweit&auml;giges Stillschweigen. Die "beschwichtigende Kraft" h&auml;lt Sabbatruhe nach so vieler Arbeit.</P>
<P>Da, am 30. Oktober, teilt ihnen Wessenberg die offizielle Kunde von der &Uuml;bergabe Wiens mit. Ihr Entschlu&szlig; ist gefa&szlig;t. Zwar meinten sie noch am 28. Oktober (S. 14 des Berichts), "es scheint, da&szlig; bei ihm (Windischgr&auml;tz) ebenso wie hier (in Olm&uuml;tz) bei den einflu&szlig;reichen Personen der Gedanke, nicht blo&szlig; Wien zu unterwerfen, sondern auch eine r&auml;chende Z&uuml;chtigung f&uuml;r bisheriges Unrecht eintreten zu lassen, <I>allzusehr </I>vorherrscht". Allein seitdem hat ihnen Wessenberg versichert, und wie sollte ein Reichskommiss&auml;r da noch zu zweifeln wagen - er hat ihnen versichert, da&szlig; "die &ouml;streichische Regierung bei der Benutzung dieses Sieges sich von den Grunds&auml;tzen leiten lassen werde, welche geeignet seien, ihr die Zuneigung ihrer Untertanen zu sichern".</P>
<P>"So k&ouml;nnen wir also annehmen", ruft Welcker-Mosle voll Reichspathos aus, "da&szlig; unsere Vorschl&auml;ge <I>doch </I>einigen Einflu&szlig; gehabt haben." Also doch? O sicher! Ihr habt Wessenberg, Erzherzog Karl, Sophie und Konsorten acht Tage lang aufs pr&auml;chtigste am&uuml;siert. Ihr wart kaiserlich-k&ouml;niglicher Verdauungspulob, <I>Welcker-Mosle</I>!</P>
<FONT SIZE=2><P>"Wir halten nach jener Versicherung des Ministers unsere Aufgabe nun f&uuml;r gel&ouml;st und werden morgen (31. Oktober) &uuml;ber Prag unsere R&uuml;ckreise antreten."</P>
</FONT><P>So schlie&szlig;t die letzte Depesche der Herren Welcker-Mosle.</P>
<P>Und in der Tat, ihr habt recht, euer "gro&szlig;er Auftrag" der Vers&ouml;hnung und Vermittelung war erledigt. Was h&auml;ttet ihr auch jetzt nach Wien gehen sollen? Waren nicht die Apostel der Humanit&auml;t, Windischgr&auml;tz und Jellachich, Herren der Stadt? Predigten nicht die Rotm&auml;ntel und die k. k. Truppen mittelst Pl&uuml;nderung, Brand, Mord und Notzucht das Evangelium des Friedens und der konstitutionellen Freiheit, verst&auml;ndlich f&uuml;r jedermann?</P>
<P>Wie sehr eure "beschwichtigende Kraft" zum Durchbruch gekommen, <A NAME="S74"><B>&lt;74&gt;</A> </B>wie herrlich ihr eure Aufgabe gel&ouml;st - das zeigt das R&ouml;cheln der Gemordeten, der Verzweiflungsschrei der Gesch&auml;ndeten, das zeigen die Tausende in den Gef&auml;ngnissen, das lehrt uns der blutige Schatten <I>Robert Blums</I>.</P>
<P>Eure Aufgabe war es, zur Trilogie, welche Windischgr&auml;tz, Jellachich und Wessenberg in Szene setzten, in Olm&uuml;tz das Satyrspiel auff&uuml;hren zu helfen. Sie ist w&uuml;rdig von euch gel&ouml;st worden: Ihr habt, wenn nichts Schlimmeres, so doch die Rolle der <I>"gefoppten Oheime" </I>mit Virtuosit&auml;t zu Ende gespielt.</P>

</BODY>
</HTML>
