<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=179;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925143320", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion - 1. Mai 1942 - Befehl des Volkskommissars f&uuml;r Verteidigung Nr. 130</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-006.html">
   <link rel="prev" href="vk-004.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925143320cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">BEFEHL DES VOLKSKOMMISSARS F&Uuml;R VERTEIDIGUNG </h1>
  <h2 align="center">Nr. 130 </h2>
  <h3>MOSKAU, 1. MAI 1942 </h3>
  <p>Genossen Rotarmisten und Rote Matrosen, Kommandeure und politische Funktion&auml;re, Partisanen und Partisaninnen, Arbeiter und Arbeiterinnen, Bauern und B&auml;uerinnen, Kopfarbeiter, Br&uuml;der und Schwestern jenseits der Front im Hinterland der faschistischen deutschen Truppen, die ihr vor&uuml;bergehend unter das Joch der deutschen Unterdr&uuml;cker geraten seid! </p>
  <p>Im Namen der Sowjetregierung und unserer bolschewistischen Partei begr&uuml;&szlig;e und begl&uuml;ckw&uuml;nsche ich euch zum Tage des 1. Mai! </p>
  <p>Genossen! Die V&ouml;lker unseres Landes begehen in diesem Jahr den internationalen Tag des 1. Mai mitten im Vaterl&auml;ndischen Krieg gegen die faschistischen deutschen Eindringlinge. Der Krieg hat allen Seiten unseres Lebens seinen Stempel aufgedr&uuml;ckt. Er hat auch dem heutigen Tag, dem Feiertag des 1. Mai, seinen Stempel aufgedr&uuml;ckt. Die Werkt&auml;tigen unseres Landes haben in Ber&uuml;cksichtigung der Kriegslage auf die Feiertagsruhe verzichtet, um den heutigen Tag in angespannter Arbeit f&uuml;r die Verteidigung unserer Heimat zu verbringen. Da sie mit den </p>
  <p>K&auml;mpfern unserer Front ein Leben leben, haben sie den Festtag des 1. Mai in einen Tag der Arbeit und des Kampfes verwandelt, um der Front die gr&ouml;&szlig;tm&ouml;gliche Hilfe zuteil werden zu lassen und ihr m&ouml;glichst viel Gewehre, Maschinengewehre, Gesch&uuml;tze, Granatwerfer, Panzer, Flugzeuge, Munition, Getreide, Fleisch, Fisch und Gem&uuml;se zu liefern. </p>
  <p>Das bedeutet, dass bei uns Front und Hinterland ein einheitliches und unteilbares Kampflager bilden, bereit, alle beliebigen Schwierigkeiten auf dem Wege zum Sieg &uuml;ber den Feind zu &uuml;berwinden. </p>
  <p>Genossen! Mehr als zwei Jahre sind vergangen, seitdem die faschistischen deutschen Landr&auml;uber Europa in den Strudel des Krieges gest&uuml;rzt haben, die freiheitsliebenden L&auml;nder des europ&auml;ischen Festlands - Frankreich, Norwegen, D&auml;nemark, Belgien, Holland, die Tschechoslowakei, Polen, Jugoslawien, Griechenland - unterjocht haben und ihnen zur Bereicherung der deutschen Bankiers das Blut aussaugen. Mehr als 10 Monate sind vergangen, seitdem die faschistischen deutschen Landr&auml;uber niedertr&auml;chtig und wortbr&uuml;chig &uuml;ber unser Land hergefallen sind, unsere D&ouml;rfer und St&auml;dte pl&uuml;ndern und verw&uuml;sten, die friedliche Bev&ouml;lkerung Estlands, Lettlands, Litauens, Bjeloru&szlig;lands, der Ukraine und der Moldau vergewaltigen und morden. Mehr als 10 Monate sind vergangen, seitdem die V&ouml;lker unseres Landes den Vaterl&auml;ndischen Krieg gegen den vertierten Feind f&uuml;hren und die Ehre und die Freiheit ihrer Heimat erfolgreich verteidigen. In dieser Zeit hatten wir die M&ouml;glichkeit, uns die deutschen Faschisten zur Gen&uuml;ge anzusehen, ihre wirklichen Absichten zu erkennen, ihr wahres Gesicht kennen zu lernen, kennen zu lernen nicht auf Grund wortreicher Erkl&auml;rungen, sondern auf Grund der Kriegserfahrung, auf Grund allgemein bekannter Tatsachen. </p>
  <p>Wer sind sie also, unsere Feinde, die deutschen Faschisten? Was sind das f&uuml;r Leute? Was lehrt uns in dieser Hinsicht die Erfahrung des Krieges? </p>
  <p>Man sagt, die deutschen Faschisten seien Nationalisten, die die Unversehrtheit und Unabh&auml;ngigkeit Deutschlands vor einem Anschlag anderer Staaten sch&uuml;tzen. Das ist nat&uuml;rlich eine L&uuml;ge. Nur Betr&uuml;ger k&ouml;nnen behaupten, dass Norwegen, D&auml;nemark, Belgien, Holland, Griechenland, die Sowjetunion und andere freiheitsliebende L&auml;nder es auf die Unversehrtheit und Unabh&auml;ngigkeit Deutschlands abgesehen h&auml;tten. In Wirklichkeit sind die deutschen Faschisten keine Nationalisten, sondern Imperialisten, die fremde L&auml;nder annektieren und ihnen das Blut aussaugen, um die deutschen Bankiers und Plutokraten- zu bereichern. G&ouml;ring, ein Oberhaupt der deutschen Faschisten, ist bekanntlich selber einer der gr&ouml;&szlig;ten Bankiers und Plutokraten, der Dutzende von Betrieben ausbeutet. Hitler, Goebbels, Ribbentrop, Himmler und die anderen Machthaber des heutigen Deutschlands sind die Kettenhunde der deutschen Bankiers, die deren Interessen &uuml;ber alle anderen Interessen stellen. Die deutsche Armee ist in den H&auml;nden dieser Herren ein blindes Werkzeug, dazu berufen, das eigene und fremdes Blut zu vergie&szlig;en, sich und andere zu Kr&uuml;ppeln zu machen, und das nicht um Deutschlands Interessen willen, sondern zur Bereicherung der deutschen Bankiers und Plutokraten. </p>
  <p>Das besagt die Erfahrung des Krieges. </p>
  <p>Man sagt, die deutschen Faschisten seien Sozialisten, bestrebt, die Interessen der Arbeiter und Bauern gegen die Plutokraten zu verteidigen. Das ist nat&uuml;rlich eine L&uuml;ge. Nur Betr&uuml;ger k&ouml;nnen behaupten, dass die deutschen Faschisten, die in den Betrieben die Sklavenarbeit eingef&uuml;hrt und in den D&ouml;rfern Deutschlands und der unterworfenen L&auml;nder ein Leibeigenschaftsregime wiederhergestellt haben, Verteidiger der Arbeiter und Bauern seien. Nur abgefeimte Betr&uuml;ger k&ouml;nnen leugnen, dass das von den deutschen Faschisten eingef&uuml;hrte Regime der Sklaverei und Leibeigenschaft den deutschen Plutokraten und Bankiers zum Vorteil gereicht und nicht den Arbeitern und Bauern. In Wirklichkeit sind die deutschen Faschisten reaktion&auml;re Fronherren und die deutsche Armee ist eine Armee der Fronherren, die zur Bereicherung der deutschen Barone und zur Wiederherstellung der Macht der Gutsbesitzer Blut vergie&szlig;t. Das besagt die Erfahrung des Krieges. Man sagt, die deutschen Faschisten seien Tr&auml;ger der europ&auml;ischen Kultur, die Krieg f&uuml;hren, um diese Kultur in die anderen L&auml;nder zu tragen. Das ist nat&uuml;rlich eine L&uuml;ge. Nur berufsm&auml;&szlig;ige Betr&uuml;ger k&ouml;nnen behaupten, dass die deutschen Faschisten, die Europa mit Galgen bedeckt haben, die die friedliche Bev&ouml;lkerung auspl&uuml;ndern und vergewaltigen, die St&auml;dte und D&ouml;rfer niederbrennen und in die Luft sprengen und die Kulturwerte der V&ouml;lker Europas zerst&ouml;ren, Tr&auml;ger der europ&auml;ischen Kultur sein k&ouml;nnten. In Wirklichkeit sind die deutschen Faschisten Feinde der europ&auml;ischen Kultur, und die deutsche Armee ist eine Armee des finstersten Mittelalters, dazu berufen, die europ&auml;ische Kultur zu vernichten, um die Sklavenhalter-&quot;Kultur&quot; der deutschen Bankiers und Barone einzuf&uuml;hren. Das besagt die Erfahrung des Krieges. </p>
  <p>Das ist das Gesicht unseres Feindes, wie es durch die Erfahrung des Krieges sich enth&uuml;llt hat und sichtbar geworden ist. </p>
  <p>Aber die Erfahrung des Krieges beschr&auml;nkt sich nicht auf diese Schlussfolgerungen. Die Erfahrung des Krieges zeigt au&szlig;erdem, dass w&auml;hrend des Krieges tiefgehende &Auml;nderungen sowohl in der Lage des faschistischen Deutschlands und seiner Armee als auch in der Lage unseres Landes und der Roten Armee eingetreten sind. </p>
  <p>Was sind das f&uuml;r &Auml;nderungen? </p>
  <p>Vor allem ist es unzweifelhaft, dass das faschistische Deutschland und seine Armee in dieser Zeit schw&auml;cher geworden sind, als sie es vor 10 Monaten waren. Der Krieg hat dem deutschen Volke gro&szlig;e Entt&auml;uschungen, Millionen von Menschenopfern, Hunger und Verelendung gebracht. Das Ende des Krieges ist nicht abzusehen, die Menschenreserven aber gehen zu Ende, das Erd&ouml;l geht zu Ende, die Rohstoffe gehen zu Ende. Im deutschen Volke reift immer mehr die Erkenntnis heran, dass die Niederlage Deutschlands unvermeidlich ist. F&uuml;r das deutsche Volk wird es immer klarer, dass der einzige Ausweg aus der geschaffenen Lage darin besteht, Deutschland von der Abenteurerclique Hitler-G&ouml;ring zu befreien. </p>
  <p>Der Hitlersche Imperialismus hat weite Gebiete Europas besetzt, aber er hat den Widerstandswillen der europ&auml;ischen V&ouml;lker nicht gebrochen. Der Kampf der versklavten V&ouml;lker gegen das Regime der faschistischen deutschen R&auml;uber beginnt allgemeinen Charakter anzunehmen. In allen okkupierten L&auml;ndern ist die Sabotage in R&uuml;stungsbetrieben, die Sprengung deutscher Versorgungslager, die Entgleisung deutscher Milit&auml;rz&uuml;ge, die T&ouml;tung deutscher Soldaten und Offiziere zu einer allt&auml;glichen Erscheinung geworden. Ganz Jugoslawien und die von den Deutschen besetzten Sowjetgebiete sind von den Flammen des Partisanenkrieges erfasst. Alle diese Umst&auml;nde haben zu einer Schw&auml;chung des deutschen Hinterlandes, also auch zu einer Schw&auml;chung des faschistischen Deutschlands im ganzen gef&uuml;hrt. </p>
  <p>Was die deutsche Armee betrifft, so ist sie trotz ihrer Hartn&auml;ckigkeit in der Verteidigung doch viel schw&auml;cher geworden, als sie es vor 10 Monaten war. Ihre alten erfahrenen Generale wie Reichenau, Brauchitsch, Todt und andere sind entweder von der Roten Armee get&ouml;tet oder von der faschistischen deutschen F&uuml;hrerclique davongejagt worden. Ihr Bestand an Berufsoffizieren ist zum Teil von der Roten Armee aufgerieben worden, zum Teil aber hat er sich durch die an der Zivilbev&ouml;lkerung ver&uuml;bten Pl&uuml;nderungen und Gewalttaten zersetzt. Ihr Mannschaftsbestand, der im Laufe der Kriegshandlungen ernst geschw&auml;cht wurde, erh&auml;lt immer weniger Ersatz. </p>
  <p>Zweitens ist es unzweifelhaft, dass unser Land in der verflossenen Kriegsperiode st&auml;rker geworden ist, als es zu Beginn des Krieges war. Nicht nur unsere Freunde, sondern auch unsere Feinde sind gezwungen anzuerkennen, dass unser Land jetzt einheitlicher und fester um seine Regierung zusammengeschlossen ist als je zuvor, dass das Hinterland und die Front unseres Landes zu einem einheitlichen Kampflager vereinigt sind, das ein und dasselbe Ziel verfolgt, dass die Sowjetmenschen im Hinterland immer mehr Gewehre und Maschinengewehre, Granatwerfer und Gesch&uuml;tze, Panzer und Flugzeuge, Lebensmittel und Munition f&uuml;r unsere Front liefern. </p>
  <p>Was die internationalen Beziehungen unserer Heimat betrifft, so sind sie in der letzten Zeit fester und breiter geworden als je zuvor. Gegen den deutschen Imperialismus haben sich alle freiheitsliebenden V&ouml;lker vereinigt. Ihr Blick ist auf die Sowjetunion gerichtet. Der heldenm&uuml;tige Kampf, den die V&ouml;lker unseres Landes f&uuml;r ihre Freiheit, Ehre und Unabh&auml;ngigkeit f&uuml;hren, ruft bei der ganzen fortschrittlichen Menschheit Bewunderung hervor. Die V&ouml;lker aller freiheitsliebenden L&auml;nder schauen auf die Sowjetunion als auf die Kraft, die f&auml;hig ist, die Welt vor der Hitlerpest zu retten. Unter diesen freiheitsliebenden L&auml;ndern nehmen den ersten Platz Gro&szlig;britannien und die Vereinigten Staaten von Amerika ein, mit denen wir durch Bande der Freundschaft und des B&uuml;ndnisses vereinigt sind und die unserem Lande eine immer gr&ouml;&szlig;ere Hilfe im Krieg gegen die faschistischen deutschen Eindringlinge erweisen. Alle diese Umst&auml;nde besagen, dass unser Land viel st&auml;rker geworden ist. </p>
  <p>Schlie&szlig;lich ist es unzweifelhaft, dass die Rote Armee in der abgelaufenen Periode organisierter und st&auml;rker geworden ist, als sie es zu Anfang des Krieges war. Nicht als Zufall zu betrachten ist die allgemein bekannte Tatsache, dass die Rote Armee nach einem zeitweiligen R&uuml;ckzug, der durch den wortbr&uuml;chigen &Uuml;berfall der deutschen Imperialisten verursacht worden war, einen Umschwung im Kriegsverlauf herbeigef&uuml;hrt hat und von der aktiven Verteidigung zur erfolgreichen Offensive gegen die feindlichen Truppen &uuml;bergegangen ist. Es ist Tatsache, dass dank den Erfolgen der Roten Armee der Vaterl&auml;ndische Krieg in eine neue Phase eingetreten ist - in die Phase der Befreiung der Sowjetgebiete vom Hitlergeschmei&szlig;. Gewiss, die Rote Armee ist an die Erf&uuml;llung dieser weltgeschichtlichen Aufgabe unter den schwierigen Verh&auml;ltnissen eines strengen und schneereichen Winters herangegangen, aber nichtsdestoweniger hat sie gro&szlig;e Erfolge erzielt. Nachdem die Rote Armee die Initiative in den milit&auml;rischen Operationen an sich gerissen hat, brachte sie den faschistischen deutschen Truppen eine Anzahl schwerer Niederlagen bei und hat sie gezwungen, einen bedeutenden Teil des Sowjetgebiets zu r&auml;umen. Die Spekulationen der Eindringlinge, den Winter f&uuml;r eine Atempause ausnutzen und sich in ihrer Verteidigungslinie festsetzen zu k&ouml;nnen, sind gescheitert. Im Laufe der Offensive hat die Rote Armee eine ungeheure Menge Menschen und Material des Feindes vernichtet, dem Feind eine betr&auml;chtliche Menge technischer Kampfmittel abgenommen und ihn gezwungen, seine f&uuml;r die Fr&uuml;hjahrs- und Sommeroperationen bestimmten Reserven aus dem tiefen Hinterland vorzeitig zu verbrauchen. </p>
  <p>Alles das spricht davon, dass die Rote Armee organisierter und st&auml;rker geworden ist, dass ihr Offiziersbestand sich in den K&auml;mpfen gest&auml;hlt hat und dass ihre Generale erfahrener und scharfblickender geworden sind. </p>
  <p>Auch unter den Mannschaften der Roten Armee ist eine Wandlung eingetreten. </p>
  <p>Verschwunden sind die Gutm&uuml;tigkeit und die Sorglosigkeit gegen&uuml;ber dem Feind, die in den ersten Monaten des Vaterl&auml;ndischen Krieges unter den Rotarmisten zu verzeichnen waren. Die von den faschistischen deutschen Eindringlingen an der friedlichen Bev&ouml;lkerung und an den Sowjetkriegsgefangenen ver&uuml;bten Bestialit&auml;ten, Pl&uuml;nderungen und Gewalttaten haben unsere Rotarmisten von dieser Krankheit geheilt. Die Rotarmisten sind h&auml;rter und schonungsloser geworden. Sie haben es gelernt, die faschistischen deutschen Eindringlinge richtig zu hassen. Sie haben begriffen, dass man den Feind nicht besiegen kann, ohne es gelernt zu haben, ihn aus ganzer Seele zu hassen. </p>
  <p>Vorbei ist es mit dem Geschw&auml;tz von der Unbesiegbarkeit der deutschen Truppe, das es zu Beginn des Krieges gegeben hat und hinter dem sich die Angst vor den Deutschen verbarg. Die denkw&uuml;rdigen K&auml;mpfe bei Rostow und Kertsch, bei Moskau und Kalinin, bei Tichwin und Leningrad, wo die Rote Armee die faschistischen deutschen Eindringlinge in die Flucht geschlagen hat, haben unsere Rotarmisten davon &uuml;berzeugt, dass das Geschw&auml;tz von der Unbesiegbarkeit der deutschen Truppen ein von den faschistischen Propagandisten fabriziertes M&auml;rchen ist. Die Erfahrung des Krieges hat unseren Rotarmisten davon &uuml;berzeugt, dass die so genannte Tapferkeit des deutschen Offiziers eine sehr relative Sache ist, dass der deutsche Offizier Tapferkeit mir dann zeigt, wenn er es mit wehrlosen Kriegsgefangenen und mit der friedlichen Zivilbev&ouml;lkerung zu tun hat, dass ihn aber die Tapferkeit verl&auml;sst, wenn er der organisierten Kraft der Roten Armee gegen&uuml;bersteht. Denkt an das russische Sprichwort: &quot;Gegen Schafe ein Held, aber gegen einen Helden selbst ein Schaf.&quot; </p>
  <p>Das sind die Schlussfolgerungen aus der Erfahrung des Krieges gegen die faschistischen deutschen Eindringlinge. </p>
  <p>Was besagen sie? </p>
  <p>Sie besagen, dass wir auch k&uuml;nftig die faschistischen deutschen Eindringlinge schlagen k&ouml;nnen und schlagen m&uuml;ssen bis zu ihrer v&ouml;lligen Vernichtung, bis zur v&ouml;lligen Befreiung des Sowjetbodens von den Hitlerschurken. </p>
  <p>Genossen! Wir f&uuml;hren einen Vaterl&auml;ndischen Krieg, einen Befreiungskrieg, einen gerechten Krieg. Wir haben nicht das Ziel, fremde L&auml;nder zu erobern und fremde V&ouml;lker zu knechten. Unser Ziel ist klar und edel. Wir wollen unseren Sowjetboden von den faschistischen deutschen Schurken befreien. Wir wollen unsere Br&uuml;der, die Ukrainer, Moldauer, Bjelorussen, Litauer, Letten, Esten, Karelier von der Schande und Erniedrigung befreien, der sie durch die faschistischen deutschen Schurken ausgesetzt sind. Zur Erreichung dieses Ziels m&uuml;ssen wir die faschistische deutsche Armee zerschlagen und die deutschen Okkupanten, sofern sie sich nicht gefangengeben, bis auf den letzten Mann vernichten. Einen anderen Weg gibt es nicht. </p>
  <p>Wir k&ouml;nnen das erreichen und wir m&uuml;ssen das erreichen, es koste, was es wolle. </p>
  <p>Die Rote Armee verf&uuml;gt &uuml;ber alles, was sie braucht, um dieses erhabene Ziel zu erreichen. Es fehlt nur an einem - an der Kunst, die erstklassigen technischen Kampfmittel, die unsere Heimat ihr zur Verf&uuml;gung stellt, restlos gegen den Feind auszunutzen. Darum besteht die Aufgabe der Roten Armee, ihrer K&auml;mpfer, ihrer Maschinengewehrsch&uuml;tzen, ihrer Artilleristen, ihrer Granatwerfersch&uuml;tzen, ihrer Panzerm&auml;nner, ihrer Flieger und Kavalleristen darin, das Kriegshandwerk zu erlernen, beharrlich zu lernen, ihre Waffen bis zur Vollkommenheit zu beherrschen, zu Meistern ihrer Sache zu werden und somit zu lernen, den Feind unfehlbar zu schlagen. Nur so kann man die Kunst erlernen, den Feind zu besiegen. </p>
  <p>Genossen Rotarmisten und Matrosen der Roten Flotte, Kommandeure und politische Funktion&auml;re, Partisanen und Partisaninnen! </p>
  <p>Indem ich euch zum Tage des 1. Mai begr&uuml;&szlig;e und begl&uuml;ckw&uuml;nsche, befehle ich: </p>
  <p>1. Die einfachen Rotarmisten haben das Gewehr bis zur Vollkommenheit zu studieren, zu Meistern ihrer Waffe zu werden und den Feind ohne Fehl zu schlagen, sowie unsere ruhmvollen Scharf sch&uuml;tzen, die Vernichter der deutschen Okkupanten, den Feind schlagen! </p>
  <p>2. Die Maschinengewehrsch&uuml;tzen, Artilleristen, Granatwerfersch&uuml;tzen, Panzerm&auml;nner und Flieger m&uuml;ssen ihre Waffe bis zur Vollkommenheit studieren, zu Meistern ihrer Sache werden, die faschistischen deutschen Eindringlinge zielsicher bis zu ihrer v&ouml;lligen Vernichtung schlagen! </p>
  <p>3. Die Kommandeure der Truppenverb&auml;nde m&uuml;ssen das Zusammenwirken der Waffengattungen bis zur Vollkommenheit studieren, zu Meistern der Truppenf&uuml;hrung werden und der ganzen Welt zeigen, dass die Rote Armee f&auml;hig ist, ihre gro&szlig;e Befreiungsmission zu erf&uuml;llen! </p>
  <p>4. Die ganze Rote Armee muss danach streben, dass das Jahr 1942 zum Jahr der endg&uuml;ltigen Zertr&uuml;mmerung der faschistischen deutschen Truppen und der Befreiung des Sowjetbodens von den Hitlerschurken wird! </p>
  <p>5. Die Partisanen und Partisaninnen m&uuml;ssen den Partisanenkrieg im Hinterland der deutschen Eindringlinge verst&auml;rken, die Verbindungs- und Transportmittel des Feindes zerst&ouml;ren, die St&auml;be und die technische Ausr&uuml;stung des Feindes vernichten und d&uuml;rfen gegen die Unterdr&uuml;cker unserer Heimat keine Patronen sparen! </p>
  <p>Unter dem unbesiegbaren Banner des gro&szlig;en Lenin vorw&auml;rts zum Sieg! </p>
  <p class="autor">Volkskommissar<br>
  f&uuml;r Verteidigung<br>
  <strong><em>J. Stalin </em></strong></p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 14:33:20 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:21 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.011
  RedisCDXSource: 0.597
  exclusion.robots: 0.123
  captures_list: 57.787
  PetaboxLoader3.resolve: 91.522
  load_resource: 114.05
  CDXLines.iter: 13.212 (3)
  exclusion.robots.policy: 0.114
  PetaboxLoader3.datanode: 38.747 (4)
  LoadShardBlock: 41.006 (3)
-->