<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=424;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925161017", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion - 3. Juli 1941 - Rundfunkrede</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-002.html">
   <link rel="prev" href="vk-000.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925161017cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1>RUNDFUNKREDE</h1>
  <h3>AM 3. JULI 1941 </h3>
  <p><em>Genossen! B&uuml;rger! </em></p>
  <p align="center"><em>Br&uuml;der und Schwestern! </em></p>
  <p align="center"><em>K&auml;mpfer unserer Armee und Flotte! </em></p>
  <p>An euch wende ich mich, meine Freunde! </p>
  <p>Der von Hitlerdeutschland am 22. Juni wortbr&uuml;chig begonnene milit&auml;rische &Uuml;berfall auf unsere Heimat dauert an. Trotz des heldenhaften Widerstands der Roten Armee und ungeachtet dessen, dass die besten Divisionen des Feindes und die besten Einheiten seiner Luftwaffe schon zerschmettert sind und auf den Schlachtfeldern ihr Grab gefunden haben, setzt der Feind, der neue Kr&auml;fte an die Front wirft, sein Vordringen weiter fort. Es ist den Hitlertruppen gelungen, Litauen, einen betr&auml;chtlichen Teil Lettlands, den westlichen Teil Bjeloru&szlig;lands, einen Teil der Westukraine zu besetzen. Die faschistische Luftwaffe erweitert den T&auml;tigkeitsbereich ihrer Bombenflugzeuge und bombardiert Murmansk, Orscha, Mogilew, Smolensk, Kiew, Odessa, Sewastopol. &Uuml;ber unsere Heimat ist eine ernste Gefahr heraufgezogen. </p>
  <p>Wie konnte es geschehen, dass unsere ruhmvolle Rote Armee den faschistischen Truppen eine Reihe unserer St&auml;dte und Gebiete &uuml;berlassen hat? Sind die faschistischen deutschen Truppen denn etwa in Wirklichkeit unbesiegbare Truppen, wie das die gro&szlig;m&auml;uligen faschistischen Propagandisten unerm&uuml;dlich in die Welt hinausposaunen? </p>
  <p>Nat&uuml;rlich nicht! Die Geschichte zeigt, dass es keine unbesiegbaren Armeen gibt und nie gegeben hat. Napoleons Armee galt als unbesiegbar, aber sie wurde abwechselnd von russischen, englischen und deutschen Truppen geschlagen. Die deutsche Armee Wilhelms zur Zeit des ersten imperialistischen Krieges galt ebenfalls als eine unbesiegbare Armee, aber sie erlitt mehrere Male Niederlagen durch die russischen und englisch-franz&ouml;sischen Truppen und wurde zuletzt von den englisch-franz&ouml;sischen Truppen vernichtend geschlagen. Dasselbe muss von der jetzigen faschistischen deutschen Armee Hitlers gesagt werden. Diese Armee ist auf dem europ&auml;ischen Festland noch auf keinen ernsten Widerstand gesto&szlig;en. Erst auf unserem Gebiet stie&szlig; sie auf ernsten Widerstand. Und wenn im Ergebnis dieses Widerstandes unsere Rote Armee die besten Divisionen der faschistischen deutschen Armee geschlagen hat, so bedeutet das, dass die faschistische Hitlerarmee ebenfalls geschlagen werden kann und geschlagen werden wird, wie die Armeen Napoleons und Wilhelms geschlagen worden sind. </p>
  <p>Die Tatsache aber, dass ein Teil unseres Gebietes dennoch von den faschistischen deutschen Truppen besetzt worden ist, erkl&auml;rt sich haupts&auml;chlich daraus, dass der Krieg des faschistischen Deutschlands gegen die Sowjetunion unter Bedingungen begonnen hat, die f&uuml;r die deutschen Truppen g&uuml;nstig und f&uuml;r die Sowjettruppen ung&uuml;nstig waren. Es handelt sich darum, dass die Streitkr&auml;fte Deutschlands als eines kriegf&uuml;hrenden Landes schon v&ouml;llig mobilisiert waren, und die von Deutschland gegen die Sowjetunion geworfenen 170 Divisionen, die an den Grenzen der Sowjetunion aufmarschiert waren, befanden sich in voller Bereitschaft und warteten nur auf das Signal zum Vorgehen, w&auml;hrend die Sowjettruppen erst mobilisiert und an die Grenzen vorgeschoben werden mussten. Von nicht geringer Bedeutung war dabei auch der Umstand, dass das faschistische Deutschland unerwartet und wortbr&uuml;chig den im Jahre 1939 zwischen ihm und der Sowjetunion abgeschlossenen Nichtangriffspakt zerrissen hat, ohne R&uuml;cksicht darauf, dass es von der ganzen Welt als Angreifer erkl&auml;rt werden w&uuml;rde. Es ist verst&auml;ndlich, dass unser friedliebendes Land, das die Initiative zur Verletzung des Pakts nicht ergreifen wollte, den Weg des Wortbruchs nicht beschreiten konnte. </p>
  <p>Man k&ouml;nnte fragen: Wie konnte es geschehen, dass sich die Sowjetregierung auf den Abschluss eines Nichtangriffspakts mit solchen wortbr&uuml;chigen Leuten und Ungeheuern wie Hitler und Ribbentrop eingelassen hat? Ist hier von der Sowjetregierung nicht ein Fehler begangen worden? Nat&uuml;rlich nicht! Ein Nichtangriffspakt ist ein Friedenspakt zwischen zwei Staaten. Eben einen solchen Pakt hat Deutschland uns im Jahre 1939 angeboten. Konnte die Sowjetregierung ein solches Angebot ablehnen? Ich denke, kein einziger friedliebender Staat kann ein Friedensabkommen mit einem benachbarten Reich ablehnen, selbst wenn an der Spitze dieses Reiches solche Ungeheuer und Kannibalen stehen wie Hitler und Ribbentrop. Dies aber nat&uuml;rlich unter der einen unerl&auml;sslichen Bedingung: dass das Friedensabkommen weder direkt noch indirekt die territoriale Integrit&auml;t, die Unabh&auml;ngigkeit und die Ehre des friedliebenden Staates ber&uuml;hrt. Bekanntlich war der Nichtangriffspakt zwischen Deutschland und der Sowjetunion gerade ein solcher Pakt. </p>
  <p>Was haben wir durch den Abschluss des Nichtangriffspakts mit Deutschland gewonnen? Wir haben unserem Lande f&uuml;r anderthalb Jahre den Frieden gesichert sowie die M&ouml;glichkeit, unsere Kr&auml;fte zur Abwehr vorzubereiten, falls das faschistische Deutschland es riskieren sollte, unser Land trotz des Pakts zu &uuml;berfallen. Das ist ein unbestreitbarer Gewinn f&uuml;r uns und ein Verlust f&uuml;r das faschistische Deutschland. </p>
  <p>Was hat das faschistische Deutschland durch die wortbr&uuml;chige Zerrei&szlig;ung des Pakts und den &Uuml;berfall auf die Sowjetunion gewonnen, und was hat es verloren? Es hat dadurch f&uuml;r kurze Zeit eine gewisse vorteilhafte Lage f&uuml;r seine Truppen erzielt, hat aber in politischer Hinsicht verloren, da es sich in den Augen der ganzen Welt als blutiger Aggressor entlarvt hat. Es ist nicht zu bezweifeln, dass dieser kurzfristige milit&auml;rische Gewinn f&uuml;r Deutschland nur eine Episode ist, w&auml;hrend der gewaltige politische Gewinn f&uuml;r die Sowjetunion ein ernster Faktor von langer Dauer ist, auf den gegr&uuml;ndet sich entscheidende milit&auml;rische Erfolge der Roten Armee im Krieg gegen das faschistische Deutschland entfalten m&uuml;ssen. </p>
  <p>Das eben ist der Grund, weshalb unsere ganze heldenm&uuml;tige Armee, unsere ganze heldenhafte Kriegsmarine, alle unsere Fliegerfalken, alle V&ouml;lker unseres Landes, alle besten Menschen Europas, Amerikas und Asiens und schlie&szlig;lich alle besten Menschen Deutschlands die wortbr&uuml;chigen Handlungen der deutschen Faschisten brandmarken und der Sowjetregierung ihre Sympathien entgegenbringen, die Handlungsweise der Sowjetregierung billigen, und weshalb sie erkennen, dass unsere Sache gerecht ist, dass der Feind zerschmettert werden wird, dass wir siegen m&uuml;ssen. </p>
  <p>Mit dem uns auf gezwungenen Krieg hat unser Land den Kampf auf Leben und Tod gegen seinen schlimmsten und heimt&uuml;ckischsten Feind, den deutschen Faschismus, aufgenommen. Unsere Truppen schlagen sich heldenhaft mit einem Feind, der bis an die Z&auml;hne bewaffnet ist mit Panzern und Flugzeugen. Die Rote Armee und die Rote Flotte k&auml;mpfen unter &Uuml;berwindung zahlreicher Schwierigkeiten aufopferungsvoll um jeden Fu&szlig;breit Sowjetbodens. In den Kampf treten die Hauptkr&auml;fte der Roten Armee ein, ausger&uuml;stet mit tausenden Panzern und Flugzeugen. Die Tapferkeit der K&auml;mpfer der Roten Armee ist beispiellos. Unser aktiver Widerstand gegen den Feind w&auml;chst und erstarkt. Zusammen mit der Roten Armee erhebt sich das ganze Sowjetvolk zur Verteidigung seiner Heimat. </p>
  <p>Was ist erforderlich, um die Gefahr, die &uuml;ber unsere Heimat heraufgezogen ist, zu beseitigen, und welche Ma&szlig;nahmen m&uuml;ssen getroffen werden, um den Feind zu zerschmettern? </p>
  <p>Vor allem ist notwendig, dass unsere Sowjetmenschen, die M&auml;nner und Frauen des Sowjetlandes, die ganze Gr&ouml;&szlig;e der Gefahr begreifen, die unserem Lande droht, und Schluss machen mit der sorglosen Gelassenheit und der Stimmung des friedlichen Aufbaus, die in der Vorkriegszeit durchaus begreiflich waren, in der gegenw&auml;rtigen Zeit aber, wo der Krieg die Lage von Grund aus ver&auml;ndert hat, verderblich sind. Der Feind ist grausam und unerbittlich. Er setzt sich das Ziel, unseren Boden, der mit unserem Schwei&szlig; getr&auml;nkt ist zu okkupieren, unser Getreide, unser Erd&ouml;l, die Fr&uuml;chte unserer Arbeit an sich zu rei&szlig;en. Er setzt sich das Ziel, die Macht der Gutsbesitzer wiederaufzurichten, den Zarismus wiederherzustellen, die nationale Kultur und die nationale Eigenstaatlichkeit der; Russen, Ukrainer, Bjelorussen, Litauer, Letten, Esten, Usbeken, Tataren, Moldauer, Georgier, Armenier, Aserbaidshaner und der anderen freien V&ouml;lker der Sowjetunion zu vernichten, sie zu germanisieren, sie zu Sklaven der deutschen F&uuml;rsten und Barone zu machen. Es geht also um Leben oder Tod des Sowjetstaates, um Leben oder Tod der V&ouml;lker der Sowjetunion; es geht darum, ob die V&ouml;lker der Sowjetunion frei sein oder in Versklavung geraten sollen. Es ist notwendig, dass die Sowjetmenschen das verstehen und aufh&ouml;ren, sorglos zu sein, dass sie sich selbst mobilisieren und ihre ganze Arbeit auf den Krieg umstellen, dass sie auf eine neue Art arbeiten, die kein Erbarmen mit dem Feind kennt. </p>
  <p>Es ist ferner notwendig, dass in unseren Reihen kein Platz f&uuml;r Miesmacher und Feiglinge, f&uuml;r Panikmacher und Deserteure ist, dass die Menschen unseres Landes keine Furcht im Kampf kennen und opferwillig in unseren Vaterl&auml;ndischen Befreiungskrieg gegen die faschistischen Unterdr&uuml;cker ziehen. Der gro&szlig;e Lenin, der unseren Staat geschaffen hat, sagte, die Haupteigenschaft des Sowjetmenschen m&uuml;sse Tapferkeit sein, K&uuml;hnheit, Furchtlosigkeit im Kampf und die Bereitschaft, zusammen mit dem Volk gegen die Feinde unserer Heimat zu k&auml;mpfen. Es ist notwendig, dass diese hervorragende Eigenschaft des Bolschewiks Gemeingut werde der Millionen und aber Millionen der Roten Armee, unserer Roten Flotte und aller V&ouml;lker Sowjetunion. </p>
  <p>Wir m&uuml;ssen unverz&uuml;glich unsere ganze Arbeit auf den Krieg umstellen, indem wir alles den Interessen der Front unterordnen, der Aufgabe unterordnen, die Zerschmetterung des Feindes zu organisieren. Die V&ouml;lker der Sowjetunion sehen jetzt, dass der deutsche Faschismus nicht zu b&auml;ndigen ist in seiner Tollwut und seinem Hass gegen unsere Heimat, die allen Werkt&auml;tigen freie Arbeit und Wohlstand gesichert hat. Die V&ouml;lker der Sowjetunion m&uuml;ssen sich erheben, Um ihre Rechte und ihren Boden gegen den Feind zu verteidigen. </p>
  <p>Die Rote Armee, die Rote Flotte und alle B&uuml;rger der Sowjetunion m&uuml;ssen jeden Fu&szlig;breit Sowjetbodens verteidigen, m&uuml;ssen bis zum letzten Blutstropfen um unsere St&auml;dte und D&ouml;rfer k&auml;mpfen, m&uuml;ssen die K&uuml;hnheit, Initiative und Findigkeit an den Tag legen, die unserem Volk eigen sind. </p>
  <p>Wir m&uuml;ssen die allseitige Unterst&uuml;tzung der Roten Armee organisieren, die verst&auml;rkte Auff&uuml;llung ihrer Reihen sicherstellen, ihre Versorgung mit allem Notwendigen gew&auml;hrleisten, die schnelle Bef&ouml;rderung von Truppen- und Heeresguttransporten bewerkstelligen sowie die umfassende Hilfe f&uuml;r die Verwundeten in die Wege leiten. </p>
  <p>Wir m&uuml;ssen das Hinterland der Roten Armee festigen, indem wir den Interessen dieser Sache unsere ganze Arbeit unterordnen, wir m&uuml;ssen die intensive Arbeit aller Betriebe sicherstellen, mehr Gewehre, Maschinengewehre, Gesch&uuml;tze, Patronen, Granaten, Flugzeuge produzieren, den Schutz der Betriebe, der Kraftwerke, der Telephon- und Telegraphenverbindungen organisieren, die &ouml;rtliche Luftabwehr in Gang bringen. </p>
  <p>Wir m&uuml;ssen einen schonungslosen Kampf organisieren gegen alle Desorganisatoren des Hinterlandes, gegen Deserteure, Panikmacher, Verbreiter von Ger&uuml;chten, wir m&uuml;ssen die Spione, Diversanten und feindlichen Fallschirmj&auml;ger vernichten und bei alledem unseren Feldj&auml;gerbataillonen schnelle Unterst&uuml;tzung zuteil werden lassen. Man muss sich vor Augen halten, dass der Feind heimt&uuml;ckisch und hinterlistig ist, erfahren im Betrug und in der Verbreitung falscher Ger&uuml;chte. Man muss all das ber&uuml;cksichtigen und darf sich nicht provozieren lassen. Alle, die durch ihre Panikmacherei und Feigheit die Landesverteidigung behindern, m&uuml;ssen ohne Ansehen der Person sofort dem Kriegsgericht &uuml;bergeben werden. </p>
  <p>Bei einem erzwungenen R&uuml;ckzug von Truppenteilen der Roten Armee muss das gesamte rollende Material der Eisenbahnen fortgeschafft werden; dem Feind darf keine einzige Lokomotive, kein einziger Waggon, kein Kilogramm Getreide, kein Liter Treibstoff &uuml;berlassen werden. Die Kollektivbauern m&uuml;ssen das ganze Vieh wegtreiben und das Getreide zur Abbef&ouml;rderung ins Hinterland dem Schutz der staatlichen Organe anvertrauen. Alles wertvolle Gut, darunter Buntmetalle, Getreide und Treibstoff, das nicht abtransportiert werden kann, muss unbedingt vernichtet werden. </p>
  <p>In den vom Feind okkupierten Gebieten m&uuml;ssen Partisanenabteilungen zu Pferd und zu Fu&szlig; gebildet und Diversionsgruppen geschaffen werden zum Kampf gegen die Truppenteile der feindlichen Armee, zur Entfachung des Partisanenkrieges &uuml;berall und allerorts, zur Sprengung von Br&uuml;cken und Stra&szlig;en, zur Zerst&ouml;rung der Telephon- und Telegraphenverbindungen, zur Niederbrennung der W&auml;lder, der Versorgungslager und der Trams. In den okkupierten Gebieten m&uuml;ssen f&uuml;r den Feind und alle seine Helfershelfer unertr&auml;gliche Bedingungen geschaffen werden, sie m&uuml;ssen auf Schritt und Tritt verfolgt und vernichtet und alle ihre Ma&szlig;nahmen m&uuml;ssen vereitelt werden. </p>
  <p>Den Krieg gegen das faschistische Deutschland darf man nicht als gew&ouml;hnlichen Krieg betrachten. Er ist nicht nur ein Krieg zwischen zwei Armeen. Er ist zugleich der gro&szlig;e Krieg des ganzen Sowjetvolkes gegen die faschistischen deutschen Truppen. Dieser Vaterl&auml;ndische Volkskrieg gegen die faschistischen Unterdr&uuml;cker hat nicht nur das Ziel, die &uuml;ber unser Land heraufgezogene Gefahr zu beseitigen, sondern auch allen V&ouml;lkern Europas zu helfen, die unter dem Joch des deutschen Faschismus st&ouml;hnen. In diesem Befreiungskrieg werden wir nicht allein dastehen. In diesem gro&szlig;en Krieg werden wir treue Verb&uuml;ndete an den V&ouml;lkern Europas und Amerikas haben, darunter auch am deutschen Volk, das von den faschistischen Machthabern versklavt ist. Unser Krieg f&uuml;r die Freiheit unseres Vaterlandes wird verschmelzen mit dem Kampf der V&ouml;lker Europas und Amerikas f&uuml;r ihre Unabh&auml;ngigkeit, f&uuml;r die demokratischen Freiheiten. Das wird die Einheitsfront der V&ouml;lker sein, die f&uuml;r die Freiheit, gegen die Versklavung und die drohende Unterjochung durch die faschistischen Armeen Hitlers eintreten. Durchaus begreiflich und bezeichnend ist in diesem Zusammenhang die historische Rede des Herrn Churchill, des Premierministers Gro&szlig;britanniens, &uuml;ber die Hilfe f&uuml;r die Sowjetunion, sowie die Deklaration der Regierung der Vereinigten Staaten von Amerika &uuml;ber ihre Bereitschaft, unserem Lande Hilfe zu erweisen - Erkl&auml;rungen, die in den Herzen der V&ouml;lker der Sowjetunion nur das Gef&uuml;hl der Dankbarkeit hervorrufen k&ouml;nnen. </p>
  <p>Genossen! Unsere Kr&auml;fte sind unermesslich. Der &uuml;berhebliche Feind wird sich bald davon &uuml;berzeugen m&uuml;ssen. Zusammen mit der Roten Armee erheben sich Tausende und aber Tausende der Arbeiter, Kollektivbauern und der Intelligenz zum Krieg gegen den Feind, der uns &uuml;berfallen hat. Erheben werden sich die Millionenmassen unseres Volkes. Die Werkt&auml;tigen von Moskau und Leningrad sind schon dazu &uuml;bergegangen, eine vieltausendk&ouml;pfige Volkswehr zur Unterst&uuml;tzung der Roten Armee zu schaffen. In jeder Stadt, der die Gefahr eines feindlichen &Uuml;berfalls droht, m&uuml;ssen wir eine derartige Volkswehr schaffen, m&uuml;ssen wir alle Werkt&auml;tigen zum Kampf mobilisieren, um in unserem Vaterl&auml;ndischen Krieg gegen den deutschen Faschismus unsere Freiheit, unsere Ehre, unsere Heimat unter Einsatz unseres Lebens zu verteidigen. </p>
  <p>Um alle Kr&auml;fte der V&ouml;lker der Sowjetunion schnellstens zu mobilisieren, um dem Feind, der wortbr&uuml;chig unsere Heimat &uuml;berfallen hat, eine Abfuhr zu erteilen, ist das Staatliche Verteidigungskomitee gebildet worden, in dessen H&auml;nden jetzt die gesamte Macht im Staat konzentriert ist. Das Staatliche Verteidigungskomitee hat seine Arbeit aufgenommen und ruft das ganze Volk auf, sich fest um die Partei Lenins-Stalins, um die Sowjetregierung zusammenzuschlie&szlig;en zu dem Zweck, die Rote Armee und die Rote Flotte opferwillig zu unterst&uuml;tzen, den Feind zu zerschmettern, den Sieg zu erk&auml;mpfen. </p>
  <p>Alle unsere Kr&auml;fte - f&uuml;r die Unterst&uuml;tzung unserer heldenhaften Roten Armee, unserer ruhmvollen Roten Flotte! </p>
  <p>Alle Kr&auml;fte des Volkes - f&uuml;r die Zerschmetterung des Feindes! </p>
  <p>Vorw&auml;rts zum Sieg! </p>
<p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 16:10:17 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:58:34 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.163
  captures_list: 182.953
  PetaboxLoader3.resolve: 195.8
  RedisCDXSource: 0.526
  esindex: 0.012
  load_resource: 234.996
  PetaboxLoader3.datanode: 167.962 (4)
  CDXLines.iter: 13.02 (3)
  exclusion.robots: 0.175
  LoadShardBlock: 166.039 (3)
-->