<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=143;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925153726", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion -  23. Februar 1945 -  Befehl des obersten Befehlshabers Nr. 5</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-028.html">
   <link rel="prev" href="vk-026.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925153726cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">BEFEHL<br>
  DES OBERSTEN BEFEHLSHABERS </h1>
  <h2 align="center">Nr. 5 </h2>
  <h3 align="center">Moskau, 23. Februar 1945 </h3>
  <p>Genossen Rotarmisten und Matrosen der Roten Flotte, Sergeanten, Offiziere und Generale! Heute feiern wir den 27. Jahrestag des Bestehens der Roten Armee. </p>
  <p>Die von dem gro&szlig;en Lenin zum Schutze unserer Heimat vor dem &Uuml;berfall fremdl&auml;ndischer Eroberer geschaffene und von der bolschewistischen Partei gro&szlig;gezogene Rote Armee hat in ihrer Entwicklung einen ruhmreichen Weg zur&uuml;ckgelegt. Sie hat ihre historische Bestimmung in Ehren erf&uuml;llt und ist mit Recht das geliebte Kind des Sowjetvolkes. In den Jahren des B&uuml;rgerkrieges behauptete die Rote Armee den jungen Sowjetstaat gegen zahlreiche Feinde. In den gro&szlig;en Schlachten des Vaterl&auml;ndischen Krieges gegen die deutsche Invasion rettete die Rote Armee die V&ouml;lker der Sowjetunion vor der faschistischen deutschen Sklaverei, behauptete die Freiheit und Unabh&auml;ngigkeit unserer Heimat und half den V&ouml;lkern Europas, das deutsche Joch abzusch&uuml;tteln. </p>
  <p>Den 27. Jahrestag der Roten Armee begehen wir jetzt im Zeichen neuer historischer Siege &uuml;ber den Feind. Die Rote Armee hat nicht nur den Heimatboden vom Hitlerunrat befreit, sondern hat auch den Feind um viele hunderte Kilometer hinter die Grenzen zur&uuml;ckgeworfen, von denen aus die Deutschen ihren r&auml;uberischen &Uuml;berfall auf unser Land unternahmen, sie hat den Krieg auf den Boden, Deutschlands hin&uuml;bergetragen und vollendet jetzt gemeinsam mit den Armeen unserer Verb&uuml;ndeten erfolgreich das Werk der Zerschmetterung der faschistischen deutschen Armee. Im Januar dieses Jahres hat die Rote Armee an der ganzen Front von der Ostsee bis zu den Karpaten einen Schlag von beispielloser Kraft auf den Feind niedersausen lassen. Sie brach in einer Ausdehnung von 1200 Kilometer das m&auml;chtige Verteidigungssystem der Deutschen auf, das diese in einer Reihe von Jahren geschaffen hatten. Im Laufe der Offensive warf die Rote Armee den Feind durch schnelle und geschickte Operationen weit nach Westen zur&uuml;ck. Die Sowjettruppen sind in hartn&auml;ckigen K&auml;mpfen 270 Kilometer von den Grenzen Ostpreu&szlig;ens bis zum Unterlauf der Weichsel, 570 Kilometer aus dem Aufmarschraum an der Weichsel s&uuml;dw&auml;rts Warschau bis zum Unterlauf der Oder und 480 Kilometer von der Br&uuml;ckenkopfstellung von Sandomir bis ins Innere Deutschschlesiens vorger&uuml;ckt. </p>
  <p>Die Erfolge unserer Winteroffensive haben vor allem dazu gef&uuml;hrt, dass sie die Winteroffensive der Deutschen im Westen, die auf die Besetzung Belgiens und des Elsass abzielte, zum Scheitern brachten und es den Armeen unserer Verb&uuml;ndeten erm&ouml;glichten, ihrerseits zur Offensive gegen die Deutschen &uuml;berzugehen und damit ihre Offensivoperationen im Westen mit den Offensivoperationen der Roten Armee im Osten zu vereinen. </p>
  <p>In den 40 Tagen der Offensive im Januar und Februar 1945 haben unsere Truppen die Deutschen aus 300 St&auml;dten vertrieben, an die 100 R&uuml;stungsbetriebe besetzt, in denen Panzer, Flugzeuge, Waffen und Munition erzeugt werden, mehr als 2400 Eisenbahnstationen eingenommen und sich eines Eisenbahnnetzes von mehr als 15000 Kilometer L&auml;nge bem&auml;chtigt. In dieser kurzen Frist hat Deutschland mehr als 350000 Soldaten und Offiziere an Gefangenen und nicht weniger als 800000 an Toten verloren. In derselben Zeit hat die Rote Armee etwa 3000 deutsche Flugzeuge, mehr als 4500 Panzer und Sturmgesch&uuml;tze und nicht weniger als 12000 Gesch&uuml;tze vernichtet bzw. erbeutet. </p>
  <p>Das Ergebnis ist, dass die Rote Armee ganz Polen und einen betr&auml;chtlichen Teil des Territoriums der Tschechoslowakei befreit, Budapest eingenommen und Ungarn, den letzten Bundesgenossen Deutschlands in Europa, zum Ausscheiden aus dem Kriege gebracht hat, dass sie den gr&ouml;&szlig;ten Teil Ostpreu&szlig;ens und Deutschschlesiens besetzte und sich den Weg nach Brandenburg, nach Pommern, ins Vorgel&auml;nde von Berlin gebahnt hat. </p>
  <p>Die Hitlerleute pflegten sich damit zu br&uuml;sten, dass seit mehr als hundert Jahren kein einziger feindlicher Soldat auf deutschem Boden gestanden und dass die deutsche Armee nur auf fremdem Boden gek&auml;mpft habe und k&auml;mpfen werde. Jetzt ist dieser deutschen Prahlerei ein Ende gemacht. </p>
  <p>Unsere Winteroffensive hat gezeigt, dass die Rote Armee immer neue Kr&auml;fte zur Bew&auml;ltigung immer komplizierterer und schwierigerer Aufgaben findet. Ihre ruhmreichen K&auml;mpfer haben jetzt gelernt, den Feind nach allen Regeln der modernen Kriegswissenschaft zu schlagen und zu vernichten. Beseelt von dem Bewusstsein ihrer gro&szlig;en Befreiermission vollbringen unsere K&auml;mpfer Wunder an Heroismus und Selbstaufopferung und vereinen geschickt Tapferkeit und Wagemut im Gefecht mit der vollen Auswertung der St&auml;rke und Leistungsf&auml;higkeit ihrer Waffen. Die Generale und Offiziere der Roten Armee kombinieren meisterhaft massierte Schl&auml;ge des machtvollen Kriegsger&auml;ts mit kunstvollen und wuchtigen Man&ouml;vern. Im vierten Kriegsjahr ist die Rote Armee fester und st&auml;rker geworden als je zuvor, ihr Kriegsger&auml;t hat sich noch mehr vervollkommnet und ihre Kampfmeisterschaft hat sich um ein Vielfaches erh&ouml;ht. </p>
  <p>Genossen Rotarmisten und Matrosen der Roten Flotte, Sergeanten, Offiziere und Generale! </p>
  <p>Der volle Sieg &uuml;ber die Deutschen ist nun schon nahe. Aber der Sieg kommt nie von selbst - er wird in schweren K&auml;mpfen und in beharrlicher Arbeit errungen. Der dem Untergang geweihte Feind wirft die letzten Kr&auml;fte in den Kampf und setzt sich verzweifelt zur Wehr, um der strengen S&uuml;hne zu entgehen. Er greift jetzt zu den &auml;u&szlig;ersten und gemeinsten Kampfmitteln und wird das auch weiterhin tun. Es gilt daher, daran zu denken: je n&auml;her unser Sieg, desto gr&ouml;&szlig;er muss unsere Wachsamkeit, desto st&auml;rker m&uuml;ssen unsere Schl&auml;ge gegen den Feind sein. </p>
  <p>Im Namen der Sowjetregierung und unserer ruhmreichen bolschewistischen Partei begr&uuml;&szlig;e und begl&uuml;ckw&uuml;nsche ich euch zum 27. Jahrestag der Roten Armee! In W&uuml;rdigung der gro&szlig;en Siege, die von den Streitkr&auml;ften des Sowjetstaates im abgelaufenen Jahre errungen wurden, </p>
  <p>BEFEHLE ICH: </p>
  <p>Heute, am 23. Februar, am 27. Jahrestag der Roten Armee, um 20 Uhr ist in Moskau, Leningrad, Kiew, Minsk, Petrosawodsk, Tallinn, Riga, Vilnius, Kischinew, Tbilissi, Stalingrad, Sewastopol, Odessa und Lwow ein Salut von 20 Artilleriesalven zu feuern. </p>
  <p>Es lebe unsere siegreiche Rote Armee! </p>
  <p>Es lebe unsere siegreiche Kriegsmarine! </p>
  <p>Es lebe unsere machtvolle Sowjetheimat! </p>
  <p>Ewiger Ruhm den Helden, die im Kampfe f&uuml;r die Freiheit und Unabh&auml;ngigkeit unserer Heimat gefallen sind! </p>
  <p>Tod den deutschen Okkupanten! </p>
  <p class="autor">Der Oberste Befehlshaber<br>
  Marschall der Sowjetunion<br>
  <strong><em>J. Stalin</em></strong></p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 15:37:26 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:53 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 59.025 (4)
  captures_list: 57.072
  exclusion.robots: 0.17
  esindex: 0.016
  exclusion.robots.policy: 0.158
  RedisCDXSource: 0.909
  PetaboxLoader3.resolve: 42.075
  LoadShardBlock: 39.019 (3)
  CDXLines.iter: 13.911 (3)
  load_resource: 77.994
-->