<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=233;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925141336", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion - 23. Februar 1943 - Befehl des obersten Befehlshabers Nr. 95</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-013.html">
   <link rel="prev" href="vk-011.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925141336cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">BEFEHL<br>
  DES OBERSTEN BEFEHLSHABERS</h1>
  <h2 align="center">Nr. 95 </h2>
  <h3 align="center">MOSKAU, 23. FEBRUAR 1943 </h3>
  <p>Genossen Rotarmisten und Matrosen der Roten Flotte, Kommandeure und politische Funktion&auml;re, Partisanen und Partisaninnen! Heute feiern wir den 25. Jahrestag der Roten Armee. </p>
  <p>Ein Vierteljahrhundert ist vergangen, seitdem die Rote Armee geschaffen wurde. Geschaffen wurde sie zum Kampfe gegen die ausl&auml;ndischen Eindringlinge, die unser Land unterjochen wollten. Der 23. Februar 1918, an dem die Abteilungen der Roten Armee vor Pskow und Narwa die Truppen der deutschen Landr&auml;uber aufs Haupt schlugen, wurde zum Geburtstag der Roten Armee erkl&auml;rt. </p>
  <p>In z&auml;hem Kampfe gegen die fremden Eindringlinge behauptete die Rote Armee in den Jahren 1918 bis 1921 die Ehre, Freiheit und Unabh&auml;ngigkeit unserer Sowjetheimat, behauptete sie das Recht der V&ouml;lker unseres Landes, ihr Leben so aufzubauen, wie es der gro&szlig;e Lenin gelehrt hat. </p>
  <p>Zwei Jahrzehnte sch&uuml;tzte die Rote Armee die friedliche Aufbauarbeit des Sowjetvolkes. Die V&ouml;lker unseres Landes verga&szlig;en niemals, dass die fremden Landr&auml;uber es auf unser Land abgesehen hatten, und trugen unerm&uuml;dlich Sorge f&uuml;r die St&auml;rkung der Roten Armee, r&uuml;steten sie mit erstklassigen technischen Kampfmitteln aus und bildeten liebevoll Kader von Sowjetk&auml;mpfern heran. </p>
  <p>Die Rote Armee ist eine Armee zur Verteidigung des Friedens und der Freundschaft zwischen den V&ouml;lkern aller L&auml;nder. Sie wurde nicht zur Eroberung fremder L&auml;nder, sondern zur Verteidigung der Grenzen des Sowjetlandes geschaffen. Die Rote Armee achtete stets die Rechte und die Unabh&auml;ngigkeit aller V&ouml;lker. </p>
  <p>Doch im Juni 1941 &uuml;berfiel Hitlerdeutschland wortbr&uuml;chig unser Land, indem es in brutaler und niedertr&auml;chtiger Weise den Nichtangriffspakt verletzte. Und die Rote Armee sah sich gezwungen, ins Feld zu ziehen, um ihre Heimat gegen die deutschen Eindringlinge zu verteidigen und sie aus unserem Lande zu vertreiben. Seit dieser Zeit wurde die Rote Armee zu einer Armee des Kampfes auf Leben und Tod gegen die Hitlerschen Truppen, zu einer Armee von R&auml;chern der Gewalttaten und Erniedrigungen, denen unsere Br&uuml;der und Schwestern in den besetzten Gebieten unserer Heimat durch die faschistischen deutschen Schufte unterworfen werden. </p>
  <p>Die Rote Armee begeht den 25. Jahrestag ihres Bestehens im entscheidenden Augenblick des Vaterl&auml;ndischen Krieges gegen Hitlerdeutschland und seine Handlanger: die Italiener, Ungarn, Rum&auml;nen und Finnen. </p>
  <p>20 Monate sind vergangen, seitdem die Rote Armee einen in der Geschichte beispiellosen heldenhaften Kampf gegen den Einfall der faschistischen deutschen Horden f&uuml;hrt. Da keine zweite Front in Europa besteht, tr&auml;gt die Rote Armee die ganze Schwere des Krieges allein. Nichtsdestoweniger hat die Rote Armee dem Ansturm der faschistischen deutschen Heerhaufen nicht nur standgehalten, sondern sie ist im Verlauf dos Krieges zum Schrecken der faschistischen Armeen geworden. </p>
  <p>In den schweren K&auml;mpfen im Sommer und Herbst 1942 hat die Rote Armee der faschistischen Bestie den Weg verlegt. Unser Volk wird f&uuml;r immer das Andenken an die heldenhafte Verteidigung Sewastopols und Odessas bewahren, an die hartn&auml;ckigen K&auml;mpfe bei Moskau und im Vorgebirge des Kaukasus, im Raum von Rshew und bei Leningrad, an die Schlacht unter den Mauern Stalingrads, die gewaltigste Schlacht der Kriegsgeschichte. In diesen gewaltigen Schlachten haben unsere heldenm&uuml;tigen K&auml;mpfer, Kommandeure und politischen Funktion&auml;re die Kampfbanner der Roten Armee mit unverg&auml;nglichem Ruhm bedeckt und ein festes Fundament f&uuml;r den Sieg &uuml;ber die faschistischen deutschen Heere gelegt. </p>
  <p>Vor drei Monaten haben die Truppen der Roten Armee die Offensive im Raum von Stalingrad begonnen. Seither liegt die Initiative der Kriegshandlungen in unseren H&auml;nden, w&auml;hrend Tempo und Sto&szlig;kraft der Angriffsoperationen der Roten Armee nicht nachlassen. Heute greift die Rote Armee unter den schweren Verh&auml;ltnissen des Winters an einer Front von 1500 Kilometern an und erzielt fast &uuml;berall Erfolge. Im Norden, bei Leningrad, an der Mittelfront, im Raum von Charkow, im Donezbecken, bei Rostow, an der K&uuml;ste des Asowschen und des Schwarzen Meeres versetzt die Rote Armee den Hitlertruppen einen Schlag nach dem anderen. In drei Monaten befreite die Rote Armee vom Feinde: die Gebiete Woronesh und Stalingrad, die autonomen Republiken Tschetscheno-Inguschetien, Nordossetien, Kabardino-Balkarien und Kalmiickien, die Regionen Stawropol und Krasnodar, das Tscher-kessische, Karatschajewsche und Adyg&auml;ische Autonome Gebiet sowie fast das ganze Rostower, Charkower und Kursker Gebiet. </p>
  <p>Die Massenvertreibung der Feinde aus dem Sowjetland hat begonnen. </p>
  <p>Was hat sich in diesen drei Monaten ge&auml;ndert? Woher diese gro&szlig;en Misserfolge der Deutschen? Wo liegen die Ursachen dieser Misserfolge? </p>
  <p>Ge&auml;ndert hat sich das Kr&auml;fteverh&auml;ltnis an der sowjetisch-deutschen Front. Es handelt sich darum, dass das faschistische Deutschland seine Kr&auml;fte immer mehr ersch&ouml;pft und schw&auml;cher wird, w&auml;hrend die Sowjetunion ihre Reserven immer mehr entfaltet und st&auml;rker wird. Die Zeit arbeitet gegen das faschistische Deutschland. </p>
  <p>Hitlerdeutschland, das die R&uuml;stungsindustrie Europas gezwungen hat, f&uuml;r Deutschland zu arbeiten, war bis in die letzte Zeit hinein an technischen Kampfmitteln, vor allem an Panzern und Flugzeugen, der Sowjetunion &uuml;berlegen. Darin bestand sein Vorsprung. Doch in den 20 Monaten des Krieges hat sich die Lage ge&auml;ndert. Dank der aufopferungsvollen Arbeit der Arbeiter, Arbeiterinnen, Ingenieure und Techniker der R&uuml;stungsindustrie der Sowjetunion ist w&auml;hrend des Krieges die Produktion von Panzern, Flugzeugen und Gesch&uuml;tzen gewachsen. In derselben Zeit hat der Feind an der sowjetisch-deutschen Front ungeheure Verluste an technischen Kampfmitteln, besonders an Panzern, Flugzeugen und Gesch&uuml;tzen, erlitten. Allein in den drei Monaten der Offensive der Roten Armee im Winter 1942/43 haben die Deutschen mehr als 7000 Panzer, 4000 Flugzeuge, 17000 Gesch&uuml;tze und viele andere Waffen eingeb&uuml;&szlig;t. </p>
  <p>Gewiss, die Deutschen werden suchen, diese Verluste wettzumachen. Dies wird jedoch nicht so leicht zu bewerkstelligen sein, da der Gegner nicht wenig Zeit brauchen wird, um diese ungeheuren Verluste an technischen Kampfmitteln zu ersetzen. Die Zeit dr&auml;ngt aber. </p>
  <p>Als Hitlerdeutschland den Krieg gegen die Sowjetunion anfing, verf&uuml;gte es im Vergleich zur Roten Armee &uuml;ber eine zahlenm&auml;&szlig;ige &Uuml;berlegenheit an mobilisierten und einsatzbereiten Truppen. Darin bestand sein Vorsprung. In den 20 Monaten hat sich jedoch die Lage auch auf diesem Gebiet ge&auml;ndert. Im Verlauf des Krieges hat die Rote Armee in Verteidigungs- und Angriffsk&auml;mpfen an die 9 Millionen faschistischer deutscher Soldaten und Offiziere au&szlig;er Gefecht gesetzt, davon sind nicht weniger als 4 Millionen auf dem Schlachtfeld gefallen. V&ouml;llig vernichtet wurden die rum&auml;nische, die italienische und die ungarische Armee, die von Hitler an die sowjetisch-deutsche Front geworfen worden waren. Allein in den letzten drei Monaten wurden 112 Divisionen. des Gegners von der Roten Armee zerschlagen; dabei sind mehr als 700 000 Mann gefallen und mehr als 300000 Mann gefangen genommen worden. </p>
  <p>Gewiss wird das deutsche Oberkommando alle Ma&szlig;nahmen ergreifen, um diesen ungeheuren Ausfall wettzumachen. Erstens ist aber der Mangel an Menschenreserven der schwache Punkt der deutschen Armeen, so dass man nicht wei&szlig;, aus welchen Quellen dieser Ausfall gedeckt werden soll. Zweitens, selbst wenn man annimmt, dass die Deutschen auf allen geraden und krummen Wegen die n&ouml;tige Menge von Menschen zusammenkratzen, werden sie nicht wenig Zeit brauchen, um sie zu sammeln und auszubilden. Die Zeit dr&auml;ngt aber. </p>
  <p>Als die Hitlerarmee in den Krieg gegen die Sowjetunion eintrat, hatte sie eine fast zweij&auml;hrige Erfahrung in der F&uuml;hrung umfangreicher Kriegsoperationen in Europa unter Anwendung der neuesten Kriegsmittel, w&auml;hrend die Rote Armee nat&uuml;rlicherweise in der ersten Periode des Krieges diese Kriegserfahrung noch nicht hatte und auch nicht haben konnte. Darin bestand der Vorsprung der faschistischen deutschen Armee. In den 20 Monaten hat sich jedoch die Lage auch auf diesem Gebiet ge&auml;ndert. Im Verlaufe des Krieges wurde die Rote Armee zu einer kampferfahrenen Armee, sie lernte es den Feind unfehlbar zu schlagen unter Ber&uuml;cksichtigung seiner schwachen und starken Seiten, wie es die moderne Kriegswissenschaft fordert. Hunderttausende und Millionen von K&auml;mpfern der Roten Armee wurden zu Meistern ihrer Waffe - des Gewehrs, des S&auml;bels, des Maschinengewehrs, der Artillerie, des Granatwerfers, der Panzerwaffe, des Pionier- und Flugwesens. Zehntausende von Kommandeuren der Roten Armee wurden zu Meistern der Truppenf&uuml;hrung. Sie lernten es, pers&ouml;nlichen Wagemut und K&uuml;hnheit zu vereinen mit der Kunst, die Truppen auf dem Schlachtfelde zu f&uuml;hren. Sie machten sich von der t&ouml;richten und sch&auml;dlichen Taktik der zusammenh&auml;ngenden Linien frei und stellten sieh fest auf den Boden der Taktik des Man&ouml;vrierens. . </p>
  <p>Man darf es nicht als Zufall betrachten, dass das Oberkommando der Roten Armee nicht nur den Sowjetboden vom Feind befreit, sondern auch den Feind nicht lebend von unserem Boden entkommen l&auml;sst und gewaltige Operationen zur Einkesselung und Liquidierung der feindlichen Armeen durchf&uuml;hrt, die als Musterbeispiel der Kriegskunst gelten k&ouml;nnen. Das ist unzweifelhaft ein Zeichen der Reife unserer Kommandeure. </p>
  <p>Es kann nicht bezweifelt werden, dass nur die richtige Strategie des Oberkommandos der Roten Armee und die elastische Taktik unserer ausf&uuml;hrenden Kommandeure zu einer so hervorragenden Tatsache f&uuml;hren konnten wie der Einkesselung und Liquidierung der gewaltigen 330000 Mann starken Elitearmee der Deutschen bei Stalingrad. </p>
  <p>Bei den Deutschen ist in dieser Beziehung bei weitem nicht alles zum Besten bestellt. Ihre Strategie ist fehlerhaft, denn sie untersch&auml;tzt in der Regel die Kr&auml;fte und M&ouml;glichkeiten des Gegners und &uuml;bersch&auml;tzt die eigenen Kr&auml;fte. Ihre Taktik ist schablonenhaft, denn sie ist bestrebt, die Ereignisse an der Front mit dem Ma&szlig;e dieses oder jenes Paragraphen der Dienstvorschrift zu messen. Die Deutschen sind in ihren Operationen p&uuml;nktlich und genau, wenn die Lage es gestattet, den Forderungen der Dienstvorschrift nachzukommen. Darin liegt ihre St&auml;rke. Die Deutschen werden hilflos, sobald die Lage kompliziert wird und diesem oder jenem Paragraphen der Dienstvorschrift &quot;nicht mehr entspricht&quot;, sondern einen selbst&auml;ndigen Entschluss erheischt, der in der Dienstvorschrift nicht vorgesehen ist. Darin liegt ihre Hauptschw&auml;che. </p>
  <p>Das sind die Ursachen, die zur Niederlage der deutschen Truppen und zu den Erfolgen der Roten Armee in den letzten drei Monaten gef&uuml;hrt haben. </p>
  <p>Daraus folgt jedoch nicht, dass es mit der Hitlerarmee aus ist und dass der Roten Armee nur noch &uuml;brig bleibt, sie bis zu den westlichen Grenzen unseres Landes zu verfolgen. So denken w&uuml;rde bedeuten, sich einer unklugen und sch&auml;dlichen Selbstt&auml;uschung hinzugeben. So denken w&uuml;rde bedeuten, die eigenen Kr&auml;fte zu &uuml;bersch&auml;tzen, die Kr&auml;fte des Gegners zu untersch&auml;tzen und in eine Abenteurerpolitik zu verfallen. Der Feind hat eine Niederlage erlitten, ist aber noch nicht besiegt. Die faschistische deutsche Armee macht infolge der ihr von der Roten Armee versetzten Schl&auml;ge eine Krise durch; das bedeutet aber noch nicht, dass sie sich nicht erholen kann. Der Kampf gegen die deutschen Eindringlinge ist noch nicht zu Ende, er kommt erst zur Entfaltung, er entflammt erst. Es w&auml;re t&ouml;richt, anzunehmen, dass die Deutschen auch nur einen Kilometer unseres Bodens ohne Kampf aufgeben werden. </p>
  <p>Der Roten Armee steht ein harter Kampf gegen einen heimt&uuml;ckischen, grausamen und vorl&auml;ufig noch starken Feind bevor. Dieser Kampf erfordert Zeit, Opfer, die Anspannung unserer Kr&auml;fte und die Mobilisierung aller unserer M&ouml;glichkeiten. Wir haben begonnen, die Sowjetukraine vom deutschen Joch zu befreien, aber Millionen Ukrainer schmachten noch unter dem Joch der deutschen Unterdr&uuml;cker. In Bjeloru&szlig;land, Litauen, Lettland, Estland, in der Moldau, der Krim, in Karelien wirtschaften vorl&auml;ufig noch die deutschen Okkupanten und ihre Handlanger. Den feindlichen Armeen wurden wuchtige Schl&auml;ge versetzt, aber der Feind ist noch nicht besiegt. Die deutschen Eindringlinge leisten w&uuml;tenden Widerstand, gehen zu Gegenangriffen &uuml;ber, suchen sich in Verteidigungsstellungen festzusetzen und werden sich m&ouml;glicherweise in neue Abenteuer st&uuml;rzen. Aus diesem Grunde darf es in unseren Reihen f&uuml;r sorglose Gelassenheit und &Uuml;berheblichkeit keinen Raum geben. </p>
  <p>Das ganze Sowjetvolk freut sich &uuml;ber die Siege der Roten Armee. Aber die K&auml;mpfer, Kommandeure und politischen Funktion&auml;re der Roten Armee m&uuml;ssen stets der Gebote unseres Lehrers Lenin eingedenk sein: &quot;Erstens darf man sich von einem Sieg nicht hinrei&szlig;en lassen und nicht &uuml;berheblich werden, zweitens muss man den Sieg verankern, und drittens gilt es, den Gegner endg&uuml;ltig zu schlagen.&quot; </p>
  <p>Zur Befreiung unserer Heimat vom verhassten Feind, zum endg&uuml;ltigen Sieg &uuml;ber die faschistischen deutschen Okkupanten </p>
  <p>BEFEHLE ICH: </p>
  <p>1. Unerm&uuml;dlich ist die Kampfausbildung zu vervollkommnen und die Disziplin, Ordnung und Organisation in der gesamten Roten Armee und in der Kriegsmarine zu festigen. </p>
  <p>2. Die Schl&auml;ge gegen die feindlichen Truppen sind zu verst&auml;rken. Unerm&uuml;dlich und hartn&auml;ckig ist der Feind zu verfolgen, ihm ist keine M&ouml;glichkeit zu geben, sich in Verteidigungsstellungen festzusetzen, ihm ist weder Tag noch Nacht Ruhe zu lassen; die Verbindungswege des Feindes sind zu unterbrechen, die feindlichen Truppen einzukesseln und zu vernichten, falls sie sich weigern, die Waffen zu strecken. </p>
  <p>3. Die Flamme des Partisanenkampfes im R&uuml;cken des Feindes ist noch st&auml;rker zu entfachen, die Verbindungswege des Feindes sind zu zerst&ouml;ren, die Eisenbahnbr&uuml;cken zu sprengen, die Bef&ouml;rderung von feindlichen Truppen sowie die Zufuhr von Waffen und Munition zu vereiteln, die Heereslager zu sprengen und in Brand zu stecken, die feindlichen Besatzungen zu &uuml;berfallen; dem zur&uuml;ckweichenden Feind ist nicht die M&ouml;glichkeit zu geben, unsere D&ouml;rfer und St&auml;dte niederzubrennen; mit allen Kr&auml;ften, mit allen Mitteln ist der angreifenden Roten Armee zu helfen. </p>
  <p>Darin liegt das Unterpfand unseres Sieges. </p>
  <p>Genossen Rotarmisten und Matrosen der Roten Flotte, Kommandeure und politische Funktion&auml;re, Partisanen und Partisaninnen! </p>
  <p>Im Namen der Sowjetregierung und unserer bolschewistischen Partei begr&uuml;&szlig;e und begl&uuml;ckw&uuml;nsche ich euch zum 25. Jahrestag der Roten Armee. </p>
  <p>Es lebe unsere gro&szlig;e Heimat! </p>
  <p>Es lebe unsere ruhmvolle Rote Armee, unsere heldenhafte Kriegsmarine, es leben unsere k&uuml;hnen Partisanen und Partisaninnen! </p>
  <p>Es lebe die Partei der Bolschewiki, die die Rote Armee zu Siegen begeistert und ihre Siege organisiert! </p>
  <p>Tod den deutschen Okkupanten! </p>
  <p class="autor">Der Oberste Befehlshaber<br>
    <strong><em>J. Stalin</em></strong></p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 14:13:36 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:32 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.154
  captures_list: 134.008
  PetaboxLoader3.resolve: 29.108
  RedisCDXSource: 0.65
  esindex: 0.01
  load_resource: 89.656
  PetaboxLoader3.datanode: 110.884 (4)
  CDXLines.iter: 22.913 (3)
  exclusion.robots: 0.164
  LoadShardBlock: 107.267 (3)
-->