<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=448;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20090612075607", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion -  1. Mai 1945 - Befehl des obersten Befehlshabers Nr. 20</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-032.html">
   <link rel="prev" href="vk-030.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20090612075607cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">BEFEHL<br>
  DES OBERSTEN BEFEHLSHABERS </h1>
  <h2 align="center">Nr. 20 </h2>
  <h3 align="center">Moskau, 1. Mai 1945 </h3>
  <p align="center">Genossen Rotarmisten und Matrosen der Roten Flotte, Sergeanten und Obermaate, Offiziere der Armee und Flotte, Generale und Admirale! </p>
  <p>Werkt&auml;tige der Sowjetunion! </p>
  <p>Heute feiert unser Land den 1. Mai, den internationalen Festtag der Werkt&auml;tigen. </p>
  <p>In diesem Jahre begehen die V&ouml;lker unseres Heimatlandes den 1. Mai im Zeichen der siegreichen Vollendung des Gro&szlig;en Vaterl&auml;ndischen Krieges. </p>
  <p>Die schweren Zeiten, da die Rote Armee die feindlichen Truppen vor Moskau und Leningrad, vor Grosny und Stalingrad abzuwehren hatte, geh&ouml;ren der Vergangenheit an und kehren nie wieder. Heute schlagen unsere siegreichen Truppen die Streitkr&auml;fte des Gegners im Zentrum Deutschlands, weit hinter Berlin, an der Elbe. </p>
  <p>Binnen kurzer Frist sind Polen, Ungarn, ein gro&szlig;er Teil der Tschechoslowakei, ein bedeutender Teil von &Ouml;sterreich und die Hauptstadt &Ouml;sterreichs, Wien, befreit worden. </p>
  <p>Die Rote Armee hat hierbei Ostpreu&szlig;en - die Brutst&auml;tte des deutschen Imperialismus -, Pommern, den gr&ouml;&szlig;ten Teil der Provinz Brandenburg und die wichtigsten Bezirke der Hauptstadt Deutschlands, Berlins, besetzt und &uuml;ber Berlin die Fahne des Sieges gehisst. </p>
  <p>Durch diese Angriffsk&auml;mpfe der Roten Armee haben die Deutschen in 3-4 Monaten mehr als 800000 Soldaten und Offiziere an Gefangenen und etwa eine Million an Toten verloren. In der gleichen Zeit haben die Truppen der Roten Armee an die 6000 Flugzeuge des Gegners, an die 12000 Panzer und Sturmgesch&uuml;tze, mehr als 23000 Feldgesch&uuml;tze und eine gewaltige Menge von Waffen und Ausr&uuml;stung anderer Art erbeutet bzw. vernichtet. </p>
  <p>Es verdient festgestellt zu werden, dass in diesen K&auml;mpfen polnische, jugoslawische, tschechoslowakische, bulgarische und rum&auml;nische Divisionen Seite an Seite mit der Roten Armee erfolgreich die Offensive gegen den gemeinsamen Feind f&uuml;hrten. </p>
  <p>Durch die vernichtenden Schl&auml;ge der Roten Armee war das deutsche Oberkommando gezwungen, Dutzende von Divisionen an die sowjetisch-deutsche Front zu werfen und damit an anderen Fronten ganze Abschnitte zu entbl&ouml;&szlig;en. Dieser Umstand half den Truppen unserer Verb&uuml;ndeten, die erfolgreiche Offensive im Westen zu entfalten. Durch gleichzeitige Schl&auml;ge gegen die deutschen Truppen von Osten und Westen her gelang es dabei den Truppen unserer Verb&uuml;ndeten und der Roten Armee, die deutschen Truppen in zwei auseinander gerissene Teile aufzuspalten und die Vereinigung unserer und der verb&uuml;ndeten Truppen zu einer einheitlichen Front zu verwirklichen. </p>
  <p>Es kann kein Zweifel daran bestehen, dass dieser Umstand das Ende Hitlerdeutschlands bedeutet. </p>
  <p>Die Tage Hitlerdeutschlands sind gez&auml;hlt. Mehr als die H&auml;lfte seines Bodens ist von der Roten Armee und den Truppen unserer Verb&uuml;ndeten besetzt. Deutschland hat die lebenswichtigsten Gebiete verloren. Die in den H&auml;nden der Hitlerleute verbliebene Industrie kann die deutsche Wehrmacht nicht mit der ausreichenden Menge von Waffen, Munition und Treibstoff beliefern. Die Menschenreserven der deutschen Wehrmacht sind ersch&ouml;pft. Deutschland ist vollst&auml;ndig isoliert und steht jetzt allein da, wenn man von seinem Bundesgenossen Japan absieht. </p>
  <p>Auf der Suche nach einem Ausweg aus ihrer hoffnungslosen Lage machen die Hitlerabenteurer alle m&ouml;glichen Winkelz&uuml;ge, ja sie biedern sich sogar an die Verb&uuml;ndeten an, bestrebt, im Lager der Verb&uuml;ndeten Zerw&uuml;rfnis hervorzurufen. Diese neuen Gaunerkniffe der Hitlerleute sind zum v&ouml;lligen Scheitern verurteilt. Sie sind nur dazu angetan, den Zerfall der deutschen Truppen zu beschleunigen. </p>
  <p>Die verlogene faschistische Propaganda schreckt die deutsche Bev&ouml;lkerung mit dem l&auml;ppischen Gerede, die Armeen der Vereinten Nationen wollten das deutsche Volk ausrotten. Zur Aufgabe der Vereinten Nationen geh&ouml;rt nicht die Vernichtung des deutschen Volkes. Die Vereinten Nationen werden den Faschismus und den deutschen Militarismus vernichten, die Kriegsverbrecher streng bestrafen und die Deutschen zwingen, den Schaden wieder gut zumachen, den sie anderen L&auml;ndern zugef&uuml;gt haben. Aber die Vereinten Nationen tasten die friedliche Bev&ouml;lkerung Deutschlands nicht an und werden sie nicht antasten, wenn diese die Forderungen der Milit&auml;rbeh&ouml;rden der Verb&uuml;ndeten loyal erf&uuml;llt. </p>
  <p>Die gl&auml;nzenden Siege, die von den Sowjettruppen im Gro&szlig;en Vaterl&auml;ndischen Krieg errungen wurden, haben die Reckenkraft der Roten Armee und ihre hohe milit&auml;rische Meisterschaft gezeigt. Unser Heimatland hat im Verlauf des Krieges eine erstklassige Kaderarmee erhalten, die f&auml;hig ist, die gro&szlig;en sozialistischen Errungenschaften unseres Volkes zu behaupten und die Staatsinteressen der Sowjetunion zu sichern. </p>
  <p>Obwohl die Sowjetunion fast vier Jahre lang einen seinem Ausma&szlig; nach beispiellosen Krieg f&uuml;hrt, der kolossale Aufwendungen erfordert, erstarkt und w&auml;chst unsere sozialistische Volkswirtschaft, und die Wirtschaft der befreiten Gebiete, die von den deutschen Okkupanten ausgeraubt und zerst&ouml;rt worden ist, wird erfolgreich und schnell wiederaufgerichtet. Das ist das Ergebnis der heldenhaften Anstrengungen der Arbeiter und Kollektivbauern, der Sowjetintellektuellen, der Frauen und der Jugend unseres Landes, die von der gro&szlig;en bolschewistischen Partei beseelt und gelenkt werden. </p>
  <p>Der von den deutschen Imperialisten entfesselte Weltkrieg geht seinem Ende entgegen. Der Zusammenbruch Hitlerdeutschlands ist Sache der allern&auml;chsten Zukunft. Die Hitlerschen Machthaber, die sich schon Beherrscher der Welt w&auml;hnten, stehen vor dem Scherbenhaufen. Die t&ouml;dlich getroffene faschistische Bestie liegt in den letzten Z&uuml;gen. Die Aufgabe besteht jetzt darin, der faschistischen Bestie den Rest zu geben. K&auml;mpfer der Roten Armee und Kriegsmarine! Der letzte Sturm auf die Hitlerh&ouml;hle ist im Gange. Liefert in den abschlie&szlig;enden K&auml;mpfen neue Beispiele von kriegerischem K&ouml;nnen und K&uuml;hnheit. Schlagt noch kr&auml;ftiger auf den Feind ein, zertr&uuml;mmert kunstgerecht seine Verteidigungsanlagen, verfolgt die deutschen Okkupanten und kreist sie ein, g&ouml;nnt ihnen keine Atempause, bevor sie nicht den Widerstand einstellen. </p>
  <p>Seid besonders wachsam jetzt, wo ihr euch au&szlig;erhalb der Grenzen des Heimatlandes befindet! </p>
  <p>Haltet nach wie vor die Ehre und W&uuml;rde des Sowjetkriegers hoch! </p>
  <p>Werkt&auml;tige der Sowjetunion! </p>
  <p>Vervielfacht durch z&auml;he und unerm&uuml;dliche Arbeit die allseitige Unterst&uuml;tzung der Front. Heilt schnell die Wunden, die der Krieg dem Lande geschlagen hat, st&auml;rkt noch mehr die Macht unseres Sowjetstaates! </p>
  <p>Genossen Rotarmisten und Matrosen der Roten Flotte, Sergeanten und Obermaate, Offiziere der Armee und Flotte, Generale und Admirale! Werkt&auml;tige der Sowjetunion! </p>
  <p>Im Namen der Sowjetregierung und unserer bolschewistischen Partei begr&uuml;&szlig;e und begl&uuml;ckw&uuml;nsche ich euch zum 1. Mai. </p>
  <p>Zu Ehren der historischen Siege der Roten Armee an der Front und der gro&szlig;en Erfolge der Arbeiter, Kollektivbauern und Intellektuellen im Hinterland, zur Feier des internationalen Festtages der Werkt&auml;tigen </p>
  <p>BEFEHLE ICH: </p>
  <p>Heute, am 1. Mai, ist in den Hauptst&auml;dten der Unionsrepubliken: Moskau, Kiew, Minsk, Baku, Tbilissi, Eriwan, Aschchabad, Taschkent, Stalinahad, Alma-Ata, Frunse, Petrosawodsk, Kischinew, Vilnius, Riga und Tallinn sowie in den Heldenst&auml;dten: Leningrad, Stalingrad, Sewastopol und Odessa ein Salut von zwanzig Artilleriesalven abzufeuern. </p>
  <p>Es lebe unsere machtvolle Sowjetheimat! </p>
  <p>Es lebe das gro&szlig;e Sowjetvolk, das Siegervolk! </p>
  <p>Es lebe die siegreiche Rote Armee und Kriegsmarine! </p>
  <p>Ewiger Ruhm den Helden, die in den K&auml;mpfen f&uuml;r die Freiheit und Unabh&auml;ngigkeit unseres Heimat Landes gefallen sind! </p>
  <p>Vorw&auml;rts zur endg&uuml;ltigen Niederwerfung Hitlerdeutschlands! </p>
  <p class="autor">Der Oberste Befehlshaber<br>
  Marschall der Sowjetunion<br>
  <strong><em>J. Stalin</em></strong></p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 07:56:07 Jun 12, 2009 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 21:00:02 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 55.436
  PetaboxLoader3.datanode: 355.929 (4)
  exclusion.robots.policy: 0.158
  LoadShardBlock: 286.002 (3)
  RedisCDXSource: 6.589
  captures_list: 308.676
  esindex: 0.018
  CDXLines.iter: 12.716 (3)
  load_resource: 132.065
  exclusion.robots: 0.17
-->