<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=339;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925144606", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke - &Uuml;ber den Grossen Vaterl&auml;ndischen Krieg der Sowjetunion - 13. November 1942 - Antworten des Genossen J.W. Stalin auf die Fragen des Berichterstatters der amerikanischen Presseagentur Associated Press</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="vk.html" title="Inhalt">
   <link rel="next" href="vk-010.html">
   <link rel="prev" href="vk-008.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="stylesheet" type="text/css" href="/web/20170925144606cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2> &Uuml;ber den Grossen Vaterl&auml;ndischen<br>
    Krieg der Sowjetunion</h2>
  <h1 align="center">ANTWORTEN DES GENOSSEN<br>
  J. W. STALIN</h1>
  <h2 align="center">    AUF DIE FRAGEN DES BERICHTERSTATTERS<br>
    DER AMERIKANISCHEN PRESSEAGENTUR<br>
    ASSOCIATED PRESS </h2>
  <h3>13. November 1942  </h3>
  <p>Der Moskauer Berichterstatter der amerikanischen Presseagentur Associated Press, Herr Cassidy, wandte sich am 12. November mit einem Brief an den Vorsitzenden des Rates der Volkskommissare der Sowjetunion, Genossen J. W. Stalin, worin er bat, drei Fragen zu beantworten, die die amerikanische &Ouml;ffentlichkeit interessieren. </p>
  <p>Genosse J. W. Stalin antwortete Herrn Cassidy mit folgendem Brief: </p>
  <p><em>Herr Cassidy! </em></p>
  <p>Ich beantworte Ihre Fragen, die Sie mir am 12. November gesandt haben: </p>
  <p>1. <em>&quot;Wie sch&auml;tzt die Sowjetseite den Feldzug der Verb&uuml;ndeten in Afrika ein?&quot; </em></p>
  <p>Antwort : Die Sowjetseite sch&auml;tzt diesen Feldzug als eine hervorragende Tatsache von gro&szlig;er Wichtigkeit ein, wodurch die wachsende Macht der Streitkr&auml;fte der Verb&uuml;ndeten demonstriert und die Aussicht auf den Zerfall der italienisch-deutschen Koalition in der n&auml;chsten Zeit er&ouml;ffnet wird. </p>
  <p>Der Feldzug in Afrika widerlegt ein &uuml;briges Mal die Skeptiker, die behaupten, dass die englischen und amerikanischen f&uuml;hrenden M&auml;nner unf&auml;hig w&auml;ren, einen ernsten milit&auml;rischen Feldzug zu organisieren. Es ist nicht zu bezweifeln, dass lediglich erstklassige Organisatoren solch ernste milit&auml;rische Operationen durchf&uuml;hren konnten wie die erfolgreiche Landung in Nordafrika nach &Uuml;berwindung des Ozeans, die schnelle Besetzung der H&auml;fen und eines breiten Gebiets von Casablanca bis Bougie und die meisterhaft durchgef&uuml;hrte Zerschlagung der deutsch-italienischen Truppen in der West-W&uuml;ste. </p>
  <p>2. <em>&quot;Wieweit ist dieser Feldzug effektiv im Sinne einer Verringerung des Drucks auf die Sowjetunion und welche weitere Hilfe erwartet die Sowjetunion?&quot; </em></p>
  <p>Antwort: Vorl&auml;ufig ist es noch zu fr&uuml;h, dar&uuml;ber zu sprechen, in welchem Ma&szlig; dieser Feldzug effektiv ist im Sinne einer Verringerung des unmittelbaren Drucks auf die Sowjetunion. Aber man kann mit Sicherheit sagen, dass der Effekt nicht klein sein wird und eine gewisse Verringerung des Drucks auf die Sowjetunion schon in der n&auml;chsten Zeit eintreten wird. </p>
  <p>Allein es handelt sich nicht nur darum. Es handelt sich vor allem darum, dass der Feldzug in Afrika, insofern er den &Uuml;bergang der Initiative in die H&auml;nde unserer Verb&uuml;ndeten bedeutet, von Grund aus die milit&auml;rpolitische Lage in Europa zugunsten der englisch-sowjetisch-amerikanischen Koalition &auml;ndert. Er untergr&auml;bt die Autorit&auml;t Hitlerdeutschlands als der f&uuml;hrenden Kraft im System der Achsenm&auml;chte und demoralisiert die Verb&uuml;ndeten Hitlers in Europa. Er f&uuml;hrt Frankreich aus dem Zustand der Erstarrung heraus, mobilisiert die Antihitlerkr&auml;fte Frankreichs und schafft die Basis f&uuml;r die Organisierung einer franz&ouml;sischen Antihitlerarmee. Er schafft, die Bedingungen daf&uuml;r, Italien au&szlig;er Gefecht zu setzen und Hitlerdeutschland zu isolieren. Schlie&szlig;lich schafft er die Voraussetzungen daf&uuml;r, die zweite Front in Europa in n&auml;chster N&auml;he der lebenswichtigen Zentren Deutschlands zu organisieren, was von entscheidender Bedeutung sein wird f&uuml;r die Organisierung des Sieges &uuml;ber die Hitlertyrannei. </p>
  <p>3 <em>. &quot;Welche Wahrscheinlichkeit besteht, dass die Angriffskraft der Sowjetunion im Osten sich vereinigen wird mit den Verb&uuml;ndeten im Westen zwecks Beschleunigung des Endsieges?&quot; </em></p>
  <p>Antwort: Es ist nicht zu bezweifeln, dass die Rote Armee ihre Aufgabe ehrenvoll erf&uuml;llen wird, so wie sie sie im Verlauf des ganzen Krieges erf&uuml;llt hat. </p>
  <p class="autor"><em>Hochachtungsvoll<br>
  </em><em>J. Stalin<br>
  </em><em>13. November 1942</em></p>
  <p class="center"><a href="vk.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 14:46:06 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:59:27 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 116.382 (4)
  captures_list: 223.559
  exclusion.robots: 0.186
  esindex: 0.014
  exclusion.robots.policy: 0.172
  RedisCDXSource: 63.443
  PetaboxLoader3.resolve: 62.837 (2)
  LoadShardBlock: 138.997 (3)
  CDXLines.iter: 17.665 (3)
  load_resource: 110.105
-->