<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=541;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923204452", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - August Bebel, der F&uuml;hrer der deutschen Arbeiter</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-031.html">
   <link rel="prev" href="b02-029.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923204452cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">AUGUST BEBEL,<br>
DER F&Uuml;HRER DER DEUTSCHEN ARBEITER</h1>
<p class="center"><img width="200" height="300" src="/web/20170923204452im_/http://www.stalinwerke.de/band02/bebel.jpg"></p>
<p>Wer kennt nicht Bebel, den ehrw&uuml;rdigen F&uuml;hrer der deutschen Arbeiter, der einst ein "einfacher" Drechsler war, heute aber der ber&uuml;hmte Politiker ist, vor dessen Kritik mehr als einmal "gekr&ouml;nte H&auml;upter" und patentierte Gelehrte wie vor Hammerschl&auml;gen zur&uuml;ckwichen, dessen Worten Millionen und aber Millionen Proletarier Deutschlands wie den Worten eines Propheten lauschen. </p>
<p>Am 22. Februar dieses Jahres waren es 70 Jahre, dass er geboren wurde. </p>
<p>Feierlich begingen an diesem Tage das k&auml;mpfende Proletariat ganz Deutschlands, das Internationale Sozialistische B&uuml;ro, die organisierten Arbeiter aller L&auml;nder des Erdballs den siebzigsten Geburtstag des alten Bebel. </p>
<p>Wodurch hat Bebel diese Verehrung verdient, was hat er f&uuml;r das Proletariat geleistet? </p>
<p>Wie ist Bebel aus der Masse der Arbeiter emporgestiegen, wie hat er sich aus dem "einfachen" Drechsler in den gro&szlig;en K&auml;mpfer des Weltproletariats verwandelt? </p>
<p>Wie sieht die Geschichte seines Lebens aus? </p>
<p>Bebels Kindheit verlief in Elend und Entbehrungen. Schon mit drei Jahren verliert er den Vater, den Ern&auml;hrer, einen armen, schwinds&uuml;chtigen Unteroffizier. Um den Kindern einen anderen Ern&auml;hrer zu verschaffen, heiratet die Mutter Bebels zum zweiten Mal, und zwar einen Gef&auml;ngnisaufseher. Aus der Kaserne, in der die Mutter bis dahin gewohnt hat, zieht sie mit den Kindern in das Gef&auml;ngnisgeb&auml;ude. </p>
<p>Doch drei Jahre sp&auml;ter stirbt auch der zweite Mann. Die Familie, ohne Ern&auml;hrer geblieben, siedelt in die Heimat, in ein Provinznest, &uuml;ber, wo sie ein Hungerdasein fristet. Bebel wird als Armeleutekind in die "Armenschule" aufgenommen, die er im 14. Lebensjahr mit Erfolg beendet. Doch ein Jahr vor Beendigung der Schule trifft ihn ein neuer Schlag - er verliert seine Mutter, seine letzte St&uuml;tze. Als Vollwaise, sich selbst &uuml;berlassen, der M&ouml;glichkeit beraubt, weitere Bildung zu gewinnen, geht Bebel zu einem Drechsler, den er kennt, in die Lehre. </p>
<p>Es beginnt ein eint&ouml;niges, hartes Leben. Von f&uuml;nf Uhr morgens bis sieben Uhr abends ist er in der Werkstatt. Eine gewisse Abwechslung bringen ihm die B&uuml;cher, denen er seine ganze freie Zeit widmet. Dazu l&auml;sst er sich f&uuml;r die zehn bis zw&ouml;lf Pfennige, die er w&ouml;chentlich damit verdient, dass er jeden Morgen vor Beginn der Arbeit f&uuml;r seine Meisterin Wasser schleppt, in die Bibliothek einschreiben. </p>
<p>Offensichtlich haben Not und Entbehrungen den jungen Bebel nicht nur nicht zerbrochen, das Streben zum Licht in ihm nicht nur nicht abget&ouml;tet, sondern im Gegenteil - sie haben seinen Willen noch mehr gest&auml;hlt, seinen Wissensdurst gesteigert und in ihm Fragen aufkommen lassen, auf die er in den B&uuml;chern gierig nach Antwort suchte. </p>
<p>So wuchs im Kampf mit der Not der zuk&uuml;nftige unerm&uuml;dliche K&auml;mpfer f&uuml;r die Befreiung des Proletariats. </p>
<p>Im 18. Lebensjahr beendet Bebel die Lehrzeit und tritt als selbst&auml;ndiger Drechsler ins Leben. Mit 20 Jahren wohnt er bereits einer Arbeiterversammlung in Leipzig bei und h&ouml;rt die Reden sozialistischer Arbeiter. Das war die erste Versammlung, in der Bebel Arbeiterrednern von Angesicht zu Angesicht gegen&uuml;berstand. Bebel war noch kein Sozialist, er sympathisierte mit den Liberalen, aber er freut sich aufrichtig &uuml;ber das selbst&auml;ndige Auftreten der Arbeiter, er beneidet sie, es entbrennt in ihm der Wunsch, ein ebensolcher Arbeiterredner zu werden wie sie. </p>
<p>Von nun ab f&auml;ngt f&uuml;r Bebel ein neues Leben an - er sieht bereits einen bestimmten Weg. Bebel tritt Arbeiterorganisationen bei und ist in ihnen intensiv t&auml;tig. Schnell gewinnt. er Einfluss, er wird in den Ausschuss eines gewerblichen Bildungsvereins gew&auml;hlt. Bei seiner T&auml;tigkeit innerhalb der Arbeitervereine k&auml;mpft er gegen die Sozialisten, geht er mit den Liberalen zusammen, jedoch im Kampf gegen die Sozialisten kommt er allm&auml;hlich zu der &Uuml;berzeugung, dass sie Recht haben. </p>
<p>Mit 26 Jahren ist er bereits Sozialdemokrat. Die Popularit&auml;t Bebels w&auml;chst so rasch, dass man ihn nach einem Jahr (1867) zum Vorsitzenden des Verbandes Deutscher Arbeitervereine und als ersten Arbeiterabgeordneten ins Parlament w&auml;hlt. </p>
<p>So arbeitet sich Bebel unter K&auml;mpfen und Siegen, Schritt f&uuml;r Schritt die sich ihm entgegenstellenden Hindernisse beseitigend, schlie&szlig;lich aus der Masse der Arbeiter empor und wird zum F&uuml;hrer der k&auml;mpfenden Arbeiter Deutschlands. </p>
<p>Nun tritt Bebel schon offen f&uuml;r die Sozialdemokratie ein. Sein n&auml;chstes Ziel hei&szlig;t: Krieg gegen die Liberalen, Befreiung der Arbeiter von ihrem Einfluss, Zusammenschluss der Arbeiter in einer eigenen sozialdemokratischen Arbeiterpartei. </p>
<p>Im folgenden Jahr, 1868, erreicht Bebel sein Ziel auf dem N&uuml;rnberger Vereinstag. Der geschickte und r&uuml;cksichtslose Angriff Bebels auf diesem Vereinstag f&uuml;hrte dazu, dass die Liberalen eine v&ouml;llige Niederlage erlitten und dass auf den Tr&uuml;mmern des Liberalismus die deutsche Sozialdemokratie geboren wurde. </p>
<p>Die Befreiung der Arbeiter kann nur die Sache der Arbeiter selbst sein, f&uuml;hrte Bebel auf dem Arbeitervereinstag aus, deshalb m&uuml;ssen die Arbeiter mit der liberalen Bourgeoisie brechen und sich in einer eigenen Arbeiterpartei vereinigen, und die gro&szlig;e Mehrheit der Tagung stimmte mit ihm, einem H&auml;uflein Liberaler zum Trotz, in die gro&szlig;en Worte von Karl Marx ein. </p>
<p>Zur v&ouml;lligen Befreiung der Arbeiter ist es notwendig, dass sich die Arbeiter aller L&auml;nder vereinigen, f&uuml;hrte Bebel aus, darum muss man sich der Internationalen Arbeiter-Assoziation anschlie&szlig;en, und die Mehrheit der Tagung stimmte mit ihm einm&uuml;tig in die Worte des gro&szlig;en Lehrmeisters ein. </p>
<p>So wurde die Sozialdemokratische Arbeiterpartei Deutschlands geboren. Bebel war ihr Geburtshelfer. </p>
<p>Von da ab verschmilzt das Leben Bebels mit dem der Partei, seine leiden und Freuden werden eins mit denen der Partei. Bebel selbst wird zum Liebling der deutschen Arbeiter, die er begeistert; denn, Genossen, man kann nicht umhin, einen Mann zu lieben, der soviel daf&uuml;r getan hat, die Arbeiter auf ihre eigenen F&uuml;&szlig;e zu stellen, sie von der Vormundschaft der liberalen Bourgeoisie frei zu machen und ihnen eine eigene Arbeiterpartei zu geben. </p>
<p>Das Jahr 1870 brachte f&uuml;r die junge Partei die erste Pr&uuml;fung. Es begann der Krieg mit Frankreich, die deutsche Regierung forderte vom Reichstag, dessen Mitglied auch Bebel war, Gelder f&uuml;r den Krieg, es galt, sich ausdr&uuml;cklich f&uuml;r oder gegen den Krieg auszusprechen. Bebel begreift nat&uuml;rlich, dass der Krieg nur f&uuml;r die Feinde des Proletariats von Vorteil ist, indessen werden alle Schichten der deutschen Gesellschaft, vom Bourgeois bis zu den Arbeitern, von einer falschen patriotischen Begeisterung erfasst, und die Verweigerung der Geldmittel f&uuml;r die Regierung wird als Vaterlandsverrat bezeichnet. Doch ohne R&uuml;cksicht auf die "patriotischen" Vorurteile, ohne Furcht, gegen den Strom zu schwimmen, erkl&auml;rt Bebel von der Parlamentstrib&uuml;ne aus mit lauter Stimme: "Als Sozialist und Republikaner bin ich nicht f&uuml;r den Krieg, sondern f&uuml;r den Bruderbund der V&ouml;lker, nicht f&uuml;r die Feindschaft gegen die franz&ouml;sischen Arbeiter, sondern f&uuml;r die Vereinigung unserer deutschen Arbeiter mit ihnen." Vorw&uuml;rfe, Spott, Verachtung - das war die Antwort sogar von Seiten der Arbeiter auf das mutige Auftreten Bebels. Doch Bebel, den Grunds&auml;tzen des wissenschaftlichen Sozialismus getreu, l&auml;sst nicht einen Augenblick lang das Banner bis zu den irrigen Auffassungen seiner Klassenbr&uuml;der sinken - im Gegenteil, auf jede Art und Weise bem&uuml;ht er sich, sie zu der klaren Erkenntnis zu bringen, wie verwerflich der Krieg ist. In der Folgezeit sahen die Arbeiter ihren Fehler ein und liebten ihren standhaften, starken Bebel umso mehr. Die Regierung hingegen belohnte ihn mit zwei Jahren Festung, wo er aber nicht m&uuml;&szlig;ig da sa&szlig;, sondern das ber&uuml;hmte Buch "Die Frau und der Sozialismus" schrieb. </p>
<p>Am Ende der siebziger und in den achtziger Jahren wird die Partei vor neue Pr&uuml;fungen gestellt. Alarmiert durch das Anwachsen der Sozialdemokratie, erl&auml;sst die deutsche Regierung "Ausnahmegesetze gegen die Sozialisten", l&ouml;st die Partei- und Gewerkschaftsorganisationen auf, unterdr&uuml;ckt alle sozialdemokratischen Zeitungen ohne Ausnahme, hebt die Freiheit der Versammlungen und Vereine auf und zwingt die gestern noch legale sozialdemokratische Partei in die Illegalit&auml;t. Mit all diesen Ma&szlig;nahmen wollte die Regierung die Sozialdemokratie zu erfolglosen, verderblichen Handlungen provozieren, sie demoralisieren und zugrunde richten. Besondere Standhaftigkeit und beispiellose Voraussicht waren notwendig, um nicht den Kopf zu verlieren, um zur rechten Zeit die Taktik zu &auml;ndern und sich richtig den neuen Verh&auml;ltnissen anzupassen. Viele Sozialdemokraten gaben den Provokationen nach und verfielen in Anarchismus. Andere verflachten v&ouml;llig und sanken bis zu den Liberalen herab. Bebel jedoch stand unentwegt auf dem Posten, munterte die einen auf, m&auml;&szlig;igte den unklugen Feuereifer der anderen, entlarvte die Phrasendrescherei der dritten und steuerte die Partei geschickt auf dem richtigen Weg immer vorw&auml;rts, nur vorw&auml;rts. Zehn Jahre sp&auml;ter musste die Regierung der wachsenden Kraft der Arbeiterbewegung nachgeben und die "Ausnahmegesetze" aufheben. Die Linie Bebels hatte sich als die einzig richtige erwiesen. </p>
<p>Das Ende der neunziger Jahre und die ersten Jahre nach der Jahrhundertwende brachten der Partei eine weitere Pr&uuml;fung. Aufgemuntert durch den industriellen Aufschwung und die verh&auml;ltnism&auml;&szlig;ig leichten wirtschaftlichen Siege, begannen die gem&auml;&szlig;igten Elemente in der Sozialdemokratie die Notwendigkeit des unvers&ouml;hnlichen Klassenkampfes und der sozialistischen Revolution zu verneinen. Man brauche keine Unvers&ouml;hnlichkeit, man brauche keine Revolution, meinten sie, man brauche eine Zusammenarbeit der Klassen, wir brauchen eine Verst&auml;ndigung mit der Bourgeoisie und der Regierung, um gemeinsam mit ihnen die bestehende Ordnung auszubessern - lasst uns deshalb f&uuml;r das Budget der b&uuml;rgerlichen Regierung stimmen und uns an der bestehenden b&uuml;rgerlichen Regierung beteiligen. Damit untergruben die Gem&auml;&szlig;igten die Grundlagen des wissenschaftlichen Sozialismus, die revolution&auml;re Taktik der Sozialdemokratie. Bebel sah die ganze Gefahr der Lage und erkl&auml;rte, zusammen mit anderen F&uuml;hrern der Partei, den Gem&auml;&szlig;igten den unvers&ouml;hnlichen Krieg. Auf dem Dresdner Parteitag (1903) schl&auml;gt er die deutschen F&uuml;hrer der Gem&auml;&szlig;igten, Bernstein und Vollmar, aufs Haupt und verk&uuml;ndet die Notwendigkeit der revolution&auml;ren Kampfmethoden. Ein Jahr darauf schl&auml;gt er in Amsterdam, vor den Sozialisten aller L&auml;nder, bereits den internationalen F&uuml;hrer der Gem&auml;&szlig;igten, Jean Jaur&egrave;s, und verk&uuml;ndet nochmals die Notwendigkeit des unvers&ouml;hnlichen Kampfes. Von da ab gab er den "gem&auml;&szlig;igten Feinden der Partei" keine Ruhe mehr, brachte ihnen Niederlage auf Niederlage bei - in Jena (1905), in N&uuml;rnberg (1908). Als Ergebnis geht die Partei aus dem inneren Kampf einheitlich und stark hervor, erstaunlich gefestigt und riesig gewachsen, und dies alles ist haupts&auml;chlich August Bebel zu verdanken. </p>
<p>Aber Bebel begn&uuml;gt sich nicht nur mit der T&auml;tigkeit im Rahmen der Partei. Seine donnernden Reden im deutschen Reichstag, in denen er die verstockten Junker gei&szlig;elt, den Liberalen die Maske vom Gesicht rei&szlig;t und die "Reichsregierung" anprangert, seine langj&auml;hrige T&auml;tigkeit in den Gewerkschaften - alles dies spricht daf&uuml;r, dass Bebel, als treuer H&uuml;ter der Interessen des Proletariats, &uuml;berall da auf dem Plan erschien, wo der Kampf am hei&szlig;esten, wo seine st&uuml;rmische proletarische Energie am notwendigsten waren. </p>
<p>Daf&uuml;r eben wird Bebel von den deutschen und internationalen Sozialisten so gesch&auml;tzt. </p>
<p>Nat&uuml;rlich beging Bebel auch Fehler - wer begeht keine (nur die Toten machen keine Fehler) -, aber all die kleinen Fehler verblassen im Vergleich zu den gewaltigen Verdiensten um die Partei, die gegenw&auml;rtig, nach 42j&auml;hriger F&uuml;hrung durch Bebel, mehr als 600 000 Mitglieder z&auml;hlt, &uuml;ber ungef&auml;hr 2 Millionen gewerkschaftlich organisierte Arbeiter verf&uuml;gt, das Vertrauen von 3 bis 4 Millionen W&auml;hlern genie&szlig;t, mit einer Handbewegung in Preu&szlig;en hunderttausendk&ouml;pfige Demonstrationen auf die Beine bringt. </p>
<p>Und es ist bezeichnend, dass die Tage der Jubil&auml;umsfeier Bebels mit den Tagen zusammenfielen, an denen die Macht der deutschen Sozialdemokratie am st&auml;rksten zum Ausdruck kam, mit den Tagen der beispiellos organisierten Massendemonstrationen f&uuml;r das allgemeine Wahlrecht in Preu&szlig;en. </p>
<p>Bebel kann mit Fug und Recht sagen, dass er nicht vergebens gearbeitet hat. </p>
<p>So sieht das Leben, so sieht das Wirken des alten, ja sehr alten, aber seelisch noch &auml;u&szlig;erst jungen Bebel aus, der nach wie vor auf seinem Posten steht und auf neue Schlachten und neue Siege wartet. </p>
<p>Nur das k&auml;mpfende Proletariat konnte einen Bebel geb&auml;ren, so lebendig, ewig jung, st&auml;ndig vorw&auml;rts blickend, wie es auch selbst ist. </p>
<p>Nur die Theorie des wissenschaftlichen Sozialismus konnte der rastlosen Natur Bebels, der unerm&uuml;dlich zur Zerst&ouml;rung der alten, verfaulenden, kapitalistischen Welt dr&auml;ngt, diesen weiten Schwung verleihen. </p>
<p>Bebel zeugt mit seinem Leben und seinem Werk von der Kraft und der Unbesiegbarkeit des Proletariats, von der Unvermeidlichkeit des Triumphs des Sozialismus... </p>
<p>Lasst uns denn, Genossen, unserem teuren Lehrmeister, dem Drechsler August Bebel, unseren Gru&szlig; entbieten! </p>
<p>M&ouml;ge er uns russischen Arbeitern, die solche Bebels der Arbeiterbewegung besonders n&ouml;tig haben, als Vorbild dienen! </p>
<p>Es lebe Bebel! </p>
<p>Es lebe die internationale Sozialdemokratie! </p>
<p>Das Bakuer Komitee der SDAPR </p>
<p class="autor"><em>Erschienen als besondere Proklamation<br>
</em><em>am 23. M&auml;rz 1910.<br>
</em><em>Nach dem russischem Wortlaut der Proklamation.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:44:52 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:48 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 307.932 (4)
  load_resource: 138.419
  exclusion.robots.policy: 0.324
  RedisCDXSource: 8.965
  CDXLines.iter: 20.082 (3)
  esindex: 0.057
  LoadShardBlock: 348.644 (3)
  exclusion.robots: 0.343
  captures_list: 383.361
  PetaboxLoader3.resolve: 140.062 (2)
-->