<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=224;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923205310", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Vorwort zur georgischen Ausgabe der Brosch&uuml;re K. Kautskys &quot;Triebkr&auml;fte und Aussichten der russischen Revolution</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-003.html">
   <link rel="prev" href="b02-001.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923205310cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 class="center">VORWORT ZUR GEORGISCHEN AUSGABE<br>
  DER BROSCH&Uuml;RE K. KAUTSKYS<br>
  &#8222;TRIEBKR&Auml;FTE UND AUSSICHTEN<br>
  DER RUSSISCHEN REVOLUTIONEN&#8220;<span class="anmerkung"><a href="b02-anm.html">[1]</a></span></h1>
<p>Der Name Karl Kautskys ist kein neuer Name. Man kennt ihn seit langem als einen
  w&uuml;rdigen Theoretiker der Sozialdemokratie. Kautsky ist jedoch nicht nur
  von dieser Seite her bekannt, er ragt auch als solider und gr&uuml;ndlicher
  Untersucher taktischer Fragen hervor. In dieser Beziehung hat er sich nicht
  nur unter den europ&auml;ischen Genossen, sondern auch bei uns gro&szlig;es
  Ansehen erworben. Dies kann auch nicht wundernehmen, denn heute, wo die taktischen
  Meinungsverschiedenheiten die Sozialdemokratie Ru&szlig;lands in zwei Fraktionen
  spalten, wo die gegenseitige Kritik h&auml;ufig die Sache versch&auml;rft, indem
  sie in Gez&auml;nk &uuml;bergeht, wo die Aufhellung der Wahrheit &auml;u&szlig;erst
  erschwert wird, ist es von gro&szlig;em Interesse, einen so unvoreingenommenen
  und erfahrenen Genossen zu h&ouml;ren, wie K. Kautsky es ist. Eben aus diesem
  Grunde haben sich unsere Genossen mit solchem Eifer darangemacht, Kautskys taktische
  Artikel &#8222;Die Reichsduma&#8220;, &#8222;Der Moskauer Aufstand&#8220;, &#8222;Die
  Agrarfrage&#8220;, &#8222;Die russische Bauernschaft und die Revolution&#8220;,
  &#8222;Die Judenpogrome in Ru&szlig;land&#8220; u. a. zu studieren. Unvergleichlich
  gr&ouml;&szlig;ere Aufmerksamkeit aber haben die Genossen der vorliegenden Brosch&uuml;re
  entgegengebracht, und zwar deshalb, weil hier alle diejenigen Hauptfragen ber&uuml;hrt
  werden, die die Sozialdemokratie in zwei Fraktionen teilen. Die Sache ist die,
  dass sich Plechanow, der sich k&uuml;rzlich an die ausl&auml;ndischen Genossen
  wandte, um unsere aktuellen Fragen zu kl&auml;ren, auch an Kautsky, wie sich
  herausstellt, mit den gleichen Fragen gewandt und ihn ebenfalls um eine entsprechende
  Antwort gebeten hat worauf Kautsky, wie aus seinen Worten zu ersehen ist, mit
  der vorliegenden Brosch&uuml;re geantwortet hat. Es versteht sich, dass hiernach
  die Genossen der erw&auml;hnten Brosch&uuml;re umso gr&ouml;&szlig;ere Aufmerksamkeit
  entgegenbringen mussten. Es ist klar, dass diese Brosch&uuml;re f&uuml;r uns
  von umso gr&ouml;&szlig;erer Bedeutung ist.</p>
<p> Es wird deshalb sehr n&uuml;tzlich sein, wenn wir uns die Fragen unserer Meinungsverschiedenheiten
  wenigstens in allgemeinen Z&uuml;gen in Erinnerung rufen und nebenbei die Ansichten
  Kautskys &uuml;ber diese oder jene Fragen larstellen.</p>
<p> Auf wessen Seite steht Kautsky, wen unterst&uuml;tzt er, die Bolschewiki oder
  die Menschewiki?</p>
<p> Die erste Frage, die die Sozialdemokratie Ru&szlig;lands in zwei Teile spaltet,
  ist die Frage nach dem Gesamtcharakter unserer Revolution. Dass unsere Revolution
  eine b&uuml;rgerlich-demokratische und keine sozialistische ist, dass sie mit
  der Zerst&ouml;rung des Feudalismus, und nicht der des Kapitalismus, abschlie&szlig;en
  muss - das ist allen klar. Es fragt sich jedoch, wer diese Revolution leiten
  und wer die unzufriedenen Elemente des Volkes um sich vereinigen wird, die Bourgeoisie
  oder das Proletariat? Wird das Proletariat der Bourgeoisie nachtraben, wie das
  in Frankreich der Fall war, oder wird die Bourgeoisie dem Proletariat folgen?
  So steht die Frage.</p>
<p> Die Menschewiki erkl&auml;ren durch den Mund Martynows, unsere Revolution
  sei eine b&uuml;rgerliche, sie sei eine Wiederholung der franz&ouml;sischen
  Revolution, und da die franz&ouml;sische Revolution als b&uuml;rgerliche Revolution
  von der Bourgeoisie gef&uuml;hrt wurde, so m&uuml;sse auch unsere Revolution
  von der Bourgeoisie gef&uuml;hrt werden. &#8222;Die Hegemonie des Proletariats
  ist eine sch&auml;dliche Utopie...&#8220; &#8222;Das Proletariat muss der extremen
  b&uuml;rgerlichen Opposition folgen&#8220; (siehe Martynows &#8222;Zwei Diktaturen&#8220;).</p>
<p> Die Bolschewiki dagegen sagen: Allerdings ist unsere Revolution eine b&uuml;rgerliche,
  aber das bedeutet durchaus nicht, dass sie eine Wiederholung der franz&ouml;sischen
  Revolution ist, dass sie unbedingt von der Bourgeoisie gef&uuml;hrt werden muss,
  wie das in Frankreich der Fall war. In Frankreich stellte das Proletariat eine
  wenig klassenbewusste und nicht organisierte Kraft dar, weshalb die Hegemonie
  in der Revolution der Bourgeoisie Verblieb. Bei uns dagegen stellt das Proletariat
  eine verh&auml;ltnism&auml;&szlig;ig klassenbewusstere und organisiertere Kraft
  dar, weshalb es sich nicht mehr mit der Rolle eines Anh&auml;ngsels der Bourgeoisie
  begn&uuml;gt und als die revolution&auml;rste Klasse an die Spitze der heutigen
  Bewegung tritt. Die Hegemonie des Proletariats ist keine Utopie, sie ist eine
  lebendige Tatsache, das Proletariat vereinigt in der Tat die unzufriedenen Elemente
  um sich. Wer ihm nun r&auml;t, &#8222;der b&uuml;rgerlichen Opposition zu folgen&#8220;,
  der bringt das Proletariat um seine Selbst&auml;ndigkeit, der verwandelt das
  Proletariat Ru&szlig;lands in ein Werkzeug der Bourgeoisie (siehe Lenins &#8222;Zwei
  Taktiken&#8220;).</p>
<p> Welche Ansicht hat K. Kautsky &uuml;ber diese Frage?</p>
<p> &#8222;Oft erinnern sie (die Liberalen) sich der gro&szlig;en franz&ouml;sischen
  Revolution. Nicht immer mit Recht. Die Verh&auml;ltnisse des heutigen Ru&szlig;land
  sind vielfach ganz andere als die des Frankreich von 1789&#8220; (siehe Kapitel
  3 der Brosch&uuml;re) ... &#8222;Der Liberalismus Ru&szlig;lands ist ganz anderer
  Art als der Westeuropas, und schon darum ist es durchaus verfehlt, die gro&szlig;e
  franz&ouml;sische Revolution einfach als Muster der jetzigen russischen hinzustellen.
  Die f&uuml;hrende Klasse in den revolution&auml;ren Bewegungen Westeuropas war
  das &#8222;Kleinb&uuml;rgertum, vor allem das der Gro&szlig;st&auml;dte.&#8220;
  (Siehe Kapitel 4) ... &#8222;Das Zeitalter der b&uuml;rgerlichen Revolutionen,
  das hei&szlig;t der Revolutionen, deren Triebkraft die Bourgeoisie bildete,
  ist abgeschlossen, auch f&uuml;r Ru&szlig;land. Auch dort bildet das Proletariat
  nicht mehr ein Anh&auml;ngsel und Werkzeug der Bourgeoisie, wie das in den b&uuml;rgerlichen
  Revolutionen der Fall war, sondern eine selbst&auml;ndige Klasse mit selbst&auml;ndigen
  revolution&auml;ren Zielen&#8220; (siehe Kapitel 5).</p>
<p> So spricht K. Kautsky vom Gesamtcharakter der russischen Revolution, so versteht
  Kautsky die Rolle des Proletariats in der gegenw&auml;rtigen russischen Revolution.
  Die Bourgeoisie kann die russische Revolution nicht f&uuml;hren - folglich muss
  als F&uuml;hrer der Revolution das Proletariat auftreten.</p>
<p> Die zweite Frage unserer Meinungsverschiedenheiten lautet: Kann die liberale
  Bourgeoisie wenigstens der Verb&uuml;ndete des Proletariats in der gegenw&auml;rtigen
  Revolution sein?</p>
<p> Die Bolschewiki sagen, dass sie das nicht kann. Allerdings spielte die liberale
  Bourgeoisie in der franz&ouml;sischen Revolution eine revolution&auml;re Rolle,
  aber dies war der Fall, weil sich dort der Klassenkampf nicht so versch&auml;rft
  hatte, weil das Proletariat wenig klassenbewusst war und sich mit der Rolle
  eines Anh&auml;ngsels der Liberalen begn&uuml;gte, w&auml;hrend sich bei uns
  der Klassenkampf au&szlig;erordentlich versch&auml;rft hat, das Proletariat
  viel klassenbewusster ist und sich mit der Rolle eines Anh&auml;ngsels der Liberalen
  nicht abfinden kann. Dort, wo das Proletariat bewusst k&auml;mpft, h&ouml;rt
  die liberale Bourgeoisie auf, revolution&auml;r zu sein. Eben deshalb suchen
  die vom Kampf des Proletariats erschreckten kadettischen Liberalen Schutz unter
  den Fittichen der Reaktion. Eben deshalb k&auml;mpfen sie mehr gegen die Revolution
  als gegen die Reaktion. Eben deshalb werden die Kadetten<a href="b02-anm.html"><span class="anmerkung">[2]</span></a>
  eher ein B&uuml;ndnis mit der Reaktion gegen die Revolution als mit der Revolution
  schlie&szlig;en. Jawohl, unsere liberale Bourgeoisie und ihre Verteidiger, die
  Kadetten, sind Verb&uuml;ndete der Reaktion, sie sind &#8222;aufgekl&auml;rte&#8220;
  Feinde der Revolution. Ganz anders steht die Sache mit der b&auml;uerlichen
  Armut. Die Bolschewiki sagen, dass nur die &auml;rmste Bauernschaft dem revolution&auml;ren
  Proletariat die Hand entgegenstrecken wird und nur sie ein festes B&uuml;ndnis
  mit dem Proletariat f&uuml;r die ganze Periode der gegenw&auml;rtigen Revolution
  schlie&szlig;en kann. Eben sie muss vom Proletariat gegen die Reaktion und die
  Kadetten unterst&uuml;tzt werden. Und wenn diese beiden Hauptkr&auml;fte miteinander
  ein B&uuml;ndnis schlie&szlig;en, wenn die Arbeiter und die Bauern einander
  unterst&uuml;tzen, dann ist auch der Sieg der Revolution gesichert. Ohne dies
  ist der Sieg der Revolution unm&ouml;glich. Eben deshalb unterst&uuml;tzen die
  Bolschewiki auf der ersten Stufe der Wahlen die Kadetten weder in der Duma noch
  au&szlig;erhalb der Duma. Eben deshalb unterst&uuml;tzen die Bolschewiki sowohl
  bei den Wahlen als auch in der Duma nur die revolution&auml;ren Vertreter der
  Bauern gegen die Reaktion und die Kadetten. Eben deshalb schlie&szlig;en die
  Bolschewiki die breiten Volksmassen nur um den revolution&auml;ren Teil der
  Duma, und nicht um die gesamte Duma zusammen. Eben deshalb unterst&uuml;tzen
  die Bolschewiki nicht die Forderung nach Ernennung eines Kadettenkabinetts (siehe
  Lenins &#8222;Zwei Taktiken&#8220; und &#8222;Der Sieg der Kadetten&#8220;).</p>
<p> Ganz anders urteilen die Menschewiki. Allerdings schwanke die liberale Bourgeoisie
  zwischen der Reaktion und der Revolution, aber letzten Endes werde sie sich
  ihrer Meinung nach dennoch der Revolution anschlie&szlig;en, werde sie dennoch
  eine revolution&auml;re Rolle spielen. Weshalb? Weil die liberale Bourgeoisie
  in Frankreich eine revolution&auml;re Rolle gespielt habe, weil sie in Opposition
  zu den alten Zust&auml;nden stehe und sie folglich gezwungen sein werde, sich
  der Revolution anzuschlie&szlig;en. Nach der Meinung der Menschewiki d&uuml;rfe
  man die liberale Bourgeoisie und Ihre Verteidiger, die Kadetten, nicht Verr&auml;ter
  an der jetzigen Revolution nennen, sie seien Verb&uuml;ndete der Revolution.
  Das ist der Grund, weshalb die Menschewiki sie sowohl bei den Wahlen als auch
  in der Duma unterst&uuml;tzen. Die Menschewiki behaupten, der Klassenkampf d&uuml;rfe
  niemals den allgemeinen Kampf &uuml;berschatten. Eben aus diesem Grunde fordern
  sie die Volksmassen auf, sich um die gesamte Duma, und nicht blo&szlig; um Ihren
  revolution&auml;ren Teil, zusammenzuschlie&szlig;en, eben aus diesem Grunde
  unterst&uuml;tzen sie mit allen Kr&auml;ften die Forderung nach Ernennung eines
  Kadettenkabinetts, eben aus diesem Grunde sind die Menschewiki bereit, das Maximalprogramm
  in Vergessenheit geraten zu lassen, das Minimalprogramm zu beschneiden und die
  demokratische Republik abzulehnen, um nur ja nicht die Kadetten von sich abzusto&szlig;en.
  Vielleicht wird mancher Leser alles dies f&uuml;r eine Verleumdung der Menschewiki
  halten und von uns Tatsachen verlangen. Hier sind die Tatsachen.</p>
<p> Folgendes schrieb vor kurzem der bekannte menschewistische Literat Malischewski:</p>
<p> &#8222;Unsere Bourgeoisie will nicht die Republik, folglich kann es bei uns
  eine Republik gar nicht geben...&#8220;, so dass &#8222;...im Resultat unserer
  Revolution eine konstitutionelle Ordnung, keineswegs aber eine demokratische
  Republik entstehen muss.&#8220; Deshalb r&auml;t Malischewski den &#8222;Genossen&#8220;,
  den &#8222;republikanischen Illusionen&#8220; zu entsagen (siehe &#8222;Perwy
  sbornik&#8220;<a href="b02-anm.html"><span class="anmerkung">[3]</span></a>,
  S. 288, 289).</p>
<p> Dies zum ersten.</p>
<p> Am Vorabend der Wahlen schrieb der menschewistische F&uuml;hrer Tscherewanin:</p>
<p> &#8222;Es w&auml;re eine Absurdit&auml;t und ein Wahnsinn f&uuml;r das Proletariat,
  den Versuch zu machen, wie manche das vorschlagen, gemeinsam mit der Bauernschaft
  den Kampf sowohl gegen die Regierung als auch gegen die Bourgeoisie, den Kampf
  f&uuml;r eine mit Machtvollkommenheit ausgestattete und vom ganzen Volke getragene
  Konstituierende Versammlung aufzunehmen.&#8220; Wir, sagt er, streben jetzt
  ein Abkommen mit den Kadetten und ein Kadettenkabinett an (siehe &#8222;Nasche
  Delo&#8220;<a href="b02-anm.html"><span class="anmerkung">[4]</span></a> Nr.
  1).</p>
<p> Dies zum zweiten.</p>
<p> Das alles wurde aber nur geschrieben. Einem anderen F&uuml;hrer der Menschewiki,
  Plechanow, war das noch nicht genug, er wollte das Geschriebene in die Tat umsetzen.
  Als in der Partei eine erbitterte Diskussion &uuml;ber die Frage der Wahltaktik
  gef&uuml;hrt wurde, als alle fragten, ob auf der ersten Stufe der Wahlen ein
  Abkommen mit den Kadetten zul&auml;ssig w&auml;re, hielt Plechanow sogar ein
  Abkommen mit den Kadetten f&uuml;r unzureichend und begann, einen direkten Block,
  eine zeitweilige Verschmelzung mit den Kadetten zu predigen. Man erinnere sich
  der Zeitung &#8222;Towarischtsch&#8220;<a href="b02-anm.html"><span class="anmerkung">[5]</span></a>
  vom 24. November (1906), in der Plechanow seinen kleinen Artikel ver&ouml;ffentlichte.
  Ein Leser des &#8222;Towarischtsch&#8220; fragt Plechanow: Ist eine gemeinsame
  Plattform der Sozialdemokraten mit den Kadetten m&ouml;glich, und falls sie
  m&ouml;glich ist, &#8222;welches k&ouml;nnte die gemeinsame Wahlplattform sein...?&#8220;
  Plechanow antwortet, eine gemeinsame Plattform sei notwendig und eine solche
  Plattform m&uuml;sse &#8222;die mit Machtvollkommenheit ausgestattete Duma&#8220;
  sein. &#8222;Eine andere Antwort gibt es nicht und kann es nicht geben&#8220;
  (siehe &#8222;Towarischtsch&#8220; vom 24. November 1906). Was bedeuten die
  Worte Plechanows? Sie haben nur den einen Sinn, dass die Partei der Proletarier,
  d. h. die Sozialdemokratie, sich w&auml;hrend der Wahlen faktisch der Partei
  der Unternehmer, d. h. den Kadetten, anschlie&szlig;en soll, gemeinsam mit ihnen
  Agitationsschriften an die Arbeiter herausgeben soll, faktisch auf die Losung
  einer vom ganzen Volke getragenen Konstituierenden Versammlung, auf das sozialdemokratische
  Minimalprogramm verzichten soll und statt dessen die kadettische Losung einer
  mit Machtvollkommenheit ausgestatteten Duma aufstellen soll. In Wirklichkeit
  ist das ein Verzicht auf unser Minimalprogramm den Kadetten zuliebe und zur
  Hebung des eigenen Ansehens in ihren Augen.</p>
<p> Dies zum dritten.</p>
<p> Was jedoch Plechanow nicht gen&uuml;gend k&uuml;hn gesagt hat, das hat ein
  dritter F&uuml;hrer der Menschewiki, Wassiljew, mit bemerkenswerter K&uuml;hnheit
  ausgesprochen. Man h&ouml;re:</p>
<p> &#8222;Zun&auml;chst mag die ganze Gesellschaft, m&ouml;gen alle B&uuml;rger...
  eine konstitutionelle Macht aufrichten. Ist diese Macht einmal eine Volksmacht
  geworden, so kann das Volk entsprechend seiner Gruppierung nach Klassen und
  Interessen ... zur Entscheidung aller Fragen schreiten. Dann ist der Kampf der
  Klassen und der Gruppen nicht nur angebracht, sondern auch notwendig... Jetzt
  dagegen, im gegebenen Augenblick, ist er m&ouml;rderisch und verbrecherisch...&#8220;
  Deshalb m&uuml;ssten sich die verschiedenen Klassen und Gruppen &#8222;eine
  Zeitlang von allen ihren ,allerbesten Programmen&#8217; trennen und sich zu
  einer einzigen konstitutionellen Partei verschmelzen ...&#8220; &#8222;Mein
  Vorschlag zielt auf eine gemeinsame Plattform ab, als deren Basis die Herstellung
  eines elementaren Fundaments f&uuml;r eine mit Machtvollkommenheit ausgestattete
  Gesellschaft dient, die allein die entsprechende Duma liefern kann ...&#8220;
  &#8222;Der Inhalt dieser Plattform... ist ein vor der Volksvertretung verantwortliches
  Kabinett..., die Freiheit des Wortes und der Presse...&#8220; usw. (siehe &#8222;Towarischtsch&#8220;
  vom 17. Dezember 1906). Was die vom ganzen Volke getragene Konstituierende Versammlung
  und &uuml;berhaupt unser Minimalprogramm anbelangt, so muss man sich nach der
  Meinung Wassiljews von alldem &#8222;trennen&#8220;...</p>
<p> Dies zum vierten.</p>
<p> Allerdings ist ein vierter F&uuml;hrer der Menschewiki, Martow, nicht einverstanden
  mit dem Menschewik Wassiljew, den er f&uuml;r seinen vorstehend erw&auml;hnten
  Artikel hochm&uuml;tig abkanzelt (siehe &#8222;Otkliki&#8220;<a href="b02-anm.html"><span class="anmerkung">[6]</span></a>).
  Daf&uuml;r aber spricht sich Plechanow sehr lobend &uuml;ber Wassiljew aus,
  der Plechanows Meinung nach &#8222;ein unerm&uuml;dlicher und beliebter sozialdemokratischer
  Organisator der Schweizer Arbeiter&#8220; ist- und der &#8222;der russischen
  Arbeitersache viele Dienste leisten wird&#8220; (siehe &#8220;Mir Boshi&#8220;<a href="b02-anm.html"><span class="anmerkung">[7]</span></a>,
  Juni 1906). Welchem von diesen beiden Menschewiki soll man glauben: Plechanow
  oder Martow? Au&szlig;erdem, hat nicht Martow selbst vor kurzem geschrieben:
  &#8222;Die Fehde zwischen Bourgeoisie und Proletariat st&auml;rkt die Position
  der Selbstherrschaft und hemmt dadurch den Erfolg der Volksbefreiung&#8220;?
  (Siehe Elmar, &#8222;Das Volk und die Reichsduma&#8220;, S. 20.) Wer w&uuml;sste
  nicht, dass diese unmarxistische Ansicht eben die wahre Grundlage des von Wassiljew
  vorgebrachten liberalen &#8222;Vorschlags&#8220; ist?</p>
<p> Wie man sieht, sind die Menschewiki von dem &#8222;revolution&auml;ren Charakter&#8220;
  der liberalen Bourgeoisie so hingerissen, setzen sie so viele Hoffnungen auf
  ihren &#8222;revolution&auml;ren Charakter&#8220;, dass sie ihr zuliebe bereit
  sind, das ganze sozialdemokratische Programm in Vergessenheit geraten zu lassen.</p>
<p> Wie denkt K. Kautsky &uuml;ber unsere liberale Bourgeoisie, wen h&auml;lt
  er f&uuml;r den wahren Verb&uuml;ndeten des Proletariats, was sagt er &uuml;ber
  diese Frage?</p>
<p> &#8222;Auch dort (d. h. in der jetzigen russischen Revolution) bildet das
  Proletariat nicht mehr ein Anh&auml;ngsel und Werkzeug der Bourgeoisie, wie
  das in den b&uuml;rgerlichen Revolutionen der Fall war, sondern eine selbst&auml;ndige
  Klasse mit selbst&auml;ndigen revolution&auml;ren Zielen. Wo aber das Proletariat
  in dieser Weise auftritt, h&ouml;rt die Bourgeoisie auf, eine revolution&auml;re
  Klasse zu sein. Die russische Bourgeoisie, soweit sie &uuml;berhaupt liberal
  ist und eine selbst&auml;ndige Klassenpolitik treibt, hasst wohl den Absolutismus,
  hasst aber noch mehr die Revolution... und soweit sie nach politischer Freiheit
  verlangt, so geschieht dies vor allem deswegen, weil sie darin das einzige Mittel
  zu finden glaubt, der Revolution ein Ende zu machen. Die &#8222;Bourgeoisie
  geh&ouml;rt also nicht zu den Triebkr&auml;ften der heutigen revolution&auml;ren
  Bewegung Ru&szlig;lands ... Eine solide Interessengemeinschaft f&uuml;r die
  ganze Zeit des revolution&auml;ren Kampfes besteht aber nur zwischen dem Proletariat
  und der &#8222;Bauernschaft. Sie muss die Grundlage der ganzen revolution&auml;ren
  Taktik der Sozialdemokratie Ru&szlig;lands abgeben ... Ohne die Bauern k&ouml;nnen
  wir in Ru&szlig;land so bald nicht siegen&#8220; (siehe Kapitel 5).</p>
<p> So spricht Kautsky.</p>
<p> Wir glauben, Kommentare sind &uuml;berfl&uuml;ssig.</p>
<p> Die dritte Frage unserer Meinungsverschiedenheiten lautet; Worin besteht das
  Klassenwesen des Sieges unserer Revolution oder, mit anderen Worten, welche
  Klassen m&uuml;ssen in unserer Revolution den Sieg davontragen, welche Klassen
  m&uuml;ssen die Macht erobern?</p>
<p> Die Bolschewiki behaupten, dass, da die Hauptkr&auml;fte der gegenw&auml;rtigen
  Revolution das Proletariat und die Bauernschaft sind und da ihr Sieg ohne gegenseitige
  Unterst&uuml;tzung unm&ouml;glich ist, gerade sie die Macht erobern werden,
  und deshalb der Sieg der Revolution die &#8222;Diktatur des Proletariats und
  der Bauernschaft bedeuten wird (siehe Lenins &#8222;Zwei Taktiken&#8220; und
  &#8222;Der Sieg der Kadetten&#8220;).</p>
<p> Die Menschewiki dagegen lehnen die Diktatur des Proletariats und der Bauernschaft
  ab, sie glauben nicht, dass das Proletariat und die Bauernschaft die Macht erobern
  werden. Ihrer Meinung nach muss die Macht in die H&auml;nde der kadettischen
  Duma gelangen. Demzufolge unterst&uuml;tzen sie mit au&szlig;ergew&ouml;hnlicher
  Begeisterung die kadettische Losung eines verantwortlichen Kabinetts. Somit
  schlagen die Menschewiki uns an Stelle der Diktatur des Proletariats und der
  Bauernschaft die Diktatur der Kadetten vor (siehe Martynows &#8222;Zwei Diktaturen&#8220;
  sowie die Zeitungen &#8222;Golos Truda<a href="b02-anm.html"><span class="anmerkung">[8]</span></a>,
  &#8222;Nasche Delo&#8220; u.a.).</p>
<p> Welche Ansicht hat K. Kautsky &uuml;ber diese Frage? &Uuml;ber diesen Punkt
  sagt Kautsky direkt: &#8222;In der Interessengemeinschaft zwischen dem industriellen
  Proletariat und der Bauernschaft liegt die revolution&auml;re Kraft der russischen
  Sozialdemokratie begr&uuml;ndet und die M&ouml;glichkeit ihres Sieges&#8220;
  (siehe Kapitel 5). Das hei&szlig;t, die Revolution wird nur in dem Falle siegen,
  wenn das Proletariat und die Bauernschaft gemeinsam f&uuml;r den gemeinsamen
  Sieg k&auml;mpfen werden - die Diktatur der Kadetten ist antirevolution&auml;r.</p>
<p> Die vierte Frage unserer Meinungsverschiedenheiten lautet: In einer Zeit revolution&auml;rer
  St&uuml;rme wird selbstverst&auml;ndlich eine so genannte provisorische revolution&auml;re
  Regierung entstehen - ist die Beteiligung der Sozialdemokratie an der revolution&auml;ren
  Regierung zul&auml;ssig?</p>
<p> Die Bolschewiki sagen, dass die Beteiligung an einer solchen provisorischen
  Regierung nicht nur vom Standpunkt der Prinzipien zul&auml;ssig ist, sondern
  auch in praktischer Beziehung notwendig sein wird, und zwar damit die Sozialdemokratie
  dort, in der provisorischen revolution&auml;ren Regierung, die Interessen des
  Proletariats und der Revolution in geb&uuml;hrender Weise vertritt. Wenn das
  Proletariat im Kampf auf der Stra&szlig;e gemeinsam mit den Bauern die alte
  Ordnung zertr&uuml;mmert, wenn es gemeinsam mit ihnen sein Blut vergie&szlig;t,
  so ist es nat&uuml;rlich, dass es auch gemeinsam mit ihnen in die provisorische
  revolution&auml;re Regierung eintreten muss, um die Revolution zu den erw&uuml;nschten
  Resultaten zu f&uuml;hren (siehe Lenins &#8222;Zwei Taktiken&#8220;).</p>
<p> Die Menschewiki dagegen lehnen die Beteiligung an der provisorischen revolution&auml;ren
  Regierung ab - dies sei f&uuml;r die Sozialdemokratie unzul&auml;ssig, dies
  gezieme einem Sozialdemokraten nicht, dies werde das Proletariat zugrunde richten
  (siehe Martynows &#8222;Zwei Diktaturen&#8220;). Was sagt &uuml;ber diesen Punkt
  K. Kautsky?</p>
<p> &#8222;Allerdings ist es sehr wohl m&ouml;glich, dass im Fortgange der Revolution
  der Sieg der sozialdemokratischen Partei zuf&auml;llt...&#8220; Dies bedeutet
  jedoch nicht, dass &#8222;die jetzige Revolution Ru&szlig;lands bereits zur
  Einf&uuml;hrung einer sozialistischen Produktionsweise f&uuml;hrt, auch wenn
  sie zeitweilig die Sozialdemokratie ans Ruder bringen sollte&#8220; (siehe Kapitel
  5).</p>
<p> Wie man sieht, ist nach der Ansicht Kautskys die Beteiligung an einer provisorischen
  revolution&auml;ren Regierung nicht nur zul&auml;ssig, sondern kann es sogar
  so kommen, dass die Sozialdemokratie allein &#8222;zeitweilig ans Ruder&#8220;
  gebracht wird.</p>
<p> Das sind Kautskys Ansichten &uuml;ber die wichtigsten Fragen unserer Meinungsverschiedenheiten.</p>
<p> Wie man sieht, sind der gro&szlig;e Theoretiker der Sozialdemokratie Kautsky
  und die Bolschewiki v&ouml;llig miteinander einig.</p>
<p> Das bestreiten auch die Menschewiki nicht, selbstverst&auml;ndlich mit Ausnahme
  einiger &#8222;abgestempelter&#8220; Menschewiki, die wahrscheinlich Kautskys
  Brosch&uuml;re nicht einmal zu Gesicht bekommen haben. Martow z. B. erkl&auml;rt
  direkt: &#8222;In seiner letzten Schlussfolgerung ist Kautsky mit Genossen Lenin
  und seinen Gesinnungsfreunden einverstanden, die die demokratische Diktatur
  des Proletariats und der Bauernschaft verk&uuml;nden&#8220; (siehe &#8222;Otkliki&#8220;
  Nr. 2, S. 19).</p>
<p> Dies bedeutet aber, dass die Menschewiki mit K. Kautsky nicht einverstanden
  sind, oder, richtiger gesagt, dass Kautsky mit den Menschewiki nicht einverstanden
  ist.</p>
<p> Wer ist also mit den Menschewiki einverstanden, und mit wem schlie&szlig;lich
  sind die Menschewiki einverstanden?</p>
<p> &Uuml;ber diese Frage lassen wir die Geschichte sprechen. Am 27. Dezember
  (1906) fand in Soljanoi Gorodok (in Petersburg) eine Diskussionsversammlung
  statt. In der Diskussion erkl&auml;rte der Kadettenf&uuml;hrer P. Struve folgendes:
  &#8222;Ihr alle werdet Kadetten werden ... Die Menschewiki nennt man bereits
  Halbkadetten. Plechanow halten viele f&uuml;r einen Kadetten, und wirklich,
  vieles von dem, was Plechanow jetzt sagt, k&ouml;nnen die Kadetten begr&uuml;&szlig;en,
  es ist nur schade, dass er dies nicht gesagt hat, als die Kadetten allein standen&#8220;
  (siehe &#8222;Towarischtsch&#8220;vom28. Dezember 1906).</p>
<p> Da sieht man, wer mit den Menschewiki einverstanden ist.</p>
<p> Was w&auml;re daran Erstaunliches, wenn auch die Menschewiki sich mit ihnen
  einverstanden erkl&auml;rten und den Weg des Liberalismus beschritten?...</p>
<p>10. Februar 1907.</p>
<p class="autor"><span class="autor">Nach dem &#8222;Wortlaut der Brosch&uuml;re.<br>
  Unterschrift: Koba.<br>
  Nach der autorisierten russischen &Uuml;bersetzung<br>
  aus dem Georgischen.</span><br>
</p>
<p class="center"> <a href="band02.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 20:53:10 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:50 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.143
  load_resource: 136.037
  esindex: 0.016
  PetaboxLoader3.resolve: 98.774
  captures_list: 80.748
  PetaboxLoader3.datanode: 61.306 (4)
  CDXLines.iter: 12.184 (3)
  LoadShardBlock: 47.169 (3)
  exclusion.robots: 0.156
  RedisCDXSource: 18.371
-->