<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=150;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923224314", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Marxismus und nationale Frage</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-051.html">
   <link rel="prev" href="b02-049.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923224314cs_/http://www.stalinwerke.de/formate.css">
   <style type="text/css">
<!--
.Stil1 {color: #990099}
-->
   </style>
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">MARXISMUS UND NATIONALE FRAGE<a href="b02-anm.html"><span class="anmerkung">[130]</span></a></h1>
<hr>
<p align="center" class="Stil1">Anmerkung des Webmaster:</p>
<p align="center" class="Stil1">In A-1120 Wien, in der


Sch&ouml;nbrunner Schloss-Strasse 30, direkt am Haus der <a href="https://web.archive.org/web/20170923224314/http://www.pension-schoenbrunn.at/" target="_blank">Pension Schönbrunn</a> (<a href="https://web.archive.org/web/20170923224314/http://www.pension-schoenbrunn.at/" target="_blank">http://www.pension-schoenbrunn.at/</a>) befindet sich eine Gedenktafel. In diesem Haus schrieb Stalin 1913 vorliegendes Werk &quot;Marxismus und nationale Frage&quot;.</p>
<p class="center Stil1"><a href="gedenk01.jpg"><img src="/web/20170923224314im_/http://www.stalinwerke.de/band02/gedenk01a.jpg" width="171" height="128" hspace="10" border="1"></a> <a href="gedenk02.jpg"><img src="/web/20170923224314im_/http://www.stalinwerke.de/band02/gedenk02a.jpg" width="95" height="128" hspace="10" border="1"></a></p>
<p class="center Stil1">(anklicken zum Vergr&ouml;ssern)</p>
<p class="Stil1">Dazu bekam ich noch folgende Information vom Betreiber der Pension:<em> &quot;Die Gedenktafel ist aus Anlass von Stalins 70. Geburtstag am 21. Dezember 1949 angebracht und vom damaligen B&uuml;rgermeister Dr. Theodor K&ouml;rner in die Obhut der Stadt Wien &uuml;bernommen worden. Auf der Inobhutnahme basiert die Verpflichtung der Magistratsabteilung 7 zur Bewahrung und Pflege dieser Gedenktafel.&quot; </em></p>
<p class="Stil1">(Herzlichen Dank auch an Harald, der mich darauf hinwies und mir die Bilder schickte.) </p>
<hr>
<h1 align="center">MARXISMUS UND NATIONALE FRAGE<a href="b02-anm.html"><span class="anmerkung">[130]</span></a></h1>
<p>Die Periode der Konterrevolution in Ru&szlig;land brachte nicht nur "Donner und Blitz", sondern auch Entt&auml;uschung &uuml;ber die Bewegung, Unglauben an die gemeinsamen Kr&auml;fte. Man hatte an eine "lichte Zukunft" geglaubt - und da hatte man gemeinsam gek&auml;mpft, einerlei zu welcher Nationalit&auml;t man geh&ouml;rte: Die gemeinsamen Fragen vor allem! Zweifel schlichen sich in die Seele, und man begann auseinander zugehen, jeder in sein nationales K&auml;mmerlein: Ein jeder baue nur auf sich selbst! Das "nationale Problem" vor allem! </p>
<p>Im Lande vollzog sich unterdessen eine bedeutsame und j&auml;he Wandlung des wirtschaftlichen Lebens. Das Jahr 1905 war nicht umsonst gewesen: Die &Uuml;berreste der Leibeigenschaftsordnung auf dem Lande hatten einen weiteren Sto&szlig; erlitten. Eine Reihe von Jahren guter Ernte nach den Hungerjahren und der auf sie folgende industrielle Aufschwung brachten den Kapitalismus vorw&auml;rts. Die Differenzierung auf dem Lande und das Wachstum der St&auml;dte, die Entwicklung des Handels und der Verkehrswege machten einen gro&szlig;en Schritt vorw&auml;rts. Das gilt besonders f&uuml;r die Randgebiete. Dieser Umstand musste aber zwangsl&auml;ufig den Prozess der wirtschaftlichen Konsolidierung der Nationalit&auml;ten Ru&szlig;lands beschleunigen. Sie mussten in Bewegung geraten... </p>
<p>In derselben Richtung, der des Erwachens der Nationalit&auml;ten, wirkte das "konstitutionelle Regime", das sich in dieser Zeit durchsetzte. Die Entwicklung der Zeitungen und der Literatur &uuml;berhaupt, eine gewisse Freiheit der Presse und der Kulturinstitutionen, die Zunahme der Zahl der Volkstheater und dergleichen mehr trugen zweifellos zum Erstarken der "nationalen Gef&uuml;hle" bei. Die Duma mit ihrer Wahlkampagne und ihren politischen Gruppen bot neue M&ouml;glichkeiten f&uuml;r die Belebung der Nationen, eine neue breite Arena f&uuml;r deren Mobilmachung. </p>
<p>Die von oben ausgehende Welle eines streitbaren Nationalismus, eine ganze Reihe von Repressalien der "Machthabenden", die sich an den Randgebieten wegen ihrer "Freiheitsliebe" r&auml;chten, l&ouml;sten eine Gegenwelle des Nationalismus von unten aus, der mitunter in brutalen Chauvinismus &uuml;berging. Das Erstarken des Zionismus<a href="b02-anm.html"><span class="anmerkung">[131]</span></a> unter den Juden, der wachsende Chauvinismus in Polen, der Panislamismus unter den Tataren, das Erstarken des Nationalismus unter den Armeniern, Georgiern und Ukrainern, die allgemeine Neigung des Spie&szlig;ers zum Antisemitismus - alles das sind allbekannte Tatsachen. </p>
<p>Die Welle des Nationalismus rollte immer st&auml;rker heran und drohte, die Arbeitermassen zu erfassen. Und je mehr die Freiheitsbewegung abebbte, umso &uuml;ppiger kamen die Bl&uuml;ten des Nationalismus zur Entfaltung. </p>
<p>In diesem schweren Augenblick fiel der Sozialdemokratie eine hohe Mission zu - dem Nationalismus entgegenzutreten, die Massen vor der allgemeinen "Seuche" zu bewahren. Denn die Sozialdemokratie, und nur sie allein, war dazu imstande, da sie dem Nationalismus die bew&auml;hrte Waffe des Internationalismus, die Einheit und Unteilbarkeit des Klassenkampfes entgegenstellte. Und je st&auml;rker die Welle des Nationalismus heranrollte, um so lauter musste die Stimme der Sozialdemokratie f&uuml;r die Br&uuml;derlichkeit und Einheit der Proletarier aller Nationalit&auml;ten Ru&szlig;lands erschallen. Besondere Standhaftigkeit war dabei f&uuml;r die Sozialdemokraten der Randgebiete erforderlich, die mit der nationalistischen Bewegung unmittelbar zusammensto&szlig;en. </p>
<p>Aber nicht alle Sozialdemokraten zeigten sich auf der H&ouml;he der Aufgabe, vor allem nicht die Sozialdemokraten in den Randgebieten. Der "Bund", der fr&uuml;her die gemeinsamen Aufgaben betont hatte, begann nunmehr seine besonderen, rein nationalistischen Ziele in den Vordergrund zu r&uuml;cken: Es kam so weit, dass er das "Feiern des Sabbats" und die "Anerkennung des Jiddischen" f&uuml;r einen Kampfpunkt seiner Wahlkampagne erkl&auml;rte. <span class="klein">("Bericht &uuml;ber die IX. Konferenz des &acute;Bund&acute;")</span> Auf den "Bund" folgte der Kaukasus: ein gewisser Teil der kaukasischen Sozialdemokraten, der fr&uuml;her zusammen mit den anderen kaukasischen Sozialdemokraten die "national-kulturelle Autonomie" abgelehnt hatte, stellt sie jetzt als eine aktuelle Forderung auf. <span class="klein">("Verlautbarung der Augustkonferenz")</span> Schon ganz zu schweigen von der Konferenz der Liquidatoren, die die nationalistischen Schwankungen diplomatisch sanktioniert hat. <span class="klein">(ebenda) </span></p>
<p>Daraus folgt aber, dass die Auffassungen der Sozialdemokratie Ru&szlig;lands in der nationalen Frage noch nicht allen Sozialdemokraten klar sind. </p>
<p>Offenbar tut eine ernste und allseitige Er&ouml;rterung der nationalen Frage not. Es bedarf einer einm&uuml;tigen und unerm&uuml;dlichen Arbeit der konsequenten Sozialdemokraten gegen den nationalistischen Nebel, woher er auch kommen m&ouml;ge. </p>
<h2>I<br>
DIE NATION </h2>
<p>Was ist eine Nation? </p>
<p>Eine Nation ist vor allem eine Gemeinschaft, eine bestimmte Gemeinschaft von Menschen. </p>
<p>Diese Gemeinschaft ist keine Rassen- und keine Stammesgemeinschaft. Die heutige italienische Nation hat sich aus R&ouml;mern, Germanen, Etruskern, Griechen, Arabern usw. gebildet. Die franz&ouml;sische Nation ist aus Galliern, R&ouml;mern, Briten, Germanen usw. entstanden. Dasselbe muss von den Engl&auml;ndern, Deutschen usw. gesagt werden, die sich aus Menschen verschiedener Rassen und St&auml;mme zu Nationen formierten. </p>
<p>Also ist die Nation keine Rassen- und keine Stammesgemeinschaft, sondern eine historisch entstandene Gemeinschaft von Menschen. </p>
<p>Anderseits steht es au&szlig;er Zweifel, dass die gro&szlig;en Staaten eines Cyrus oder Alexander nicht als Nationen bezeichnet werden konnten, obgleich sie historisch entstanden waren, sich aus verschiedenen St&auml;mmen und Rassen gebildet hatten. Das waren keine Nationen, sondern zuf&auml;llige und lose verbundene Konglomerate von Gruppen, die je nach den Erfolgen oder Niederlagen dieses oder jenes Eroberers auseinander fielen oder sich vereinigten. </p>
<p>Also ist die Nation kein zuf&auml;lliges und kein ephemeres Konglomerat, sondern eine stabile Gemeinschaft von Menschen. </p>
<p>Aber nicht jede stabile Gemeinschaft ergibt eine Nation. Auch &Ouml;sterreich und Ru&szlig;land sind stabile Gemeinschaften, jedoch nennt sie niemand Nationen. Wodurch unterscheidet sich die nationale Gemeinschaft von der Staatsgemeinschaft? Unter anderem dadurch, dass die nationale Gemeinschaft ohne gemeinsame Sprache undenkbar ist, w&auml;hrend f&uuml;r den Staat eine gemeinsame Sprache nicht unbedingt erforderlich ist. Die tschechische Nation in &Ouml;sterreich und die polnische in Ru&szlig;land w&auml;ren ohne eine f&uuml;r jede von ihnen gemeinsame Sprache unm&ouml;glich, w&auml;hrend die Integrit&auml;t Ru&szlig;lands und &Ouml;sterreichs nicht dadurch beeintr&auml;chtigt wird, dass es in ihnen eine ganze Reihe von Sprachen gibt. Es handelt sich nat&uuml;rlich um Sprachen, die das Volk spricht, und nicht um die offiziellen Kanzleisprachen. </p>
<p>Also Gemeinschaft der Sprache als eines der charakteristischen Merkmale der Nation. </p>
<p>Das bedeutet nat&uuml;rlich nicht, dass verschiedene Nationen immer und &uuml;berall verschiedene Sprachen sprechen, oder dass alle, die ein und dieselbe Sprache sprechen, unbedingt eine Nation bilden. Gemeinsame Sprache f&uuml;r jede Nation, aber nicht unbedingt verschiedene Sprachen f&uuml;r verschiedene Nationen! Es gibt keine Nation, die gleichzeitig verschiedene Sprachen spr&auml;che, das bedeutet aber noch nicht, dass es nicht zwei Nationen geben kann, die eine Sprache sprechen! Die Engl&auml;nder und die Nordamerikaner sprechen eine Sprache, und doch bilden sie nicht eine Nation. Dasselbe gilt von den Norwegern und D&auml;nen, von den Engl&auml;ndern und Iren. </p>
<p>Aber warum bilden beispielsweise die Engl&auml;nder und die Nordamerikaner, trotz der gemeinsamen Sprache, nicht eine Nation? </p>
<p>Vor allem deswegen, weil sie nicht zusammen, sondern auf getrennten Territorien leben. Eine Nation bildet sich nur im Ergebnis eines lang andauernden und regelm&auml;&szlig;igen Verkehrs, im Ergebnis eines Zusammenlebens der Menschen von Generation zu Generation. Ein lang andauerndes Zusammenleben ist aber ohne gemeinsames Territorium unm&ouml;glich. Die Engl&auml;nder und die Amerikaner bev&ouml;lkerten fr&uuml;her ein und dasselbe Territorium, England, und bildeten eine Nation. Dann siedelte ein Teil der Engl&auml;nder aus England nach einem neuen Territorium, nach Amerika, &uuml;ber und bildete hier, auf dem neuen Territorium, im Laufe der Zeit eine neue, die nordamerikanische Nation. Die verschiedenen Territorien haben zur Bildung von verschiedenen Nationen gef&uuml;hrt. </p>
<p>Also Gemeinschaft des Territoriums als eines der charakteristischen Merkmale der Nation. </p>
<p>Das ist aber noch nicht alles. Gemeinschaft des Territoriums ergibt an sich noch keine Nation. Dazu ist au&szlig;erdem noch eine innere wirtschaftliche Bindung n&ouml;tig, die die einzelnen Teile der Nation zu einem Ganzen vereinigt. Zwischen England und Nordamerika besteht keine solche Bindung, und darum bilden sie zwei verschiedene Nationen. Aber auch die Nordamerikaner selbst w&uuml;rden nicht den Namen einer Nation verdienen, wenn die einzelnen Ecken und Enden Nordamerikas nicht untereinander durch die unter ihnen bestehende Arbeitsteilung, durch die Entwicklung der Verkehrswege usw. zu einem wirtschaftlichen Ganzen verbunden w&auml;ren. </p>
<p>Man nehme etwa die Georgier. Die Georgier aus der Zeit vor der Reform lebten auf gemeinsamem Territorium und sprachen eine Sprache, und dennoch bildeten sie, streng genommen, nicht eine Nation, denn, zerfallen in eine ganze Anzahl voneinander getrennter F&uuml;rstent&uuml;mer, konnten sie kein gemeinsames Wirtschaftsleben f&uuml;hren, bekriegten sich jahrhundertelang, ruinierten einander, hetzten einander die Perser und die T&uuml;rken auf den Hals. Die kurzlebige und zuf&auml;llige Vereinigung von F&uuml;rstent&uuml;mern, die herzustellen manchmal irgendeinem vom Gl&uuml;ck beg&uuml;nstigter Herrscher gelang, ber&uuml;hrte bestenfalls nur die administrative Oberfl&auml;che, sie zerschlug sich bald an den Launen der F&uuml;rsten und der Gleichg&uuml;ltigkeit der Bauern. Anders konnte es bei der wirtschaftlichen Zersplitterung Georgiens gar nicht sein ... Georgien trat als Nation erst in der zweiten H&auml;lfte des 19. Jahrhunderts in Erscheinung, als die Aufhebung der Leibeigenschaft und die Entfaltung des Wirtschaftslebens des Landes, die Entwicklung der Verkehrswege und das Aufkommen des Kapitalismus eine Arbeitsteilung unter den einzelnen Gebieten Georgiens herbeif&uuml;hrten, die wirtschaftliche Abgeschlossenheit der F&uuml;rstent&uuml;mer endg&uuml;ltig durchbrachen und sie zu einem Ganzen zusammenf&uuml;gten. </p>
<p>Dasselbe muss auch von den anderen Nationen gesagt werden, die das Stadium des Feudalismus durchgemacht und den Kapitalismus in ihrem Lande entwickelt haben. </p>
<p>Also Gemeinschaft des Wirtschaftslebens, wirtschaftliche Verbundenheit als eine der charakteristischen Besonderheiten der Nation. </p>
<p>Aber auch das ist noch nicht alles. Au&szlig;er allem Gesagten m&uuml;ssen noch die Besonderheiten der Geistespr&auml;gung der zu einer Nation vereinigten Menschen ber&uuml;cksichtigt werden. Nationen unterscheiden sich voneinander nicht nur durch ihre Lebensbedingungen, sondern auch durch ihre Geistespr&auml;gung, die in den Besonderheiten der nationalen Kultur ihren Ausdruck findet. Wenn England, Nordamerika und Irland, die eine Sprache sprechen, nichtsdestoweniger drei verschiedene Nationen bilden, so spielt hierbei keine geringe Rolle die spezifische psychische Wesensart, die sich bei ihnen infolge ungleicher Existenzbedingungen von Generation zu Generation herausgebildet hat. </p>
<p>Nat&uuml;rlich ist die psychische Wesensart, oder, wie sie anders genannt wird, der "Nationalcharakter", an und f&uuml;r sich f&uuml;r den Beobachter etwas Ungreifbares, insofern sie aber in der einer Nation gemeinsamen Eigenart der Kultur ihren Ausdruck findet, ist sie greifbar und darf nicht ignoriert werden. </p>
<p>Es er&uuml;brigt sich zu sagen, dass der "Nationalcharakter" nicht etwas ein f&uuml;r allemal Feststehendes ist, sondern sich mit den Lebensbedingungen &auml;ndert; aber da er in jedem gegebenen Augenblick existiert, dr&uuml;ckt er der Physiognomie der Nation seinen Stempel auf. </p>
<p>Also Gemeinschaft der psychischen Wesensart, die in einer Gemeinschaft der Kultur ihren Ausdruck findet, als eines der charakteristischen Merkmale der Nation. </p>
<p>Damit haben wir alle Merkmale der Nation ersch&ouml;pft. </p>
<p>Eine Nation ist eine historisch entstandene stabile Gemeinschaft von Menschen, entstanden auf der Grundlage der Gemeinschaft der Sprache, des Territoriums, des Wirtschaftslebens und der sich in der Gemeinschaft der Kultur offenbarenden psychischen Wesensart. </p>
<p>Dabei versteht sich von selbst, dass die Nation, wie jede historische Erscheinung &uuml;berhaupt, dem Gesetz der Ver&auml;nderung unterworfen ist, ihre Geschichte, ihren Anfang und ihr Ende hat. </p>
<p>Es muss hervorgehoben werden, dass keines der angef&uuml;hrten Merkmale, einzeln genommen, zur Begriffsbestimmung der Nation ausreicht. Mehr noch: Fehlt nur eines dieser Merkmale, so h&ouml;rt die Nation auf, eine Nation zu sein. </p>
<p>Man kann sich Menschen mit gemeinsamem "Nationalcharakter" vorstellen, ohne jedoch deshalb sagen zu k&ouml;nnen, dass sie eine Nation bilden, wenn sie wirtschaftlich voneinander getrennt sind, auf verschiedenen Territorien leben, verschiedene Sprachen sprechen usw. Das gilt beispielsweise f&uuml;r die russischen, die galizischen, die amerikanischen, die georgischen Juden und die Bergjuden, die unseres Erachtens keine einheitliche Nation bilden. </p>
<p>Man kann sich Menschen mit gemeinsamem Territorium und Wirtschaftsleben vorstellen, aber ohne gemeinsame Sprache und gemeinsamen "Nationalcharakter" werden sie dennoch keine Nation bilden. Das gilt z. B. f&uuml;r die Deutschen und die Letten im Ostseegebiet. </p>
<p>Schlie&szlig;lich sprechen die Norweger und die D&auml;nen eine Sprache, aber sie bilden nicht eine Nation, weil die anderen Merkmale fehlen. </p>
<p>Nur das Vorhandensein aller Merkmale zusammen ergibt eine Nation. </p>
<p>Man k&ouml;nnte meinen, der "Nationalcharakter" sei nicht eines der Merkmale, sondern das einzige wesentliche Merkmal der Nation, w&auml;hrend alle &uuml;brigen Merkmale eigentlich nur Bedingungen der Entwicklung der Nation und nicht ihre Merkmale seien. Diesen Standpunkt nehmen zum Beispiel die in &Ouml;sterreich bekannten sozialdemokratischen Theoretiker der nationalen Frage R. Springer und besonders O. Bauer ein. </p>
<p>Untersuchen wir ihre Theorie der Nation. </p>
<p>Nach Springer "ist die Nation ein Verband gleich denkender und gleich redender Personen, eine Kulturgemeinschaft moderner Menschen, die nicht mehr an die Scholle gebunden sind" <span class="klein">(R. Springer, "Das nationale Problem", Verlag "Obschtschestwennaja Polsa", 1909, S. 43.) </span></p>
<p>Also "ein Verband" gleich denkender und gleich sprechender Personen, wie sehr sie auch voneinander getrennt seien, wo sie auch leben m&ouml;gen. </p>
<p>Bauer geht noch weiter. </p>
<p>Was ist eine Nation? fragt er. "Ist es die Gemeinschaft der Sprache, die die Menschen zu einer Nation vereint? Aber Engl&auml;nder und Iren... sprechen dieselbe Sprache und sind darum doch nicht ein Volk; die Juden haben keine gemeinsame Sprache und sind darum doch eine Nation." <span class="klein">(O. Bauer, "Die Nationalit&auml;tenfrage und die Sozialdemokratie", Verlag "Serp", 1909, S. 1/2.)</span> </p>
<p>Was ist denn nun eine Nation? </p>
<p>"Die Nation ist eine relative Charaktergemeinschaft." <span class="klein">(Ebenda, S. 6.)</span> </p>
<p>Was ist denn aber Charakter, in diesem Falle Nationalcharakter? </p>
<p>Der Nationalcharakter ist "die Summe der Merkmale, die die Menschen der einen Nationalit&auml;t von den Menschen einer anderen Nationalit&auml;t unterscheiden, der Komplex der k&ouml;rperlichen und geistigen Merkmale, der eine Nation von der anderen scheidet." <span class="klein">(Ebenda, S. 2.)</span> </p>
<p>Bauer wei&szlig; nat&uuml;rlich, dass der Nationalcharakter nicht vom Himmel herunterf&auml;llt, und f&uuml;gt deshalb hinzu: </p>
<p>"Der Charakter der Menschen wird... niemals durch etwas anderes bestimmt als durch ihr Schicksal"... "Die Nation ist nie etwas anderes als Schicksalsgemeinschaft", die ihrerseits bestimmt werde durch die "Bedingungen, unter denen die Menschen ihren Lebensunterhalt produzieren und den Ertrag ihrer Arbeit verteilen." <span class="klein">(Ebenda, S. 24/25.)</span> </p>
<p>So gelangen wir, wie Bauer sagt, zur "vollst&auml;ndigen" Begriffsbestimmung der Nation. </p>
<p>"Die Nation ist die Gesamtheit der durch Schicksalsgemeinschaft zu einer Charaktergemeinschaft verkn&uuml;pften Menschen." <span class="klein">(Ebenda, S. 139.)</span></p>
<p>Also nationale Charaktergemeinschaft auf dem Boden der Schicksalsgemeinschaft, betrachtet au&szlig;erhalb des unbedingten Zusammenhanges mit der Gemeinschaft des Territoriums, der Sprache und des Wirtschaftslebens. </p>
<p>Was bleibt denn aber da von der Nation &uuml;brig? Von was f&uuml;r einer nationalen Gemeinschaft kann bei Menschen die Rede sein, die wirtschaftlich voneinander getrennt sind, auf verschiedenen Territorien leben und von Generation zu Generation verschiedene Sprachen sprechen? </p>
<p>Bauer spricht von den Juden als Nation, obgleich sie "keine gemeinsame Sprache haben" <span class="klein">(Ebenda, S 2.)</span>, aber von was f&uuml;r einer "Schicksalsgemeinschaft" und nationalen Verbundenheit kann, sagen wir, bei den georgischen, daghestanischen, russischen und amerikanischen Juden die Rede sein, die voneinander g&auml;nzlich getrennt sind, auf verschiedenen Territorien leben und verschiedene Sprachen sprechen? </p>
<p>Die erw&auml;hnten Juden f&uuml;hren zweifellos mit den Georgiern, Daghestanern, Russen und Amerikanern ein gemeinsames wirtschaftliches und politisches Leben, in einer gemeinsamen Kulturatmosph&auml;re mit ihnen; dies muss zwangsl&auml;ufig ihrem Nationalcharakter seinen Stempel aufdr&uuml;cken; wenn ihnen etwas Gemeinsames verblieben ist, so sind es die Religion, die gemeinsame Abstammung und gewisse &Uuml;berreste eines Nationalcharakters. Das alles steht au&szlig;er Zweifel. Wie kann man aber ernstlich behaupten wollen, dass verkn&ouml;cherte religi&ouml;se Riten und sich verfl&uuml;chtigende psychologische &Uuml;berreste auf das "Schicksal" der erw&auml;hnten Juden st&auml;rker einwirken als das lebendige sozial&ouml;konomische und kulturelle Milieu, worin sie leben? Aber nur unter dieser Voraussetzung kann man ja von den Juden schlechthin als einer einheitlichen Nation sprechen. </p>
<p>Worin aber unterscheidet sich dann die Nation Bauers von dein mystischen und sich selbst gen&uuml;genden "Nationalgeist" der Spiritualisten? </p>
<p>Bauer rei&szlig;t eine un&uuml;berbr&uuml;ckbare Kluft zwischen dein "Unterscheidungsmerkmal" der Nation (dem Nationalcharakter) und den "Bedingungen" ihres Lebens auf, indem er sie voneinander trennt. Was ist denn aber der Nationalcharakter anderes als die Widerspiegelung der Lebensbedingungen, als ein Niederschlag von Eindr&uuml;cken, die aus dem Milieu, worin die Menschen leben, aufgenommen wurden? Wie kann man sich allein auf den Nationalcharakter beschr&auml;nken und ihn von dem Boden, der ihn erzeugt hat, absondern und trennen? </p>
<p>Ferner: Wodurch unterschied sich eigentlich die englische Nation am Ende des 18. und zu Beginn des 19. Jahrhunderts von der nordamerikanischen, als Nordamerika noch "Neu-England" hie&szlig;? Doch gewiss nicht durch den Nationalcharakter, denn die Nordamerikaner sind ja aus England gekommen, sie haben nach Amerika au&szlig;er der englischen Sprache auch noch den englischen Nationalcharakter mitgenommen und konnten diesen nat&uuml;rlich nicht so rasch verlieren, obgleich sich unter dem Einfluss der neuen Verh&auml;ltnisse bei ihnen gewiss ein eigener, besonderer Charakter herausbildete. Und doch bildeten sie damals trotz ihrer gr&ouml;&szlig;eren oder geringeren Charaktergemeinschaft bereits eine von England verschiedene Nation! Offenbar unterschied sich damals "Neu-England" als Nation von England als Nation nicht durch einen besonderen Nationalcharakter, oder nicht so sehr durch den Nationalcharakter, als vielmehr durch das von England verschiedene Milieu, durch die Lebensbedingungen. </p>
<p>Somit ist klar, dass es in Wirklichkeit keinerlei alleiniges Unterscheidungsmerkmal der Nation gibt. Es gibt nur eine Summe von Merkmalen, aus denen beim Vergleich von Nationen bald das eine Merkmal (der Nationalcharakter), bald das zweite (die Sprache), bald das dritte (das Territorium, die wirtschaftlichen Bedingungen) pr&auml;gnanter hervortritt. Die Nation ist eine Kombination aller Merkmale zusammengenommen. </p>
<p>Bauers Standpunkt, der die Nation mit dem Nationalcharakter identifiziert, l&ouml;st die Nation von ihrem Boden los und verwandelt sie in eine unsichtbare, sich selbst gen&uuml;gende Kraft. Es ergibt sich nicht eine Nation, die lebt und wirkt, sondern etwas Mystisches, Ungreifbares und Jenseitiges. Denn, wie gesagt, was f&uuml;r eine j&uuml;dische Nation ist das beispielsweise, die aus georgischen, daghestanischen, russischen, amerikanischen und anderen Juden besteht, deren Mitglieder einander nicht verstehen (verschiedene Sprachen sprechen), in verschiedenen Teilen des Erdballs leben, einander niemals sehen werden, niemals, weder im Frieden noch im Krieg, gemeinsam vergehen werden?! </p>
<p>Nein, nicht f&uuml;r solche papierene "Nationen" stellt die Sozialdemokratie ihr nationales Programm auf. Sie kann nur mit wirklichen Nationen rechnen, die handeln und sich bewegen und darum auch erzwingen, dass man mit ihnen rechnet. </p>
<p>Bauer verwechselt offenbar die Nation, die eine historische Kategorie ist, mit dem Volksstamm, der eine ethnographische Kategorie ist. </p>
<p>&Uuml;brigens scheint Bauer die Schw&auml;che seiner Position selbst zu empfinden. Spricht er am Anfang seines Buches die Juden nachdr&uuml;cklich als Nation an <span class="klein">(Ebenda, S. 2)</span>, so korrigiert er sich am Ende des Buches und behauptet: "…die kapitalistische Gesellschaft l&auml;sst sie (die Juden) &uuml;berhaupt nicht als Nation bestehen" <span class="klein">(Ebenda, S. 389)</span>, sie lasse sie durch andere Nationen assimilieren. Als Ursache davon erweise sich: "Die Juden haben kein geschlossenes Siedlungsgebiet" <span class="klein">(Ebenda, S. 388)</span>, w&auml;hrend beispielsweise die Tschechen, die nach Bauer als Nation weiter bestehen m&uuml;ssen, ein solches Gebiet haben. Kurzum: Die Ursache liege im Fehlen eines Territoriums. </p>
<p>Mit dieser Argumentation hat Bauer den Beweis erbringen wollen, dass die nationale Autonomie nicht die Forderung der j&uuml;dischen Arbeiter sein kann <span class="klein">(Ebenda, S. 396)</span>, hat aber damit versehentlich seine eigene Theorie umgesto&szlig;en, die die Gemeinschaft des Territoriums als eines der Merkmale der Nation leugnet. </p>
<p>Bauer geht jedoch weiter. Am Anfang seines Buches erkl&auml;rt er mit Bestimmtheit: "Die Juden haben keine gemeinsame Sprache und sind darum doch eine Nation." <span class="klein">(Ebenda, S. 2)</span> Kaum ist er aber bei der hundertdrei&szlig;igsten Seite angelangt, so hat er bereits die Front gewechselt und erkl&auml;rt ebenso bestimmt: "Reine Nation ist m&ouml;glich ohne gemeinsame Sprache" <span class="klein">(Ebenda, S. 130)</span>. </p>
<p>Bauer hat hier beweisen wollen, dass "die Sprache das wichtigste Werkzeug menschlichen Verkehrs" <span class="klein">(Ebenda, S. 130)</span> ist, er hat aber gleichzeitig versehentlich auch bewiesen, was zu beweisen gar nicht seine Absicht war, n&auml;mlich die Unhaltbarkeit seiner eigenen Theorie der Nation, einer Theorie, die die Bedeutung der Sprachgemeinschaft leugnet. </p>
<p>So widerlegt die mit idealistischen F&auml;den gen&auml;hte Theorie sich selbst. </p>
<h2>II<br>
DIE NATIONALE BEWEGUNG </h2>
<p>Die Nation ist nicht einfach eine historische Kategorie, sondern eine historische Kategorie einer bestimmten Epoche, der Epoche des aufsteigenden Kapitalismus. Der Prozess der Liquidierung des Feudalismus und der Entwicklung des Kapitalismus ist gleichzeitig der Prozess des Zusammenschlusses der Menschen zu Nationen. So geschah es z. B. in Westeuropa. Die Engl&auml;nder, Franzosen, Deutschen, Italiener und andere formierten sich zu Nationen bei dem siegreichen Vormarsch des &uuml;ber die feudale Zersplitterung triumphierenden Kapitalismus. </p>
<p>Die Bildung von Nationen bedeutete dort aber gleichzeitig ihre Verwandlung in selbst&auml;ndige Nationalstaaten. Die englische, die franz&ouml;sische und andere Nationen stellen gleichzeitig den englischen und andere Staaten dar. Irland, das au&szlig;erhalb dieses Prozesses geblieben ist, &auml;ndert nichts an dem allgemeinen Bild. </p>
<p>Etwas anders verliefen die Dinge in Osteuropa. W&auml;hrend sich im Westen die Nationen zu Staaten entwickelten, bildeten sich im Osten Nationalit&auml;tenstaaten, Staaten, die sich aus mehreren Nationalit&auml;ten zusammensetzen. Derartige Staaten sind &Ouml;sterreich-Ungarn und Ru&szlig;land. In &Ouml;sterreich erwiesen sich die Deutschen als in politischer Hinsicht am meisten entwickelt - sie &uuml;bernahmen denn auch das Werk der Vereinigung der &ouml;sterreichischen Nationalit&auml;ten zu einem Staat. In Ungarn erwiesen sich die Madjaren, der Kern der ungarischen Nationalit&auml;ten, als die zur Staatsbildung geeignetsten, und sie waren auch die Vereiniger Ungarns. In Ru&szlig;land wurde die Rolle des Vereinigers der Nationalit&auml;ten von den Gro&szlig;russen &uuml;bernommen, an deren Spitze eine historisch entstandene, starke und organisierte adelige Milit&auml;rb&uuml;rokratie stand. </p>
<p>So ging die Sache im Osten vor sich. </p>
<p>Diese eigent&uuml;mliche Art der Staatenbildung konnte nur unter den Verh&auml;ltnissen des noch nicht beseitigten Feudalismus, unter den Verh&auml;ltnissen des schwach entwickelten Kapitalismus stattfinden, als die in den Hintergrund gedr&auml;ngten Nationalit&auml;ten noch nicht dazu gekommen waren, sich &ouml;konomisch zu geschlossenen Nationen zu konsolidieren. </p>
<p>Der Kapitalismus beginnt sich aber auch in den &ouml;stlichen Staaten zu entwickeln. Handel und Verkehrswege entwickeln sich. Es entstehen Gro&szlig;st&auml;dte. Die Nationen konsolidieren sich &ouml;konomisch. Der in das geruhsame Dasein der zur&uuml;ckgedr&auml;ngten Nationalit&auml;ten eingebrochene Kapitalismus r&uuml;ttelt diese auf und setzt sie in Bewegung. Die Entwicklung der Presse und des Theaters, die T&auml;tigkeit des Reichsrats (in &Ouml;sterreich) und der Duma (in Ru&szlig;land) tragen zur St&auml;rkung der "nationalen Gef&uuml;hle" bei. Die aufgekommene Intelligenz wird von der "nationalen Idee" durchdrungen und wirkt in derselben Richtung... </p>
<p>Aber die zu selbst&auml;ndigem Dasein erwachten zur&uuml;ckgedr&auml;ngten Nationen bilden jetzt keine unabh&auml;ngigen Nationalstaaten mehr: sie begegnen auf ihrem Wege dem st&auml;rksten Widerstand der f&uuml;hrenden Schichten der herrschenden Nationen, die sich schon l&auml;ngst an die Spitze des Staates gestellt haben. Zu sp&auml;t!... </p>
<p>So formieren sich zu Nationen die Tschechen, die Polen usw. in &Ouml;sterreich; die Kroaten und andere in Ungarn; die Letten, Litauer, Ukrainer, Georgier, Armenier und andere in Ru&szlig;land. Was in Westeuropa Ausnahme war (Irland), wurde im Osten zur Regel. </p>
<p>Im Westen antwortete Irland auf seine Ausnahmestellung mit einer nationalen Bewegung. Im Osten mussten die erwachten Nationen dasselbe tun. </p>
<p>So gestalteten sich die Umst&auml;nde, die die jungen Nationen des europ&auml;ischen Ostens zum Kampf antrieben. </p>
<p>Der Kampf begann und entbrannte eigentlich nicht zwischen den Nationen im Ganzen genommen, sondern zwischen den herrschenden Klassen der machthabenden und denen der zur&uuml;ckgedr&auml;ngten Nationen. Den Kampf f&uuml;hrt gew&ouml;hnlich entweder das st&auml;dtische Kleinb&uuml;rgertum der unterdr&uuml;ckten Nation gegen die Gro&szlig;bourgeoisie der herrschenden Nation (Tschechen und Deutsche), oder die l&auml;ndliche Bourgeoisie der unterdr&uuml;ckten Nation gegen die Gutsherren der herrschenden Nation (Ukrainer in Polen), oder aber die ganze "nationale" Bourgeoisie der unterdr&uuml;ckten Nationen gegen den regierenden Adel der machthabenden Nation (Polen, Litauen, die Ukraine in Ru&szlig;land). </p>
<p>Die Bourgeoisie ist die handelnde Hauptperson. </p>
<p>Die grundlegende Frage f&uuml;r die junge Bourgeoisie ist der Markt. Ihr Ziel ist, ihre Waren abzusetzen und aus dem Konkurrenzkampf gegen die Bourgeoisie anderer Nationalit&auml;t als Sieger hervorzugehen. Daher ihr Wunsch, sich ihren "eigenen", "heimatlichen" Markt zu sichern. Der Markt ist die erste Schule, in der die Bourgeoisie den Nationalismus erlernt. </p>
<p>Doch bleibt es gemeinhin nicht bei dem Markt allein. In den Kampf greift die halbfeudale, halbb&uuml;rgerliche B&uuml;rokratie der herrschenden Nation mit ihren Methoden "des Einsperrens und Verbietens" ein. Die Bourgeoisie der machthabenden Nation - einerlei ob sie klein oder gro&szlig; ist - erh&auml;lt die M&ouml;glichkeit, "rascher" und "entschiedener" mit ihrem Konkurrenten fertig zu werden. Die "Kr&auml;fte" vereinigen sich, und es setzt gegen&uuml;ber der "fremdst&auml;mmigen" Bourgeoisie eine ganze Anzahl von Beschr&auml;nkungsma&szlig;nahmen ein, die in Repressalien m&uuml;nden. Aus der wirtschaftlichen Sph&auml;re greift der Kampf auf die politische &uuml;ber. Beschr&auml;nkung der Freiz&uuml;gigkeit, Knebelung der Sprache, Schm&auml;lerung der Wahlrechte, Verminderung der Zahl der Schulen, religi&ouml;se Bedr&uuml;ckungen und dergleichen mehr prasseln nur so auf den Kopf des "Konkurrenten" nieder. Diese Ma&szlig;nahmen bezwecken nat&uuml;rlich nicht nur die Wahrnehmung der Interessen der b&uuml;rgerlichen Klassen der machthabenden Nation, sondern sie verfolgen auch sozusagen spezifisch kastenm&auml;&szlig;ige Ziele der regierenden B&uuml;rokratie. Im Hinblick auf die Resultate ist dies jedoch ganz gleichg&uuml;ltig: die b&uuml;rgerlichen Klassen und die B&uuml;rokratie gehen in diesem Fall Hand in Hand - ganz gleich, ob es sich um &Ouml;sterreich-Ungarn oder um Ru&szlig;land handelt. </p>
<p>Die von allen Seiten bedr&auml;ngte Bourgeoisie der unterdr&uuml;ckten Nation ger&auml;t naturgem&auml;&szlig; in Bewegung. Sie appelliert an die "heimischen unteren Volksschichten", erhebt ein Geschrei vom "Vaterland" und gibt ihre eigene Sache f&uuml;r die Sache des ganzen Volkes aus. Sie wirbt f&uuml;r sich eine Armee aus "Landsleuten" im Interesse - der "Heimat". Und die "unteren Volksschichten" verschlie&szlig;en sich nicht immer ihrem Werben, sondern scharen sich um ihr Banner: die Repressalien von oben treffen auch die unteren Schichten und l&ouml;sen bei ihnen Unzufriedenheit aus. </p>
<p>So setzt die nationale Bewegung ein. </p>
<p>Die St&auml;rke der nationalen Bewegung wird durch den Grad bedingt, in dem die breiten Schichten der Nation - das Proletariat und die Bauernschaft - an ihr beteiligt sind. </p>
<p>Ob das Proletariat unter das Banner des b&uuml;rgerlichen Nationalismus tritt oder nicht- das h&auml;ngt von dem Grad der Entwicklung der Klassengegens&auml;tze, vom Klassenbewusstsein und von der Organisiertheit des Proletariats ab. Das klassenbewusste Proletariat hat sein eigenes erprobtes Banner, und es hat keine Ursache, unter das Banner der Bourgeoisie zu treten. </p>
<p>Was die Bauern anbelangt, so h&auml;ngt ihre Beteiligung an der nationalen Bewegung vor allem vom Charakter der Repressalien ab. Wenn die Repressalien die Interessen der "Scholle" ber&uuml;hren, wie dies in Irland der Fall war, so treten die breiten Bauernmassen unverz&uuml;glich unter das Banner der nationalen Bewegung. </p>
<p>Wenn es anderseits beispielsweise in Georgien keinen einigerma&szlig;en ernst zu nehmenden antirussischen Nationalismus gibt, so vor allem deswegen, weil es dort keine russischen Gutsbesitzer und keine russische Gro&szlig;bourgeoisie gibt, die einen derartigen Nationalismus unter den Massen n&auml;hren k&ouml;nnten. In Georgien gibt es einen antiarmenischen Nationalismus, dies kommt aber daher, weil es dort noch eine armenische Gro&szlig;bourgeoisie gibt, die die noch nicht erstarkte georgische Kleinbourgeoisie niederringt und sie zu einem antiarmenischen Nationalismus dr&auml;ngt. </p>
<p>Je nach diesen Faktoren nimmt die nationale Bewegung entweder Massencharakter an und breitet sich immer mehr aus (Irland, Galizien), oder aber sie wird zu einer Kette kleiner Gepl&auml;nkel und artet in Skandale und einen "Kampf" um Firmenschilder aus (einige Kleinst&auml;dte in B&ouml;hmen). </p>
<p>Der Inhalt der nationalen Bewegung kann nat&uuml;rlich nicht &uuml;berall der gleiche sein: Er wird ganz und gar durch die verschiedenartigen Forderungen bedingt, die von der Bewegung aufgestellt werden. In Irland tr&auml;gt die Bewegung den Charakter einer Agrarbewegung, in B&ouml;hmen einen "Sprachen"charakter; hier verlangt man staatsb&uuml;rgerliche Gleichberechtigung und Freiheit des Glaubensbekenntnisses, dort "eigene" Beamte oder einen eigenen Landtag. In den verschiedenartigen Forderungen schimmern mitunter die verschiedenartigen Merkmale durch, die f&uuml;r die Nation im allgemeinen kennzeichnend sind (Sprache, Territorium usw.). Beachtung verdient der Umstand, dass man nirgends Forderungen nach dem Bauerschen allumfassenden "Nationalcharakter" antrifft. Das ist auch begreiflich: der "Nationalcharakter" an und f&uuml;r sich ist etwas Ungreifbares, und J. Strasser bemerkt ganz richtig: "...was sollen wir in der Politik... mit ihm anfangen?" <span class="klein">(J. Strasser, "Der Arbeiter und die Nation", 1912, S. 33.) </span></p>
<p>Das sind im allgemeinen die Formen und der Charakter der nationalen Bewegung. </p>
<p>Aus dem Gesagten wird klar, dass der nationale Kampf unter den Bedingungen des aufsteigenden Kapitalismus ein Kampf der b&uuml;rgerlichen Klassen untereinander ist. Manchmal gelingt es der Bourgeoisie, das Proletariat in die nationale Bewegung hineinzuziehen, und dann scheint der nationale Kampf &auml;u&szlig;erlich ein Kampf "des ganzen Volkes" zu sein, aber nur &auml;u&szlig;erlich. Seinem Wesen nach bleibt er stets ein b&uuml;rgerlicher Kampf, der haupts&auml;chlich f&uuml;r die Bourgeoisie vorteilhaft und ihr genehm ist. </p>
<p>Daraus folgt aber keineswegs, dass das Proletariat nicht gegen die Politik der Unterdr&uuml;ckung der Nationalit&auml;ten k&auml;mpfen soll. </p>
<p>Beschr&auml;nkung der Freiz&uuml;gigkeit, Entziehung des Wahlrechts, Knebelung der Sprache, Verringerung der Zahl der Schulen und sonstige Repressalien treffen die Arbeiter in nicht geringerem, wenn nicht in h&ouml;herem Ma&szlig;e als die Bourgeoisie. Eine solche Lage kann die freie Entwicklung der geistigen Kr&auml;fte des Proletariats der unterworfenen Nationen nur hemmen. Man kann nicht ernstlich von einer vollen Entfaltung der geistigen Anlagen des tatarischen oder des j&uuml;dischen Arbeiters sprechen, wenn ihm nicht die M&ouml;glichkeit gegeben wird, seine Muttersprache in Versammlungen und Vortr&auml;gen zu gebrauchen, wenn ihm seine Schulen geschlossen werden. </p>
<p>Die Politik nationalistischer Repressalien ist aber f&uuml;r die Sache des Proletariats auch noch in anderer Hinsicht gef&auml;hrlich. Sie lenkt die Aufmerksamkeit breiter Schichten von den sozialen Fragen, von den Fragen des Klassenkampfes ab und lenkt sie auf nationale Fragen, auf "gemeinsame" Fragen des Proletariats und der Bourgeoisie hin. Dies aber schafft einen g&uuml;nstigen Boden f&uuml;r die verlogene Predigt einer "Interessenharmonie", f&uuml;r die Vertuschung der Klasseninteressen des Proletariats, f&uuml;r die geistige Knechtung der Arbeiterschaft. Dadurch wird der Sache des Zusammenschlusses der Arbeiter aller Nationalit&auml;ten ein ernstliches Hindernis bereitet. Wenn ein betr&auml;chtlicher Teil der polnischen Arbeiter bis jetzt in der geistigen Knechtschaft der b&uuml;rgerlichen Nationalisten verharrt, wenn er bis jetzt abseits von der internationalen Arbeiterbewegung steht, so haupts&auml;chlich deswegen, weil die althergebrachte antipolnische Politik der "Machthabenden" den Boden f&uuml;r eine solche Knechtschaft schafft und die Befreiung der Arbeiter aus dieser Knechtschaft erschwert. </p>
<p>Die Politik der Repressalien bleibt aber nicht hierbei stehen. Vom "System" der Unterdr&uuml;ckung geht sie nicht selten zum "System" der Verhetzung der Nationen &uuml;ber, zum "System" des Gemetzels und der Pogrome. Nat&uuml;rlich ist dieses "System" nicht &uuml;berall und nicht immer m&ouml;glich, aber wo es m&ouml;glich ist - wo n&auml;mlich die elementaren Freiheiten fehlen -, nimmt es nicht selten erschreckende Ausma&szlig;e an und droht, die Sache des Zusammenschlusses der Arbeiter in Blut und Tr&auml;nen zu ertr&auml;nken. Der Kaukasus und S&uuml;dru&szlig;land bieten nicht wenige Beispiele daf&uuml;r. "Teile und herrsche" - das ist das Ziel der Verhetzungspolitik. Und soweit eine derartige Politik Erfolg hat, ist sie das gr&ouml;&szlig;te &Uuml;bel f&uuml;r das Proletariat, ist sie ein h&ouml;chst ernstliches Hindernis f&uuml;r die Sache des Zusammenschlusses der Arbeiter aller Nationalit&auml;ten eines Staates. </p>
<p>Die Arbeiter sind jedoch interessiert an der v&ouml;lligen Vereinigung aller ihrer Klassengenossen zu einer einheitlichen internationalen Armee, an ihrer raschen und endg&uuml;ltigen Befreiung aus der geistigen Knechtschaft der Bourgeoisie, an der vollen und freien Entfaltung der geistigen Kr&auml;fte ihrer Mitbr&uuml;der, welcher Nation sie auch angeh&ouml;ren m&ouml;gen. </p>
<p>Darum k&auml;mpfen die Arbeiter und werden auch weiter k&auml;mpfen gegen die Politik der Unterdr&uuml;ckung der Nationen in allen ihren Formen, von den raffiniertesten bis zu den brutalsten, ebenso wie gegen die Politik der Verhetzung in allen ihren Formen. </p>
<p>Darum proklamiert die Sozialdemokratie aller L&auml;nder das Selbstbestimmungsrecht der Nationen. </p>
<p>Recht auf Selbstbestimmung, das hei&szlig;t: Nur die Nation selbst hat das Recht, &uuml;ber ihr Schicksal zu bestimmen; niemand hat das Recht, sich in das Leben einer Nation gewaltsam einzumischen, ihre Schulen und sonstigen Einrichtungen zu zerst&ouml;ren, ihre Sitten und Gebr&auml;uche umzusto&szlig;en, ihre Sprache zu knebeln, ihre Rechte zu schm&auml;lern. </p>
<p>Das bedeutet nat&uuml;rlich nicht, dass die Sozialdemokratie alle und jegliche Gebr&auml;uche und Einrichtungen einer Nation unterst&uuml;tzen wird. Im Kampf gegen die Vergewaltigung einer Nation wird sie nur f&uuml;r das Recht der Nation eintreten, selbst &uuml;ber ihr Schicksal zu bestimmen, gleichzeitig aber eine Agitation gegen die sch&auml;dlichen Gebr&auml;uche und Einrichtungen dieser Nation betreiben, um den werkt&auml;tigen Schichten der gegebenen Nation die M&ouml;glichkeit zu geben, sich ihrer zu entledigen. </p>
<p>Recht auf Selbstbestimmung, das hei&szlig;t: Die Nation kann sich nach eigenem Gutd&uuml;nken einrichten. Sie hat das Recht, ihr Leben nach den Grunds&auml;tzen der Autonomie einzurichten. Sie hat das Recht, zu anderen Nationen in f&ouml;derative Beziehungen zu treten. Sie hat das Recht, sich g&auml;nzlich loszutrennen. Die Nation ist souver&auml;n, und alle Nationen sind gleichberechtigt. </p>
<p>Das bedeutet nat&uuml;rlich nicht, dass die Sozialdemokratie f&uuml;r jede beliebige Forderung einer Nation eintreten wird. Eine Nation hat das Recht, sogar zu alten Zust&auml;nden zur&uuml;ckzukehren, aber das hei&szlig;t noch nicht, dass die Sozialdemokratie einen derartigen Beschluss dieser oder jener Institution der gegebenen Nation unterschreiben wird. Die Pflichten der Sozialdemokratie, die die Interessen des Proletariats verficht, und die Rechte der Nation, die aus verschiedenen Klassen zusammengesetzt ist, sind zwei verschiedene Dinge. </p>
<p>In ihrem Kampf f&uuml;r das Selbstbestimmungsrecht der Nationen steckt sich die Sozialdemokratie das Ziel, der Politik der nationalen Unterdr&uuml;ckung ein Ende zu setzen, sie unm&ouml;glich zu machen und damit den Kampf unter den Nationen zu untergraben, ihn abzustumpfen und auf ein Mindestma&szlig; zu reduzieren. </p>
<p>Dadurch unterscheidet sich die Politik des klassenbewussten Proletariats wesentlich von der Politik der Bourgeoisie, die bem&uuml;ht ist, den nationalen Kampf zu vertiefen und anzufachen, die nationale Bewegung weiter zutreiben und zuzuspitzen. </p>
<p>Eben darum kann das klassenbewusste Proletariat nicht unter das "nationale" Banner der Bourgeoisie treten. </p>
<p>Eben darum kann die von Bauer empfohlene so genannte "evolutionistisch-nationale" Politik nicht zur Politik des Proletariats werden. Bauers Versuch, seine "evolutionistisch-nationale" Politik mit der Politik der "modernen Arbeiterklasse" zu identifizieren, <span class="klein">(O. Bauer, a. a. 0., S. 166.)</span> ist ein Versuch, den Klassenkampf der Arbeiter dem Kampf der Nationen anzupassen. </p>
<p>Die Geschicke der ihrem Wesen nach b&uuml;rgerlichen nationalen Bewegung sind naturgem&auml;&szlig; an das Schicksal der Bourgeoisie gebunden. Ein endg&uuml;ltiges Verebben der nationalen Bewegung ist erst mit dem Sturz der Bourgeoisie m&ouml;glich. Erst im Reiche des Sozialismus kann v&ouml;lliger Friede hergestellt werden. Aber den nationalen Kampf auf ein Mindestma&szlig; zu reduzieren, ihn an der Wurzel zu untergraben, ihn f&uuml;r das Proletariat in h&ouml;chstm&ouml;glichem Grade unsch&auml;dlich zu machen, das ist auch im Rahmen des Kapitalismus m&ouml;glich. Davon zeugen, sagen wir, die Beispiele der Schweiz und Amerikas. Dazu muss das Land demokratisiert, muss den Nationen die M&ouml;glichkeit freier Entwicklung gew&auml;hrt werden. </p>
<h2>III<br>
DIE FRAGESTELLUNG </h2>
<p>Die Nation hat das Recht, &uuml;ber ihr Schicksal frei zu bestimmen. Sie hat das Recht, sich einzurichten, wie es ihr beliebt, wobei sie nat&uuml;rlich nicht den Rechten anderer Nationen Abbruch tun darf. Das ist. unbestreitbar. </p>
<p>Aber wie soll sie sich nun einrichten, welche Formen soll ihre k&uuml;nftige Verfassung annehmen, wenn die Interessen der Mehrheit der Nation und vor allem die des Proletariats ma&szlig;gebend sein sollen? </p>
<p>Die Nation hat das Recht, sich autonom einzurichten. Sie hat sogar das Recht, sich loszutrennen. Aber das hei&szlig;t noch nicht, dass sie das unter allen Umst&auml;nden tun muss, dass Autonomie oder Separation immer und &uuml;berall f&uuml;r die Nation, das hei&szlig;t f&uuml;r ihre Mehrheit, das hei&szlig;t f&uuml;r die werkt&auml;tigen Schichten, von Vorteil sein wird. Die transkaukasischen Tataren als Nation k&ouml;nnten sich, sagen wir, auf ihrem Landtag versammeln und unter dem Einfluss ihrer Begs und Mullahs die alten Zust&auml;nde wiederherstellen, den Beschluss fassen, sich vom Reich loszutrennen. Nach dem Sinn des Punktes &uuml;ber die Selbstbestimmung haben sie das volle Recht dazu. L&auml;ge das aber im Interesse der werkt&auml;tigen Schichten der tatarischen Nation? Kann denn die Sozialdemokratie gleichg&uuml;ltig zuschauen, wie bei der L&ouml;sung der nationalen Frage die Begs und Mullahs die Massen hinter sich her f&uuml;hren? Soll die Sozialdemokratie hier nicht eingreifen und in bestimmter Weise den Willen der Nation beeinflussen? Soll sie nicht mit einem konkreten Plan f&uuml;r die L&ouml;sung der Frage hervortreten, der f&uuml;r die tatarischen Massen am vorteilhaftesten ist? </p>
<p>Welche L&ouml;sung aber ist mit den Interessen der werkt&auml;tigen Massen am besten zu vereinbaren? Autonomie, F&ouml;deration oder Separation? </p>
<p>Alles das sind Fragen, deren Beantwortung von den konkreten historischen Verh&auml;ltnissen abh&auml;ngt, in denen die gegebene Nation lebt. </p>
<p>Mehr noch. Wie &uuml;berhaupt alles, &auml;ndern sich auch die Verh&auml;ltnisse, und eine Entscheidung, die im gegebenen Augenblick richtig ist, kann sich zu einer anderen Zeit als g&auml;nzlich unannehmbar erweisen. </p>
<p>Um die Mitte des 19. Jahrhunderts war Marx Verfechter der Lostrennung Russisch-Polens, und er hatte Recht, denn damals handelte es sich um die Befreiung einer h&ouml;heren Kultur von einer sie zerst&ouml;renden niedrigeren. Auch stand die Frage damals nicht nur in der Theorie, nicht akademisch, sondern in der Praxis, im Leben selbst... </p>
<p>Ende des 19. Jahrhunderts sprechen sich die polnischen Marxisten schon gegen eine Lostrennung Polens aus, und auch sie haben recht, denn in den letzten f&uuml;nfzig Jahren sind tief greifende Ver&auml;nderungen im Sinne einer &ouml;konomischen und kulturellen Ann&auml;herung Ru&szlig;lands und Polens eingetreten. Au&szlig;erdem ist in dieser Zeit die Frage der Lostrennung aus einem Gegenstand des praktischen Lebens zu einem Gegenstand akademischer Diskussionen geworden, die h&ouml;chstens die im Ausland lebenden Intellektuellen aufregen. </p>
<p>Dies schlie&szlig;t nat&uuml;rlich die M&ouml;glichkeit des Eintritts gewisser innerer und &auml;u&szlig;erer Konjunkturen nicht aus, die die Frage der Lostrennung Polens von neuem aktuell machen k&ouml;nnen. </p>
<p>Hieraus folgt, dass die nationale Frage nur im Zusammenhang mit den in ihrer Entwicklung betrachteten historischen Bedingungen gel&ouml;st werden kann. </p>
<p>Die wirtschaftlichen, politischen und kulturellen Bedingungen, unter denen eine Nation lebt, sind der einzige Schl&uuml;ssel zur Entscheidung der Frage, wie sich n&auml;mlich diese oder jene Nation einrichten, welche Formen ihre k&uuml;nftige Verfassung annehmen soll. Dabei ist es m&ouml;glich, dass sich f&uuml;r jede Nation eine besondere L&ouml;sung der Frage erforderlich macht. Wenn irgendwo eine dialektische Stellung der Frage notwendig ist, so eben hier, in der nationalen Frage. </p>
<p>Deswegen m&uuml;ssen wir uns entschieden gegen eine sehr verbreitete, aber auch sehr summarische Methode der "L&ouml;sung" der nationalen Frage wenden, die ihren Ursprung vom "Bund" herleitet. Wir meinen die wohlfeile Methode, sich auf die &ouml;sterreichische und s&uuml;dslawische Sozialdemokratie <span class="klein">(Die s&uuml;dslawische Sozialdemokratie ist im S&uuml;den &Ouml;sterreichs t&auml;tig.)</span> zu berufen, die angeblich die nationale Frage bereits gel&ouml;st hat und von der die russischen Sozialdemokraten die L&ouml;sung blo&szlig; zu &uuml;bernehmen brauchten. Dabei wird vorausgesetzt, dass alles, was, sagen wir, f&uuml;r &Ouml;sterreich richtig ist, auch f&uuml;r Ru&szlig;land richtig sei. Das Wichtigste und im gegebenen Fall Entscheidende wird aus dem Auge gelassen: die konkreten historischen Verh&auml;ltnisse in Ru&szlig;land &uuml;berhaupt und im Leben jeder einzelnen Nation innerhalb Ru&szlig;lands im Besonderen. </p>
<p>Lassen wir beispielshalber den bekannten Bundisten W. Kossowski zu Worte kommen: </p>
<p>"Als auf dem IV. Kongress des &acute;Bund&acute; die prinzipielle Seite der Frage (gemeint ist die nationale Frage. J. St.) er&ouml;rtert wurde, fand die von einem Kongressteilnehmer im Geiste der Resolution der s&uuml;dslawischen sozialdemokratischen Partei vorgeschlagene L&ouml;sung der Frage allgemeine Billigung." <span class="klein">(W. Kossowski, "Fragen der Nationalit&auml;t", 1907, S. 16/17.) </span></p>
<p>Das Ergebnis war, dass die nationale Autonomie "vom Kongress einstimmig angenommen" wurde. </p>
<p>Weiter nichts! Keine Analyse der russischen Wirklichkeit, keine Kl&auml;rung der Frage nach den Lebensbedingungen der Juden in Ru&szlig;land: Erst entlehnt man die L&ouml;sung bei der s&uuml;dslawischen sozialdemokratischen Partei, dann "billigt" man sie, dann wird sie "einstimmig angenommen"! So stellen und "l&ouml;sen" die Bundisten die nationale Frage in Ru&szlig;land... </p>
<p>Nun sind aber die Verh&auml;ltnisse in &Ouml;sterreich von denen in Ru&szlig;land grundverschieden. Dadurch ist es denn auch zu erkl&auml;ren, weshalb die Sozialdemokratie in &Ouml;sterreich, die in Br&uuml;nn (1899)<a href="b02-anm.html"><span class="anmerkung">[132]</span></a> ein nationales Programm im Geiste der Resolution der s&uuml;dslawischen sozialdemokratischen Partei (allerdings mit einigen unbedeutenden Ab&auml;nderungen) angenommen hat, die Frage durchaus, sozusagen, nicht russisch anfasst und sie nat&uuml;rlich nicht russisch l&ouml;st. </p>
<p>Vor allem die Stellung der Frage. Wie wird die Frage von Springer und Bauer gestellt, den &ouml;sterreichischen Theoretikern der national-kulturellen Autonomie und den Interpreten des Br&uuml;nner nationalen Programms und der Resolution der s&uuml;dslawischen sozialdemokratischen Partei? </p>
<p>"Ob ein Nationalit&auml;tenstaat", sagt Springer, "m&ouml;glich ist und ob insbesondere die &ouml;sterreichischen Nationalit&auml;ten gezwungen sind, ein Staatswesen zu bilden, ist eine Vorfrage, die hier nicht beantwortet, sondern als entschieden vorausgesetzt ist. Wer diese M&ouml;glichkeit und Notwendigkeit nicht zugibt, f&uuml;r den ist freilich unsere Er&ouml;rterung gegenstandslos. Unser Thema lautet: Da diese Nationen einmal beisammen sein m&uuml;ssen, unter welchen Rechtsformen k&ouml;nnen sie dies relativ am besten?" <span class="klein">(R. Springer, a. a. O., S. 14.)</span> </p>
<p>Also die staatliche Integrit&auml;t Osterreichs als Ausgangspunkt. Dasselbe sagt Bauer: </p>
<p>"Wir setzen also zun&auml;chst voraus, dass die &ouml;sterreichischen Nationen in demselben staatlichen Verbande bleiben, in dem sie jetzt zusammenleben, und fragen, wie die Nationen innerhalb dieses Verbandes ihr Verh&auml;ltnis zueinander und zum Staate einrichten werden." <span class="klein">(O. Bauer, a. a. O., S. 399)</span> </p>
<p>Also wieder die Integrit&auml;t Osterreichs vor allem. </p>
<p>Kann die Sozialdemokratie Ru&szlig;lands die Frage so stellen? Nein, das kann sie nicht. Sie kann es darum nicht, weil sie von Anfang an den Standpunkt der Selbstbestimmung der Nationen einnimmt, kraft welcher der Nation das Recht auf Lostrennung zusteht. </p>
<p>Sogar der Bundist Goldblatt hat auf dem zweiten Parteitag der Sozialdemokratie Ru&szlig;lands zugegeben, dass die Sozialdemokratie auf den Standpunkt der Selbstbestimmung nicht verzichten kann. Goldblatt sagte damals: </p>
<p>"Gegen das Selbstbestimmungsrecht kann nichts eingewendet werden. Wenn irgendeine Nation um ihre Selbst&auml;ndigkeit k&auml;mpft, so darf dem nicht entgegengetreten werden. Wenn Polen keine &acute;gesetzliche Ehe&acute; mit Ru&szlig;land eingehen will, so steht es uns nicht zu, ihm das zu verwehren." </p>
<p>Das stimmt alles. Daraus folgt aber, dass die Ausgangspunkte der &ouml;sterreichischen und der russischen Sozialdemokraten nicht nur nicht gleich, sondern, im Gegenteil, einander diametral entgegengesetzt sind. Kann man danach noch von der M&ouml;glichkeit reden, das nationale Programm bei den &Ouml;sterreichern zu entlehnen? </p>
<p>Weiter. Die &Ouml;sterreicher gedenken, die "Freiheit der Nationalit&auml;ten" durch kleine Reformen, in langsamem Schritt zu verwirklichen. Wenn sie die national-kulturelle Autonomie als praktische Ma&szlig;nahme vorschlagen, so rechnen sie in keiner Weise mit einer radikalen Ver&auml;nderung, mit einer demokratischen Freiheitsbewegung, die sie gar nicht vorsehen. Die russischen Marxisten dagegen verbinden die Frage der "Freiheit der Nationalit&auml;ten" mit der voraussichtlichen radikalen Ver&auml;nderung, mit der demokratischen Freiheitsbewegung; sie haben keinen Grund, auf Reformen zu rechnen. Dies aber &auml;ndert die Sache wesentlich im Hinblick auf das voraussichtliche Schicksal der Nationen in Ru&szlig;land. </p>
<p>"Freilich", sagt Bauer, "ist es wenig wahrscheinlich, dass die nationale Autonomie das Ergebnis einer gro&szlig;en Entschlie&szlig;ung, einer k&uuml;hnen Tat sein wird. In einem langsamen Entwicklungsprozess, in schweren K&auml;mpfen, die immer wieder die Gesetzgebung stilllegen und die bestehende Verwaltung starr erhalten ... wird sich Osterreich Schritt f&uuml;r Schritt der nationalen Autonomie entgegen entwickeln. Nicht eine gro&szlig;e gesetzgeberische Tat, sondern eine Unzahl von Einzelgesetzen f&uuml;r einzelne L&auml;nder, einzelne Gemeinden werden die neue Verfassung schaffen." <span class="klein">(Ebenda, S. 422.) </span></p>
<p>Dasselbe sagt Springer: </p>
<p>"Ich wei&szlig; vor allem", schreibt er, "dass Institutionen dieser Art (Organe der nationalen Autonomie. J. St.) nicht in Jahren und nicht in einem Jahrzehnt geschaffen werden. Die Reorganisation der preu&szlig;ischen Verwaltung allein hat geraume Zeit erfordert ...Somit bedurfte Preu&szlig;en zweier Jahrzehnte zur endg&uuml;ltigen Feststellung seiner fundamentalen Verfassungseinrichtungen. Man glaube nicht, dass ich mich &uuml;ber das Ma&szlig; der Zeiten und Schwierigkeiten in Osterreich irgendwelcher T&auml;uschung hingebe." <span class="klein">(R. Springer, a. a. O., S. 281/282.)</span> </p>
<p>Alles das ist sehr bestimmt gesagt. K&ouml;nnen aber die russischen Marxisten anders als die nationale Frage mit "k&uuml;hnen, entschlossenen Taten" verbinden? K&ouml;nnen sie auf Teilreformen, auf eine "Unzahl von Einzelgesetzen" als Mittel zur Eroberung der "Freiheit der Nationalit&auml;ten" rechnen? Wenn sie das aber nicht k&ouml;nnen und auch nicht sollen, folgt denn daraus nicht klar, dass die Kampfmethoden und die Perspektiven der &Ouml;sterreicher und der Russen grundverschieden sind? Wie kann man sich angesichts dieser Sachlage auf die einseitige und halbschl&auml;chtige national-kulturelle Autonomie der &Ouml;sterreicher beschr&auml;nken? Von zwei Dingen eins: Entweder rechnen die Anh&auml;nger der Entlehnung nicht auf "entschlossene und k&uuml;hne Taten" in Ru&szlig;land, oder aber sie rechnen darauf, doch "sie wissen nicht, was sie tun". </p>
<p>Schlie&szlig;lich stehen Ru&szlig;land und &Ouml;sterreich vor grundverschiedenen aktuellen Aufgaben, was auch verschiedene Methoden bei der L&ouml;sung der nationalen Frage erheischt. &Ouml;sterreich lebt in parlamentarischen Verh&auml;ltnissen, ohne Parlament w&auml;re dort unter den gegenw&auml;rtigen Umst&auml;nden keine Entwicklung m&ouml;glich. Das parlamentarische Leben und die Gesetzgebung &Ouml;sterreichs werden aber h&auml;ufig durch die schroffen Zusammenst&ouml;&szlig;e der nationalen Parteien v&ouml;llig stillgelegt. Daraus eben ist die chronische politische Krise zu erkl&auml;ren, an der &Ouml;sterreich seit langem krankt. Deswegen ist dort die nationale Frage die Achse des politischen Lebens, eine Existenzfrage. Kein Wunder daher, dass die &ouml;sterreichischen sozialdemokratischen Politiker vor allem die Frage der nationalen Zusammenst&ouml;&szlig;e irgendwie zu l&ouml;sen suchen, nat&uuml;rlich auf dem Boden des bereits bestehenden Parlamentarismus, mit parlamentarischen Mitteln... </p>
<p>Anders in Ru&szlig;land. In Ru&szlig;land haben wir erstens "Gott sei Dank kein Parlament"<a href="b02-anm.html"><span class="anmerkung">[133]</span></a> . Zweitens - und das ist die Hauptsache - bildet in Ru&szlig;land nicht die nationale Frage, sondern die Agrarfrage die Achse des politischen Lebens. Darum ist das Schicksal der russischen Frage und somit auch der "Befreiung" der Nationen in Ru&szlig;land mit der L&ouml;sung der Agrarfrage, das hei&szlig;t mit der Vernichtung der &Uuml;berreste der Leibeigenschaft, das hei&szlig;t mit der Demokratisierung des Landes verbunden. Daraus l&auml;sst sich denn auch erkl&auml;ren, warum in Ru&szlig;land die nationale Frage nicht als eine selbst&auml;ndige und entscheidende Frage, sondern als ein Teil der allgemeinen und wichtigeren Frage der Befreiung des Landes von seinen Fesseln hervortritt. </p>
<p>"Die Unfruchtbarkeit des &ouml;sterreichischen Parlaments", schreibt Springer, "ist gerade dadurch hervorgerufen, dass jede Reform innerhalb der nationalen Parteien Gegens&auml;tze schafft, die ihr Gef&uuml;ge lockern k&ouml;nnten. Darum vermeiden die f&uuml;hrenden Pers&ouml;nlichkeiten geradezu jede Anregung. Ein Fortschritt &Ouml;sterreich ist &uuml;berhaupt nur denkbar, wenn den Nationen unentziehbare Rechtspositionen einger&auml;umt werden, die ihnen die st&auml;ndige Erhaltung einer nationalen Kampftruppe im Parlament ersparen und es ihnen m&ouml;glich machen, sich wirtschaftlichen und sozialen Aufgaben zuzuwenden." <span class="klein">(Ebenda, S. 36.)</span> </p>
<p>Dasselbe sagt Bauer: </p>
<p>"Der nationale Frieden ist zun&auml;chst eine Notwendigkeit f&uuml;r den Staat. Der Staat kann es nicht vertragen, dass die albernste Sprachenfrage, dass jeder Streit erregter Menschen an der Sprachgrenze, dass jede neue Schule die Gesetzgebung stilllegt." <span class="klein">(Bauer, a. a. O., S. 401.)</span> </p>
<p>Das alles ist verst&auml;ndlich. Nicht weniger verst&auml;ndlich ist es aber, dass in Ru&szlig;land die nationale Frage auf einer ganz anderen Ebene liegt. Nicht die nationale, sondern die Agrarfrage entscheidet das Schicksal des Fortschritts in Ru&szlig;land. Die nationale Frage ist eine untergeordnete Frage. </p>
<p>Also eine verschiedene Fragestellung, verschiedene Perspektiven und Kampfmethoden, verschiedene unmittelbare Aufgaben. Ist es etwa nicht einleuchtend, dass bei einer derartigen Lage der Dinge nur Papiermenschen, die die nationale Frage jenseits von Raum und Zeit "l&ouml;sen", in &Ouml;sterreich Beispiele suchen und sich mit einer Entlehnung des Programms abgeben k&ouml;nnen? </p>
<p>Noch einmal: Die konkreten historischen Verh&auml;ltnisse als Ausgangspunkt, eine dialektische Stellung der Frage als einzig richtige Fragestellung - das ist der Schl&uuml;ssel zur L&ouml;sung der nationalen Frage. </p>
<h2>IV<br>
DIE NATIONAL-KULTURELLE AUTONOMIE </h2>
<p>Wir sprachen oben von der formalen Seite des &ouml;sterreichischen nationalen Programms, von den methodologischen Grundlagen, derentwegen die russischen Marxisten sich nicht einfach an der &ouml;sterreichischen Sozialdemokratie ein Beispiel nehmen und deren Programm zu dem ihrigen machen k&ouml;nnen. </p>
<p>Sprechen wir nunmehr vom Programm selbst, von seinem Wesen. Welches ist also das nationale Programm der &ouml;sterreichischen Sozialdemokratie? </p>
<p>Dies l&auml;sst sich in zwei Worten ausdr&uuml;cken: national-kulturelle Autonomie. </p>
<p>Das bedeutet erstens, dass die Autonomie nicht, sagen wir, B&ouml;hmen oder Polen einger&auml;umt wird, die haupts&auml;chlich von Tschechen und Polen bev&ouml;lkert sind, sondern den Tschechen und den Polen schlechthin, unabh&auml;ngig vom Territorium, einerlei welchen Teil &Ouml;sterreichs sie bewohnen m&ouml;gen. </p>
<p>Eben darum hei&szlig;t die Autonomie nationale, nicht aber territoriale Autonomie. </p>
<p>Das bedeutet zweitens, dass sich die &uuml;ber alle Ecken und Enden Osterreichs verstreuten Tschechen, Polen, Deutschen usw. individuell, als Einzelpersonen betrachtet, als geschlossene Nationen konstituieren und als solche dem &ouml;sterreichischen Staat angeh&ouml;ren. &Ouml;sterreich wird in einem solchen Fall nicht als Verband autonomer Gebiete, sondern als Verband autonomer Nationalit&auml;ten erscheinen, die unabh&auml;ngig vom Territorium konstituiert sind. </p>
<p>Das bedeutet drittens, dass sich die allgemeinen nationalen Institutionen, die zu diesem Zweck f&uuml;r die Polen, die Tschechen usw. geschaffen werden sollen, nicht mit "politischen", sondern nur mit "kulturellen" Fragen befassen werden. Die spezifisch politischen Fragen werden sich im Parlament ganz Osterreichs (dem Reichsrat) konzentrieren. </p>
<p>Darum hei&szlig;t diese Autonomie auch noch kulturelle, national-kulturelle Autonomie. </p>
<p>Hier der Wortlaut des Programms, das von der &ouml;sterreichischen Sozialdemokratie auf dem Br&uuml;nner Parteitag 1899 angenommen wurde. <span class="klein">(F&uuml;r dieses Programm stimmten auch die Vertreter der s&uuml;dslawischen sozialdemokratischen Partei. Siehe "Debatten zur nationalen Frage auf dem Br&uuml;nner Parteitag", 1906, S. 72.)</span> </p>
<p>Nachdem das Programm erw&auml;hnt, "dass die nationalen Wirren in &Ouml;sterreich jeden politischen Fortschritt ... l&auml;hmen", dass "die endliche Regelung der Nationalit&auml;tenfrage ... vor allem eine kulturelle Notwendigkeit ist", dass "sie nur m&ouml;glich ist in einem wahrhaft demokratischen Gemeinwesen, das auf das allgemeine, gleiche und direkte Wahlrecht gegr&uuml;ndet ist", f&auml;hrt es folgenderma&szlig;en fort: </p>
<p>"Die Pflege und Entwicklung der nationalen Eigenart <span class="klein">(In der russischen &Uuml;bersetzung von M. Panin (siehe Bauers Buch in der &Uuml;bersetzung Panins) hei&szlig;t es statt "nationale Besonderheiten" "nationale Individualit&auml;ten". Panin hat diese Stelle falsch &uuml;bersetzt, im deutschen Text steht nicht das Wort "Individualit&auml;t", dort wird von der "nationalen Eigenart" [diese beiden Worte bei Stalin deutsch] gesprochen, das hei&szlig;t von Besonderheiten, was bei weitem nicht ein und dasselbe ist.)</span> aller V&ouml;lker in Osterreich ist nur m&ouml;glich auf Grundlage des gleichen Rechtes und unter Vermeidung jeder Unterdr&uuml;ckung. Daher muss vor allem anderen jeder b&uuml;rokratisch-staatliche Zentralismus ebenso wie die feudalen Privilegien der L&auml;nder perhorresziert [verworfen] werden. </p>
<p>Unter diesen Voraussetzungen, aber auch nur unter diesen, wird es m&ouml;glich sein, in Osterreich an Stelle des nationalen Haders nationale Ordnung zu setzen, und zwar unter Anerkennung folgender leitender Grunds&auml;tze: </p>
<ol>
  <li>&Ouml;sterreich ist umzubilden in einen demokratischen Nationalit&auml;tenbundesstaat. </li>
  <li>An Stelle der historischen Kronl&auml;nder werden national abgegrenzte Selbstverwaltungsk&ouml;rper gebildet, deren Gesetzgebung und Verwaltung durch Nationalkammern, gew&auml;hlt auf Grund des allgemeinen, gleichen und direkten Wahlrechts, besorgt wird. </li>
  <li>S&auml;mtliche Selbstverwaltungsgebiete einer und derselben Nation bilden zusammen einen national einheitlichen Verband, der seine nationalen Angelegenheiten v&ouml;llig autonom besorgt. </li>
  <li>Das Recht der nationalen Minderheiten wird durch ein eigenes, vom Reichsparlament zu beschlie&szlig;endes Gesetz gewahrt." </li>
</ol>
<p>Das Programm schlie&szlig;t mit einem Appell an die Solidarit&auml;t aller Nationen &Ouml;sterreichs… <span class="klein">("Verhandlungen des Gesamtparteitages zu Br&uuml;nn", 1899.)</span> </p>
<p>Man bemerkt unschwer, dass in diesem Programm noch einige Spuren des "Territorialismus" &uuml;brig geblieben sind, aber im Allgemeinen ist es eine Formulierung der nationalen Autonomie. Nicht umsonst wird es von Springer, dem ersten Agitator der national-kulturellen Autonomie, mit Begeisterung aufgenommen. <span class="klein">(R. Springer, a. a. O., S. 286.)</span> Bauer ist ebenfalls f&uuml;r dieses Programm, das er als "theoretischen Sieg" <span class="klein">(O. Bauer, a. a. O., S. 549.)</span> der nationalen Autonomie bezeichnet; nur schl&auml;gt er vor, gr&ouml;&szlig;erer Klarheit halber den Punkt 4 durch eine bestimmtere Formulierung zu ersetzen, die von der Notwendigkeit spr&auml;che, die "nationalen Minderheiten innerhalb jedes Selbstverwaltungsgebietes als &ouml;ffentlich-rechtliche K&ouml;rperschaften zu konstituieren", zwecks Verwaltung des Schulwesens und der sonstigen Kulturangelegenheiten. <span class="klein">(Ebenda, S. 555.)</span> </p>
<p>So sieht das nationale Programm der &ouml;sterreichischen Sozialdemokratie aus. </p>
<p>Betrachten wir nun seine wissenschaftlichen Grundlagen. </p>
<p>Sehen wir zu, wie die &ouml;sterreichische Sozialdemokratie die von ihr propagierte national-kulturelle Autonomie begr&uuml;ndet. </p>
<p>Wenden wir uns den Theoretikern dieser letzteren, Springer und Bauer, zu. </p>
<p>Den Ausgangspunkt f&uuml;r die nationale Autonomie bildet die Auffassung der Nation als eines Personenverbandes, unabh&auml;ngig von einem bestimmten Gebiet. </p>
<p>"Die Nationalit&auml;t steht", nach Springer, "in keiner wesentlichen Beziehung zum Gebiet"; sie ist "ein autonomer Personenverband". <span class="klein">(R. Springer, a. a. 0., S. 19.)</span> </p>
<p>Bauer spricht ebenfalls von der Nation als einer "Personengemeinschaft", der nicht "die ausschlie&szlig;liche Herrschaft in einem bestimmten Gebiete" zugesichert ist. <span class="klein">(O. Bauer, a. a. O., S. 286.)</span> </p>
<p>Die Personen, die eine Nation bilden, leben aber nicht immer in kompakter Masse - sie zerfallen h&auml;ufig in Gruppen und sind auf diese Weise in fremde nationale Organismen eingesprenkelt. Es ist der Kapitalismus, der sie zum Broterwerb in verschiedene Gebiete und St&auml;dte treibt. Aber auf fremden nationalen Gebieten befindlich und dort Minderheiten bildend, haben diese Gruppen unter den &ouml;rtlichen nationalen Mehrheiten zu leiden, n&auml;mlich unter der Knebelung ihrer Sprache, Schule und dergleichen mehr. Daher die nationalen Zusammenst&ouml;&szlig;e. Daher die "Untauglichkeit" der Gebietsautonomie. Der einzige Ausweg aus dieser Lage ist nach Springers und Bauers Meinung die Konstituierung der in den verschiedenen Teilen des Staates verstreuten Minderheit der gegebenen Nationalit&auml;t zu einem allgemeinen, alle Klassen umfassenden nationalen Verband. Nur ein derartiger Verband w&uuml;rde, ihrer Meinung nach, die kulturellen Interessen der nationalen Minderheiten sch&uuml;tzen k&ouml;nnen, nur er w&auml;re imstande, dem nationalen Hader ein Ende zu machen. </p>
<p>"Daraus ergibt sich die Notwendigkeit", sagt Springer, "die Nationalit&auml;ten zu konstituieren, mit Rechten und mit Verantwortlichkeit auszustatten..." <span class="klein">(R. Springer, a. a. O., S. 74)</span> Ja, "ein Gesetz ist leicht gemacht, aber ob es als Gesetz wirkt..." "Will man f&uuml;r die Nationen ein Gesetz schaffen, dann muss man erst die Nationen schaffen ..." <span class="klein">(Ebenda, S. 88/89.)</span> "Ohne die Konstituierung der Nationalit&auml;ten ist ein nationales Recht und das Ende der Wirren... nicht m&ouml;glich." <span class="klein">(Ebenda, S. 89.)</span> </p>
<p>In demselben Sinne &auml;u&szlig;ert sich Bauer, wenn er die "Konstituierung der Minderheiten als &ouml;ffentlich-rechtliche K&ouml;rperschaften auf Grund des Personalit&auml;tsprinzips" als "Forderung der Arbeiterklasse" <span class="klein">(O. Bauer, a. a. O., S. 552.)</span> aufstellt. </p>
<p>Wie sollen aber die Nationen konstituiert werden? Wie soll die Zugeh&ouml;rigkeit des einzelnen zu dieser oder jener Nation bestimmt werden? </p>
<p>"Nationalzugeh&ouml;rigkeit", sagt Springer, "ist durch die Matrikeln festgesetzt. Jeder im Kreisgebiet Domizilierende unterliegt dem Zwange, sich zu einer Nationalit&auml;t des Kreises zu erkl&auml;ren." <span class="klein">(R. Springer, a. a. O., S. 226.)</span> </p>
<p>"Das Personalit&auml;tsprinzip", sagt Bauer, "setzt voraus, dass die Bev&ouml;lkerung nach Nationalit&auml;ten geschieden werde... Auf Grund der freien Nationalit&auml;tserkl&auml;rung der m&uuml;ndigen Staatsb&uuml;rger sollen Nationalkataster angelegt werden." <span class="klein">(O. Bauer, a. a. O., S. 368.)</span> </p>
<p>Weiter. </p>
<p>"Alle Deutschen in den national einheitlichen Kreisen", sagt Bauer, "ferner alle im nationalen Kataster eingetragenen Deutschen in den Doppelkreisen bilden die deutsche Nation und w&auml;hlen den Nationalrat." <span class="klein">(Ebenda, S. 375.)</span> </p>
<p>Dasselbe gilt f&uuml;r die Tschechen, Polen usw. </p>
<p>"Der Nationalrat. Dieser ist", laut Springer, "das Kulturparlament der Nation, ihm obliegt die Feststellung der Grunds&auml;tze und die Bewilligung der Mittel, somit die ganze Obsorge f&uuml;r das nationale Unterrichtswesen, f&uuml;r die nationale Literatur, f&uuml;r Kunst und Wissenschaft, die Errichtung von Akademien, Museen, Galerien, Theatern" usw. <span class="klein">(R. Springer, a. a. O., S. 234)</span> </p>
<p>Dieser Art sind die Organisation der Nation und deren zentrale Institution. </p>
<p>Mit der Schaffung solcher alle Klassen umfassenden Institutionen ist die &ouml;sterreichische Sozialdemokratie nach Bauers Meinung bestrebt, "die nationale Kultur ... zum Besitztum des ganzen Volkes zu machen und dadurch alle Volksgenossen zu einer nationalen Kulturgemeinschaft zusammenzuschlie&szlig;en"<span class="klein"> (O. Bauer, a. a. O., S. 553.)</span> </p>
<p>Man k&ouml;nnte meinen, alles das bez&ouml;ge sich nur auf Osterreich. Bauer aber ist damit nicht einverstanden. Er behauptet entschieden, dass die nationale Autonomie auch f&uuml;r andere Staaten obligatorisch sei, die wie &Ouml;sterreich aus mehreren Nationalit&auml;ten bestehen. </p>
<p>"Im Nationalit&auml;tenstaat", meint Bauer, "setzt die Arbeiterklasse aller Nationen der nationalen Machtpolitik der besitzenden Klassen die Forderung der nationalen Autonomie entgegen." <span class="klein">(Ebenda, S. 337.)</span> </p>
<p>Indem er also unmerklich f&uuml;r die Selbstbestimmung der Nationen die nationale Autonomie unterschiebt, f&auml;hrt er dann fort: </p>
<p>"So wird die nationale Autonomie, die Selbstbestimmung der Nationen, notwendig das Verfassungsprogramm der Arbeiterklasse aller Nationen im Nationalit&auml;tenstaat." <span class="klein">(Ebenda, S. 333.)</span> </p>
<p>Er geht aber noch weiter. Er glaubt fest daran, dass die von ihm und Springer "konstituierten", alle Klassen umfassenden "nationalen Verb&auml;nde" eine Art Prototyp der zuk&uuml;nftigen sozialistischen Gesellschaft sein werden. Denn er glaubt zu wissen: "Sie (die sozialistische Gesellschaftsordnung) wird die Menschheit in national abgegrenzte Gemeinwesen gliedern" <span class="klein">(Ebenda, S. 555.)</span>, im Sozialismus werde eine "Gliederung der Menschheit in autonome nationale Gemeinwesen" <span class="klein">(Ebenda, S. 556.)</span> erfolgen, so werde "die sozialistische Gesellschaft zweifellos ein buntes Bild von nationalen Personenverb&auml;nden und Gebietsk&ouml;rperschaften bieten" <span class="klein">(Ebenda, S. 543.)</span>, und schlussfolgert: "Das sozialistische Nationalit&auml;tsprinzip ist die h&ouml;here Einheit des Nationalit&auml;tsprinzips und der nationalen Autonomie." <span class="klein">(Ebenda, S. 542.) </span></p>
<p>Das d&uuml;rfte gen&uuml;gen... </p>
<p>So begr&uuml;nden Bauer und Springer in ihren Werken die national-kulturelle Autonomie. </p>
<p>Auffallend ist vor allem die g&auml;nzlich unbegreifliche und durch nichts zu rechtfertigende Unterschiebung der nationalen Autonomie f&uuml;r die Selbstbestimmung der Nationen. Von zwei Dingen eins: Entweder hat Bauer die Selbstbestimmung nicht begriffen, oder er hat sie begriffen, engt sie aber aus irgendeinem Grunde bewusst ein. Denn es ist unzweifelhaft, dass: a) die national-kulturelle Autonomie die Integrit&auml;t des Nationalit&auml;tenstaates voraussetzt, w&auml;hrend die Selbstbestimmung &uuml;ber den Rahmen dieser Integrit&auml;t hinausgeht; b) die Selbstbestimmung der Nation die ganze F&uuml;lle der Rechte einr&auml;umt, die nationale Autonomie dagegen nur "kulturelle" Rechte. Dies zum ersten. </p>
<p>Zweitens ist in der Zukunft sehr wohl ein Zusammentreffen innerer und &auml;u&szlig;erer Konjunkturen m&ouml;glich, bei dem sich diese oder jene Nationalit&auml;t entschlie&szlig;t, aus dem Nationalit&auml;tenstaat, sagen wir aus &Ouml;sterreich, auszutreten - haben doch die ruthenischen Sozialdemokraten auf dem Br&uuml;nner Parteitag erkl&auml;rt, sie seien bereit, "die beiden Teile" ihres Volkes zu einem Ganzen zu vereinigen <span class="klein">("Debatten zur nationalen Frage auf dem Br&uuml;nner Parteitag", S. 48.)</span>. Wie soll man es dann mit der "f&uuml;r die Arbeiterklasse aller Nationen notwendigen" nationalen Autonomie halten? Was ist das f&uuml;r eine "L&ouml;sung" der Frage, die die Nationen mechanisch in das Prokrustesbett der Staatsintegrit&auml;t hineinzw&auml;ngt? </p>
<p>Weiter. Die nationale Autonomie widerspricht dem ganzen Entwicklungsgang der Nationen. Sie gibt die Losung der Konstituierung von Nationen aus, aber lassen sie sich denn k&uuml;nstlich zusammenschwei&szlig;en, wenn das Leben, wenn die wirtschaftliche Entwicklung ganze Gruppen von ihnen losrei&szlig;t und &uuml;ber verschiedene Gebiete verstreut? Kein Zweifel, dass sich in den ersten Entwicklungsstadien des Kapitalismus Nationen zusammenschlie&szlig;en. Au&szlig;er Zweifel steht aber auch, dass in den h&ouml;heren Stadien des Kapitalismus ein Prozess der Zerstreuung der Nationen einsetzt, ein Prozess, der von den Nationen eine ganze Anzahl von Gruppen losl&ouml;st, die auf Erwerb ausziehen und dann auch f&uuml;r immer in andere Gebiete des Staates &uuml;bersiedeln; die Auswanderer verlieren dabei die alten Bindungen, gehen an den neuen Wohnorten neue ein, eignen sich von Generation zu Generation neue Sitten und Gepflogenheiten, vielleicht auch eine neue Sprache an. Es fragt sich: Lassen sich denn solche voneinander abgesonderte Gruppen zu einem einheitlichen nationalen Verband zusammenfassen? Wo sind die wunder wirkenden Reifen, mit denen man Nichtzusammenzuhaltendes zusammenhalten k&ouml;nnte? W&auml;re es denkbar, beispielsweise die baltischen und die transkaukasischen Deutschen "zu einer Nation zusammenzuschlie&szlig;en"? Ist dies alles aber undenkbar und unm&ouml;glich, wodurch unterscheidet sich dann die nationale Autonomie von der Utopie der alten Nationalisten, die bem&uuml;ht waren, das Rad der Geschichte zur&uuml;ckzudrehen? </p>
<p>Aber die Einheit der Nation zerf&auml;llt nicht nur infolge der Abwanderung. Sie zerf&auml;llt auch von innen heraus, infolge der Versch&auml;rfung des Klassenkampfes. In den ersten Stadien des Kapitalismus kann man noch von einer "Kulturgemeinschaft" des Proletariats und der Bourgeoisie sprechen. Mit der Entwicklung der Gro&szlig;industrie und der Versch&auml;rfung des Klassenkampfes jedoch beginnt die "Gemeinschaft" dahin zu schmelzen. Man kann nicht im Ernst von einer "Kulturgemeinschaft" der Nation reden, wenn Unternehmer und Arbeiter ein und derselben Nation aufh&ouml;ren, einander zu verstehen. Von was f&uuml;r einer "Schicksalsgemeinschaft" kann die Rede sein, wenn die Bourgeoisie nach Krieg lechzt, das Proletariat aber erkl&auml;rt: "Krieg dem Kriege"? L&auml;sst sich denn aus solchen entgegengesetzten Elementen ein einheitlicher, alle Klassen umfassender nationaler Verband zustande bringen? Kann denn nach alledem noch von einem "Zusammenschluss aller Volksgenossen zu einer nationalen Kulturgemeinschaft" <span class="klein">(O. Bauer, a. a. O., S. 553.)</span> gesprochen werden? Folgt denn daraus nicht klar, dass die nationale Autonomie dem ganzen Gang des Klassenkampfes widerspricht? </p>
<p>Doch setzen wir f&uuml;r einen Augenblick voraus, dass die Losung "Organisiere die Nation" realisierbar sei. Man kann noch die b&uuml;rgerlich-nationalistischen Parlamentarier verstehen, die bem&uuml;ht sind, eine Nation "zu organisieren", um mehr Stimmen zu ergattern. Seit wann aber geben sich Sozialdemokraten damit ab, Nationen "zu organisieren", Nationen "zu konstituieren", Nationen "zu schaffen"? </p>
<p>Was sind das f&uuml;r Sozialdemokraten, die in der Epoche der gr&ouml;&szlig;ten Versch&auml;rfung des Klassenkampfes alle Klassen umfassende nationale Verb&auml;nde organisieren? Bis jetzt hatte die &ouml;sterreichische wie jede andere Sozialdemokratie die eine Aufgabe: das Proletariat zu organisieren. Aber diese Aufgabe ist offenbar "veraltet". Springer und Bauer stellen jetzt eine "neue", interessantere Aufgabe: eine Nation "zu schaffen", "zu organisieren". </p>
<p>&Uuml;brigens, Logik verpflichtet: Wer die nationale Autonomie akzeptiert hat, der muss auch diese "neue" Aufgabe akzeptieren - diese akzeptieren hei&szlig;t aber die Klassenposition verlassen, den Weg des Nationalismus betreten. </p>
<p>Die national-kulturelle Autonomie Springers und Bauers ist eine verfeinerte Spielart des Nationalismus. </p>
<p>Auch ist es durchaus kein Zufall, dass das nationale Programm der &ouml;sterreichischen Sozialdemokraten von der Pflicht spricht, f&uuml;r "die Pflege und Entwicklung der nationalen Eigenart aller V&ouml;lker" Sorge zu tragen. Man denke nur: "Pflege" einer solchen "nationalen Eigenart" der transkaukasischen Tataren wie der Selbstgei&szlig;elung w&auml;hrend des "Schachsai-Wachsai"-Festes, "Entwicklung" einer solchen "nationalen Eigenart" der Georgier wie des "Rechtes auf Rache"!... </p>
<p>Ein solcher Punkt geh&ouml;rt in ein ausgemacht b&uuml;rgerlich-nationalistisches Programm, und wenn wir ihn im Programm der &ouml;sterreichischen Sozialdemokraten vorfinden, so nur deswegen, weil die nationale Autonomie sich mit derartigen Punkten vertr&auml;gt, ihnen nicht widerspricht. Jedoch, untauglich f&uuml;r die Gegenwart, ist die nationale Autonomie noch untauglicher f&uuml;r die zuk&uuml;nftige, die sozialistische Gesellschaft. </p>
<p>Bauers Prophezeiung &uuml;ber die "Gliederung der Menschheit in national abgegrenzte Gemeinwesen" <span class="klein">(Siehe den Anfang dieses Kapitels.)</span> wird durch den ganzen Entwicklungsgang der modernen Menschheit widerlegt. Die nationalen Schranken festigen sich nicht, sie werden vielmehr zerst&ouml;rt und st&uuml;rzen ein. Marx schrieb schon in den vierziger Jahren: "Die nationalen Absonderungen und Gegens&auml;tze der V&ouml;lker verschwinden mehr und mehr", "die Herrschaft des Proletariats wird sie noch mehr verschwinden machen."<a href="b02-anm.html"><span class="anmerkung">[134]</span></a> Die Fortentwicklung der Menschheit mit ihrem riesigen Anwachsen der kapitalistischen Produktion, mit ihrer Durcheinanderw&uuml;rfelung der Nationalit&auml;ten und Zusammenfassung der Menschen auf immer umfangreicheren Territorien best&auml;tigt diesen Gedanken von Marx entschieden. </p>
<p>Bauers Wunsch, die sozialistische Gesellschaft als "ein buntes Bild von nationalen Personenverb&auml;nden und Gebietsk&ouml;rperschaften" hinzustellen, ist ein zaghafter Versuch, die Marxsche Konzeption des Sozialismus durch die reformierte Konzeption Bakunins zu ersetzen. Die Geschichte des Sozialismus zeigt, dass alle derartigen Versuche Elemente des unvermeidlichen Zusammenbruchs in sich bergen. </p>
<p>Wir wollen ganz absehen von dem unbestimmten, von Bauer gepriesenen "sozialistischen Nationalit&auml;tsprinzip", das unserer Meinung nach eine Ersetzung des sozialistischen Prinzips des Klassenkampfes durch das b&uuml;rgerliche "Nationalit&auml;tsprinzip" bedeutet. Wenn die nationale Autonomie von solch einem zweifelhaften Prinzip ausgeht, so muss zugegeben werden, dass sie der Arbeiterbewegung nur Schaden bringen kann. </p>
<p>Dieser Nationalismus ist freilich nicht so durchsichtig, denn er ist durch sozialistische Phrasen geschickt maskiert, aber umso sch&auml;dlicher ist er f&uuml;r das Proletariat. Mit einem unverh&uuml;llten Nationalismus kann man immer fertig werden: Es ist nicht schwer, ihn zu erkennen. Viel schwieriger ist es, einen maskierten und in seiner Maske unerkennbaren Nationalismus zu bek&auml;mpfen. Da er sich des Sozialismus als Schutzschildes bedient, ist er weniger verwundbar und viel z&auml;hlebiger. Wo er unter Arbeitern anzutreffen ist, vergiftet er die Atmosph&auml;re und verbreitet die sch&auml;dlichen Ideen des gegenseitigen Misstrauens und der Absonderung der Arbeiter der verschiedenen Nationalit&auml;ten. </p>
<p>Aber die Sch&auml;dlichkeit der nationalen Autonomie ist hiermit nicht ersch&ouml;pft. Sie bereitet den Boden nicht nur f&uuml;r die Absonderung der Nationen, sondern auch f&uuml;r die Zersplitterung der einheitlichen Arbeiterbewegung. Die Idee der nationalen Autonomie schafft die psychologischen Voraussetzungen f&uuml;r die Trennung der einheitlichen Arbeiterpartei in einzelne, nach Nationalit&auml;ten aufgebaute Parteien. Ebenso wie die Partei zersplittern sich die Gewerkschaften, und es tritt eine vollst&auml;ndige Absonderung ein. So wird die einheitliche Klassenbewegung in einzelne nationale B&auml;chlein zerteilt. </p>
<p>&Ouml;sterreich, die Heimat der "nationalen Autonomie", liefert die traurigsten Beispiele f&uuml;r diese Erscheinung. Die Sozialdemokratische Partei Osterreichs, ehedem einheitlich, hat schon 1897 (auf dem Wimberger Parteitag<a href="b02-anm.html"><span class="anmerkung">[135]</span></a> ) begonnen, sich in gesonderte Parteien zu zersplittern. Nach dem Br&uuml;nner Parteitag (1899), der die nationale Autonomie akzeptierte, wurde die Zersplitterung noch st&auml;rker. Schlie&szlig;lich ist es so weit gekommen, dass es statt einer einheitlichen internationalen Partei jetzt sechs nationale Parteien gibt, von denen die tschechische sozialdemokratische Partei mit der deutschen Sozialdemokratie sogar nichts zu tun haben will. </p>
<p>Mit den Parteien sind aber die Gewerkschaften verbunden. In &Ouml;sterreich wird die Hauptarbeit in den Gewerkschaften wie in den Parteien von den gleichen sozialdemokratischen Arbeitern geleistet. Es war daher zu bef&uuml;rchten, dass der Separatismus in der Partei zu einem Separatismus in den Gewerkschaften f&uuml;hren w&uuml;rde, dass sich die Gewerkschaften ebenfalls spalten w&uuml;rden. So ist es auch gekommen: Die Gewerkschaften haben sich ebenfalls nach Nationalit&auml;ten geschieden. Jetzt kommt es nicht selten sogar so weit, dass die tschechischen Arbeiter Streiks der deutschen Arbeiter brechen oder bei Gemeindewahlen zusammen mit den tschechischen Bourgeois gegen die deutschen Arbeiter auftreten. </p>
<p>Hieraus l&auml;sst sich ersehen, dass die nationale Frage durch national-kulturelle Autonomie nicht zu l&ouml;sen ist. Damit nicht genug: Diese spitzt die Frage zu und verwirrt sie dadurch, dass sie einen g&uuml;nstigen Boden f&uuml;r die Zerst&ouml;rung der Einheit der Arbeiterbewegung, f&uuml;r die Absonderung der Arbeiter nach Nationalit&auml;ten, f&uuml;r verst&auml;rkte Reibungen zwischen ihnen schafft. </p>
<p>So geht also die Saat der nationalen Autonomie auf. </p>
<h2>V<br>
DER "BUND", SEIN NATIONALISMUS,<br>
SEIN SEPARATISMUS </h2>
<p>Oben sprachen wir davon, dass sich Bauer, der die nationale Autonomie f&uuml;r die Tschechen, die Polen usw. f&uuml;r notwendig h&auml;lt, nichtsdestoweniger gegen eine solche Autonomie f&uuml;r die Juden ausspricht. Auf die Frage, ob die Arbeiterklasse die Autonomie f&uuml;r das j&uuml;dische Volk fordern soll, antwortet Bauer: "Die nationale Autonomie kann nicht die Forderung der j&uuml;dischen Arbeiter sein." <span class="klein">(O. Bauer, a. a. O., S. 381, 396.)</span> Der Grund liegt nach Bauer darin, dass "...die kapitalistische Gesellschaft sie (die Juden, J. St.) &uuml;berhaupt nicht als Nation bestehen l&auml;sst" <span class="klein">(Ebenda, S. 389.)</span>. </p>
<p>Kurzum: Die j&uuml;dische Nation h&ouml;rt auf zu existieren - f&uuml;r wen sollte man also die nationale Autonomie fordern? Die Juden werden assimiliert. </p>
<p>Diese Auffassung vom Schicksal der Juden als Nation ist nicht neu. Marx hat sie bereits in den vierziger Jahren ge&auml;u&szlig;erte <span class="klein">(K. Marx, "Zur Judenfrage", 1906.)<a href="b02-anm.html"></a></span><a href="b02-anm.html"><span class="anmerkung">[136]</span></a> , wobei er haupts&auml;chlich die deutschen Juden im Auge hatte. Kautsky hat sie 1903 in Bezug auf die russischen Juden wiederholt. <span class="klein">(K. Kautsky, "Das Massaker von Kischinew und die Judenfrage", 1903 ["Die Neue Zeit", XXI. Jahrgang, 1903, 2. Halbjahr, S. 303 ff.].)</span> Jetzt wiederholt Bauer sie in Bezug auf die &ouml;sterreichischen Juden, jedoch mit dem Unterschied, dass er nicht die Gegenwart, sondern die Zukunft der j&uuml;dischen Nation in Abrede stellt. </p>
<p>Die Unm&ouml;glichkeit, die Juden als Nation zu erhalten, erkl&auml;rt Bauer damit, dass "die Juden kein geschlossenes Siedlungsgebiet haben" <span class="klein">(O. Bauer, a. a. O., S. 388.)</span>. Diese Erkl&auml;rung ist zwar im Grunde richtig, bringt aber nicht die ganze Wahrheit zum Ausdruck. Die Sache ist vor allem die, dass die Juden keine mit der Scholle verbundene breite stabile Schicht haben, die auf nat&uuml;rliche Weise die Nation nicht nur als ihr Gerippe, sondern auch als "nationalen" Markt zusammenh&auml;lt. Von den 5 bis 6 Millionen russischen Juden sind nur 3 bis 4 Prozent auf irgendeine Weise mit der Landwirtschaft verbunden. Die &uuml;brigen 96 Prozent sind im Handel, in der Industrie, in den st&auml;dtischen Institutionen besch&auml;ftigt und leben &uuml;berhaupt in den St&auml;dten, bilden aber, &uuml;ber ganz Ru&szlig;land verstreut, in keinem Gouvernement die Mehrheit. </p>
<p>Als nationale Minderheiten in fremdnationale Gebiete eingesprenkelt, bedienen die Juden somit vornehmlich "fremde" Nationen, sei es als Industrielle und H&auml;ndler, sei es als Angeh&ouml;rige freier Berufe, wobei sie sich naturgem&auml;&szlig; den "fremden Nationen" in der Sprache usw. anpassen. Alles dies f&uuml;hrt infolge der zunehmenden Durcheinanderw&uuml;rfelung der Nationalit&auml;ten, die den entwickelten Formen des Kapitalismus eigen ist, zur Assimilation der Juden. Die Aufhebung der "Ansiedlungszone" k&ouml;nnte die Assimilation nur beschleunigen. </p>
<p>Angesichts dieser Sachlage nimmt die Frage der nationalen Autonomie f&uuml;r die russischen Juden einen etwas kuriosen Charakter an: Man schl&auml;gt die Autonomie f&uuml;r eine Nation vor, deren Zukunft in Abrede gestellt wird, deren Existenz erst zu beweisen ist! </p>
<p>Dessen ungeachtet hat der "Bund" diesen kuriosen und schwankenden Standpunkt bezogen, als er auf seinem VI. Kongress (1905) ein "nationales Programm" im Geiste der nationalen Autonomie beschloss. </p>
<p>Zwei Umst&auml;nde haben den "Bund" zu diesem Schritt gedr&auml;ngt. </p>
<p>Der erste Umstand ist die Existenz des "Bund" als Organisation der j&uuml;dischen und nur der j&uuml;dischen sozialdemokratischen Arbeiter. Schon vor 1897 steckten sich die sozialdemokratischen Gruppen, die unter den j&uuml;dischen Arbeitern wirkten, das Ziel, eine "speziell j&uuml;dische Arbeiterorganisation" zu schaffen. <span class="klein">("Formen der nationalen Bewegung" usw. unter Redaktion von Kastelanski, S. 772.)</span> Diese Organisation schufen sie denn auch 1897 dadurch, dass sie sich zum "Bund" zusammenschlossen. Das geschah also zu einer Zeit, als die Sozialdemokratie Ru&szlig;lands als Ganzes faktisch noch nicht existierte. Seitdem wuchs und breitete sich der "Bund" unaufh&ouml;rlich aus und hob sich immer mehr vom grauen Alltag der Sozialdemokratie Ru&szlig;lands ab ... Nun aber kommt das erste Jahrzehnt des neuen Jahrhunderts. Es setzt eine Massenbewegung der Arbeiter ein. Die polnische Sozialdemokratie w&auml;chst und zieht die j&uuml;dischen Arbeiter in den Massenkampf hinein. Die Sozialdemokratie Ru&szlig;lands w&auml;chst und zieht die "bundistischen" Arbeiter an. Der nationale Rahmen des "Bund", dem die territoriale Basis fehlt, wird zu eng. Der "Bund" steht vor der Frage: entweder in der allgemeinen internationalen Woge aufzugehen oder seine selbst&auml;ndige Existenz als exterritoriale Organisation zu behaupten. Der "Bund" entscheidet sich f&uuml;r das letztere. </p>
<p>So entsteht die "Theorie" des "Bund", er sei der "alleinige Vertreter des j&uuml;dischen Proletariats". </p>
<p>Es wird jedoch unm&ouml;glich, diese sonderbare "Theorie" auf irgendeine "einfache" Art zu rechtfertigen. Man braucht irgendeine "prinzipielle" Unterlage, eine "prinzipielle" Rechtfertigung. Eine solche Unterlage bot sich eben in Gestalt der national-kulturellen Autonomie. Der "Bund" griff denn auch nach ihr, indem er sie bei der &ouml;sterreichischen Sozialdemokratie entlehnte. H&auml;tten die Osterreicher kein solches Programm gehabt, so h&auml;tte es der "Bund" erfunden, um seine selbst&auml;ndige Existenz "prinzipiell" zu rechtfertigen. </p>
<p>So nimmt der "Bund", nach einem zaghaften Versuch im Jahre 1901 (IV. Kongress), im Jahre 1905 (VI. Kongress) endg&uuml;ltig das "nationale Programm" an. </p>
<p>Der zweite Umstand ist die Sonderstellung der Juden als einzelner nationaler Minderheiten innerhalb kompakter fremdnationaler Mehrheiten in geschlossenen Siedlungsgebieten. Wir haben bereits davon gesprochen, dass diese Stellung die Existenz der Juden als Nation untergr&auml;bt und sie auf den Weg der Assimilation dr&auml;ngt. Das aber ist ein objektiver Prozess. Subjektiv, in den K&ouml;pfen der Juden, ruft er eine Reaktion hervor und wirft die Frage einer Garantie der Rechte der nationalen Minderheit, einer Garantie gegen die Assimilation auf. Da der "Bund" die Lebensf&auml;higkeit der j&uuml;dischen "Nationalit&auml;t" predigt, konnte er nicht umhin, sich auf den Standpunkt der "Garantie" zu stellen. Hier nun einmal angelangt, musste er die nationale Autonomie akzeptieren. Konnte sich n&auml;mlich der "Bund" an irgendeine Autonomie klammern, so nur an die nationale, d. h. an die national-kulturelle Autonomie: von einer politisch-territorialen Autonomie der Juden konnte gar keine Rede sein, da die Juden kein bestimmtes geschlossenes Siedlungsgebiet haben. </p>
<p>Bezeichnend ist, dass der "Bund" von Anfang an den Charakter der nationalen Autonomie als Garantie der Rechte der nationalen Minderheiten, als Garantie der "freien Entwicklung" der Nationen betonte. Kein Zufall auch, dass Goldblatt, Vertreter des "Bund" auf dem II. Parteitag der Sozialdemokratie Ru&szlig;lands, die nationale Autonomie formulierte als "Institution, die ihnen (den Nationen. J. St.) die v&ouml;llige Freiheit der kulturellen Entwicklung garantiert" <span class="klein">(Protokoll des II. Parteitages, S. 176.)</span>. Den gleichen Antrag brachten die Gesinnungsgenossen des "Bund" in der sozialdemokratischen Fraktion der IV. Duma ein... </p>
<p>So bezog der "Bund" die kuriose Position der nationalen Autonomie der Juden. </p>
<p>Oben haben wir die nationale Autonomie im allgemeinen untersucht. Die Untersuchung ergab, dass nationale Autonomie zum Nationalismus f&uuml;hrt. Weiter unten werden wir sehen, dass der "Bund" auch da gelandet ist. Der "Bund" betrachtet aber die nationale Autonomie noch von einer speziellen Seite, von der Seite der Garantien der Rechte der nationalen Minderheiten. Untersuchen wir das Problem auch von dieser speziellen Seite. Das ist umso notwendiger, als die Frage der nationalen Minderheiten - und nicht nur der j&uuml;dischen - f&uuml;r die Sozialdemokratie von ernster Bedeutung ist. </p>
<p>Also "Institutionen, die" den Nationen "die v&ouml;llige Freiheit der kulturellen Entwicklung garantieren" </p>
<p>Was sind das aber f&uuml;r "Institutionen, die garantieren" usw.? </p>
<p>Da gibt es vor allem den "Nationalrat" Springers und Bauers, eine Art Landtag f&uuml;r Kulturangelegenheiten. </p>
<p>K&ouml;nnen aber diese Institutionen "die v&ouml;llige Freiheit der kulturellen Entwicklung" der Nation garantieren? K&ouml;nnen irgendwelche Landtage f&uuml;r Kulturangelegenheiten den Nationen eine Garantie gegen nationalistische Repressalien geben? </p>
<p>Der "Bund" meint ja. </p>
<p>Die Geschichte besagt jedoch das Gegenteil. </p>
<p>In Russisch-Polen bestand eine Zeitlang ein Sejm, ein politischer Landtag, und der war nat&uuml;rlich bem&uuml;ht, den Polen die Freiheit der "kulturellen Entwicklung" zu garantieren, aber er hatte dabei keinen Erfolg, ja im Gegenteil - er kam in dem ungleichen Kampf gegen die gesamten politischen Verh&auml;ltnisse Ru&szlig;lands selbst zu Fall. </p>
<p>In Finnland besteht seit langem ein Landtag, der gleichfalls bem&uuml;ht ist, die finnische Nationalit&auml;t vor "Anschl&auml;gen" zu sch&uuml;tzen, oh er aber in dieser Richtung viel ausrichtet - das sieht ja alle Welt. </p>
<p>Es gibt nat&uuml;rlich Landtage und Landtage, und mit dem demokratisch organisierten finnischen Landtag ist nicht so leicht fertig zu werden wie mit dem aristokratischen polnischen. Aber entscheidend ist dennoch nicht der Landtag selbst, sondern sind die allgemeinen Zust&auml;nde in Ru&szlig;land. Herrschten in Ru&szlig;land heute dieselben rohen asiatischen gesellschaftlich-politischen Zust&auml;nde, wie sie in der Vergangenheit, zur Zeit der Aufl&ouml;sung des polnischen Sejms, geherrscht haben, so w&uuml;rde es dem finnischen Landtag bei weitem schlimmer ergehen. Au&szlig;erdem ist die Politik der "Anschl&auml;ge" auf Finnland im Wachsen begriffen, und es l&auml;sst sich nicht behaupten, dass sie Niederlagen erlitte... </p>
<p>Verh&auml;lt es sich so mit den alten, historisch entstandenen Institutionen, mit den politischen Landtagen, so verm&ouml;gen junge Landtage, junge Institutionen, noch dazu so schwache wie die "kulturellen" Landtage, die freie Entwicklung der Nationen um so weniger zu garantieren. </p>
<p>Offenbar kommt es nicht auf die "Institutionen", sondern auf die allgemeinen Zust&auml;nde im Lande an. Ist das Land nicht demokratisiert, so fehlen auch die Garantien f&uuml;r "v&ouml;llige Freiheit der kulturellen Entwicklung" der Nationalit&auml;ten. Man kann mit Bestimmtheit sagen: je demokratischer ein Land, desto weniger "Anschl&auml;ge" auf die "Freiheit der Nationalit&auml;ten", desto mehr Garantien gegen "Anschl&auml;ge". </p>
<p>Ru&szlig;land ist ein halbasiatisches Land, und darum nimmt dort die Politik der "Anschl&auml;ge" nicht selten die allerrohesten Formen, die Formen des Pogroms, an. Es er&uuml;brigt sich zu sagen, dass die "Garantien" in Ru&szlig;land auf ein &auml;u&szlig;erstes Mindestma&szlig; reduziert sind. </p>
<p>Deutschland - das ist schon Europa mit mehr oder weniger politischer Freiheit. Kein Wunder, dass dort die Politik der "Anschl&auml;ge" niemals Pogromformen annimmt. </p>
<p>In Frankreich bestehen nat&uuml;rlich noch mehr "Garantien", da Frankreich demokratischer als Deutschland ist. </p>
<p>Wir wollen schon gar nicht von der Schweiz sprechen, wo die Nationalit&auml;ten dank ihrer hoch entwickelten, wenn auch b&uuml;rgerlichen Demokratie ein freies Leben f&uuml;hren - einerlei ob sie Minderheiten oder Mehrheiten darstellen. </p>
<p>Der "Bund" ist also auf dem Holzwege, wenn er behauptet, dass "Institutionen" an und f&uuml;r sich die volle kulturelle Entwicklung der Nationalit&auml;ten garantieren k&ouml;nnen. </p>
<p>Man k&ouml;nnte einwenden, der "Bund" selbst betrachte die Demokratisierung Ru&szlig;lands als Vorbedingung f&uuml;r die "Schaffung von Institutionen" und Freiheitsgarantien. Das stimmt aber nicht. Aus dem "Bericht &uuml;ber die VIII. Konferenz des &acute;Bund&acute;"<a href="b02-anm.html"><span class="anmerkung">[137]</span></a> geht hervor, dass der "Bund" die Schaffung von "Institutionen" auf der Basis der heutigen Zust&auml;nde in Ru&szlig;land durch "Reformierung" der j&uuml;dischen Gemeinde zu erreichen gedenkt. </p>
<p>"Die Gemeinde", f&uuml;hrte auf dieser Konferenz einer der F&uuml;hrer des "Bund" aus, "kann zum Kern der zuk&uuml;nftigen national-kulturellen Autonomie werden. Die national-kulturelle Autonomie ist eine Form der Selbstbedienung der Nation, eine Form der Befriedigung der nationalen Bed&uuml;rfnisse. Unter der Form der Gemeinde steckt derselbe Inhalt. Es sind Glieder einer und derselben Kette, Etappen einer und derselben Evolution." <span class="klein">("Bericht &uuml;ber die VIII. Konferenz des &acute;Bund&acute;", 1911, S. 62.)</span> </p>
<p>Hiervon ausgehend beschloss die Konferenz, daf&uuml;r zu k&auml;mpfen, "dass die j&uuml;dische Gemeinde reformiert und im Wege der Gesetzgebung in eine weltliche Institution umgewandelt wird", die demokratisch organisiert ist <span class="klein">(Ebenda, S. 83/84.)</span>. </p>
<p>Es ist klar, dass der "Bund" als Vorbedingung und Garantie nicht die Demokratisierung Ru&szlig;lands, sondern die k&uuml;nftige "weltliche Institution" der Juden betrachtet, die durch "Reformierung der j&uuml;dischen Gemeinde", sozusagen auf "gesetzgeberischem" Wege, durch die Duma, zu erlangen w&auml;re. </p>
<p>Wir haben aber bereits gesehen, dass "Institutionen" an und f&uuml;r sich, ohne dass im ganzen Staat demokratische Zust&auml;nde bestehen, nicht als "Garantien" dienen k&ouml;nnen. </p>
<p>Wie aber soll es nun dennoch in der k&uuml;nftigen demokratischen Ordnung werden? Wird man nicht auch unter dem Demokratismus besondere "kulturelle Institutionen" brauchen, "die garantieren" usw.? Wie verh&auml;lt es sich damit beispielsweise in der demokratischen Schweiz? Gibt es dort spezielle kulturelle Institutionen von der Art des Springersehen "Nationalrats"? Es gibt sie dort nicht. Aber leiden darunter nicht die kulturellen Interessen, beispielsweise der Italiener, die dort eine Minderheit bilden? Man h&ouml;rt nichts davon. Das ist auch ganz verst&auml;ndlich: Die Demokratie macht in der Schweiz jedwede speziell kulturellen "Institutionen", die angeblich etwas "garantieren" usw., &uuml;berfl&uuml;ssig. </p>
<p>Ohnm&auml;chtig in der Gegenwart, &uuml;berfl&uuml;ssig in der Zukunft - so sehen also die Institutionen der national-kulturellen Autonomie, so sieht die nationale Autonomie aus. </p>
<p>Sie wird aber noch sch&auml;dlicher, wenn man sie einer "Nation" aufzuzwingen versucht, deren Existenz und Zukunft in Zweifel steht. In solchen F&auml;llen sehen sich die Anh&auml;nger der nationalen Autonomie gezwungen, alle Eigenarten der "Nation" zu h&uuml;ten und zu konservieren, nicht nur die n&uuml;tzlichen, sondern auch die sch&auml;dlichen - nur um die "Nation" vor der Assimilation "zu retten", nur um sie "zu bewahren". </p>
<p>Diesen gef&auml;hrlichen Weg musste der "Bund" unausweichlich betreten. Und er hat ihn tats&auml;chlich betreten. Wir meinen hier die bekannten Beschl&uuml;sse der letzten Konferenzen des "Bund" &uuml;ber den "Sabbat", das "Jiddische" usw. </p>
<p>Die Sozialdemokratie setzt sich f&uuml;r das Recht aller Nationen auf die Muttersprache ein, der "Bund" begn&uuml;gt sich aber damit nicht - er verlangt, dass man "mit besonderem Nachdruck" f&uuml;r die "Rechte der j&uuml;dischen Sprache" <span class="klein">(Ebenda, S. 85.)</span> eintreten, wobei der "Bund" selber bei den Wahlen zur IV. Duma "demjenigen von ihnen (d. h. von den Wahlm&auml;nnern) den Vorzug gibt, der sich verpflichtet, f&uuml;r die Rechte der j&uuml;dischen Sprache einzutreten" <span class="klein">("Bericht &uuml;ber die IX. Konferenz des &acute;Bund&acute;", 1912, S. 42.)</span></p>
<p>Kein allgemeines Recht auf die Muttersprache, sondern ein besonderes Recht auf die j&uuml;dische Sprache, das Jiddische! M&ouml;gen die Arbeiter der einzelnen Nationalit&auml;ten vor allem f&uuml;r ihre eigene Sprache k&auml;mpfen, die Juden f&uuml;r die j&uuml;dische, die Georgier f&uuml;r die georgische usw. Der Kampf f&uuml;r das allgemeine Recht aller Nationen ist Nebensache. Ihr braucht nicht unbedingt das Recht aller unterdr&uuml;ckten Nationalit&auml;ten auf ihre Muttersprache anzuerkennen; habt ihr aber das Recht auf das Jiddische anerkannt, dann wisset: Der "Bund" wird f&uuml;r euch stimmen, der "Bund" wird euch "den Vorzug geben". </p>
<p>Worin unterscheidet sich dann aber der "Bund" von den b&uuml;rgerlichen Nationalisten? </p>
<p>Die Sozialdemokratie erstrebt die Festsetzung eines gesetzlichen Ruhetages in der Woche, der "Bund" aber begn&uuml;gt sich damit nicht, sondern fordert, dass "dem j&uuml;dischen Proletariat auf gesetzgeberischem Wege das Recht einger&auml;umt werde, den Sabbat zu feiern, unter Aufhebung des Zwanges, noch einen anderen Tag zu feiern" <span class="klein">("Bericht &uuml;ber die VIII. Konferenz des ,Bund&acute;", S. 83.)</span>. </p>
<p>Es ist anzunehmen, dass der "Bund" "einen Schritt weiter" gehen und das Recht fordern wird, alle altj&uuml;dischen Feiertage zu feiern. Haben aber, zum Leidwesen des "Bund", die j&uuml;dischen Arbeiter die Vorurteile abgestreift und wollen sie diese Feiertage nicht feiern, so wird ihnen der "Bund" durch seine Agitation f&uuml;r das "Recht auf den Sabbat" den Sabbat in Erinnerung bringen, wird in ihnen sozusagen den "Geist des Sabbats" kultivieren... </p>
<p>Durchaus verst&auml;ndlich sind deshalb die "flammenden Reden" der Redner auf der VIII. Konferenz des "Bund", die die Schaffung von "j&uuml;dischen Krankenh&auml;usern" forderten, und zwar mit der Begr&uuml;ndung, dass "sich der Kranke unter den Seinigen besser f&uuml;hlt", dass "sich der j&uuml;dische Arbeiter unter polnischen Arbeitern nicht wohl f&uuml;hlen wird", dass "er sich unter j&uuml;dischen Kr&auml;mern wohl f&uuml;hlen wird" <span class="klein">(Ebenda, S. 68.) </span>. </p>
<p>Alles J&uuml;dische erhalten, alle nationalen Eigenarten der Juden konservieren, einschlie&szlig;lich der offenkundig f&uuml;r das Proletariat sch&auml;dlichen, die Juden von allem Nichtj&uuml;dischen abgrenzen, sogar besondere Krankenh&auml;user f&uuml;r sie einrichten - so tief ist also der "Bund" gesunken! </p>
<p>Genosse Plechanow hatte tausendmal Recht, als er sagte, dass der "Bund" "den Sozialismus dem Nationalismus anpasst". Gewiss, WI. Kossowski und Leute seines Schlages aus dem "Bund" m&ouml;gen Plechanow einen "Demagogen" schelten <span class="klein">("Nascha Sarja", 1912, Nr.9/10, S. 120.)</span><a href="b02-anm.html"><span class="anmerkung">[138]</span></a> - Papier ist geduldig -, wer aber mit der T&auml;tigkeit des "Bund" vertraut ist, dem f&auml;llt es nicht schwer zu begreifen, dass sich diese tapferen Leute einfach f&uuml;rchten, die Wahrheit &uuml;ber sich zu sagen, und sich hinter Kraftausdr&uuml;cken wie "Demagogie" verstecken... </p>
<p>Da nun der "Bund" in der nationalen Frage auf diesem Standpunkt verharrt, musste er naturgem&auml;&szlig; auch in der Organisationsfrage den Weg der Absonderung der j&uuml;dischen Arbeiter, den Weg der nationalen Kurien in der Sozialdemokratie betreten. Das ist nun einmal die Logik der nationalen Autonomie! </p>
<p>Und in der Tat, von der Theorie der "alleinigen Vertretung" geht der "Bund" zur Theorie der "nationalen Abgrenzung" der Arbeiter &uuml;ber. Der "Bund" fordert von der Sozialdemokratie Ru&szlig;lands, dass sie "in ihrem Organisationsaufbau eine Abgrenzung nach Nationalit&auml;ten vornehme" <span class="klein">("Verlautbarung &uuml;ber den VII. Kongress des &acute;Bund&acute;"<a href="b02-anm.html">[139]</a> , S. 7.)</span>. Von der "Abgrenzung" aber geht er "einen Schritt weiter" zur Theorie der "Absonderung". Nicht umsonst wurden auf der VIII. Konferenz des "Bund" Stimmen laut, wonach "in der Absonderung die nationale Existenz" <span class="klein">("Bericht &uuml;ber die VIII. Konferenz des &acute;Bund&acute;", S. 72.)</span> beschlossen liege. </p>
<p>Der organisatorische F&ouml;deralismus birgt Elemente der Zersetzung und des Separatismus. Der "Bund" befindet sich auf dem Wege zum Separatismus. </p>
<p>Es bleibt ihm auch eigentlich gar kein anderer Weg. Allein schon seine Existenz als exterritoriale Organisation treibt ihn auf die Bahn des Separatismus. Der "Bund" hat kein bestimmtes geschlossenes Territorium, er bet&auml;tigt sich auf "fremden" Territorien, w&auml;hrend die mit ihm in F&uuml;hlung stehenden sozialdemokratischen Parteien, die polnische, die lettische und die Sozialdemokratie Ru&szlig;lands, internationale Territorialkollektive sind. Das aber f&uuml;hrt dazu, dass jede Erweiterung dieser Kollektive eine "Einbu&szlig;e" f&uuml;r den "Bund", eine Einengung seines T&auml;tigkeitsfeldes bedeutet. Von zwei Dingen eins: Entweder muss sich die gesamte Sozialdemokratie Ru&szlig;lands nach den Grunds&auml;tzen des nationalen F&ouml;deralismus umstellen - und dann erh&auml;lt der "Bund" die M&ouml;glichkeit, sich das j&uuml;dische Proletariat "zu sichern", oder aber das internationale Territorialprinzip dieser Kollektive bleibt in Kraft - und dann stellt sich der "Bund" nach den Grunds&auml;tzen der Internationalit&auml;t um, wie dies bei der polnischen und der lettischen Sozialdemokratie der Fall ist. </p>
<p>Daraus erkl&auml;rt sich denn auch, warum der "Bund" seit allem Anfang die "Umgestaltung der Sozialdemokratie Ru&szlig;lands nach f&ouml;derativen Grunds&auml;tzen" <span class="klein">("Zur Frage der nationalen Autonomie und der Umgestaltung der Sozialdemokratie Ru&szlig;lands nach f&ouml;derativen Grunds&auml;tzen", Ausgabe des "Bund", 1902.)</span> fordert. </p>
<p>Im Jahre 1906 w&auml;hlte der "Bund", dem von unten kommenden Vereinigungsdrang nachgebend, einen Mittelweg: er trat der Sozialdemokratie Ru&szlig;lands bei. Aber wie tat er das? W&auml;hrend die polnische und die lettische Sozialdemokratie ihren Eintritt zwecks friedlicher gemeinsamer Arbeit vollzogen, vollzog ihn der "Bund", um f&uuml;r die F&ouml;deration Krieg zu f&uuml;hren. Der Bundistenf&uuml;hrer Medem sagte denn auch damals: </p>
<p>"Wir kommen nicht eines Idylls wegen, sondern um zu k&auml;mpfen. Es gibt kein Idyll, und nur Manilows k&ouml;nnen auf ein Idyll in der n&auml;chsten Zeit hoffen. Der &acute;Bund&acute; muss vom Scheitel bis zur Sohle ger&uuml;stet in die Partei eintreten." <span class="klein">("Nasche Slowo" Nr. 3, Wilna 1906, S.24.) </span></p>
<p>Es w&auml;re verfehlt, hierin etwa Medems b&ouml;sen Willen erblicken zu wollen. Nicht um b&ouml;sen Willen handelt es sich hier, sondern um die besondere Position des "Bund", kraft deren er nicht umhin kann, gegen die nach den Grunds&auml;tzen der Internationalit&auml;t aufgebaute Sozialdemokratie Ru&szlig;lands zu k&auml;mpfen. Durch seinen Kampf gegen sie verletzte aber der "Bund" naturgem&auml;&szlig; die Interessen der Einheit. Es kommt schlie&szlig;lich so weit, dass der "Bund" formell mit der Sozialdemokratie Ru&szlig;lands bricht, nachdem er die Parteisatzungen verletzt hat und bei den Wahlen zur IV. Duma mit den polnischen Nationalisten gegen die polnischen Sozialdemokraten zusammengegangen ist. </p>
<p>Der "Bund" hat offenbar gefunden, dass ihm der Bruch das selbst&auml;ndige Wirken am besten sichert. </p>
<p>So hat das "Prinzip" der organisatorischen "Abgrenzung" zum Separatismus, zum v&ouml;lligen Bruch gef&uuml;hrt. </p>
<p>Gegen die alte "Iskra"<a href="b02-anm.html"><span class="anmerkung">[140]</span></a> in der Frage des F&ouml;deralismus polemisierend, schrieb der "Bund" einst: </p>
<p>"Die &acute;Iskra&acute; m&ouml;chte uns versichern, die f&ouml;derativen Beziehungen des &acute;Bund&acute; zur Sozialdemokratie Ru&szlig;lands m&uuml;ssten das Band zwischen ihnen lockern. Wir k&ouml;nnen diese Ansicht nicht mit dem Hinweis auf die Praxis in Ru&szlig;land widerlegen, aus dem einfachen Grunde, weil die Sozialdemokratie Ru&szlig;lands nicht als f&ouml;derativer Verband besteht. Wir k&ouml;nnen uns aber auf die au&szlig;erordentlich lehrreiche Erfahrung der Sozialdemokratie in &Ouml;sterreich berufen, die auf Grund des Parteitagsbeschlusses von 1897 einen F&ouml;derativcharakter angenommen hat." <span class="klein">("Zur Frage der nationalen Autonomie" usw., S. 17.) </span></p>
<p>Dies wurde 1902 geschrieben. </p>
<p>Jetzt schreiben wir aber das Jahr 1913 Jetzt haben wir sowohl die "Praxis" Ru&szlig;lands als auch die "Erfahrung der Sozialdemokratie &Ouml;sterreichs" vor Augen. </p>
<p>Wovon aber sprechen diese? </p>
<p>Beginnen wir mit der "au&szlig;erordentlich lehrreichen Erfahrung der Sozialdemokratie &Ouml;sterreichs". Bis 1896 besteht in &Ouml;sterreich noch die einheitliche sozialdemokratische Partei. In diesem Jahr fordern die Tschechen auf dem Internationalen Kongress in London zum ersten Male eine separate Vertretung und erhalten sie auch. Im Jahre 1897 wird die einheitliche Partei auf dem Wiener (Wimberger) Parteitag formell liquidiert und an ihrer Stelle ein f&ouml;derativer Verband von sechs nationalen "sozialdemokratischen Gruppen" gegr&uuml;ndet. In der Folge verwandeln sich diese "Gruppen" in selbst&auml;ndige Parteien. Diese Parteien l&ouml;sen nach und nach die Bindungen untereinander. Nach den Parteien spaltet sich die Parlamentsfraktion, es bilden sich nationale "Klubs". Es folgen die Gewerkschaften, die sich ebenfalls nach Nationalit&auml;ten zersplittern. Dann kommen sogar die Genossenschaften an die Reihe, zu deren Zersplitterung die tschechischen Separatisten die Arbeiter auffordern <span class="klein">(Siehe die in den "Dokumenten des Separatismus" zitierten Worte aus der Brosch&uuml;re Vaneks<a href="b02-anm.html">[141]</a> , S. 29.)</span>. Wir wollen schon ganz davon schweigen, dass die separatistische Agitation das Solidarit&auml;tsgef&uuml;hl der Arbeiter abschw&auml;cht und sie nicht selten auf den Weg des Streikbruchs treibt. </p>
<p>"Die au&szlig;erordentlich lehrreiche Erfahrung der Sozialdemokratie Osterreichs" spricht also gegen den "Bund", f&uuml;r die alte "Iskra". Der F&ouml;deralismus in der &ouml;sterreichischen Partei hat zum Separatismus &uuml;belster Art, zur Zerst&ouml;rung der Einheit der Arbeiterbewegung gef&uuml;hrt. </p>
<p>Oben sahen wir, dass die "Praxis in Ru&szlig;land" dasselbe besagt. Die bundistischen Separatisten haben ebenso wie die tschechischen Separatisten mit der gemeinsamen sozialdemokratischen Partei, der Sozialdemokratie Ru&szlig;lands, gebrochen. Was die Gewerkschaften, die bundistischen Gewerkschaften, anbelangt, so waren sie von Anfang an nach dem Nationalit&auml;tenprinzip aufgebaut, d. h. von den Arbeitern anderer Nationalit&auml;ten losgel&ouml;st. </p>
<p>V&ouml;llige Absonderung, v&ouml;lliger Bruch - das zeigt uns die "russische Praxis" des F&ouml;deralismus. </p>
<p>Kein Wunder, dass ein derartiger Zustand der Dinge auf die Arbeiter in dem Sinne einwirkt, dass ihr Solidarit&auml;tsgef&uuml;hl nachl&auml;sst und sie demoralisiert werden, wobei die Demoralisation auch in den "Bund" eindringt. Wir meinen die immer h&auml;ufiger werdenden Zusammenst&ouml;&szlig;e zwischen j&uuml;dischen und polnischen Arbeitern auf Grund der Arbeitslosigkeit. Man h&ouml;re, was f&uuml;r Reden dar&uuml;ber auf der IX. Konferenz des "Bund" zu vernehmen waren: </p>
<p>"...Wir betrachten die polnischen Arbeiter, die uns verdr&auml;ngen, als Pogromhelden, als Gelbe, wir unterst&uuml;tzen ihre Streiks nicht, wir sprengen sie. Ferner antworten wir auf Verdr&auml;ngung mit Verdr&auml;ngung: Als Antwort auf die Nichtzulassung von j&uuml;dischen Arbeitern in den Fabriken lassen wir keine polnischen Arbeiter an die Handwerksmaschinen heran... Nehmen wir diese Sache nicht in unsere H&auml;nde, so werden die Arbeiter anderen Gefolgschaft leisten." <span class="klein">("Bericht &uuml;ber die IX. Konferenz des &acute;Bund&acute;", S. 19.)</span> </p>
<p>So spricht man auf der Konferenz des "Bund" von der Solidarit&auml;t. </p>
<p>Weiter kann man in der "Abgrenzung" und "Absonderung" schon nicht mehr gehen. Der "Bund" hat sein Ziel erreicht: Er trennt die Arbeiter der verschiedenen Nationalit&auml;ten und f&uuml;hrt sie zur Rauferei, zum Streikbruch. Anders geht es nicht: "Nehmen wir diese Sache nicht in unsere H&auml;nde, so werden die Arbeiter anderen Gefolgschaft leisten"... </p>
<p>Desorganisation der Arbeiterbewegung, Demoralisation in den Reihen der Sozialdemokratie - dahin f&uuml;hrt der F&ouml;deralismus des "Bund". </p>
<p>So hat sich die Idee der national-kulturellen Autonomie, die von ihr geschaffene Atmosph&auml;re, in Ru&szlig;land als noch verderblicher erwiesen denn in &Ouml;sterreich. </p>
<h2>VI<br>
DIE KAUKASIER,<br>
DIE KONFERENZ DER LIQUIDATOREN </h2>
<p>Oben sprachen wir von den Schwankungen eines Teils der kaukasischen Sozialdemokraten, der der nationalistischen "Seuche" nicht standhielt. Diese Schwankungen &auml;u&szlig;erten sich darin, dass die genannten Sozialdemokraten - so befremdend das auch scheinen mag - in die Fu&szlig;tapfen des "Bund" traten und die national-kulturelle Autonomie proklamierten. </p>
<p>Gebietsautonomie f&uuml;r den ganzen Kaukasus und national-kulturelle Autonomie f&uuml;r die Nationen, die innerhalb der Grenzen Kaukasiens leben - so wird diese Forderung von diesen Sozialdemokraten formuliert, die sich, nebenbei bemerkt, den russischen Liquidatoren anschlie&szlig;en. </p>
<p>H&ouml;ren wir ihren anerkannten F&uuml;hrer, den nicht unbekannten N.: </p>
<p>"Wie jedermann wei&szlig;, unterscheidet sich der Kaukasus stark von den zentralen Gouvernements sowohl in der Rassenzusammensetzung seiner Bev&ouml;lkerung als auch in seinem Territorium und seiner landwirtschaftlichen Kultur. Die Erschlie&szlig;ung und materielle Entwicklung eines solchen Gebiets erfordert einheimische Arbeitskr&auml;fte, Kenner der lokalen Besonderheiten, Menschen, die das &ouml;rtliche Klima und die &ouml;rtliche Kultur gewohnt sind. Es ist notwendig, dass alle Gesetze &uuml;ber die Erschlie&szlig;ung des &ouml;rtlichen Territoriums an Ort und Stelle erlassen und von einheimischen Kr&auml;ften durchgef&uuml;hrt werden. Folglich w&uuml;rde zum Kompetenzbereich der zentralen K&ouml;rperschaft der kaukasischen Selbstverwaltung das Erlassen von Gesetzen &uuml;ber lokale Fragen geh&ouml;ren... Die Funktionen des kaukasischen Zentrums bestehen somit im Erlassen von Gesetzen, die auf die wirtschaftliche Erschlie&szlig;ung des &ouml;rtlichen Territoriums, auf das materielle Gedeihen des Gebiets abzielen." <span class="klein">(Siehe die georgische Zeitung "Tschweni Zchowreba" (Unser Leben)<a href="b02-anm.html">[142]</a> , 1912, Nr. 12.)</span> </p>
<p>Also Gebietsautonomie des Kaukasus. </p>
<p>Wenn man von der etwas verworrenen und ungef&uuml;gen Motivierung N.&acute;s absieht, so muss man zugeben, dass seine Schlussfolgerung richtig ist. In Anbetracht der Besonderheiten der Zusammensetzung und der Lebensverh&auml;ltnisse Kaukasiens ist eine Gebietsautonomie des Kaukasus, die im Rahmen der allgemeinen Staatsverfassung wirksam w&auml;re, was auch N. nicht ablehnt, in der Tat notwendig. Das hat auch die Sozialdemokratie Ru&szlig;lands anerkannt, als sie auf ihrem II. Parteitag die "territoriale Selbstverwaltung f&uuml;r alle diejenigen Randgebiete" proklamierte, "die sich in ihren Lebensverh&auml;ltnissen und der Zusammensetzung ihrer Bev&ouml;lkerung von den eigentlich russischen Gebieten unterscheiden". </p>
<p>Martow, der diesen Punkt auf dem II. Parteitag zur Diskussion stellte, motivierte ihn damit, dass "uns die riesige Ausdehnung Ru&szlig;lands und die Erfahrungen unserer zentralisierten Verwaltung veranlassen, die territoriale Selbstverwaltung f&uuml;r solch gro&szlig;e Einheiten wie Finnland, Polen, Litauen und den Kaukasus f&uuml;r notwendig und zweckm&auml;&szlig;ig zu halten". </p>
<p>Daraus folgt aber, dass unter Gebietsselbstverwaltung Gebietesautonomie zu verstehen ist. </p>
<p>W. geht jedoch weiter. Seiner Ansicht nach erfasst die Gebietesautonomie des Kaukasus "blo&szlig; eine Seite der Frage". </p>
<p>"Bis jetzt haben wir nur von der materiellen Entwicklung des &ouml;rtlichen Lebens gesprochen. Die &ouml;konomische Entwicklung eines Gebiets wird aber nicht nur durch die wirtschaftliche T&auml;tigkeit gef&ouml;rdert, sondern auch durch die geistige, die kulturelle"... "Eine kulturell starke Nation ist auch in der wirtschaftlichen Sph&auml;re stark"... "Aber die kulturelle Entwicklung der Nationen ist nur in der nationalen Sprache m&ouml;glich" ... "Darum sind alle Fragen, die mit der Muttersprache zusammenh&auml;ngen, national-kulturelle Fragen. Das sind die Fragen der Volksbildung, des Gerichtsverfahrens, der Kirche, der Literatur, der Kunst, der Wissenschaft, des Theaters usw. Wenn die materielle Entwicklung des Gebietes die Nationen vereinigt, so wirken die national-kulturellen Angelegenheiten trennend, da sie jede einzelne Nation auf ein abgesondertes Arbeitsfeld versetzen. Die erste Art von T&auml;tigkeit ist an ein bestimmtes Territorium gebunden"... "Anders die national-kulturellen Angelegenheiten. Sie sind nicht an ein bestimmtes Territorium, sondern an die Existenz einer bestimmten Nation gebunden. Das Schicksal der georgischen Sprache interessiert einen Georgier in gleicher Weise, wo immer er auch leben mag. Es hie&szlig;e gro&szlig;e Ignoranz an den Tag legen, wollte man sagen, dass die georgische Kultur nur die in Georgien ans&auml;ssigen Georgier angehe. Nehmen wir beispielsweise die armenische Kirche. An der F&uuml;hrung ihrer Angelegenheiten sind Armenier in verschiedenen Orten und Staaten beteiligt. Das Territorium spielt hier gar keine Rolle. Oder zum Beispiel an der Gr&uuml;ndung eines georgischen Museums sind sowohl der Georgier in Tiflis als auch der in Baku, in Kutais, in Petersburg usw. interessiert. Also muss die Verwaltung und Leitung aller national-kulturellen Angelegenheiten den daran interessierten Nationen selbst &uuml;berlassen werden. Wir proklamieren die national-kulturelle Autonomie der kaukasischen Nationalit&auml;ten." <span class="klein">(Ebenda)</span> </p>
<p>Kurzum: Da Kultur nicht Territorium und Territorium nicht Kultur ist, sei die national-kulturelle Autonomie erforderlich. Das ist alles, was N. zu ihren Gunsten zu sagen wei&szlig;. </p>
<p>Wir wollen hier nicht noch einmal auf die national-kulturelle Autonomie im allgemeinen eingehen: oben haben wir bereits von ihrem negativen Charakter gesprochen. Wir m&ouml;chten blo&szlig; betonen, dass die &uuml;berhaupt untaugliche national-kulturelle Autonomie unter den Verh&auml;ltnissen des Kaukasus auch noch unsinnig und t&ouml;richt ist. </p>
<p>Und das aus folgenden Gr&uuml;nden. </p>
<p>Die national-kulturelle Autonomie setzt mehr oder weniger entwickelte Nationalit&auml;ten voraus, Nationalit&auml;ten mit entwickelter Kultur und Literatur. Ohne diese Voraussetzungen verliert diese Autonomie jeden Sinn, wird sie zur Absurdit&auml;t. Im Kaukasus gibt es aber eine ganze Reihe von V&ouml;lkerschaften mit primitiver Kultur, mit besonderer Sprache, aber ohne eigene Literatur, V&ouml;lkerschaften, die sich &uuml;berdies in einem &Uuml;bergangsstadium befinden, sich zum Teil assimilieren, zum Teil weiterentwickeln. Wie soll die national-kulturelle Autonomie auf sie angewandt werden? Was soll mit solchen V&ouml;lkerschaften geschehen? Wie sollen sie zu besonderen national-kulturellen Verb&auml;nden "organisiert" werden, was ja bei der national-kulturellen Autonomie zweifellos vorausgesetzt wird? </p>
<p>Was soll mit den Mingrelen, Abchasen, Adsharen, Swanen, Lesghiern usw. geschehen, die verschiedene Sprachen sprechen, aber keine eigene Literatur haben? Zu welchen Nationen sollen sie gez&auml;hlt werden? Ist es m&ouml;glich, sie zu nationalen Verb&auml;nden "zu organisieren"? Im Namen welcher "Kulturangelegenheiten" sollen sie "organisiert" werden? </p>
<p>Was soll mit den Osseten geschehen, von denen die transkaukasischen Osseten durch die Georgier assimiliert werden (aber noch lange nicht assimiliert sind), die vorkaukasischen aber teilweise durch die Russen assimiliert werden, sich teilweise jedoch weiterentwickeln und eine eigene Literatur begr&uuml;nden? Wie sind sie zu einem einheitlichen nationalen Verband "zu organisieren"? </p>
<p>Zu welchem nationalen Verband sind die Adsharen zu z&auml;hlen, die georgisch reden, aber eine t&uuml;rkische Kultur haben und sich zum Islam bekennen? Soll man sie etwa auf Grund der religi&ouml;sen Angelegenheiten gesondert von den Georgiern und auf Grund der &uuml;brigen Kulturangelegenheiten mit den Georgiern zusammen "organisieren"? Und die Kobuleten? Und die Inguschen? Und die Ingiloier? </p>
<p>Was ist das f&uuml;r eine Autonomie, die eine ganze Reihe von V&ouml;lkerschaften aus der Liste streicht? </p>
<p>Nein, das ist keine L&ouml;sung der nationalen Frage - das ist die Frucht einer m&uuml;&szlig;igen Phantasie. </p>
<p>Doch stellen wir uns das Unvorstellbare vor und nehmen wir an, die national-kulturelle Autonomie unseres N. sei Wirklichkeit geworden. Wozu wird sie f&uuml;hren, welche Resultate wird sie zeitigen? Nehmen wir beispielsweise die transkaukasischen Tataren mit ihrem minimalen Prozentsatz an Lese- und Schreibkundigkeit, mit ihren Schulen, denen die allm&auml;chtigen Mullahs vorstehen, mit ihrer von religi&ouml;sem Geist durchdrungenen Kultur... Es ist nicht schwer zu begreifen, dass ihre Organisierung zu einem national-kulturellen Verband bedeuten w&uuml;rde, die Mullahs an ihre Spitze zu setzen, bedeuten w&uuml;rde, sie den reaktion&auml;ren Mullahs mit Haut und Haar auszuliefern, bedeuten w&uuml;rde, eine neue Bastion zur geistigen Knechtung der tatarischen Massen durch ihren &auml;rgsten Feind zu schaffen. </p>
<p>Seit wann aber leiten Sozialdemokraten Wasser auf die M&uuml;hlen der Reaktion&auml;re? </p>
<p>Absonderung der transkaukasischen Tataren in einem nationalkulturellen Verband, der die Massen der Knechtung durch die schlimmsten Reaktion&auml;re ausliefert - wussten denn die kaukasischen Liquidatoren wirklich nichts Besseres "zu proklamieren"?... </p>
<p>Nein, das ist keine L&ouml;sung der nationalen Frage. </p>
<p>Die nationale Frage im Kaukasus kann nur im Geiste der Einbeziehung der zu sp&auml;t gekommenen Nationen und V&ouml;lkerschaften in den all-gemeinen Strom der h&ouml;heren Kultur gel&ouml;st werden. Nur eine solche L&ouml;sung kann fortschrittlich und f&uuml;r die Sozialdemokratie annehmbar sein. Die Gebietsautonomie des Kaukasus ist gerade deswegen annehmbar, weil sie die zu sp&auml;t gekommenen Nationen in die allgemeine kulturelle Entwicklung einbezieht, ihnen behilflich ist, die Schalen der Abgeschlossenheit kleiner Nationalit&auml;ten abzuwerfen, sie vorw&auml;rts treibt und ihnen den Zutritt zu den G&uuml;tern der h&ouml;heren Kultur erleichtert. Demgegen&uuml;ber wirkt die national-kulturelle Autonomie in direkt entgegen gesetzter Richtung, denn sie kapselt die Nationen in den alten Schalen ab, h&auml;lt sie auf den niederen Entwicklungsstufen der Kultur fest, hindert sie, h&ouml;here Kulturstufen zu ersteigen. </p>
<p>Damit l&auml;hmt die nationale Autonomie die positiven Seiten der Gebietsautonomie und macht diese zunichte. </p>
<p>Ebendarum ist auch der gemischte Typus der von N. vorgeschlagenen Autonomie untauglich, der die national-kulturelle Autonomie mit der Gebietsautonomie kombiniert. Diese widernat&uuml;rliche Kombination macht die Sache nicht besser, sondern verschlechtert sie, denn nicht genug damit, dass sie die Entwicklung der zu sp&auml;t gekommenen Nationen hemmt, verwandelt sie die Gebietsautonomie noch in eine Arena f&uuml;r Zusammenst&ouml;&szlig;e zwischen den zu nationalen Verb&auml;nden organisierten Nationen. </p>
<p>Somit w&uuml;rde die &uuml;berhaupt untaugliche national-kulturelle Autonomie im Kaukasus zu einem sinnlosen reaktion&auml;ren Unternehmen werden. </p>
<p>So sieht die national-kulturelle Autonomie N.&acute;s und seiner kaukasischen Gesinnungsgenossen aus. </p>
<p>Ob die kaukasischen Liquidatoren "einen Schritt vorw&auml;rts" tun und auch in der Organisationsfrage dem "Bund" folgen werden, wird die Zukunft zeigen. In der Geschichte der Sozialdemokratie ging bis jetzt der F&ouml;deralismus in der Organisation stets der nationalen Autonomie im Programm voraus. Die &ouml;sterreichischen Sozialdemokraten praktizierten schon ab 1897 den organisatorischen F&ouml;deralismus, und erst nach zwei Jahren (1899) akzeptierten sie die nationale Autonomie. Die Bundisten begannen zum ersten Mal 1901 vernehmlich &uuml;ber nationale Autonomie zu reden, den organisatorischen F&ouml;deralismus aber praktizierten sie bereits ab 1897. </p>
<p>Die kaukasischen Liquidatoren haben beim Ende, bei der nationalen Autonomie, angefangen. Wandeln sie weiter in den Fu&szlig;tapfen des "Bund", so werden sie zun&auml;chst das ganze jetzige Organisationsgeb&auml;ude niederrei&szlig;en m&uuml;ssen, das schon Ende der neunziger Jahre auf der Grundlage der Internationalit&auml;t errichtet wurde. </p>
<p>So leicht es aber war, f&uuml;r die den Arbeitern einstweilen noch unverst&auml;ndliche nationale Autonomie Stellung zu nehmen, so schwer wird es fallen, das in jahrelanger Arbeit errichtete Geb&auml;ude einzurei&szlig;en, das die Arbeiter aller Nationalit&auml;ten des Kaukasus mit soviel Sorgfalt und Liebe aufgef&uuml;hrt und ausgebaut haben. Dieses herostratische Unterfangen braucht man nur in Angriff zu nehmen, damit den Arbeitern die Augen aufgehen und sie das nationalistische Wesen der national-kulturellen Autonomie erkennen. </p>
<p>&nbsp; </p>
<p>Sind die Kaukasier dabei, die nationale Frage auf die gew&ouml;hnliche Weise zu l&ouml;sen, durch m&uuml;ndliche Debatten und literarische Diskussion, so hat sich die allrussische Konferenz der Liquidatoren eine ganz ungew&ouml;hnliche Methode ausgedacht. Eine leichte und einfache Methode. Man h&ouml;re: </p>
<p>"Nach Entgegennahme der Mitteilung der kaukasischen Delegation... &uuml;ber die Notwendigkeit..., die Forderung der national-kulturellen Autonomie aufzustellen, konstatiert die Konferenz, ohne zu dieser Forderung der Sache nach Stellung zu nehmen, dass eine solche Auslegung des Programmpunktes, der jeder Nationalit&auml;t das Recht auf Selbstbestimmung zuerkennt, dem genauen Sinn des Programms nicht zuwiderl&auml;uft." </p>
<p>Also zuerst "der Sache nach keine Stellung nehmen zu dieser" Frage, und dann "konstatieren". Eine originelle Methode... </p>
<p>Was "konstatiert" denn nun diese originelle Konferenz? </p>
<p>Sie konstatiert, dass die "Forderung" der national-kulturellen Autonomie "dem genauen Sinn des Programms nicht zuwiderl&auml;uft", das das Selbstbestimmungsrecht der Nationen anerkennt. </p>
<p>Untersuchen wir diese These. </p>
<p>Der Punkt &uuml;ber die Selbstbestimmung spricht von den Rechten der Nationen. Diesem Punkt zufolge haben die Nationen nicht nur das Recht auf Autonomie, sondern auch auf Lostrennung. Es handelt sich um politische Selbstbestimmung. Wen wollten die Liquidatoren irref&uuml;hren, als sie dieses in der gesamten internationalen Sozialdemokratie seit langem festgelegte Recht auf politische Selbstbestimmung der Nationen hin und her zu deuteln suchten? </p>
<p>Oder werden sich vielleicht die Liquidatoren herauszuwinden suchen und sich hinter dem Sophismus verschanzen: Die national-kulturelle Autonomie laufe ja den Rechten der Nationen "nicht zuwider"? Das hei&szlig;t, wenn sich s&auml;mtliche Nationen eines gegebenen Staates einverstanden erkl&auml;ren, ihr Leben nach den Grunds&auml;tzen der national-kulturellen Autonomie einzurichten, so h&auml;tte sie, die gegebene Summe von Nationen, das volle Recht dazu, und niemand d&uuml;rfe sich herausnehmen, ihnen eine andere Form des politischen Lebens gewaltsam aufzuzwingen. Ebenso neu wie gescheit! Sollte man nicht vielleicht noch hinzuf&uuml;gen, dass die Nationen, allgemein gesprochen, das Recht haben, ihre Verfassung abzuschaffen, sie durch ein Willk&uuml;rregiment zu ersetzen, zu den alten Zust&auml;nden zur&uuml;ckzukehren, denn die Nationen, und nur die Nationen selbst, haben ja das Recht, &uuml;ber ihr eigenes Schicksal zu bestimmen. Wir wiederholen: In diesem Sinne l&auml;uft weder die national-kulturelle Autonomie noch eine beliebige nationale Reaktion den Rechten der Nationen "zuwider". </p>
<p>Wollte die ehrenwerte Konferenz etwa das sagen? </p>
<p>Nein, nicht das. Sie sagt direkt, dass die national-kulturelle Autonomie nicht den Rechten der Nationen, sondern "denn genauen Sinn" des Programms "nicht zuwiderl&auml;uft". Es ist hier vom Programm und nicht von den Rechten der Nationen die Rede. </p>
<p>Das ist auch begreiflich. H&auml;tte sich irgendeine Nation an die Konferenz der Liquidatoren gewandt, so h&auml;tte die Konferenz direkt konstatieren k&ouml;nnen, dass die Nation ein Recht auf national-kulturelle Autonomie hat. An die Konferenz gewandt hat sich aber nicht eine Nation, sondern eine "Delegation" kaukasischer Sozialdemokraten, zwar schlechter Sozialdemokraten, aber immerhin Sozialdemokraten. Und diese fragten nicht nach den Rechten der Nationen, sondern danach, ob die national-kulturelle Autonomie nicht den Prinzipien der Sozialdemokratie widerspricht, ob sie nicht "dem genauen Sinn" des Programms der Sozialdemokratie "zuwiderl&auml;uft". </p>
<p>Also Rechte der Nationen und "genauer Sinn" des Programms der Sozialdemokratie sind nicht ein und dasselbe. </p>
<p>Offenbar gibt es auch solche Forderungen, die, ohne den Rechten der Nationen zuwiderzulaufen, "dem genauen Sinn" des Programms zuwiderlaufen k&ouml;nnen. </p>
<p>Ein Beispiel. Im Programm der Sozialdemokraten gibt es einen Punkt &uuml;ber die Freiheit des Glaubensbekenntnisses. Diesem Punkt zufolge kommt jeder beliebigen Gruppe von, Personen das Recht zu, sich zu jeder beliebigen Religion zu bekennen: zum Katholizismus, zur griechischen Orthodoxie usw. Die Sozialdemokratie wird alle religi&ouml;sen Repressalien, alle Verfolgungen der Griechisch-Orthodoxen, der Katholiken und der Protestanten bek&auml;mpfen. Bedeutet dies etwa, dass der Katholizismus, der Protestantismus usw. "dem genauen Sinn des Programms nicht zuwiderlaufen"? Nein, durchaus nicht. Die Sozialdemokratie wird stets gegen die Verfolgung des Katholizismus und des Protestantismus protestieren, sie wird stets f&uuml;r das Recht der Nationen eintreten, sich zu jeder beliebigen Religion zu bekennen, aber gleichzeitig wird sie, von den wohlverstandenen Interessen des Proletariats ausgehend, sowohl gegen den Katholizismus und den Protestantismus als auch gegen die griechische Orthodoxie agitieren, um der sozialistischen Weltanschauung zum Triumph zu verhelfen. </p>
<p>Und sie wird das darum tun, weil Protestantismus, Katholizismus, griechische Orthodoxie usw. ohne Zweifel "dem genauen Sinn" des Programms, das hei&szlig;t den wohlverstandenen Interessen des Proletariats, "zuwiderlaufen". </p>
<p>Das gleiche muss von der Selbstbestimmung gesagt werden. Die Nationen haben das Recht, sich nach ihrem Gutd&uuml;nken einzurichten; sie haben das Recht, jede beliebige ihrer nationalen Institutionen beizubehalten, eine sch&auml;dliche so gut wie eine n&uuml;tzliche, niemand darf sich herausnehmen (niemand hat das Recht dazu!), sich gewaltsam in das Leben der Nationen einzumischen. Das bedeutet aber noch nicht, dass die Sozialdemokratie nicht gegen sch&auml;dliche Institutionen der Nationen, gegen unzweckm&auml;&szlig;ige Forderungen der Nationen k&auml;mpfen und agitieren wird. Im Gegenteil, die Sozialdemokratie ist verpflichtet, so zu agitieren und den Willen der Nationen so zu beeinflussen, dass sich die Nationen in einer Form einrichten, die den Interessen des Proletariats am meisten entspricht. Darum eben wird die Sozialdemokratie in ihrem Kampf f&uuml;r das Selbstbestimmungsrecht der Nationen gleichzeitig, sagen wir, sowohl gegen die Lostrennung der Tataren als auch gegen die national-kulturelle Autonomie der kaukasischen Nationen agitieren, denn beides l&auml;uft, ohne den Rechten dieser Nationen zuwiderzulaufen, "dem genauen Sinn" des Programms, das hei&szlig;t den Interessen des kaukasischen Proletariats, zuwider. </p>
<p>Offenbar sind "die Rechte der Nationen" und "der genaue Sinn" des Programms zwei ganz verschiedene Ebenen. W&auml;hrend "der genaue Sinn" des Programms die Interessen des Proletariats zum Ausdruck bringt, die in seinem Programm wissenschaftlich formuliert sind, k&ouml;nnen die Rechte der Nationen die Interessen jeder beliebigen Klasse zum Ausdruck bringen - die der Bourgeoisie, der Aristokratie, der Geistlichkeit usw., je nach der St&auml;rke und dem Einfluss dieser Klassen. Dort handelt es sich um Pflichten des Marxisten, hier um Rechte der Nationen, die aus verschiedenen Klassen bestehen. Die Rechte der Nationen und die Prinzipien des Sozialdemokratismus k&ouml;nnen einander ebenso sehr oder ebenso wenig "zuwiderlaufen" wie, sagen wir, die Cheopspyramide der famosen Konferenz der Liquidatoren. Sie sind einfach nicht miteinander zu vergleichen. </p>
<p>Daraus folgt aber, dass die ehrenwerte Konferenz in ganz unverzeihlicher Weise zwei ganz verschiedene Dinge durcheinander geworfen hat. Nicht eine L&ouml;sung der nationalen Frage ist dabei herausgekommen, sondern ein Unsinn, demzufolge die Rechte der Nationen und die Prinzipien der Sozialdemokratie einander "nicht zuwiderlaufen" - folglich kann jede Forderung einer Nation mit den Interessen des Proletariats in Einklang gebracht werden, folglich wird keine einzige Forderung der nach Selbstbestimmung strebenden Nationen "dem genauen Sinn" des Programms "zuwiderlaufen"! </p>
<p>Um die Logik k&uuml;mmern sie sich nicht... </p>
<p>Diesem Unsinn ist denn auch der von nun an ber&uuml;hmte Beschluss der Liquidatorenkonferenz entsprungen, wonach die Forderung der national-kulturellen Autonomie "dem genauen Sinn" des Programms "nicht zuwiderl&auml;uft". </p>
<p>Die Konferenz der Liquidatoren verst&ouml;&szlig;t jedoch nicht nur gegen die Gesetze der Logik. </p>
<p>Mit der Sanktionierung der national-kulturellen Autonomie verst&ouml;&szlig;t sie auch gegen ihre Pflicht gegen&uuml;ber der Sozialdemokratie Ru&szlig;lands. Sie verst&ouml;&szlig;t in unzweideutigster Weise gegen "den genauen Sinn" des Programms, denn bekanntlich hat der II. Parteitag, der das Programm angenommen hat, die national-kulturelle Autonomie entschieden abgelehnt. Dar&uuml;ber wurde auf diesem Parteitag folgendes gesagt: </p>
<p>"Goldblatt (Bundist):... ich halte die Schaffung von besonderen Institutionen f&uuml;r notwendig, die die Freiheit der kulturellen Entwicklung der Nationalit&auml;ten gew&auml;hrleisten w&uuml;rden, und beantrage daher folgenden Zusatz zu Paragraph 8: ,und die Schaffung von Institutionen, die ihnen die volle Freiheit der kulturellen Entwicklung garantieren&acute; (das ist bekanntlich die bundistische Formulierung der national-kulturellen Autonomie. J. St.). </p>
<p>Martynow weist darauf hin, dass die allgemeinen Institutionen so beschaffen sein m&uuml;ssen, dass sie auch die Einzelinteressen gew&auml;hrleisten. Es sei unm&ouml;glich, irgendeine besondere Institution zu schaffen, die die Freiheit der kulturellen Entwicklung der Nationalit&auml;t gew&auml;hrleiste. </p>
<p>Jegorow: In der Frage der Nationalit&auml;t k&ouml;nnen wir nur verneinende Vorschl&auml;ge annehmen, das hei&szlig;t wir sind gegen jegliche Beeintr&auml;chtigung der Nationalit&auml;t. Uns als Sozialdemokraten geht es aber nichts an, ob sich die eine oder die andere Nationalit&auml;t als solche entwickeln wird oder nicht. Das ist Sache eines elementar verlaufenden Prozesses. </p>
<p>Kolzow: Die Delegierten des &acute;Bund&acute; f&uuml;hlen sich immer beleidigt, sobald man auf ihren Nationalismus zu sprechen kommt. Indessen ist der Ab&auml;nderungsantrag, den der Delegierte des &acute;Bund&acute; eingebracht hat, rein nationalistischer Natur. Man verlangt von uns rein offensive Ma&szlig;nahmen zur St&uuml;tzung selbst derjenigen Nationalit&auml;ten, die im Aussterben begriffen sind." </p>
<p>...Das Ergebnis ist, "dass der Antrag Goldblatt von der Mehrheit gegen drei Stimmen abgelehnt wird". </p>
<p>Also ist es klar, dass die Konferenz der Liquidatoren "dem genauen Sinn" des Programms "zuwider" handelte. Sie hat gegen das Programm versto&szlig;en. </p>
<p>Jetzt versuchen sich die Liquidatoren durch Berufung auf den Stockholmer Parteitag zu rechtfertigen, der angeblich die national-kulturelle Autonomie sanktioniert hat. So schreibt Wl. Kossowski: </p>
<p>"Bekanntlich wurde es nach dem Vertrag, der auf dem Stockholmer Parteitag angenommen wurde, dem &acute;Bund&acute; freigestellt, sein nationales Programm beizubehalten (bis der Gesamtparteitag &uuml;ber die nationale Frage entscheidet). Dieser Parteitag hat anerkannt, dass die national-kulturelle Autonomie jedenfalls dem Programm der Gesamtpartei nicht widerspreche." <span class="klein">("Nascha Sarja", 1912, Nr.9110, S. 120.)</span> </p>
<p>Aber die Versuche der Liquidatoren sind vergeblich. Der Stockholmer Parteitag hat gar nicht daran gedacht, das Programm des "Bund" zu sanktionieren - er hat sich blo&szlig; bereit erkl&auml;rt, einstweilen die Frage offen zulassen. Dem wackeren Kossowski hat es an Mut gefehlt, die ganze Wahrheit zu sagen. Die Tatsachen sprechen jedoch f&uuml;r sich selbst. Hier sind sie: </p>
<p>"Es wird ein Ab&auml;nderungsantrag von Galin eingebracht: &acute;Die Frage des nationalen Programms bleibt offen, da der Parteitag sie nicht er&ouml;rtert hat&acute; (daf&uuml;r 50 Stimmen, dagegen 32). </p>
<p>Zuruf: Was hei&szlig;t das – &acute;bleibt offen&acute;? </p>
<p>Vorsitzender: Wenn wir sagen, dass die nationale Frage offen bleibt, so hei&szlig;t das, dass der &acute;Bund&acute; seinen Beschluss in dieser Frage bis zum n&auml;chsten Parteitag aufrechterhalten kann" <span class="klein">("Nasche Slowo", 1906, Nr. 8, S. 53.)</span> </p>
<p>Wie man sieht, hat der Parteitag die Frage des nationalen Programms des "Bund" nicht einmal "er&ouml;rtert", er hat sie einfach "offen" gelassen und es dem "Bund" freigestellt, bis zum n&auml;chsten Gesamtparteitag &uuml;ber das Schicksal seines Programms selbst zu entscheiden. Mit anderen Worten: Der Stockholmer Parteitag ist der Frage ausgewichen, ohne &uuml;ber die national-kulturelle Autonomie sowohl nach der einen als auch nach der anderen Seite ein Urteil abzugeben. </p>
<p>Demgegen&uuml;ber l&auml;sst sich die Liquidatorenkonferenz in bestimmtester Weise auf die Beurteilung der Sache ein, erkennt die national-kulturelle Autonomie als annehmbar an und sanktioniert sie im Namen des Parteiprogramms. </p>
<p>Der Unterschied springt in die Augen. </p>
<p>Auf diese Weise hat die Liquidatorenkonferenz trotz aller Kniffe und Schliche die nationale Frage nicht um einen Schritt vorw&auml;rts gebracht. </p>
<p>Scharwenzeln vor dem "Bund" und den kaukasischen National-Liquidatoren - das ist alles, wozu sie sich als f&auml;hig erwiesen hat. </p>
<h2>VII<br>
DIE NATIONALE FRAGE IN RUSSLAND</h2>
<p>Es bleibt uns noch &uuml;brig, die positive L&ouml;sung der nationalen Frage zu umrei&szlig;en. </p>
<p>Wir gehen davon aus, dass die Frage nur in untrennbarem Zusammenhang mit der gegenw&auml;rtigen Situation in Ru&szlig;land gel&ouml;st werden kann. </p>
<p>Ru&szlig;land durchlebt eine &Uuml;bergangszeit, wo es zu einem "normalen", "verfassungsm&auml;&szlig;igen" Leben noch nicht gekommen ist, wo die politische Krise noch nicht gel&ouml;st ist. Es stehen Tage der St&uuml;rme und "Komplikationen" bevor. Daher die Bewegung, die vorhandene und die kommende, die sich die vollst&auml;ndige Demokratisierung zum Ziel setzt. </p>
<p>Eben im Zusammenhang mit dieser Bewegung muss die nationale Frage untersucht werden. </p>
<p>Also vollst&auml;ndige Demokratisierung des Landes als Grundlage und Vorbedingung der L&ouml;sung der nationalen Frage. </p>
<p>Bei der L&ouml;sung der Frage muss nicht nur die innere, sondern auch die &auml;u&szlig;ere Lage ber&uuml;cksichtigt werden. Ru&szlig;land liegt zwischen Europa und Asien, zwischen &Ouml;sterreich und China. Das Anwachsen des Demokratismus in Asien ist unausbleiblich. Das Anwachsen des Imperialismus in Europa ist kein Zufall. In Europa wird es dem Kapital zu eng, und auf der Suche nach neuen M&auml;rkten, billigen Arbeitskr&auml;ften, neuen Anlagem&ouml;glichkeiten dr&auml;ngt es ungest&uuml;m in fremde L&auml;nder. Das f&uuml;hrt aber zu au&szlig;enpolitischen Verwicklungen und zum Krieg. Niemand kann sagen, dass der Balkankrieg<a href="b02-anm.html"><span class="anmerkung">[143]</span></a> das Ende und nicht der Anfang von Verwicklungen sei. Es ist deshalb sehr wohl ein Zusammentreffen innerer und &auml;u&szlig;erer Konjunkturen m&ouml;glich, bei dem es diese oder jene Nationalit&auml;t in Ru&szlig;land notwendig f&auml;nde, die Frage ihrer Unabh&auml;ngigkeit aufzuwerfen und zu l&ouml;sen. Und nat&uuml;rlich ist es nicht Sache der Marxisten, in solchen F&auml;llen Hindernisse zu schaffen. </p>
<p>Daraus folgt aber, dass die russischen Marxisten ohne das Selbstbestimmungsrecht der Nationen nicht auskommen werden. </p>
<p>Also Selbstbestimmungsrecht als unumg&auml;nglicher Punkt bei der L&ouml;sung der nationalen Frage. </p>
<p>Weiter. Was soll mit den Nationen werden, die es aus diesen oder jenen Gr&uuml;nden vorziehen werden, im Rahmen des Ganzen zu verbleiben? </p>
<p>Wir haben gesehen, dass die national-kulturelle Autonomie untauglich ist. Erstens ist sie k&uuml;nstlich und lebensunf&auml;hig, denn sie setzt voraus, dass Menschen, die das Leben, das wirkliche Leben, auseinander rei&szlig;t und in die verschiedenen Ecken und Enden des Staates verstreut, k&uuml;nstlich zu einer Nation zusammengezogen werden. Zweitens treibt sie zum Nationalismus, denn sie f&uuml;hrt zum Standpunkt der "Abgrenzung" der Menschen nach nationalen Kurien, zum Standpunkt der "Organisierung" von Nationen, zum Standpunkt der "Wahrung" und Pflege der "nationalen Eigenart" - eine Sache, die der Sozialdemokratie ganz und gar nicht zukommt. Es ist kein Zufall, dass sich die m&auml;hrischen Separatisten im Reichsrat nach ihrer Trennung von den deutschen sozialdemokratischen Abgeordneten mit den m&auml;hrischen b&uuml;rgerlichen Abgeordneten zu einem, sozusagen, m&auml;hrischen "Kolo" [Ring] zusammengeschlossen haben. Kein Zufall ist es auch, dass die Separatisten aus dem "Bund", die den "Sabbat" und das "Jiddische" verherrlichen, im Nationalismus versumpft sind. In der Duma gibt es noch keine bundistischen Abgeordneten, aber im Wirkungsbereich des "Bund" gibt es die klerikal-reaktion&auml;re j&uuml;dische Gemeinde, in deren "leitenden Institutionen" der "Bund" einstweilen eine "Vereinigung" der j&uuml;dischen Arbeiter und Bourgeois arrangiert. <span class="klein">("Bericht &uuml;ber die VIII. Konferenz des &acute;Bund&acute;", Schluss der Resolution &uuml;ber die Gemeinde.)</span> Das ist nun einmal die Logik der national-kulturellen Autonomie. </p>
<p>Die nationale Autonomie ist also keine L&ouml;sung der Frage. </p>
<p>Wo ist nun der Ausweg? </p>
<p>Die einzig richtige L&ouml;sung ist die Gebietsautonomie, die Autonomie solcher ausgepr&auml;gter Einheiten, wie es Polen, Litauen, die Ukraine, der Kaukasus usw. sind. </p>
<p>Der Vorzug der Gebietsautonomie besteht vor allem darin, dass man es bei ihr nicht mit einer Fiktion ohne Territorium, sondern mit einer bestimmten Bev&ouml;lkerung zu tun hat, die auf einem bestimmten Territorium lebt. Ferner scheidet sie nicht die Menschen nach Nationen, festigt nicht die nationalen Schranken - im Gegenteil, sie rei&szlig;t diese Schranken ein und vereinigt die Bev&ouml;lkerung, um einer Scheidung anderer Art, der Scheidung nach Klassen, den Weg zu ebnen. Schlie&szlig;lich bietet sie die M&ouml;glichkeit, aufs beste die Natursch&auml;tze des betreffenden Gebietes zu erschlie&szlig;en und die Produktivkr&auml;fte zu entfalten, ohne dass erst die Beschl&uuml;sse des gemeinsamen Zentrums abgewartet werden m&uuml;ssten - Funktionen, die der national-kulturellen Autonomie abgehen. </p>
<p>Also Gebietsautonomie als unumg&auml;nglicher Punkt bei der L&ouml;sung der nationalen Frage. </p>
<p>Kein Zweifel, dass kein einziges Gebiet in seiner ganzen Ausdehnung national homogen ist, denn in jedes von ihnen sind nationale Minderheiten eingesprenkelt. So die Juden in Polen, die Letten in Litauen, die Russen im Kaukasus, die Polen in der Ukraine usw. Man k&ouml;nnte daher bef&uuml;rchten, dass die nationalen Mehrheiten die Minderheiten unterdr&uuml;cken werden. Solche Bef&uuml;rchtungen sind aber nur in dem Falle begr&uuml;ndet, wenn das Land bei den alten Zust&auml;nden bleibt. Man gebe dem Land einen vollst&auml;ndigen Demokratismus, und diese Bef&uuml;rchtungen werden jeden Boden verlieren. </p>
<p>Es wird vorgeschlagen, die zerstreuten Minderheiten zu einem einheitlichen nationalen Verband zusammenzufassen. Die Minderheiten brauchen aber keinen k&uuml;nstlichen Verband, sondern reale Rechte bei sich zu Hause. Was k&ouml;nnte ihnen ein solcher Verband ohne v&ouml;llige Demokratisierung geben? Oder: Wozu braucht man einen nationalen Verband bei v&ouml;lliger Demokratisierung? </p>
<p>Was bewegt eine nationale Minderheit besonders? </p>
<p>Die Minderheit ist unzufrieden, nicht weil ihr ein nationaler Verband fehlt, sondern weil ihr das Recht auf die Muttersprache vorenthalten wird. Man gebe ihr das Recht, ihre Muttersprache zu gebrauchen, und die Unzufriedenheit wird von selbst verschwinden. </p>
<p>Die Minderheit ist unzufrieden, nicht weil ihr ein k&uuml;nstlicher Verband fehlt, sondern weil ihr die eigene nationale Schule vorenthalten wird. Man gebe ihr eine solche Schule, und ihre Unzufriedenheit wird jeden Boden verlieren. </p>
<p>Die Minderheit ist unzufrieden, nicht weil ihr ein nationaler Verband fehlt, sondern weil ihr Gewissensfreiheit (die Freiheit des Glaubensbekenntnisses), Freiz&uuml;gigkeit usw. vorenthalten werden. Man gebe ihr diese Freiheiten, und sie wird nicht mehr unzufrieden sein. </p>
<p>Also nationale Gleichberechtigung in allen ihren Formen (Sprache, Schulen usw.) als unumg&auml;nglicher Punkt bei der L&ouml;sung der nationalen Frage. Unumg&auml;nglich ist folglich ein auf der Grundlage v&ouml;lliger Demokratisierung des Landes erlassenes allgemeines Staatsgesetz, das ausnahmslos alle Arten nationaler Vorrechte und jede wie immer geartete Beengung oder Einschr&auml;nkung der Rechte der nationalen Minderheiten verbietet. </p>
<p>Hierin und nur hierin kann die wirkliche und nicht papierene Garantie der Rechte der Minderheit bestehen. </p>
<p>Man kann das Bestehen eines logischen Zusammenhangs zwischen dem organisatorischen F&ouml;deralismus und der national-kulturellen Autonomie bestreiten oder nicht bestreiten. Unbestreitbar ist jedoch, dass diese letztere eine g&uuml;nstige Atmosph&auml;re f&uuml;r einen uferlosen F&ouml;deralismus schafft, der in einen v&ouml;lligen Bruch, in Separatismus &uuml;bergeht. Wenn die Tschechen in &Ouml;sterreich und die Bundisten in Ru&szlig;land mit der Autonomie begannen, dann zur F&ouml;deration &uuml;bergingen und beim Separatismus landeten, so hat hierbei eine gro&szlig;e Rolle zweifellos die nationalistische Atmosph&auml;re gespielt, die naturgem&auml;&szlig; von der national-kulturellen Autonomie verbreitet wird. Es ist kein Zufall, dass nationale Autonomie und F&ouml;deration in der Organisation Hand in Hand gehen. Das ist auch verst&auml;ndlich. Beide fordern die Scheidung nach Nationalit&auml;ten. Beide setzen eine Organisierung nach Nationalit&auml;ten voraus. Die &Auml;hnlichkeit liegt auf der Hand. Der Unterschied ist lediglich der, dass man dort die Bev&ouml;lkerung &uuml;berhaupt - hier aber die sozialdemokratischen Arbeiter scheidet. </p>
<p>Wir wissen, wozu die Scheidung der Arbeiter nach Nationalit&auml;ten f&uuml;hrt. Zerfall der einheitlichen Arbeiterpartei, Teilung der Gewerkschaften nach Nationalit&auml;ten, Versch&auml;rfung der nationalen Reibungen, nationales Streikbrechertum, v&ouml;llige Demoralisation in den Reihen der Sozialdemokratie - das sind die Resultate des organisatorischen F&ouml;deralismus. Die Geschichte der Sozialdemokratie in &Ouml;sterreich und die T&auml;tigkeit des "Bund" in Ru&szlig;land sind ein beredtes Zeugnis daf&uuml;r. </p>
<p>Das einzige Mittel dagegen ist die Organisierung nach den Grunds&auml;tzen der Internationalit&auml;t. </p>
<p>Lokale Zusammenfassung der Arbeiter aller Nationalit&auml;ten Ru&szlig;lands zu einheitlichen und geschlossenen Kollektiven, Zusammenfassung dieser Kollektive zu einer einheitlichen Partei - das ist die Aufgabe. </p>
<p>Es versteht sich von selbst, dass ein derartiger Aufbau der Partei eine weitgehende Autonomie der gebiete innerhalb des einheitlichen Partei-ganzen nicht ausschlie&szlig;t, sondern voraussetzt. </p>
<p>Die Erfahrungen des Kaukasus zeigen die ganze Zweckm&auml;&szlig;igkeit eines solchen Organisationstypus. Wenn es den Kaukasiern gelungen ist, die nationalen Reibungen zwischen den armenischen und den tatarischen Arbeitern zu &uuml;berwinden, wenn es ihnen gelungen ist, die Bev&ouml;lkerung gegen die M&ouml;glichkeit von Metzeleien und Schie&szlig;ereien zu sichern, wenn in Baku, diesem Kaleidoskop nationaler Gruppen, nationale Zusammenst&ouml;&szlig;e jetzt schon unm&ouml;glich sind, wenn es dort gelungen ist, die Arbeiter in das einheitliche Fahrwasser einer machtvollen Bewegung hineinzuziehen, so hat der internationale Aufbau der kaukasischen Sozialdemokratie hierbei nicht die letzte Rolle gespielt. </p>
<p>Der Typus der Organisation wirkt nicht allein auf die praktische Arbeit. Er dr&uuml;ckt dem ganzen geistigen Leben des Arbeiters seinen unausl&ouml;schlichen Stempel auf. Der Arbeiter lebt das Leben seiner Organisation, dort w&auml;chst er geistig, dort wird er erzogen. Dadurch nun, dass er in seiner Organisation verkehrt, dort jedes Mal mit seinen Genossen aus anderen Nationalit&auml;ten zusammentrifft und mit ihnen zusammen unter der F&uuml;hrung des gemeinsamen Kollektivs den gemeinsamen Kampf f&uuml;hrt, wird er tief von dem Gedanken durchdrungen, dass die Arbeiter vor allem Angeh&ouml;rige einer einzigen Klassenfamilie, Glieder der einheitlichen Armee des Sozialismus sind. Das aber kann nicht ohne gewaltige erzieherische Bedeutung f&uuml;r breite Schichten der Arbeiterklasse bleiben. </p>
<p>Darum ist der internationale Organisationstypus eine Schule kameradschaftlichen F&uuml;hlens, die gr&ouml;&szlig;te Agitation zugunsten des Internationalismus. </p>
<p>Anders die Organisation nach dem Nationalit&auml;tenprinzip. Nach Nationalit&auml;ten organisiert, kapseln sich die Arbeiter in ihren nationalen Schalen ab, grenzen sich durch organisatorische Zwischenw&auml;nde gegeneinander ab. Hervorgehoben wird nicht das Gemeinsame unter den Arbeitern, sondern das, was sie voneinander unterscheidet. Hier ist der Arbeiter vor allem Angeh&ouml;riger seiner Nation: Jude, Pole usw. Kein Wunder, dass der nationale F&ouml;deralismus in der Organisation die Arbeiter im Geist der nationalen Absonderung erzieht. </p>
<p>Darum ist der nationale Organisationstypus eine Schule nationaler Borniertheit und Verkn&ouml;cherung. </p>
<p>Wir haben somit zwei prinzipiell verschiedene Organisationstypen vor uns: den Typus der internationalen Geschlossenheit und den Typus der organisatorischen "Scheidung" der Arbeiter nach Nationalit&auml;ten. </p>
<p>Die Versuche, beide Typen miteinander in &Uuml;bereinstimmung zu bringen, sind bis jetzt erfolglos geblieben. Die vers&ouml;hnlerischen Satzungen der &ouml;sterreichischen Sozialdemokratie, die 1897 auf dem Wimberger Parteitag ausgearbeitet wurden, blieben in der Luft h&auml;ngen. Die &ouml;sterreichische Partei zerfiel in St&uuml;cke und zog die Gewerkschaften nach sich. Die "Vers&ouml;hnung" erwies sich nicht nur als utopisch, sondern auch als sch&auml;dlich. Strasser hat recht, wenn er behauptet, dass der "Separatismus seinen ersten Triumph auf dem Wimberger Parteitag" feierte <span class="klein">(J. Strasser, a.a. O.)</span>. Dasselbe in Ru&szlig;land. Die "Vers&ouml;hnung" mit dem F&ouml;deralismus des "Bund", die auf dem Stockholmer Parteitag zustande gekommen war, endete mit einem vollst&auml;ndigen Zusammenbruch. Der "Bund" vereitelte das Stockholmer Kompromiss. Gleich am Tage nach Stockholm wurde der "Bund" zu einem Hemmschuh bei der Vereinigung der Arbeiter der einzelnen Orte zu einer einheitlichen, die Arbeiter aller Nationalit&auml;ten umfassenden Organisation. Und der "Bund" setzte seine separatistische Taktik hartn&auml;ckig fort, obgleich die Sozialdemokratie Ru&szlig;lands sowohl 1907 als auch 1908 wiederholt die Forderung stellte, die Einheit der Arbeiter aller Nationalit&auml;ten von unten her endlich zu verwirklichen.<a href="b02-anm.html"><span class="anmerkung">[144]</span></a> Der "Bund", der mit der organisatorischen nationalen Autonomie begonnen hatte, ging in der Praxis zur F&ouml;deration &uuml;ber, um beim v&ouml;lligen Bruch, beim Separatismus zu landen. Durch seinen Bruch mit der Sozialdemokratie Ru&szlig;lands trug er aber Zerfahrenheit und Desorganisation in sie hinein. Es sei beispielshalber nur an den Fall Jagiello<a href="b02-anm.html"><span class="anmerkung">[145]</span></a> erinnert. </p>
<p>Darum muss der Weg der "Vers&ouml;hnung" als utopisch und sch&auml;dlich aufgegeben werden. </p>
<p>Von zwei Dingen eins: Entweder der F&ouml;deralismus des "Bund", und dann stellt sich die Sozialdemokratie Ru&szlig;lands nach den Grunds&auml;tzen der "Scheidung" der Arbeiter nach Nationalit&auml;ten um; oder internationaler Organisationstypus, und dann stellt sich der "Bund" nach den Grunds&auml;tzen der territorialen Autonomie, nach dem Vorbild der kaukasischen, der lettischen und der polnischen Sozialdemokratie, um und macht die Bahn frei f&uuml;r die unmittelbare Vereinigung der j&uuml;dischen Arbeiter mit den Arbeitern der anderen Nationalit&auml;ten Ru&szlig;lands. </p>
<p>Ein Mittelding gibt es nicht: Prinzipien siegen, lassen sich aber nicht "vers&ouml;hnen". </p>
<p>Also Prinzip der internationalen Zusammenfassung der Arbeiter als unumg&auml;nglicher Punkt bei der L&ouml;sung der nationalen Frage. </p>
<p>Wien, Januar 1913.</p>
<p class="autor">  <em>Zuerst ver&ouml;ffentlicht in der Zeitschrift<br>
    </em><em>"Prosweschtschenije" (Die Aufkl&auml;rung)<a href="b02-anm.html"><span class="anmerkung">[146]</span></a> Nr. 3-5,<br>
    </em><em>M&auml;rz bis Mai 1913.<br>
  </em><em>Unterschrift: K. Stalin.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 22:43:14 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:30 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 63.691
  RedisCDXSource: 0.511
  esindex: 0.009
  exclusion.robots.policy: 0.112
  LoadShardBlock: 58.115 (3)
  PetaboxLoader3.resolve: 43.184
  CDXLines.iter: 11.776 (3)
  captures_list: 73.086
  exclusion.robots: 0.12
  PetaboxLoader3.datanode: 58.705 (4)
-->