<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=201;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923212310", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Die Schlussfolgerungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-042.html">
   <link rel="prev" href="b02-040.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923212310cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">DIE SCHLUSSFOLGERUNGEN </h1>
<p>Die erste Woge des politischen Aufschwungs beginnt abzuebben. Die "letzten" Streiks sind im Gange. Hier und da h&ouml;rt man noch die Stimmen protestierender Streikender, aber das werden die "letzten" Stimmen sein. Das Land beginnt vorderhand das "gew&ouml;hnliche" Aussehen anzunehmen... </p>
<p>Welche Lehren kann das Proletariat aus den letzten Ereignissen ziehen? </p>
<p>Rekonstruieren wir das Bild der "Tage der Bewegung". </p>
<p>4. April. Das Blutbad an der Lena. Etwa 500 Tote und Verwundete. Im Lande ist es scheinbar ruhig. Die Stimmung der Regierung ist fest. Es beginnen Proteststreiks im S&uuml;den. </p>
<p>10. April. Anfrage in der Duma. Die Zahl der Streiks w&auml;chst. Die Stimmung wird unruhig. </p>
<p>11.April. Antwort des Ministers Makarow: "So war es und so wird&acute;s bleiben." Timaschow ist "nicht v&ouml;llig" mit Makarow einverstanden. Die erste Verwirrung in den Reihen der Vertreter der Staatsmacht. In Petersburg sind Meetings und Streiks im Gange. In der Provinz w&auml;chst die Bewegung an. </p>
<p>15. April. In Petersburg demonstrieren Studenten und Arbeiter. </p>
<p>18.April. In Petersburg streiken mehr als 100000 Arbeiter. Die Arbeiter veranstalten Demonstrationen. Die Staatsgewalt verliert den Kopf. Makarow wagt nicht, sich in der Duma zu zeigen. Timaschow bringt eine Entschuldigung vor. Die Staatsmacht weicht zur&uuml;ck. Zugest&auml;ndnis an die "&ouml;ffentliche Meinung". </p>
<p>Die Schlussfolgerung ist klar: Durch Schweigen und Dulden kann man die Befreiung nicht erreichen. Je lauter die Stimme der Arbeiter ert&ouml;nt, umso mehr verlieren die Kr&auml;fte der Reaktion den Kopf, umso rascher weichen sie zur&uuml;ck... </p>
<p>"Tage der Bewegung" sind das beste Feld zur Erprobung der politischen Parteien. Man muss die Parteien nicht danach beurteilen, was sie sagen, sondern danach, wie sie sich "in den Tagen des Kampfes" benehmen. Wie aber haben sich die Parteien, die sich "Volksparteien" nennen, in diesen Tagen benommen? </p>
<p>Die Gruppe der extrem-erzreaktion&auml;ren Gutsbesitzer mit den Samyslowskis und Markows an der Spitze verbarg mit M&uuml;he ihre Freude &uuml;ber das Blutbad an der Lena. Man gestatte doch, die Staatsmacht hat Kraft und Strenge gezeigt - m&ouml;gen die "Faulenzer", die Arbeiter, wissen, mit wem sie es zu tun haben! Sie haben Makarow Beifall geklatscht. Sie haben gegen die Anfrage der sozialdemokratischen Fraktion in der Duma gestimmt. Ihre Zeitung "Semschtschina"<a href="b02-anm.html"><span class="anmerkung">[109]</span></a> hetzte die Staatsmacht in jeder Weise gegen die "Agitatoren" an der Lena, gegen die &uuml;ber ganz Ru&szlig;land streikenden Arbeiter, gegen die Arbeiterzeitung "Swesda" auf. </p>
<p>Die Gruppe der gem&auml;&szlig;igt-erzreaktion&auml;ren Gutsbesitzer mit den Balaschows und Krupenskis an der Spitze hatte im Grunde nichts gegen das Blutbad - sie bedauerte blo&szlig;, dass die Staatsmacht allzu durchsichtig und offen handelte. Deshalb w&uuml;nschte sie, w&auml;hrend sie Krokodilstr&auml;nen &uuml;ber die "Get&ouml;teten" vergoss, der Regierung gleichzeitig ein "taktvolles Vorgehen" bei den Erschie&szlig;ungen. Sie stimmte gegen die Anfrage der sozial-demokratischen Fraktion, und ihr Organ "Nowoje Wremja"<a href="b02-anm.html"><span class="anmerkung">[110]</span></a> schlug der Staatsgewalt vor, mit "&uuml;berzeugten Streikenden" "keine Umst&auml;nde zu machen", den Demonstranten "keine leichte Geldstrafe oder Haft, sondern eine sehr strenge S&uuml;hne" aufzuerlegen und keine verhafteten "Agitatoren" mehr aus den Gef&auml;ngnissen zu entlassen. </p>
<p>Die Partei der konservativen Gutsbesitzer und parasit&auml;ren Schichten der Bourgeoisie, die Partei der Oktobristen mit den Gutschkows und Gololobows an der Spitze, trauerte nicht um die Erschossenen, sondern darum, dass dem von ihr unterst&uuml;tzten Kabinett "Unannehmlichkeiten" (Streiks) wegen "unrichtiger Anwendung der Feuerwaffe" an der Lena </p>
<p>entstanden sind. Sie nannte in ihrem Organ "Golos Moskwy"<a href="b02-anm.html"><span class="anmerkung">[111]</span></a> Makarows Auftreten "nicht ganz taktvoll" und gab der &Uuml;berzeugung Ausdruck, dass die Regierung "an dem vergossenen Blut unschuldig" sei. Sie brachte die Anfrage der Sozialdemokraten zu Fall. Sie machte die Beh&ouml;rden gegen die "Hetzer" scharf. Als dann Timaschow daranging, Makarow zu rehabilitieren, da klatschte sie ihm Beifall und hielt den "Zwischenfall" f&uuml;r erledigt. </p>
<p>Die Partei der liberalen Gutsbesitzer und der Mittelschichten der Bourgeoisie, die Partei der Kadetten mit den Miljukows und Maklakows an der Spitze, trat mit donnernden Phrasen gegen das Blutbad an der Lena auf, fand jedoch, dass es sich nicht um die Grundlagen des Regimes, sondern um Personen vom Schlage Treschtschenkos und Belosjorows handelte. Sie gab sich deshalb, nachdem sie &uuml;ber Makarows Auftreten ihr pharis&auml;isches "Wir haben uns geirrt" durchgesungen hatte, mit dem "reuigen" Auftreten Timaschows durchaus zufrieden und wurde still. Einerseits unterst&uuml;tzte sie die sozialdemokratische Fraktion, die das Gericht des Landes &uuml;ber die Vertreter der Staatsmacht forderte. Anderseits begr&uuml;&szlig;te sie die Vertreter der Industriebourgeoisie, die Herren friedlichen Erneuerer, die die gleichen Vertreter der Staatsmacht ersuchten, die streikenden Arbeiter mit "kultivierten Ma&szlig;nahmen" zu beschwichtigen. Und damit keinerlei Zweifel &uuml;ber ihre, der Partei der Kadetten, Regierungstreue &uuml;brig blieben - erkl&auml;rte sie wahrhaftig in ihrer "Retsch" den Lena-Streik f&uuml;r eine "spontane Rebellion". </p>
<p>So benahmen sich alle diese "Volksparteien" in den "Tagen der Bewegung". </p>
<p>M&ouml;gen die Arbeiter dessen eingedenk sein und es ihnen an den "Tagen der Wahlen" zur IV. Duma geb&uuml;hrend heimzahlen. </p>
<p>Nur die Sozialdemokratie verteidigte in den "Tagen des Kampfes" die Interessen der Arbeiter, nur sie sagte die ganze Wahrheit. </p>
<p>Die Schlussfolgerung ist klar: Die Sozialdemokratie ist die einzige Verteidigerin des Proletariats. Alle &uuml;brigen erw&auml;hnten Parteien sind Feinde der Arbeiterklasse, mit dem Unterschied jedoch, dass sie auf verschiedene Weise gegen die Arbeiter k&auml;mpfen: die einen mit "kultivierten Ma&szlig;nahmen", andere mit "nicht ganz kultivierten", und wieder andere sogar mit "durchaus unkultivierten" Ma&szlig;nahmen. </p>
<p>Jetzt, wo die erste Woge des Aufschwungs abebbt, beginnen die dunklen Kr&auml;fte, die ihr Antlitz hinter einem Schleier von Krokodilstr&auml;nen versteckt hatten, aufs Neue in Erscheinung zu treten. Die "Semschtschina" ruft nach "Ma&szlig;nahmen" gegen die Arbeiterpresse. Das "Nowoje Wremja" fordert auf, gegen die "&uuml;berzeugten" Arbeiter schonungslos vorzugehen. Die Beh&ouml;rden aber machen sich ans "Werk" und verhaften immer und immer wieder "Unzuverl&auml;ssige". Worauf k&ouml;nnen sie aber bei ihrem "neuen Feldzug" rechnen, woher kommt den Beh&ouml;rden, die beinahe schon den Kopf verloren hatten, eine solche K&uuml;hnheit? </p>
<p>Sie k&ouml;nnen nur auf eins rechnen: auf die Unm&ouml;glichkeit, jedes Mal Massenproteste zu erheben, auf die Unorganisiertheit der Arbeiter, auf ihre mangelnde Bewusstheit. </p>
<p class="autor"><em>Petersburger "Swesda" (Der Stern) Nr. 33,<br>
</em><em>22.April 1912.<br>
</em><em>Unterschrift: K. Solin.<br>
</em><em>Nach dem russischen Zeitungstext. </em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:23:10 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:11 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 58.015 (3)
  load_resource: 97.537
  RedisCDXSource: 2.84
  exclusion.robots: 0.271
  captures_list: 87.23
  CDXLines.iter: 20.923 (3)
  PetaboxLoader3.datanode: 88.619 (4)
  esindex: 0.018
  exclusion.robots.policy: 0.253
  PetaboxLoader3.resolve: 33.065
-->