<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app23.us.archive.org';v.server_ms=500;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923215305", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - &Uuml;ber den Dezemberstreik und den Dezembervertrag</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-027.html">
   <link rel="prev" href="b02-025.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923215305cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">&Uuml;BER DEN DEZEMBERSTREIK<br>
UND DEN DEZEMBERVERTRAG </h1>
<h3 align="center">(Zum f&uuml;nften Jahrestag) </h3>
<p>Genossen! </p>
<p>Heute sind f&uuml;nf Jahre vergangen seit dem Tage der Erkl&auml;rung des allgemeinen &ouml;konomischen Streiks in den Bezirken Bakus im Dezember 1904. </p>
<p>In diesen Tagen werden es f&uuml;nf Jahre sein, seit die Arbeiter und die Erd&ouml;lindustriellen den ber&uuml;hmten Dezembervertrag, unsere "Masut-Konstitution", ausgearbeitet haben. </p>
<p>Voller Stolz erinnern wir uns jener Tage, denn sie sind Tage unserer Siege, Tage der Niederlage der Erd&ouml;lindustriellen! </p>
<p>Vor uns ersteht das uns allen bekannte ruhmvolle Bild: Die nach Tausenden z&auml;hlenden Massen der streikenden Arbeiter haben, nachdem sie die "Elektrische Kraft" umzingelten, ihren Delegierten die Dezemberforderungen diktiert; und die Vertreter der Erd&ouml;lindustriellen, die in der "Elektrischen Kraft" unterschl&uuml;pften und von den Arbeitern belagert wurden, haben "ihre Solidarit&auml;t zum Ausdruck gebracht", den Vertrag unterzeichnet, "sich mit allem einverstanden erkl&auml;rt" ... </p>
<p>Das war ein wirklicher Sieg der proletarischen Armen &uuml;ber die kapitalistischen Reichen, ein Sieg, der das Fundament f&uuml;r "neue Zust&auml;nde" in der Erd&ouml;lindustrie legte. </p>
<p>Vor dem Dezembervertrag arbeiteten wir durchschnittlich elf Stunden t&auml;glich - nach dem Vertrag aber wurden neun Arbeitsstunden festgelegt und es wurde f&uuml;r die F&ouml;rderungsarbeiter allm&auml;hlich der Achtstundentag eingef&uuml;hrt. </p>
<p>Vor dem Dezembervertrag erhielten wir durchschnittlich etwa 80 Kopeken - nach dem Vertrag aber erh&ouml;hte man den Lohn auf einen Rubel und einige Kopeken den Tag. </p>
<p>Vor dem Dezemberstreik zahlte man uns weder Wohnungsgelder noch versorgte man uns mit Werkswohnungen - dank dem Streik aber erreichten wir f&uuml;r die Werkarbeiter beides, und es blieb nur &uuml;brig, beide Errungenschaften auch auf die &uuml;brigen Arbeiter auszudehnen. </p>
<p>Vor dem Dezemberstreik herrschte auf den &Ouml;lfeldern und in den Betrieben volle Willk&uuml;r der Lakaien des Kapitals, die uns ungestraft misshandelten und Geldstrafen auferlegten -dank dem Streik aber wurde eine gewisse Ordnung, eine gewisse "Konstitution" eingef&uuml;hrt, kraft deren wir die M&ouml;glichkeit erhielten, durch unsere Delegierten unseren Willen zum Ausdruck zu bringen, gemeinsam mit den Erd&ouml;lindustriellen Abmachungen zu treffen, gemeinsam die gegenseitigen Beziehungen festzulegen. </p>
<p>Aus "Amscharas"<a href="b02-anm.html"><span class="anmerkung">[82]</span></a> und "Packeseln" wurden wir mit einem Schlage zu Menschen, die f&uuml;r ein besseres Leben k&auml;mpfen! </p>
<p>Das haben uns der Dezemberstreik und der Dezembervertrag gegeben! </p>
<p>Aber das ist noch nicht alles. Die Hauptsache, die uns der Dezemberkampf gegeben hat, ist der Glaube an unsere Kr&auml;fte, die Siegeszuversicht, die Bereitschaft zu neuen Schlachten, das Bewusstsein: Die Ketten der kapitalistischen Knechtschaft "k&ouml;nnen wir nur selber" sprengen. </p>
<p>Danach schritten wir dauernd vorw&auml;rts, erh&ouml;hten den Arbeitslohn, dehnten die Wohnungsgelder auf die Erd&ouml;larbeiter aus, festigten die "Masut-Konstitution", setzten eine teilweise Anerkennung der &Ouml;lfeld- und Betriebskommissionen durch, organisierten uns in Gewerkschaften, schlossen uns um die Sozialdemokratie zusammen... </p>
<p>Aber alles das dauerte nicht lange. Nach dem R&uuml;ckzug der Revolution und der Verst&auml;rkung der Konterrevolution, besonders seit Anfang 1908, beginnen die Erd&ouml;lindustriellen uns unter pharis&auml;ischer Berufung auf die Einschr&auml;nkung der F&ouml;rderung und des Erd&ouml;lmarktes die alten Errungenschaften wegzunehmen. Sie nehmen die Pr&auml;mien und Wohnungsgelder weg. Sie f&uuml;hren das Zweischichtensystem mit zw&ouml;lfst&uuml;ndiger Arbeit an Stelle des Dreischichtensystems mit achtst&uuml;ndiger Arbeit ein. Sie schr&auml;nken die &auml;rztliche Hilfe ein. Sie haben bereits die Volksh&auml;user weggenommen und nehmen die Schulen weg, an denen sie kl&auml;gliche Bettelpfennige einsparen, w&auml;hrend f&uuml;r die Polizei j&auml;hrlich mehr als 600000 Rubel ausgegeben werden. Wir sprechen schon gar nicht von der Wiedereinf&uuml;hrung der Misshandlungen und Geldstrafen, von der Abschaffung der Kommissionen, von den Verfolgungen der Gewerkschaften durch die Diener der Zarenregierung, die der Lakai des Gro&szlig;kapitals ist... </p>
<p>So hat man uns in den letzten zwei Jahren nicht nur gezwungen, auf die weitere Verbesserung unserer Lage zu verzichten, sondern man hat auch die alte Lage verschlechtert, die alten Errungenschaften weggenommen und uns in die alten Zeiten vor dem Dezember zur&uuml;ckgeworfen. </p>
<p>Jetzt aber, am 13. Dezember, am f&uuml;nften Jahrestage des siegreichen Dezemberstreiks, als die Erd&ouml;lindustriellen vor uns zitterten, w&auml;hrend wir uns, angreifend, neue Rechte eroberten - gerade heute ersteht vor uns die ernste Frage, die die Massen der Erd&ouml;larbeiter bewegt: Werden wir noch lange schweigen, gibt es eine Grenze f&uuml;r unsere Geduld, m&uuml;ssen wir nicht die Ketten des Schweigens brechen und das Banner des allgemeinen &ouml;konomischen Streiks f&uuml;r unsere Lebensinteressen erheben? </p>
<p>Urteilt selber! Die F&ouml;rderung dieses Jahres hat 500 Millionen Pud erreicht - eine Ziffer, die die F&ouml;rderung in keinem der letzten vier Jahre erreicht hat. Die Erd&ouml;lpreise fallen durchaus nicht, denn der Durchschnittsjahrespreis bel&auml;uft sich ebenso wie im vorigen Jahr auf 21 Kopeken. Font&auml;nenerd&ouml;l, das keine Ausgaben erheischt, gibt es immer mehr. Der Markt erweitert sich von Tag zu Tag, verzichtet auf die Steinkohle und geht zu Erd&ouml;l &uuml;ber. Der Erd&ouml;labsatz w&auml;chst ununterbrochen. Indessen, je mehr sich der Gesch&auml;ftsgang f&uuml;r die Erd&ouml;lindustriellen bessert, je mehr "Profit" sie aus den Arbeitern herauspressen, desto unausstehlicher werden sie ihnen gegen&uuml;ber, desto st&auml;rker dr&uuml;cken sie auf die Arbeiter, desto eifriger werfen sie die klassenbewussten Genossen aufs Pflaster, desto entschiedener nehmen sie auch die letzten Brocken weg! </p>
<p>Ist es nicht klar, Genossen, dass die Lage der Erd&ouml;lindustrie f&uuml;r den gemeinsamen Kampf der Erd&ouml;larbeiter immer g&uuml;nstiger wird und dass die herausfordernden Handlungen der Erd&ouml;lindustriellen die Arbeiter unweigerlich zu einem solchen Kampf dr&auml;ngen? </p>
<p>Denn, Genossen, von zwei Dingen eins: Entweder werden wir ohne Ende dulden und bis zur Stellung stummer Sklaven hinunter sinken, oder wir werden uns zum gemeinsamen Kampf f&uuml;r unsere gemeinsamen Forderungen erheben. </p>
<p>Unsere gesamte Vergangenheit und Gegenwart, unser Kampf und unsere Siege sprechen daf&uuml;r, dass wir den zweiten Weg w&auml;hlen werden, den Weg des allgemeinen Streiks f&uuml;r die Erh&ouml;hung des Arbeitslohns und den Achtstundentag, f&uuml;r Siedlungen und Wohnungsgelder, f&uuml;r Volksh&auml;user und Schulen, f&uuml;r &auml;rztliche Hilfe und Entsch&auml;digung f&uuml;r Unfallverletzte, f&uuml;r die Rechte der &Ouml;lfeld- und Betriebskommissionen und der Gewerkschaften. </p>
<p>Und wir werden es schaffen, Genossen, trotz der unerh&ouml;rten Repressalien, trotz der wachsenden Organisiertheit der Erd&ouml;lindustriellen, wir werden unsere Unternehmer beugen, wie wir sie vor f&uuml;nf Jahren gebeugt haben, wenn wir die Vorbereitungsarbeit f&uuml;r den allgemeinen Streik verst&auml;rken, wenn wir unsere &Ouml;lfeld- und Betriebskommissionen festigen, wenn wir unsere Gewerkschaften verbreitern, wenn wir uns um die Sozialdemokratie zusammenschlie&szlig;en werden. </p>
<p>Die Sozialdemokratie hat uns im Dezember 1904 zum Sieg gef&uuml;hrt, sie wird uns auch zu k&uuml;nftigen Siegen f&uuml;hren durch den organisierten allgemeinen Streik. </p>
<p>Das besagen die Erfahrungen des ruhmreichen Dezemberkampfs. </p>
<p>So m&ouml;ge uns denn der heutige Tag, der Tag des Beginns des siegreichen Streiks im Dezember1904, zu einm&uuml;tiger und hartn&auml;ckiger Arbeit an der Vorbereitung des allgemeinen Streiks anfeuern! </p>
<p>M&ouml;ge unsere allgemeine Sympathie f&uuml;r diesen Tag den Erd&ouml;lindustriellen ein unheilverhei&szlig;endes Vorzeichen f&uuml;r den kommenden, von der Sozialdemokratie gef&uuml;hrten allgemeinen Streik sein! </p>
<p>Es lebe der kommende allgemeine Streik! Es lebe die Sozialdemokratie! </p>
<p>Das Bakuer Komitee der SDAPR </p>
<p>13. Dezember 1909 </p>
<p class="autor"><em>Als besondere Proklamation erschienen.<br>
</em><em>Nach dem russischen Wortlaut der Proklamation. </em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:53:05 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:39 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots: 0.365
  RedisCDXSource: 54.774
  CDXLines.iter: 15.384 (3)
  LoadShardBlock: 69.532 (3)
  exclusion.robots.policy: 0.347
  load_resource: 342.401
  PetaboxLoader3.resolve: 69.029
  captures_list: 147.327
  esindex: 0.021
  PetaboxLoader3.datanode: 82.558 (4)
-->