<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=129;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923202735", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Noch einmal &uuml;ber die Beratung mit Garantien</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-016.html">
   <link rel="prev" href="b02-014.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923202735cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">NOCH EINMAL<br>
&Uuml;BER DIE BERATUNG MIT GARANTIEN </h1>
<p>Die Kampagne anl&auml;sslich der Beratung ist in vollem Gange. Die Wahl der Bevollm&auml;chtigten n&auml;hert sich ihrem Ende. In nicht ferner Zukunft wird der Bevollm&auml;chtigtenrat zusammentreten. Ob eine Beratung stattfinden wird oder nicht, unter welchen Garantien (Bedingungen) eine Beratung w&uuml;nschenswert ist, wie diese Garantien zu verstehen sind - mit diesen Fragen vor allem wird sich der Bevollm&auml;chtigtenrat besch&auml;ftigen. </p>
<p>Welche Linie m&uuml;ssen wir in unserer Haltung im Bevollm&auml;chtigtenrat befolgen? </p>
<p>Wir wiederholen, dass Beratungen mit den Erd&ouml;lindustriellen f&uuml;r uns nichts Neues sind. Wir hatten eine solche Beratung im Jahre 1905. Wir hatten eine zweite im Jahre 1906. Was haben uns diese Beratungen gegeben, was haben wir aus ihnen gelernt, haben sie sich bew&auml;hrt? </p>
<p>Sowohl damals als auch noch k&uuml;rzlich sagte man uns, dass eine Beratung an und f&uuml;r sich, ohne alle Bedingungen, die Massen zusammenschlie&szlig;e. Die Tatsachen haben jedoch gezeigt, dass keine einzige dieser fr&uuml;heren Beratungen die Massen zusammengeschlossen hat, noch auch zusammenschlie&szlig;en konnte: es wurden lediglich Wahlen vorgenommen und damit endete der ganze "Zusammenschluss". </p>
<p>Weshalb? </p>
<p>Weil es bei der Organisierung der fr&uuml;heren Beratungen auch nicht die Spur irgendeiner Rede- und "Versammlungsfreiheit gab, weil es keine M&ouml;glichkeit gab, die Masse in den Betrieben, auf den &Ouml;lfeldern und in den Baracken zusammenzufassen, W&auml;hlerauftr&auml;ge in jeder gegebenen Frage auszuarbeiten und &uuml;berhaupt aktiv in alle Angelegenheiten der Beratung einzugreifen. Also war die Masse damals gen&ouml;tigt, unt&auml;tig zu sein, und es bet&auml;tigten sich lediglich die Delegierten, fern von den Arbeitermassen. Wir wissen aber seit langem, dass die Massen nur in den Aktionen selbst organisiert werden... </p>
<p>Weiter deshalb, weil es keinen Bevollm&auml;chtigtenrat als st&auml;ndiges Organ der Arbeiter gab, das w&auml;hrend der ganzen Zeit der Beratung frei t&auml;tig gewesen w&auml;re, die Arbeiter aller Firmen und Bezirke um sich vereinigt, die Forderungen dieser Arbeiter ausgearbeitet und auf Grund dieser Forderungen die Arbeiterdelegierten kontrolliert h&auml;tte. Die Schaffung eines solchen Bevollm&auml;chtigtenrats aber wollten die Erd&ouml;lindustriellen nicht gestatten, und die Initiatoren der Beratung fanden sich dem&uuml;tig damit ab. </p>
<p>Wir sprechen schon gar nicht davon, dass damals die Zentren der Bewegung - die Gewerkschaften - fehlten, die den Bevollm&auml;chtigtenrat h&auml;tten um sich zusammenschlie&szlig;en und ihn auf den Weg des Klassenkampfes leiten k&ouml;nnen... </p>
<p>Einst sagte man uns, die Beratung k&ouml;nnte sogar an und f&uuml;r sich den Forderungen der Arbeiter Gen&uuml;ge leisten. Die Erfahrung der ersten beiden Beratungen aber hat auch diese Annahme widerlegt. Denn als unsere Delegierten auf der ersten Beratung von den Forderungen der Arbeiter zu reden begannen, da unterbrachen die Erd&ouml;lindustriellen sie, indem sie sagten, dass "dies die Tagesordnung der Beratung nicht ber&uuml;hre", dass die Beratung berufen sei, "von der Versorgung der Industrie mit fl&uuml;ssigem Brennstoff" und nicht von irgendwelchen Forderungen zu sprechen. Als nun unsere Delegierten auf der zweiten Beratung verlangten, dass auch Delegierte der Arbeitslosen zugelassen w&uuml;rden, da unterbrachen die Erd&ouml;lindustriellen sie auch diesmal, indem sie sagten, sie seien nicht bevollm&auml;chtigt, derartigen Forderungen Rechnung zu tragen. So wurden unsere Delegierten vor die T&uuml;r gesetzt. Und als einige der Genossen die Frage der Unterst&uuml;tzung unserer Delegierten durch einen allgemeinen Kampf aufwarfen, da stellte es sich heraus, dass ein solcher Kampf unm&ouml;glich ist, weil beide Beratungen von den Kapitalisten in einer flauen und f&uuml;r sie vorteilhaften Zeit vorgenommen wurden - im Winter, wo die Wolga vereist ist, wo die Preise der Erd&ouml;lprodukte fallen, wo es also direkt unvern&uuml;nftig ist, an einen Sieg der Arbeiter auch nur zu denken. </p>
<p>So haben sich die beiden vorhergegangenen Beratungen "bew&auml;hrt". </p>
<p>Es ist klar, dass eine Beratung an und f&uuml;r sich, eine Beratung ohne einen freien Bevollm&auml;chtigtenrat, eine Beratung ohne Beteiligung und F&uuml;hrung der Gewerkschaften, noch dazu im Winter einberufen - kurzum eine Beratung ohne Garantien ein leerer Schall ist. Eine solche Beratung schlie&szlig;t nicht nur nicht zusammen, sie f&ouml;rdert nicht nur nicht die Erringung unserer Forderungen, sondern - im Gegenteil - sie desorganisiert und schiebt den Augenblick der Befriedigung unserer Forderungen hinaus, weil sie, ohne etwas zu geben, die Arbeiter mit leeren Versprechungen f&uuml;ttert. </p>
<p>Das ist es, was wir aus den beiden vorhergegangenen Beratungen gelernt haben. </p>
<p>Das ist der Grund, weshalb das klassenbewusste Proletariat die dritte Beratung im November 1907 boykottierte. </p>
<p>M&ouml;gen dies die einzelnen Genossen aus der Maschinenarbeitergewerkschaft beherzigen, die, der gesamten Erfahrung der vorhergegangenen Beratungen zum Trotz, dem Willen der Mehrheit des Erd&ouml;lproletariats zum Trotz, schlie&szlig;lich der zwischen den Gewerkschaften getroffenen Vereinbarung zum Trotz, f&uuml;r eine Beratung ohne Garantien agitieren! </p>
<p>M&ouml;gen sie dies beherzigen und diese Vereinbarung nicht brechen. </p>
<p>Hei&szlig;t dies aber, dass wir alle und jegliche Beratungen als hoffnungslos aufgeben m&uuml;ssen? </p>
<p>Nein, das hei&szlig;t es nicht! </p>
<p>Den Einwand der sozialrevolution&auml;ren Boykottisten, wir d&uuml;rften nicht zur Beratung gehen, weil unsere Feinde, die Bourgeois, uns dorthin einladen - diesen Einwand kann man nur mit Lachen beantworten: denn auch in die Fabrik, ins Industriewerk oder auf die Erd&ouml;lfelder laden uns ja die gleichen Feinde, die Bourgeois, zur Arbeit ein. M&uuml;ssen wir deshalb die Fabrik, das Industriewerk oder die &Ouml;lfelder einzig aus dem Grunde boykottieren, weil unsere Feinde, die Bourgeois, uns dorthin einladen? Auf diese Weise k&ouml;nnte man ja vor Hunger verrecken! Das w&uuml;rde ja bedeuten, dass alle Arbeiter den Verstand verloren haben, da sie doch einverstanden sind, auf Einladung der Bourgeois zur Arbeit zu gehen! </p>
<p>Der Erkl&auml;rung der Daschnakzakaner, dass wir nicht zur Beratung gehen d&uuml;rften, da sie eine b&uuml;rgerliche Einrichtung sei - einer solchen albernen Erkl&auml;rung braucht man eigentlich &uuml;berhaupt keine Aufmerksamkeit zu schenken: denn das gegenw&auml;rtige gesellschaftliche Leben ist ja gleichfalls eine b&uuml;rgerliche "Einrichtung", die Fabrik, das Industriewerk, die &Ouml;lfelder - alles das sind ja b&uuml;rgerliche "Einrichtungen", "nach dem Ebenbild" der Bourgeoisie, zu Nutz und Frommen der Bourgeoisie organisiert - werden wir alles das nur allein deswegen boykottieren, weil es b&uuml;rgerlich ist? Wohin sollen wir denn in einem solchen Falle &uuml;bersiedeln, auf den Mars, den Jupiter oder vielleicht in die Luftschl&ouml;sser der Daschnaken und Sozialrevolution&auml;re? ... <span class="klein">(Wie g&auml;nzlich unernst und unreell der Boykottstandpunkt der Herren Daschnakzakaner und Sozialrevolution&auml;re ist, wird auch schon dadurch bewiesen, dass sie selbst der Beratung der Druckereiarbeiter mit ihren Unternehmern und dem Kollektivertrag zwischen ihnen wohlwollend gegen&uuml;berstehen. Mehr noch, es ist ihren einzelnen Mitgliedern nicht untersagt, sich an dieser Sache zu beteiligen.) </span></span></p>
<p>Nein, Genossen! Wir d&uuml;rfen der Position der Bourgeoisie nicht den R&uuml;cken kehren, sondern wir m&uuml;ssen sie erst&uuml;rmen! Wir d&uuml;rfen die Positionen nicht der Bourgeoisie &uuml;berlassen, sondern m&uuml;ssen sie Schritt f&uuml;r Schritt freik&auml;mpfen und die Bourgeoisie aus ihnen hinauswerfen! Nur Luftschlossbewohner k&ouml;nnen diese einfache Wahrheit nicht begreifen! </p>
<p>Wir werden nicht zur Beratung gehen, wenn wir nicht vorher die geforderten Garantien erhalten, - aber wir werden zur Beratung gehen, wenn wir die geforderten Garantien erlangen, um uns auf diese Garantien zu st&uuml;tzen, die Beratung aus einer Waffe der Bettelei zu einer Waffe des weiteren Kampfes zu machen - genau so, wie wir es nicht ablehnen, nach Einr&auml;umung bestimmter notwendiger Bedingungen zur Arbeit zu gehen, um die Fabrik, das Industriewerk, die &Ouml;lfelder aus einer Arena der Knechtung zu einer Arena der Befreiung zu machen. </p>
<p>Indem wir nun die Beratung mit den von den Arbeitern errungenen Garantien organisieren und die f&uuml;nfzigtausendk&ouml;pfige Arbeitermasse zur Wahl eines Bevollm&auml;chtigtenrats und zur Ausarbeitung unserer Forderungen aufrufen, leiten wir die Arbeiterbewegung in Baku auf einen neuen, f&uuml;r sie vorteilhaften Kampf weg: auf den Weg der organisierten und bewussten und nicht der spontanen (zerstreuten) und Almosen erbettelnden Bewegung. </p>
<p>Dies eigentlich ist es, was wir von einer Beratung mit Garantien erwarten, das ist der Grund, weshalb wir sagen: Eine Beratung mit Garantien, oder keinerlei Beratung<a href="b02-anm.html"><span class="anmerkung">[55]</span></a>. </p>
<p>M&ouml;gen die Herren alten Beratungsleute gegen die Garantien agitieren, m&ouml;gen sie die Beratung ohne Garantien preisen, m&ouml;gen sie bis auf den Grund des Subatow-Sumpfes versinken - das Proletariat wird sie aus dem Sumpf zerren und ihnen beibringen, das breite Feld des Klassenkampfes zu beschreiten! </p>
<p>M&ouml;gen die Herren Daschnaken und Sozialrevolution&auml;re "umherflattern", m&ouml;gen sie die organisierten Aktionen der Arbeiter von ihren luftigen H&ouml;hen aus boykottieren - das klassenbewusste Proletariat wird sie auf unsere s&uuml;ndhafte Erde herabf&uuml;hren und sie zwingen, ihre H&auml;upter vor der Beratung mit Garantien zu beugen! </p>
<p>Unser Ziel ist klar: das Proletariat um den Bevollm&auml;chtigtenrat sammeln und den letzteren um die Gewerkschaften zusammenschlie&szlig;en, damit unsere allgemeinen Forderungen erreicht und unser Leben verbessert werden. </p>
<p>Unser Weg ist klar: von einer Beratung mit Garantien zur Befriedigung der lebenswichtigen Bed&uuml;rfnisse des Proletariats der Erd&ouml;lindustrie. </p>
<p>Zur gegebenen Zeit werden wir den Bevollm&auml;chtigtenrat auffordern, sowohl gegen die Beratungsanh&auml;nger aus dem Sumpf als auch gegen die Fabelphantasien der sozialrevolution&auml;r-daschnakischen Boykottisten zu k&auml;mpfen. </p>
<p>Eine Beratung mit bestimmten Garantien, oder wir brauchen die Beratung nicht! </p>
<p class="autor">"Gudok" (Die Sirene) Nr. 17,<br>
3. Februar 1908.<br>
Artikel ohne Unterschrift.<br>
Nach dem russischen Zeitungstext.</p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:27:35 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:16 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 45.991
  exclusion.robots: 0.122
  load_resource: 75.919
  RedisCDXSource: 0.896
  PetaboxLoader3.datanode: 37.215 (4)
  esindex: 0.009
  exclusion.robots.policy: 0.113
  LoadShardBlock: 32.691 (3)
  PetaboxLoader3.resolve: 38.732
  CDXLines.iter: 9.81 (3)
-->