<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=322;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923222814", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Unsere kaukasischen Clowns</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-010.html">
   <link rel="prev" href="b02-008.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923222814cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 class="center">UNSERE KAUKASISCHEN CLOWNS</h1>
<p>Die menschewistische Zeitung &#8222;Lachwari&#8220; ist &uuml;ber unsere Artikel
  in Zorn entbrannt - die Anklage hat sichtlich ins Schwarze getroffen. Das ist
  nat&uuml;rlich ein sehr erg&ouml;tzliches Schauspiel... Worum handelt es sich?</p>
<p> Wir schrieben, dass uns die Rechtsschwenkung der Duma nicht wundert. Weshalb?
  Weil in der Duma die liberale Bourgeoisie herrscht, diese Bourgeoisie aber ein
  B&uuml;ndnis mit der Regierung eingeht und mit den Arbeitern und Bauern bricht.
  Daher die Schw&auml;che der Duma. Und wenn die Arbeiter und revolution&auml;ren
  Bauern der antirevolution&auml;ren Duma nicht nachtraben, und wenn sie ihrerseits
  mit der Dumamehrheit brechen, so bedeutet dies, dass das Volk bei uns ein h&ouml;heres
  Bewusstsein hat als im Frankreich des 18. Jahrhunderts. Daher wiederum die Schw&auml;che
  der Duma. So erkl&auml;rten wir die Schw&auml;che der Duma und ihre Rechtsschwenkung.
  &#8216;</p>
<p> Nun ist unseren Menschewiki nach dieser Erkl&auml;rung das Herz in die Hosen
  gesunken, und voller Schrecken jammern sie:</p>
<p>&#8222;Nein, wenn die Erkl&auml;rung der Bolschewiki richtig w&auml;re, dann
  m&uuml;ssten wir alle Hoffnung aufgeben und sagen, dass das Ende der russischen
  Revolution gekommen ist&#8220; (siehe &#8222;Lachwari&#8220; Nr. 6).</p>
<p>Die Armen! Sie glauben an ihren revolution&auml;ren Charakter nicht so fest
  wie an den der Kadetten! Die Liberalen verraten die Revolution - folglich sei
  die Revolution geschw&auml;cht worden! Die &#8216;Arbeiter und die revolution&auml;ren
  Bauern w&auml;ren also eine Null. Wehe euch, wenn ihr keinen gr&ouml;&szlig;eren
  Scharfblick besitzt!<br>
  Sie sind sich nicht einmal selber treu. Da haben z. B. vor anderthalb Jahren
  in der Zeitung &#8222;S&#8217;chiwi&#8220;<a href="b02-anm.html"><span class="anmerkung">[30]</span></a>
  die gleichen Menschewiki etwas anderes geschrieben:</p>
<p>&#8222;Der Dezemberstreik hat die Bourgeoisie von der Revolution abgesto&szlig;en
  und sie konservativ gemacht. Die weitere Entwicklung der Revolution muss gegen
  die Liberalen gehen. Ist die Revolution hierf&uuml;r stark genug? Das h&auml;ngt
  davon ab, wer die Triebkraft der Revolution sein wird. Der F&uuml;hrer der Revolution
  ist auch hier selbstverst&auml;ndlich das Proletariat. Allein ist es nicht imstande,
  sie zu Ende zu f&uuml;hren, wenn es keinen starken und treuen Verb&uuml;ndeten
  haben wird, ein solcher Verb&uuml;ndeter aber ist einzig die Bauernschaft&#8220;
  (siehe &#8222;S&#8217;chiwi&#8220; Nr. 12).</p>
<p>Jawohl, so sagten die Menschewiki, solange sie sich an den Standpunkt der Sozialdemokratie
  hielten...</p>
<p> Jetzt aber, wo sie der Sozialdemokratie den R&uuml;cken gekehrt haben, haben
  sie ein neues Lied angestimmt und erkl&auml;ren als das Zentrum der Revolution,
  als ihre Retter die Liberalen.</p>
<p> Und nach alledem haben sie die K&uuml;hnheit, uns zu versichern, dass die
  kaukasischen Menschewiki keine Clowns sind, dass sie die sozialdemokratischen
  Gew&auml;nder nicht anlegen, um ihr kadettisches Innere zu verbergen! Die Menschewiki
  sagen:</p>
<p>&#8222;Wie kam es, dass die Kadetten in der ersten Duma k&uuml;hner vorgingen,
  ein der Duma verantwortliches Kabinett forderten usw.? Wodurch ist es zu erkl&auml;ren,
  dass die Kadetten am Tage nach der Auseinanderjagung der Duma den Wiborger Aufruf
  unterzeichneten?</p>
<p> Warum handeln sie heute nicht so?</p>
<p> Auf diese Frage gibt die politische Philosophie der Bolschewiki keine Antwort
  und kann sie nicht geben&#8220; (ebenda).</p>
<p>Vergebens tr&ouml;stet ihr euch, ihr von Furcht ergriffenen Genossen. Wir haben
  diese Frage l&auml;ngst beantwortet: Die jetzige Duma ist farbloser, weil das
  Proletariat jetzt klassenbewusster und organisierter ist als in der Periode
  der ersten Duma, und eben dies treibt die liberale Bourgeoisie zur Reaktion.
  Schreibt es euch hinter die Ohren, ihr liberalisierenden Genossen, ein f&uuml;r
  allemal: Je bewusster das Proletariat k&auml;mpft, umso konterrevolution&auml;rer
  wird die Bourgeoisie. Das ist unsere Erkl&auml;rung. Wie aber erkl&auml;rt ihr
  die Farblosigkeit der zweiten Duma, ihr werten Genossen?</p>
<p> Da schreibt ihr z.B. in der &#8222;Lachwari&#8220; Nr.4, dass an der Schw&auml;che
  der Duma, an ihrer Farblosigkeit &#8222;das mangelnde Bewusstsein und die Unorganisiertheit
  des Volkes&#8220; schuld sind. Die erste Duma war, wie ihr selbst sagt, &#8222;k&uuml;hner&#8220;
  - folglich war das Volk damals &#8222;bewusst und organisiert&#8220;. Die zweite
  Duma ist farbloser, folglich ist das Volk in diesem Jahre weniger &#8222;bewusst
  und organisiert&#8220; als im vorigen Jahr - folglich ist die Sache der Revolution
  und der Entwicklung des Bewusstseins des Volkes zur&uuml;ckgegangen! Wolltet
  ihr nicht dies sagen, Genossen? Wollt ihr nicht hiermit euer Hinstreben zu den
  Kadetten rechtfertigen, werte Herrschaften?</p>
<p> Wehe euch und eurer verworrenen &#8222;Logik&#8220;, wenn ihr auch in Zukunft
  Clowns zu bleiben gedenkt...</p>
<p class="autor">&#8222;Dro&#8220; (Die Zeit) Nr. 29,<br>
  13. April 1307.<br>
  Artikel ohne Unterschrift.<br>
  Nach der autorisierten russischen &Uuml;bersetzung<br>
  aus dem Georgischen. </p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 22:28:14 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:06 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.009
  RedisCDXSource: 0.441
  exclusion.robots: 0.119
  captures_list: 135.362
  PetaboxLoader3.resolve: 220.009 (3)
  load_resource: 179.608
  CDXLines.iter: 14.43 (3)
  exclusion.robots.policy: 0.109
  PetaboxLoader3.datanode: 36.208 (4)
  LoadShardBlock: 117.271 (3)
-->