<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=2385;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050419152325", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Das fortgeschrittene Proletariat und der f&uuml;nfte Parteitag</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-008.html">
   <link rel="prev" href="b02-006.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050419152325cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 class="center">DAS FORTGESCHRITTENE PROLETARIAT<br>
  UND DER F&Uuml;NFTE PARTEITAG</h1>
<p>Die Vorbereitung zum Parteitag geht zu Ende.<a href="b02-anm.html"><span class="anmerkung">[26]</span></a>
  Allm&auml;hlich zeichnet sich das Kr&auml;fteverh&auml;ltnis der Fraktionen
  ab. Es ergibt sich, dass die Industriegebiete zum gr&ouml;&szlig;ten Teil die
  Bolschewiki unterst&uuml;tzen. Petersburg, Moskau, das Zentrale Industriegebiet,
  Polen, das Ostseegebiet, der Ural - hier genie&szlig;t die Taktik der Bolschewiki
  Vertrauen. Der Kaukasus, das Transkaspische Gebiet, der S&uuml;den Ru&szlig;lands,
  einige St&auml;dte in den Einflussgebieten des &#8222;Bund&#8220;<a href="b02-anm.html"><span class="anmerkung">[27]</span></a>,
  die Bauernorganisationen der &#8222;Spilka&#8220;<a href="b02-anm.html"><span class="anmerkung">[28]</span></a>
  - hier sch&ouml;pfen die Genossen Menschewiki ihre Kr&auml;fte. Der S&uuml;den
  Ru&szlig;lands ist das einzige Industriegebiet, wo die Menschewiki Vertrauen
  genie&szlig;en. Die &uuml;brigen St&uuml;tzpunkte des Menschewismus sind zum
  gr&ouml;&szlig;ten Teil Zentren der Kleinproduktion.</p>
<p> Es ergibt sich, dass die Taktik der Menschewiki haupts&auml;chlich die Taktik
  der r&uuml;ckst&auml;ndigen St&auml;dte ist, wo man die Entfaltung der Revolution
  und das Wachstum des Klassenbewusstseins scheel ansieht.</p>
<p> Es ergibt sich, dass die Taktik der Bolschewiki haupts&auml;chlich die Taktik
  der fortgeschrittenen St&auml;dte, der Industriezentren ist, wo man auf die
  Vertiefung der Revolution und auf die Entwicklung des Klassenbewusstseins die
  Hauptaufmerksamkeit richtet...</p>
<p> Es gab eine Zeit, wo die Sozialdemokratie Ru&szlig;lands nur eine Handvoll
  Mitglieder hatte. Damals trug sie intelligenzlerischen Charakter und war nicht
  imstande, dem Kampf des Proletariats ihren Stempel aufzudr&uuml;cken. Damals
  betrieben nicht mehr als ein paar Personen die Parteipolitik, die Stimme der
  proletarischen Parteimassen war kaum vernehmbar&#8230; Ganz anders heute. Heute
  steht vor uns eine gro&szlig;artige Partei &#8211; die Sozialdemokratische Arbeiterpartei
  Ru&szlig;lands -, die an die 200000 Mitglieder in ihren Reihen z&auml;hlt, dem
  Kampf des Proletariats ihren Stempel aufdr&uuml;ckt, die revolution&auml;re
  Demokratie ganz Ru&szlig;lands um sich sammelt und den &#8222;M&auml;chtigen
  dieser Welt&#8220; Angst einjagt. Und diese gro&szlig;artige Partei ist umso
  gro&szlig;artiger und hervorragender, als das Steuer Ihrer Leitung von der Parteimasse
  und nicht von ein paar &#8222;aufgekl&auml;rten Personen&#8220; gef&uuml;hrt
  wird. Das ist am besten w&auml;hrend der Dumawahlen zutage getreten, als die
  Parteimasse den Vorschlag des &#8222;autoritativen&#8220; Plechanow beiseite
  warf und nicht willens war, eine &#8222;gemeinsame Plattform&#8220; mit den
  Kadetten zu haben. Allerdings nennen die Genossen Menschewiki unsere Partei
  trotzdem eine Intellektuellenpartei, aber das geschieht wahrscheinlich deshalb,
  weil die Partei in ihrer Mehrheit nicht menschewistisch ist. Wenn jedoch die
  deutsche sozialdemokratische Partei, die bei 18 Millionen Proletariern nur 400000
  Mitglieder z&auml;hlt, wenn diese Partei das Recht hat, sich eine proletarische
  Partei zu nennen - so ist die sozialdemokratische Partei Ru&szlig;lands, die
  bei 9 Millionen Proletariern in Ru&szlig;land 200000 Mitglieder hat, gleichfalls
  berechtigt, als eine proletarische Partei betrachtet zu werden...</p>
<p> Somit ist die sozialdemokratische Partei Ru&szlig;lands auch noch dadurch
  gro&szlig;, dass sie eine wahrhaft proletarische Partei ist, die ihren Weg in
  die Zukunft beschreitet und sich den Einfl&uuml;sterungen ihrer alten &#8222;F&uuml;hrer&#8220;
  gegen&uuml;ber kritisch verh&auml;lt.</p>
<p> In dieser Hinsicht sind die letzten Konferenzen in Petersburg und Moskau kennzeichnend.</p>
<p> Auf beiden Konferenzen gaben die Arbeiter den Ton an, neun Zehntel der Gesamtzahl
  der Delegierten waren dort wie hier Arbeiter. Beide Konferenzen lehnten die
  veralteten und unangebrachten &#8222;Direktiven&#8220; der &#8222;alten F&uuml;hrer&#8220;
  vom Schlage Plechanows ab. Beide Konferenzen erkannten mit lauter Stimme die
  Notwendigkeit des Bolschewismus an. Damit haben Moskau und Petersburg der menschewistischen
  Taktik ihr Misstrauen ausgesprochen, haben sie die Hegemonie des Proletariats
  in der gegenw&auml;rtigen Revolution als notwendig anerkannt.</p>
<p> Durch den Mund Petersburgs und Moskaus spricht das gesamte klassenbewusste
  Proletariat. Moskau und Petersburg sind f&uuml;hrend f&uuml;r die &uuml;brigen
  St&auml;dte. Von Moskau und Petersburg gingen w&auml;hrend der Aktionen vom
  Januar und Oktober die Direktiven aus, sie f&uuml;hrten die Bewegung in den
  ruhmreichen Dezembertagen. Kein Zweifel, dass sie auch das Signal zu dem bevorstehenden
  revolution&auml;ren Ansturm geben werden. Petersburg und Moskau aber halten
  sich an die Taktik des Bolschewismus. Die Taktik des Bolschewismus ist die einzig
  proletarische Taktik - das sagen die Arbeiter dieser St&auml;dte dem Proletariat
  Ru&szlig;lands&#8230;</p>
<p class="autor">&#8222;Dro&#8220; (Die Zeit) Nr. 25,<br>
  8. April 1907.<br>
  Artikel ohne &#8222;Unterschrift.<br>
  Nach der autorisierten russischen &Uuml;bersetzung<br>
  aus dem Georgischen.<br>
</p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 15:23:25 Apr 19, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:02 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 1657.834 (2)
  PetaboxLoader3.datanode: 685.486 (4)
  exclusion.robots.policy: 0.208
  LoadShardBlock: 1654.299 (3)
  RedisCDXSource: 19.227
  captures_list: 1689.536
  esindex: 0.009
  CDXLines.iter: 13.365 (3)
  load_resource: 691.051
  exclusion.robots: 0.238
-->