<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=392;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20050424042727", "stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Ein neuer Abschnitt</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-035.html">
   <link rel="prev" href="b02-033.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20050424042727cs_/http://stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">EIN NEUER ABSCHNITT</h1>
<p align="center">Gleich nach den &ouml;konomischen Aktionen der Arbeiter - ihre politischen Aktionen. </p>
<p>Gleich nach den Lohnstreiks - Proteste, Meetings, politische Streiks aus Anlass des Blutbades an der Lena. </p>
<p>In Petersburg und Moskau, in Riga und Kiew, in Saratow und Jekaterinoslaw, in Odessa und Charkow, in Baku und Nikolajew - &uuml;berall, an allen Ecken und Enden Ru&szlig;lands erheben die Arbeiter das Haupt als Antwort auf das Hinmorden ihrer Kameraden an der Lena. </p>
<p>"Wir leben, unser rotes Blut kocht vom Feuer unverbrauchter Kraft "... </p>
<p>Die Arbeiterbewegung hat in ihrer aufsteigenden Belebung die dritte Stufe erreicht. Und das nach den konterrevolution&auml;ren Bacchanalien. </p>
<p>Vor zwei Jahren versuchten die Arbeiter noch, sich gegen die immer st&auml;rker werdenden &Uuml;berf&auml;lle der uners&auml;ttlichen Unternehmer zur Wehr zu setzen. Abwehrstreiks, stellenweise aber auch Offensivstreiks - darin kam die Belebung der Bewegung zum Ausdruck. Das war die erste Stufe. Das Moskauer Gebiet war der Vork&auml;mpfer. </p>
<p>Vor anderthalb Jahren gingen die Arbeiter zu Offensivstreiks &uuml;ber. Neue &ouml;konomische Forderungen wurden aufgestellt, man k&auml;mpfte f&uuml;r die Bedingungen der Jahre 1905 und 1906, die den Arbeitern w&auml;hrend des W&uuml;tens der Konterrevolution entrissen worden waren. Das war die zweite Stufe. Die Vork&auml;mpfer waren die westlichen Randgebiete. </p>
<p>Jetzt ist die dritte Stufe an der Reihe, die Periode der politischen Bewegung. </p>
<p>Von Stufe zu Stufe! </p>
<p>Das war auch zu erwarten. Der Aufschwung in den wichtigsten Industriezweigen und das Steigen der kapitalistischen Profite neben dem R&uuml;ckgang des Reallohns, das Wachstum der beruflichen und politischen Organisationen der Bourgeoisie neben der Zerst&ouml;rung der Arbeiterorganisationen; die Erh&ouml;hung der Preise f&uuml;r lebenswichtige Produkte und das Steigen der Eink&uuml;nfte der Gutsbesitzer neben dem Hunger von 30 Millionen Bauern, wo die von Not gehetzten V&auml;ter und M&uuml;tter gezwungen sind, ihre T&ouml;chter und S&ouml;hne zu verkaufen - alles das musste unweigerlich die politische Belebung in die Reihen der Arbeiterklasse hineintragen. </p>
<p>Die Sch&uuml;sse an der Lena waren nur ein Signal. </p>
<p>Offensichtlich ist es "auf dem Schipkapass nicht ganz ruhig". Das f&uuml;hlen auch die Vertreter der Staatsmacht, die sich schleunigst zur "Befriedung" des Landes r&uuml;sten. Das wirkt sich offenbar sogar auf die Angelegenheiten unserer Au&szlig;enpolitik aus... </p>
<p>Nachrichten von politischen Proteststreiks aber laufen immerfort noch ein. </p>
<p>Kein Zweifel, dass die unterirdischen Kr&auml;fte der Befreiungsbewegung zu arbeiten begonnen haben... </p>
<p>Wir gr&uuml;&szlig;en euch, ihr ersten Schwalben! </p>
<p class="autor"><em>Petersburger "Swesda" (Der Stern) Nr. 30,<br>
</em><em>15. April 1912.<br>
</em><em>Unterschrift: K.S.<br>
</em><em>Nach dem russischen Zeitungstext. </em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 04:27:27 Apr 24, 2005 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:56 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 233.326
  exclusion.robots: 0.217
  LoadShardBlock: 215.498 (3)
  CDXLines.iter: 13.836 (3)
  PetaboxLoader3.datanode: 268.706 (4)
  exclusion.robots.policy: 0.203
  RedisCDXSource: 0.519
  load_resource: 151.289
  esindex: 0.014
  PetaboxLoader3.resolve: 69.765
-->