<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=151;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923214208", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Ein Umschwung in der Taktik der Erd&ouml;lindustriellen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-018.html">
   <link rel="prev" href="b02-016.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923214208cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">EIN UMSCHWUNG<br>
IN DER TAKTIK DER ERD&Ouml;LINDUSTRIELLEN </h1>
<p>Vor nicht so langer Zeit - noch vor ein paar Monaten - "sprachen" unsere Erd&ouml;lindustriellen von "europ&auml;ischen" Beziehungen zwischen Arbeitern und Unternehmern. </p>
<p>Sie versuchten damals, eine vers&ouml;hnlerische Haltung einzunehmen. Das war auch begreiflich: die unerm&uuml;dliche Predigt des "geistreichen" Rin &uuml;ber den g&ouml;ttlichen Ursprung des Kollektivvertrages, die immer mehr anschwellende Woge der Teilstreiks, die Aussichten der Erd&ouml;lindustriellen auf eine "Regulierung der Produktion" durch eine "europ&auml;ische" Beratung, ein bestimmter Druck von Seiten der Beh&ouml;rden - alles dies stimmte die Erd&ouml;lindustriellen eben vers&ouml;hnlerisch, "europ&auml;isch". </p>
<p>"Nieder mit der Anarchie der Streiks!" rief Rin aus. "Es lebe die Ordnung!" stimmten ihm die Erd&ouml;lindustriellen bei. </p>
<p>So schien die "Ordnung" ihren Einzug zu halten. Die Ma&szlig;regelungen von Seiten der Unternehmer schienen zahlenm&auml;&szlig;ig zur&uuml;ckzugehen. Auch die Zahl der Streiks nahm ab. Die Erd&ouml;lindustriellen "fanden es notwendig, zu einer Verst&auml;ndigung zu gelangen" (siehe "Neftjanoje Delo", Dezember). </p>
<p>Nun aber wurde die Kampagne er&ouml;ffnet. Die Arbeiter lehnten die alte, hinter den Kulissen gef&uuml;hrte Beratung entschlossen ab. Die gewaltige Mehrheit unter ihnen sprach sich f&uuml;r eine Beratung mit Garantien aus. Hierdurch brachten die Arbeiter den bestimmten Wunsch zum Ausdruck, sich die Beratung voll und ganz zunutze zu machen, sie in eine Waffe des organisierten, bewussten Kampfes zu verwandeln. </p>
<p>Was aber sehen wir? </p>
<p>Man h&ouml;rt keine Reden mehr &uuml;ber "europ&auml;ische" Beziehungen. Von den "Aussichten" einer "Regulierung der Produktion" kein Wort. Die "Anarchie der Streiks" schreckt die Erd&ouml;lindustriellen nicht mehr - im Gegenteil -, sie selbst dr&auml;ngen die Arbeiter zur "Anarchie", indem sie sie angreifen, ihnen das Eroberte wieder abnehmen, die fortgeschrittenen Kollegen entlassen usw. usw. </p>
<p>Augenscheinlich halten die Erd&ouml;lindustriellen es nicht mehr f&uuml;r notwendig, zu einer Verst&auml;ndigung zu gelangen. Sie ziehen es vor anzugreifen. </p>
<p>Schon auf dem Kongress der Erd&ouml;lindustriellen, Ende Januar, er&ouml;ffneten sie die Attacke gegen die Arbeiter. Sie verboten den Vertretern der Gewerkschaften den Mund. Sie begruben die Frage der Siedlungen. Sie beschlossen, die Fragen der Schulen, der &auml;rztlichen Hilfe usw. "abzutun". Sie nahmen den Arbeitern das Recht, sich an der Verwaltung der Volksh&auml;user zu beteiligen. </p>
<p>Durch alles dies gaben die Erd&ouml;lindustriellen zu f&uuml;hlen, dass sie einen "neuen", "nichteurop&auml;ischen" Weg beschreiten, den Weg der offenen &Uuml;berf&auml;lle auf die Arbeiter. </p>
<p>Der Rat des Kongresses setzt das "Werk" ihres Kongresses fort. Er hat die Arbeiter mit der Einf&uuml;hrung einer "Zehn-Kopeken-Krankenabgabe" &uuml;berfallen. Wir sprechen schon gar nicht von den kleinen Verf&uuml;gungen des Rats, die den Stempel des gleichen Umschwungs in der Taktik der Erd&ouml;lindustriellen tragen. </p>
<p>Weiter gibt es da die gew&ouml;hnliche "Vertiefung" der Ma&szlig;regelungen in Form der Entziehung von bereits eroberten Rechten der Arbeiter auf den &Ouml;lfeldern und in den Betrieben, der Einschr&auml;nkung der Besch&auml;ftigtenzahl, der Entfernung der fortgeschrittenen Arbeiter, der Aussperrungen usw. </p>
<p>Man hat die &Ouml;lfeld- und Betriebskommissionen auf ein Nichts reduziert. Die Zusammenst&ouml;&szlig;e wegen der Kommission bei Rothschild (Balachany) , der Kaspi-Gesellschaft, Schibajew (Balachany), "Born" (Balachany), Biering, Mirsojew, der Naphthalangesellschaft bezeugen das mit aller Klarheit. </p>
<p>Unter dem Schein einer "Einschr&auml;nkung der Besch&auml;ftigtenzahl" werden die einflussreichsten Kollegen, besonders die Beratungsbevollm&auml;chtigten, "hinausgeworfen". Die in der Kaspi-Gesellschaft, bei "Born", Muchtarow (Balachany), Schibajew (Balachany), Lapschin (Bibi-Eibat), Malnikow zu verzeichnenden Tatsachen lassen in dieser Hinsicht keinen Zweifel. </p>
<p>Die Aussperrung bei Wotan ist die Kr&ouml;nung der "neuen" Taktik der Erd&ouml;lindustriellen. </p>
<p>Durch alles das dr&auml;ngen sie die Arbeiter auf den Weg spontan-anarchischer Ausbr&uuml;che, die die Arbeiter ersch&ouml;pfen. </p>
<p>Noch charakteristischer sind die Formen der Abrechnung mit den Streikenden. Wir denken an die Firma Mirsojew, eigentlich an den Verwalter dieser Firma, Herrn Markarow, der mit Berdangewehren bewaffnete Mohammedaner auf die streikenden Armenier hetzt und auf diese Weise die Bedingungen f&uuml;r Zusammenst&ouml;&szlig;e zwischen Armeniern und Tataren schafft. </p>
<p>Von dieser Art ist der Umschwung in der Taktik der Erd&ouml;lindustriellen. </p>
<p>Offensichtlich wollen die Erd&ouml;lindustriellen keine "europ&auml;ischen Verh&auml;ltnisse" mehr. </p>
<p>Die Erd&ouml;lindustriellen, die nicht mehr an einen "Erfolg" der Beratung glauben, die die Hoffnung auf die M&ouml;glichkeit einer "Regulierung der Produktion" allein durch die Beratung ohne die Befriedigung der Hauptforderungen der Arbeiter verloren haben, die sehen, wie die Beratung aus einer Waffe der Desorganisation zu einer Waffe der Organisation einer f&uuml;nfzigtausendk&ouml;pfigen Masse wird, wollen sich die Beratung auf irgendeine Weise vom Halse schaffen, indem sie sie auf unbestimmte Zeit verschieben oder sie zum mindesten entkr&auml;ften. </p>
<p>Zu diesem Zweck greifen sie zu einem System von Ma&szlig;regelungen: Sie provozieren die Arbeiter zu vorzeitigen Aktionen, zersplittern die im Entstehen begriffene allgemeine Bewegung in einzelne Teilbewegungen und dr&auml;ngen die Arbeiter von der breiten Stra&szlig;e des Klassenkampfes auf die krummen Winkelpfade gruppenweiser Zusammenst&ouml;&szlig;e ab. </p>
<p>Durch alles dies wollen sie die Aufmerksamkeit der Arbeiter von der Beratung mit Garantien ablenken, in den Augen der Arbeiter die Bedeutung des Bevollm&auml;chtigtenrats, der sie zusammenschlie&szlig;en k&ouml;nnte, zunichte machen, die Arbeiter daran hindern, sich zu vereinigen, ihnen also nicht die M&ouml;glichkeit geben, sich auf die Durchsetzung ihrer Forderungen vorzubereiten. </p>
<p>Indem sie so vorgehen, bem&uuml;hen sie sich, die einstweilen noch unorganisierten Arbeiter zu einer vorzeitigen allgemeinen Aktion zu provozieren, die ihnen die M&ouml;glichkeit bieten k&ouml;nnte, die Kraft der Arbeiter "endg&uuml;ltig" zu brechen und eine "ununterbrochene" Erd&ouml;lf&ouml;rderung f&uuml;r lange Zeit sicherzustellen. </p>
<p>Das ist der Sinn des Umschwungs in der Taktik der Erd&ouml;lindustriellen. </p>
<p>Von welcher Art muss allem Gesagten zufolge unsere Taktik sein? </p>
<p>Uns &uuml;berfallen die Erd&ouml;lindustriellen, indem sie sich unsere Unorganisiertheit zunutze machen - es ist also unsere Aufgabe, uns um unsere Gewerkschaft zusammenzuschlie&szlig;en und uns mit allen uns zur Verf&uuml;gung stehenden Mitteln gegen die Schl&auml;ge zu wehren. </p>
<p>Man will uns zu spontanen Teilausbr&uuml;chen provozieren, weil man unsere allgemeine Bewegung zersplittern will - es ist also unsere Pflicht, den Erd&ouml;lindustriellen nicht auf den Leim zu gehen, uns nach M&ouml;glichkeit der Teilstreiks zu enthalten und die Gesamtbewegung nicht zu zersplittern. </p>
<p>Man will uns die Waffe unseres Zusammenschlusses rauben, man will uns den Bevollm&auml;chtigtenrat wegnehmen, indem man die Beratung auf unbestimmte Zeit verschiebt und uns zu einer vorzeitigen Gesamtaktion dr&auml;ngt - es ist also unsere Pflicht, die sofortige Einberufung des Bevollm&auml;chtigtenrats zu fordern, uns mit der Ausarbeitung der Arbeiterforderungen zu befassen und die Massen im Laufe dieser Arbeit um den Bevollm&auml;chtigtenrat zusammenzuschlie&szlig;en. </p>
<p>Wenn wir aber den Rat der Bevollm&auml;chtigten st&auml;rken und die f&uuml;nfzig-tausendk&ouml;pfige Masse um ihn zusammenschlie&szlig;en, wird es uns nicht schwer sein, mit den nichteurop&auml;ischen Machenschaften der Herren Erd&ouml;lindustriellen in w&uuml;rdiger Weise fertig zu werden. </p>
<p class="autor"><em>"Gudok" (Die Sirene) Nr. 22,<br>
</em><em>9. M&auml;rz 1908.<br>
</em><em>Artikel ohne Unterschrift.<br>
</em><em>Nach dem russischen Zeitungstext</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:42:08 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:19 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 67.31
  RedisCDXSource: 14.624
  esindex: 0.012
  exclusion.robots.policy: 0.128
  LoadShardBlock: 49.293 (3)
  PetaboxLoader3.resolve: 31.719
  CDXLines.iter: 12.469 (3)
  captures_list: 79.037
  exclusion.robots: 0.138
  PetaboxLoader3.datanode: 80.269 (4)
-->