<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=298;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923201740", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Zu dem bevorstehenden allgemeinen Streik</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-025.html">
   <link rel="prev" href="b02-023.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923201740cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">ZU DEM BEVORSTEHENDEN ALLGEMEINEN STREIK </h1>
<p>Eine schwere Zeit machen die Bakuer Arbeiter durch. Die Offensive der Erd&ouml;lindustriellen, die im vorigen Fr&uuml;hjahr begann, geht immer noch weiter. Den Arbeitern werden ihre alten Errungenschaften restlos entrissen. Die Arbeiter aber "m&uuml;ssen" schweigen und "ohne Ende" dulden. </p>
<p>Der Arbeitslohn wird durch direkte K&uuml;rzungen oder durch Entziehung der Wohnungsgelder, Pr&auml;mien usw. herabgesetzt. Der Arbeitstag wird verl&auml;ngert, indem das Dreischichtensystem durch das Zweischichtensystem ersetzt wird, w&auml;hrend die &Uuml;berstunden- und Sonderarbeit faktisch obligatorisch wird. Die so genannte "Einschr&auml;nkung der Besch&auml;ftigtenzahl" geht in alter Weise weiter. Die Arbeiter - besonders die klassenbewussten - werden wegen Kleinigkeiten, oftmals auch ohne jeden Anlass aufs Pflaster gesetzt. Die "Schwarzen Listen" werden in r&uuml;cksichtslosester Weise angewendet. Das System der "st&auml;ndigen" Arbeiter wird durch das System "zeitweiliger" Arbeiter auf Bons ersetzt, die man jederzeit wegen Kleinigkeiten ihres Verdienstes berauben kann. Das "System" der Geldstrafen und der Misshandlungen wird in jeder Weise gehandhabt. Die &Ouml;lfeld- und Betriebskommissionen werden nicht mehr anerkannt. Das Unfallgesetz wird in frechster Weise umgangen. Die &auml;rztliche Hilfe ist auf ein Minimum reduziert. Das "Zuchthausgesetz" der Zehn-Kopeken-Krankenabgabe gilt weiterhin. Hygiene und sanit&auml;re Bedingungen liegen im Argen. Das Schulwesen hinkt. Es gibt keine Volksh&auml;user. Es gibt keine Abendkurse. Es gibt keine Vortr&auml;ge. Es gibt nur Entlassungen und noch einmal Entlassungen! Wie weit die Frechheit der Erd&ouml;lindustriellen geht, ersieht man daraus, dass viele gro&szlig;e Firmen, z. B. die "Kaspi-Gesellschaft", um keine Wohnungsgelder zahlen zu m&uuml;ssen, es "ihren" Arbeitern geradezu verbieten, ohne die Erlaubnis der Betriebsverwaltung zu heiraten. Und alles das geht den Erd&ouml;lk&ouml;nigen durch. Und sie fahren fort, die Arbeiter zu verh&ouml;hnen, weil sie ihre Kraft f&uuml;hlen, weil sie den Erfolg ihrer schlau ersonnenen Offensivtaktik sehen. </p>
<p>Der Erfolg der Offensive der Erd&ouml;lindustriellen aber ist bei weitem kein Zufall. Er ist ganz und gar durch viele hierf&uuml;r g&uuml;nstige &auml;u&szlig;ere Umst&auml;nde bedingt, und zwar vor allem durch die allgemeine Stille in Ru&szlig;land, durch die von der Konterrevolution geschaffene Situation, die eine g&uuml;nstige Atmosph&auml;re f&uuml;r die Offensive des Kapitals darstellt. Man braucht nicht erst davon zu reden, dass die Erd&ouml;lindustriellen unter anderen Verh&auml;ltnissen ihren Appetit m&auml;&szlig;igen m&uuml;ssten. Weiter durch die rein lakaienhafte Dienstbeflissenheit der &ouml;rtlichen Verwaltung mit dem Pogromhelden Martynow an der Spitze, die den Erd&ouml;lindustriellen zuliebe zu allem bereit ist - denken wir nur an die "Mirsojew-Angelegenheit". Ferner durch die schwache Organisiertheit der Arbeiter, die in bedeutendem Ma&szlig;e durch die unbest&auml;ndige Zusammensetzung der Massen der Erd&ouml;larbeiter bedingt ist. Jedem ist die Wichtigkeit der Erd&ouml;larbeiter im Kampf gegen die Erd&ouml;lindustriellen klar, indessen sind gerade sie am meisten mit dem Dorf verbunden und am wenigsten zum organisierten Kampf "f&auml;hig". Endlich durch die Zersplitterung der Arbeitsl&ouml;hne (die u. a. aus Pr&auml;mien, Wohnungsgeldern, Fahrgeldern, Badegeldern usw. bestehen), die Lohnherabsetzungen erleichtert. Man braucht nicht erst zu beweisen, dass eine direkte Herabsetzung des Arbeitslohnes nicht so leicht ist wie seine getarnte Herabsetzung in einzelnen Teilen, in Form allm&auml;hlicher Entziehung der Pr&auml;mien, der Wohnungsgelder, der Fahrgelder usw., mit der Illusion, der Arbeitslohn "selbst" werde im fr&uuml;heren Umfang aufrechterhalten. </p>
<p>Es ist nat&uuml;rlich, dass alles dies im Zusammenhang mit der wachsenden Erfahrung und Organisiertheit der Erd&ouml;lindustriellen die Offensive des Kapitals im Erd&ouml;lreich bedeutend erleichtert. </p>
<p>Wann diese tolle Offensive der Erd&ouml;lk&ouml;nige aufh&ouml;ren wird und ob es Grenzen f&uuml;r ihre Frechheit gibt- das wird davon abh&auml;ngen, ob sie bei den Arbeitern auf einen starken, organisierten Widerstand sto&szlig;en werden. </p>
<p>Klar ist vorl&auml;ufig das eine, dass die Erd&ouml;lindustriellen die Arbeiter "endg&uuml;ltig" bezwingen, ihnen den Kampfwillen "ein f&uuml;r allemal" austreiben, "ihre" Arbeiter "um jeden Preis" zu gef&uuml;gigen Sklaven machen wollen. Ein solches Ziel verfolgten sie schon im vorigen Fr&uuml;hjahr, als sie, nachdem sie die Beratung gesprengt hatten, den Versuch machten, die Arbeiter zu einem unorganisierten allgemeinen Streik zu provozieren, uni auf der Stelle mit ihnen Schluss zu machen. Das gleiche Ziel verfolgen sie jetzt, wo sie die Arbeiter mit systematischer Bosheit angreifen und sie h&auml;ufig zu spontanen Aktionen herausfordern. </p>
<p>Die Arbeiter schweigen vorl&auml;ufig, ertragen stumm die Schl&auml;ge der Erd&ouml;lindustriellen und h&auml;ufen die Wut in ihrer Brust. Ber&uuml;cksichtigt man jedoch einerseits, dass die Erd&ouml;lindustriellen immer frecher werden, indem sie die verbliebenen Brocken endlos weiter verkleinern, die Arbeiter bis zur Verelendung bringen, sie verh&ouml;hnen und sie zu spontanem Auflodern provozieren; dass anderseits die Geduld der Arbeiter immer mehr versiegt und einem dumpfen, immer st&auml;rker werdenden Murren gegen die Erd&ouml;lindustriellen Platz macht - ber&uuml;cksichtigt man alles dies, so kann man zuversichtlich sagen, dass ein Ausbruch der Emp&ouml;rung der Erd&ouml;larbeiter in n&auml;chster Zukunft eine direkte Unvermeidlichkeit ist. Von zwei Dingen eins: Entweder werden die Arbeiter in der Tat "ohne Ende" dulden und bis zur Stellung sklavisch gehorsamer chinesischer Kulis hinabsinken - oder sie werden sich gegen die Erd&ouml;lindustriellen erheben und den Weg zu einem besseren Leben freilegen. Die in den Massen immer weiter ansteigende Emp&ouml;rung zeugt daf&uuml;r, dass die Arbeiter unvermeidlich den zweiten Weg gehen werden, den Weg des Kampfes gegen die Erd&ouml;lindustriellen. </p>
<p>Die Erd&ouml;lindustrie aber befindet sich in einer solchen Lage, dass sie nicht nur einen Defensivkampf der Arbeiter, nicht nur die Behauptung der alten Positionen durchaus zul&auml;sst, sondern auch den &Uuml;bergang zur Offensive und auch die Eroberung neuer Positionen, die weitere Erh&ouml;hung des Arbeitslohns, die weitere Verk&uuml;rzung des Arbeitstages usw. In der Tat, wenn die Profite der Erd&ouml;lindustriellen gegenw&auml;rtig im Vergleich zu den Profiten anderer Unternehmer Ru&szlig;lands und Europas m&auml;rchenhaft hoch sind; wenn der Erd&ouml;lmarkt nicht nur nicht an Aufnahmef&auml;higkeit einb&uuml;&szlig;t, sondern im Gegenteil zunimmt, sich neuer Gebiete (z.B. Bulgariens) bem&auml;chtigt; wenn sich die Menge der Font&auml;nen st&auml;ndig vergr&ouml;&szlig;ert; wenn die Erd&ouml;lpreise nicht nur nicht fallen, sondern im Gegenteil eine Tendenz zum Steigen zeigen - ist es da nicht klar, dass die Arbeiter die volle M&ouml;glichkeit haben, die Ketten der sklavischen Geduld zu sprengen, das Joch des schmachvollen Schweigens abzuwerfen, das Banner der Gegenoffensive gegen die Erd&ouml;lindustriellen zu erheben und ihnen neue, bessere Arbeitsbedingungen abzuringen?... </p>
<p>Wenn man alles das auch vor Augen hat, darf man dennoch nicht vergessen, dass der bevorstehende allgemeine Streik der ernsteste, langwierigste und z&auml;heste aller Streiks sein wird, die jemals in Baku gef&uuml;hrt wurden. Man muss ber&uuml;cksichtigen, dass uns in den fr&uuml;heren Streiks die folgenden Umst&auml;nde g&uuml;nstig waren: 1. der allgemeine Aufschwung in Ru&szlig;land, 2. die dadurch bedingte relative "Neutralit&auml;t" der &ouml;rtlichen Verwaltung, 3. die Unerfahrenheit und Unorganisiertheit der Erd&ouml;lindustriellen, die beim ersten Streik den Kopf verloren - und dass wir demgegen&uuml;ber jetzt weder das eine noch das andere noch auch das dritte haben. Der allgemeine Aufschwung hat einer allgemeinen Stille Platz gemacht, die die Erd&ouml;lindustriellen ermuntert. Die relative "Neutralit&auml;t" der &ouml;rtlichen Verwaltung ist von ihrer v&ouml;lligen Bereitschaft abgel&ouml;st worden, alle Mittel der "Befriedung" in Gang zu setzen. Die Unerfahrenheit und Desorganisiertheit der Erd&ouml;lindustriellen hat ihrer Organisiertheit Platz gemacht. Noch mehr, die Erd&ouml;lindustriellen sind im Kampf so weit gewitzigt worden, dass sie selber die Arbeiter zu Streiks herausfordern. Sie sind nicht abgeneigt, sie sogar zu einem allgemeinen Streik zu provozieren, wenn er nur unorganisiert ist und die M&ouml;glichkeit gibt, die Arbeiter "mit einem Schlage unterzukriegen". </p>
<p>Alles das spricht daf&uuml;r, dass den Arbeitern ein ernster und schwieriger Kampf gegen organisierte Feinde bevorsteht. Der Kampf ist unvermeidlich. Der Sieg ist m&ouml;glich, trotz einer Menge ung&uuml;nstiger Bedingungen. </p>
<p>Notwendig ist nur, dass der Kampf der Arbeiter kein spontaner, kein zersplitterter, sondern ein organisierter, planm&auml;&szlig;iger und bewusster Kampf sei. </p>
<p>Nur unter dieser Bedingung wird man auf den Sieg rechnen k&ouml;nnen. </p>
<p>Wir wissen nicht, wann der allgemeine Streik genau beginnen wird - jedenfalls nicht zu der Zeit, wo er den Erd&ouml;lindustriellen genehm sein wird. Wir wissen vorl&auml;ufig das eine, dass es gilt, gleich jetzt die z&auml;he Vorbereitungsarbeit f&uuml;r den allgemeinen Streik zu beginnen und die ganze Kraft unseres Verstandes, unserer Energie und unserer Tapferkeit in sie hineinzulegen. </p>
<p>Verst&auml;rkung unseres Zusammenschlusses, unserer Organisiertheit - das ist das Banner unserer Vorbereitungsarbeit. </p>
<p>Es gilt deshalb, gleich jetzt mit dem Massenzusammenschluss der Arbeiter um die Sozialdemokratie, um die Gewerkschaften zu beginnen. Es gilt vor allem, mit der Spaltung in der Organisation Schluss zu machen und beide Fraktionen zu einem einheitlichen Ganzen zusammenzuschlie&szlig;en. Es gilt auch, mit der Spaltung in den Gewerkschaften Schluss zu machen und sie zu einem einzigen starken Verband zu vereinigen. Es ist notwendig, die &Ouml;lfeld- und Betriebskommissionen zu beleben, sie mit dem Geist des Sozialismus anzustecken, sie mit den Massen zu verbinden und durch sie mit der ganzen Erd&ouml;larmee Verbindung aufzunehmen. Es ist notwendig, an die Ausarbeitung der gemeinsamen Forderungen heranzugehen, die geeignet sind, die Arbeiter zu einer einzigen starken Armee zusammenzuschlie&szlig;en. Es ist notwendig, st&auml;ndig in alle Zusammenst&ouml;&szlig;e der Arbeiter mit den Erd&ouml;lindustriellen einzugreifen und dadurch in der Tat die Arbeiter um die Sozialdemokratie zusammenzuschlie&szlig;en. Mit einem Wort, es gilt unerm&uuml;dlich, in jeder Weise zu r&uuml;sten, um dem schwierigen, aber ruhmreichen bevorstehenden allgemeinen Streik w&uuml;rdig zu begegnen. </p>
<p>Wir rufen zu einm&uuml;tiger Arbeit an der Vorbereitung zum allgemeinen &ouml;konomischen Streik auf. </p>
<p class="autor"><em>"Bakinski Proletari" (Der Bakuer Proletarier.) Nr. 7,<br>
</em><em>27. August 1909.<br>
</em><em>Unterschrift: K.Ko...<br>
</em><em>Wach dem russischen Zeitungstext. </em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:17:40 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:35 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.179
  captures_list: 110.111
  PetaboxLoader3.resolve: 152.624
  RedisCDXSource: 0.855
  esindex: 0.017
  load_resource: 181.085
  PetaboxLoader3.datanode: 100.354 (4)
  CDXLines.iter: 15.416 (3)
  exclusion.robots: 0.197
  LoadShardBlock: 90.535 (3)
-->