<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=309;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923221556", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Das Proletariat k&auml;mpft, die Bourgeoisie schliesst ein B&uuml;ndnis mit der Regierung</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-006.html">
   <link rel="prev" href="b02-004.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923221556cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 class="center">DAS PROLETARIAT K&Auml;MPFT,<br>
  DIE BOURGEOISIE SCHLIESST EIN B&Uuml;NDNIS<br>
  MIT DER REGIERUNG</h1>
<p>&#8222;Die preu&szlig;ische Bourgeoisie... war (zum Unterschied von der franz&ouml;sischen
  Bourgeoisie des Jahres 1789) zu einer Art von Stand herabgesunken ..., von vornherein
  zum Verrat gegen das Volk und zum Kompromiss mit dem gekr&ouml;nten Vertreter
  der alten Gesellschaft geneigt...&#8220; So schrieb K. Marx &uuml;ber die preu&szlig;ischen
  Liberalen. Und wirklich, die Revolution hatte sich noch nicht richtig entfaltet,
  als die deutschen Liberalen bereits einen Kuhhandel mit der &#8222;obersten
  Gewalt&#8220; begannen. Und diesen Kuhhandel schl&ouml;ssen sie bald ab, um
  dann gemeinsam mit der Regierung gegen die Arbeiter und Bauern ins Feld zu r&uuml;cken.
  Man wei&szlig;, wie &auml;tzend und treffend Karl Marx diesen doppelsinnigen
  Charakter der Liberalen entlarvt hat:</p>
<p> &#8222;... ohne Glauben an sich selbst, ohne Glauben an das Volk, knurrend
  gegen oben, zitternd gegen unten, egoistisch nach beiden Seiten, und sich ihres
  Egoismus bewusst, revolution&auml;r gegen die Konservativen, konservativ gegen
  die Revolution&auml;re, ihren eigenen Stichworten misstrauend, ... eingesch&uuml;chtert
  vom Weltsturm, den Weltsturm explodierend, - Energie nach keiner Richtung, Plagiat
  nach allen Richtungen, gemein, weil sie nicht originell war, originell in der
  Gemeinheit, - schachernd mit ihren eigenen W&uuml;nschen, ohne Initiative, ...
  ohne weltgeschichtlichen Beruf, - ein vermaledeiter Greis ... &#8211; ohn&#8217;
  Aug! ohn&#8217; Ohr! ohn&#8217; Zahn, ohn&#8217; alles - so fand sich die preu&szlig;ische
  Bourgeoisie nach der M&auml;rzrevolution am Ruder des preu&szlig;ischen Staates&#8220;
  (siehe &#8222;Neue Rheinische Zeitung&#8220;)<a href="b02-anm.html"><span class="anmerkung">[15]</span></a></p>
<p> Etwas &Auml;hnliches findet jetzt bei uns statt, im Gang der russischen Revolution.</p>
<p> Die Sache ist die, dass unsere Bourgeoisie sich ebenfalls von der franz&ouml;sischen
  Bourgeoisie des Jahres 1789 unterscheidet. Unsere liberale Bourgeoisie hat noch
  rascher und noch direkter als die deutsche Bourgeoisie erkl&auml;rt, dass sie
  &#8222;ein Abkommen mit der obersten Gewalt eingehen wird&#8220;, gegen die
  Arbeiter und Bauern. Die Partei der liberalen Bourgeoisie, die so genannten
  Kadetten haben l&auml;ngst begonnen, hinter dem R&uuml;cken des Volkes geheime
  Verhandlungen mit Stolypin zu f&uuml;hren. Welchen Zweck verfolgten diese Verhandlungen,
  wor&uuml;ber hatten die Kadetten mit dem &#8222;standrechtlichen&#8220; Minister
  zu verhandeln, wenn sie nicht in Wirklichkeit die Interessen des Volkes verraten?
  &Uuml;ber diesen Punkt haben franz&ouml;sische und englische Zeitungen vor nicht
  sehr langer Zeit geschrieben, die Regierung und die Kadetten seien ein B&uuml;ndnis
  miteinander eingegangen, um die Revolution zu b&auml;ndigen. Die Bedingungen
  dieses geheimen B&uuml;ndnisses sind die folgenden: Die Kadetten sollen auf
  ihre oppositionellen Forderungen verzichten, daf&uuml;r wird die Regierung einigen
  Kadetten Ministerposten geben. Die Kadetten stellten sich beleidigt - das sei
  eine Unwahrheit. Aber dann trat es zutage, dass dies eben doch die Wahrheit
  ist, dann trat es zutage, dass die Kadetten ein B&uuml;ndnis mit den Rechten
  und der Regierung bereits geschlossen haben. Wovon spricht die letzte Abstimmung
  in der Duma, wenn nicht vom B&uuml;ndnis der Kadetten mit der Regierung? Man
  erinnere sich der Tatsachen. Die Sozialdemokraten bringen den Antrag ein, eine
  Kommission wegen der hungernden Bauern einzusetzen. Sie wollen, dass das Volk
  das Werk der Hilfe f&uuml;r die Hungernden, unter Umgehung der Deputierten und
  B&uuml;rokraten, selber in die Hand nehme und auch selber die &#8222;heroischen
  Taten&#8220; der Gurko-Lidwa<a href="b02-anm.html"><span class="anmerkung">[16]</span></a>
  entlarve. Das ist gut, das ist w&uuml;nschenswert, weil alles dies die Verbindung
  der Deputierten mit dem Volk st&auml;rkt, weil alles dies dem dumpfen Murren
  des Volkes bewussten Charakter verleiht. Es ist klar, dass derjenige, der wirklich
  den Interessen des Volkes dient, den Antrag der Sozialdemokraten als ein dem
  Volke n&uuml;tzliches Mittel unbedingt unterst&uuml;tzen w&uuml;rde. Nun wohl,
  wie aber verfuhren die Kadetten, unterst&uuml;tzten sie die Sozialdemokraten?
  Nein! Einm&uuml;tig brachten sie gemeinsam mit den Oktobristen<a href="b02-anm.html"><span class="anmerkung">[17]</span></a>
  und Schwarzhundertern den Antrag der Sozialdemokraten zu Fall. Die Verwirklichung
  eures Antrages wird eine Volksbewegung ausl&ouml;sen, deshalb ist er sch&auml;dlich
  - so antwortete der Kadettenf&uuml;hrer Wessen den Sozialdemokraten (siehe &#8222;Parus&#8220;<span class="anmerkung"><a href="b02-anm.html">[18]</a></span>
  Nr. 24). Ich bin vollauf mit Ihnen einverstanden, meine Herren Kadetten, Sie
  haben recht - so zollte Stolypin den Kadetten seine Anerkennung (ebenda). Das
  Ergebnis war, dass nur die Sozialrevolution&auml;re, die Volkssozialisten und
  die meisten Trudowiki die Sozialdemokraten unterst&uuml;tzten.<br>
  Somit teilte sich die Duma in zwei Lager: das Lager der Feinde der Volksbewegung
  und das Lager der Anh&auml;nger der Volksbewegung. Zu dem ersten geh&ouml;ren
  die Schwarzhunderter, die Oktobristen, Stolypin, die Kadetten u. a. Zu dem zweiten
  geh&ouml;ren die Sozialdemokraten, die Sozialrevolution&auml;re, die Volkssozialisten,
  die meisten Trudowiki u. a.</p>
<p> Was bedeutet das anderes, als dass die Kadetten ein B&uuml;ndnis mit der Regierung
  bereits eingegangen sind?<br>
  Wie man sieht, bew&auml;hrt sich die Taktik der Bolschewiki, die Misstrauen
  gegen die Verr&auml;ter des Volkes, die Kadetten, s&auml;t und zum Kampfe gegen
  sie auffordert.</p>
<p> Aber damit nicht genug. Die Sache ist die, dass sich die erw&auml;hnten, von
  den franz&ouml;sischen und englischen Zeitungen verbreiteten Ger&uuml;chte restlos
  best&auml;tigen. Die hauptst&auml;dtischen Zeitungen melden in den letzten Tagen
  aus &#8222;glaubw&uuml;rdigen Quellen&#8220;, dass der Kuhhandel der Kadetten
  mit der Regierung bereits abgeschlossen sei. Man erf&auml;hrt, dass die Bedingungen
  dieses Kuhhandels, man denke nur, sogar in den Einzelheiten aufgekl&auml;rt
  sind. Allerdings leugnen die Kadetten das, aber dies sind nur Pharis&auml;ertum
  und nichts weiter. Man h&ouml;re:</p>
<p> &#8222;Aus glaubw&uuml;rdigsten Quellen meldet ,Sewodnja&#8217;<a href="b02-anm.html"><span class="anmerkung">[19]</span></a>,
  dass Stolypins gestrige Dumarede den Kadetten und Oktobristen keineswegs &uuml;berraschend
  gekommen ist. Einen ganzen Tag lang haben der Ministerpr&auml;sident, Kutler
  . . . und Fjodorow, der das rechte Zentrum vertrat, Vorverhandlungen dar&uuml;ber
  gef&uuml;hrt. Das entscheidende Abkommen zwischen diesen Personen kam in der
  Redaktion des ,Slowo&#8217;<a href="b02-anm.html"><span class="anmerkung">[20]</span></a>
  zustande, wo auch Graf Witte eintreffen wollte... In allgemeinen Z&uuml;gen
  l&auml;uft das Abkommen auf folgendes hinaus: 1. Die Kadetten brechen offen
  jede Verbindung mit den Linksparteien ab und nehmen in der Duma eine streng
  zentrale Stellung ein. 2. Die Kadetten verzichten auf einen Teil ihres Agrarprogramms
  und n&auml;hern es dem Programm der Oktobristen an. 3. Die Kadetten bestehen
  zeitweilig nicht auf der Gleichberechtigung der Nationalit&auml;ten. 4. Die
  Kadetten unterst&uuml;tzen eine &auml;u&szlig;ere Anleihe. Als Gegenleistung
  wurde den Kadetten versprochen: 1. Sofortige Legalisierung der Kadettenpartei.
  2.... Den Kadetten werden die Ministerposten f&uuml;r Bodenordnung und Landwirtschaft,
  Volksaufkl&auml;rung, Handel und Industrie sowie Justiz angeboten. 3. Eine teilweise
  Amnestie. 4. Eine Unterst&uuml;tzung des kadettischen Gesetzentwurfs &uuml;ber
  die Aufhebung der Standgerichte&#8220; (siehe &#8222;Parus&#8220; Nr. 25).</p>
<p> So steht die Sache.</p>
<p> W&auml;hrend das Volk k&auml;mpft, w&auml;hrend die Arbeiter und Bauern ihr
  Blut vergie&szlig;en, um die Reaktion niederzuschlagen, schlie&szlig;en die
  Kadetten ein B&uuml;ndnis mit der Reaktion, um die Volksrevolution zu b&auml;ndigen!<br>
  Da sieht man, was f&uuml;r Leute die Kadetten sind!</p>
<p> Da sieht man, wof&uuml;r sie die Duma &#8222;aufsparen&#8220; wollen!</p>
<p> Da hat man den Grund, warum sie den Entwurf der Sozialdemokraten &uuml;ber
  die Einsetzung einer Kommission wegen der Hungernden nicht unterst&uuml;tzten!</p>
<p> So bricht die menschewistische These vom Demokratismus der Kadetten zusammen.</p>
<p> So bricht die menschewistische Taktik der Unterst&uuml;tzung der Kadetten
  zusammen: hiernach die Kadetten unterst&uuml;tzen hei&szlig;t die Regierung
  unterst&uuml;tzen!</p>
<p> Es bewahrheitet sich die Ansicht der Bolschewik;, dass uns in einem ernsten
  Augenblick nur die bewussten Vertreter der Bauern, wie z. B. die Sozialrevolution&auml;re
  u. a., unterst&uuml;tzen werden.</p>
<p> Es ist klar, dass auch wir sie gegen die Kadetten unterst&uuml;tzen m&uuml;ssen.</p>
<p> Oder gedenken die Menschewiki vielleicht, die Kadetten auch weiter zu unterst&uuml;tzen?...</p>
<p class="autor">&#8222;Dro&#8220; (Die Zeit) &#8222;Nr. 6, 17. M&auml;rz 1907.<br>
  Artikel ohne Unterschrift.<br>
  Nach der autorisierten russischen<br>
  &Uuml;bersetzung aus dem Georgischen</p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 22:15:56 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:56 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 9.845 (3)
  exclusion.robots: 0.134
  PetaboxLoader3.resolve: 126.48
  RedisCDXSource: 2.808
  load_resource: 156.833
  PetaboxLoader3.datanode: 144.84 (4)
  captures_list: 147.342
  exclusion.robots.policy: 0.126
  LoadShardBlock: 131.811 (3)
  esindex: 0.01
-->