<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=1618;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923200209", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Zu den Ergebnissen der Wahlen in der Arbeiterkurie Petersburgs</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-046.html">
   <link rel="prev" href="b02-044.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923200209cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">ZU DEN ERGEBNISSEN DER WAHLEN<br>
IN DER ARBEITERKURIE PETERSBURGS </h1>
<h2>1. DIE WAHL DER BEVOLLM&Auml;CHTIGTEN </h2>
<p>Der kennzeichnendste Zug in der Stimmung der Arbeiter im Vergleich mit dem Jahre 1907 ist der gro&szlig;e Aufschwung des Interesses an den Wahlen. Sieht man von den kleinen Gr&uuml;ppchen ab, die hier und da &uuml;ber die Betriebe verstreut sind, so kann man ohne weiteres sagen, dass die Boykottstimmung v&ouml;llig fehlt. Obuchow<a href="b02-anm.html"><span class="anmerkung">[117]</span></a> hat nicht boykottiert, sondern wurde durch den Willen der Werkverwaltung der Wahlm&ouml;glichkeit beraubt. Die Newa-Werft war der einzige Betrieb, wo die Boykottisten organisiert auftraten, aber auch dort sprachen sich die Arbeiter in ihrer &uuml;bergro&szlig;en Mehrheit f&uuml;r die Beteiligung aus. Die breiten Massen der Arbeiter waren f&uuml;r die Wahlen. Noch mehr, sie erstrebten die Wahlen und w&auml;hlten mit gro&szlig;em Interesse, soweit ihnen keine un&uuml;berwindlichen Hindernisse bereitet wurden. Daf&uuml;r zeugen auch die k&uuml;rzlich erfolgten Massenproteste gegen die "Erl&auml;uterungen"... </p>
<p>Es sind fast ausschlie&szlig;lich Sozialdemokraten oder den Sozialdemokraten Nahestehende gew&auml;hlt worden. Durch Umst&auml;nde, die nicht in unserer Macht stehen, ist es nur in einigen Betrieben gelungen, die Plattform der konsequenten Arbeiterdemokratie zu entwickeln, um so mehr, als die Liquidatoren ihre Plattform wohlweislich vor den Arbeitern versteckten. Dort aber, wo das gelang, nahmen die Arbeiter die Plattform der Antiliquidatoren in Gestalt des "W&auml;hlerauftrags" an. In solchen F&auml;llen erkl&auml;rten die Liquidatoren - augenscheinlich weil sie weder vor sich selbst noch vor ihren Ansichten Achtung haben -, dass sie "im Grunde ebenfalls f&uuml;r einen solchen W&auml;hlerauftrag" seien (Newa-Werft), wobei sie "Ab&auml;nderungsvorschl&auml;ge" &uuml;ber die Koalitionsfreiheit einbrachten, die als &uuml;berfl&uuml;ssig abgelehnt wurden. Folglich wurde haupts&auml;chlich "nach Personen" gew&auml;hlt. Und die Bevollm&auml;chtigten erwiesen sich in ihrer &uuml;bergro&szlig;en Mehrheit als Sozialdemokraten oder ihnen Nahestehende. </p>
<p>Die Sozialdemokratie ist die einzige Vertreterin der Interessen der Arbeiterklasse, das besagt die Wahl der Bevollm&auml;chtigten. </p>
<h2>2. DIE WAHL DER WAHLM&Auml;NNER </h2>
<p>Unter den versammelten 82 Bevollm&auml;chtigten waren 26 entschiedene Antiliquidatoren, 15 entschiedene Liquidatoren und die &uuml;brigen 41 "Sozialdemokraten schlechthin", den Sozialdemokraten Nahestehende und parteilose Linke. </p>
<p>F&uuml;r wen werden sich diese 41 aussprechen, welche politische Linie werden sie guthei&szlig;en - das war die Frage, die die "Fraktion&auml;re" vor allem interessierte. </p>
<p>Die Versammlung der Bevollm&auml;chtigten sprach sich mit &uuml;bergro&szlig;er Mehrheit f&uuml;r den von den Anh&auml;ngern der "Prawda" vorgeschlagenen W&auml;hlerauftrag aus. Damit bestimmte sie ihre Physiognomie. Es triumphierte die politische Linie der Antiliquidatoren. Der Versuch der Liquidatoren, das zu verhindern, scheiterte. </p>
<p>W&auml;ren die Liquidatoren politisch ehrlich, h&auml;tten sie Achtung vor ihren Ansichten, so h&auml;tten sie ihre Kandidaten zur&uuml;ckgezogen und alle Pl&auml;tze den Anh&auml;ngern der "Prawda" &uuml;berlassen. Denn es ist ganz von selbst klar, dass nur Anh&auml;nger des W&auml;hlerauftrags Kandidaten sein konnten. Gegner des W&auml;hlerauftrags als Verteidiger des W&auml;hlerauftrags - darauf konnten sich nur politische Bankrotteure einlassen. Die Liquidatoren lie&szlig;en sich auch darauf ein! Indem sie vor den Bevollm&auml;chtigten ihre Ansichten verhehlten, sich zeitweilig als "Unsrige" verstellten, die angeblich gegen den beschlossenen W&auml;hlerauftrag "nichts einzuwenden haben", sich als Anh&auml;nger der Einheit aufspielten und sich &uuml;ber die Antiliquidatoren als Tiber Spalter beklagten, bem&uuml;hten sie sich, die nichtfraktionellen Bevollm&auml;chtigten zu r&uuml;hren, um irgendwie ihre eigenen Leute "durchzuschmuggeln". Und wirklich, sie schmuggelten sie durch, indem sie die Bevollm&auml;chtigten betrogen. </p>
<p>Es war klar, dass das Abenteurertum der Liquidatoren kein Ende haben w&uuml;rde. </p>
<p>Nicht weniger klar war auch, dass die politische Linie der "Prawda", und nur sie, die Sympathie des Petersburger Proletariats findet, dass entsprechend dem Willen der Bevollm&auml;chtigten nur ein Anh&auml;nger der "Prawda" Arbeiterdeputierter sein kann. </p>
<p>Einen gr&ouml;&szlig;eren Sieg haben wir gar nicht gew&uuml;nscht... </p>
<h2>3. ZWEI EINHEITEN </h2>
<p>Bevor wir zur Wahl des Deputierten &uuml;bergehen, m&uuml;ssen wir ein paar Worte von der "Einheit" sagen, die bei der Wahl der Wahlm&auml;nner eine verh&auml;ngnisvolle Rolle gespielt hat und an die sich die Liquidatoren wie ein Ertrinkender an einen Strohhalm klammern. </p>
<p>Trotzki schrieb k&uuml;rzlich im "Lutsch", die "Prawda" sei einstmals f&uuml;r die Einheit gewesen, jetzt aber sei sie gegen die Einheit. Ist das wahr? Es ist sowohl wahr als auch unwahr. Wahr ist, dass die "Prawda" f&uuml;r die Einheit war. Unwahr ist, dass sie jetzt gegen die Einheit ist: die "Prawda" ruft die konsequente Arbeiterdemokratie stets zur Einheit auf. </p>
<p>Worum handelt es sich also? Darum, dass die "Prawda" und der "Lutsch" samt Trotzki ganz verschiedene Ansichten &uuml;ber die Einheit haben. Es gibt offensichtlich verschiedene Einheiten. </p>
<p>Die "Prawda" meint, dass nur die Bolschewiki und die Parteianh&auml;nger unter den Menschewiki zu einem einheitlichen Ganzen zusammengeschlossen werden k&ouml;nnen. Einheit auf dem Boden der Abgrenzung von den parteifeindlichen Elementen, den Liquidatoren! F&uuml;r eine solche Einheit ist die "Prawda" stets eingetreten und wird sie stets eintreten. </p>
<p>Trotzki aber sieht die Sache anders an: er wirft alle, sowohl die Gegner des Parteiprinzips als auch dessen Anh&auml;nger, in einen Topf. Selbst-verst&auml;ndlich ergibt sich bei ihm keinerlei Einheit: f&uuml;nf Jahre h&auml;lt er diese kindische Predigt von der Vereinigung des Unvereinbaren, und jetzt hat er es erreicht, dass wir zwei Zeitungen, zwei Plattformen, zwei Konferenzen und keinen Tropfen Einheit zwischen der Arbeiterdemokratie und den Liquidatoren haben! </p>
<p>W&auml;hrend sich die Bolschewiki und die Parteianh&auml;nger unter den Menschewiki immer mehr zu einem einheitlichen Ganzen zusammenschlie&szlig;en, rei&szlig;en die Liquidatoren einen Abgrund zwischen sich und diesem Ganzen auf. </p>
<p>Die Praxis der Bewegung best&auml;tigt den Einheitsplan der "Prawda". Die Praxis der Bewegung zerschl&auml;gt den kindischen Plan Trotzkis von der Vereinigung des Unvereinbaren. </p>
<p>Noch mehr. Aus einem Prediger der phantastischen Einheit wird Trotzki zu einem Kommis der Liquidatoren, der ein den Liquidatoren genehmes Werk verrichtet. </p>
<p>Trotzki hat alles Erdenkliche getan, dass wir zwei miteinander konkurrierende Zeitungen, zwei konkurrierende Plattformen, zwei einander ablehnende Konferenzen bekamen - und jetzt singt uns dieser Athlet mit den falschen Muskeln selber Lieder &uuml;ber die Einheit! </p>
<p>Das ist keine Einheit, sondern ein Spiel, eines Kom&ouml;dianten w&uuml;rdig. </p>
<p>Und wenn dieses Spiel den Liquidatoren die M&ouml;glichkeit gegeben hat, drei Wahlm&auml;nner durchzubringen, so geschah das, weil es in der kurzen Zeit nicht m&ouml;glich war, die Kom&ouml;dianten der Einheit, die ihr Banner vor den Arbeitern versteckt haben, zu entlarven... </p>
<h2>4. DIE WAHL DES DEPUTIERTEN </h2>
<p>Hieraus begreift man unschwer, von welcher "Einheit" die Liquidatoren reden konnten, als sie den Anh&auml;ngern der "Prawda" den Vorschlag machten, einen einzigen Dumakandidaten aufzustellen. Sie schlugen einfach vor, gegen den Willen der Bevollm&auml;chtigten, gegen den W&auml;hlerauftrag des Petersburger Proletariats f&uuml;r den Kandidaten der Liquidatoren zu stimmen. Was konnten die Anh&auml;nger der "Prawda" hierauf anders antworten, als dass der W&auml;hlerauftrag der Bevollm&auml;chtigten geheiligt ist und nur ein Anh&auml;nger des W&auml;hlerauftrags Deputierter sein kann? Sollte man den Willen der Bevollm&auml;chtigten der Charakterlosigkeit der Liquidatoren zuliebe verletzen oder &uuml;ber die Launen der letzteren dem W&auml;hlerauftrag des Petersburger Proletariats zuliebe hinweg schreiten? Der "Lutsch" erhebt ein Geschrei &uuml;ber die Spaltungst&auml;tigkeit der "Prawda" und verbreitet &uuml;ber die Wahlm&auml;nner L&uuml;genm&auml;rchen, aber weshalb haben sich die Liquidatoren nicht einverstanden erkl&auml;rt, zwischen den sechs Wahlm&auml;nnern der Arbeiter losen zu lassen, wie ihnen das von der "Prawda" vorgeschlagen wurde? Im Interesse einer einheitlichen Arbeiterkandidatur sind wir sogar bis zu diesem Zugest&auml;ndnis gegangen, weshalb aber, fragen wir, haben die Liquidatoren die Auslosung abgelehnt? Weshalb haben die Anh&auml;nger des "Lutsch" sechs Kandidaturen zur Duma einer einzigen vorgezogen? Vielleicht im Interesse der "Einheit"? </p>
<p>Der "Lutsch" sagt, Gudkow habe Badajew, einen Anh&auml;nger der "Prawda", als Kandidaten vorgeschlagen, aber dieser Vorschlag, so f&uuml;gt die liquidatorische Zeitung bescheiden hinzu, sei nicht angenommen worden. Haben die Liquidatoren des "Lutsch" denn vergessen, dass es ihr Anh&auml;nger Petrow, nicht aber ein "Prawdist", abgelehnt hat, seine Kandidatur zur&uuml;ckzuziehen, und dass er so in der Praxis das Streben der Liquidatoren nach der "Einheit" gezeigt hat? Und trotzdem nennt man das Einheit! Vielleicht stellt auch die Tatsache, dass Gudkow, ein anderer Anh&auml;nger des "Lutsch", seine Kandidatur aufgestellt hat, nachdem Badajew, ein Anh&auml;nger der "Prawda", bereits gew&auml;hlt war, ebenfalls Einheit dar? Wer wird das glauben? </p>
<p>Der "Lutsch" macht eine pharis&auml;ische Reklame f&uuml;r den politisch unbestimmten Sudakow, der seine Kandidatur angeblich im Interesse der Einheit zur&uuml;ckgezogen habe. Aber wei&szlig; denn der "Lutsch" nicht, dass sich Sudakow einfach nicht zur Wahl stellen konnte, da er nur zwei Zettel erhalten hatte? Wie soll man eine Zeitung nennen, die es wagt, vor aller Augen zu l&uuml;gen? </p>
<p>Politische Charakterlosigkeit - sollte dies wirklich der einzige "Vorzug" der Liquidatoren sein? </p>
<p>Die Liquidatoren haben sich bem&uuml;ht, mit dem Willen der Kadetten und Oktobristen und gegen den Willen der Petersburger Arbeiter ihren Mann in die Duma hineinzuschmuggeln. Aber begreift der von den Arbeitermassen losgerissene "Lutsch" denn wirklich nicht, dass die Petersburger Arbeiter einem solchen Deputierten ihr Misstrauen aussprechen w&uuml;rden? </p>
<p class="autor"><em>"Prawda" Nr. 151,<br>
</em><em>24. Oktober 1912.<br>
</em><em>Unterschrift: K. St.<br>
</em><em>Nach dem russischen Zeitungstext.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 20:02:09 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:20 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 11.647
  CDXLines.iter: 12.582 (3)
  PetaboxLoader3.datanode: 1470.412 (4)
  LoadShardBlock: 1418.45 (3)
  exclusion.robots.policy: 0.123
  esindex: 0.013
  load_resource: 166.443
  captures_list: 1445.449
  PetaboxLoader3.resolve: 105.111 (2)
  exclusion.robots: 0.132
-->