<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=715;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170725232439", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Vorwort der deutschen Ausgabe</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-002.html">
   <link rel="prev" href="b02-052.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170725232439cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 class="center">VORWORT</h1>
<p>Die im zweiten Band der Werke J. W. Stalins enthaltenen Schriften wurden vorwiegend
  in der Periode vom zweiten Halbjahr 1907 bis zum Jahre 1913 geschrieben, also
  vor der Verbannung des Genossen Stalin in das Gebiet von Turuchansk, wo er bis
  Februar 1917 blieb. Diese Schriften umfassen haupts&auml;chlich zwei Perioden
  der revolution&auml;ren T&auml;tigkeit des Genossen Stalin, die Bakuer und die
  Petersburger Periode.</p>
<p> Die in das erste Halbjahr 1907 geh&ouml;renden Schriften sind der Taktik der
  Bolschewik in der ersten russischen Revolution gewidmet (&#8222;Vorwort zur
  georgischen Ausgabe der Brosch&uuml;re K. Kautskys, Triebkr&auml;fte und Aussichten
  der russischen Revolution&#8220;, der Artikel &#8222;Der Wahlkampf in Petersburg
  und die Menschewiki&#8220; und andere). Die in dieser Zeit geschriebenen Artikel
  wurden in den georgischen bolschewistischen Zeitungen &#8222;Tschweni Zchowreba&#8220;
  und &#8222;Dro&#8220; gedruckt. In russischer Sprache werden sie zum ersten
  Mal ver&ouml;ffentlicht.</p>
<p> In den seit Juni 1907 - in der Periode, wo sich die revolution&auml;re T&auml;tigkeit
  des Genossen Stalin vorwiegend in Baku abspielte - entstandenen Schriften wird
  der Kampf der Bolschewik; gegen die Liquidatoren-Menschewiki, der Kampf f&uuml;r
  die Erhaltung und Festigung der illegalen revolution&auml;ren marxistischen
  Partei beleuchtet (&#8222;Die Parteikrise und unsere Aufgaben&#8220;, &#8222;Resolutionen,
  beschlossen vom Bakuer Komitee am 22. Januar 1910&#8220;, &#8222;Briefe aus
  dem Kaukasus&#8220;). Den Fragen der F&uuml;hrung der revolution&auml;ren Arbeiterbewegung
  und der Gewerkschaften sind die Artikel gewidmet: &#8222;Was besagen unsere
  Streiks der letzten Zeit?&#8220;, &#8222;Die Erd&ouml;lindustriellen &uuml;ber
  den &ouml;konomischen Terror&#8220;, &#8222;Die Beratung und die Arbeiter&#8220;
  und andere. Den Ergebnissen des V. Parteitages der SDAPR ist die Schrift &#8222;Der
  Londoner Parteitag der SDAPR (Aufzeichnungen eines Delegierten)&#8220; gewidmet.
  Die in den zweiten Band aufgenommenen Artikel J.W. Stalins aus dieser Periode
  wurden in den Zeitungen &#8222;Bakinski Proletari&#8220;, &#8222;Gudok&#8220;
  und &#8222;Sozialdemokrat&#8220; ver&ouml;ffentlicht.</p>
<p> Mit dem zweiten Halbjahr 1911 beginnt die Petersburger Periode der revolution&auml;ren
  T&auml;tigkeit des Genossen Stalin (1911 bis 1913). An der Spitze des Russischen
  B&uuml;ros des ZK leitete Gen&ouml;sse Stalin die Arbeit der Partei in Ru&szlig;land,
  die auf die Verwirklichung der Beschl&uuml;sse der Prager Parteikonferenz gerichtet
  war. In diese Zeit geh&ouml;ren Schriften, die haupts&auml;chlich dem neuen
  revolution&auml;ren Aufschwung der Arbeiterbewegung und den Aufgaben der bolschewistischen
  Partei im Zusammenhang mit den Wahlen zur IV. Reichsduma gewidmet sind. Zu ihnen
  geh&ouml;ren: das Flugblatt &#8222;F&uuml;r die Partei!&#8220;, die Artikel
  &#8222;Ein neuer Abschnitt&#8220;, &#8222;Sie arbeiten gut...&#8220;, &#8222;In
  Gang gekommen!...&#8220;, &#8222;W&auml;hlerauftrag der Petersburger Arbeiter
  an ihren Arbeiterdeputierten&#8220;, &#8222;Der Wille der Bevollm&auml;chtigten&#8220;,
  &#8222;Die Wahlen in Petersburg&#8220; und andere. Die Artikel wurden in den
  Petersburger Zeitungen &#8222;Swesda&#8220; und &#8222;Prawda&#8220; ver&ouml;ffentlicht.</p>
<p> Im zweiten Band ist auch die bekannte Schrift J.W. Stalins &#8222;Marxismus
  und nationale Frage&#8220; (1913) enthalten, in der die bolschewistische Theorie
  und das Programm zur nationalen Frage entwickelt werden.</p>
<p> Der Artikel &#8222;&Uuml;ber die national-kulturelle Autonomie&#8220;, den
  Gen&ouml;sse Stalin in der Turuchansker Verbannung schrieb, und eine Anzahl
  anderer Schriften sind bis auf den heutigen Tag noch nicht aufgefunden worden.</p>
<p class="autor">Marx-Engels-Lenin-Institut beim ZK der KPdSU (B) </p>
<p class="center"> <a href="band02.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 23:24:39 Jul 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:49 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 10.052 (3)
  exclusion.robots: 0.146
  PetaboxLoader3.resolve: 403.861 (3)
  RedisCDXSource: 5.6
  load_resource: 503.463
  PetaboxLoader3.datanode: 217.568 (5)
  captures_list: 206.202
  exclusion.robots.policy: 0.134
  LoadShardBlock: 187.54 (3)
  esindex: 0.013
-->