<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=548;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923211556", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Ein Durcheinander...</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-009.html">
   <link rel="prev" href="b02-007.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923211556cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 class="center">EIN DURCHEINANDER...</h1>
<p>Die &#8222;Publizisten&#8220; der &#8222;Lachwari&#8220;<a href="b02-anm.html"><span class="anmerkung">[29]</span></a>
  k&ouml;nnen ihre Taktik immer noch nicht bestimmen. In Nr. l schrieben sie:
  Wir unterst&uuml;tzen nur die &#8222;progresiven Schritte&#8220; der Kadetten,
  aber nicht die Kadetten selbst. Wir bemerkten, dass dies ein erg&ouml;tzlicher
  Sophismus ist, da die Menschewiki f&uuml;r die in die Duma zu w&auml;hlenden
  Kadetten, und nicht blo&szlig; f&uuml;r ihre &#8222;Schritte&#8220;, gestimmt
  haben; sie haben die Kadetten als solche in die Duma hineingebracht, und nicht
  nur ihre &#8222;Schritte&#8220;; sie haben einen Kadetten als solchen zum Vorsitzenden
  der Duma machen helfen, und nicht nur seine &#8222;Schritte&#8220; - was die
  Tatsache der Unterst&uuml;tzung der Kadetten durch die Menschewiki handgreiflich
  best&auml;tigt. Dies ist so klar, die Menschewiki haben von der Unterst&uuml;tzung
  der Kadetten so viel gesprochen, dass die Leugnung dieser Tatsache nur Gel&auml;chter
  hervorgerufen hat...</p>
<p> Jetzt sind sie ein klein wenig &#8222;nachdenklich&#8220; geworden und behaupten
  etwas anderes: Zwar &#8222;haben wir bei den Wahlen die Kadetten unterst&uuml;tzt&#8220;
  (siehe &#8222;Lachwari&#8220; Nr. 3), aber das war nur bei den Wahlen, daf&uuml;r
  unterst&uuml;tzen wir in der Duma nicht die Kadetten, sondern nur ihre &#8222;Schritte&#8220;,
  w&auml;hrend ihr, so sagen sie, dagegen &#8222;die Taktik in der Duma nicht
  von der Taktik bei den Wahlen unterscheidet&#8220;. Erstens ist eine &#8222;Taktik&#8220;
  sehr l&auml;cherlich, die dich nur in der Duma vor Dummheiten bewahrt, dir aber
  w&auml;hrend der Wahlen Dummheiten eingibt. Zweitens, ist es etwa nicht die
  Wahrheit, dass die Menschewiki f&uuml;r einen Kadetten als Dumavorsitzenden
  gestimmt haben? Zu welcher Taktik muss man die Stimmabgabe f&uuml;r einen kadettischen
  Vorsitzenden z&auml;hlen: zur &#8222;Taktik in der Duma&#8220; oder zur Taktik
  au&szlig;erhalb der Duma? Wir glauben, dass man Golowin in der Duma zum Vorsitzenden
  der Duma gemacht hat, und nicht auf der Stra&szlig;e zum Vorsitzenden der Stra&szlig;e.</p>
<p> Es ist klar, dass die Menschewiki auch in der Duma die gleiche Taktik befolgten
  wie au&szlig;erhalb der Duma. Diese Taktik ist die Taktik der Unterst&uuml;tzung
  der Kadetten. Wenn sie das jetzt bestreiten, so deshalb, weil sie ein Opfer
  des Durcheinanders geworden sind.</p>
<p> Die Kadetten unterst&uuml;tzen hei&szlig;t nicht, den Kadetten einen Namen
  machen, andernfalls macht ihr auch den Sozialrevolution&auml;ren einen Namen,
  indem ihr sie unterst&uuml;tzt, erkl&auml;rt &#8222;Lachwari&#8220;. Diese &#8222;Lachwaristen&#8220;
  sind doch Spa&szlig;v&ouml;gel! Es will ihnen also nicht in den Kopf, dass jede
  Unterst&uuml;tzung von Seiten der Sozialdemokratie derjenigen Partei, die sie
  unterst&uuml;tzt, einen Namen macht! Deshalb haben sie auch so freigebig mit
  Versprechungen &uuml;ber jede erdenkliche &#8222;Unterst&uuml;tzung&#8220; um
  sich geworfen ... Jawohl, liebe Genossen, durch die Unterst&uuml;tzung der Sozialrevolution&auml;re
  macht die Sozialdemokratie in den Augen des Volkes den Sozialrevolution&auml;ren
  einen Namen, und eben deshalb ist eine solche Unterst&uuml;tzung nur als Ausnahme
  und als Mittel zur Herbeif&uuml;hrung einer Niederlage der Kadetten zul&auml;ssig.
  Die Unterst&uuml;tzung der Sozialrevolution&auml;re ist durchaus kein Ideal,
  sie ist ein unvermeidliches &Uuml;bel, das ausgenutzt wird, um den Kadetten
  Z&uuml;gel anzulegen. Ihr dagegen unterst&uuml;tzt gerade jene selben Kadetten,
  die die Arbeiter und Bauern verkaufen, vor denen die Sozialrevolution&auml;re
  den Vorzug haben, dass sie sich der Revolution anschlie&szlig;en...<br>
  &#8222;Die Kadetten haben, sagen wir, das allgemeine Wahlrecht gefordert. Das
  ist also ein gro&szlig;es &Uuml;bel, denn es ist eine kadettische Forderung&#8220;
  (ebenda).</p>
<p> Sind das aber Spa&szlig;v&ouml;gel! Seht ihr wohl, das allgemeine Wahlrecht
  ist also eine &#8222;kadettische Forderung&#8220;! Die Tifliser Menschewiki
  wissen also nicht, dass das allgemeine Wahlrecht keine kadettische Forderung,
  sondern eine Forderung der revolution&auml;ren Demokratie ist, die die Sozialdemokratie
  am konsequentesten vertritt! Nein, Genossen, wenn ihr nicht einmal begreifen
  k&ouml;nnt, dass die Kadetten keine revolution&auml;ren Demokraten sind; wenn
  ihr nicht einmal begreifen k&ouml;nnt, dass f&uuml;r uns der Kampf gegen sie
  zwecks St&auml;rkung der Hegemonie des Proletariats eine Frage des Tages ist;
  wenn ihr nicht imstande seid, euch auch nur darin zurechtzufinden, was ihr gestern
  gesagt habt und was ihr heute sagt, - so ist es f&uuml;r euch besser, vorl&auml;ufig
  die Feder wegzulegen, euch erst einmal aus dem Durcheinander herauszufinden
  und euch erst dann an die &#8222;Kritik&#8220; zu machen ...</p>
<p> Wir schw&ouml;ren bei der Duma, dass es so besser sein wird...</p>
<p class="autor">&#8222;Dro&#8220; (Die Zeit) Nr. 26,<br>
  10. April 1907.<br>
  Artikel ohne &#8222;Unterschrift.<br>
  Nach der autorisierten russischen &Uuml;bersetzung<br>
  aus dem Georgischen.</p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 21:15:56 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:56:04 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 253.52
  exclusion.robots: 0.436
  esindex: 0.019
  PetaboxLoader3.resolve: 155.394 (2)
  PetaboxLoader3.datanode: 313.648 (4)
  exclusion.robots.policy: 0.407
  load_resource: 283.641
  CDXLines.iter: 18.963 (3)
  LoadShardBlock: 203.736 (3)
  RedisCDXSource: 23.461
-->