<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=391;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923195453", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Heute sind Wahlen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-047.html">
   <link rel="prev" href="b02-045.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923195453cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">HEUTE SIND WAHLEN </h1>
<p>Heute finden die Wahlen in Petersburg statt. Die Wahlen in der zweiten Kurie. Es k&auml;mpfen zwei Lager: Sozialdemokraten und Kadetten. Die W&auml;hler m&uuml;ssen entscheiden, wem sie das Schicksal des Landes anvertrauen wollen. </p>
<p>Was wollen die Sozialdemokraten? </p>
<p>Was wollen die Kadetten? </p>
<p>Die Sozialdemokraten streben als Vertreter der Arbeiterklasse nach der Befreiung der Menschheit von jeder Ausbeutung. </p>
<p>Die Kadetten aber bauen als Vertreter der liberalen Bourgeoisie ihre Zukunft auf der Ausbeutung des Menschen durch den Menschen auf, zwar einer etwas ges&auml;uberten Ausbeutung, aber immerhin einer Ausbeutung. </p>
<p>Die Sozialdemokraten sind der Meinung, dass die Frage der Erneuerung des Landes ungel&ouml;st geblieben ist, dass sie gel&ouml;st werden muss - durch die Bem&uuml;hungen des Landes selbst gel&ouml;st werden muss. </p>
<p>Die Kadetten dagegen meinen, Redereien &uuml;ber eine Erneuerung seien &uuml;berfl&uuml;ssig, da "wir Gott sei Dank eine Verfassung haben"... </p>
<p>Die Sozialdemokraten sind der Meinung, dass Ru&szlig;land sich auf dem Wege zur Erneuerung des Landes in zwei Ru&szlig;lands geteilt hat: das alte, offizielle und das neue, kommende. </p>
<p>Die Kadetten dagegen meinen, dass nach der "Gew&auml;hrung einer Verfassung" "eine solche Gegen&uuml;berstellung" von zwei Ru&szlig;lands "nunmehr unm&ouml;glich" sei, denn "Ru&szlig;land ist eins". </p>
<p>Es gibt nur eine Schlussfolgerung: Das konstitutionelle Ideal der Kadetten ist bereits verwirklicht. Der Rahmen der Bestimmungen vom 3. Juni engt sie nicht ein. </p>
<p>H&ouml;ren wir z. B., was Miljukow im Jahre 1909 auf einem Bankett in London erkl&auml;rte, wo gemeinsam mit ihm der Oktobrist Gutschkow und der "gem&auml;&szlig;igte" Schwarzhunderter Bobrinski Ru&szlig;land "vertraten": </p>
<p>"Sie sehen Menschen von &uuml;beraus verschiedener Schattierung der politischen &Uuml;berzeugungen vor sich, aber diese Unterschiede, die einander erg&auml;nzen, repr&auml;sentieren unser gro&szlig;es Ideal eines konstitutionellen Ru&szlig;lands" (siehe das Buch I. Jefremows "Die russischen Volksvertreter" usw., S.81). </p>
<p>Also der Schwarzhunderter Bobrinski, der den Kadetten Miljukow im Interesse... "der Volksfreiheit" "erg&auml;nzt" - das ist, wie man erf&auml;hrt, das "gro&szlig;e Ideal" der Kadetten. </p>
<p>Auf dem Londoner Bankett gab es keinen einzigen Vertreter der Arbeiter, keinen einzigen Vertreter der Bauern, aber die "gro&szlig;en Ideale" der Kadetten kommen, wie man erf&auml;hrt, ohne die Arbeiter, ohne die Bauern aus. </p>
<p>Die Verfassung der Bobrinskis, Gutschkows und Miljukows ohne Vertreter der Arbeiter, ohne Vertreter der Bauern - da sind sie, die "Ideale" der Kadetten! </p>
<p>Soll man sich hiernach dar&uuml;ber wundern, dass die Kadetten in der dritten Duma: 1. f&uuml;r das volksfeindliche Budget, 2. f&uuml;r indirekte Steuern, 3. f&uuml;r Geldbewilligungen f&uuml;r Gef&auml;ngnisse usw. gestimmt haben? </p>
<p>Soll man sich hiernach dar&uuml;ber wundern, dass sich die Kadetten gegen die Forderungen der Arbeiter, der Bauern und der gesamten Demokratie aussprechen? </p>
<p>Soll man sich hiernach dar&uuml;ber wundern, dass die Kadetten durch den Mund Maklakows "mehr Energie, Strenge und H&auml;rte" gegen&uuml;ber der Studentenbewegung verlangt und in der "Retsch" den friedlichen Streik der Lena-Arbeiter als "spontane Rebellion" verunglimpft haben? </p>
<p>Nein, dies ist keine Partei der "Volksfreiheit", sondern eine Partei der Verr&auml;ter der "Volksfreiheit". </p>
<p>Solche Leute sind nur dazu f&auml;hig, mit der B&uuml;rokratie hinter dem R&uuml;cken des Volkes zu schachern. "Verhandlungen" mit Witte, Stolypin und Trepow sowie jetzt mit Sasonow sind durchaus kein Zufall. </p>
<p>Solche Leute sind nur dazu f&auml;hig, im Bunde mit den Schwarzen bei den Wahlen in Charkow, Kostroma, Jekaterinodar und Riga die Sozialdemokraten zum Durchfallen zu bringen. </p>
<p>Solchen Leuten das Schicksal des Landes anzuvertrauen ist dasselbe, wie das Land den Feinden zum blutigen Hohn zu &uuml;berlassen. </p>
<p>Wir geben unserer Zuversicht Ausdruck, dass W&auml;hler mit Selbstachtung ihre Ehre nicht mit dem Schicksal der Kadetten verbinden werden. </p>
<p>M&ouml;gen heute die Kadetten f&uuml;r ihre schweren S&uuml;nden gegen das russische Volk die geb&uuml;hrende Strafe davontragen! </p>
<p>Arbeiter-W&auml;hler! Stimmt f&uuml;r die Vertreter eurer Interessen, f&uuml;r die Sozialdemokraten! </p>
<p>Handlungsgehilfen-W&auml;hler! Stimmt nicht f&uuml;r die Kadetten, die die Interessen eurer Erholungszeit missachtet haben - stimmt f&uuml;r die Sozialdemokraten, die einzigen konsequenten Verteidiger eurer Interessen! </p>
<p>Polnische W&auml;hler! Ihr erstrebt das Recht freier nationaler Entwicklung - denkt daran, dass die Freiheit der Nationalit&auml;ten ohne die allgemeine Freiheit undenkbar ist und dass die Kadetten die Freiheit verraten! </p>
<p>J&uuml;dische W&auml;hler! Ihr erstrebt die Gleichberechtigung der Juden, denkt aber daran, dass die Miljukows, die mit den Bobrinskis K&uuml;sse tauschen, und die Kadetten, die mit den Rechten einen Block bilden, nicht nach der Gleichberechtigung streben werden! </p>
<p>F&uuml;r die Verr&auml;ter der Volksfreiheit oder f&uuml;r ihre Verteidiger, f&uuml;r die Kadetten oder f&uuml;r die Sozialdemokraten - B&uuml;rger, trefft eure Wahl! </p>
<p class="autor"><em>"Prawda" Nr. 152,<br>
</em><em>25. Oktober 1912.<br>
</em><em>Unterschrift: K. St.<br>
</em><em>Nach dem russischen Zeitungstext.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 19:54:53 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:22 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 184.006 (4)
  load_resource: 156.334
  exclusion.robots.policy: 0.286
  RedisCDXSource: 9.236
  CDXLines.iter: 37.503 (3)
  esindex: 0.023
  LoadShardBlock: 168.44 (3)
  exclusion.robots: 0.306
  captures_list: 220.953
  PetaboxLoader3.resolve: 74.055
-->