<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=749;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170725235404", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Der Jahrestag des Lena-Gemetzels</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-001.html">
   <link rel="prev" href="b02-051.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170725235404cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 align="center">DER JAHRESTAG DES LENA-GEMETZELS<a href="b02-anm.html"><span class="anmerkung">[150]</span></a> </h1>
<p><em> </em>Genossen! </p>
<p>Ein Jahr ist seit der Erschie&szlig;ung von 500 unserer Genossen an der Lena vergangen. Wegen eines friedlichen &ouml;konomischen Streiks wurden am 4. April 1912 auf den Lena-Goldfeldern auf Befehl des russischen Zaren, zu Nutz und Frommen eines H&auml;ufleins von Million&auml;ren 500 unserer Br&uuml;der niedergeschossen. </p>
<p>Der Rittmeister Treschtschenko, der im Namen des Zaren dieses Gemetzel veranstaltete und hohe Auszeichnungen von der Regierung sowie eine f&uuml;rstliche Belohnung von den Goldgrubenbesitzern erhalten hat, treibt sich jetzt in aristokratischen Kneipen herum und wartet auf den Posten des Chefs einer Ochrana-Abteilung. In einer hitzigen Minute versprach man, f&uuml;r die Familien der Get&ouml;teten zu sorgen; es stellt sich heraus, dass sie frech belogen worden sind. Man versprach, eine staatliche Versicherung f&uuml;r die Arbeiter an der Lena einzuf&uuml;hren; es stellt sich heraus, dass sie betrogen worden sind. Man versprach, die Sache "zu untersuchen", in Wirklichkeit aber hat man sogar die Ermittlungen unterdr&uuml;ckt, die der eigene Abgesandte - der Senator Manuchin - angestellt hat. </p>
<p>"So war es und so wird&acute;s bleiben" - erkl&auml;rte der Henkerminister Makarow von der Dumatrib&uuml;ne aus. Und er hat recht behalten: Der Zar und seine Regierenden waren und bleiben L&uuml;gner, Meineidige, Bluthunde und eine Kamarilla, die den Willen einer Handvoll barbarischer Gutsbesitzer und Million&auml;re vollstreckt. </p>
<p>Am 9. Januar 1905 wurde auf dem Platz vor dem Winterpalast in Petersburg der Glaube an die alte vorrevolution&auml;re Selbstherrschaft zerschossen. </p>
<p>Am 4. April 1912 wurde an der fernen Lena der Glaube an die jetzige "erneuerte" nachrevolution&auml;re Selbstherrschaft zerschossen. </p>
<p>Jeder, der geglaubt hat, dass bei uns jetzt eine konstitutionelle Ordnung existiert, jeder, der geglaubt hat, dass die alten Greueltaten nicht mehr m&ouml;glich sind, hat sich davon &uuml;berzeugt, dass dem nicht so ist, dass die Zarenbande nach wie vor ihr Willk&uuml;rregiment &uuml;ber das gro&szlig;e russische Volk f&uuml;hrt, dass die Monarchie Nikolaus Romanows nach wie vor Hunderte und Tausende von Leichen russischer Arbeiter und Bauern f&uuml;r ihren Altar heischt, dass nach wie vor in ganz Ru&szlig;land die Peitschen knallen und die Kugeln der zaristischen S&ouml;ldlinge, der Treschtschenkos, pfeifen, denen die wehrlosen russischen B&uuml;rger als Zielscheibe dienen. </p>
<p>Das Blutbad an der Lena hat eine neue Seite in unserer Geschichte er&ouml;ffnet. Das Ma&szlig; der Geduld ist ersch&ouml;pft. Die angestaute Volksemp&ouml;rung hat den Damm durchbrochen. Der Strom des Volkszorns ist in Gang gekommen. Die Worte des Zarenlakaien Makarow "So war es, und so wird&acute;s bleiben" haben &Ouml;l ins Feuer gegossen. Sie haben ebenso gewirkt wie im Jahre 1905 der Befehl Trepows, eines anderen zaristischen Bluthundes: "Keine Patronen sparen!" Das Arbeitermeer wallt auf und sch&auml;umt. Und mit einem einm&uuml;tigen, fast eine halbe Million Teilnehmer erfassenden Proteststreik haben die russischen Arbeiter auf das Blutbad an der Lena geantwortet. Sie haben unser altes rotes Banner hoch erhoben, worauf die Arbeiterklasse aufs neue die drei Hauptforderungen der russischen Revolution geschrieben hat: </p>
<p>Achtstundentag f&uuml;r die Arbeiter. </p>
<p>Konfiskation aller L&auml;ndereien der Gutsbesitzer und des Zaren f&uuml;r die Bauern. </p>
<p>Demokratische Republik f&uuml;r das ganze Volk! </p>
<p>Ein Jahr des Kampfes liegt hinter uns. Blicken wir zur&uuml;ck, so k&ouml;nnen wir mit Befriedigung sagen: Der Anfang ist gemacht, das Jahr ist nicht vergebens gewesen. </p>
<p>Der Lena-Streik verschmolz mit dem Streik vom 1. Mai. Die ruhmvolle Maifeier des Jahres 1912 hat sich mit goldenen Lettern in die Geschichte unserer Arbeiterbewegung eingetragen. Seit dieser Zeit hat der Kampf keine Minute aufgeh&ouml;rt. Der politische Streik greift um sich und w&auml;chst. Auf die Erschie&szlig;ung von 16 Sewastopoler Matrosen antworten 150000 Arbeiter mit einem revolution&auml;ren Streik, wobei sie das B&uuml;ndnis des revolution&auml;ren Proletariats mit der revolution&auml;ren Armee proklamieren. Gegen die F&auml;lschung der Wahl der Arbeiterdeputierten zur Duma protestiert das Petersburger Proletariat mit einem Streik. Am Tage der Er&ouml;ffnung der IV. Duma<a href="b02-anm.html" class="anmerkung">[151]</a> an dem Tage, wo die sozialdemokratische Fraktion die Versicherungsanfrage einbringt, veranstalten die Petersburger Arbeiter eint&auml;gige Streiks und Demonstrationen. Am 9. Januar 1913 schlie&szlig;lich streiken an die 200000 russische Arbeiter, um das Andenken der gefallenen K&auml;mpfer zu ehren und das ganze demokratische Ru&szlig;land zu neuem Kampf aufzurufen. </p>
<p>Das ist die Bilanz des Jahres 1912. </p>
<p>Genossen! Es naht der erste Jahrestag des Lena-Gemetzels. Auf diese oder jene Weise m&uuml;ssen wir dieses Tages gedenken, dazu sind wir verpflichtet. Wir m&uuml;ssen zeigen, dass wir das Andenken unserer get&ouml;teten Genossen ehren. Wir m&uuml;ssen zeigen, dass wir den blutigen Tag des 4. April ebenso wenig vergessen haben, wie wir den Blutsonntag des 9. Januar vergessen haben. </p>
<p>All&uuml;berall muss des Lena-Jahrestages durch Meetings, Demonstrationen, Spenden usw. gedacht werden. </p>
<p>M&ouml;ge das gesamte proletarische Ru&szlig;land an diesem Tage einm&uuml;tig den gemeinsamen Kampfruf erheben: </p>
<p>Nieder mit der Monarchie der Romanows! </p>
<p>Es lebe die neue Revolution! </p>
<p>Es lebe die demokratische Republik! </p>
<p>Ruhm und Ehre den gefallenen K&auml;mpfern! </p>
<p>&nbsp; </p>
<p>Das Zentralkomitee der SDAPR. </p>
<p>&nbsp; </p>
<p>Nachdrucken und verbreiten! </p>
<p>&nbsp; </p>
<p>R&uuml;stet zur Feier des 1.Mai! </p>
<p class="autor"><em>Geschrieben im Januar/Februar 1943.<br>
</em><em>Nach dem russischen Wortlaut<br>
</em><em>der hektographierten Proklamation.</em></p>
<p class="center"> <a href="band02.html" class="center">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 23:54:04 Jul 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:35 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.407
  captures_list: 288.925
  PetaboxLoader3.resolve: 398.994 (4)
  RedisCDXSource: 1.269
  esindex: 0.013
  load_resource: 450.614
  PetaboxLoader3.datanode: 141.207 (5)
  CDXLines.iter: 11.561 (3)
  exclusion.robots: 0.425
  LoadShardBlock: 272.811 (3)
-->