<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=345;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923220945", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 2 - Der Wahlkampf in Petersburg und die Menschewiki</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band02.html" title="Inhalt">
   <link rel="next" href="b02-004.html">
   <link rel="prev" href="b02-002.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b02-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923220945cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 2</h1>

<h1 class="center">DER WAHLKAMPF IN PETERSBURG<br>
  UND DIE MENSCHEWIKI</h1>
<p>Nirgends hat es eine solche Versch&auml;rfung des Wahlkampfes gegeben wie in
  Petersburg. Nirgends gab es solche Zusammenst&ouml;&szlig;e zwischen den Parteien
  wie in Petersburg. Sozialdemokraten, Volkst&uuml;mler, Kadetten, Schwarzhunderter,
  Bolschewiki und Menschewiki in der Sozialdemokratie, Trudowiki<a href="b02-anm.html"><span class="anmerkung">[9]</span></a>,
  Sozialrevolution&auml;re und Volkssozialisten unter den Volkst&uuml;mlern, linke
  und rechte Kadetten in der Kadettenpartei - sie alle f&uuml;hrten einen erbitterten
  Kampf...</p>
<p> Daf&uuml;r ist die Physiognomie der Parteien nirgends so klar zutage getreten
  wie in Petersburg. So musste es auch sein. Der Wahlkampf ist eine lebendige
  Tat, und man kann die Parteien nur in der T&auml;tigkeit kennen lernen. Es ist
  klar, dass die Physiognomie der K&auml;mpfenden umso deutlicher zutage treten
  musste, je erbitterter der Kampf gef&uuml;hrt wurde.</p>
<p> In dieser Beziehung ist die Haltung der Bolschewiki und der Menschewiki w&auml;hrend
  des Wahlkampfes von gro&szlig;em Interesse.</p>
<p> Ihr erinnert euch wahrscheinlich der Redereien der Menschewiki. Noch vor den
  Wahlen erkl&auml;rten sie, Konstituierende Versammlung und demokratische Republik
  seien &uuml;berfl&uuml;ssiger Ballast, man brauche vor allem eine Duma und ein
  Kadettenkabinett, weshalb es eines Wahlabkommens mit den Kadetten bed&uuml;rfe.
  Andernfalls w&uuml;rden die Schwarzhunderter siegen. H&ouml;ren wir, was der
  menschewistische F&uuml;hrer Tscherewanin am Vorabend der Wahlen schrieb:</p>
<p> &#8222;Es w&auml;re eine Absurdit&auml;t und ein Wahnsinn f&uuml;r das Proletariat,
  den Versuch zu machen, wie manche das vorschlagen, gemeinsam mit der Bauernschaft
  den Kampf sowohl gegen die Regierung als auch gegen die Bourgeoisie, den Kampf
  f&uuml;r eine mit Machtvollkommenheit ausgestattete und vom ganzen Volke getragene
  Konstituierende Versammlung aufzunehmen&#8220; (siehe &#8222;Nasche Delo&#8220;
  Nr. 1).</p>
<p> Ein anderer F&uuml;hrer der Menschewiki, Plechanow, sagte ja und amen zu Tscherewanins
  Auffassung, auch er lehnte die vom ganzen Volke getragene Konstituierende Versammlung
  ab und schlug an ihrer Stelle &#8222;eine mit Machtvollkommenheit ausgestattete
  Duma&#8220; vor, die zu einer &#8222;gemeinsamen Plattform&#8220; f&uuml;r die
  Kadetten und die Sozialdemokraten werden sollte (siehe &#8222;Towarischtsch&#8220;,
  24. November 1906).</p>
<p> Der bekannte Menschewik Wassiljew sagte ganz offen, dass der Klassenkampf
  &#8222;im gegebenen Augenblick m&ouml;rderisch und verbrecherisch&#8220; sei,
  dass die verschiedenen Klassen und Gruppen &#8222;sich eine Zeitlang von allen
  ihren &#8218;allerbesten Programmen&#8217; trennen und sich zu einer einzigen
  konstitutionellen Partei verschmelzen&#8220; m&uuml;ssten (siehe &#8222;Towarischtsch&#8220;,
  17. Dezember 1906).</p>
<p> So sprachen die Menschewiki.</p>
<p> Die Bolschewiki verurteilten von allem Anfang an eine derartige Stellungnahme
  der Menschewiki. Sie sagten, dass Sozialisten ein Abkommen mit den Kadetten
  nicht ansteht - die Sozialisten m&uuml;ssen im Wahlkampf selbst&auml;ndig auftreten.
  Auf der ersten Stufe der Wahlen sind Abkommen nur als Ausnahme zul&auml;ssig,
  und auch dann nur mit solchen Parteien, die die vom ganzen Volke getragene Konstituierende
  Versammlung, die Konfiskation aller L&auml;ndereien, den Achtstundentag usw.
  zur Losung des Tages machen. Die Kadetten aber lehnen alles das ab. Die &#8222;Schwarzhundertergefahr&#8220;
  ist eine Erfindung der Liberalen, um manchen naiven Menschen Angst einzujagen.
  Die Schwarzhunderter k&ouml;nnen die Duma nicht &#8222;in Besitz nehmen&#8220;.
  Die Menschewiki wiederholen die Worte der Liberalen, wenn sie von der &#8222;Schwarzhundertergefahr&#8220;
  reden. Daf&uuml;r existiert eine &#8222;Kadettengefahr&#8220;, und diese stellt
  eine wirkliche Gefahr dar. Unsere Pflicht ist es, alle revolution&auml;ren Elemente
  um uns zu scharen und den Kampf gegen die Kadetten zu f&uuml;hren, die mit der
  Reaktion ein B&uuml;ndnis gegen die Revolution schlie&szlig;en. Wir m&uuml;ssen
  gleichzeitig einen doppelten Kampf f&uuml;hren: sowohl gegen die Reaktion als
  auch gegen die liberale Bourgeoisie und ihre Verteidiger. So sprachen die Bolschewiki.</p>
<p> Da kam nun der Tag der Er&ouml;ffnung der Petersburger sozialdemokratischen
  Konferenz<a href="b02-anm.html"><span class="anmerkung">[10]</span></a>. Hier,
  auf dieser Konferenz, mussten sich dem Proletariat zwei Taktiken pr&auml;sentieren:
  die Taktik eines Abkommens mit den Kadetten und die Taktik des Kampfes gegen
  die Kadetten... Jetzt, auf dieser Konferenz, musste das Proletariat &uuml;ber
  alles, was die Bolschewiki und die Menschewiki bisher gesagt hatten, zu einem
  Urteil gelangen. Die Menschewiki witterten jedoch, dass ihrer eine Niederlage
  harre, sie f&uuml;hlten, dass die Konferenz ihre Taktik verurteilen werde, und
  so beschlossen sie, die Konferenz zu verlassen, mit der Sozialdemokratie zu
  brechen. Um des Abkommens mit den Kadetten willen begannen die Menschewiki die
  Spaltung. Sie wollten durch einen Schacher mit den Kadetten &#8222;ihre Leute&#8220;
  in die Duma hineinbringen.</p>
<p> Die Bolschewiki verurteilten diese charakterlose Tat entschieden. Sie wiesen
  mit Ziffern in der Hand das Fehlen einer &#8222;Schwarzhundertergefahr&#8220;
  nach. Sie unterzogen die Sozialrevolution&auml;re und Trudowiki einer schonungslosen
  Kritik und riefen sie offen dazu auf, sich gegen die Konterrevolution und die
  Kadetten um das Proletariat zu scharen.</p>
<p> W&auml;hrend die Bolschewiki die revolution&auml;ren Elemente um das Proletariat
  vereinigten, w&auml;hrend sie unentwegt die unvers&ouml;hnliche Taktik des Proletariats
  verwirklichten - f&uuml;hrten die Menschewiki, hinter dem R&uuml;cken der Arbeiter,
  Verhandlungen mit den Kadetten.</p>
<p> Die Kadetten aber neigten sich allm&auml;hlich nach rechts. Stolypin lud den
  Kadettenf&uuml;hrer Miljukow &#8222;zwecks Verhandlungen&#8220; zu sich. Die
  Kadetten beauftragten Miljukow einm&uuml;tig, im &#8222;Namen der Partei&#8220;
  Verhandlungen mit der Reaktion zu f&uuml;hren. Es ist klar, dass die Kadetten
  ein Abkommen mit der Reaktion gegen die Revolution wollten. Zur gleichen Zeit
  erkl&auml;rte ein anderer Kadettenf&uuml;hrer, Struve, offen: &#8222;Die Kadetten
  wollen ein Abkommen mit dem Monarchen zwecks Erlangung einer Verfassung&#8220;
  (siehe &#8222;Retsch&#8220;<a href="b02-anm.html"><span class="anmerkung">[11]</span></a>,
  18. Januar 1907). Es war augenscheinlich, dass die Kadetten ein B&uuml;ndnis
  mit der Reaktion eingingen.</p>
<p> Die Menschewiki aber f&uuml;hrten dennoch Verhandlungen mit den Kadetten,
  sie suchten dennoch ein B&uuml;ndnis mit ihnen. Die &Auml;rmsten! Es ging Ihnen
  nicht in den Kopf, dass sie durch den Abschluss eines Abkommens mit den Kadetten
  ein Abkommen mit der Reaktion eingingen!</p>
<p> Unterdessen begannen die von den Beh&ouml;rden gestatteten Diskussions-Versammlungen.
  Hier, in diesen Meetings, stellte es sich klar heraus, dass die &#8222;Schwarzhundertergefahr&#8220;
  eine Phantasie ist, dass der Hauptkampf zwischen den Kadetten und den Sozialdemokraten
  gef&uuml;hrt wird und dass derjenige, der ein Abkommen mit den Kadetten eingeht,
  die Sozialdemokratie verr&auml;t. Die Menschewiki sind in den Meetings nicht
  mehr zu sehen: Sie versuchten zwei- oder dreimal, f&uuml;r die Kadetten einzutreten,
  blamierten sich aber unverkennbar und verdr&uuml;ckten sich. Die Schleppentr&auml;ger
  der Kadetten - die Menschewiki - haben bereits ihren Kredit verloren. Die Diskussionsarena
  verblieb den Bolschewiki und den Kadetten. Der Kampf zwischen ihnen f&uuml;llte
  die Meetings aus. Die Sozialrevolution&auml;re und Trudowiki lehnen Verhandlungen
  mit den Kadetten nb. Die Volkssozialisten schwanken. Die Bolschewiki treten
  an die Spitze lies Wahlkampfes.</p>
<p> Wo waren zu dieser Zeit die Menschewiki?</p>
<p> Sie verhandelten mit den Kadetten &uuml;ber drei Deputiertensitze. Das ist
  unwahrscheinlich, aber es ist Tatsache, und unsere Pflicht ist es, offen die
  Wahrheit zu sagen.</p>
<p> Die Bolschewiki erkl&auml;ren: Nieder mit der Hegemonie der Kadetten! Die
  Menschewiki dagegen lehnen diese Losung ab und ordnen sich dadurch der Hegemonie
  der Kadetten unter, traben hinter ihnen her.</p>
<p> Unterdessen erfolgen die Wahlen in der Arbeiterkurie. Es stellt sich heraus,
  dass die Arbeiter in den menschewistischen &#8222;Bezirken fast &uuml;berall
  Sozialrevolution&auml;re zu &#8222;Bevollm&auml;chtigten gew&auml;hlt haben.
  &#8222;Wir k&ouml;nnen nicht f&uuml;r die Paktierer mit den Kadetten stimmen,
  die Sozialrevolution&auml;re sind immerhin besser als sie&#8220;, so sprachen,
  wie sich herausstellt, die Arbeiter. Die Arbeiter nennen die Sozialdemokraten
  Liberale und ziehen es vor, den b&uuml;rgerlichen Demokraten, den Sozialrevolution&auml;ren,
  zu folgen! Dahin hat der Opportunismus der Menschewiki gef&uuml;hrt!</p>
<p> Die Bolschewiki fahren fort, ihre unvers&ouml;hnliche Taktik zu befolgen,
  und fordern alle revolution&auml;ren Elemente auf, sich um das Proletariat zu
  scharen. Die Sozialrevolution&auml;re und die Trudowiki schlie&szlig;en sich
  offen der bolschewistischen Losung an: Nieder mit der Hegemonie der Kadetten!
  Die Volkssozialisten brechen mit den Kadetten. Es wird f&uuml;r alle offensichtlich,
  dass ein Abkommen zwischen den Sozialdemokraten und den Sozialrevolution&auml;ren
  und Trudowiki auf keinen Fall die Stimmen so weit zersplittern wird, dass die
  Schwarzhunderter siegen. Siegen m&uuml;ssen entweder die Kadetten oder die &auml;u&szlig;ersten
  Linken - die &#8222;Schwarzhundertergefahr&#8220; ist eine Phantasie.</p>
<p> Unterdessen stellten die Kadetten die Verhandlungen mit den Menschewiki ein.
  Anscheinend war die Sache vorbeigegl&uuml;ckt. Die Bolschewiki dagegen schl&ouml;ssen
  ein Abkommen mit den Sozialrevolution&auml;ren, Trudowiki und Volkssozialisten,
  sie isolierten die Kadetten und leiteten eine allgemeine Offensive gegen die
  Reaktion und die Kadetten ein. In Petersburg wurden drei Wahllisten ver&ouml;ffentlicht:
  die der Schwarzhunderter, der Kadetten und der &auml;u&szlig;ersten Linken.
  So wurden, entgegen den Menschewiki, die Worte der Bolschewiki von den drei
  Listen zur Wahrheit.</p>
<p> Vom Proletariat abgelehnt, von den Kadetten mit leeren H&auml;nden nach Hause
  geschickt, von den Sozialrevolution&auml;ren und Trudowiki dem Gel&auml;chter
  preisgegeben, von der Geschichte blamiert, strecken die Menschewiki die Waffen
  und stimmen f&uuml;r die Liste der &auml;u&szlig;ersten Linken, gegen die &#8222;Kadetten.
  Die Wiborger Bezirkskommission der Menschewiki erkl&auml;rt offen, die Menschewiki
  w&uuml;rden f&uuml;r die &auml;u&szlig;ersten Linken, gegen die Kadetten, stimmen.</p>
<p> Dies bedeutet aber, dass die Menschewiki das Vorhandensein einer &#8222;Schwarzhundertergefahr&#8220;
  nicht mehr anerkennen, dass sie das Abkommen mit den Kadetten verworfen und
  die bolschewistische Losung unterst&uuml;tzt haben: Nieder mit der Hegemonie
  der Kadetten!</p>
<p> Dies bedeutet ferner, dass die Menschewiki ihre Taktik verworfen und die Taktik
  der Bolschewiki offen anerkannt haben.</p>
<p> Dies bedeutet schlie&szlig;lich, dass die Menschewiki aufgeh&ouml;rt haben,
  hinter den Kadetten herzutrotten, und jetzt hinter den Bolschewiki herzutrotten
  begonnen haben.</p>
<p> Schlie&szlig;lich fanden die Wahlen statt, und siehe da, in Petersburg ist
  kein einziger Schwarzhunderter gew&auml;hlt worden!</p>
<p> So bew&auml;hrte sich die bolschewistische Taktik in Petersburg.</p>
<p> So erlitten die Menschewiki eine Niederlage.</p>
<p class="autor">&#8222;Tschweni Zchwreba&#8220; (Unser Leben)<a href="b02-anm.html"><span class="anmerkung">[12]</span></a>
  Nr. 1,<br>
  18. Februar 1907<br>
  Artikel ohne Unterschrift.<br>
  Nach der autorisierten russischen &#8222;&Uuml;bersetzung aus dem Georgischen.
</p>
<p class="center"><a href="band02.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
  </a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 22:09:45 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:55:53 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 89.543 (3)
  load_resource: 193.78
  RedisCDXSource: 7.928
  exclusion.robots: 0.455
  captures_list: 131.71
  CDXLines.iter: 24.264 (3)
  PetaboxLoader3.datanode: 88.179 (4)
  esindex: 0.083
  exclusion.robots.policy: 0.434
  PetaboxLoader3.resolve: 161.026
-->