<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Kap. 2" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, Sozialfaschismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Kap. 2</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>II. Demokratie und Faschismus</h3>

<p class="fst">Das XI. EKKI-Plenum fand sich bem&#252;&#223;igt, mit jenen fehlerhaften Auffassungen Schlu&#223; zu machen, die sich auf die &#8222;liberale Konstruktion eines Gegensatzes zwischen Faschismus und b&#252;rgerlicher Demokratie, wie auch zwischen den parlamentarischen Formen der b&#252;rgerlichen Diktatur und den offen faschistischen Formen ...&#8220; st&#252;tzen. Der Wesenskern dieser Stalinschen Philosophie ist sehr einfach: aus der marxistischen Verneinung eines absoluten Gegensatzes leitet sie die Verneinung des Gegensatzes &#252;berhaupt ab, und sei er auch relativ. Das ist der typische Fehler des Vulg&#228;rradikalismus. Wenn aber zwischen Demokratie und Faschismus keinerlei Gegensatz besteht, nicht einmal auf dem Gebiet der b&#252;rgerlichen Herrschaftsformen, m&#252;ssen beide Regimes einfach zusammenfallen. Die Schlu&#223;folgerung: Sozialdemokratie = Faschismus. Aus irgendeinem Grunde bezeichnet man indes die Sozialdemokratie als Sozial-Faschismus. Was in diesem Zusammenhang sozial eigentlich bedeutet, hat man uns bis jetzt noch nicht erkl&#228;rt. <a id="fa" href="#na" name="fa" class="mia">[1*]</a></p>

<p>Allein die Natur der Dinge wechselt nicht mit den Beschl&#252;ssen des EKKI-Plenums. Zwischen Demokratie und Faschismus besteht ein Gegensatz. Er ist durchaus nicht &#8222;absolut&#8220; oder, in der Sprache des Marxismus zu reden, bezeichnet durchaus nicht die Herrschaft zweier unvers&#246;hnlicher Klassen. Aber es kennzeichnet verschiedene Herrschaftssysteme ein und derselben Klasse. Diese beiden Systeme, das parlamentarisch-demokratische und das faschistische, st&#252;tzen sich auf verschiedene Kombinationen der unterdr&#252;ckten und ausgebeuteten Klassen und geraten unvermeidlich in schroffe Zusammenst&#246;&#223;e miteinander.</p>

<p>Die Sozialdemokratie, die heutige Hauptvertreterin des parlamentarisch-b&#252;rgerlichen Regimes, st&#252;tzt sich auf die Arbeiter. Der Faschismus auf das Kleinb&#252;rgertum. Die Sozialdemokratie kann ohne Arbeiter-Massenorganisationen keinen Einflu&#223; aus&#252;ben. Der Faschismus seine Macht nicht anders befestigen als durch Zerschlagung der Arbeiterorganisationen. Hauptarena der Sozialdemokratie ist das Parlament. Das System des Faschismus fu&#223;t auf der Vernichtung des Parlamentarismus. F&#252;r die monopolistische Bourgeoisie stellen parlamentarisches und faschistisches System blo&#223; verschiedene Werkzeuge ihrer Herrschaft dar: sie nimmt zu diesem oder jenem Zuflucht in Abh&#228;ngigkeit von den historischen Bedingungen. Doch f&#252;r die Sozialdemokratie wie f&#252;r den Faschismus ist die Wahl des einen oder des andern Werkzeugs von selbst&#228;ndiger Bedeutung, mehr noch, die Frage ihres politischen Lebens oder Todes.</p>

<p>Die Reihe ist ans faschistische Regime gekommen, sobald die &#8222;normalen&#8220; milit&#228;risch-polizeilichen Mittel der b&#252;rgerlichen Diktatur mitsamt ihrer parlamentarischen H&#252;lle f&#252;r die Gleichgewichtserhaltung der Gesellschaft nicht mehr ausreichen. durch die faschistische Agentur setzt das Kapital die Massen des verdummten Kleinb&#252;rgertums in Bewegung, die Banden deklassierter, demoralisierter Lumpenproletarier und all die zahllosen Menschenexistenzen, die das gleiche Finanzkapital in Verzweiflung und Elend gest&#252;rzt hat. Vom Faschismus fordert die Bourgeoisie ganze Arbeit: hat sie einmal die Methoden des B&#252;rgerkriegs zugelassen, will sie f&#252;r lange Jahre Ruhe haben. Und die faschistische Agentur, die das Kleinb&#252;rgertum als Prellbock benutzt und alle Hemmnisse aus dem Wege r&#228;umt, leistet diese Arbeit bis zum Ende. Der Sieg des Faschismus f&#252;hrt dazu, da&#223; das Finanzkapital sich direkt und unmittelbar aller Organe und Einrichtungen der Herrschaft, Verwaltung und Erziehung bem&#228;chtigt: Staatsapparat und Armee, Gemeindeverwaltungen, Universit&#228;ten, Schulen, Presse, Gewerkschaften, Genossenschaften. Die Faschisierung des Staates bedeutet nicht nur die Mussolinisierung der Verwaltungsformen und -verfahren &#8211; auf diesem Gebiet sind die Ver&#228;nderungen letzten Endes zweitrangig &#8211; sondern vor allem und haupts&#228;chlich die Zertr&#252;mmerung der Arbeiterorganisationen, Zur&#252;ckwerfung des Proletariats in amorphen Zustand, Schaffung eines Systems tief in die Massen dringender Organe, die eine selbst&#228;ndige Kristallisation des Proletariats unterbinden sollen. Darin besteht das Wesen des faschistischen Regimes.</p>

<p>Dem Gesagten widerspricht in keiner Weise die Tatsache, da&#223; sich zwischen demokratischem und faschistischem Regime w&#228;hrend einer gewissen Periode ein &#220;bergangsregime herausbildet, das Z&#252;ge des einen und des anderen in sich vereinigt: das ist allgemeine Regel bei der Abl&#246;sung zweier sozialer Regimes, selbst wenn sie unvers&#246;hnlich miteinander verfeindet sind. Es gibt Augenblicke, wo sich die Bourgeoisie sowohl auf die Sozialdemokratie wie auf den Faschismus st&#252;tzt, d.h. sich zu gleicher Zeit ihrer vers&#246;hnlerischen und ihrer terroristischen Agentur bedient. So in gewissem Sinne die Kerenski-Regierung w&#228;hrend der letzten Monate ihrer Existenz: halb st&#252;tzte sie sich auf die Sowjets, und gleichzeitig verlie&#223; sie sich auf die Verschw&#246;rung mit Kornilow. <a id="f1" href="#n1" name="f1">[1]</a> So auch die Br&#252;ning-Regierung, die auf einem Seile zwischen den beiden unvers&#246;hnlichen Lagern tanzt, den Stab der Notverordnungen in den H&#228;nden. Doch ein solcher Zustand von Staat und Regierung hat provisorischen Charakter. Er ist Ausdruck der &#220;bergangsperiode, wo die Sozialdemokratie ihre Mission schon beinahe erf&#252;llt hat, w&#228;hrend gleichzeitig weder Kommunismus noch Faschismus schon f&#252;r die Machteroberung bereit sind.</p>

<p>Die italienischen Kommunisten, die sich sch&#246;n l&#228;ngst mit der Frage des Faschismus hatten besch&#228;ftigen m&#252;ssen, protestierten mehr als einmal gegen den so verbreiteten Mi&#223;brauch mit diesem Begriff. In der Epoche des 6. Kongresses der Komintern entwickelte Ercoli <a id="f2" href="#n2" name="f2">[2]</a> immer noch Ansichten zur Frage des Faschismus, die jetzt als &#8222;trotzkistisch&#8220; angesehen werden. Nachdem er den Faschismus als konsequentestes und bis zu Ende gef&#252;hrtes System der Reaktion definiert hatte erl&#228;uterte Ercoli: &#8222;Diese Feststellung st&#252;tzt sich nicht auf die unmenschlichen Terrorakte, nicht auf die gro&#223;e Zahl ermordeter Arbeiter und Bauern, nicht auf die Grausamkeit der in gro&#223;em Ma&#223;stab angewandten Foltermethoden, nicht auf die H&#228;rte der Urteile, sie gr&#252;ndet sich auf die systematische und totale Unterdr&#252;ckung jeglicher unabh&#228;ngiger Organisation der Massen.&#8220; Ercoli hat hier v&#246;llig recht: Wesen und Bestimmung des Faschismus bestehen in der vollst&#228;ndigen Beseitigung der Arbeiterorganisationen und in der Verhinderung ihres Wiederentstehens. In den entwickelten Kapitalistischen Gesellschaft ist dieses Ziel durch blo&#223;e Polizeima&#223;nahmen nicht zu erreichen. Der einzige Weg dazu ist, dem Druck des Proletariats &#8211; im Augenblick seiner Schw&#228;chung &#8211; den Druck der verzweifelten kleinb&#252;rgerlichen Massen gegen&#252;berzustellen. Eben dieses besondere System kapitalistischer Reaktion ist in die Geschichte unter dem Namen Faschismus eingegangen.</p>

<p>&#8222;Die Frage der Beziehungen zwischen dem Faschismus und der Sozialdemokratie&#8220;, schreibt Ercoli, &#8222;liegt auf derselben Ebene (der Unvers&#246;hnlichkeit zwischen Faschismus und Arbeiterorganisationen). &#8222;In diesem Punkt unterscheidet sich der Faschismus eindeutig von allen reaktion&#228;ren Regimes, die sich bis heute in der modernen kapitalistischen Welt durchgesetzt haben. Er weist jeglichen Kompromi&#223; mit der Sozialdemokratie zur&#252;ck, hat sie hartn&#228;ckig verfolgt, hat ihr jede M&#246;glichkeit einer legalen Existenz entzogen und sie zur Emigration gezwungen.&#8220;</p>

<p>So lautete ein im leitenden Organ der Komintern abgedruckter Artikel! Danach hat Manuilski Molotow <a id="f3" href="#n3" name="f3">[3]</a> die gro&#223;e Idee der &#8222;dritten Periode&#8220; eingegeben. Frankreich, Deutschland und Polen wurden in die &#8222;erste Reihe der revolution&#228;ren Offensive&#8220; abkommandiert, die Machteroberung zur unmittelbaren Aufgabe erkl&#228;rt. Da aber vor dem Antlitz des proletarischen Aufstands alle Parteien au&#223;er kommunistischen konterrevolution&#228;r sind, bestand keine Notwendigkeit mehr, zwischen Faschismus und Sozialdemokratie zu unterscheiden. Die Theorie vom Sozialfaschismus wurde eingef&#252;hrt. Die Kominternbeamten r&#252;steten um. Ercoli eilte zu beweisen, da&#223; ihm die Wahrheit teuer sei, Molotow aber noch teurer, und ... er schrieb ein Referat zur Verteidigung der Theorie des Sozialfaschismus. &#8222;Die italienische Sozialdemokratie&#8220; erkl&#228;rte er im Februar 1930, &#8222;faschisiert sich &#228;u&#223;erst leicht&#8220;. Aber ach, noch leichter servilisieren sich die Beamten des offiziellen Kommunismus ...</p>

<p>Unsere Kritik an Theorie und Praxis der &#8222;dritten Periode&#8220; erkl&#228;rt man nat&#252;rlich f&#252;r konterrevolution&#228;r. die grausame Erfahrung, die das Proletariat teuer zu stehen kam, erzwang allerdings auf diesem Gebiet eine Wendung. Die &#8222;dritte Periode&#8220; ward in Ruhestand versetzt, wie Molotow selbst aus der Komintern entlassen wurde. Die Theorie des Sozialfaschismus aber blieb als einzige reife Frucht der dritten Periode. Hier kann es keine Ab&#228;nderungen geben: mit der dritten Periode hat Molotow sich engagiert; in den Sozialfaschismus ist Stalin selbst verwickelt.</p>

<p>Als Leitmotiv f&#252;r ihre Forschungen &#252;ber den Sozialfaschismus hat <strong>Die Rote Fahne</strong> Stalins Worte erkoren: &#8222;Der Faschismus ist eine Kampforganisation der Bourgeoisie, die sich auf die aktive Unterst&#252;tzung der Sozialdemokratie st&#252;tzt. Die Sozialdemokratie ist objektiv der gem&#228;&#223;igte Fl&#252;gel des Faschismus.&#8220; Wie bei Stalin &#252;blich, sobald er zu verallgemeinern versucht, widerspricht der erste Satz dem zweiten. Da&#223; die Bourgeoisie sich auf die Sozialdemokratie st&#252;tzt und der Faschismus eine Kampforganisation der Bourgeoisie darstellt, ist v&#246;llig unbestreitbar und schon l&#228;ngst ausgesprochen. Doch daraus erhellt nur, da&#223; Sozialdemokratie wie Faschismus Werkzeuge der Gro&#223;bourgeoisie sind. Wie dabei die Sozialdemokratie &#252;berdies noch den &#8222;Fl&#252;gel&#8220; des Faschismus bildet, ist nicht zu verstehen. Auch die zweite Feststellung des gleichen Autors ist nicht viel tiefsinniger: Faschismus und Sozialdemokratie sind nicht Gegner, sondern Zwillinge. Zwillinge k&#246;nnen erbitterte Gegner sein; andererseits m&#252;ssen Verb&#252;ndete keinesfalls am gleichen Tag von einer gemeinsamen Mutter geboren sein. Stalins Konstruktion gebricht es sogar an formaler Logik, von Dialektik nicht zu reden. Die Kraft dieser Konstruktion besteht darin, da&#223; niemand ihr widersprechen darf.</p>

<p>Zwischen Demokratie und Faschismus besteht kein Unterschied im &#8222;Klasseninhalt&#8220; lehrt nach Stalin Werner Hirsch <a id="f4" href="#n4" name="f4">[4]</a> (<strong>Die Internationale</strong>, Januar 1932). Der &#220;bergang von Demokratie zu Faschismus kann den Charakter eines &#8222;organischen Prozesses&#8220; annehmen, d.h. &#8222;allm&#228;hlich und auf kaltem Wege&#8220; sich vollziehen. diese Erw&#228;gung w&#252;rde verbl&#252;ffend klingen, h&#228;tten uns die Epigonen das Staunen nicht abgew&#246;hnt.</p>

<p>Zwischen Demokratie und Faschismus besteht kein &#8222;Klassenunterschied&#8220;. Das soll offenbar bedeuten, da&#223; die Demokratie, wie der Faschismus b&#252;rgerlichen Charakters ist. Das haben wir auch vor dem Januar 1932 gewu&#223;t! Aber die herrschende Klasse lebt nicht im luftleeren Raum. Sie steht in bestimmten Beziehungen zu den &#252;brigen Klassen. Im &#8222;demokratischen&#8220; Regime der entwickelten kapitalistischen Gesellschaft st&#252;tzt sich die Bourgeoisie vor allem auf die von den Reformisten im Zaume gehaltene Arbeiterklasse. Am vollendetsten kommt dieses System in England zum Ausdruck, bei der labouristischen wie bei der konservativen Regierung. Im faschistischen Regime st&#252;tzt sich das Kapital, zumindest im ersten Stadium, auf das Kleinb&#252;rgertum, das die Organisationen des Proletariats vernichtet. Das ist das italienische Beispiel! Besteht ein Unterschied im &#8222;Klasseninhalt&#8220; dieser beiden Regimes? Stellt man lediglich die Frage nach der <em>herrschenden</em> Klasse, so ist kein Unterschied vorhanden. Nimmt man Lage und Wechselbeziehungen <em>aller</em> Klassen, so zeigt sich &#8211; vom Standpunkt des Proletariats &#8211; ein betr&#228;chtlicher Unterschied.</p>

<p>Im Laufe vieler Jahrzehnte haben die Arbeiter innerhalb der b&#252;rgerlichen Demokratie, unter deren Ausnutzung und im Kampf mit ihr, eigene Festungen, eigene Grundlagen, eigene Zentren der <em>proletarischen Demokratie</em> geschaffen: Gewerkschaften, Parteien, Bildungsklubs, Sportorganisationen, Genossenschaften usw. Das Proletariat kann nicht im formellen Rahmen der b&#252;rgerlichen Demokratie an die Macht kommen, sondern nur auf revolution&#228;rem Wege; das ist durch Theorie und Praxis gleicherma&#223;en erwiesen. Aber gerade f&#252;r den revolution&#228;ren Weg braucht es die St&#252;tzpunkte der Arbeiterdemokratie innerhalb des b&#252;rgerlichen Staates. Auf die Schaffung solcher Basen lief ja die Arbeit der Zweiten Internationale in jener Epoche hinaus, als sie noch eine progressive historische Arbeit versah.</p>

<p>Der Faschismus hat zur grundlegenden und einzigen Bestimmung, bis aufs Fundament alle Einrichtungen der proletarischen Demokratie zu zerst&#246;ren. Hat dies f&#252;r das Proletariat einen &#8222;Klassensinn&#8220; oder nicht? M&#246;gen die hohen Theoretiker dar&#252;ber nachdenken. W&#228;hrend er das Regime b&#252;rgerlich nennt &#8211; was unbestreitbar ist &#8211; vergi&#223;t Hirsch gleich seinen Lehrmeistern eine Kleinigkeit: den Platz des Proletariats in diesem Regime. den historischen Proze&#223; ersetzen sie durch eine nackte soziologische Abstraktion. Doch der Klassenkampf wird auf dem Erdboden der Geschichte gef&#252;hrt und nicht in der Stratosph&#228;re der Soziologie. Ausgangspunkt f&#252;r den Kampf mit dem Faschismus ist nicht die Abstraktion des demokratischen Staates, sondern sind die lebendigen Organisationen des Proletariats selbst, in denen seine ganze Erfahrung konzentriert ist und die seine Zukunft vorbereiten.</p>

<p>Da&#223; der &#220;bergang von Demokratie zu Faschismus &#8222;organischen&#8220; und &#8222;allm&#228;hlichen&#8220; Charakter haben, bedeutet offenbar nichts anderes, als da&#223; man dem Proletariat nicht nur alle materiellen Eroberungen, d.h. seine Organisationen, ohne Ersch&#252;tterungen und ohne Kampf abnehmen kann. Unter &#220;bergang zum Faschismus &#8222;auf kaltem Wege&#8220; wird somit die schrecklichste politische Kapitulation des Proletariats verstanden, die man sich &#252;berhaupt vorstellen vermag.</p>

<p>Die theoretischen Erw&#228;gungen Werner Hirschs sind nicht zuf&#228;llig: w&#228;hrend sie Stalins theoretische Orakel weiterentwickeln, verallgemeinern sie gleichzeitig die gesamte gegenw&#228;rtige Agitation der Kommunistischen Partei. Deren Hauptanstrengung ist ja jetzt darauf gerichtet, zu beweisen, da&#223; zwischen Br&#252;ning-Regime und Hitler-Regime kein Unterschied besteht. Darin sehen augenblicklich Th&#228;lmann und Remmele die Quintessenz der bolschewistischen Politik.</p>

<p>Die Sache beschr&#228;nkt sich nicht blo&#223; auf Deutschland. Die Idee, der Sieg des Faschismus werde nichts Neues bringen, wird jetzt eifrig in allen Sektionen der Komintern propagiert. Im Januarheft der franz&#246;sischen Zeitschrift <strong>Cahiers du Bolch&#233;visme</strong> lesen wir: &#8222;Die Trotzkisten, die in der Praxis wie Breitscheid <a id="f5" href="#n5" name="f5">[5]</a> handeln, &#252;bernehmen jetzt die ber&#252;hmte Theorie der Sozialdemokratie vom kleineren &#220;bel, nach der Br&#252;ning nicht so schlecht sei wie Hitler, nach der unter Br&#252;ning Hungers zu sterben weniger unangenehm sei als unter Hitler und unendlich vorteilhafter, von Groener erschossen zu werden als von Frick.&#8220; Dieses Zitat ist nicht das d&#252;mmste, obwohl &#8211; um gerecht zu sein &#8211; dumm genug. Doch leider kommt darin das Wesen der politischen Philosophie der Kominternf&#252;hrer zum Ausdruck.</p>

<p>Die Stalinisten vergleichen die beiden Regimes unter dem Gesichtswinkel der Vulg&#228;rdemokratie. In der Tat, geht man an das Br&#252;ning-Regime mit formal-&#8220;demokratischen&#8220; Kriterien heran, ergibt sich der unwiderlegbare Schlu&#223;: von der stolzen Weimarer Verfassung sind nichts als Haut und Knochen geblieben. Doch f&#252;r uns entscheidet das die Frage noch nicht. Man mu&#223; sie vom Standpunkt der <em>proletarischen</em> Demokratie betrachten. Dies ist das einzig verl&#228;&#223;liche Kriterium auch f&#252;r die Frage, wo und wann die &#8222;normale&#8220; Polizeireaktion des verfaulenden Kapitalismus durch das faschistische Regime ersetzt wird.</p>

<p>Ob Br&#252;ning besser ist als Hitler (etwa sympathischer?), diese Frage interessiert uns, wie wir gestehen m&#252;ssen, wenig. Es gen&#252;gt aber, die Liste der Arbeiterorganisationen anzusehen, um zu sagen: in Deutschland hat der Faschismus noch nicht gesiegt. Noch stehen gigantische Hindernisse und Kr&#228;fte seinem Sieg im Wege.</p>

<p>Das gegenw&#228;rtige Br&#252;ning-Regime ist das Regime einer b&#252;rokratischen Diktatur, besser: der mit milit&#228;risch-polizeilichen Mitteln verwirklichten Diktatur der Bourgeoisie. Das faschistische Kleinb&#252;rgertum und die proletarische Avantgarde halten einander gleichsam die Waage. W&#228;ren die Arbeiterorganisationen in R&#228;teorganisationen vereinigt, w&#252;rden die Betriebsr&#228;te um Produktionskontrolle k&#228;mpfen, so k&#246;nnte man von <em>Doppelherrschaft</em> sprechen. Durch die Zerst&#252;ckelung des Proletariats und die taktische Hilflosigkeit seiner Avantgarde sind wir noch nicht soweit. Doch die blo&#223;e Tatsache des Vorhandenseins machtvoller Arbeiterorganisationen, die <em>unter bestimmten Bedingungen</em> dem Faschismus vernichtenden Widerstand leisten k&#246;nnen, h&#228;lt Hitler von der Macht ab und verleiht dem b&#252;rokratischen Apparat eine gewisse &#8222;Unabh&#228;ngigkeit&#8220;.</p>

<p>Die Br&#252;ning-Diktatur ist eine Karikatur auf den Bonapartismus. Diese Diktatur ist unbest&#228;ndig, unsicher, kurzlebig. Sie bedeutet nicht den Beginn eines neuen sozialen Gleichgewichts, sondern k&#252;ndigt den Zusammenbruch des alten an. Unmittelbar auf eine kleine b&#252;rgerliche Minderheit gest&#252;tzt, von der Sozialdemokratie gegen den Willen der Arbeiter toleriert, bedroht vom Faschismus, ist Br&#252;ning zu Verordnungsdonnern f&#228;hig, nicht aber zu realeren. Das Parlament mit dessen eigener Zustimmung aufzul&#246;sen, einige Verordnungen gegen die Arbeiter zu erlassen, den Weihnachts-Burgfrieden zu dekretieren, um unter dessen H&#252;lle einige Bescherungen vorzunehmen, hundert Versammlungen aufzul&#246;sen, ein Dutzend Zeitungen einzustellen, mit Hitler Briefe, w&#252;rdig eines Provinzapothekers, zu wechseln &#8211; das ist alles, was Br&#252;ning kann. Weiter reicht sein Arm nicht.</p>

<p>Br&#252;ning mu&#223; die Existenz der Arbeiterorganisationen tolerieren, sofern er nicht heute schon Hitler die Macht &#252;bergeben will und sofern er nicht &#252;ber eigene Kr&#228;fte zu deren Liquidierung verf&#252;gt. Br&#252;ning mu&#223; die Faschisten dulden und beg&#252;nstigen, sofern er den Sieg der Arbeiter auf den Tod f&#252;rchtet. Das Br&#252;ning-Regime ist ein &#220;bergangsregime, ein Regime von kurzer Dauer, das der Katastrophe vorausgeht. Die gegenw&#228;rtige Regierung kann sich nur deshalb halten, weil es zwischen den Hauptlagern noch zu keinem Kr&#228;ftemessen gekommen ist. Der richtige Kampf hat noch nicht begonnen. Er steht noch bevor. Die Pause bis zum Kampf, bis zum offenen Kr&#228;ftemessen, f&#252;llt die Diktatur der b&#252;rokratischen Ohnmacht aus.</p>

<p>Die Weisen, die sich dessen r&#252;hmen, da&#223; sie keinen Unterschied &#8222;zwischen Br&#252;ning und Hitler&#8220; kennen, sagen in Wirklichkeit: ob unsere Organisationen noch bestehen oder ob sie zertr&#252;mmert sind, ist ohne Bedeutung. Hinter dieser scheinradikalen Phraseologie versteckt sich die niedertr&#228;chtigste Passivit&#228;t: einer Niederlage k&#246;nnen wir nicht entgehen! Man lese nur aufmerksam das Zitat aus der Zeitschrift der franz&#246;sischen Stalinisten: das ganze Problem l&#228;uft darauf hinaus, unter wem es sich besser hungern l&#228;&#223;t, unter Br&#252;ning oder unter Hitler. Wir aber stellen die Frage nicht so: wie und unter welchen Bedingungen l&#228;&#223;t sich besser sterben, sondern: wie m&#252;ssen wir k&#228;mpfen und siegen? Unsere Schlu&#223;folgerung ist: die Hauptschlacht mu&#223; geliefert werden, ehe Br&#252;nings b&#252;rokratische Diktatur vom faschistischen Regime abgel&#246;st wird, das hei&#223;t, bevor die Arbeiterorganisationen vernichtet sind. Auf die Hauptschlacht mu&#223; man sich vorbereiten durch Weitertreiben, Verbreitern und Versch&#228;rfen der Teilk&#228;mpfe. Dazu braucht man eine richtige Perspektive und darf vor allem nicht den Feind zum Sieger erkl&#228;ren, der vom Siege noch weit entfernt ist.</p>

<p>Das ist der Kern der Frage, hier ist der strategische Schl&#252;ssel zur Lage, hier ist der Ausgangspunkt f&#252;r den Kampf. Jeder denkende Arbeiter und um so mehr jeder Kommunist ist verpflichtet, sich Rechenschaft abzulegen &#252;ber die ganze Leere, die ganze Nichtigkeit des faulen Geredes der Stalinschen B&#252;rokratie, Br&#252;ning und Hitler seien dasselbe. Das hei&#223;t die Dinge verwirren!, antworten wir ihnen. Sch&#228;ndlich verwirren aus Angst vor den Schwierigkeiten, aus Angst vor den gro&#223;en Aufgaben. Ihr kapituliert, ohne den Kampf aufgenommen zu haben, ihr erkl&#228;rt, wir h&#228;tten bereits eine Niederlage erlitten. Ihr l&#252;gt! Die Arbeiterklasse ist gespalten, geschw&#228;cht durch die Reformisten, desorientiert durch die Schwankungen der eigenen Avantgarde, aber noch nicht geschlagen, ihre Kr&#228;fte sind nicht ersch&#246;pft. Nein, Deutschlands Proletariat ist m&#228;chtig. Die optimistischsten Berechnungen werden betr&#228;chtlich &#252;berboten werden, wenn seine revolution&#228;re Energie sich den Weg zur Arena der Aktion bahnt.</p>

<p>Br&#252;nings Regime ist ein Regime der Vorbereitung. Wof&#252;r? Entweder f&#252;r den Sieg des Faschismus oder f&#252;r den Sieg des Proletariats. Es ist ein Vorbereitungsregime, weil beide Lager sich auf den entscheidenden Kampf erst vorbereiten. Br&#252;ning mit Hitler zu identifizieren bedeutet, die Situation vor dem Kampfe mit der Situation nach der Niederlage zu identifizieren; bedeutet, im voraus die Niederlage als unvermeidlich zu betrachten; bedeutet die Aufforderung, kampflos zu kapitulieren.</p>

<p>Die &#252;berw&#228;ltigende Mehrheit der Arbeiter, besonders der Kommunisten, will das nicht. Auch die Stalinsche B&#252;rokratie will es nat&#252;rlich nicht. Doch man mu&#223; nicht von den guten Absichten ausgehen, mit denen Hitler die Stra&#223;en zu seiner H&#246;lle pflastern wird, sondern von der objektiven Bedeutung der Politik, ihrer Richtung und ihrer Tendenzen. Es ist n&#246;tig, den passiven, &#228;ngstlich abwartenden, kapitulationsbereiten, deklamatorischen Charakter der Politik Stalin-Manuilski-Th&#228;lmann-Remmeles zu entlarven! Die revolution&#228;ren Arbeiter m&#252;ssen es begreifen: der Schl&#252;ssel zur Situation liegt bei der Kommunistischen Partei; aber die Stalinsche B&#252;rokratie versucht, mit diesem Schl&#252;ssel das Tor zur revolution&#228;ren Tat zu verschlie&#223;en.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Fu&#223;note von Trotzki</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Metaphysiker (antidialektisch denkende Menschen) haben f&#252;r ein und dieselbe Abstraktion zwei, drei und mehr, einander oft vollst&#228;ndig widersprechende Bestimmungen. &#8222;Demokratie&#8220; &#252;berhaupt und &#8222;Faschismus&#8220; &#252;berhaupt unterscheiden sich, wie wir geh&#246;rt haben, durch nichts voneinander. Daf&#252;r mu&#223; es aber auf der Welt noch eine &#8222;Diktatur der Arbeiter und Bauern&#8220; (f&#252;r China, Indien, Spanien) geben. Eine proletarische Diktatur? Nein! Eine kapitalistische Diktatur? Nein! Also welcher Art? Demokratisch! Es zeigt sich, da&#223; noch eine reine, &#252;ber den Klassen stehende Demokratie auf der Welt besteht. aber das XI. EKKI-Plenum hat doch erkl&#228;rt, da&#223; sich Demokratie und Faschismus voneinander nicht unterscheiden. Unterscheidet sich also die &#8222;demokratische Diktatur&#8220; von ... faschistischer Diktatur.</p>

<p>Nur ein v&#246;llig naiver Mensch wird von den Stalinisten die ernsthafte und ehrliche Beantwortung dieser prinzipiellen Frage erwarten: ein paar Beschimpfungen mehr &#8211; das ist alles. Indes ist mit dieser Frage das Schicksal der Revolutionen des Ostens verbunden.</p>

<hr class="section" size="1" noshade="noshade" />
<h4>Anmerkungen</h4>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>Lawr Kornilow</em> (1870-1920) Kosack aus Sibirien; zaristischer General; Oberste Befehlhaber der russischen Armee ab Juli 1917; organisierte einen Putschversuch August 1917; der Putsch scheiterte wegen des Widerstands der Arbeiter, der von den Bolschewiki organisiert wurde; verhaftet aber konnte entkommen; im B&#252;rgerkrieg in Sibirien gefallen, als er Wei&#223;gardisten in den Kampf f&#252;hrte.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> <em>Ercoli:</em> Pseudonym von <em>Palmiro Togliatti</em> (1893-1964): ab 1914 Mitglied des Sozialistischen Partei Italiens; Mitglied der Gruppe Sozialisten, die Gramsci in Turin f&#252;hrte; Gr&#252;ndungsmitglied der Kommunistischen Partei Italiens 1921; ab 1922 Mitglied des ZK der KPI; F&#252;hrer der Partei nach der Absetzung Bordigas und der Verhaftung Gramscis; ab 1924 Mitglied des Pr&#228;sidiums des EKKI; ab 1927 Generalsekret&#228;r der KPI mit kurzen Unterbrechungen bis zu seinem Tod; wurde zu Handlanger von Stalin; spielte wichtige Rolle bei der Rettung des italienischen Kapitalismus nach 1945.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <em>Dmitri Manuilski</em> (1883-1952): Mitglied der Bolschewistischen Partei in den fr&#252;hen Jahren; spaltete als Mitglied von Bogdanows <strong>Wperjod</strong>-Gruppe 1909 ab; trat Sommer 1917 der Partei mit Trotzki und seiner Gruppierung wieder bei; sp&#228;ter loyaler Stalinist und Generalsekret&#228;r der Komintern w&#228;hrend der &#8222;dritten Periode&#8220;; nach dem Zweiten Weltkrieg Mitglied des ZK der KPdSU und ukrainischer Delegierter bei der UNO.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <em>Werner Hirsch:</em> stalinistischer Theoretiker.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <em>Rudolf Breitscheid</em> (1874-1944): Sozialdemokrat; Innenminister der deutschen Republik 1918-19; danach f&#252;hrender sozialdemokratischer Abgeordneter; von den Nazis ermordet.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

