<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Kap. 13" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Kap. 13</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>XIII. Streikstrategie</h3>

<p class="fst">Auf gewerkschaftlichem Gebiet hat die kommunistische F&#252;hrung die Partei endg&#252;ltig verwirrt. Der allgemeine Kurs der &#8222;dritten Periode&#8220; ging auf parallele Gewerkschaftsverb&#228;nde. Man nahm an, die Massenbewegung w&#252;rde &#252;ber die alten Verb&#228;nde hinausstr&#246;men und die Organe der RGO (Revolution&#228;re Gewerkschaftsopposition) w&#252;rden zu Initiativkomitees des wirtschaftlichen Kampfes werden. Zur Verwirklichung dieses Planes fehlte eine Kleinigkeit: die Massenbewegung. Bei Fr&#252;hjahrshochwasser tragen die Wellen viele Umz&#228;unungen ab. Versuchen wir die Umz&#228;unung abzutragen &#8211; meinte Losowski, vielleicht werden dann Fr&#252;hjahrsstr&#246;me flie&#223;en!</p>

<p>Die reformistischen Verb&#228;nde vermochten sich zu behaupten. Aus den Betrieben warf die Kommunistische Partei sich selbst heraus. Darauf begann man, die Gewerkschaftspolitik st&#252;ckweise zu korrigieren. Die Kommunistische Partei weigert sich, die unorganisierten Arbeiter zum Eintritt in die reformistischen Gewerkschaften aufzurufen. Sie spricht sich aber auch gegen den Austritt aus den Gewerkschaften aus. W&#228;hrend sie parallele Gewerkschaften bildet, hat sie gleichzeitig die Losung des Kampfes um den Einflu&#223; innerhalb der reformistischen Verb&#228;nde wieder aufgenommen. Das Ganze ist eine ideale Selbstsabotage.</p>

<p><strong>Die Rote Fahne</strong> beklagt sich dar&#252;ber, da&#223; viele Kommunisten die Beteiligung an den reformistischen Verb&#228;nden f&#252;r zwecklos halten. &#8222;Wozu den alten Laden wieder beleben?&#8220;, erkl&#228;ren sie. Und wirklich: wozu? Will man ernstlich um die Eroberung der alten Verb&#228;nde k&#228;mpfen, mu&#223; man die Unorganisierten zum Eintritt auffordern; gerade die neuen Schichten k&#246;nnen eine St&#252;tze f&#252;r den linken Fl&#252;gel abgeben. Dann darf man aber keine parallelen Verb&#228;nde bauen, d.h. eine Konkurrenzagentur zur Rekrutierung von Arbeitern aufmachen.</p>

<p>Die von oben empfohlene Politik innerhalb der reformistischen Gewerkschaften steht ganz auf dem Niveau all des &#252;brigen Wirrwarrs. Am 28. Januar werden in der <strong>Roten Fahne</strong> den kommunistischen Gewerkschaftsmitgliedern des Metallarbeiterverbandes in D&#252;sseldorf die Leviten gelesen, weil sie die Losung: &#8222;R&#252;cksichtsloser Kampf gegen jede Teilnahme der Gewerkschaftsf&#252;hrer an der Unterst&#252;tzung der Br&#252;ningregierung&#8220; aufgestellt haben. Solche opportunistischen Forderungen seien unstatthaft, denn sie setzten voraus, da&#223; die Reformisten f&#228;hig seien, auf die Unterst&#252;tzung Br&#252;nings und seiner Notverordnungen zu verzichten. Das sieht wahrlich einem &#252;blen Scherz &#228;hnlich! <strong>Die Rote Fahne</strong> meint, es gen&#252;ge, die F&#252;hrer zu beschimpfen, doch sei es unzul&#228;ssig, sie einer politischen Pr&#252;fung durch die Massen zu unterwerfen.</p>

<p>Indes erschlie&#223;t sich gerade in den reformistischen Verb&#228;nden ein au&#223;erordentlich dankbares T&#228;tigkeitsgebiet. Besitzt die Sozialdemokratische Partei noch die M&#246;glichkeit, die Arbeiter mit politischem Getue zu bet&#228;uben, so gleicht f&#252;r die Gewerkschaften die Sackgasse des Kapitalismus einer hoffnungslosen Kerkermauer. Die 200.000-300.000 in den selbst&#228;ndigen Roten Verb&#228;nden organisierten Arbeiter k&#246;nnten ein unsch&#228;tzbarer Sauerteig innerhalb der reformistischen Gewerkschaften werden.</p>

<p>Ende Januar tagte in Berlin eine Konferenz kommunistischer Betriebsaussch&#252;sse aus dem ganzen Lande. <strong>Die Rote Fahne</strong> druckt einen Bericht: &#8222;Die Betriebsaussch&#252;sse schmieden die Rote Arbeiterfront&#8220; (2. Februar). Vergeblich aber sucht man nach Angaben &#252;ber die Zusammensetzung der Konferenz, die Zahl der vertretenen Betriebe und Arbeiter. Im Gegensatz zum Bolschewismus, der klipp und klar jede Ver&#228;nderung des Kr&#228;fteverh&#228;ltnisses in der Arbeiterklasse verzeichnete, spielen die deutschen Stalinisten, den russischen folgend, Versteck. Sie wollen nicht zugeben, da&#223; die kommunistischen Betriebsr&#228;te weniger als 4 Prozent ausmachen gegen&#252;ber 84 Prozent sozialdemokratischer Betriebsr&#228;te. In diesem Kr&#228;fteverh&#228;ltnis dr&#252;ckt sich die Bilanz der &#8222;Dritten Periode&#8220; aus. Wird es aber die Sache vorw&#228;rtsbringen, wenn man die Isolierung der Kommunisten in den Betrieben &#8222;Rote Einheitsfront&#8220; nennt?</p>

<p>Die andauernde Krise des Kapitalismus zieht innerhalb des Proletariats die scherzhafteste und gefahrvollste Trennungslinie: die zwischen Arbeitenden und Arbeitslosen. Der Umstand, da&#223; in den Betrieben die Reformisten vorherrschen, unter den Arbeitslosen dagegen die Kommunisten, paralysiert beide Teile des Proletariats. Arbeitende k&#246;nnen warten. Arbeitslose sind ungeduldiger. Augenblicklich hat ihre Ungeduld revolution&#228;ren Charakter. Findet aber die Kommunistische Partei nicht Kampfformen und -losungen, die durch Vereinigung der Arbeitenden und der Arbeitslosen die Perspektive des revolution&#228;ren Auswegs er&#246;ffnen, wird sich die Ungeduld der Arbeitslosen unentrinnbar gegen die Kommunistische Partei wenden.</p>

<p>Im September und Oktober 1917 begannen, trotz richtiger Politik der Bolschewistischen Partei und rascher Entfaltung der Revolution, die schlechter gestellten und ungeduldigeren Schichten des Proletariats, sogar in Petrograd, sich von den Bolschewiken ab und den Syndikalisten und Anarchisten zuzuwenden. W&#228;re nicht rechtzeitig der Oktoberumsturz gekommen, so h&#228;tte der Zerfall des Proletariats akuten Charakter angenommen und zur F&#228;ulnis der Revolution gef&#252;hrt. In Deutschland bedarf es nicht der Anarchisten; ihren Platz k&#246;nnen die Nationalsozialisten einnehmen, die anarchistische Demagogie mit bewu&#223;t reaktion&#228;ren Zielen verbinden.</p>

<p>Die Arbeiter sind keineswegs ein f&#252;r allemal gegen den Einflu&#223; der Faschisten versichert. Proletariat und Kleinb&#252;rgertum bilden kommunizierende R&#246;hren, besonders unter den jetzigen Umst&#228;nden, wo die Reservearmee kleine Kr&#228;mer, fliegende H&#228;ndler usw. hervorbringen mu&#223;, das in Zersetzung befindliche Kleinb&#252;rgertum aber &#8211; Proletarier und Lumpenproletarier.</p>

<p>Angestellte, technisches und administratives Personal, gewisse Beamtenschichten haben in der Vergangenheit eine der wichtigsten St&#252;tzen der Sozialdemokratie abgegeben. Jetzt gingen oder gehen diese Schichten zu den Nationalsozialisten &#252;ber. Sie k&#246;nnen die Schicht der Arbeiteraristokratie mit sich ziehen &#8211; wenn das nicht schon begonnen hat. Auf dieser Linie bricht der Nationalsozialismus ins Proletariat <em>von oben</em> ein. Viel gef&#228;hrlicher ist aber sein m&#246;glicher Einbruch <em>von unten</em> durch die Arbeitslosen. Keine Klasse vermag lange ohne Perspektiven und Hoffnungen zu leben. Die Arbeitslosen sind keine Klasse, aber schon eine sehr kompakte und dauerhafte soziale Schicht, die sich vergeblich bem&#252;ht, den unertr&#228;glichen Verh&#228;ltnissen zu entrinnen. Ist es allgemein richtig, da&#223; nur die proletarische Revolution Deutschland vor dem Zerfall und dem Ruin retten kann, so gilt das vor allem in bezug auf die Millionen von Arbeitslosen.</p>

<p>Bei der Ohnmacht der Kommunistischen Partei in Betrieben und Gewerkschaften entscheidet das Wachstum der Partei nichts. In dem ersch&#252;tterten, von Krise und Gegens&#228;tzen zerrissenen Volke kann eine extrem linke Partei zehntausende neuer Anh&#228;nger finden, besonders wenn ihr gesamter Apparat auf individuellen Mitgliederfang im Wege des &#8222;Wettbewerbs&#8220; gerichtet ist. Alles liegt am Wechselverh&#228;ltnis zwischen Partei und Klasse. Ein einziger Kommunist, der in den Betriebsausschu&#223; oder die Gewerkschaftsleitung gew&#228;hlt wird, hat mehr Bedeutung als tausend da und dort aufgelesene Mitglieder, die heute der Partei beitreten, um sie morgen zu verlassen.</p>

<p>Aber auch der individuelle Zustrom zur Partei wird keineswegs endlos andauern. Wenn die Kommunistische Partei auch weiterhin den Kampf bis zu dem Augenblick verschiebt, wo sie die Reformisten endg&#252;ltig verdr&#228;ngt hat, so wird sie merken, da&#223; von einem gewissen Moment an die Sozialdemokratie nicht mehr zugunsten der Kommunisten an Einflu&#223; verlieren wird, und da&#223; der Faschismus anf&#228;ngt, die Arbeitslosen, das Hauptfundament der Kommunistischen Partei, zu zersetzen.</p>

<p>Die Nichtausnutzung der eigenen Kr&#228;fte f&#252;r die Aufgaben, die sich aus der ganzen Situation ergeben, bleibt f&#252;r eine politische Partei nie straflos.</p>

<p>Um dem Massenkampf den Weg zu bahnen, versucht die Kommunistische Partei, Teilstreiks auszul&#246;sen. Die Erfolge auf diesem Gebiet sind nicht gro&#223;. Wie immer besch&#228;ftigen sich die Stalinisten mit Selbstkritik: &#8222;Wir verstehen noch nicht zu organisieren&#8220; ..., &#8222;Wir verstehen noch nicht mitzurei&#223;en&#8220; ..., &#8222;wir verstehen noch nicht zu erfassen&#8220; ... Wobei &#8222;wir&#8220; immer &#8222;Ihr&#8220; bedeutet. Widerstanden ist die famose Theorie aus den M&#228;rztagen 1921: man mu&#223; das Proletariat durch Offensivaktionen der Minderheit &#8222;elektrisieren&#8220;. Doch die Arbeiter brauchen nicht &#8222;elektrisiert&#8220; zu werden. sie wollen, da&#223; man ihnen eine klare Perspektive gibt und die Voraussetzungen einer Massenbewegung schaffen hilft.</p>

<p>In ihrer Streikstrategie l&#228;&#223;t sich die Kommunistische Partei augenscheinlich durch einzelne Lenin-Zitate in der Auslegung Manuilskis oder Losowskis leiten. Tats&#228;chlich gab es Perioden, wo die Menschewiki gegen das &#8222;Streikhasard&#8220; k&#228;mpften, w&#228;hrend die Bolschewiki sich an die Spitze eines jeden neuen Streiks stellten und immer gr&#246;&#223;ere Massen in die Bewegung hineinzogen. Das entsprach der Periode des Erwachens neuer Schichten der Klasse. dies war die Taktik der Bolschewiki im Jahre 1905, w&#228;hrend des industriellen Aufschwungs in den Vorkriegsjahren und auch in den ersten Monaten der Februarrevolution.</p>

<p>Aber in dem der Oktoberrevolution unmittelbar vorausgehenden Zeitabschnitt, seit den Julitagen 1917, hatte die Taktik der Bolschewiki anderen Charakter: sie hielten von Streiks zur&#252;ck, bremsten sie ab, denn jeder gr&#246;&#223;ere Streik hatte die Tendenz, sich in eine Entscheidungsschlacht zu verwandeln, w&#228;hrend die politischen Voraussetzungen dazu noch nicht herangereift waren.</p>

<p>Doch auch w&#228;hrend jener Monate stellten sich die Bolschewiki weiterhin an die Spitze aller Streiks, die trotz ihrer Warnungen haupts&#228;chlich in den r&#252;ckst&#228;ndigeren Industriezweigen (Textilarbeiter, Lederarbeiter usw.) ausgebrochen waren.</p>

<p>L&#246;sten unter bestimmten Bedingungen die Bolschewiki im Interesse der Revolution k&#252;hne Streiks aus, so hielten sie umgekehrt unter anderen Bedingungen im Interesse der Revolution von Streiks zur&#252;ck. Auf diesem Gebiete gibt es, wie auf den &#252;brigen, keinerlei fertige Rezepte. Doch bildete die Streikstrategie der Bolschewiki in jeder Phase ein Element der Gesamtstrategie, und den fortgeschrittenen Arbeitern war die Verbindung zwischen Teil und Ganzem klar.</p>

<p>Wie steht die Sache jetzt in Deutschland? Die besch&#228;ftigten Arbeiter widersetzen sich der Lohnsenkung nicht, da sie sich vor den Arbeitslosen f&#252;rchten. Kein Wunder, bei einigen Millionen Arbeitslosen ist der gew&#246;hnliche, gewerkschaftlich organisierte Streikkampf offensichtlich hoffnungslos. Doppelt hoffnungslos ist er bei politischem Antagonismus zwischen Besch&#228;ftigten und Arbeitslosen. Das schlie&#223;t aber Teilstreiks nicht aus, besonders in zur&#252;ckgebliebeneren, weniger zentralisierten Industriezweigen. Aber gerade die Arbeiter der wichtigsten Industrien neigen bei dieser Lage dazu, auf die reformistischen F&#252;hrer zu h&#246;ren. Die Versuche der Kommunistischen Partei, Teilstreiks auszul&#246;sen, ohne die Gesamtlage im Proletariat zu &#228;ndern, f&#252;hren lediglich zu kleinen Partisanenoperationen, die selbst im Falle des Erfolgs keine Fortsetzung finden.</p>

<p>Nach Berichten kommunistischer Arbeiter (siehe etwa <strong>Der Rote Aufbau</strong>) spricht man in den Betrieben davon, da&#223; Teilstreiks gegenw&#228;rtig keinen Sinn h&#228;tten und nur ein Generalstreik die Arbeiter aus dem Elend herausf&#252;hren k&#246;nne. &#8222;Generalstreik&#8220; hei&#223;t hier: Kampf-Perspektive. Die Arbeiter k&#246;nnen sich umso weniger durch zerstreute Streiks inspirieren lassen, als sie es unmittelbar mit der Staatsmacht zu tun bekommen: das Monopolkapital redet mit ihnen in der Sprache der Br&#252;ningschen Notverordnungen. <a id="fa" href="#na" name="fa" class="mia">[1*]</a></p>

<p>Zu Beginn der Arbeiterbewegung hatten sich die Agitatoren bei der Hineinziehung von Arbeitern in Streiks der Entwicklung revolution&#228;rer und sozialistischer Perspektiven enthalten, um die Arbeiter nicht abzuschrecken. Jetzt ist die Situation genau umgekehrt. Die f&#252;hrende Schicht der deutschen Arbeiter kann sich zum Eintritt in den &#246;konomischen Verteidigungskampf nur dann entschlie&#223;en, wenn ihr die allgemeinen Perspektiven des weiteren Kampfes klar sind. Diese Perspektiven findet sie nicht bei der Kommunistischen F&#252;hrung.</p>

<p>Zur Taktik der M&#228;rztage des Jahres 1921 in Deutschland (die Minderheit des Proletariats &#8222;elektrisieren&#8220;, statt dessen Mehrheit zu erobern) sagte der Autor dieser Zeilen zur Zeit des III. Kongresses: &#8222;Wenn aber die &#252;berwiegende Majorit&#228;t der Arbeiterklasse sich &#252;ber die Bewegung keine Rechenschaft abgibt, mit ihr nicht sympathisiert oder an ihren Erfolg nicht glaubt, die Minorit&#228;t hingegen vorw&#228;rtsst&#252;rmt und mit mechanischen Mitteln die Arbeiter in den Streik zu treiben sucht, &#8211; dann kann diese ungeduldige Minderheit in Gestalt der Partei mit der Arbeiterklasse in feindliche Zusammenst&#246;&#223;e geraten und sich den Kopf einrennen&#8220;.</p>

<p>Soll man also auf den Streikkampf verzichten? Nein, nicht verzichten, sondern die notwendigen politischen und organisatorischen Voraussetzungen daf&#252;r schaffen. Eine von ihnen ist die Wiederherstellung der <em>Gewerkschaftseinheit</em>. Die reformistische B&#252;rokratie will sie nat&#252;rlich nicht. Die Spaltung hat ihre Lage bisher, wie es besser nicht m&#246;glich ist, gesichert. Doch die Bedrohung durch den Faschismus &#228;ndert die Lage in den Verb&#228;nden zu ungunsten der B&#252;rokratie. Der Zug zur Einheit w&#228;chst. Wenn die Leipart-Clique unter den jetzigen Umst&#228;nden versucht, die Wiederherstellung der Einheit zu verweigern, so w&#252;rde das sogleich den kommunistischen Einflu&#223; in den Verb&#228;nden verdoppeln und verdreifachen. Kommt die Einigung zustande, besser: den Kommunisten wird sich ein breites Arbeitsfeld erschlie&#223;en. Nicht halbe Ma&#223;nahmen tun not, sondern eine k&#252;hne Wendung!</p>

<p>Ohne eine gro&#223;e Kampagne gegen die Teuerung, f&#252;r die K&#252;rzung der Arbeitswoche, gegen Lohnabbau; ohne die Einbeziehung der Arbeitslosen in den Kampf, Hand in Hand mit den Arbeitenden; ohne erfolgreiche Anwendung der Einheitsfrontpolitik &#8211; werden die kleinen, improvisierten Streiks die Bewegung nicht auf die breite Bahn hinausf&#252;hren.</p>

<p>&#160;</p>

<p class="fst">Die linken Sozialdemokraten sprechen von der Notwendigkeit, &#8222;im Falle der Macht&#252;bernahme durch die Faschisten&#8220; zum Generalstreik zu greifen! Wahrscheinlich prunkt auch Leipart in seinen vier W&#228;nden mit solchen Drohungen. auf diesem Anla&#223; spricht <strong>Die Rote Fahne</strong> von Luxemburgismus. Das ist eine Verleumdung der gro&#223;en Revolution&#228;rin. Hat Rosa Luxemburg auch die <em>selbst&#228;ndige</em> Bedeutung des Generalstreiks f&#252;r die Machtergreifung &#252;bersch&#228;tzt, so begriff sie immerhin sehr gut, da&#223; man einen Generalstreik nicht willk&#252;rlich hervorrufen kann, da&#223; er durch den ganzen bisherigen Weg der Arbeiterbewegung vorbereitet wird, durch die Politik von Partei und Gewerkschaften. Aber im Munde der linken Sozialdemokraten ist der Massenstreik eher ein tr&#246;stlicher Mythos, der die kl&#228;gliche Wirklichkeit &#252;berh&#246;ht.</p>

<p>Die franz&#246;sische Sozialdemokratie hat viele Jahre hindurch versprochen, im Kriegsfalle zum Generalstreik zu greifen. Der Baseler Kongre&#223; von 1912 versprach sogar, zum revolution&#228;ren Aufstand zu greifen. Die Drohung mit Generalstreik und Aufstand hatte in diesen F&#228;llen nur den Charakter eines Theaterdonners. Hier geht es keineswegs um die Gegen&#252;berstellung von Streik und Aufstand, sondern um eine abstrakte, formale, verbale Haltung zum Streik wie zum Aufstand. Ein mit der Abstraktion der Revolution gewappneter Reformist &#8211; das war &#252;berhaupt der Typus des Vorkriegs-Sozialdemokraten &#224; la Bebel. <a id="f1" href="#n1" name="f1">[1]</a> Der Nachkriegsreformist, der mit der Drohung des Generalstreiks fuchtelt, ist nur eine lebende Karikatur.</p>

<p>Die kommunistische Leitung verh&#228;lt sich zum Generalstreik sicherlich weitaus ehrlicher. Aber ihr fehlt es auch in dieser Frage an Klarheit. Klarheit aber tut not. Der Generalstreik ist ein sehr wichtiges Kampfmittel, doch kein universales. Es gibt Bedingungen, unter denen der Generalstreik die Arbeiter mehr schw&#228;chen kann als ihren unmittelbaren Feind. Der Streik mu&#223; ein wichtiges Element im strategischen Kalk&#252;l bilden, nicht aber ein Allheilmittel, in dem jede Strategie ertrinkt.</p>

<p>Allgemein gesprochen ist der Generalstreik die Waffe des Schw&#228;cheren gegen den St&#228;rkeren, oder genauer gesagt dessen, der zu Beginn des Kampfes sich schw&#228;cher f&#252;hlt dem gegen&#252;ber, den er f&#252;r st&#228;rker h&#228;lt; kann ich eine wirksame Waffe nicht ausn&#252;tzen, so suche ich den Widersacher an deren Ausnutzung zu hindern, kann ich nicht aus Kanonen schie&#223;en, so l&#246;se ich zumindest ihren Verschlu&#223;. Das ist die &#8222;Idee&#8220; des Generalstreiks.</p>

<p>Der Generalstreik war stets ein Kampfmittel gegen die bestehende Staatsmacht, die &#252;ber Eisenbahn, Telegraf, milit&#228;risch-polizeilichen Apparat verf&#252;gt. Indem er den Staatsapparat paralysierte, versetzte der Generalstreik entweder die M&#228;chtigen in Schrecken oder schuf die Voraussetzungen f&#252;r die revolution&#228;re L&#246;sung der Machtfrage.</p>

<p>Der Generalstreik erwies sich als ein besonders wirksames Kampfmittel unter Bedingungen, wo die werkt&#228;tigen Massen lediglich durch revolution&#228;re Emp&#246;rung geeint sind, aber &#252;ber keinerlei Kampforganisationen und St&#228;be verf&#252;gen und im voraus weder das Kr&#228;fteverh&#228;ltnis abw&#228;gen, noch einen Operationsplan ausarbeiten k&#246;nnen. So kann man sich vorstellen, da&#223; die antifaschistische Revolution in Italien, durch diese oder jene isolierten Zusammenst&#246;&#223;e eingeleitet, unvermeidlich durch ein Stadium des Generalstreiks hindurchgehen wird. Nur auf diese Weise wird das jetzt zersplitterte Proletariat Italiens sich wieder als Klasse f&#252;hlen und die Widerstandskraft des Feindes messen, den es st&#252;rzen mu&#223;.</p>

<p>Durch Generalstreik m&#252;&#223;te der Faschismus in Deutschland nur in dem Falle bek&#228;mpft werden, da&#223; er bereits an der Macht w&#228;re und sich des Staatsapparats fest bem&#228;chtigt h&#228;tte. Handelt es sich aber darum, den Versuch der Machtergreifung durch die Faschisten zur&#252;ckzuschlagen, so ist die Losung des Generalstreiks schon im voraus eine Leerformel.</p>

<p>W&#228;hrend Kornilows Offensive gegen Petrograd hatten weder die Bolschewiki noch die Sowjets im ganzen auch nur daran gedacht, den Generalstreik zu proklamieren. Bei den Eisenbahnen ging der Kampf darum, da&#223; die Arbeiter und Angestellten die revolution&#228;ren Truppen bef&#246;rderten und die Kornilowschen Staffeln aufhielten. Betriebe stellten die Arbeit nur ein, soweit die Arbeiter an die Front mu&#223;ten. Die Betriebe, die die revolution&#228;re Front belieferten, arbeiteten mit verdoppelter Energie.</p>

<p>W&#228;hrend des Oktoberumsturzes war gleichfalls nicht die Rede vom Generalstreik. Betriebe und Regimenter hatten sich schon am Vorabend der Umw&#228;lzung in gro&#223;er Mehrheit der F&#252;hrung der bolschewistischen Sowjets untergeordnet. Die Betriebe zum Streik aufzurufen, h&#228;tte unter diesen Umst&#228;nden bedeutet, sich selbst zu schw&#228;chen und nicht den Gegner. Bei den Eisenbahnen suchten die Arbeiter den Aufst&#228;ndischen Hilfe zu leisten; die Angestellten halfen unter dem Schein der Neutralit&#228;t der Konterrevolution. Ein Eisenbahnstreik h&#228;tte keinen Sinn gehabt, die Frage wurde durch das &#220;berwiegen der Arbeiter &#252;ber die Angestellten entschieden.</p>

<p>W&#252;rde in Deutschland der Kampf die durch faschistische Provokation hervorgerufenen Teilk&#228;mpfe &#252;berschreiten, w&#228;re ein Aufruf zum Generalstreik kaum der Lage entsprechend. Der Generalstreik w&#252;rde vor allem bedeuten: eine Stadt von der anderen abzuschneiden, einen Bezirk vom anderen, einen Betrieb vom anderen. Nicht arbeitende Arbeiter sind schwerer zu finden und zu sammeln. Unter diesen Bedingungen k&#246;nnten die Faschisten, denen es an St&#228;ben nicht mangelt, dank zentralisierter Leitung ein gewisses &#220;bergewicht erlangen. Allerdings sind ihre Massen so zerstreut, da&#223; auch unter diesen Umst&#228;nden ein Anschlag der Faschisten abgewehrt werden k&#246;nnte. Das ist aber ein anderer Aspekt der Sache.</p>

<p>Die Frage der Verkehrsmittel zum Beispiel darf nicht unterm Gesichtspunkt des &#8222;Prestiges&#8220; des Generalstreiks betrachtet werden, das verlangt, da&#223; alles stillstehe, sondern unterm Gesichtspunkt der Zweckm&#228;&#223;igkeit des Kampfes, &#8211; wem und gegen wen die Verkehrsmittel w&#228;hrend des Konfliktes dienen w&#252;rden.</p>

<p>Man mu&#223; sich also nicht auf den Generalstreik, sondern auf Widerstand gegen die Faschisten vorbereiten. Das hei&#223;t: &#252;berall St&#252;tzpunkte schaffen, Sto&#223;truppen, Reserven, lokale St&#228;be und Leitungszentren, einen gut funktionierenden Kurierdienst, elementare Mobilisierungspl&#228;ne.</p>

<p>Das, was in Bruchsal und Klingenthal getan worden ist, wo die Kommunisten gemeinsam mit SAP und Gewerkschaften, unter Boykott der reformistischen Spitze, eine Abwehrorganisation geschaffen haben, ist trotz der bescheidenen Ausma&#223;e ein Vorbild f&#252;r das ganze Land. Verehrte F&#252;hrer, weise Strategen, m&#246;chte man ihnen da zurufen, lernt bei den Arbeitern von Bruchsal und Klingenthal!</p>

<p>Das deutsche Proletariat verf&#252;gt &#252;ber m&#228;chtige politische, wirtschaftliche und sportliche Organisationen. Darin besteht ja auch der Unterschied zwischen dem &#8222;Br&#252;ningregime&#8220; und dem &#8222;Hitlerregime&#8220;. Darin liegt kein Verdienst Br&#252;nings &#8211; b&#252;rokratische Schw&#228;che ist kein Verdienst. Doch mu&#223; man sehen, was ist. Die wichtigste, grundlegendste, kapitale Tatsache ist, da&#223; Deutschlands Proletariat heute noch &#252;ber das volle R&#252;stzeug seiner Organisationen verf&#252;gt. Wenn es schwach ist, so nur deshalb, weil seine organisatorische Kraft nicht richtig genutzt wird. Es w&#252;rde aber gen&#252;gen, den Versuch von Bruchsal und Klingenthal auf ganz Deutschland zu &#252;bertragen, um Deutschland ein anderes Gesicht zu geben. Gegen die Faschisten k&#246;nnte die Arbeiterklasse unter diesen Bedingungen weitaus wirksamere und direktere Kampfmittel anwenden als den Generalstreik. W&#252;rde sich aber unter bestimmten Umst&#228;nden dennoch die Notwendigkeit des Massenstreiks ergeben (eine solche Notwendigkeit k&#246;nnte aus einem bestimmten Verh&#228;ltnis zwischen Faschismus und Staatsorganen resultieren), so w&#228;re ein System von Verteidigungskomitees auf der Grundlage der Einheitsfront imstande, den Massenstreik mit von vornherein gesichertem Erfolg durchzuf&#252;hren.</p>

<p>Auf dieser Etappe w&#252;rde der Kampf nicht halt machen. Denn was ist im Grunde die Bruchsaler oder die Klingenthaler Organisation? Man mu&#223; im Kleinen das Gro&#223;e zu sehen wissen: das ist der Lokalsowjet der Arbeiterdeputierten. Er nennt sich nicht so und f&#252;hlt sich nicht so, denn es handelt sich um einen vergessenen Provinzwinkel. Die Quantit&#228;t bestimmt auch hier die Qualit&#228;t. &#220;bertragt den Versuch auf Berlin &#8211; und Ihr habt den Berliner Sowjet der Arbeiterdeputierten!</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Fu&#223;note von Trotzki</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Manche Ultralinken (zum Beispiel die italienische Gruppe der Bordigisten) meinen, die Einheitsfront sei nur im Wirtschaftskampf zul&#228;ssig. Der Versuch, den wirtschaftlichen vom politischen Kampf zu trennen, ist in unserer Epoche undurchf&#252;hrbarer als je zuvor. Das Beispiel Deutschlands, wo durch Regierungsverordnungen Tarifvertr&#228;ge aufgehoben und Arbeitsl&#246;hne verk&#252;rzt werden, m&#252;&#223;te diese Wahrheit auch kleinen Kindern begreiflich machen. Nebenbei sei bemerkt, da&#223; in ihrem gegenw&#228;rtigen Stadium die Stalinisten viele der fr&#252;heren Vorurteile des Bordigismus reproduzieren. Kein Wunder, da&#223; die Gruppe um <strong>Prometeo</strong>, die nichts zulernt und keinen Schritt vorw&#228;rts macht, heute, in der Periode des ultralinken Zickzacks der Komintern, den Stalinisten weitaus n&#228;her stehen als uns.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>August Bebel</em> (1840-1913): mit Wilhelm Liebknecht Gr&#252;nder der deutschen Sozialdemokratie; wichtiger F&#252;hrer bis zu seinem Tod.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

