<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Kap. 10" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Kap. 10</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>X. Zentrismus &#8222;&#252;berhaupt&#8220; und Zentrismus der Stalinschen B&#252;rokratie</h3>

<p class="fst">Die Fehler der Kominternf&#252;hrung und damit auch der deutschen Kommunistischen Partei geh&#246;ren nach Lenins &#252;blicher Terminologie in die Kategorie der &#8222;ultralinken Dummheiten&#8220;. Auch kluge Menschen k&#246;nnen Dummheiten begehen, besonders in jugendlichem Alter. Doch darf man mit diesem Recht, wie Heine r&#228;t, nicht Mi&#223;brauch treiben. Werden politische Dummheiten eines bestimmten Typus systematisch begangen, w&#228;hrend l&#228;ngerer Zeit, und das in wichtigen Fragen, so h&#246;ren sie auf, blo&#223;e Dummheiten zu sein und verwandeln sich in eine <em>Tendenz</em>. Was ist das f&#252;r eine Tendenz? Welchen historischen Bed&#252;rfnissen entspricht sie? Welches sind ihre sozialen Wurzeln?</p>

<p>Der Ultraradikalismus hat in verschiedenen L&#228;ndern, zu verschiedenen Zeiten verschiedenartige soziale Grundlagen. Vollendetster Ausdruck des Ultraradikalismus waren Anarchismus und Blanquismus sowie verschiedene ihrer Abarten, darunter auch die j&#252;ngste: der Anarchosyndikalismus.</p>

<p>Der soziale Boden dieser vorwiegend in lateinischen L&#228;ndern verbreiteten Tendenzen war die alte klassische Kleinindustrie von Paris. Deren Dauerhaftigkeit verlieh den franz&#246;sischen Abarten des Ultraradikalismus eine unzweifelhafte Bedeutung und gestattete ihnen bis zu einem gewissen Grade, die Arbeiterbewegung anderer L&#228;nder zu beeinflussen. Die Entfaltung der Gro&#223;industrie in Frankreich, der Krieg und die russische Revolution haben dem Anarchosyndikalismus das R&#252;ckgrat gebrochen. Zur&#252;ckgeworfen, verwandelte er sich in schlechten Opportunismus. In beiden Stadien hat der franz&#246;sische Syndikalismus den gleichen Jouhaux <a id="f1" href="#n1" name="f1">[1]</a> an der Spitze &#8211; die Zeiten &#228;ndern sich und wir mit ihnen.</p>

<p>Der spanische Anarchosyndikalismus bewahrte sich seinen revolution&#228;ren Anstrich nur in einem Milieu politischer Stagnation. Indem sie alle Fragen auf des Messers Schneide stellte, zwang die Revolution die anarchosyndikalistischen F&#252;hrer, den Ultraradikalismus abzuwerfen und ihr opportunistisches Wesen zu enth&#252;llen. Man kann mit Gewi&#223;heit annehmen, da&#223; die spanische Revolution die syndikalistischen Vorurteile aus ihrer letzten lateinischen Zufluchtsst&#228;tte vertreiben wird.</p>

<p>Anarchistische und blanquistische Elemente durchsetzen auch alle &#252;brigen ultralinken Tendenzen und Gruppierungen. An der Peripherie einer gro&#223;en revolution&#228;ren Bewegung lassen sich stets Erscheinungen von Putschismus und Abenteurertum beobachten, deren Tr&#228;ger bald r&#252;ckst&#228;ndige, oft halb handwerkliche Schichten der Arbeiterschaft sind, bald intellektuelle Mitl&#228;ufer. Doch erlangt diese Art Ultraradikalismus in der Regel keine selbst&#228;ndige historische Bedeutung und beh&#228;lt meist episodischen Charakter.</p>

<p>In historisch zur&#252;ckgebliebenen L&#228;ndern, die ihre b&#252;rgerliche Revolution unter den Bedingungen einer entwickelten Weltarbeiterbewegung durchzuf&#252;hren haben, tr&#228;gt die linke Intelligenz in die halb elementare Bewegung der Massen, vorwiegend der kleinb&#252;rgerlichen, die extremsten Losungen und Methoden hinein. Das ist das Wesen kleinb&#252;rgerlicher Parteien vom Typus der russischen &#8222;Sozialrevolution&#228;re&#8220; mit ihren Tendenzen von Putschismus, individuellem Terror usw. Dank dem Vorhandensein Kommunistischer Parteien im Westen d&#252;rften sich selbst&#228;ndige abenteuerliche Gruppen dort kaum zur Bedeutung der russischen Sozialrevolution&#228;re aufschwingen. Daf&#252;r aber k&#246;nnen die jungen Kommunistischen Parteien in ihren eigenen Bestand Elemente von Abenteurertum einf&#252;hren. Was die russischen Sozialrevolution&#228;re betrifft, so haben sie sich unter dem Einflu&#223; der Entwicklung der b&#252;rgerlichen Gesellschaft in die Partei des imperialistischen Kleinb&#252;rgertums verwandelt und der Oktoberrevolution gegen&#252;ber eine konterrevolution&#228;re Haltung eingenommen.</p>

<p>Es ist evident, da&#223; der Ultraradikalismus der heutigen Komintern zu keinem der oben angef&#252;hrten historischen Typen z&#228;hlt. Die Hauptpartei der Komintern, die russische KP, st&#252;tzt sich bekanntlich auf das industrielle Proletariat und geht schlecht oder recht von den revolution&#228;ren Traditionen des Bolschewismus aus. Die Mehrheit der &#252;brigen Sektionen der Komintern besteht aus proletarischen Organisationen. Sprechen nicht schon die unterschiedlichen Bedingungen in den verschiedenen L&#228;ndern, wo gleicherma&#223;en und gleichzeitig die ultralinke Politik des offiziellen Kommunismus w&#252;tet, daf&#252;r, da&#223; dieser Str&#246;mung keine allgemeinen sozialen Wurzeln zugrundeliegen k&#246;nnen? Wird doch der ultralinke Kurs ein und desselben &#8222;prinzipiellen&#8220; Charakters in China wie in Gro&#223;britannien durchgef&#252;hrt. Ist dem aber so, wo ist dann die Wurzel des neuen Ultraradikalismus zu suchen?</p>

<p>Die Frage wird kompliziert, doch zugleich erhellt durch einen weiteren, &#228;u&#223;erst wichtigen Umstand: Ultraradikalismus ist keineswegs der unver&#228;nderliche Grundzug der heutigen Kominternf&#252;hrung. Der in seinem Grundstock gleiche Apparat hat bis 1928 eine offen opportunistische Politik gef&#252;hrt, die sich in vielen entscheidenden Fragen auf den Geleisen des Menschewismus bewegte. Von 1924-27 hielt man nicht nur Abkommen mit den Reformisten f&#252;r m&#246;glich, sondern lie&#223; &#252;berdies auch den Verzicht auf die Selbst&#228;ndigkeit der Partei, auf die Freiheit der Kritik, ja sogar auf ihre proletarische Klassenbasis zu. <a id="fa" href="#na" name="fa" class="mia">[1*]</a> Es handelt sich also nicht um eine spezifische ultralinke Str&#246;mung, sondern um den verl&#228;ngerten ultralinken Zickzack einer Str&#246;mung, die in der Vergangenheit auch ihre F&#228;higkeit zu tiefen, ultrarechten Zickzacks bewiesen hat. Schon diese &#228;u&#223;erlichen Merkmale weisen darauf hin, da&#223; es sich um <em>Zentrismus</em> handelt.</p>

<p>Formal und deskriptiv kann man sagen. da&#223; der Zentrismus all jene Str&#246;mungen im Proletariat und an dessen Peripherie umfa&#223;t, die sich zwischen Reformismus und Marxismus ausbreiten und zumeist verschiedene Entwick-lungsetappen auf dem Wege vom Reformismus zum Marxismus und umgekehrt repr&#228;sentieren. Marxismus wie Reformismus haben festen sozialen Boden unter den F&#252;&#223;en. Der Marxismus dr&#252;ckt die historischen Interessen des Proletariats aus. Der Reformismus entspricht der privilegierten Stellung der proletarischen B&#252;rokratie und Aristokratie im kapitalistischen Staat. Der Zentrismus, den wir in der Vergangenheit kannten, hatte keine selbst&#228;ndige soziale Basis und konnte keine haben. Die verschiedenen Schichten des Proletariats entwickeln sich auf verschiedenen Wegen und zu verschiedenen Zeiten in revolution&#228;rer Richtung. In Perioden andauernden industriellen Aufschwungs oder in Perioden politischer Ebbe nach Niederlagen wandern verschiedene Schichten des Proletariats politisch von links nach rechts ab, wobei sie mit anderen Schichten zusammensto&#223;en, die sich erst nach links zu entwickeln beginnen. Verschiedene Gruppen machen bei bestimmten Etappen ihrer Entwicklung halt, finden zeitweilige, schaffen eigene Programme und Organisationen. Es ist leicht zu begreifen, welche Vielfalt von Str&#246;mungen unter den Begriff &#8222;Zentrismus&#8220; f&#228;llt! Je nach Ursprung, sozialer Zusammensetzung und Entwicklungsrichtung k&#246;nnen verschiedene Gruppierungen in erbittertem Kampf miteinander stehen, ohne dabei aufzuh&#246;ren, Variationen vom Zentrismus zu sein.</p>

<p>Wenn der Zentrismus <em>im allgemeinen</em> die Funktion der linken Deckung des Reformismus erf&#252;llt, so l&#228;&#223;t die Frage, welchem Hauptlager, dem reformistischen oder dem marxistischen, eine bestimmte zentristische Tendenz zugeh&#246;rt, keine allgemein g&#252;ltige Entscheidung zu. Hier ist es noch mehr als sonst n&#246;tig, den konkreten Inhalt des Prozesses und seine inneren Entwicklungstendenzen zu analysieren. So lassen sich manche politischen Irrt&#252;mer Rosa Luxemburgs theoretisch richtig als linkszentristisch charakterisieren. Man kann weitergehen und sagen, da&#223; die meisten Meinungsverschiedenheiten Rosa Luxemburgs mit Lenin einen gr&#246;&#223;eren oder kleineren Einschlag nach der Seite des Zentrismus hin bedeuteten. Aber nur die schamlosen Ignoranten und Scharlatane der Kominternb&#252;rokratie k&#246;nnen den Luxemburgismus als historische Str&#246;mung dem Zentrismus zurechnen. Da&#223; die heutigen &#8222;F&#252;hrer&#8220; der Komintern, mit Stalin angefangen, theoretisch, politisch und moralisch der gro&#223;en Revolution&#228;rin nicht einmal bis zu den Knien reichen, mu&#223; gar nicht erst gesagt werden.</p>

<p>Kritiker, die sich in den Kern der Sache nicht hineingedacht haben, haben in letzter Zeit den Autor dieser Zeilen mehr als einmal beschuldigt, er treibe Mi&#223;brauch mit dem Wort &#8222;Zentrismus&#8220;, indem er allzu verschiedenartige Str&#246;mungen und Gruppen innerhalb der Arbeiterbewegung mit diesem Namen belege. In Wirklichkeit ergibt sich die Vielf&#228;ltigkeit der Typen des Zentrismus, wie schon gesagt, aus der Sache selbst und keineswegs aus terminologischem Mi&#223;brauch. Erinnern wir daran, wie oft die Marxisten beschuldigt wurden, die verschiedenartigsten und gegens&#228;tzlichsten Erscheinungen dem Kleinb&#252;rgertum zuzuordnen. Und tats&#228;chlich mu&#223; man der Kategorie &#8222;Kleinb&#252;rgertum&#8220; auf den ersten Blick vollkommen unvereinbare Tatsachen, Ideen und Tendenzen subsumieren. Kleinb&#252;rgerlichen Charakter besitzt die Bauernbewegung wie die radikale Str&#246;mung in der st&#228;dtischen Reformation; kleinb&#252;rgerlich waren die franz&#246;sischen Jakobiner und die russischen Narodniki; kleinb&#252;rgerlich die Proudhonisten, aber auch die Blanquisten <a id="f2" href="#n2" name="f2">[2]</a>; kleinb&#252;rgerlich ist die heutige Sozialdemokratie, aber auch der Faschismus; kleinb&#252;rgerlich sind: die franz&#246;sischen Anarchosyndikalisten, die &#8222;Heilsarmee&#8220;, die Gandhibewegung in Indien usw. usw. Ein noch bunteres Bild erg&#228;be sich, w&#252;rden wir auf das Gebiet von Philosophie und Kunst &#252;bergehen. Hei&#223;t das, da&#223; der Marxismus mit der Terminologie spielt? Nein, es bedeutet nur, da&#223; das Kleinb&#252;rgertum durch au&#223;erordentliche Mannigfaltigkeit seiner sozialen Natur gekennzeichnet ist. Nach unten hin flie&#223;t es mit dem Proletariat zusammen und geht ins Lumpenproletariat &#252;ber, nach oben in die kapitalistische Bourgeoisie. Es kann sich auf alte Produktionsformen st&#252;tzen, sich aber auch auf Grundlage der modernen Industrie rasch entfalten (der neue &#8222;Mittelstand&#8220;). Kein Wunder, wenn es ideologisch in allen Farben des Regenbogens spielt.</p>

<p>Der Zentrismus spielt innerhalb der Arbeiterbewegung in gewissem Sinne die gleiche Rolle wie die kleinb&#252;rgerliche Ideologie aller Spielarten in der b&#252;rgerlichen Gesellschaft im ganzen. Der Zentrismus reflektiert die Entwicklungsprozesse des Proletariats, seine politisch-revolution&#228;re Entwicklung wie seinen Verfall im Zusammenhang mit dem Druck, den alle &#252;brigen Gesellschaftsklassen auf das Proletariat aus&#252;ben. Kein Wunder, da&#223; die Palette des Zentrismus sich durch solche Buntheit auszeichnet! Daraus erhellt indes nicht, da&#223; man auf den Begriff Zentrismus verzichten mu&#223;, sondern nur, da&#223; man in jedem einzelnen Falle durch konkrete soziale und historische Analyse das wirkliche Wesen der fraglichen Spielart von Zentrismus aufdecken mu&#223;.</p>

<p>Die leitende Kominternfraktion stellt nicht Zentrismus &#8222;im allgemeinen&#8220; dar, sondern eine ganz bestimmte historische Formation, die, die wenn auch sehr junge, so doch m&#228;chtige soziale Wurzeln besitzt. Es handelt sich vor allem um die Sowjetb&#252;rokratie. In den Schriften der stalinistischen Theoretiker existiert diese Schicht &#252;berhaupt nicht. Man spricht von &#8222;Leninismus&#8220; von einer k&#246;rperlosen F&#252;hrung, von ideologischen Traditionen, vom Geiste des Bolschewismus, von der unw&#228;gbaren &#8222;Generallinie&#8220;; davon aber, da&#223; die lebendige, aus Fleisch und Knochen bestehende B&#252;rokratie diese Generallinie lenkt wie der Feuerwehrmann seinen Schlauch, davon h&#246;rt man kein Wort.</p>

<p>Indes ist der B&#252;rokrat am allerwenigsten einem k&#246;rperlosen Geist &#228;hnlich. Er i&#223;t, trinkt, vermehrt sich und schafft sich einen ordentlichen Bauch. Er kommandiert mit schallender Stimme, sondert unten seine getreuen Leute aus, &#252;bt Treue gegen&#252;ber der Obrigkeit, verbittet sich Kritik und sieht darin den Wesenskern der Generallinie. Solcher B&#252;rokraten gibt es einige Millionen mehr &#8211; einige Millionen! &#8211; als es w&#228;hrend der Oktoberrevolution Industriearbeiter gab. Die Mehrzahl dieser Beamten hat nie am Klassenkampf teilgenommen, der mit Opfern und Gefahren verbunden ist. Diese Leute wurden in ihrer &#252;berwiegenden Masse bereits als herrschende Schicht geboren. Hinter ihrem R&#252;cken steht die Staatsmacht. Sie sichert ihnen die Existenz und erhebt sie hoch &#252;ber die &#252;brige Masse. Sie kennen nicht die Gefahr der Arbeitslosigkeit, wenn sie nur verstehen, die H&#228;nde an der Hosennaht zu halten. Die gr&#246;&#223;ten Fehler werden ihnen vergeben, wenn sie bereit sind, im n&#246;tigen Augenblick den S&#252;ndenbock zu spielen und dem n&#228;chsten Vorgesetzten die Verantwortung abzunehmen. Also, hat eine solche herrschende Millionenschicht soziales Gewicht und politischen Einflu&#223; im Leben des Landes? Ja oder nein?</p>

<p>Da&#223; Arbeiterb&#252;rokratie und Arbeiteraristokratie die soziale Basis des Opportunismus abgeben, ist aus den alten B&#252;chern bekannt. In Ru&#223;land hat die Erscheinung neue Formen angenommen. Auf der Basis der proletarischen Diktatur &#8211; in einem zur&#252;ckgebliebenen, vom Kapitalismus umgebenen Lande &#8211; bildete sich zum ersten Male aus den oberen Schichten der Werkt&#228;tigen ein m&#228;chtiger b&#252;rokratischer Apparat, der sich &#252;ber die Masse erhebt, sie kommandiert, ungeheure Vorrechte genie&#223;t, durch kollektive, innere Solidarit&#228;t verbunden ist, seine besonderen Interessen, Methoden und Prozeduren in die Politik des Arbeiterstaates hineintr&#228;gt.</p>

<p>Wir sind keine Anarchisten. Wir begreifen die Notwendigkeit des Arbeiterstaates und folglich auch die historische Unvermeidlichkeit der B&#252;rokratie in der &#220;bergangsperiode. Doch begreifen wir ebenso die in dieser Tatsache begr&#252;ndeten Gefahren, besonders f&#252;r ein r&#252;ckst&#228;ndiges, isoliertes Land. Die Idealisierung der Sowjetb&#252;rokratie ist der sch&#228;ndlichste Fehler, den ein Marxist begehen kann. Lenin bem&#252;hte sich mit allen Kr&#228;ften darum, da&#223; die Partei als selbst&#228;ndige Avantgarde der Arbeiterklasse sich &#252;ber den Staatsapparat erhebe, ihn kontrolliere, &#252;berpr&#252;fe, ausrichte und s&#228;ubere, indem sie die historischen Interessen des Proletariats &#8211; des internationalen, nicht nur des nationalen &#8211; &#252;ber die Interessen der herrschenden B&#252;rokratie stellt. Als erste Bedingung der Parteikontrolle &#252;ber den Staat betrachtete Lenin die Kontrolle der Parteimasse &#252;ber den Parteiapparat. Man lese aufmerksam seine Artikel, Reden und Briefe aus der Sowjetperiode, besonders aus den letzten beiden Jahren seines Lebens, und man wird sehen, mit welcher Sorge sein Gedanke jedesmal auf diese brennende Frage zur&#252;ckkam.</p>

<p>Was geschah aber in der nachleninschen Periode? Die gesamte f&#252;hrende Partei- und Staatsschicht, die Revolution und B&#252;rgerkrieg durchgemacht hatte, wurde hinweggefegt, beseitigt, zerschlagen. Ihren Platz hat der unpers&#246;nliche Beamte eingenommen. Gleichzeitig wurde der Kampf gegen den B&#252;rokratismus, der zu Lebzeiten Lenins, als die B&#252;rokratie noch kaum den Windeln entwachsen war, so heftig gef&#252;hrt wurde, vollst&#228;ndig eingestellt, nun, wo der Apparat bis zum Himmel hoch aufgeschossen war.</p>

<p>Wer k&#246;nnte auch diesen Kampf f&#252;hren? Die Partei als autonome proletarische Avantgarde gibt es nicht mehr. Der Parteiapparat ist mit dem des Staates verschmolzen. Hauptinstrument der Generallinie innerhalb der Partei ist die GPU. Die B&#252;rokratie l&#228;&#223;t nicht nur kein kritisches Wort von unten nach oben zu, sie untersagt ihren Theoretikern sogar, sie nur zu erw&#228;hnen. Der w&#252;tende Ha&#223; gegen die Linke Opposition wird gerade dadurch hervorgerufen, da&#223; die Opposition offen von der B&#252;rokratie spricht, von ihrer besonderen Rolle, ihren Interessen, und das Geheimnis enth&#252;llt, da&#223; die Generallinie von Fleisch und Blut der neuen, nationalen, herrschenden Schicht untrennbar ist, die keineswegs mit dem Proletariat identisch ist.</p>

<p>Die B&#252;rokratie leitet ihre Unfehlbarkeit daraus ab, da&#223; es sich um einen Arbeiterstaat handelt: wie kann die B&#252;rokratie eines <em>Arbeiter</em>staates entarten! Staat und B&#252;rokratie werden dabei nicht als historische Prozesse, sondern als ewige Kategorien angesehen: wie k&#246;nnen die heilige Kirche und ihre gotterf&#252;llten Priester irren! Konnte aber die Arbeiterb&#252;rokratie, die sich in der kapitalistischen Gesellschaft &#252;ber das k&#228;mpfende Proletariat erhoben hatte, zu der Partei von Noske, Scheidemann, Ebert und Wels entarten, &#8211; warum kann sie nicht entarten, wo sie sich &#252;ber ein siegreiches Proletariat erhebt?</p>

<p>Die herrschende und unkontrollierte Stellung der Sowjetb&#252;rokratie z&#252;chtet eine Psychologie hoch, die in vielem der Psychologie des proletarischen Revolution&#228;rs direkt entgegengesetzt ist. Die B&#252;rokratie stellt ihre Berechnungen und Kombinationen in der inneren und der internationalen Politik h&#246;her als die Aufgaben der revolution&#228;ren Massenerziehung und praktiziert sie ohne jede Verbindung mit den Aufgaben der internationalen Revolution. W&#228;hrend einer Reihe von Jahren hat die Stalinfraktion bewiesen, da&#223; ihr Interessen und Psychologie des &#8222;starken Bauern&#8220;, des Ingenieurs, des Administrators, der chinesischen b&#252;rgerlichen Intellektuellen, der britischen Trade-Union-Beamten n&#228;her stehen und begreiflicher geworden sind als Psychologie und Bed&#252;rfnisse des einfachen Arbeiters, der Bauernarmut, der aufst&#228;ndischen chinesischen Volksmassen, der englischen Streikenden usw.</p>

<p>Warum aber ist dann die Stalinfraktion auf der Linie des nationalen Opportunismus nicht bis zu Ende gegangen? Darum, weil sie die B&#252;rokratie eines <em>Arbeiter</em>staates ist. Beschirmt die internationale Sozialdemokratie die Grundlagen der b&#252;rgerlichen Herrschaft, so ist die Sowjetb&#252;rokratie, solange sie keinen Staatsstreich durchgef&#252;hrt hat, gezwungen, sich den durch die Oktoberrevolution gelegten sozialen Grundlagen anzupassen. Daher der Doppelcharakter von Psychologie und Politik der Stalinschen B&#252;rokratie. <em>Zentrismus</em>, aber ein Zentrismus auf dem Fundament des <em>Arbeiter</em>staates, ist der einzig m&#246;gliche Ausdruck dieses Doppelcharakters.</p>

<p>Haben in den kapitalistischen L&#228;ndern zentristische Gruppierungen meist transitorischen Charakter, indem sie die Entwicklung bestimmter Arbeiter-schichten nach rechts oder links widerspiegeln, so erhielt unter den Bedingungen der Sowjetrepublik der Zentrismus eine weitaus festere und organisiertere Basis in Gestalt der millionenstarken B&#252;rokratie. W&#228;hrend sie das nat&#252;rliche Milieu opportunistischer und nationaler Tendenzen darstellt, ist sie gleichwohl gezwungen, die Grundlagen ihrer Herrschaft im Kampf gegen den Kulaken zu verteidigen und gleichzeitig f&#252;r ihr &#8222;bolschewistisches&#8220; Prestige in der Weltarbeiterbewegung zu sorgen. Nachdem sie versucht hatte, die Freundschaft der Kuomintang und der Amsterdamer B&#252;rokratie zu erringen, die ihr geistig in vielem nahesteht, trat die Sowjetb&#252;rokratie jedesmal in scharfen Konflikt mit der Sozialdemokratie, die die Feindseligkeit der Weltbourgeoisie gegen&#252;ber der Sowjetunion widerspiegelt. Das sind die Quellen des jetzigen linken Zickzacks.</p>

<p>Die Eigenart der Lage besteht nicht darin, da&#223; die Sowjetb&#252;rokratie mit einer besonderen Immunit&#228;t gegen Opportunismus oder Nationalismus versehen w&#228;re, sondern darin, da&#223; sie, ohne die M&#246;glichkeit, eine komplette nationalreformistische Position zu beziehen, gezwungen ist, Zickzacks zwischen Marxismus und Nationalreformismus zu beschreiben. Die Schwankungen dieses <em>b&#252;rokratischen Zentrismus</em> haben, entsprechend seiner Macht, seinen Hilfs-quellen und den Widerspr&#252;chen seiner Lage, ein ganz unerh&#246;rtes Ausma&#223; erreicht: von ultralinken Abenteuern in Bulgarien und Estland &#8211; zum B&#252;ndnis mit Tschiang Kai-schek, Radic und Purcell; von der sch&#228;ndlichen Verbr&#252;derung mit den britischen Streikbrechern &#8211; zum v&#246;lligen Verzicht auf die Einheitsfront mit Massengewerkschaften.</p>

<p>Ihre Methoden und Zickzacks &#252;bertr&#228;gt die Stalinsche B&#252;rokatie auf andere L&#228;nder, soweit sie durch den Parteiapparat die Kommunistische Internationale nicht nur f&#252;hrt, sondern kommandiert. Th&#228;lmann war f&#252;r die Kuomintang, als Stalin f&#252;r die Kuomintang war. Auf dem VII. EKKI-Plenum im Herbst 1926 trat der Kuomintangdelegierte und Abgesandte Tschiang Kaischeks, Schao Li-tzu <a id="f3" href="#n3" name="f3">[3]</a> in voller Einm&#252;tigkeit mit Th&#228;lmann, S&#233;mard <a id="f4" href="#n4" name="f4">[4]</a> und all den Remmeles gegen den &#8222;Trotzkismus&#8220; auf. &#8222;Genosse&#8220; Schao Li-tzu sagte: &#8222;Wir sind alle &#252;berzeugt, da&#223; unter F&#252;hrung der Komintern die Kuomintang ihre historische Aufgabe erf&#252;llen wird&#8220; (Russ. Prot. I. Band, S.459) Das ist der historische Tatbestand!</p>

<p>Nehmt <strong>Die Rote Fahne</strong> vom Jahre 1926 und ihr werdet dort eine Menge Artikel &#252;ber das Thema finden, Trotzki beweise durch die Forderung nach dem Bruch mit dem britischen Generalrat der Streikbrecher seinen ... Menschewismus! Heute aber besteht der &#8222;Menschewismus&#8220; schon in der Verteidigung der Einheitsfront mit Massenorganisationen, d.h. der Durchf&#252;hrung jener Politik, die unter Lenins Leitung vom III. und IV. Weltkongre&#223; formuliert wurde (gegen alle die Th&#228;lmann, Thalheimer, Bela Kun, Frossard usw.).</p>

<p>Diese niederschmetternden Zickzacks w&#228;ren unm&#246;glich, h&#228;tte sich nicht in allen nationalen Sektionen eine selbstgen&#252;gsame, d.h. von der Partei unabh&#228;ngige B&#252;rokratenschicht herausgebildet. Hier liegt die Wurzel des &#220;bels!</p>

<p>Die Kraft einer revolution&#228;ren Partei besteht in der Selbstt&#228;tigkeit der Avantgarde, die ihre Kader &#252;berpr&#252;ft und aussondert, und &#8211; indem sie ihre F&#252;hrer erzieht &#8211; sie allm&#228;hlich durch ihr Vertrauen an die Spitze hebt. Dies schafft ein untrennbares Band zwischen Kadern und Massen, zwischen F&#252;hrern und Kadern und verleiht der gesamten Leitung innere Selbstsicherheit. Nichts davon in den heutigen Kommunistischen Parteien! Die F&#252;hrer werden ernannt. Sie w&#228;hlen ihre Untergebenen aus. Die Mitgliedermasse wird gezwungen, die ernannten F&#252;hrer zu akzeptieren, um die eine k&#252;nstliche Reklameatmosph&#228;re geschaffen wird. Die Kader h&#228;ngen von der Spitze statt von den unteren Schichten ab. Die Quellen ihres Einflusses wie ihre Existenzquellen suchen sie meist au&#223;erhalb der Massen. Ihre politischen Losungen beziehen sie nicht aus der Kampferfahrung, sondern &#252;ber die Telegraphenleitung. Gleichzeitig werden in Stalins Archiven f&#252;r alle F&#228;lle Anklagedokumente aufbewahrt. Jeder der F&#252;hrer wei&#223;, da&#223; man ihn jeden Augenblick wie Federflaum fortblasen kann.</p>

<p>So entsteht in der gesamten Komintern eine abgegrenzte b&#252;rokratische Schicht, die den N&#228;hrboden f&#252;r den Bazillus des Zentrismus abgibt. Organisatorisch sehr stabil und widerstandsf&#228;hig, da er sich auf die B&#252;rokratie des Sowjetstaates st&#252;tzt, zeichnet sich der Zentrismus der Th&#228;lmann, Remmele und Co in politischer Hinsicht durch &#228;u&#223;erste Labilit&#228;t aus. Ohne jene Sicherheit, die sich nur aus der organischen Verbindung mit den Massen ergibt, ist das unfehlbare ZK zu den ungeheuerlichsten Zickzacks f&#228;hig. Je weniger es f&#252;r ernste ideologische K&#228;mpfe ger&#252;stet ist, desto freigebiger ist es mit Schm&#228;hungen, Kriechereien, Verleumdungen. Stalin, nach Lenins Definition &#8222;grob&#8220; und &#8222;illoyal&#8220;, ist die Personifizierung dieser Schicht.</p>

<p>Die hier gegebene Charakteristik des b&#252;rokratischen Zentrismus bestimmt das Verh&#228;ltnis der Linken Opposition zur Stalinschen B&#252;rokratie: Volle und uneingeschr&#228;nkte Unterst&#252;tzung, soweit die B&#252;rokratie die Grenzen der Sowjetrepublik und die Grundlagen der Oktoberrevolution verteidigt; offene Kritik, soweit sie durch ihre administrativen Zickzacks die Verteidigung der Revolution und des sozialistischen Aufbaus erschwert; unbarmherziger Widerstand, soweit sie durch ihr b&#252;rokratisches Kommando den Kampf des Weltproletariats desorganisiert.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Fu&#223;note von Trotzki</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Eine detaillierte Analyse dieses opportunistischen Kapitels der Kominterngeschichte, das mehrere Jahre w&#228;hrte, findet man in unseren Arbeiten: <strong>Die internationale Revolution und die Kommunistische Internationale</strong> (Kritik des Programms der Komintern), <strong>Die permanente Revolution</strong>, <strong>Wer leitet heute die Komintern?</strong> usw.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> <em>Leon Jouhaux</em> (1879-1954): franz&#246;sischer Syndikalist; Unterst&#252;tzter des Ersten Weltkriegs; Generalsekret&#228;r der franz&#246;sischen Gewerkschaft CGT (1909&#8211;40).</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> <em>Jakobiner:</em> radikal-b&#252;rgerlicher Fl&#252;gel der Franz&#246;sischen Revolution; dominierte die Regierung vom Fall der Gironde 1791 bis zu Thermidor 1794. &#8211; <em>Narodniki:</em> ab 1876 russische revolution&#228;re Str&#246;mung, die sich ans Volk (eigentlich an die Bauern) wandte; benutzte immer mehr Methoden des individuellen Terrorismus; erfolgreiches Attentat auf den Zaren Alexander II. f&#252;hrte zur Niederschlagung der Bewegung; Lenins Bruder Alexander, ein Mitglied dieser Bewegung, wurde nach dem Attentat hingerichtet. &#8211; <em>Proudhonisten:</em> Str&#246;mung in der franz&#246;sischen Arbeiterbewegung; Anh&#228;nger von <em>Pierre-Joseph Proudhon</em> (1809-1865): Theoretiker des Anarchismus; Gegner von Marx; argumentierte, der Sozialismus w&#252;rde aus der Gr&#252;ndung genossenschaftlicher Werkst&#228;tte entstehen. &#8211; <em>Blanquisten:</em> revolution&#228;re Str&#246;mung in der franz&#246;sischen Arbeiterbewegung; Anh&#228;nger von <em>Louis-Auguste Blanqui</em> (1805-1881): franz&#246;sischer Revolution&#228;r; utopischer Kommunist; glaubte, die Revolution w&#252;rde von einer streng organisierten Minderheit durchgef&#252;hrt werden, die die proletarische Diktatur durch einen pl&#246;tzlichen Staatsstreich erringen w&#252;rde.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <em>Schao Li-tzu:</em> Delegierter der Kuomintang bei der Komintern.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> <em>Pierre S&#233;mard</em> (1887-1942): F&#252;hrer der Kommunistischen Partei Frankreichs.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

