<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Kap. 3" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, Sozialfaschismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Kap. 3</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>III. B&#252;rokratischer Ultimatismus</h3>

<p class="fst">Wenn die Bl&#228;tter der neuen Sozialistischen Arbeiterpartei (SAP) <a id="f1" href="#n1" name="f1">[1]</a> gegen den &#8222;Parteiegoismus&#8220; von Sozialdemokratie und Kommunistischer Partei schreiben, wenn Seydewitz <a id="f2" href="#n2" name="f2">[2]</a> beteuert, da&#223; f&#252;r ihn &#8222;das Klasseninteresse &#252;ber dem Parteiinteresse stehe&#8220;, so verfallen sie in politische Sentimentalit&#228;t oder, noch schlimmer, verdecken mit sentimentalen Phrasen die Interessen ihrer eigenen Partei. Das ist ein untauglicher Weg. Wenn die Reaktion fordert, man m&#246;ge die Interessen der &#8222;Nation&#8220; &#252;ber die Klasseninteressen stellen, sagen wir Marxisten, da&#223; unter dem Schein der Interessen des &#8222;Ganzen&#8220; die Reaktion die Interessen der Ausbeuterklasse verteidigt. Die Interessen der Nation lassen sich nicht anders formulieren als unter dem Gesichtspunkt der herrschenden Klasse oder der Klasse, die die Herrschaft anstrebt. Die Interessen der Klasse lassen sich nicht anders formulieren als in Gestalt eines Programms; das Programm l&#228;&#223;t sich nicht anders verteidigen als durch die Schaffung einer Partei.</p>

<p>Die Klasse an sich ist nur Ausbeutungsmaterial. Die selbst&#228;ndige Rolle des Proletariats beginnt dort, wo es aus einer sozialen Klasse <em>an sich</em> zu einer politischen Klasse <em>f&#252;r sich</em> wird. Das vollzieht sich nicht anders als durch Vermittlung der Partei. Die Partei ist das historische Organ, durch dessen Vermittlung die Klasse zum Selbstbewu&#223;tsein kommt. Zu sagen: &#8222;Die Klasse steht h&#246;her als die Partei&#8220; &#8211; hei&#223;t behaupten: die urw&#252;chsige Klasse steht h&#246;her als die zu Bewu&#223;tsein kommende Klasse. Das ist nicht nur falsch, sondern auch reaktion&#228;r. Um die Notwendigkeit der Einheitsfront zu begr&#252;nden, bedarf es nicht im Mindesten dieser Spie&#223;ertheorie.</p>

<p>Der Weg der Klasse zum Selbstbewu&#223;tsein, d.h. die Herausbildung einer revolution&#228;ren Partei, die das Proletariat hinter sich herf&#252;hrt, ist ein verwickelter und widerspruchsvoller Proze&#223;. Die Klasse ist nicht homogen. Ihre verschiedenen Teile kommen auf verschiedenen Wegen und zu verschiedenen Zeitpunkten zu Bewu&#223;tsein. Die Bourgeoisie nimmt aktiven Anteil an diesem Proze&#223;. Sie schafft ihre Organe innerhalb der Arbeiterklasse oder benutzt die vorhandenen, indem sie bestimmte Schichten von Arbeitern anderen gegen&#252;berstellt. Im Proletariat wirken gleichzeitig verschiedene Parteien. Politisch bleibt es daher den gr&#246;&#223;ten Teil seines historischen Weges gespalten. Daraus erw&#228;chst in bestimmten Perioden mit au&#223;erordentlicher Sch&#228;rfe das Problem der Einheitsfront.</p>

<p>Die Kommunistische Partei dr&#252;ckt &#8211; bei richtiger Politik &#8211; die historischen Interessen des Proletariats aus. Ihre Aufgabe besteht darin, die Mehrheit des Proletariats zu erobern, nur so ist auch der sozialistische Umsturz m&#246;glich. Ihre Mission kann die Kommunistische Partei nicht anders erf&#252;llen als durch volle und bedingungslose Wahrung der politischen und organisatorischen Unabh&#228;ngigkeit anderen Parteien und Organisationen innerhalb und au&#223;erhalb der Arbeiterklasse gegen&#252;ber. Der Versto&#223; gegen diese Grundforderung der marxistischen Politik ist das schwerste aller Verbrechen an den Interessen des Proletariats als Klasse. Die chinesische Revolution von 1925-1927 ging gerade deshalb zugrunde, weil die Komintern, gef&#252;hrt von Stalin und Bucharin, die chinesische Kommunistische Partei gezwungen hatte, der Kuomintang, der Partei der chinesischen Bourgeoisie, beizutreten und sich deren Disziplin zu unterwerfen. Die Erfahrung der Stalinschen Politik in bezug auf die Kuomintang wird f&#252;r ewige Zeiten in die Geschichte eingehen als Musterbeispiel verderblicher Sabotage der Revolution durch ihre F&#252;hrer. Die Stalinsche Theorie der &#8222;Zweiklassenparteien der Arbeiter und Bauern&#8220; f&#252;r den Osten ist die verallgemeinerte und zum Gesetz erhobene Kuomintang-Praxis; die Anwendung dieser Theorie in Japan, Indien, Indonesien, Korea hat die Autorit&#228;t des Kommunismus untergraben und die Entwicklung des Proletariats f&#252;r eine Reihe von Jahren aufgehalten. Die gleiche verr&#228;terische Politik wurde, wenn auch nicht so zynisch, in den Vereinigten Staaten, in England und in allen L&#228;ndern Europas bis zum Jahre 1928 praktiziert.</p>

<p>Der Kampf der Linken Opposition f&#252;r die volle und bedingungslose Unabh&#228;ngigkeit der Kommunistischen Partei und ihrer Politik unter allen historischen Bedingungen und auf allen Entwicklungsstufen des Proletariats f&#252;hrte zu einer au&#223;erordentlichen Versch&#228;rfung der Beziehungen zwischen der Opposition und der Fraktion Stalins in der Periode seines Blocks mit Tschiang Kai-schek, Wang Tschin-wei, Purcell, Lafollette, Radic <a id="f3" href="#n3" name="f3">[3]</a> usw. Unn&#246;tig, daran zu erinnern, da&#223; Th&#228;lmann und Remmele ebenso wie Brandler und Thalheimer <a id="f4" href="#n4" name="f4">[4]</a> in diesem Kampf bedingungslos auf Seiten Stalins gegen die Bolschewiki-Leninisten standen. Wir brauchen darum nicht erst von Stalin und Th&#228;lmann etwas &#252;ber selbst&#228;ndige Politik der Kommunistischen Partei zu lernen!</p>

<p>Doch das Proletariat kommt nicht &#252;ber Schultreppen zum revolution&#228;ren Selbstbewu&#223;tsein, sondern durch den Klassenkampf, der keine Unterbrechung duldet. Zum Kampf braucht das Proletariat die Einheitsfront. Das gilt gleicherma&#223;en f&#252;r wirtschaftliche Teilkonflikte innerhalb eines einzelnen Betriebes und f&#252;r solche &#8222;nationalen&#8220; politischen K&#228;mpfe wie die Abwehr des Faschismus. Die Einheitsfront-Taktik ist also nichts Zuf&#228;lliges und K&#252;nstliches, irgendein schlaues Man&#246;ver, sondern erw&#228;chst ganz und gar aus den objektiven Entwicklungsbedingungen des Proletariats. Die Worte des <strong>Kommunistischen Manifests</strong>, da&#223; sich die Kommunisten dem Proletariat nicht gegen&#252;berstellen, da&#223; sie keine von den Interessen des ganzen Proletariats getrennten Interessen haben, dr&#252;cken den Gedanken aus, da&#223; der Kampf der Partei um die Mehrheit der Klasse keinesfalls in Widerspruch geraten darf mit dem Bed&#252;rfnis der Arbeiter nach Einheit ihrer Kampfesreihen.</p>

<p><strong>Die Rote Fahne</strong> verurteilt mit vollem Recht das Gerede, da&#223; &#8222;die Klasseninteressen h&#246;her stehen als die Parteiinteressen&#8220;. In Wirklichkeit fallen die richtig verstandenen Interessen der Klasse mit den richtig formulierten Aufgaben der Partei zusammen. Soweit sich die Sache auf diese geschichtsphilosophische These beschr&#228;nkt, ist die Position der <strong>Roten Fahne</strong> unantastbar. Doch die politischen Schlu&#223;folgerungen, die sie daraus ableitet, stellen schon eine direkte Verh&#246;hnung des Marxismus dar.</p>

<p>Die im Prinzip bestehende Identit&#228;t der Interessen des Proletariats und der Aufgaben der Kommunistischen Partei bedeutet weder, da&#223; sich das gesamte Proletariat schon heute seiner Interessen bewu&#223;t ist, noch da&#223; die Partei sie unter allen Umst&#228;nden <em>richtig</em> formuliert. Erw&#228;chst doch die Notwendigkeit der Partei selber gerade daraus, da&#223; das Proletariat nicht mit zureichendem Verst&#228;ndnis seiner historischen Interessen auf die Welt kommt. Die Aufgabe der Partei besteht darin, in der Kampferfahrung zu <em>lernen</em>, dem Proletariat ihr Recht auf F&#252;hrung zu beweisen. Aber die Stalinsche B&#252;rokratie glaubt, auf Grund des mit dem Kominternsiegel versehenen Parteipasses vom Proletariat kurz und b&#252;ndig Unterwerfung fordern zu k&#246;nnen.</p>

<p>Jede Einheitsfront, die nicht im voraus unter F&#252;hrung der Kommunistischen Partei steht &#8211; wiederholt <strong>Die Rote Fahne</strong> &#8211;, ist gegen die Interessen des Proletariats gerichtet. Wer die F&#252;hrung der Kommunistischen Partei nicht anerkennt, ist schon dadurch ein &#8222;Konterrevolution&#228;r&#8220;. Der Arbeiter ist verpflichtet, der kommunistischen Organisation auf Vorschu&#223;, aufs Ehrenwort Glauben zu schenken. Aus der prinzipiellen Identit&#228;t der Aufgaben von Partei und Klasse leitet der B&#252;rokrat sein Recht ab, die Klasse zu kommandieren. Die historische Aufgabe, welche die Kommunistische Partei erst zu l&#246;sen hat &#8211; Vereinigung der &#252;berw&#228;ltigenden Mehrheit der Arbeiter unter ihrem Banner verwandelt die B&#252;rokratie in ein Ultimatum, einen Revolver, den sie der Arbeiterklasse an die Schl&#228;fe setzt. Das dialektische Denken wird durch formalistisches, administratives, b&#252;rokratisches Denken ersetzt.</p>

<p>Die historische Aufgabe, die zu erf&#252;llen ist, wird als schon erf&#252;llt angesehen. Das Vertrauen, das zu erwerben ist, wird f&#252;r schon gewonnen ausgegeben. Das ist nat&#252;rlich &#228;u&#223;erst einfach. Doch die Sache wird damit wenig vorw&#228;rtsgebracht. Man mu&#223; in der Politik ausgehen von dem, was ist, und nicht von dem, was man w&#252;nscht und was sein wird. Zu Ende gef&#252;hrt ist die Position der Stalinschen B&#252;rokratie in Wirklichkeit die Negation der Partei. Denn worauf l&#228;uft deren historische Arbeit hinaus, wenn das Proletariat im voraus verpflichtet ist, Th&#228;lmanns und Remmeles F&#252;hrung anzuerkennen?</p>

<p>Vom Arbeiter, der sich in die kommunistische Front einreihen will, hat die Kommunistische Partei das Recht, zu fordern: Du mu&#223;t unser Programm anerkennen, unsere Statuten und die F&#252;hrung unserer gew&#228;hlten Institutionen. Aber unsinnig und verbrecherisch ist es, die gleiche Forderung a priori &#8211; auch nur teilweise &#8211; an die Arbeitermassen oder Arbeiterorganisationen zu richten, wo es um gemeinsame Aktionen im Namen bestimmter Kampfaufgaben geht. Das hei&#223;t, das Fundament der Partei untergraben, die ihre Bestimmung nur bei richtigen Wechselbeziehungen mit der Klasse erf&#252;llen kann. Statt ein einseitiges Ultimatum zu stellen, das die Arbeiter reizt und verbittert, mu&#223; man ein bestimmtes Programm gemeinsamer Aktionen vorschlagen; das ist der sicherste Weg, die F&#252;hrung wirklich zu erobern.</p>

<p><em>Ultimatismus</em> ist der Versuch, die Arbeiterklasse zu vergewaltigen, wo es mi&#223;lingt, sie zu &#252;berzeugen: wenn Ihr, Arbeiter, Th&#228;lmann-Remmele-Neumanns F&#252;hrung nicht anerkennt, werden wir Euch nicht gestatten, die Einheitsfront zu bilden. Der schlimmste Feind k&#246;nnte keine ung&#252;nstigere Lage ausdenken als jene, in die sich die kommunistischen Parteif&#252;hrer begeben. Das ist der sichere Weg ins Verderben.</p>

<p>Die Leitung der deutschen Kommunistischen Partei stellt ihren Ultimatismus noch deutlicher heraus, wenn sie in ihren Aufrufen spitzfindige Vorbehalte macht: &#8222;Wir fordern nicht von Euch, da&#223; ihr Euch im vorhinein unsere kommunistischen Auffassungen &#252;ber die Grundfragen des proletarischen Klassenkampfes zu eigen macht.&#8220; Das klingt wie eine Entschuldigung f&#252;r eine Politik, f&#252;r die es keine Entschuldigung geben kann. Wenn die Partei ihre Weigerung erkl&#228;rt, in irgendwelche Unterhandlungen mit den &#252;brigen Organisationen einzutreten, gleichzeitig aber den Sozialdemokraten anheimstellt, mit ihrer Organisation zu brechen und, ohne sich Kommunisten zu nennen, unter die F&#252;hrung der Kommunistischen Partei zu treten, so ist das reinster Ultimatismus. Der Vorbehalt hinsichtlich der &#8222;kommunistischen Auffassungen&#8220; ist vollkommen l&#228;cherlich: ein Arbeiter, der bereit ist, schon heute mit seiner Partei zu brechen, um unter kommunistischer F&#252;hrung am Kampf teilzunehmen, wird nicht z&#246;gern, sich Kommunist zu nennen. Diplomatische Finten, Etikettenspiel, sind dem Arbeiter fremd. Er nimmt Politik und Organisation ihrem Wesen nach. Er bleibt in der Sozialdemokratie, solange er der kommunistischen F&#252;hrung mi&#223;traut. Man kann mit Sicherheit sagen, da&#223; die Mehrheit der sozialdemokratischen Arbeiter bis heute noch in ihrer Partei bleibt, nicht weil sie der reformistischen F&#252;hrung vertraut, sondern nur deshalb, weil sie der kommunistischen noch mi&#223;traut. Die Arbeiter wollen aber schon heute gegen den Faschismus k&#228;mpfen. Zeigt man ihnen die n&#228;chste Etappe des gemeinsamen Kampfes, werden sie fordern, da&#223; ihre Organisationen diesen Weg betreten. Werden die Organisationen sich widersetzen, k&#246;nnen sie es bis zum Bruch kommen lassen.</p>

<p>Statt den sozialdemokratischen Arbeitern zu helfen, durch Erfahrung ihren Weg zu finden, hilft das ZK der Kommunistischen Partei den F&#252;hrern der Sozialdemokratie gegen die Arbeiter. Ihren Widerwillen gegen den Kampf, ihre Furcht vor dem Kampf, ihre Unf&#228;higkeit zum Kampf verh&#252;llen die Wels und Hilferding jetzt h&#246;chst erfolgreich durch den Hinweis auf die Weigerung der Kommunistischen Partei, am gemeinsamen Kampf teilzunehmen. Die starrk&#246;pfige, stumpfsinnige, abgeschmackte Verweigerung der Einheitsfront durch die Kommunistische Partei ist unter den gegenw&#228;rtigen Bedingungen zur wichtigsten politischen Hilfsquelle der Sozialdemokratie geworden. Daher klammert sich auch die Sozialdemokratie mit dem ihr eigenen Parasitismus an unsere Kritik der ultimatistischen Politik Stalin-Th&#228;lmanns.</p>

<p>Die offiziellen Kominternf&#252;hrer schwafeln jetzt mit tiefsinniger Miene von der Hebung des theoretischen Niveaus der Partei und vom Studium der &#8222;Geschichte des Bolschewismus&#8220;. In Wirklichkeit sinkt das Niveau immer mehr, die Lehren des Bolschewismus werden vergessen, gef&#228;lscht, mit F&#252;&#223;en getreten. Aber es ist nicht schwer, in der Geschichte der Bolschewistischen Partei den Vorl&#228;ufer der heutigen Politik des ZK zu finden: es ist dies der verstorbene Bogdanow <a id="f5" href="#n5" name="f5">[5]</a>, Begr&#252;nder des Ultimatismus oder Otsowismus. Noch im Jahre 1905 hielt er die Beteiligung der Bolschewiki am Petersburger Sowjet f&#252;r umm&#246;glich, wenn der Sowjet nicht zuvor die sozialdemokratische F&#252;hrung anerkenne. Unter Bogdanows Einflu&#223; fa&#223;te das Petersburger B&#252;ro des ZK der Bolschewiki im Oktober 1905 den Beschlu&#223;, im Petersburger Sowjet die Anerkennung der F&#252;hrerschaft der Partei zu fordern und im Fall der Nichtanerkennung aus dem Sowjet auszutreten. Der junge Advokat Krassikow <a id="f6" href="#n6" name="f6">[6]</a>, damals Mitglied des ZK der Bolschewiki, brachte dieses Ultimatum in der Plenarsitzung des Sowjets vor. Die Arbeiterdeputierten, darunter auch die bolschewistischen, sahen einander erstaunt an und &#8211; gingen zur Tagesordnung &#252;ber. Kein Mensch verlie&#223; den Sowjet. Bald traf Lenin aus dem Ausland ein und wusch den Ultimatisten grausam den Kopf: man kann &#8211; lehrte er &#8211; die Massen nicht mit Hilfe ultimativer Forderungen zwingen, die unentbehrlichen Phasen ihrer eigenen politischen Entwicklung zu &#252;berspringen.</p>

<p>Aber Bogdanow entsagte seiner Methodologie nicht und begr&#252;ndete in der Folge eine ganze Fraktion von &#8222;Ultimatisten&#8220; oder &#8222;Otsowisten&#8220; (Abberufern); diesen Namen erhielten sie, weil sie gewillt waren, die Bolschewiki aus all jenen Organisationen abzuberufen, die es ablehnten, das ihnen von oben gestellte Ultimatum &#8222;Akzeptiere im voraus unsere F&#252;hrerschaft&#8220; anzunehmen. Ihre Politik versuchten die Ultimatisten nicht nur auf die Sowjets anzuwenden, sondern auch auf dem Gebiet des Parlamentarismus, der Gewerkschaften und &#252;berhaupt allen legalen und halblegalen Organisationen der Arbeiterklasse gegen&#252;ber.</p>

<p>Lenins Kampf gegen die Ultimatisten war der Kampf um das richtige Verh&#228;ltnis zwischen Partei und Klasse. Die Ultimatisten haben in der alten Bolschewistischen Partei nie eine bedeutende Rolle gespielt, sonst w&#228;re der Sieg des Bolschewismus unm&#246;glich gewesen. Aufmerksame und feinf&#252;hlige Beziehungen zur Klasse waren die St&#228;rke des Bolschewismus. Der Kampf gegen den Ultimatismus wurde von Lenin auch dann weitergef&#252;hrt, als er an der Macht stand, vor allem in bezug auf die Gewerkschaften. &#8222;Wenn wir jetzt in Ru&#223;land, nach 2&#189; Jahren unvergleichlicher Siege &#252;ber die Bourgeoisie Ru&#223;lands und der Entente, die &#8218;Anerkennung der Diktatur&#8216; zur Bedingung f&#252;r den Eintritt in die Gewerkschaften machen wollten, so w&#252;rden wir eine Dummheit begehen, unserem Einflu&#223; auf die Massen Abbruch tun und den Menschewiki Vorschub leisten. Denn die ganze Aufgabe der Kommunisten besteht darin, da&#223; sie es verstehen, die R&#252;ckst&#228;ndigen zu <em>&#252;berzeugen</em>, <em>unter</em> ihnen zu arbeiten, und sich nicht durch ausgekl&#252;gelte, kindische &#8218;linke&#8216; Losungen von ihnen <em>absondern</em>.&#8220; (<strong>Der &#8222;linke Radikalismus&#8220;, die Kinderkrankheit im Kommunismus</strong>). Umso mehr ist dies Pflicht der Kommunistischen Parteien des Westens, die erst die Minderheit der Arbeiterklasse bilden.</p>

<p>W&#228;hrend der letzten Periode hat sich aber die Lage in der UdSSR radikal ver&#228;ndert. Die mit Macht ausgestattete Kommunistische Partei repr&#228;sentiert bereits ein anderes Wechselverh&#228;ltnis zwischen Avantgarde und Klasse, in dieses Verh&#228;ltnis wird ein Element von <em>Zwang</em> eingef&#252;hrt. Lenins Kampf gegen Partei und Sowjetb&#252;rokratismus war wesentlich nicht ein Kampf gegen schlechte Kanzleif&#252;hrung, Amtsschimmel, Schlamperei usw., sondern gegen das Apparatkommando &#252;ber die Klasse, gegen die Verwandlung der Parteib&#252;rokratie in eine neue &#8222;herrschende&#8220; Schicht. Lenins letzter Ratschlag vor seinem Tode, eine vom ZK unabh&#228;ngige proletarische Kontrollkommission zu schaffen und Stalin und seine Fraktion aus dem Parteiapparat zu entfernen, war gegen die b&#252;rokratische Entartung der Partei gerichtet. Aus einer Reihe von Gr&#252;nden, auf die wir an dieser Stelle nicht eingehen k&#246;nnen, hat die Partei diesen Ratschlag &#252;bergangen. Die b&#252;rokratische Entartung der Partei ist in den letzten Jahren bis zur &#228;u&#223;ersten Grenze fortgeschritten. Der Stalinsche Apparat kommandiert nur. Die Sprache des Kommandos ist die Sprache des Ultimatismus. Jeder Arbeiter hat im voraus alle vergangenen, gegenw&#228;rtigen und k&#252;nftigen Beschl&#252;sse des ZK als unfehlbar anzuerkennen. Die Anspr&#252;che auf Unfehlbarkeit sind umsomehr gewachsen, je fehlerhafter die Politik wurde.</p>

<p>Nachdem sie den Kominternapparat in ihre H&#228;nde bekommen hatte, &#252;bertrug die Stalinsche Fraktion ihre Methoden nat&#252;rlich auch auf die ausl&#228;ndischen Sektionen, d.h. auf die kommunistischen Parteien der kapitalistischen L&#228;nder. Die Politik der deutschen Leitung ist die Widerspiegelung der Politik der Moskauer F&#252;hrung. Th&#228;lmann sieht, wie die Stalinsche B&#252;rokratie kommandiert und jeden f&#252;r einen Konterrevolution&#228;r erkl&#228;rt, der ihre Unfehlbarkeit nicht anerkennt. Ist Th&#228;lmann schlechter als Stalin? Wenn sich die Arbeiterklasse nicht gehorsamst seiner F&#252;hrung unterstellt, so deshalb, weil die Arbeiterklasse konterrevolution&#228;r ist. Doppelt konterrevolution&#228;r sind jene, die Th&#228;lmann die Sch&#228;dlichkeit seines Ultimatismus aufzeigen. Zu den konterrevolution&#228;rsten B&#252;chern geh&#246;ren Lenins Werke. Nicht umsonst unterwirft Stalin sie einer so harten Zensur, besonders bei der Herausgabe in fremden Sprachen.</p>

<p>Ist der Ultimatismus unter allen Umst&#228;nden sch&#228;dlich und bedeutet er in der UdSSR die Verschleuderung, Verausgabung des moralischen Parteikapitals, so ist er doppelt verfehlt in den Parteien des Westens, die erst moralisches Kapital zu sammeln haben. In der Sowjetunion hat die siegreiche Revolution zumindest die materiellen Voraussetzungen f&#252;r den b&#252;rokratischen Ultimatismus in Gestalt des Machtapparates geschaffen. In den kapitalistischen L&#228;ndern hingegen, darunter in Deutschland, verwandelt sich der Ultimatismus in eine kraftlose Karikatur und verhindert den Marsch der Kommunistischen Partei zur Macht. Remmeles Ultimatismus ist vor allem l&#228;cherlich. Aber L&#228;cherlichkeit t&#246;tet, besonders wenn es sich um die Partei der Revolution handelt.</p>

<p>Verlegen wir f&#252;r einen Augenblick das Problem in die englische Arena, wo die Kommunistische Partei (infolge verderblicher Fehler der Stalin-B&#252;rokratie) immer noch nur einen verschwindenden Teil des Proletariats ausmacht. Gibt man zu, da&#223; jede Form der Einheitsfront au&#223;er der kommunistischen &#8222;konterrevolution&#228;r&#8220; ist, so m&#252;&#223;te das englische Proletariat den revolution&#228;ren Kampf offenbar bis zu jenem Zeitpunkt verschieben, wo die Kommunistische Partei an ihre Spitze tritt. Die Kommunistische Partei kann aber nichts anders an die Spitze der Klasse treten als auf Grund von deren eigener revolution&#228;rer Erfahrung. Die Erfahrung aber kann revolution&#228;ren Charakter nur durch die Einbeziehung von Millionen von Menschen in den Kampf annehmen. Doch die nichtkommunistischen Massen, vor allem die organisierten, lassen sich nur auf Grund der Einheitsfrontpolitik in den Kampf einbeziehen. Wir geraten in einen Teufelskreis, aus dem es auf dem Wege des b&#252;rokratischen Ultimatismus kein Entrinnen gibt. Doch die revolution&#228;re Dialektik hat den Ausweg l&#228;ngst schon gezeigt und ihre Wirksamkeit an zahllosen Beispielen in den verschiedensten Bereichen erwiesen: Verbindung des Kampfes um die Macht mit dem Kampf um Reformen; vollkommene Selbst&#228;ndigkeit der Partei bei W&#228;hrung der Gewerkschaftseinheit; Kampf gegen das b&#252;rgerliche Regime unter Ausn&#252;tzung seiner Einrichtungen; unvers&#246;hnliche Kritik des Parlamentarismus &#8211; von der Parlamentstrib&#252;ne herab; unbarmherziger Kampf gegen den Reformismus bei praktischen Vereinbarungen mit den Reformisten in Teilk&#228;mpfen.</p>

<p>In England springt die Unzul&#228;nglichkeit des Ultimatismus infolge der au&#223;erordentlichen Schw&#228;che der Kommunistischen Partei in die Augen. In Deutschland wird die Verderblichkeit des Ultimatismus durch die bedeutende zahlenm&#228;&#223;ige St&#228;rke der Partei und durch ihr Wachstum etwas maskiert. Doch w&#228;chst die deutsche Partei dank dem Druck der Umst&#228;nde und nicht durch die Politik der Leitung, nicht wegen, sondern trotz des Ultimatismus. &#220;berdies entscheidet nicht das zahlenm&#228;&#223;ige Wachstum der Partei; was entscheidet, ist das politische Wechselverh&#228;ltnis zwischen Partei und Klasse. In dieser Hauptfrage bessert sich die Situation nicht, weil die deutsche Partei zwischen sich und der Klasse den Drahtverhau des Ultimatismus aufrichtet.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Anmerkungen</h3>

<p class="fst"><a id="n1" href="#f1" name="n1">1.</a> <em>Sozialistische Arbeiterpartei:</em> linke Abspaltung von der SPD 1931; lehnte es ab, der KPD beizutreten; schwankte zwischen revolution&#228;ren und reformistischen Positionen.</p>

<p class="fst"><a id="n2" href="#f2" name="n2">2.</a> <em>Max Seydewitz:</em> F&#252;hrer des linken Fl&#252;gels der SPD, der 1931 abspaltete und die SAP gr&#252;ndete.</p>

<p class="fst"><a id="n3" href="#f3" name="n3">3.</a> <em>Robert Lafollette:</em> amerikanischer Senator; Mitglied der Republican Party aus Wisconsin; Pr&#228;sidentschaftskandidat der Progressive Party 1924. &#8211; <em>Stefan Radic:</em> kroatischer Unabh&#228;ngigkeitsk&#228;mpfer; Teilnehmer an der Gr&#252;ndung der Bauerninternationale in Moskau 1924.</p>

<p class="fst"><a id="n4" href="#f4" name="n4">4.</a> <em>August Thalheimer</em> (1884-1948): Mitglied der SPD ab 1904; Redakteur verschiedener sozialdemokratischen Zeitungen; Spartakist und Mitbegr&#252;nder der KPD; F&#252;hrer der KPD 1921-24 mit Brandler; aus der KPD ausgeschlossen mit Brandler 1929; zusammen gr&#252;ndeten sie die KPD-Opposition oder KPO; 1933 Exil in Frankreich und ab 1941 in Kuba.</p>

<p class="fst"><a id="n5" href="#f5" name="n5">5.</a> <em>A.A. Bogdanow:</em> Pseudonym von <em>Alexander Malinowski</em> (1873-1928): Anh&#228;nger Lenins in der Spaltung mit den Menschewiki 1903; wurde 1909 F&#252;hrer der <strong>Wperjod</strong>-Gruppe in der Bolschewistischen Partei mit Lunascharski und Gorki; diese Gruppe spaltete sp&#228;ter ab; denunzierte der Beteiligung an der zaristischen Duma als Opportunismus; eine der Zielscheiben von Lenins Buch <strong>Materialismus und Empiriokritizismus</strong> 1908; nach der Oktoberrevolution einer der Organisatoren von Proletkult; gr&#252;ndete den russischen Bluttransfusionsdienst 1926.</p>

<p class="fst"><a id="n6" href="#f6" name="n6">6.</a> <em>P.A. Krassikow:</em> Aktivist der Bolschewistischen Partei in 1905.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

