<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Was Nun? - Kap. 14" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Deutschland, Faschismus, Nazis, Nationalsozialismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Zentrismus, Marxismus, SPD, KPD, SAP, KPO, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Ru&#223;land, Russland, Italien, Linksradikalismus, Sozialfaschismus, dritte Periode, ultralinke Politik" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Was Nun? - Kap. 14</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Was Nun?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Was Nun?</h1>

<hr class="section" size="1" noshade="noshade" />
<h3>XIV. Arbeiterkontrolle und Zusammenarbeit mit der UdSSR</h3>

<p class="fst">Wenn wir von den Losungen der revolution&#228;ren Periode sprechen, darf dies nicht allzu eng aufgefa&#223;t werden. Sowjets k&#246;nnen nur in einer revolution&#228;ren Periode gebildet werden. Doch wann beginnt diese? Das steht nicht im Kalender. Man kann es nur praktisch herausfinden. Sowjets m&#252;ssen geschaffen werden, sobald sie geschaffen werden k&#246;nnen. <a id="fa" href="#na" name="fa" class="mia">[1*]</a></p>

<p>Die Losung der Arbeiterkontrolle &#252;ber die Produktion geh&#246;rt im gro&#223;en und ganzen der gleichen Periode an wie die Schaffung von Sowjets. Aber auch das darf nicht mechanisch verstanden werden. Besondere Bedingungen k&#246;nnen die Massen sehr viel fr&#252;her zur Produktionskontrolle bringen, als sie bereit sind, an die Schaffung von Sowjets heranzugehen.</p>

<p>Brandler und sein linker Schatten &#8211; Urbahns &#8211; haben die Losung der Produktionskontrolle unabh&#228;ngig von der politischen Situation aufgestellt. Das hat nichts gebracht als die Diskreditierung der Losung selbst. Dennoch w&#228;re es unrichtig, auf die Losung jetzt, unter den Bedingungen der heraufziehenden politischen Krise, zu verzichten, blo&#223; deshalb, weil es noch keine Massenoffensive gibt. F&#252;r die Offensive selbst braucht man Losungen, die die Perspektive der Bewegung festlegen. Eine Periode der Propaganda mu&#223; dem Eindringen der Losung in die Massen unvermeidlich vorausgehen.</p>

<p>Die Kampagne f&#252;r die Arbeiterkontrolle kann je nach den Umst&#228;nden unter dem Gesichtspunkt der Produktion oder unter dem des Konsums eingeleitet werden. Das Versprechen der Br&#252;ning-Regierung, gleichzeitig mit dem Lohnabbau auch die Warenpreise herabzusetzen, hat sich nicht verwirklicht. Die Frage mu&#223; die r&#252;ckst&#228;ndigsten, heute noch sehr weit vom Gedanken der Machteroberung entfernten Schichten des Proletariats lebhaft interessieren. Die Arbeiterkontrolle &#252;ber Produktionskosten und Handelsgewinne ist die einzig reale Form des Kampfes um den Preisabbau. Bei der allgemeinen Unzufriedenheit k&#246;nnten Arbeiterkommissionen unter Beteiligung von Arbeiter-Hausfrauen, die &#252;berpr&#252;fen, aus welchen Gr&#252;nden z.B. Margarine im Preis steigt, ein sehr wirksamer Anfang einer Arbeiterkontrolle aber die Produktion werden. Selbstverst&#228;ndlich ist das nur einer der m&#246;glichen Wege, ein Beispiel. Hier handelt es sich noch nicht um die Leitung der Produktion, darauf wird die Arbeiterfrau nicht sogleich eingehen, dieser Gedanke liegt ihr fern. Aber von der Konsumtionskontrolle aus wird es ihr leichter fallen, zur Produktionskontrolle &#252;berzugehen und von dieser &#8211; zur direkten Leitung der Produktion, entsprechend der allgemeinen Entwicklung der Revolution.</p>

<p>Produktionskontrolle bedeutet im heutigen Deutschland, unter den Bedingungen der jetzigen Krise, Kontrolle nicht nur der produzierenden, sondern auch der halb und ganz stillgelegten Unternehmen. Das setzt Heranziehung jener Arbeiter zur Kontrolle voraus, die vor der Entlassung in den Unternehmen gearbeitet haben. Die Aufgabe ist die Ingangsetzung der ruhenden Unternehmen unter F&#252;hrung der Betriebsaussch&#252;sse, auf Grund eines Wirtschaftsplanes. Das f&#252;hrt dicht an die Frage der staatlichen Produktionsleitung heran, d.h. an die Enteignung der Kapitalisten durch den Arbeiterstaat. Die Arbeiterkontrolle ist kein andauernder, &#8222;normaler&#8220; Zustand wie die Institution der Tarifvertr&#228;ge oder der Sozialversicherung. die Kontrolle ist eine &#220;bergangsma&#223;nahme unter den Bedingungen h&#246;chster Spannung des Klassenkampfes und denkbar nur als Br&#252;cke zur revolution&#228;ren Verstaatlichung der Industrie.</p>

<p>Die Brandlerianer beschuldigen die Linke Opposition, von ihnen die Parole der Produktionskontrolle &#252;bernommen zu haben, nachdem sie sie jahrelang verspottete. Diese Beschuldigung kommt recht &#252;berraschend! Die Losung der Produktionskontrolle wurde zum ersten Male in breiterem Ma&#223;st&#228;be von den Bolschewiki im Jahre 1917 aufgestellt. In Petrograd lag die F&#252;hrung der ganzen Kampagne auf diesem Gebiete wie auch auf anderen in H&#228;nden des Sowjets. Als einer, der diese Arbeit verfolgt und an ihr teilgenommen hat, bezeuge ich: Wir brauchten weder Brandler-Thalheimers Initiative zu erbitten, noch ihre theoretischen Anweisungen zu benutzen. Die Beschuldigung des &#8222;Plagiats&#8220; ist einigerma&#223;en unvorsichtig formuliert.</p>

<p>Aber nicht darin liegt das &#220;bel. Viel schlimmer steht es mit dem zweiten Teil der Beschuldigung: bisher h&#228;tten die &#8222;Trotzkisten&#8220; sich einer Kampagne unter der Losung der Produktionskontrolle widersetzt, w&#228;hrend sie nun f&#252;r diese Losung eintreten. Die Brandlerianer sehen hier unsere Inkonsequenz! In Wirklichkeit bezeugen sie lediglich v&#246;lliges Unverst&#228;ndnis f&#252;r die revolution&#228;re Dialektik, die der Losung der Arbeiterkontrolle zugrunde liegt, die sie auf ein technisches Rezept zur &#8222;Massenmobilisierung&#8220; reduzieren. Sie verurteilen sich selber, wenn sie sich darauf berufen, schon jahrelang eine Losung zu wiederholen, die nur f&#252;r eine revolution&#228;re Periode taugt. Der Specht, der jahraus, jahrein an der Eichenrinde klopft, meint wohl in der Tiefe seiner Seele, der Holzf&#228;ller, der mit einem Axtstreich den Baum umlegt, habe an ihm, dem Specht, ein verbrecherisches Plagiat begangen.</p>

<p>F&#252;r uns ist die Losung der Produktionskontrolle mit einer Periode der Doppelherrschaft in der Industrie verbunden, die dem &#220;bergang vom b&#252;rgerlichen Regime zum proletarischen entspricht. Nein, erwidert Thalheimer, Doppelherrschaft w&#252;rde &#8222;Gleichberechtigung (!) mit den Unternehmern&#8220; bedeuten; die Arbeiter aber k&#228;mpfen um die vollst&#228;ndige Leitung der Betriebe. Die, die Brandlerianer, werden nicht gestatten da&#223; man die revolution&#228;re Losung &#8222;kastriere&#8220; &#8211; w&#246;rtlich so! F&#252;r sie bedeutet &#8222;Produktionskontrolle die Leitung der Produktion durch die Arbeiter&#8220; (17. Januar). Warum die Leitung dann Kontrolle nennen? In der allgemeinen Sprache versteht man unter Kontrolle die Beobachtung und &#220;berpr&#252;fung der Arbeit der einen Institution durch eine andere. Die Kontrolle kann sehr aktiv sein, selbst&#228;ndig und umfassend sein. Sie bleibt aber Kontrolle. Die eigentliche Idee dieser Losung ist aus dem &#220;bergangsregime in den Betrieben entstanden, wo Kapitalist und Administration keinen Schritt mehr ohne Zustimmung der Arbeiter tun k&#246;nnen, andererseits aber die Arbeiter noch nicht die politischen Voraussetzungen f&#252;r die Verstaatlichung geschaffen, die technische Leitung noch nicht erobert, die dazu erforderlichen Organe noch nicht gebildet haben. Vergessen wir nicht, da&#223; es nicht nur um die Werksleitung geht, sondern auch um den Produktionsabsatz, die Versorgung der Betriebe mit Rohstoff, Materialien, Neuausr&#252;stungen, Krediten usw.</p>

<p>Das Kr&#228;fteverh&#228;ltnis im Betriebe wird durch die Macht des allgemeinen Drucks des Proletariats auf die b&#252;rgerliche Gesellschaft bestimmt. Die Kontrolle ist, allgemein gesprochen, nur bei unzweifelhafter &#220;bermacht der Kr&#228;fte des Proletariats &#252;ber die Kr&#228;fte des Kapitals m&#246;glich. Doch ist es falsch zu glauben, in der Revolution w&#252;rden alle Fragen mit Gewalt gel&#246;st; die Betriebe besetzen kann man mit Hilfe der Roten Garde; um sie zu leiten bedarf es neuer rechtlicher und administrativer Voraussetzungen, au&#223;erdem braucht man Kenntnisse, Erfahrung und geeignete Organisationen. Eine gewisse Lehrzeit ist n&#246;tig. Das Proletariat ist daran interessiert, f&#252;r diese Periode die Leitung in den H&#228;nden der erfahrenen Administration zu belassen, sie aber zu zwingen, alle B&#252;cher zu &#246;ffnen und &#252;ber alle Verbindungen und Aktivit&#228;ten eine wachsame Aufsicht auszu&#252;ben.</p>

<p>Die Arbeiterkontrolle beginnt beim einzelnen Unternehmen. Das Kontrollorgan ist der Betriebsausschu&#223;. Die betrieblichen Kontrollorgane treten miteinander in Verbindung, je nach den wirtschaftlichen Zusammenh&#228;ngen der verschiedenen Unternehmen. In diesem Stadium besteht noch kein allgemeiner Wirtschaftsplan. Die Praxis der Arbeiterkontrolle bereitet lediglich die Elemente dieses Planes vor.</p>

<p>Die Produktionsleitung durch die Arbeiter geht dagegen schon von Anfang an in hohem Grade von oben aus, denn sie ist direkt mit der Macht und mit einem allgemeinen Wirtschaftsplan verbunden. Leitungsorgane sind nicht mehr die <em>Betriebsaussch&#252;sse</em>, sondern die zentralisierten <em>Sowjets</em>. Die Rolle der Betriebsaussch&#252;sse bleibt nat&#252;rlich sehr bedeutend. Aber auf dem Gebiet der Betriebsleitung handelt es sich nicht mehr um eine F&#252;hrungs-, sondern um eine Hilfsfunktion.</p>

<p>In Ru&#223;land, wo mit der Bourgeoisie auch die technische Intelligenz davon &#252;berzeugt war, das bolschewistische Experiment werde sich nur wenige Wochen halten, und daher Sabotage aller Art vornahm, jegliche Verst&#228;ndigung ablehnte, kam die Arbeiterkontrolle nicht zur Entfaltung. Der B&#252;rgerkrieg ruinierte &#252;berdies die Wirtschaft, indem er die Arbeiter in Soldaten verwandelte. Die russische Erfahrung ist daher in bezug auf die Arbeiterkontrolle als besonderes Regime der Industrie wenig instruktiv. Umso wertvoller ist aber diese Erfahrung unter einem anderen Gesichtspunkt: sie beweist, da&#223; selbst in einem r&#252;ckst&#228;ndigen Lande bei allgemeiner Sabotage nicht nur der Eigent&#252;mer, sondern auch des technisch-administrativen Personals, das junge, unerfahrene, von Feinden umringte Proletariat dennoch die Leitung der Produktion zu organisieren verstand. Was k&#246;nnte da erst die deutsche Arbeiterklasse vollbringen!</p>

<p>Das Proletariat ist, wie gesagt, daran interessiert, den &#220;bergang von privatkapitalistischer zu staatskapitalistischer und sozialistischer Produktion mit den geringsten wirtschaftlichen Ersch&#252;tterungen, mit dem geringsten Verlust an Nationaleinkommen zu bewerkstelligen. Deshalb wird es, sobald es sich der Macht n&#228;hert oder gar die Macht in k&#252;hnem und energischem Kampf erobert, sich bereit zeigen, in Betrieben, Fabriken und Banken ein &#220;bergangsregime zu errichten.</p>

<p>Werden sich in Deutschland w&#228;hrend der Revolution die Verh&#228;ltnisse in der Industrie anders gestalten als in Ru&#223;land? Diese Frage zu beantworten ist, besonders aus der Ferne, nicht leicht. Der reale Verlauf des Klassenkampfes wird m&#246;glicherweise f&#252;r die Arbeiterkontrolle als besondere Etappe keinen Raum lassen. Bei &#228;u&#223;erst angespannter Entwicklung des Klassenkampfes, bei zunehmendem Druck der Arbeiter einerseits und bei Sabotage der Unternehmer und Administratoren andererseits, ist es m&#246;glich, da&#223; selbst f&#252;r provisorische Vereinbarungen kein Raum mehr bleibt. Die Arbeiterklasse m&#252;&#223;te in diesem Falle mit der Macht zugleich die v&#246;llige Leitung der Unternehmungen in ihre H&#228;nde nehmen. Der gegenw&#228;rtige, halbparalysierte Zustand der Industrie und das Vorhandensein einer ungeheuren Arbeitslosenarmee machen einen solchen &#8222;verk&#252;rzten&#8220; Weg ziemlich wahrscheinlich.</p>

<p>Andererseits aber bilden das Vorhandensein m&#228;chtiger Organisationen der Arbeiterklasse, die Erziehung der deutschen Arbeiter im Geist systematischer Aktionen und nicht der Improvisationen, das langsame Tempo der Revolutionierung der Massen Bedingungen, die zugunsten des ersten Weges sprechen. Es w&#228;re daher unzul&#228;ssig, im voraus auf die Parole der Produktionskontrolle zu verzichten.</p>

<p>Jedenfalls ist es evident, da&#223; f&#252;r Deutschland noch mehr als f&#252;r Ru&#223;land die Parole der Arbeiterkontrolle einen anderen Sinn hat als die der Arbeiterselbstverwaltung. Wie viele andere &#220;bergangslosungen beh&#228;lt sie gr&#246;&#223;te Bedeutung unabh&#228;ngig davon, bis zu welchem Grade sie sich als realisierbar erweist oder &#252;berhaupt zur Verwirklichung kommt.</p>

<p>Durch die Bereitschaft, &#220;bergangsformen der Arbeiterkontrolle zu schaffen, bringt die proletarische Avantgarde die konservativen Schichten des Proletariats auf ihre Seite, neutralisiert gewisse Gruppen des Kleinb&#252;rgertums, besonders der technischen, administrativen, Handels- und Bankangestellten. Sollten die Kapitalisten und die ganze obere Schicht der Administration Widerstand leisten und zur Wirtschaftssabotage Zuflucht nehmen, so w&#252;rde die Verantwortung f&#252;r die dann erforderlichen harten Ma&#223;nahmen in den Augen des Volkes nicht auf die Arbeiter, sondern auf die feindlichen Klassen zur&#252;ckfallen. Das ist &#8211; neben ihrem oben aufgezeigten wirtschaftlichen und administrativen &#8211; der komplement&#228;re politische Sinn der Losung der Arbeiterkontrolle.</p>

<p>Jedenfalls ist es der Gipfel des politischen Zynismus, wenn Leute, die die Losung der Arbeiterkontrolle in einer nicht-revolution&#228;ren Situation aufgestellt und ihr damit rein reformistischen Charakter verliehen haben, uns der zentristischen Halbheit bezichtigen, weil wir es ablehnen, Kontrolle und Leitung ein-ander gleichzusetzen.</p>

<p>Die Arbeiter, die sich zum Verst&#228;ndnis der Probleme der Produktionsleitung durcharbeiten, wollen und k&#246;nnen sich nicht an Worten berauschen. Sie sind von den Betrieben her gewohnt, mit weniger nachgiebigem Material als mit Phrasen umzugehen, und sie werden viel besser als die B&#252;rokraten unseren Gedanken verstehen; wirklich revolution&#228;res Denken besteht nicht darin, immer und &#252;berall Gewalt anwenden zu wollen, und noch weniger, sich an Worten &#252;ber die Gewalt zu verschlucken. Wo Gewalt not tut, mu&#223; man sie k&#252;hn, entschlossen und bis zu Ende anwenden. Doch mu&#223; man die Grenzen der Gewalt kennen, wissen, wo Gewalt mit Man&#246;vern zu kombinieren ist, der Schlag mit &#8211; Verst&#228;ndigung. An Lenin-Ged&#228;chtnistagen wiederholt die Stalinb&#252;rokratie die eingepaukten Phrasen vom &#8222;revolution&#228;ren Realismus&#8220;, um ihn w&#228;hrend der &#252;brigen 364 Tage um so ungebundener zu verh&#246;hnen.</p>

<p>Die prostituierten Theoretiker des Reformismus versuchen in Br&#252;nings Notverordnungen gegen die Arbeiter die Morgenr&#246;te des Sozialismus zu entdecken. Vom &#8222;Kriegssozialismus&#8220; Hohenzollerns zum Polizeisozialismus Br&#252;nings!</p>

<p>Die linken Bourgeoisideologen tr&#228;umen von kapitalistischer Planwirtschaft. Doch der Kapitalismus hat bereits bewiesen, da&#223; er nur f&#228;hig ist, planm&#228;&#223;ig die Produktivkr&#228;fte im Interesse des Krieges zu vergeuden. Abgesehen von allem anderen: wie will man die Unabh&#228;ngigkeit Deutschlands vom Weltmarkt &#8211; bei seinen ungeheuren Ein- und Ausfuhrziffern &#8211; realisieren?</p>

<p>Wir schlagen unsererseits vor, mit dem Sektor der sowjetisch-deutschen Beziehungen zu beginnen, d.h. mit der Ausarbeitung eines gro&#223;en Plans zur Zusammenarbeit zwischen der sowjetischen und der deutschen Wirtschaft im Zusammenhang mit dem zweiten F&#252;nfjahresplan und als dessen Erg&#228;nzung. Dutzende und Hunderte gro&#223;er Betriebe k&#246;nnten voll in Gang gesetzt werden. Die Arbeitslosigkeit Deutschlands k&#246;nnte g&#228;nzlich liquidiert werden &#8211; kaum w&#228;ren dazu mehr als zwei, drei Jahre n&#246;tig &#8211; auf Grund eines Wirtschaftsplanes, der alle Wirtschaftszweige wenigstens dieser beiden L&#228;nder umfassen w&#252;rde.</p>

<p>Die kapitalistischen Wirtschaftsf&#252;hrer Deutschlands k&#246;nnen nat&#252;rlich keinen solchen Plan schaffen, denn er w&#252;rde ihre soziale Selbstvernichtung bedeuten. Die Sowjetregierung aber kann und mu&#223; unter Mitwirkung der deutschen Arbeiterorganisationen, vor allem der Gewerkschaften und der fortschrittlichen Vertreter der deutschen Technik einen g&#228;nzlich realistischen Plan ausarbeiten, der wahrhaft grandiose Perspektiven er&#246;ffnen kann. Wie kl&#228;glich w&#252;rden sich all die &#8222;Probleme&#8220; der Reparationen und zus&#228;tzlichen Zollpfennige im Vergleich mit den M&#246;glichkeiten ausnehmen, die durch die Verbindung der nat&#252;rlichen, technischen und organisatorischen Hilfsmittel der sowjetischen und der deutschen Wirtschaft erschlossen w&#252;rden!</p>

<p>Die deutschen Kommunisten propagieren die Erfolge des sowjetischen Aufbaus. Das ist unentbehrlich. Sie ergehen sich dabei in &#220;bertreibungen und s&#252;&#223;lichen Besch&#246;nigungen. Das ist &#252;berfl&#252;ssig. Am schlimmsten aber ist, da&#223; sie die Erfolge und Schwierigkeiten der Sowjetwirtschaft nicht mit den unmittelbaren Interessen des deutschen Proletariats, mit Arbeitslosigkeit, Lohnabbau und der allgemeinen wirtschaftlichen Ausweglosigkeit Deutschlands zu verbinden wissen. Sie verstehen nicht, die Frage der sowjetisch-deutschen Zusammenarbeit auf streng realistischer und zugleich von Grund auf revolution&#228;rer Basis zu stellen &#8211; und wollen das nicht.</p>

<p>Ganz im Anfang der Krise &#8211; nun sind es schon &#252;ber zwei Jahre her &#8211; haben wir diese Frage in der Presse gestellt. Die Stalinisten verk&#252;ndeten sogleich, wir glaubten an die friedliche Koexistenz von Sozialismus und Kapitalismus, wir wollten den Kapitalismus retten usw. Sie haben nur eines nicht vorausgesehen und begriffen: welch machtvoller Faktor der sozialistischen Revolution ein konkreter Wirtschaftsplan der Zusammenarbeit sein k&#246;nnte, w&#252;rde er zum Gegenstand der Diskussion in Gewerkschaften und Betriebsversammlungen, unter den Arbeitern nicht nur der besch&#228;ftigten, sondern der stillgelegten Unternehmen gemacht, mit der Losung der Arbeiterkontrolle &#252;ber die Produktion verbunden und dann mit der Parole der Machteroberung. Denn eine wirklich planm&#228;&#223;ige, internationale Zusammenarbeit l&#228;&#223;t sich nur bei einem Au&#223;enhandelsmonopol in Deutschland verwirklichen, bei Verstaatlichung der Produktionsmittel, mit anderen Worten: nur bei Diktatur des Proletariats. Auf diesem Wege k&#246;nnte man neue Arbeitermillonen, parteilose, sozialdemokratische, katholische, zum Kampf um die Macht f&#252;hren.</p>

<p>Die Tarnow schrecken die deutschen Arbeiter damit, der industrielle Verfall als Folge der Revolution w&#252;rde schreckliches Chaos, Hunger usw. mit sich bringen. Vergessen wir nicht: diese Leute haben den imperialistischen Krieg unterst&#252;tzt, der dem Proletariat nichts als Qualen, Elend und Erniedrigung bringen konnte. Dem Proletariat die Leiden des Krieges unter Hohenzollerns Fahne aufb&#252;rden &#8211; ja, die Opfer der Revolution unter dem Banner des Sozialismus? &#8211; nein, niemals!</p>

<p>Das Gerede davon, &#8222;unsere deutschen Arbeiter&#8220; w&#252;rden &#8222;solche Opfer&#8220; nicht tragen wollen, ist eine Schmeichelei und gleichzeitig eine Verleumdung der deutschen Arbeiter. die deutschen Arbeiter sind ungl&#252;cklicherweise allzu geduldig. Die sozialistische Revolution w&#252;rde von ihnen nicht den hundertsten Teil der Opfer fordern, die der Hohenzollern-Leipart-Welsche Krieg verschlungen hat.</p>

<p>Von welchem Chaos sprechen die Tarnows? Das halbe deutsche Proletariat liegt auf der Stra&#223;e. Selbst bei Milderung der Krise in ein, zwei Jahren w&#252;rde sie in 5 Jahren in noch schrecklicherer Form wiederkehren, abgesehen davon, da&#223; die Todeskonvulsionen des Kapitalismus unvermeidlich zu einem neuen Kriege f&#252;hren. Mit welchem Chaos schrecken die Hilferding? Ginge die sozialistische Revolution von einer prosperierenden kapitalistischen Industrie aus &#8211; was im allgemeinen unm&#246;glich ist, so k&#246;nnte in den ersten Monaten und Jahren des Wechsels des wirtschaftlichen Regimes, bei Umsto&#223;ung der alten Proportionen und bei Instabilit&#228;t der neuen, eine <em>vor&#252;bergehende</em> Schw&#228;chung der Wirtschaft eintreten. Doch der Sozialismus h&#228;tte im heutigen Deutschland von einer Wirtschaft auszugehen, deren Produktivkr&#228;fte blo&#223; zur H&#228;lfte arbeiten. Die Wirtschaftsregulierung verf&#252;gte somit von allem Anfang an &#252;ber 50 Prozent <em>Reserven</em>. Das ist mehr als ausreichend, um die Schwankungen der ersten Schritte zu kompensieren, die scharfen St&#246;&#223;e des neuen Systems abzud&#228;mpfen und es selbst vor zeitweiligem Niedergang der Produktionskr&#228;fte zu sichern. In der konventionellen Sprache der Ziffern ausgedr&#252;ckt: m&#252;&#223;te die soziale Revolution von einer hundertprozentigen kapitalistischen Wirtschaft in der ersten Zeit auf 75 und sogar 50 Prozent zur&#252;ckgehen, so k&#246;nnte von einer f&#252;nfzigprozentigen kapitalistischen Wirtschaft aus die proletarische Revolution sich lediglich auf 75 und 100 Prozent erheben, um sodann einen Aufschwung zu nehmen, der mit keinem bisher dagewesenen vergleichbar w&#228;re.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note von Trotzki</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Erinnern wir daran, da&#223; in China die Stalinisten die Bildung von Sowjets in der Periode des revolution&#228;ren Aufstiegs verhinderten und, nachdem sie beschlossen hatten, in der Periode des Niedergangs den Kantoner Aufstand zu organisieren, die Massen zur Schaffung von Sowjets erst am Tage des Aufstands aufriefen!</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

