<!DOCTYPE html public "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<TITLE>Karl Marx: Grundrisse der Kritik der politischen &Ouml;konomie. Das Kapitel vom Kapital - Formen, die der kapitalistischen Produktion vorhergehn</TITLE>
<STYLE type="text/css"><!--
BODY 			{background : #FFFFE0;}
A.an 			{text-decoration : none;}
A:active 	{color : #FF0000;
					 text-decoration : none;}
A:link 		{color : #6000FF;
					 text-decoration : underline;}
A:visited {color : #8080C0;
					 text-decoration : underline;}
P, TD			{color : #330033;
					 font : 10pt Verdana, Arial, Helvetica, sans-serif;}
B 				{font-weight : bold;}
H1 				{color : #330033;
					 font : 400 25pt Georgia, "Times New Roman", Times, serif;}
H2 				{color : #330033;
					 font : 400 17.5pt Georgia, "Times New Roman", Times, serif;}
H3 			{
	color : #330033;
	font : 400 15pt Georgia, "Times New Roman", Times, serif;
}
SMALL 		{font : 8pt Verdana, Arial, Helvetica, sans-serif;}
//--></STYLE>
</HEAD>
<BODY link="#6000ff" vlink="#8080c0" bgcolor="#ffffbf">
<TABLE width="100%" border="0" align="center" cellspacing="0" cellpadding="0">
	<TR>
		<TD align="center" width="49%" height="20" valign="middle"><A href="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
		<TD align="center">|</TD>
		<TD align="center" width="49%" height="20" valign="middle"><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
	</TR>
</TABLE>
<HR size="1">
<P><SMALL>Seitenzahlen nach dem IV. Manuskriptheft von Marx.
	<BR>1. Korrektur<BR>Erstellt am 18.12.1999</SMALL></P>
<H2>Karl Marx</H2>
<H1>Grundrisse der Kritik der politischen &Ouml;konomie</H1>
<H3>Das Kapitel vom Kapital - Epochen &ouml;konomischer Gesellschaftsformation</H3>
<P><SMALL>Marx schrieb das Manuskript &raquo;Grundrisse der Kritik der politischen &Ouml;konomie&laquo; von Oktober 1857 bis Mai 1858. Es stellt den Rohentwurf seines Hauptwerkes &raquo;Das Kapital&laquo; dar.</SMALL></P>
<HR size="1">
<P ALIGN="CENTER"><SMALL>Formen, die der kapitalistischen Produktion vorhergehn. (&Uuml;ber den Proze&szlig;, der der Bildung des Kapitalverh&auml;ltnisses oder der urspr&uuml;ngliche Akkumulation vorhergeht)</SMALL></P>
<P><B>||50||</B> Wenn freie Arbeit und Austausch dieser freien Arbeit gegen Geld, um das Geld zu reproduzieren und verwerten, um von dem Geld als Gebrauchswert nicht f&uuml;r den Genu&szlig;, sondern als Gebrauchswert f&uuml;r Geld verzehrt zu werden, Voraussetzung der Lohnarbeit und eine der historischen Bedingungen des Kapitals ist, so ist die Trennung der freien Arbeit von den objektiven Bedingungen ihrer Verwirklichung - von dem Arbeitsmittel und dem Arbeitsmaterial - eine andre Voraussetzung. Also vor allem Losl&ouml;sung des Arbeiters von der Erde als seinem nat&uuml;rlichen Laboratorium - daher Aufl&ouml;sung des kleinen freien Grundeigentums sowohl wie des gemeinschaftlichen, auf der orientalischen Kommune beruhenden Grundeigentums. In beiden Formen verh&auml;lt sich der Arbeiter zu den objektiven Bedingungen seiner Arbeit als seinem Eigentum; es ist dies die nat&uuml;rliche Einheit der Arbeit mit ihren sachlichen Voraussetzungen. Der Arbeiter hat daher unabh&auml;ngig von der Arbeit eine gegenst&auml;ndliche Existenz. Das Individuum verh&auml;lt sich zu sich selbst als Eigent&uuml;mer, als Herr <B>||51||</B> der Bedingungen seiner Wirklichkeit. Es verh&auml;lt sich ebenso zu den andren - und je nachdem diese <I>Voraussetzung</I> gesetzt ist als von dem Gemeinwesen ausgehend oder als von den Einzelnen Familien, die die Gemeinde konstituieren, - verh&auml;lt es sich zu den andren als Miteigent&uuml;mern, ebensoviel Inkarnationen des Gemeineigentums, oder als selbst&auml;ndigen Eigent&uuml;mern neben ihm, selbst&auml;ndigen Privateigent&uuml;mern - neben denen das fr&uuml;her alles absorbierende und &uuml;ber alle &uuml;bergreifende Gemeineigentum selbst als besondrer <I>ager</I> <I>publicus</I> neben den vielen Privatgrundeigent&uuml;mern gesetzt ist.</P>
<P>In beiden Formen verhalten sich die Individuen nicht als Arbeiter, sondern als Eigent&uuml;mer - und Mitglieder eines Gemeinwesens, die zugleich arbeiten. Der Zweck dieser Arbeit ist nicht <I>Wertsch&ouml;pfung</I> - obgleich sie Surplusarbeit tun m&ouml;gen, um sich <I>fremde</I>, <I>i. e.</I> Surplusprodukte, auszutauschen -; sondern ihr Zweck ist Erhaltung des Einzelnen Eigent&uuml;mers und seiner Familie, wie des Gesamtgemeindewesens. Die Setzung des Individuums als eines <I>Arbeiters</I>, in dieser Nacktheit, ist selbst <I>historisches Produkt.</I></P>
<P>In der ersten Form dieses Grundeigentums - erscheint zun&auml;chst ein naturw&uuml;chsiges Gemeinwesen als erste Voraussetzung. Familie und die im Stamm erweiterte Familie, oder durch intermarriage zwischen Familien, oder Kombination von Stimmen. Da wir annehmen k&ouml;nnen, da&szlig; das <I>Hirtenwesen</I>, &uuml;berhaupt <I>Wanderung</I> die erste Form der Existenzweise, nicht da&szlig; der Stamm sich niederl&auml;&szlig;t auf einem bestimmten Sitz, sondern da&szlig; er abweidet, was er vorfindet - die Menschen sind nicht von Natur se&szlig;haft (es m&uuml;&szlig;te denn sein in so besonders fruchtbarer Naturumgebung, da&szlig; sie wie Affen auf einem Baum sitzen; sonst roaming, wie die wilden Tiere) -, so erscheint die <I>Stammgemeinschaft</I>, das nat&uuml;rliche Gemeinwesen nicht als <I>Resultat</I>, sondern als <I>Voraussetzung</I> <I>der</I> <I>gemeinschaftlichen</I> <I>Aneignung</I> (tempor&auml;ren) und <I>Benutzung</I> <I>des</I> <I>Bodens</I>. Lassen sie sich endlich nieder, so wird es von verschiednen &auml;u&szlig;erlichen, klimatischen, geographischen, physischen etc. Bedingungen sowohl, wie von ihrer besondren Naturanlage etc. abh&auml;ngen - ihrem Stammcharakter -, wie mehr oder minder diese urspr&uuml;ngliche Gemeinschaft modifiziert wird. Die naturw&uuml;chsige Stammgemeinschaft, oder wenn man will, das Herdenwesen, ist die erste Voraussetzung - die Gemeinschaftlichkeit in Blut, Sprache, Sitten etc. - der <I>Aneignung</I> <I>der</I> <I>objektiven</I> <I>Bedingungen</I> ihres Lebens, und der sich reproduzierenden und vergegenst&auml;ndlichenden T&auml;tigkeit desselben (T&auml;tigkeit als Hirten, J&auml;ger, Ackerbauer etc.) Die Erde ist das gro&szlig;e Laboratorium, das Arsenal, das sowohl das Arbeitsmittel, wie das Arbeitsmaterial liefert, wie den Sitz, die <I>Basis</I> des Gemeinwesens. Sie verhalten sich naiv zu derselben als dem <I>Eigentum</I> <I>des</I> <I>Gemeinwesens</I> und des in der lebendigen Arbeit sich produzierenden und reproduzierenden Gemeinwesens. Jeder Einzelne verh&auml;lt sich nur als Glied, als member dieses Gemeinwesens als <I>Eigent&uuml;mer</I> oder <I>Besitzer</I>. Die wirkliche <I>Aneignung</I> durch den Proze&szlig; der Arbeit geschieht unter diesen <I>Voraussetzungen</I>, die selbst nicht <I>Produkt</I> der Arbeit sind, sondern als ihre nat&uuml;rlichen oder <I>g&ouml;ttlichen</I> Voraussetzungen erscheinen. Diese Form, wo dasselbe Grundverh&auml;ltnis zugrunde liegt, kann sich selbst sehr verschieden realisieren. Z.B. es widerspricht ihr durchaus nicht, da&szlig;, wie in den meisten <I>asiatischen</I> Grundformen, die <I>zusammenfassende</I> <I>Einheit</I>, die &uuml;ber allen diesen kleinen Gemeinwesen steht, als der h&ouml;here <I>Eigent&uuml;mer</I> oder als der <I>einzige</I> <I>Eigent&uuml;mer</I> erscheint, die wirklichen Gemeinden daher nur als <I>erbliche</I> Besitzer. Da die <I>Einheit</I> der wirkliche Eigent&uuml;mer ist und die wirkliche Voraussetzung des gemeinschaftlichen Eigentums - so kann diese selbst als ein <I>Besondres</I> &uuml;ber den vielen wirklichen besondren Gemeinwesen erscheinen, wo der Einzelne dann in fact Eigentumslos ist, oder das Eigentum - i.e. das Verhalten des Einzelnen zu den <I>nat&uuml;rlichen</I> Bedingungen der Arbeit und Reproduktion als ihm geh&ouml;rigen, als den objektiven, als unorganische Natur vorgefundner Leib seiner Subjektivit&auml;t - f&uuml;r ihn vermittelt erscheint durch das Ablassen der Gesamteinheit - die im Despoten realisiert ist als dem Vater der vielen Gemeinwesen - an den Einzelnen durch die Vermittlung der besondren Gemeinde. Das Surplusprodukt - das &uuml;brigens legal bestimmt wird infolge der wirklichen Aneignung durch Arbeit - geh&ouml;rt damit von selbst dieser h&ouml;chsten Einheit. Mitten im orientalischen Despotismus und der Eigentumslosigkeit, die juristisch in ihm zu existieren scheint, existiert daher in der Tat als Grundlage dieses Stamm- oder Gemeindeeigentum, erzeugt meist durch eine Kombination von Manufaktur und Agrikultur innerhalb der kleinen Gemeinde, die so durchaus self-sustaining wird und alle Bedingungen der Reproduktion und Mehrproduktion in sich selbst enth&auml;lt. Ein Teil ihrer Surplusarbeit geh&ouml;rt der h&ouml;hern Gemeinschaft, die zuletzt als <I>Person</I> existiert, und diese Surplusarbeit macht sich geltend sowohl im Tribut etc., wie in gemeinsamen Arbeiten zur Verherrlichung der Einheit, teils des wirklichen Despoten, teils des gedachten Stammwesens, des Gottes. Diese Art Gemeindeeigentum kann nun, soweit es nun wirklich in der Arbeit sich realisiert, entweder so erscheinen, da&szlig; die kleinen Gemeinden unabh&auml;ngig nebeneinander vegetieren und in sich selbst der Einzelne auf dem ihm angewiesnen Los unabh&auml;ngig mit seiner Familie arbeitet; (eine bestimmte Arbeit f&uuml;r <I>gemeinschaftlichen</I> <I>Vorrat</I>, <I>Insurance</I> sozusagen, einerseits, und f&uuml;r <I>Bestreitung</I> <I>der</I> <I>Kosten</I> <I>des</I> <I>Gemeinwesens</I> <I>als</I> <I>solchen</I>, also f&uuml;r Krieg, Gottesdienst etc.; das herrschaftliche dominium im urspr&uuml;nglichsten Sinn findet sich erst hier, z.B. in den slawischen Gemeinden, in den rum&auml;nischen etc. Hierin liegt der &Uuml;bergang in Frondienst etc.); oder die Einheit kann auf die Gemeinschaftlichkeit in der Arbeit selbst sich erstrecken, die ein f&ouml;rmliches System sein kann, wie in Mexico, Peru besonders, bei den alten Celten, einigen indischen St&auml;mmen. Es kann ferner die Gemeinschaftlichkeit innerhalb des Stammwesens mehr so erscheinen, da&szlig; die Einheit in einem Haupt der Stammfamilie repr&auml;sentiert ist, oder als die Beziehung der Familienv&auml;ter aufeinander. Danach dann entweder mehr despotische oder demokratische Form dieses Gemeinwesens. Die gemeinschaftlichen Bedingungen der wirklichen Aneignung durch die Arbeit, <I>Wasserleitungen</I>, sehr wichtig bei den asiatischen V&ouml;lkern, Kommunikationsmittel etc. erscheinen dann als Werk der h&ouml;hren Einheit - der &uuml;ber den kleinen Gemeinden schwebenden despotischen Regierung. Die eigentlichen St&auml;dte bilden sich hier neben diesen D&ouml;rfern blo&szlig; da, wo besonders g&uuml;nstiger Punkt f&uuml;r ausw&auml;rtigen Handel; oder wo das Staatsoberhaupt und seine Satrapen ihre Revenu (Surplusprodukt) austauschen gegen Arbeit, sie als labour-funds verausgaben.</P>
<P><B>||52||</B> Die zweite Form - und sie wie die erste hat wesentliche Modifikationen, lokal, historisch etc. hervorgebracht - das Produkt mehr bewegten, historischen Lebens, der Schicksale und Modifikation der urspr&uuml;nglichen St&auml;mme - unterstellt auch das <I>Gemeinwesen</I> als erste Voraussetzung, aber nicht wie im ersten Fall als Substanz, von der die Individuen blo&szlig; Akzidenzen sind, oder von der sie rein naturw&uuml;chsig Bestandteile bilden -, sie unterstellt nicht das Land als die Basis, sondern die Stadt als schon geschaffnen Sitz (Zentrum) der Landleute (Grundeigent&uuml;mer). Der Acker erscheint als Territorum der Stadt; nicht das Dorf als blo&szlig;er Zubeh&ouml;r zum Land. Die Erde an sich - sosehr sie Hindernisse darbieten mag, um sie zu bearbeiten, sich wirklich anzueignen - bietet kein Hindernis dar, sich zu ihr als der unorganischen Natur des lebendigen Individuums, seiner Werkst&auml;tte, dem Arbeitsmittel, Arbeitsobjekt und Lebensmittel des Subjekts zu verhalten. Die Schwierigkeiten, die das Gemeindewesen trifft, k&ouml;nnen nur von andren Gemeindewesen herr&uuml;hren, die entweder den Grund und Boden schon okkupiert haben, oder die Gemeinde in ihrer Okkupation beunruhigen. Der Krieg ist daher die gro&szlig;e Gesamtaufgabe, die gro&szlig;e gemeinschaftliche Arbeit, die erheischt ist, sei es um die objektiven Bedingungen des lebendigen Daseins zu okkupieren, sei es um die Okkupation derselben zu besch&uuml;tzen und zu verewigen. Die aus Familien bestehende Gemeinde daher zun&auml;chst kriegerisch organisiert - als Kriegs- und Heerwesen, und dies eine der Bedingungen ihres Daseins als Eigent&uuml;merin. Die Konzentration der Wohnsitze in der Stadt Grundlage dieser kriegerischen Organisation. Das Stammwesen an sich f&uuml;hrt zu h&ouml;hren und niedren Geschlechtern, ein Unterschied, der noch mehr entwickelt durch Mischung mit unterjochten St&auml;mmen etc. Das Gemeindeeigentum - als Staatseigentum, ager publicus - hier getrennt von dem Privateigentum. Das Eigentum des Einzelnen hier nicht, wie im ersten case, selbst unmittelbar Gemeindeeigentum, wonach also nicht Eigentum des Einzelnen, von der Gemeinde getrennt, der vielmehr nur ihr Besitzer ist. Je weniger faktisch das Eigentum des Einzelnen nur verwertet werden kann durch gemeinsame Arbeit - also z.B. wie die Wasserleitungen im Orient -, je mehr der rein naturw&uuml;chsige Charakter des Stammes durch historische Bewegung, Wandrung gebrochen; je mehr ferner der Stamm sich entfernt von seinem urspr&uuml;nglichen Sitz und <I>fremden</I> Boden okkupiert, also in wesentlich neue Arbeitsbedingungen tritt und die Energie des Einzelnen mehr entwickelt ist - sein gemeinsamer Charakter mehr als negative Einheit nach au&szlig;en erscheint und so erscheinen mu&szlig; -, um so mehr die Bedingungen gegeben, da&szlig; der Einzelne <I>Privateigent&uuml;mer</I> von Grund und Boden - besondrer Parzelle - wird, deren besondre Bearbeitung ihm und seiner Familie anheimf&auml;llt. Die Gemeinde - als Staat - ist einerseits die Beziehung dieser freien und gleichen Privateigent&uuml;mer aufeinander, ihre Verbindung gegen au&szlig;en, und ist zugleich ihre Garantie. Das Gemeindewesen beruht hier ebensosehr darauf, da&szlig; seine Mitglieder aus arbeitenden Grundeigent&uuml;mern, Parzellenbauern bestehn, wie die Selbst&auml;ndigkeit der letztren durch ihre Beziehung als Gemeindeglieder aufeinander, Sicherung des ager publicus f&uuml;r die gemeinschaftlichen Bed&uuml;rfnisse und den gemeinschaftlichen Ruhm etc. besteht. Voraussetzung bleibt hier f&uuml;r die Aneignung des Grund und Bodens Mitglied der Gemeinde zu sein, aber als Gemeindemitglied ist der Einzelne Privateigent&uuml;mer. Er bezieht sich zu seinem Privateigentum als Grund und Boden aber zugleich als seinem Sein als Gemeindemitglied, und die Erhaltung seiner als solchen ist ebenso die Erhaltung der Gemeinde, wie umgekehrt etc. Da die Gemeinde, obgleich hier schon <I>historisches</I> <I>Produkt</I>, nicht nur dem fact nach, sondern als solches gewu&szlig;t, daher <I>entstanden</I>, hier Voraussetzung des <I>Eigentums</I> am Grund und Boden - d.h. der Beziehung des arbeitenden Subjekts zu den nat&uuml;rlichen Voraussetzungen der Arbeit als ihm geh&ouml;rigen -, diese Geh&ouml;rigkeit aber vermittelt durch sein Sein als Staatsmitglied, durch das Sein des Staats - daher durch eine <I>Voraussetzung</I>, die als g&ouml;ttlich etc. betrachtet wird. Konzentration in der Stadt mit Land als Territorium; f&uuml;r den unmittelbaren Konsum arbeitende kleine Landwirtschaft; Manufaktur als h&auml;usliches Nebengewerb der Frauen und T&ouml;chter (Spinnen und Weben) oder nur verselbst&auml;ndigt in einzelnen Branchen (fabri etc.). Die Voraussetzung der Fortdauer des Gemeinwesens ist die Erhaltung der Gleichheit unter seinen freien self-sustaining peasants und die eigne Arbeit als die Bedingung der Fortdauer ihres Eigentums. Sie verhalten sich als Eigent&uuml;mer zu den nat&uuml;rlichen Bedingungen der Arbeit; aber diese Bedingungen m&uuml;ssen noch fortw&auml;hrend durch pers&ouml;nliche Arbeit wirklich als Bedingungen und objektive Elemente der Pers&ouml;nlichkeit des Individuums, seiner pers&ouml;nlichen Arbeit, gesetzt werden. Andrerseits treibt die Richtung dieses kleinen kriegerischen Gemeinwesens hinaus &uuml;ber diese Schranken etc. (Rom, Griechenland, Juden etc.). &raquo;Als die Augurien&laquo;, sagt Niebuhr, &raquo;Numa der g&ouml;ttlichen Billigung seiner Wahl versichert hatten, war die erste Sorge des frommen K&ouml;nigs nicht Tempeldienst, sondern menschlich. Er teilte die L&auml;ndereien, welche Romulus im Krieg gewonnen und der Okkupation &uuml;berlassen hatte: er stiftete den Dienst des Terminus. Alle alten Gesetzgeber, und vor allen Moses, gr&uuml;ndeten den Erfolg ihrer Anordnungen f&uuml;r Tugend, Rechtlichkeit und gute Sitte, auf Landeigentum, oder wenigstens gesicherten erblichen Landbesitz, f&uuml;r die m&ouml;glich gr&ouml;&szlig;te Zahl der B&uuml;rger.&laquo; (Bd. 1, 245, 2. Ausgabe. <I>R&ouml;m.</I> <I>Gesch</I>.) Das Individuum ist placed in such conditions of gaining his life as to make not the acquiring of wealth his object, but self-sustainance, its own reproduction as a member of the community; the reproduction of himself as proprietor of the parcel of ground and, in that quality, as a member of the commune. Die Fortdauer der commune ist die Reproduktion aller der members derselben als self-sustaining peasants, deren Surpluszeit eben der commune, der Arbeit des Kriegs etc. geh&ouml;rt. Das Eigentum an der eignen Arbeit ist vermittelt durch das Eigentum an der Bedingung der Arbeit - dem Hufen Land, seinerseits garantiert durch das Dasein der Gemeinde, und diese wieder durch die Surplusarbeit in Form von Kriegsdienst etc. der Gemeindeglieder. Es ist nicht Kooperation in der wealth producing Arbeit, wodurch sich das Gemeindemitglied reproduziert, sondern Kooperation in der Arbeit f&uuml;r die gemeinschaftlichen Interessen (imagin&auml;ren und wirklichen) zur Aufrechterhaltung des Verbandes nach au&szlig;en und innen. Das Eigentum ist quiritorium, r&ouml;misches, der Privatgrundeigent&uuml;mer ist solcher nur als R&ouml;mer, aber als R&ouml;mer ist er Privatgrundeigent&uuml;mer.</P>
<P><B>||53||</B> Eine [andre] Form des Eigentums der arbeitenden Individuen, selfsustaining members of the community, an den Naturbedingungen ihrer Arbeit ist das <I>germanische</I>. Hier ist weder, wie in der spezifisch-orientalischen Form, das Gemeindemitglied als solches Mitbesitzer des gemeinschaftlichen Eigentums (wo das Eigentum <I>nur</I> als Gemeindeeigentum existiert, ist das Einzelne Glied als solches nur <I>Besitzer</I> eines besondren Teils, erblicher oder nicht, da jede Fraktion des Eigentums keinem Glied geh&ouml;rt f&uuml;r sich, sondern als unmittelbarem Glied der Gemeinde, also als direkt in der Einheit mit ihr, nicht im Unterschied von ihr. Dieser Einzelne ist also nur Besitzer. Es existiert nur <I>Gemeinschaftliches</I> Eigentum, und nur <I>Privatbesitz</I>. Die Weise dieses Besitzes im Verh&auml;ltnis zum gemeinschaftlichen Eigentum kann historisch, lokal etc. ganz verschieden modifiziert sein, je nachdem die Arbeit selbst von dem Privatbesitzer isoliert geschieht oder selbst wieder von der Gemeinde bestimmt ist oder der &uuml;ber der besondren Gemeinde schwebenden Einheit); noch ist, wie in der r&ouml;mischen, griechischen Form (kurz der klassisch antiken) - hier ist der Boden okkupiert von der Gemeinde, r&ouml;mischer Boden; ein Teil bleibt der Gemeinde als solcher im Unterschied von den Gemeindegliedern, ager publicus in seinen verschiednen Formen; der andre Teil wird verteilt und jede Parzelle des Bodens ist dadurch r&ouml;misch, da&szlig; sie das Privateigentum, die Dom&auml;ne eines R&ouml;mers, sein ihm geh&ouml;riger Anteil an dem Laboratorium ist; er ist aber auch nur R&ouml;mer, insofern er dies souver&auml;ne Recht &uuml;ber einen Teil der r&ouml;mischen Erde besitzt. [[Im Altertum st&auml;dtisches Gewerb und Handel gering-, Ackerbau aber hochgeachtet; im Mittelalter die entgegengesetzte Beurteilung.]] [[Das Recht der <I>Benutzung</I> des Gemeindelandes durch <I>Besitz</I> kam urspr&uuml;nglich den Patriziern zu; die dann ihre Klienten belehnten; die <I>&Uuml;berweisung</I> <I>von</I> <I>Eigentum</I> von dem ager publicus kam ausschlie&szlig;lich den Plebejern zu; alle Assignationen zugunsten der Plebejer und Abfindung f&uuml;r einen Anteil am Gemeindeland. <I>Eigentliches</I> <I>Landeigentum</I>, die Gegend um die Mauern der Stadt ausgenommen, urspr&uuml;nglich nur in den H&auml;nden der Plebejer (sp&auml;ter aufgenommne Landgemeinden.)]] [[Grundwesen der r&ouml;mischen Plebs als einer Gesamtheit von Landleuten, wie es in ihrem quiritarischen Eigentum bezeichnet ist. Den Landbau achteten die Alten einstimmig f&uuml;r das <I>eigentliche</I> <I>Gesch&auml;ft</I> des freien Mannes, Schule des Soldaten. In ihm erh&auml;lt sich der alte Stamm der Nation; sie &auml;ndert sich in den St&auml;dten, wo fremde Kaufleute und Gewerbtreibende sich niederlassen, wie die einheimischen dorthin ziehn, wo der Erwerb sie lockt. Allenthalben, wo Sklaverei ist, sucht der Freigela&szlig;ne seinen Unterhalt durch solche Gesch&auml;fte, bei denen er dann oft Reicht&uuml;mer sammelt: so waren diese Gewerbe auch im Altertum meistens in ihren H&auml;nden, und dadurch f&uuml;r den B&uuml;rger nicht geziemend: daher die Meinung, da&szlig; Zulassung der Handwerker zum vollen B&uuml;rgerrecht bedenklich sei (in der Regel waren sie bei den &auml;ltern Griechen ausgeschlossen). &#927;&#948;&#948;&#949;&#957;&#953; &#949;&#958;&#951;&#957; &#929;&#969;&#956;&#945;&#953;&#969;&#957; &#959;&#971;&#964;&#949; &#954;&#940;&#960;&#951;&#955;&#959;&#957; &#959;&#971;&#964;&#949; &#967;&#949;&#953;&#961;&#959;&#964;&#949;&#967;&#957;&#951;&#957; &#946;&#953;&#959;&#957; &#949;&#967;&#949;&#953;&#957;. Die Alten hatten keine Ahnung von einem w&uuml;rdigen Zunftwesen, wie in der mittelalterlichen St&auml;dtegeschichte; und selbst hier sank der kriegerische Geist, wie die Z&uuml;nfte gegen die Geschlechter obsiegten, und erlosch zuletzt ganz; also auch der St&auml;dte &auml;u&szlig;re Achtung und Freiheit.]] [[Die St&auml;mme der alten Staaten waren auf zweierlei Art begr&uuml;ndet, entweder nach <I>Geschlechtern</I> oder nach <I>Orten</I>. Die <I>Geschlechterst&auml;mme</I> gehn dem Alter nach vor den Ortsst&auml;mmen, und werden fast allenthalben von ihnen verdr&auml;ngt. Ihre &auml;u&szlig;erste, strengste Form ist die Kasteneinrichtung, wo eine von der andren getrennt ist, ohne wechselseitiges Eherecht, der W&uuml;rde nach ganz verschieden; jede mit einem ausschlie&szlig;lichen, unab&auml;nderlichen Beruf. Die <I>Ortsst&auml;mme</I> entsprachen urspr&uuml;nglich einer Einteilung der Landschaft in Gauen und D&ouml;rfer; so da&szlig;, wer zu der Zeit, als diese angelegt ward, in Attika unter Kleisthenes, in einem Dorf angesessen war, als dessen Demotes, in der Phyle, zu deren Region jenes geh&ouml;rte, eingeschrieben ward. Nun blieben der Regel nach seine Nachkommen, ohne R&uuml;cksicht auf ihren Wohnort, in derselben Phyle und demselben Demos; womit auch diese Einteilung einen Schein von Ahnenwesen annahm. Diese r&ouml;mischen <I>Geschlechter</I> nicht Blutsverwandte; Cicero f&uuml;gt als Merkmal zu gemeinschaftlichem Namen Abstammung von Freien hinzu. Den r&ouml;mischen Gentilen gemeinschaftliche sacra, h&ouml;rte sp&auml;ter auf (schon zu Ciceros Zeit). Am l&auml;ngsten erhielt sich die Beerbung der ohne Angeh&ouml;rige und Verf&uuml;gung verstorbnen Mitgeschlechter. Verpflichtung, in der &auml;ltesten Zeit, der Geneten, dem Hilfsbed&uuml;rftigen unter den Ihrigen ungew&ouml;hnliche Lasten tragen zu helfen. (Bei den Deutschen &uuml;berall urspr&uuml;nglich, am l&auml;ngsten unter den Dithmarsen.) Die Gentes Innungen. Eine allgemeinre Anordnung als die Geschlechter gab es in der alten Welt nicht. So bei den Gaelen die adligen Campbells und ihre Vasallen einen Clan bildend.]] Da der Patrizier im h&ouml;hern Grad das Gemeinwesen repr&auml;sentiert, ist er der <I>possessor</I> des ager publicus und benutzt ihn durch seine Klienten etc. (eignet ihn sich auch nach und nach an). Die germanische Gemeinde konzentriert sich nicht in der Stadt; durch welche blo&szlig;e Konzentration - der Stadt als Zentrum des Landlehens, dem Wohnsitz der Landarbeiter, wie ebenso dem Zentrum der Kriegsf&uuml;hrung - die Gemeinde als solche nun eine &auml;u&szlig;erliche Existenz besitzt, unterschieden von der des Einzelnen. Die klassische alte Geschichte ist Stadtgeschichte, aber von St&auml;dten, gegr&uuml;ndet auf Grundeigentum und Agrikultur; die asiatische Geschichte ist eine Art indifferenter Einheit von Stadt und Land; (die eigentlich gro&szlig;en St&auml;dte sind blo&szlig; als f&uuml;rstliche Lager hier zu betrachten, als Superf&ouml;tation &uuml;ber die eigentlich &ouml;konomische Konstruktion); das Mittelalter (germanische Zeit) geht vom Land als Sitz der Geschichte aus, deren Fortentwicklung dann im Gegensatz von Stadt und Land vor sich geht; die moderne [Geschichte] ist Verst&auml;dtischung des Landes, nicht wie bei den Antiken Verl&auml;ndlichung der Stadt.</P>
<P><B>||1||</B> Bei der Vereinigung in der Stadt besitzt die Gemeinde als solche eine &ouml;konomische Existenz; das blo&szlig;e <I>Dasein</I> der Stadt als solcher ist verschieden von blo&szlig;er Vielheit von unabh&auml;ngigen H&auml;usern. Das Ganze ist nicht hier aus seinen Teilen bestehend. Es ist eine Art selbst&auml;ndiger Organismus. Bei den Germanen, wo die einzelnen Familienh&auml;upter sich in W&auml;ldern festsetzen, getrennt durch lange Strecken, existiert, schon <I>&auml;u&szlig;erlich</I> betrachtet, die Gemeinde nur durch die jedesmalige Vereinigung der Gemeindeglieder, obgleich ihre <I>an</I> <I>sich</I> <I>seiende</I> Einheit gesetzt ist in Abstammung, Sprache, gemeinsamer Vergangenheit und Geschichte etc. Die <I>Gemeinde</I> erscheint also als <I>Vereinigung</I>, nicht als <I>Verein</I>, als Einigung, deren selbst&auml;ndige Subjekte die Landeigent&uuml;mer bilden, nicht als Einheit. Die Gemeinde existiert daher in fact nicht als <I>Staat</I>, <I>Staatswesen</I>, wie bei den Antiken, weil sie nicht als <I>Stadt</I> existiert. Damit die Gemeinde in wirkliche Existenz trete, m&uuml;ssen die freien Landeigent&uuml;mer <I>Versammlung</I> halten, w&auml;hrend sie in Rom z.B. <I>existiert</I>, au&szlig;er diesen Versammlungen, in dem Dasein der <I>Stadt</I> <I>selbst</I> und der Beamten, die ihr vorgesetzt sind etc. Zwar kommt auch bei den Germanen der <I>ager</I> <I>publicus</I>, das Gemeindeland vor oder Volksland, im Unterschied von dem Eigentum des Einzelnen. Er ist Jagdgrund, Weidegrund, Holzungsgrund etc., der Teil des Landes, der nicht geteilt werden kann, wenn er in dieser bestimmten Form als Produktionsmittel dienen soll. Indes erscheint nicht, wie bei den R&ouml;mern z.B., dieser ager publicus als das besondre &ouml;konomische Dasein des Staates neben den Privateigent&uuml;mern, so da&szlig; diese eigentlich Privateigent&uuml;mer als solche sind, soweit sie <I>ausgeschlossen</I> waren, priviert waren, wie die Plebejer, [von] der Benutzung des ager publicus. Der ager publicus erscheint vielmehr nur als Erg&auml;nzung des individuellen Eigentums bei den Germanen, und figuriert als Eigentum nur, soweit er gegen feindliche St&auml;mme als Gemeinbesitz des einen Stammes verfochten wird. Das Eigentum des Einzelnen erscheint nicht vermittelt durch die Gemeinde, sondern das Dasein der Gemeinde und des Gemeindeeigentums als vermittelt, d.h. als Beziehung der selbst&auml;ndigen Subjekte aufeinander. Das &ouml;konomische Ganze ist au fond in jedem Einzelnen Hause enthalten, das f&uuml;r sich ein selbst&auml;ndiges Zentrum der Produktion bildet (Manufaktur rein als h&auml;usliche Nebenarbeit der Weiber etc.). In der antiken Welt ist die Stadt mit ihrer Landmark das &ouml;konomische Ganze; in der germanischen der einzelne Wohnsitz, der selbst nur als Punkt in dem zu ihm geh&ouml;rigen Land erscheint, keine Konzentration vieler Eigent&uuml;mer ist, sondern Familie als selbst&auml;ndige Einheit. In der asiatischen (wenigstens vorherrschenden) Form kein Eigentum, sondern nur Besitz des Einzelnen; die Gemeinde der eigentliche wirkliche Eigent&uuml;mer - also Eigentum nur als <I>gemeinschaftliches</I> <I>Eigentum </I>an dem Boden. Bei den Antiken (R&ouml;mer als das klassischste Beispiel, die Sache in der reinsten, ausgepr&auml;gtesten Form) gegens&auml;tzliche Form von Staatsgrundeigentum und Privatgrundeigentum, so da&szlig; das letztre durch das erstre vermittelt oder das erstre selbst in dieser doppelten Form existiert. Der Privatgrundeigent&uuml;mer daher zugleich st&auml;dtischer B&uuml;rger. &Ouml;konomisch l&ouml;st sich das Staatsb&uuml;rgertum in die einfache Form auf, da&szlig; der Landmann Bewohner einer Stadt. In der germanischen Form der Landmann nicht Staatsb&uuml;rger, d.h. nicht St&auml;dtebewohner, sondern Grundlage die isolierte, selbst&auml;ndige Familienwohnung, garantiert durch den Verband mit andren solchen Familienwohnungen vom selben Stamm und ihr gelegentliches, f&uuml;r Krieg, Religion, Rechtsschlichtung etc. Zusammenkommen f&uuml;r solche wechselseitige B&uuml;rgschaft. Das individuelle Grundeigentum erscheint hier nicht als gegens&auml;tzliche Form des Grundeigentums der Gemeinde, noch als durch sie vermittelt, sondern umgekehrt. Die Gemeinde existiert nur in der Beziehung dieser individuellen Grundeigent&uuml;mer als solcher aufeinander. Das Gemeindeeigentum als solches erscheint nur als gemeinschaftliches Zubeh&ouml;r zu den individuellen Stammsitzen und Bodenaneignungen. Weder ist die Gemeinde die Substanz, an der der Einzelne nur als Akzident erscheint; noch das Allgemeine, das als solches, sowohl in seiner Vorstellung, wie in der Existenz der Stadt und ihrer st&auml;dtischen Bed&uuml;rfnisse im Unterschied von denen des Einzelnen, oder in ihrem st&auml;dtischen Grund und Boden als ihrem besondren Dasein im Unterschied von dem besondren &ouml;konomischen Dasein des Gemeindeglieds, eine <I>seiende</I> <I>Einheit</I> ist; sondern einerseits ist die Gemeinde an sich als das Gemeinschaftliche in Sprache, Blut etc. dem individuellen Eigent&uuml;mer vorausgesetzt; als Dasein existiert sie aber nur andrerseits in ihrer <I>wirklichen</I> <I>Versammlung</I> f&uuml;r gemeinschaftliche Zwecke, und soweit sie besondre &ouml;konomische Existenz hat, in dem gemeinsam benutzten Jagd-, Weideland etc., wird sie so benutzt von Jedem Individuellen Eigent&uuml;mer als solchem, nicht als Repr&auml;sentanten (wie in Rom) des Staats; wirklich gemeinsames Eigentum der individuellen Eigent&uuml;mer, nicht des Vereins dieser Eigent&uuml;mer als in der Stadt selbst von sich als einzelnen eine gesonderte Existenz besitzend.</P>
<P>Worauf es hier eigentlich ankommt, ist dies: In allen diesen Formen, worin Grundeigentum und Agrikultur die Basis der &ouml;konomischen Ordnung bilden, und daher die Produktion von Gebrauchswerten &ouml;konomischer Zweck ist, die <I>Reproduktion</I> <I>des</I> <I>Individuums</I> in den bestimmten Verh&auml;ltnissen zu seiner Gemeinde, in denen es deren Basis bildet - ist vorhanden: 1) Aneignung, nicht durch Arbeit, sondern als der Arbeit vorausgesetzt, der nat&uuml;rlichen Bedingung der Arbeit, der <I>Erde</I> als des urspr&uuml;nglichen Arbeitsinstruments sowohl, Laboratoriums, wie Beh&auml;lters der Rohstoffe. Das Individuum verh&auml;lt sich einfach zum den objektiven Bedingungen der Arbeit als den seinen; zu ihnen, als der unorganischen Natur seiner Subjektivit&auml;t, worin diese sich selbst realisiert; die Hauptobjektive Bedingung der Arbeit erscheint nicht selbst als <I>Produkt</I> der Arbeit, sondern findet sich vor als <I>Natur</I>; <B>||2||</B> auf der einen Seite das lebendige Individuum, auf der andren die Erde, als die objektive Bedingung seiner Reproduktion; 2) aber dieses <I>Verhalten</I> zu dem Grund und Boden, zur Erde, als dem Eigentum des arbeitenden Individuums - welches daher von vornherein nicht als blo&szlig; arbeitendes Individuum erscheint, in dieser Abstraktion, sondern im Eigentum an der Erde eine <I>objektive</I> <I>Existenzweise</I> hat, die seiner T&auml;tigkeit <I>vorausgesetzt</I> ist, und nicht als deren blo&szlig;es Resultat erscheint, und ebenso eine Voraussetzung seiner T&auml;tigkeit ist wie seine Haut, seine Sinnesorgane, die er zwar auch im Lebensproze&szlig; reproduziert, und entwickelt etc., die aber diesem Reproduktionsproze&szlig; seinerseits vorausgesetzt sind - ist sofort vermittelt durch das naturw&uuml;chsige, mehr oder minder historisch entwickelte, und modifizierte Dasein des Individuums als <I>Mitglieds</I> <I>einer</I> <I>Gemeinde</I> - sein naturw&uuml;chsiges Dasein als Glied eines Stammes etc. Ein isoliertes Individuum k&ouml;nnte sowenig Eigentum haben am Grund und Boden, wie sprechen. Es k&ouml;nnte allerdings an ihm als der Substanz zehren, wie die Tiere tun. Das Verhalten zur Erde als Eigentum ist immer vermittelt durch die Okkupation, friedliche oder gewaltsame, von Grund und Boden durch den Stamm, die Gemeinde in irgendeiner mehr oder minder naturw&uuml;chsigen, oder schon historisch entwickeltern Form. Das Individuum kann hier nie in der Punktualit&auml;t auftreten, in der es als blo&szlig;er freier Arbeiter erscheint. Wenn die objektiven Bedingungen seiner Arbeit vorausgesetzt sind als ihm geh&ouml;rig, so ist es selbst subjektiv vorausgesetzt als Glied einer Gemeinde, durch welche sein Verh&auml;ltnis zum Grund und Boden vermittelt ist. Seine Beziehung zu den objektiven Bedingungen der Arbeit ist vermittelt durch sein Dasein als Gemeindeglied; andrerseits ist das wirkliche Dasein der Gemeinde bestimmt durch die bestimmte Form seines Eigentums an den objektiven Bedingungen der Arbeit. Ob dies durch das Dasein in der Gemeinde vermittelte Eigentum als <I>gemeinschaftliches</I> <I>Eigentum</I> erscheint, wo der Einzelne nur Besitzer ist und es kein Privateigentum an Grund und Boden gibt - oder ob das Eigentum in der doppelten Form von Staats- und Privateigentum nebeneinander erscheint, so da&szlig; das letztre aber als durch das erstre gesetzt erscheint, daher nur der Staatsb&uuml;rger Privateigent&uuml;mer ist und sein mu&szlig;, andrerseits aber sein Eigentum als Staatsb&uuml;rger zugleich eine besondre Existenz hat - oder ob endlich das Gemeindeeigentum nur als Erg&auml;nzung des individuellen Eigentums, dieses aber als die Basis und die Gemeinde &uuml;berhaupt nicht Existenz f&uuml;r sich hat au&szlig;er in der <I>Versammlung</I> der Gemeindeglieder und ihrer Vereinigung zu gemeinsamen Zwecken - diese verschiednen Formen des Verhaltens der Gemeinde- oder Stammglieder zum Grund und Boden des Stammes - der Erde, worauf er sich niedergelassen hat, - h&auml;ngen ab teils von den Naturanlagen des Stammes, teils von den &ouml;konomischen Bedingungen, unter denen er nun wirklich sich als Eigent&uuml;mer zum Grund und Boden verh&auml;lt, d.h. sich seine Fr&uuml;chte durch Arbeit aneignet, und dies wird selbst abh&auml;ngen von Klima, physischer Beschaffenheit des Grund und Bodens, der physisch bedingten Weise seiner Exploitation, dem Verhalten zu feindlichen St&auml;mmen oder Nachbarst&auml;mmen, und den Ver&auml;nderungen, die Wanderungen, historische Erlebnisse etc. hineinbringen. Damit die Gemeinde fortexistiere in der alten Weise, als solche, ist die Reproduktion ihrer Glieder unter den vorausgesetzten objektiven Bedingungen n&ouml;tig. Die Produktion selbst, Fortschritte der Bev&ouml;lkerung (auch dieser geh&ouml;rt zur Produktion) hebt notwendig nach und nach diese Bedingungen auf; zerst&ouml;rt sie statt sie zu reproduzieren etc., und damit geht das Gemeinwesen unter mit den Eigentumsverh&auml;ltnissen, auf denen es gegr&uuml;ndet war. Am z&auml;hsten und l&auml;ngsten h&auml;lt sich notwendig die asiatische Form. Es liegt dies in ihrer Voraussetzung; da&szlig; der Einzelne nicht der Gemeinde gegen&uuml;ber selbst&auml;ndig wird; da&szlig; self-sustaining Kreis der Produktion, Einheit von Agrikultur und Handmanufaktur etc. Ver&auml;ndert der Einzelne sein Verh&auml;ltnis zur Gemeinde, so ver&auml;ndert er damit und wirkt zerst&ouml;rend auf die Gemeinde; wie auf ihre &ouml;konomische Voraussetzung; andrerseits die &Auml;nderung dieser &ouml;konomischen Voraussetzung - durch ihre eigne Dialektik hervorgebracht, Verarmung etc. Namentlich der Einflu&szlig; des Kriegswesens und der Eroberung, der in Rom z.B. wesentlich zu den &ouml;konomischen Bedingungen der Gemeinde selbst geh&ouml;rt, - hebt auf das reale Band, worauf sie beruht. In allen diesen Formen ist die <I>Reproduktion</I> <I>vorausgesetzter</I> - mehr oder minder naturw&uuml;chsiger oder auch historisch gewordner, aber traditionell gewordner - Verh&auml;ltnisse des Einzelnen zu seiner Gemeinde, und ein bestimmtes, ihm vorherbestimmte objektives Dasein, sowohl im Verhalten zu den Bedingungen der Arbeit, wie zu seinen Mitarbeitern, Stammesgenossen etc. - Grundlage der Entwicklung, die von vornherein daher eine beschr&auml;nkte ist, aber mit Aufhebung der Schranke Verfall und Untergang darstellt. Die Entwicklung der Sklaverei, die Konzentration des Grundbesitzes, Austausch, Geldwesen, Eroberung etc. so bei den R&ouml;mern, obgleich alle diese Elemente bis zu einem gewissen Punkt vertr&auml;glich schienen mit der Grundlage und sie teils nur unschuldig zu erweitern schienen, teils als blo&szlig;e Mi&szlig;br&auml;uche aus ihr hervorzuwachsen. Es k&ouml;nnen hier gro&szlig;e Entwicklungen stattfinden innerhalb eines bestimmten Kreises. Individuen k&ouml;nnen gro&szlig; erscheinen. Aber an freie und volle Entwicklung, weder des Individuums, noch der Gesellschaft nicht hier zu denken, da solche Entwicklung mit dem urspr&uuml;nglichen Verh&auml;ltnis im Widerspruch steht.</P>
<P><B>||3||</B> Wir finden bei den Alten nie eine Untersuchung, welche Form des Grundeigentums etc. die produktivste, den gr&ouml;&szlig;ten Reichtum schafft? Der Reichtum erscheint nicht als Zweck der Produktion, obgleich sehr wohl Cato untersuchen kann, welche Bestellung des Feldes die eintr&auml;glichste, oder gar Brutus sein Geld zu den besten Zinsen ausborgen kann. Die Untersuchung ist immer, welche Weise des Eigentums die besten Staatsb&uuml;rger schafft. Als Selbstzweck erscheint der Reichtum nur bei den wenigen Handelsv&ouml;lkern - Monopolisten des carrying trade -, die in den Poren der alten Welt leben, wie die Juden in der mittelaltrigen Gesellschaft. Nun ist der Reichtum einerseits Sache, verwirklicht in Sachen, materiellen Produkten, denen der Mensch als Subjekt gegen&uuml;bersteht; andrerseits als Wert ist er blo&szlig;es Kommando &uuml;ber fremde Arbeit nicht zum Zweck der Herrschaft, sondern des Privatgenusses etc. In allen Formen erscheint er in dinglicher Gestalt, sei es Sache, sei es Verh&auml;ltnis vermittelst der Sache, die au&szlig;er und zuf&auml;llig neben dem Individuum liegt. So scheint die alte Anschauung, wo der Mensch, in welcher bornierten nationalen, religi&ouml;sen, politischen Bestimmung auch immer als Zweck der Produktion erscheint, sehr erhaben zu sein gegen die moderne Welt, wo die Produktion als Zweck des Menschen und der Reichtum als Zweck der Produktion erscheint. In fact aber, wenn die bornierte b&uuml;rgerliche Form abgestreift wird, was ist der Reichtum anders, als die im universellen Austausch erzeugte Universalit&auml;t der Bed&uuml;rfnisse, F&auml;higkeiten, Gen&uuml;sse, Produktivkr&auml;fte etc. der Individuen? Die volle Entwicklung der menschlichen Herrschaft &uuml;ber die Naturkr&auml;fte, die der sogenannten Natur sowohl, wie seiner eignen Natur? Das absolute Herausarbeiten seiner sch&ouml;pferischen Anlagen, ohne andre Voraussetzung als die vorhergegangne historische Entwicklung, die diese Totalit&auml;t der Entwicklung, d.h. der Entwicklung aller menschlichen Kr&auml;fte als solcher, nicht gemessen an einem <I>vorhergegebnen</I> Ma&szlig;stab, zum Selbstzweck macht? wo er sich nicht reproduziert in einer Bestimmtheit, sondern seine Totalit&auml;t produziert? Nicht irgend etwas Gewordnes zu bleiben sucht, sondern in der absoluten Bewegung des Werdens ist? In der b&uuml;rgerlichen &Ouml;konomie - und der Produktionsepoche, der sie entspricht, - erscheint diese v&ouml;llige Herausarbeitung des menschlichen Innern als v&ouml;llige Entleerung, diese universelle Vergegenst&auml;ndlichung als totale Entfremdung, und die Niederrei&szlig;ung aller bestimmten einseitigen Zwecke als Aufopferung des Selbstzwecks unter einen ganz &auml;u&szlig;ren Zweck. Daher erscheint einerseits die kindische alte Welt als das H&ouml;here. Andrerseits ist sie es in alledem, wo geschlo&szlig;ne Gestalt, Form, und gegebne Begrenzung gesucht wird. Sie ist Befriedigung auf einem bornierten Standpunkt; w&auml;hrend das Moderne unbefriedigt l&auml;&szlig;t oder wo es in sich befriedigt erscheint, <I>gemein</I> ist.</P>
<P>Was Herr Proudhon die <I>au&szlig;er&ouml;konomische</I> Entstehung des Eigentums nennt, worunter er eben das Grundeigentum versteht, ist das <I>vorb&uuml;rgerliche</I> Verh&auml;ltnis des Individuums zu den objektiven Bedingungen der Arbeit, und zun&auml;chst den <I>nat&uuml;rlichen</I> - objektiven Bedingungen der Arbeit - denn wie das arbeitende Subjekt nat&uuml;rliches Individuum, nat&uuml;rliches Dasein - erscheint die erste objektive Bedingung seiner Arbeit als Natur, Erde, als sein unorganischer Leib; es selbst ist nicht nur der organische Leib, sondern diese unorganische Natur als Subjekt. Diese Bedingung ist nicht sein Produkt, sondern vorgefunden; als nat&uuml;rliches Dasein au&szlig;er ihm ihm vorausgesetzt. Eh wir dies weiter analysieren, noch dies: der brave Proudhon k&ouml;nnte nicht nur, sondern m&uuml;&szlig;te, ebensogut das <I>Kapital</I> und die <I>Lohnarbeit</I> - als Eigentumsformen - <I>au&szlig;er&ouml;konomischer</I> Entstehung bezichtigen. Denn das Vorfinden der objektiven Bedingungen der Arbeit als von ihm getrennter, als Kapital von seiten des Arbeiters und das Vorfinden des <I>Arbeiters</I> als Eigentumslosen, als abstrakten Arbeiters von seiten des Kapitalisten - der Austausch, wie er zwischen Wert und lebendiger Arbeit vorgeht, unterstellt einen historische <I>Proze&szlig;</I>, - sosehr Kapital und Lohnarbeit selbst dies Verh&auml;ltnis reproduzieren und in seinem objektiven Umfang ausarbeiten, wie ebenso in die Tiefe hinein - einen historischen Proze&szlig;, wie wir gesehn haben, der die Entstehungsgeschichte des Kapitals und der Lohnarbeit bildet. In andren Worten: die <I>au&szlig;er&ouml;konomische</I> <I>Entstehung</I> des Eigentums hei&szlig;t nichts als die <I>historische</I> <I>Entstehung</I> der b&uuml;rgerlichen &Ouml;konomie, der Produktionsformen, die durch die Kategorien der politischen &Ouml;konomie theoretisch oder ideal ausgedr&uuml;ckt werden. Da&szlig; die vorb&uuml;rgerliche Geschichte, und jede Phase derselben, aber auch ihre <I>&Ouml;konomie</I> hat und eine <I>&ouml;konomische</I> <I>Grundlage</I> der Bewegung, ist au fond die blo&szlig;e Tautologie, da&szlig; das Leben der Menschen von jeher auf Produktion, d'une mani&egrave;re ou d'une autre <I>gesellschaftlicher</I> Produktion beruhte, deren Verh&auml;ltnisse wir eben &ouml;konomische Verh&auml;ltnisse nennen.</P>
<P><I>Die</I> <I>urspr&uuml;nglichen</I> <I>Bedingungen</I> <I>der</I> <I>Produktion</I> (oder, was dasselbe ist, die Reproduktion einer durch denn nat&uuml;rlichen Proze&szlig; der beiden Geschlechter fortschreitenden Menschenzahl; denn diese Reproduktion, wenn sie auf der einen Seite als Aneignen der Objekte durch die Subjekte erscheint, erscheint auf der andren ebenso als Formung, Unterwerfung der Objekte unter einen subjektiven Zweck; Verwandlung derselben in Resultate und Beh&auml;lter der subjektiven T&auml;tigkeit) k&ouml;nnen urspr&uuml;nglich <I>nicht</I> <I>selbst</I> <I>produziert</I> sein - Resultate der Produktion sein. Nicht die <I>Einheit</I> der lebenden und t&auml;tigen Menschen mit den nat&uuml;rlichen, unorganischen Bedingungen ihres Stoffwechsels mit der Natur, und daher ihre Aneignung der Natur - bedarf der Erkl&auml;rung oder ist Resultat eines <B>||4||</B> historischen Prozesses, sondern die <I>Trennung</I> zwischen diesen unorganischen Bedingungen des menschlichen Daseins und diesem t&auml;tigen Dasein, eine Trennung, wie sie vollst&auml;ndig erst gesetzt ist im Verh&auml;ltnis von Lohnarbeit und Kapital. In dem Sklaven- und Leibeigenschaftsverh&auml;ltnis findet diese Trennung nicht statt; sondern ein Teil der Gesellschaft wird von dem andren selbst als blo&szlig; unorganische und nat&uuml;rliche Bedingung seiner eignen Reproduktion behandelt. Der Sklave steht in gar keinem Verh&auml;ltnis zu den objektiven Bedingungen seiner Arbeit; sondern die <I>Arbeit</I> selbst, sowohl in der Form des Sklaven, wie der des Leibeignen, wird <I>als</I> <I>unorganische</I> <I>Bedingung</I> der Produktion in die Reihe der andren Naturwesen gestellt, neben das Vieh oder als Anh&auml;ngsel der Erde. In andren Worten: die urspr&uuml;nglichen Bedingungen der Produktion erscheinen als Naturvoraussetzungen, <I>nat&uuml;rliche</I> <I>Existenzbedingungen</I> <I>des</I> <I>Produzenten</I>, ganz so wie sein lebendiger Leib, sosehr er ihn reproduziert und entwickelt, urspr&uuml;nglich nicht gesetzt ist von ihm selbst, als die <I>Voraussetzung</I> seiner selbst erscheint; sein eignes Dasein (leibliches) ist eine nat&uuml;rliche Voraussetzung, die er nicht gesetzt hat. Diese <I>nat&uuml;rlichen</I> <I>Existenzbedingungen</I>, zu denen er sich als zu ihm selbst geh&ouml;rigem, unorganischem Leib verh&auml;lt, sind selbst doppelt: 1) subjektiver und 2) objektiver Natur. Er findet sich vor als Glied einer Familie, Stammes, Tribus etc., - die dann durch Mischung und Gegensatz mit andren historisch verschiedne Gestalt annehmen, und als solches Glied bezieht er sich auf eine bestimmte Natur (sag hier noch Erde, Grund und Boden) als anorganisches Dasein seiner selbst, als Bedingung seiner Produktion und Reproduktion. Als nat&uuml;rliches Glied des Gemeinwesens hat er Teil am gemeinschaftlichen Eigentum und besondren Teil desselben zum Besitz; ebenso wie er als geborner r&ouml;mischer B&uuml;rger idealen Anspruch (at least) auf den ager publicus und realen auf soundso viel juggera Land hat etc. Sein <I>Eigentum</I>, d.h. die Beziehung auf die nat&uuml;rlichen Voraussetzungen seiner Produktion als ihm zugeh&ouml;rige, als <I>die</I> <I>seinigen</I>, ist dadurch vermittelt, da&szlig; er selbst nat&uuml;rliches Mitglied eines Gemeinwesens. (Die Abstraktion eines Gemeinwesens, worin die Mitglieder nichts gemein haben, als etwa Sprache etc. und kaum diese, ist offenbar das Produkt viel sp&auml;terer historischer Zust&auml;nde.) In bezug auf den Einzelnen ist z.B. klar, da&szlig; er selbst zur Sprache als seiner eignen sich nur verh&auml;lt als nat&uuml;rliches Mitglied eines menschlichen Gemeinwesens. Sprache als das Produkt eines Einzelnen ist ein Unding. Aber ebensosehr ist es [das] Eigentum.</P>
<P>Die Sprache selbst ist ebenso das Produkt eines Gemeinwesens wie sie in andrer Hinsicht selbst das Dasein des Gemeinwesens, und das selbstredende Dasein desselben. [[Die gemeinschaftliche Produktion und das Gemeineigentum, wie es z.B. in Peru vorkommt, ist offenbar eine <I>sekund&auml;re</I> Form; eingef&uuml;hrt und &uuml;bertragen von erobernden St&auml;mmen, die bei sich selbst das Gemeineigentum und Gemeinschaftliche Produktion in der alten einfachern Form kannten, wie sie in Indien und bei den Slawen vorkommt. Ebenso scheint die Form, die wir bei den Celten in Wales z.B. finden, eine &uuml;bertragne in dieselben, <I>sekund&auml;re</I>, von Eroberern bei den niedriger stehenden eroberten St&auml;mmen eingef&uuml;hrt. Die Vollendung und systematische Ausarbeitung dieser Systeme von einem <I>obersten</I> <I>Zentrum</I> aus, zeigt ihre sp&auml;tere Entstehung. Ganz wie der in England eingef&uuml;hrte Feudalismus vollendeter war in der Form, wie der in Frankreich naturw&uuml;chsig entstandne.]] [[Bei wandernden Hirtenst&auml;mmen - und alle Hirtenv&ouml;lker sind urspr&uuml;nglich wandernd - erscheint die Erde gleich den andren Naturbedingungen in elementarischer Unbegrenztheit, z.B. in den asiatischen Steppen und der asiatischen Hochebne. Sie wird abgeweidet etc., konsumiert durch die Herden, an denen wieder die Herdenv&ouml;lker existieren. Sie verhalten sich zu ihr als ihrem Eigentum, obgleich sie dies Eigentum nie fixieren. Der Jagdgrund so bei den wilden Indianerst&auml;mmen in Amerika; der Stamm betrachtet eine gewisse Region als sein Jagdgebiet und behauptet es gewaltsam gegen andre St&auml;mme, oder sucht andre St&auml;mme aus dem von ihnen behaupteten zu vertreiben. Bei den wandernden Hirtenst&auml;mmen ist die Gemeinde in der Tat stets vereinigt, Reisegesellschaft, Karawane, Horde, und die Formen der &Uuml;ber- und Unterordnung entwickeln sich aus den Bedingungen dieser Lebensweise. <I>Angeeignet</I> und <I>reproduziert</I> wird in der Tat hier nur die Herde, nicht die Erde; die aber stets tempor&auml;r gemeinschaftlich benutzt wird an dem jedesmaligen Aufenthaltsplatz.]] </P>
<HR size="1" width="200" align="left">
<P><SMALL>Pfad: &raquo;../me/me42&laquo;</SMALL></P>
<HR size="1">
<TABLE width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
  <TR> 
    <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>MLWerke</SMALL></A></TD>
    <TD ALIGN="center">|</TD>
		<TD ALIGN="center" width="49%" height=20 valign=middle><A href="../default.htm"><SMALL>Marx/Engels</SMALL></A></TD>
  </TR>
</TABLE>
</BODY>
</HTML>