<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=247;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925134753", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Auf eigenem Wege</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-054.html">
   <link rel="prev" href="b03-052.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925134753cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">AUF EIGENEM WEGE </h1>
<p>Die Schw&auml;che der Revolution von 1848 in Deutschland wurde von Marx unter anderem damit erkl&auml;rt, dass es dort keine starke Konterrevolution gab, die die Revolution vorangetrieben und im Feuer des Kampfes gest&auml;rkt h&auml;tte. </p>
<p>Wir Russen brauchen uns in dieser Hinsicht nicht &uuml;ber unser Schicksal zu beklagen, denn wir haben eine Konterrevolution, und zwar eine ziemlich gr&uuml;ndliche. Und die letzten Aktionen der Konterrevolution der Generale und der Bourgeoisie sowie die Gegenwelle der revolution&auml;ren Bewegung haben mit besonderer Deutlichkeit gezeigt, dass die Revolution gerade in den Schlachten mit der Konterrevolution w&auml;chst und erstarkt. </p>
<p>Im Feuer dieser Schlachten sind die Sowjets und die Komitees, die schon tot schienen, die im Juli und August durch die Machenschaften der Bourgeoisie zerschlagen waren, zu neuem Leben erwacht und zu neuer Entfaltung gelangt. </p>
<p>Auf den Schultern dieser Organisationen hat sich die Revolution zum Triumph &uuml;ber die Konterrevolution emporgeschwungen. </p>
<p>Heute, da sich die Kornilowsche Konterrevolution auf einem ungeordneten R&uuml;ckzug befindet und Kerenski sich skrupellos fremde Lorbeeren aneignet, heute wird es besonders klar, dass ohne diese Organisationen, ohne die "eigenm&auml;chtigen" Komitees der Eisenbahner, Soldaten, Matrosen, Bauern, Arbeiter, Post- und Telegrafenangestellten und anderer, ohne ihre revolution&auml;re Initiative und ihre k&auml;mpferische Aktivit&auml;t die Revolution hinweggefegt worden w&auml;re. </p>
<p>Umso gr&ouml;&szlig;ere Achtung m&uuml;ssten wir diesen Organisationen entgegen bringen. Umso energischer m&uuml;ssen wir an der Festigung und dem Ausbau dieser Organisationen arbeiten. M&ouml;gen die "eigenm&auml;chtigen" Komitees leben und gedeihen, m&ouml;gen sie erstarken und siegen - das muss die Losung der Freunde der Revolution sein. </p>
<p>Nur Feinde, nur geschworene Feinde des russischen Volkes k&ouml;nnten einen Anschlag auf diese Organisationen ver&uuml;ben. </p>
<p>Indessen hat die Kerenskiregierung schon seit den ersten Tagen des Vorsto&szlig;es der Konterrevolution die "eigenm&auml;chtigen" Komitees als verd&auml;chtig angesehen. Unf&auml;hig und nicht willens, gegen Kornilow zu k&auml;mpfen, hat die Kerenskiregierung, die die Massen und die Massenbewegung mehr f&uuml;rchtet als die Konterrevolution, dem Petrograder Komitee zum Kampf des Volkes gegen die Konterrevolution vom ersten Tage der Kornilowschen Aktionen an Hindernisse in den Weg gelegt. Und diese Sabotage des Kampfes gegen Kornilow hat sie die ganze Zeit fortgesetzt. </p>
<p>Aber nicht genug damit: Am 4. September hat die Kerenskiregierung einen Sonderbefehl erlassen, worin sie den revolution&auml;ren Komitees einen offenen Krieg ansagt und sie als au&szlig;erhalb des Gesetzes stehend erkl&auml;rt. Sie verunglimpft die T&auml;tigkeit dieser Komitees als "eigenm&auml;chtige Aktionen" und erkl&auml;rt: </p>
<p>"In Zukunft d&uuml;rfen eigenm&auml;chtige Aktionen nicht mehr zugelassen werden, und die Provisorische Regierung wird sie als unbefugte und f&uuml;r die Republik sch&auml;dliche Aktionen bek&auml;mpfen." </p>
<p>Kerenski hat offenbar vergessen, dass das "Direktorium" noch nicht durch ein "Konsulat" ersetzt und dass er nicht der erste Konsul der Republik Ru&szlig;land ist. </p>
<p>Kerenski wei&szlig; offenbar nicht, dass zwischen dem "Direktorium" und dem "Konsulat" ein Staatsstreich lag und dass man erst einen solchen h&auml;tte durchf&uuml;hren m&uuml;ssen, ehe man derartige Befehle erlassen kann. </p>
<p>Kerenski wei&szlig; nicht, dass er sich im Kampf gegen die "eigenm&auml;chtigen" Komitees im Hinterland und an der Front nur auf die Kaledin und Kornilow, und nur auf sie, st&uuml;tzen k&ouml;nnte, wobei er auf jeden Fall gut t&auml;te, an das Schicksal dieser letzteren zu denken .. </p>
<p>Wir sind &uuml;berzeugt, dass die revolution&auml;ren Komitees diesen von Kerenski aus dem Hinterhalt gef&uuml;hrten Schlag in geb&uuml;hrender Weise abwehren werden. </p>
<p>Wir geben der festen &Uuml;berzeugung Ausdruck, dass die revolution&auml;ren </p>
<p>Komitees nicht von ihrem `Wege abgehen werden. </p>
<p>Und wenn sich die Wege des "Direktoriums" und der revolution&auml;ren Komitees endg&uuml;ltig getrennt haben, umso schlimmer f&uuml;r das "Direktorium". </p>
<p>Die konterrevolution&auml;re Gefahr ist noch nicht vor&uuml;ber - es leben die revolution&auml;ren Komitees! </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 3,<br>
</em><em>6. September 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:47:53 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:15 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 168.602
  exclusion.robots: 0.388
  esindex: 0.02
  PetaboxLoader3.resolve: 109.783 (2)
  PetaboxLoader3.datanode: 63.122 (4)
  exclusion.robots.policy: 0.367
  load_resource: 65.239
  CDXLines.iter: 26.906 (3)
  LoadShardBlock: 124.787 (3)
  RedisCDXSource: 8.568
-->