<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app102.us.archive.org';v.server_ms=318;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925140907", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Der Feldzug gegen die Arbeiter</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-065.html">
   <link rel="prev" href="b03-063.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925140907cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DER FELDZUG GEGEN DIE ARBEITER </h1>
<p>Schon vor einer Woche er&ouml;ffnete die b&uuml;rgerliche Presse eine Hetze gegen die Arbeiter des Donezbeckens. "Anarchie", "Demolierung der Betriebe", "Verhaftungen und Misshandlungen" des Dienstpersonals - es gibt keine Schauergeschichten, die nicht von den feilen b&uuml;rgerlichen Zeitungen &uuml;ber sie verbreitet worden w&auml;ren. Schon damals war vorauszusehen, dass ein Feldzug gegen die Donezarbeiter vorbereitet wird, dass der Regierung f&uuml;r einen solchen Feldzug der Weg gebahnt wird. Und wirklich, die Regierung "blieb nicht taub" f&uuml;r das Geschrei der b&uuml;rgerlichen Soldschreiber. Daf&uuml;r ist sie eben eine Regierung der b&uuml;rgerlichen Diktatur. Zeitungsmeldungen zufolge hat das &ouml;konomische Hauptkomitee bei der Provisorischen Regierung, nat&uuml;rlich bei "zustimmender Haltung" Kerenskis, "es f&uuml;r zweckm&auml;&szlig;ig befunden, nach Charkow und ins Donezbecken... eine mit diktatorischen Vollmachten ausgestattete Pers&ouml;nlichkeit zu entsenden. Diese Pers&ouml;nlichkeit soll beauftragt werden, die Industriellen zur Fortsetzung der Betriebst&auml;tigkeit zu veranlassen und beruhigend auf die Arbeitermasse einzuwirken. Der zu entsendenden Pers&ouml;nlichkeit werden alle Mittel des Zwangs zur Verf&uuml;gung gestellt, &uuml;ber die die Regierungsgewalt verf&uuml;gt" ("Torgowo-Prornyschlennaja Gaseta" [84] vom 26. September). </p>
<p>Man beachte: Ein "Diktator" mit "Mitteln des Zwangs" ... Gegen wen entsendet man diesen vorl&auml;ufig noch ungenannten "Diktator"? Vielleicht gegen die Donezunternehmer, die nun schon seit drei Monaten vors&auml;tzlich die Produktion drosseln, damit in verbrecherischer Weise die Arbeitslosigkeit verschlimmern und jetzt vor aller Augen Aussperrungen organisieren sowie mit der Desorganisierung des Wirtschaftslebens des Landes drohen? </p>
<p>Nat&uuml;rlich nicht! </p>
<p>Das &ouml;konomische Hauptkomitee erkl&auml;rt direkt, die ganze Schuld liege bei den "b&ouml;swilligen Agitatoren" und nicht bei den Unternehmern, denn: "Nach den vorliegenden Meldungen wurden die Exzesse, die stattgefunden haben, durch einzelne Gruppen b&ouml;swilliger Agitatoren hervorgerufen" (ebenda). </p>
<p>Gerade gegen sie entsendet man vor allem den mit "Mitteln des Zwangs" ausgestatteten "Diktator". </p>
<p>Das ist aber noch nicht alles. Einer Meldung der "Birshowka" zufolge hat die Charkower Industriellenkonferenz die folgenden Beschl&uuml;sse gefasst: </p>
<p>1. "Die Entlassung und Einstellung von Angestellten und Arbeitern ist zum ausschlie&szlig;lichen Recht der Betriebe zu erkl&auml;ren." </p>
<p>2. "Eine Einmischung des Sowjets der Arbeiterdeputierten in die Verwaltung und in die Aufsicht &uuml;ber die Produktion ist unzul&auml;ssig." </p>
<p>3. "Die Betriebe k&ouml;nnen nicht die Kosten tragen f&uuml;r den Unterhalt und f&uuml;r die Bezahlung von Mitgliedern des Sowjets der Arbeiterdeputierten, der Exekutivkomitees und der Gewerkschaften." </p>
<p>4. "Keinerlei Lohnzulagen f&uuml;r die Arbeiter werden ihre Lage erleichtern" ("Birshewyje Wjedomosti" vom 27. September). </p>
<p>Kurzum: Die Industriellen erkl&auml;ren den Arbeitern und ihren Organisationen den Krieg. </p>
<p>Es er&uuml;brigt sich zu sagen, dass die Regierung des Aussperrers Konowalow nicht verfehlen wird, sich an die Spitze dieses Krieges gegen die Arbeiter zu stellen. </p>
<p>Da aber die Arbeiter nicht kampflos kapitulieren werden, so braucht man dazu eben einen "Diktator" und "Mittel des Zwangs". </p>
<p>Die Sache erkl&auml;rt sich ganz einfach. </p>
<p>Sawinkow wurde ein Konterrevolution&auml;r genannt, weil er das Projekt der Militarisierung der f&uuml;r die Landesverteidigung arbeitenden Betriebe ausgearbeitet hatte. </p>
<p>Kornilow wurde des Verrats beschuldigt, weil er die praktische Verwirklichung dieses Projekts verlangte. </p>
<p>Wie soll man eine Regierung nennen, die "ohne viel Federlesens" einen unumschr&auml;nkten "Diktator" nach dem Donezbecken entsendet, der "mit allen Mitteln des Zwangs" f&uuml;r einen Krieg gegen die Arbeitermassen, f&uuml;r eine Zertr&uuml;mmerung ihrer Organisationen ausgestattet ist? </p>
<p>Was k&ouml;nnen dazu die Herren "sozialistischen" Minister sagen? </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 22,<br>
</em><em>28. September 1917.<br>
</em><em>Artikel ohne Unterschrift. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:09:07 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:32 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 102.487
  esindex: 0.016
  exclusion.robots: 0.203
  PetaboxLoader3.resolve: 165.026 (2)
  load_resource: 210.228
  RedisCDXSource: 1.237
  CDXLines.iter: 12.744 (3)
  LoadShardBlock: 84.637 (3)
  exclusion.robots.policy: 0.187
  PetaboxLoader3.datanode: 102.428 (4)
-->