<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=188;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925142127", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Schliesst die Reihen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-024.html">
   <link rel="prev" href="b03-022.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925142127cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">SCHLIESST DIE REIHEN! </h1>
<p>Die Ereignisse vom 3. und 4. Juli wurden durch die allgemeine Krise Im Lande hervorgerufen. Der sich in die L&auml;nge ziehende Krieg und die allgemeine Ersch&ouml;pfung, die unerh&ouml;rte Teuerung und Unterern&auml;hrung, die wachsende Konterrevolution und die wirtschaftliche Zerr&uuml;ttung, die Aufl&ouml;sung von Regimentern an der Front und die Verschleppung der Bodenfrage, die allgemeine Zerr&uuml;ttung im Lande und die Unf&auml;higkeit der Provisorischen Regierung, das Land aus der Krise herauszuf&uuml;hren - das war es, was die Massen am 3. und 4. Juli auf die Stra&szlig;e trieb. </p>
<p>Wer diese Aktion mit der b&ouml;swilligen Agitation dieser oder jener Partei erkl&auml;rt, der steht auf dem Standpunkt der Leute von der Ochrana <span class="klein">(Zaristische Geheimpolizei. Die deutsche Red)</span>, die jede Massenbewegung mit den Einfl&uuml;sterungen von "Anstiftern" und "Aufwieglern" zu erkl&auml;ren suchen. </p>
<p>Keine einzige Partei - die Bolschewiki nicht ausgenommen - hatte zu der Aktion vom 3. Juli aufgerufen. Mehr noch. Die Partei der Bolschewiki, die den gr&ouml;&szlig;ten Einfluss in Petrograd besitzt, forderte noch am 3. Juli die Arbeiter und Soldaten auf, von der Demonstration Abstand zu nehmen. Als aber die Bewegung dennoch ausbrach, tat unsere Partei, die sich nicht f&uuml;r berechtigt hielt, ihre H&auml;nde in Unschuld zu waschen, alles nur M&ouml;gliche, um der Bewegung einen friedlichen und organisierten Charakter zu verleihen. </p>
<p>Aber die Konterrevolution schlief nicht. Sie organisierte provokatorische Schie&szlig;ereien, sie verd&uuml;sterte die Demonstrationstage durch Blutvergie&szlig;en und ging, gest&uuml;tzt auf einige Fronttruppenteile, zur Offensive gegen die Revolution &uuml;ber. Der Kern der Konterrevolution, die Partei der Kadetten, war, dies alles gleichsam voraussehend, schon vorher aus der Regierung ausgetreten und hatte sich freie Hand verschafft. Die Menschewiki und Sozialrevolution&auml;re im Exekutivkomitee aber, die ihre ersch&uuml;tterten Positionen zu halten w&uuml;nschten, erkl&auml;rten verr&auml;terischerweise, die Demonstration f&uuml;r die uneingeschr&auml;nkte Macht der Sowjets sei ein Aufstand gegen die Sowjets, und hetzten damit r&uuml;ckst&auml;ndige Schichten der von der Front herbeigerufenen Truppenteile auf das revolution&auml;re Petrograd. Von ihrem Fraktionsfanatismus verblendet, merkten sie nicht, dass sie durch ihre Schl&auml;ge gegen die revolution&auml;ren Arbeiter und Soldaten gleichzeitig auch die ganze Front der Revolution schw&auml;chen und den Hoffnungen der Konterrevolution Auftrieb geben. </p>
<p>Das Ergebnis ist ein z&uuml;gelloses W&uuml;ten der Konterrevolution und die Milit&auml;rdiktatur. </p>
<p>Demolierung der "Prawda" und der "Soldatskaja Prawda"<a href="b03-anm.html"><span class="anmerkung">[34]</span></a>, Demolierung der Druckerei "Trud"<a href="b03-anm.html"><span class="anmerkung">[35]</span></a> und unserer Bezirksorganisationen, Misshandlungen und Mordtaten, Verhaftungen ohne Gerichtsverfahren und eine ganze Reihe "eigenm&auml;chtiger" Gewalttaten, gemeine Verleumdungen verabscheuungsw&uuml;rdiger Spitzel gegen die F&uuml;hrer unserer Partei und hemmungslose Ausf&auml;lle von Piraten der Feder in den k&auml;uflichen Zeitungen, Entwaffnung revolution&auml;rer Arbeiter und Aufl&ouml;sung von Regimentern, Wiedereinf&uuml;hrung der Todesstrafe - das ist sie, die "Arbeit" der Milit&auml;rdiktatur. </p>
<p>All das geschieht unter der Flagge der "Rettung der Revolution", "auf Befehl" des "Kabinetts" Kerenski-Zereteli, das vom Allrussischen Exekutivkomitee unterst&uuml;tzt wird. Dabei liefern die regierenden Parteien der Sozialrevolution&auml;re und Menschewiki, erschreckt durch die Milit&auml;rdiktatur, leichten Herzens die F&uuml;hrer der proletarischen Partei an die Feinde der Revolution aus, sie decken die Demolierungen und die Ausschreitungen und setzen den "eigenm&auml;chtigen" Gewaltt&auml;tigkeiten keinen Widerstand entgegen. </p>
<p>Ein stillschweigender Pakt der Provisorischen Regierung mit dem al, der Konterrevolution, mit der Partei der Kadetten gegen die revolution&auml;ren Arbeiter und Soldaten Petrograds, bei unverkennbarer Vorschubleistung des Exekutivkomitees - das ist das Bild der heutigen Lage. </p>
<p>Je nachgiebiger nun die regierenden Parteien sind, desto frecher werden die Konterrevolution&auml;re. Vom Angriff auf die Bolschewiki gehen sie bereits zum Angriff auf alle Parteien der Sowjets und auf die Sowjets selbst &uuml;ber. Auf der Petrograder Seite und an der Ochta werden menschewistische Bezirksorganisationen &uuml;berfallen. &Uuml;berfallen wird die Abteilung des Metallarbeiterverbandes hinter der Newskaja Sastawa. Man dringt in den Sitzungssaal des Petrograder Sowjets ein und verhaftet Mitglieder des Sowjets (den Deputierten Sacharow). Man organisiert auf dem Newski-Prospekt Sondergruppen zur Jagd auf Mitglieder des Exekutivkomitees. Man spricht eindeutig von einer Auseinanderjagung des Exekutivkomitees. Wir reden schon gar nicht von der "Verschw&ouml;rung" Argen einige Mitglieder der Provisorischen Regierung und F&uuml;hrer des Exekutivkomitees. </p>
<p>Die Handlungsweise der Konterrevolution&auml;re wird von Stunde zu Stunde frecher und herausfordernder. Die Provisorische Regierung aber fuhrt fort, die revolution&auml;ren Arbeiter und Soldaten im Interesse der "Rettung der Revolution" zu entwaffnen... </p>
<p>All das versch&auml;rft im Zusammenhang mit der im Lande um sich greifenden Krise, im Zusammenhang mit der Hungersnot und der Zerr&uuml;ttung, mit dem Krieg und den mit ihm verbundenen &Uuml;berraschungen die Lage noch mehr und macht neue politische Krisen unvermeidlich. </p>
<p>F&uuml;r die kommenden Schlachten ger&uuml;stet zu sein, ihnen w&uuml;rdig und organisiert zu begegnen - das ist heute die Aufgabe. </p>
<p>Daraus folgt: </p>
<p>Das erste Gebot - fallt nicht auf Provokationen der Konterrevolution&auml;re herein, wappnet euch mit Ausdauer und Selbstbeherrschung, schont eure Kr&auml;fte f&uuml;r den kommenden Kampf, lasst keinerlei verfr&uuml;hte Aktionen zu. </p>
<p>Das zweite Gebot - schart euch noch enger um unsere Partei, schlie&szlig;t die Reihen gegen die wider uns zu Felde ziehenden zahllosen Feinde, haltet das Banner hoch, ermuntert die Schwachen, sammelt die Zur&uuml;ck bleibenden, kl&auml;rt die Unwissenden auf. </p>
<p>Keinerlei Kompromisse mit der Konterrevolution! </p>
<p>Keinerlei Einheit mit den "sozialistischen" Kerkermeistern. </p>
<p>F&uuml;r das B&uuml;ndnis der revolution&auml;ren Elemente gegen die Konterrevolution und ihre Helfer - das ist unsere Parole. </p>
<p class="autor"><em>"Proletarskoje Djelo" (Die proletarische Sache)<br>
</em><em>(Kronstadt) Nr. 2,<br>
</em><em>15. Juli 1917.<br>
</em><em>Unterschrift: K. Stalin,<br>
</em><em>Mitglied des Zentralkomitees der SDAPR. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:21:27 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:19 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.011
  RedisCDXSource: 0.724
  exclusion.robots: 0.131
  captures_list: 119.199
  PetaboxLoader3.resolve: 98.625 (3)
  load_resource: 62.956
  CDXLines.iter: 14.191 (3)
  exclusion.robots.policy: 0.121
  PetaboxLoader3.datanode: 46.059 (4)
  LoadShardBlock: 101.262 (3)
-->