<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=190;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925154613", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Nocheinmal &uuml;ber Stockholm</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-036.html">
   <link rel="prev" href="b03-034.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925154613cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">NOCH EINMAL &Uuml;BER STOCKHOLM<a href="b03-anm.html"><span class="anmerkung">[63]</span></a> </h1>
<p>Der Krieg geht weiter. Drohend und unentwegt rollt sein blutiger Wagen dahin. Aus einem europ&auml;ischen Krieg verwandelt er sich Schritt f&uuml;r Schritt in einen Weltkrieg und zieht neue und immer neue Staaten in seinen finsteren Bann. </p>
<p>Gleichzeitig sinkt und schwindet die Bedeutung der Stockholmer Konferenz. </p>
<p>Der "Kampf f&uuml;r den Frieden" und die Taktik des "Drucks" auf die imperialistischen Regierungen, wie es von den Vers&ouml;hnlern proklamiert wurde, haben sich in "Schall und Rauch" verwandelt. </p>
<p>Die Versuche der Vers&ouml;hnler, die Beendigung des Krieges zu beschleunigen und die Arbeiterinternationale durch einen Pakt zwischen den "die Mehrheit besitzenden &acute;Vaterlandsverteidigern&acute;" verschiedener L&auml;nder wiederherzustellen, sind v&ouml;llig gescheitert. </p>
<p>Das Stockholmer Unterfangen der Menschewiki und Sozialrevolution&auml;re, um das ein dichtes Netz imperialistischer Intrigen gesponnen wird, muss zwangsl&auml;ufig entweder zu einer ohnm&auml;chtigen Parade oder zu einem Spielzeug in den H&auml;nden der imperialistischen Regierungen werden. </p>
<p>Heute ist es f&uuml;r alle klar, dass die Europatournee<a href="b03-anm.html"><span class="anmerkung">[64]</span></a> der Delegierten des Allrussischen Sowjetkongresses und die "sozialistische" Diplomatie der "Vaterlandsverteidiger" samt den von ihnen veranstalteten Festessen in Gesellschaft von Vertretern des englisch-franz&ouml;sischen Sozialimperialismus kein Weg zur Wiederherstellung der internationalen Br&uuml;derlichkeit der Arbeiter sind. </p>
<p>Unsere Partei hatte Recht, als sie sich schon auf der Aprilkonferenz von Stockholm abgrenzte. </p>
<p>Die Entwicklung des Krieges und die gesamte Weltlage versch&auml;rfen unvermeidlich die Klassengegens&auml;tze und f&uuml;hren eine Epoche grandioser sozialer Schlachten herbei. </p>
<p>Hierin und nur hierin m&uuml;ssen die demokratischen Wege zur Liquidierung des Krieges gesucht werden. </p>
<p>Man spricht von einer "Evolution" in den Ansichten der englischen und franz&ouml;sischen Sozialpatrioten, von ihrem Beschluss, nach Stockholm zu reisen usw. </p>
<p>Aber &auml;ndert denn das etwas an der Sache? Haben etwa die russischen sowie die deutschen und &ouml;sterreichischen Sozialpatrioten nicht ebenfalls (schon vor den englischen und franz&ouml;sischen!) beschlossen, sich an der Stockholmer Konferenz zu beteiligen? Wer k&ouml;nnte behaupten, dieser ihr Beschluss h&auml;tte zur Beschleunigung des Kriegsendes beigetragen? </p>
<p>Hat etwa die Partei Scheidemanns, die sich an der Stockholmer Konferenz beteiligt, aufgeh&ouml;rt, ihre Regierung zu unterst&uuml;tzen, die eine Offensive f&uuml;hrt und sich Galiziens sowie Rum&auml;niens bem&auml;chtigt? </p>
<p>Unterst&uuml;tzen etwa die Parteien Renaudels und Hendersons, die vom "Kampf f&uuml;r den Frieden" und von Stockholm reden, nicht gleichzeitig ihre Regierungen, die sich Mesopotamiens und Griechenlands bem&auml;chtigen? </p>
<p>Welche Bedeutung f&uuml;r die Liquidierung des Krieges kann angesichts dieser Tatsachen ihr Gerede in Stockholm haben? </p>
<p>Biedere Worte &uuml;ber Frieden, mit denen die entschlossene Unterst&uuml;tzung der Kriegs- und Annexionspolitik bem&auml;ntelt wird - wem w&auml;ren diese alten, uralten Methoden imperialistischen Massenbetrugs nicht bekannt? </p>
<p>Man sagt, die Verh&auml;ltnisse h&auml;tten sich jetzt im Vergleich zur Vergangenheit ge&auml;ndert, und deshalb m&uuml;ssten wir auch unsere Einstellung zu Stockholm &auml;ndern. </p>
<p>Jawohl, die Verh&auml;ltnisse haben sich ge&auml;ndert, aber ge&auml;ndert haben sie sich nicht zugunsten Stockholms, sondern ausschlie&szlig;lich zu seinen Ungunsten. </p>
<p>Ge&auml;ndert hat sich vor allem, dass der Krieg aus einem europ&auml;ischen Krieg zu einem Weltkrieg geworden ist, der die allgemeine Krise aufs &auml;u&szlig;erste ausgeweitet und vertieft hat. </p>
<p>Deshalb sind die Chancen eines imperialistischen Friedens und der Politik des "Drucks" auf die Regierungen bis auf das &auml;u&szlig;erste Minimum gesunken. </p>
<p>Ge&auml;ndert hat sich zweitens, dass Ru&szlig;land den Weg der Offensive an der Front eingeschlagen und das innere Leben des Landes durch die Drosselung der Freiheiten den Erfordernissen der Offensivpolitik angepasst hat. Denn man muss doch endlich begreifen, dass eine Offensivpolitik mit "maximalen Freiheiten" unvereinbar ist, dass der Wendepunkt in der Entwicklung unserer Revolution schon im Juni eingetreten ist. Dabei "ist es so gekommen", dass die Bolschewiki in Gef&auml;ngnissen "sitzen", die "Vaterlandsverteidiger" aber, die zu Verfechtern der Offensive geworden sind, die Rolle der Kerkermeister spielen. </p>
<p>Deshalb ist die Lage der Anh&auml;nger des "Kampfes f&uuml;r den Frieden" unhaltbar geworden, denn wenn man fr&uuml;her vom Frieden reden konnte, ohne f&uuml;rchten zu m&uuml;ssen, der L&uuml;ge &uuml;berf&uuml;hrt zu werden, so klingen heute, nach der Politik der Offensive, die von den "Vaterlandsverteidigern" unterst&uuml;tzt wird, Worte &uuml;ber Frieden aus dem Munde der "Vaterlandsverteidiger" wie Hohn. </p>
<p>Was besagt das alles? </p>
<p>Es besagt, dass sich die "kameradschaftlichen" Gespr&auml;che &uuml;ber Frieden in Stockholm und die blutigen Taten an den Fronten als absolut unvereinbar erwiesen haben, dass der Widerspruch zwischen ihnen schreiend und augenscheinlich geworden ist. </p>
<p>Deshalb ist der Zusammenbruch der Stockholmer Konferenz unvermeidlich. </p>
<p>Infolgedessen hat sich auch unsere Stellung zu Stockholm etwas ge&auml;ndert. </p>
<p>Fr&uuml;her entlarvten wir das Stockholmer Unterfangen. Heute lohnt sich&acute;s kaum, es zu entlarven, denn es entlarvt sich selbst. </p>
<p>Fr&uuml;her musste man es brandmarken als ein falsches Spiel mit dem Frieden, das die Massen betr&uuml;gt. Heute lohnt sich&acute;s kaum, es zu brandmarken, denn den am Boden Liegenden schl&auml;gt man nicht. </p>
<p>Aber hieraus folgt, dass der Weg nach Stockholm nicht der Weg zum Frieden ist. </p>
<p>Der Weg zum Frieden f&uuml;hrt an Stockholm vorbei; zum Frieden f&uuml;hrt der revolution&auml;re Kampf der Arbeiter gegen den Imperialismus. </p>
<p class="autor"><em>"Rabotschi i Soldat"<br>
</em><em>(Arbeiter und Soldat)<br>
</em><em>Nr. 15, 9. August 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:46:13 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:41 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.181
  captures_list: 85.621
  load_resource: 96.312
  RedisCDXSource: 8.337
  exclusion.robots: 0.196
  PetaboxLoader3.datanode: 101.41 (4)
  PetaboxLoader3.resolve: 22.173
  CDXLines.iter: 11.664 (3)
  LoadShardBlock: 62.216 (3)
  esindex: 0.014
-->