<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app12.us.archive.org';v.server_ms=180;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925151147", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Kommentare</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-067.html">
   <link rel="prev" href="b03-065.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925151147cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">KOMMENTARE </h1>
<h2 align="center">DIE PARTEI DER "VERSCHWOMMENEN"<br>
UND DIE RUSSISCHEN SOLDATEN </h2>
<p>In der Epoche des Zarismus schrie die Partei der Sozialrevolution&auml;re an allen Ecken und Enden, die Gutsl&auml;ndereien m&uuml;ssten den Bauern &uuml;bergeben werden. Die Bauern glaubten damals den Sozialrevolution&auml;ren und scharten sich um sie, denn sie hielten sie f&uuml;r ihre Bauernpartei. </p>
<p>Nach dem Sturz des Zarismus und dem Siege der Revolution aber kam die Zeit, wo es galt, von Worten zur Tat &uuml;berzugehen und endlich die "goldenen Worte" der Sozialrevolution&auml;re &uuml;ber den Grund und Boden zu verwirklichen. Aber... (das ber&uuml;hmte "aber"!) die Sozialrevolution&auml;re schwankten und schlugen den Bauern stammelnd vor, mit dem Grund und Boden bis zur Konstituierenden Versammlung zu warten, deren Einberufung &uuml;berdies verschoben wurde. </p>
<p>Es stellte sich heraus, dass es leichter ist, &uuml;ber den Grund und Boden und &uuml;ber die Bauern zu schreien, als in der Tat den Boden den Bauern zu &uuml;bergeben. Wie sich herausstellte, haben die Sozialrevolution&auml;re nur davon geredet, dass ihnen das Los der Bauern "zu Herzen geht"; als dann aber die Zeit kam, wo es galt, von Worten zur Tat &uuml;berzugehen, da zogen sie es vor, sich in die B&uuml;sche zu schlagen, und versteckten sich hinter der Konstituierenden Versammlung... </p>
<p>Die Bauern antworteten hierauf mit einer machtvollen Agrarbewegung, mit der eigenm&auml;chtigen "Besitzergreifung" der Gutsl&auml;ndereien, mit der "Aneignung" "fremden" Inventars, und brachten damit ihr Misstrauen gegen die von den Sozialrevolution&auml;ren betriebene Politik des Abwartens zum Ausdruck. </p>
<p>Die sozialrevolution&auml;ren Minister blieben den Bauern nichts schuldig und verhafteten daf&uuml;r Dutzende und Hunderte von Bauern, die den Bodenkomitees angeh&ouml;rten. Sozialrevolution&auml;re Minister, die sozialrevolution&auml;re Bauern verhaften lie&szlig;en, weil diese die sozialrevolution&auml;ren Versprechungen in die Tat umsetzten - das ist das Bild, das sich uns bot. </p>
<p>Das Ergebnis ist der vollst&auml;ndige Zerfall der Partei der Sozialrevolution&auml;re, der besonders klar zum Ausdruck kam bei der Abstimmung im Vorparlament, wo die linken Sozialrevolution&auml;re sich f&uuml;r, die rechten Sozialrevolution&auml;re aber gegen die sofortige &Uuml;bergabe des Bodens an die Bauern aussprachen, w&auml;hrend sich Tschernow, dieser Hamlet der Partei der Sozialrevolution&auml;re, mit dem Zentrum tiefsinnig der Stimme enthielt. </p>
<p>Die Antwort hierauf war eine Massenabwanderung von Soldaten aus der Partei der Sozialrevolution&auml;re. </p>
<p>Ein anderer Teil der Soldaten aber, der die Partei der Sozialrevolution&auml;re bis jetzt noch nicht verlassen hat, wendet sich mit dem nachdr&uuml;cklichen "Ersuchen an das ZK der Partei", endlich durch Beseitigung der "Verschwommenheit" die Einheit der Partei herzustellen. </p>
<p>Man h&ouml;re: </p>
<p>"Die vereinigte Beratung von Vertretern der Milit&auml;rorganisationen der Regimenter und der Spezialtruppen aus Petrograd, Zarskoje Selo, Peterhof usw. ist der Auffassung, dass im gegenw&auml;rtigen, f&uuml;r die Partei schwierigen Augenblick ein Zusammenschluss der Parteimehrheit... auf der Grundlage eines Programms notwendig ist, das nach Beseitigung der verschwommenen Physiognomie der Partei alle lebensf&auml;higen Elemente der Partei zusammenschart..., und spricht sich deshalb f&uuml;r ... die unverz&uuml;gliche &Uuml;bergabe aller landwirtschaftlich nutzbaren L&auml;ndereien in die Verwaltung der Bodenkomitees aus..." ("Djelo Naroda"). </p>
<p>Also abermals die Frage der "unverz&uuml;glichen &Uuml;bergabe der L&auml;ndereien"! </p>
<p>Auf dem Boden der Anerkennung dieser Forderung hoffen die Soldaten, bei den Sozialrevolution&auml;ren alle "lebensf&auml;higen Elemente der Partei" zusammenschlie&szlig;en zu k&ouml;nnen! </p>
<p>Naive Leute! Den Revolution&auml;r Kamkow, den Kadetten Awxentjew und den "verschwommenen" Tschernow wollen sie nach einer Reihe von Misserfolgen noch einmal vor einen Karren spannen! </p>
<p>Es ist an der Zeit, Genossen Soldaten, zu begreifen, dass die Partei der Sozialrevolution&auml;re nicht mehr existiert - es gibt nur noch eine "verschwommene" Masse, von der sich ein Teil in das Sawinkowsche Abenteurertum verstrickt hat, ein anderer in den Reihen der Revolution&auml;re verblieben ist, ein dritter hilflos auf der Stelle tritt und hiermit in der Praxis die Sawinkowleute deckt. </p>
<p>Es ist an der Zeit, das zu begreifen und damit aufzuh&ouml;ren, etwas vereinigen zu wollen, was sich nicht vereinigen l&auml;sst... </p>
<h2>VERSCHW&Ouml;RER AN DER MACHT </h2>
<p>In seiner Zeitung "Obschtscheje Djelo"<a href="b03-anm.html"><span class="anmerkung">[85]</span></a> schreibt heute Burzew: </p>
<p>"Nunmehr kann man mit aller Bestimmtheit sagen: Eine Verschw&ouml;rung Kornilows hat es &uuml;berhaupt nicht gegeben! In Wirklichkeit gab es etwas ganz anderes: Es gab ein Abkommen der Regierung mit General Kornilow &uuml;ber den Kampf gegen die Bolschewiki! Das, wor&uuml;ber sich Vertreter der Regierung mit General Kornilow verst&auml;ndigten - der Kampf gegen die Bolschewiki -, war der sehnlichste Traum der Vertreter verschiedener Parteien: sowohl demokratischer als auch sozialistischer. Bis zu dem ungl&uuml;ckseligen 26. August noch blickten sie alle auf General Kornilow als auf ihren Retter vor der herannahenden bolschewistischen Gefahr." </p>
<p>Keine "Verschw&ouml;rung", sondern ein "Abkommen" - schreibt Burzew in Kursivschrift. </p>
<p>Er hat Recht. Er hat in diesem Falle unbedingt Recht. Es wurde ein Abkommen geschlossen &uuml;ber die Organisierung einer Verschw&ouml;rung gegen die Bolschewiki, das hei&szlig;t gegen die Arbeiterklasse, gegen die revolution&auml;re Armee und die Bauernschaft - es gab ein Abkommen &uuml;ber eine Verschw&ouml;rung gegen die Revolution! </p>
<p>Darauf weisen wir schon seit den ersten Tagen des Kornilowputsches hin, davon zeugen Dutzende und Hunderte von Tatsachen, dar&uuml;ber lassen von niemandem widerlegte Enth&uuml;llungen keinerlei Zweifel. </p>
<p>Und dennoch stehen die Verschw&ouml;rer an der Macht oder nahe an der Macht. Und dennoch geht das Spiel weiter, es wird eine Untersuchung vorgespiegelt, es wird "in Revolution" gemacht... </p>
<p>Eine Koalition mit den Verschw&ouml;rern, eine Regierung der Verschw&ouml;rung - das also haben die Herren "Vaterlandsverteidiger" den Arbeitern und Soldaten beschert! </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 23,<br>
</em><em>29. September 1917.<br>
</em><em>Artikel ohne Unterschrift. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:11:47 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:36 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.014
  RedisCDXSource: 1.716
  exclusion.robots: 0.187
  captures_list: 107.689
  PetaboxLoader3.resolve: 20.818
  load_resource: 67.135
  CDXLines.iter: 11.008 (3)
  exclusion.robots.policy: 0.174
  PetaboxLoader3.datanode: 98.57 (4)
  LoadShardBlock: 91.992 (3)
-->