<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app29.us.archive.org';v.server_ms=530;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925135208", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Eine papierne Koalition</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-068.html">
   <link rel="prev" href="b03-066.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925135208cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">EINE PAPIERENE KOALITION </h1>
<p>&Uuml;ber die Zerr&uuml;ttung wird geredet. &Uuml;ber die Zerr&uuml;ttung wird geschrieben. Mit dem Gespenst der Zerr&uuml;ttung &uuml;bt man Erpressung aus, wobei man nicht selten auf die "anarchistisch" gesinnten Arbeiter hindeutet. Niemand aber m&ouml;chte offen zugeben, dass es die Kapitalisten sind, die h&auml;ufig Zerr&uuml;ttung hervorrufen und sie absichtlich verschlimmern, indem sie die Fabriken stilllegen und die Arbeiter zur Arbeitslosigkeit verurteilen. Interessante Mitteilungen zu dieser Frage liefert die "Birshowka". </p>
<p>"In der Fabrik der russisch-franz&ouml;sischen Baumwollspinnerei-Gesellschaft in Pawlowski Possad, Gouvernement Moskau, ist es infolge der Nichteinhaltung des unter dem Vorsitz von Minister Prokopowitsch in der Kommission des Bezirks Orechowo-Sujewo ausgearbeiteten Vertrags zu einem Konflikt gekommen. Die Fabrik besch&auml;ftigt etwa 4000 Arbeiter. Das Arbeiterkomitee hat das Arbeitsministerium auf die bedrohliche Lage hingewiesen, die dadurch entstand, dass sich die Unternehmer dem Schiedsspruch nicht f&uuml;gen wollten und die Arbeitsproduktivit&auml;t vors&auml;tzlich herabsetzten. Es wurde vier Monate lang verhandelt, und jetzt ist die Gefahr akut, dass der Betrieb stillgelegt wird. Gleichzeitig damit hat die Fabrikdirektion der russisch-franz&ouml;sischen Gesellschaft in einem Schreiben an die franz&ouml;sische Botschaft erkl&auml;rt, die Arbeiter wollten sich dem Schiedsspruch nicht f&uuml;gen und drohten mit Exzessen und Zerst&ouml;rungsakten. Die franz&ouml;sische Botschaft hat das Ministerium f&uuml;r ausw&auml;rtige Angelegenheiten ersucht, zur Beilegung des Konflikts beizutragen." </p>
<p>Und dann? Dann stellte sich heraus, dass sowohl die "Fabrikdirektion" als auch die "franz&ouml;sische Botschaft", um den kapitalistischen Aussperrer wei&szlig;zuwaschen, die Arbeiter gleicherma&szlig;en verleumd haben. </p>
<p>Man h&ouml;re: </p>
<p>"Die Sache wurde an den Moskauer Kommissar des Arbeitsministerium verwiesen, der, nachdem er den Konflikt an Ort und Stelle studiert hatte, dem Arbeitsminister von der systematischen Weigerung der Fabrikdirektion, den Beschl&uuml;ssen des Schiedsgerichts nachzukommen, Mitteilung machte. Der Bericht des Moskauer Kommissars des Arbeitsministeriums ist dem Ministerium f&uuml;r ausw&auml;rtige Angelegenheiten zugeleitet worden." </p>
<p>Wie man sieht, musste sogar der Kommissar eines konterrevolution&auml;ren Ministeriums zugeben, dass die Arbeiter im Recht sind. </p>
<p>Aber das ist noch nicht alles. Die gleiche "Birshowka" berichtet von einem anderen, noch interessanteren Fall. </p>
<p>"Wie dem Arbeitsministerium aus Moskau gemeldet wird, hat die Direktion der Fabrik A. W. Smirnows, die 3000 Arbeiter besch&auml;ftigt, die Schlie&szlig;ung der Fabrik wegen Rohstoff- und Brennstoffmangels sowie infolge einer notwendig gewordenen General&uuml;berholung bekannt gegeben. Eine aus Vertretern der Moskauer Brennstoffstelle und der Moskauer Betriebsberatung bestehende Kommission hat gemeinsam mit dem Arbeiterkomitee der Fabrik in dem Unternehmen eine Untersuchung angestellt und ist zu der Schlussfolgerung gelangt, dass die f&uuml;r die Stilllegung des Unternehmens angegebenen Gr&uuml;nde nicht stichhaltig sind, da eine f&uuml;r die Produktion hinreichende Menge von Rohstoffen vorhanden ist und die &Uuml;berholung ohne Stilllegung des Betriebs vorgenommen werden kann. Hiernach nahmen die Arbeiter den Besitzer des Unternehmens fest. Die Semstwoversammlung hat sich f&uuml;r die Beschlagnahme der Fabrik ausgesprochen. An der Beilegung des Konflikts beteiligen sich das Pokrowsker Exekutivkomitee und der Kreiskommissar der Provisorischen Regierung." </p>
<p>Das sind die Tatsachen. </p>
<p>Die Paktierer aus den Reihen der Sozialrevolution&auml;re und der Menschewiki predigen aller Welt mit gr&ouml;&szlig;tem Stimmaufwand die Notwendigkeit einer Koalition mit den "lebendigen Kr&auml;ften" des Landes und weisen eindeutig auf die Moskauer Industriellen hin. Dabei betonen sie jedesmal, es handle sich nicht um die rein deklarative Koalition im Winterpalast, sondern um eine wirkliche Koalition im Lande... </p>
<p>Wir fragen: </p>
<p>Ist irgendeine wirkliche Koalition m&ouml;glich zwischen Fabrikanten, die vors&auml;tzlich die Arbeitslosigkeit verschlimmern, und Arbeitern, die jene deswegen unter wohlwollender Beteiligung von Kommissaren der Provisorischen Regierung festnehmen? </p>
<p>Gibt es eine Grenze f&uuml;r den Stumpfsinn der "revolution&auml;ren" Schw&auml;tzer, die nicht aufh&ouml;ren, die Koalition mit den verbrecherischen Aussperrern zu preisen? </p>
<p>Ahnen diese l&auml;cherlichen Herolde der Koalition nicht, dass heute keinerlei andere Koalition m&ouml;glich ist au&szlig;er der innerhalb der Mauern des Winterpalasts zustande gebrachten und von vornherein zum Scheitern verurteilten papierenen Koalition? </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 29,<br>
</em><em>30. September 1917.<br>
</em><em>Artikel ohne Unterschrift. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:52:08 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:38 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.32
  LoadShardBlock: 333.293 (3)
  captures_list: 369.405
  PetaboxLoader3.resolve: 306.634 (3)
  load_resource: 150.567
  PetaboxLoader3.datanode: 133.686 (4)
  esindex: 0.024
  CDXLines.iter: 19.769 (3)
  RedisCDXSource: 9.952
  exclusion.robots: 0.339
-->