<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=942;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925151512", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Die Krise und das Direktorium</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-053.html">
   <link rel="prev" href="b03-051.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925151512cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DIE KRISE UND DAS DIREKTORIUM </h1>
<p>Nach der Verschw&ouml;rung Kornilows und dem Zerfall der Regierungsgewalt, nach dem Zusammenbruch der Verschw&ouml;rung und der Bildung eines Ministeriums Kerenski-Kischkin, nach einer "neuen" Krise und nach "neuen" Verhandlungen Zeretelis und Goz&acute; mit wiederum demselben Kerenski haben wir endlich eine "neue" (ganz neue!) F&uuml;nferregierung. </p>
<p>Kerenski, Tereschtschenko, Werchowski, Werderewski und Nikitin, ein F&uuml;nfer"direktorium" - das ist die von Kerenski "auserw&auml;hlte", von Kerenski best&auml;tigte, Kerenski verantwortliche, von den Arbeitern, Soldaten und Bauern aber unabh&auml;ngige "neue" Regierung. </p>
<p>Es hei&szlig;t, diese Regierung sei in gleicher Weise auch von den Kadetten unabh&auml;ngig, aber das ist purer Unsinn. Denn der Umstand, dass die Kadettenpartei keine offiziellen Vertreter in der Regierung hat, tarnt nur die v&ouml;llige Abh&auml;ngigkeit der Regierung von den Kadetten. </p>
<p>Nach au&szlig;en hin - der Sozialrevolution&auml;r Kerenski als Oberbefehlshaber. In Wirklichkeit ist es General Alexejew, der Mann der Kadetten, der den Generalstab und damit alle F&auml;den der Front in seine Hand bekommen hat. </p>
<p>Nach au&szlig;en hin - ein "linkes" Direktorium, unabh&auml;ngig (man lache nicht!) von den Kadetten. In Wirklichkeit sind es Strohm&auml;nner der Kadetten, die die einzelnen Ministerien leiten und faktisch alle Staatsgesch&auml;fte in ihren H&auml;nden halten. </p>
<p>In Worten - Bruch mit den Kadetten. In Wirklichkeit aber paktiert man mit den Leuten der Kadetten im Hinterland und an der Front. </p>
<p>Das Direktorium als eine Kulisse, die das B&uuml;ndnis mit den Kadetten verdeckt; die Diktatur Kerenski als eine Maske, die die Diktatur der Gutsbesitzer und Kapitalisten vor dem Volkszorn sch&uuml;tzt - so liegen heute die Dinge. </p>
<p>Und es steht eine neue Beratung zwischen den Vertretern der "lebendigen Kr&auml;fte" bevor, auf der sich die Herren Zereteli und Awxentjew, diese geschworenen Paktierer, bem&uuml;hen werden, das gestern getroffene geheime Abkommen mit den Kadetten zur Freude aller Feinde der Arbeiter und Bauern in ein offenes und eindeutiges Abkommen zu verwandeln. </p>
<p>In den letzten sechs Monaten hat unser Land drei schwere Krisen der Macht erlebt. Jede dieser Krisen wurde durch ein Abkommen mit der Bourgeoisie beigelegt, wobei die Arbeiter und Bauern jedesmal die Genasf&uuml;hrten waren. </p>
<p>Weshalb? </p>
<p>Weil die kleinb&uuml;rgerlichen Parteien der Sozialrevolution&auml;re und Menschewiki, die in den Kampf um die Macht eingriffen, sich jedesmal auf die Seite der Gutsbesitzer und Kapitalisten stellten und dadurch den Kampf zugunsten der Kadetten entschieden. </p>
<p>Die Kornilowverschw&ouml;rung hat das konterrevolution&auml;re Wesen der Kadetten restlos aufgedeckt. Drei Tage lang zeterten die "Vaterlandsverteidiger" &uuml;ber den Verrat der Kadetten, drei Tage lang zeterten sie &uuml;ber die Lebensunf&auml;higkeit der Koalition, die schon beim ersten Zusammensto&szlig; mit der Konterrevolution in die Br&uuml;che ging. Und was weiter? Nach alledem haben sie nichts Besseres gefunden, als einer verh&uuml;llten Koalition mit denselben Kadetten zuzustimmen, die sie eben noch begeifert haben. </p>
<p>Erst gestern hat die aus "Vaterlandsverteidigern" bestehende Mehrheit des ZEK durch Abstimmung beschlossen, das F&uuml;nferdirektorium, das als Ergebnis der hinter den Kulissen getroffenen und die Lebensinteressen der Arbeiter und Bauern preisgebenden Abmachungen mit den Kadetten entstanden ist, "zu unterst&uuml;tzen". </p>
<p>An diesem Tage, an dem Tage der versch&auml;rften Machtkrise, an dem Tage des versch&auml;rften Kampfes um die Macht, haben die Menschewiki und die Sozialrevolution&auml;re zu einer Zeit, da Kornilow am Boden lag abermals den Gutsbesitzern und Kapitalisten geholfen, die Macht zu behaupten, haben sie abermals den konterrevolution&auml;ren Kadetten geholfen, die Arbeiter und Bauern hinters Licht zu f&uuml;hren. </p>
<p>Das und nur das ist der politische Sinn der gestrigen Abstimmung im ZEK. </p>
<p>M&ouml;gen das die Arbeiter, m&ouml;gen das die Bauern wissen und m&ouml;gen sie die entsprechenden Schl&uuml;sse daraus ziehen. </p>
<p>Die verkappte Koalition von heute ist ebenso wenig von Dauer, wie es die offenen Koalitionen von gestern waren: Es kann keine dauerhafte Abmachung zwischen dem Gutsherrn und dem Bauern, dem Kapitalisten und dem Arbeiter geben. Daher hat der Kampf um die Macht nicht nur kein Ende genommen, sondern im Gegenteil - er verst&auml;rkt und versch&auml;rft sich immer mehr. </p>
<p>M&ouml;gen die Arbeiter wissen, dass sie in diesem Kampf so lange unvermeidlich Niederlagen erleiden werden, wie die Sozialrevolution&auml;re und die Menschewiki noch Einfluss auf die Massen haben. </p>
<p>M&ouml;gen die Arbeiter im Auge behalten, dass es zur Eroberung der Macht notwendig ist, die Bauern- und Soldatenmassen von den Paktierern, den Sozialrevolution&auml;ren und den Menschewik, loszul&ouml;sen und um das revolution&auml;re Proletariat zusammenzuschlie&szlig;en. </p>
<p>M&ouml;gen sie dessen eingedenk sein und den Bauern und Soldaten die Augen &ouml;ffnen, indem sie vor ihnen den Verrat der Sozialrevolution&auml;re und Menschewiki entlarven. </p>
<p>Schonungsloser Kampf gegen den sozialrevolution&auml;r-menschewistischen Einfluss auf die Massen, unerm&uuml;dliche Arbeit am Zusammenschluss der Bauern und Soldaten um das Banner der Partei des Proletariats - das ist die Lehre der Krise, die eben hinter uns liegt. </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 1,<br>
</em><em>3. September 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:15:12 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:13 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 815.18
  exclusion.robots: 0.154
  load_resource: 122.884
  RedisCDXSource: 542.793
  PetaboxLoader3.datanode: 264.781 (4)
  esindex: 0.015
  exclusion.robots.policy: 0.145
  LoadShardBlock: 257.373 (3)
  PetaboxLoader3.resolve: 93.929
  CDXLines.iter: 9.728 (3)
-->