<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app56.us.archive.org';v.server_ms=480;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925134042", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Die Ausl&auml;nder und die Verschw&ouml;rung Kornilows</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-057.html">
   <link rel="prev" href="b03-055.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925134042cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DIE AUSL&Auml;NDER<br>
UND DIE VERSCHW&Ouml;RUNG KORNILOWS </h1>
<p>Im Zusammenhang mit der Verschw&ouml;rung Kornilows ist in letzter Zeit eine Massenabreise von Ausl&auml;ndern aus Ru&szlig;land zu verzeichnen, Die Soldschreiber der b&uuml;rgerlichen Presse versuchen, diese Erscheinung mit "Friedensger&uuml;chten" oder sogar mit dem "Triumph des Bolschewismus" in Petrograd und Moskau in Verbindung zu bringen. Das ist jedoch nur ein von den Gelben mit viel L&auml;rm und wenig Geist angewandter Trick, der dazu dienen soll, dem Leser den wahren Grund der Abreise zu verheimlichen. Der wahre Grund der Abreise ist die unbestreitbare Mitschuld gewisser Ausl&auml;nder an der Verschw&ouml;rung Kornilows, und zwar sind diese tapferen Herrschaften jetzt vorsorglich bem&uuml;ht, sich der Verantwortung zu entziehen. </p>
<p>Bekanntlich bestand die Besatzung der Panzerautos, die die "wilde Division" nach Petrograd begleiteten, aus Ausl&auml;ndern. </p>
<p>Bekanntlich haben gewisse Vertreter der Botschaften im Hauptquartier nicht nur von der Verschw&ouml;rung Kornilows gewusst, sondern auch Kornilow bei deren Vorbereitung geholfen. </p>
<p>Bekanntlich war ein Agent der "Times" und der imperialistischen Clique in London, der Abenteurer Aladjin, der aus England direkt zur Moskauer Beratung gekommen war und sich dann ins Hauptquartier "verf&uuml;gte", die Seele und die erste Geige des Kornilowaufstands. </p>
<p>Bekanntlich liierte sich ein gewisser prominenter Vertreter der prominentesten Botschaft in Ru&szlig;land schon im Juni eindeutig mit den konterrevolution&auml;ren Machenschaften der Kaledin und ihresgleichen und untermauerte seine Beziehungen zu ihnen durch ansehnliche Subsidien aus der Kasse seiner Patrone. </p>
<p>Bekanntlich machten die "Times" und der "Temps"<a href="b03-anm.html"><span class="anmerkung">[79]</span></a> kein Hehl aus ihrer Unzufriedenheit mit dem Scheitern des Kornilowaufstands und schm&auml;hten und beschimpften die revolution&auml;ren Komitees und Sowjets. </p>
<p>Bekanntlich sahen sich die Kommissare der Provisorischen Regierung an der Front gezwungen, gewisse Ausl&auml;nder, die sich in Ru&szlig;land auff&uuml;hren wie Europ&auml;er in Zentralafrika, eindeutig zu verwarnen. </p>
<p>Bekanntlich begann die Massenabreise von Ausl&auml;ndern eigentlich gerade in Verbindung mit solchen "Ma&szlig;nahmen", wobei die russischen Beh&ouml;rden, die die wertvollen "Zeugen" nicht aus den H&auml;nden lassen wollten, gezwungen waren, gegen die Abreise Ma&szlig;nahmen zu ergreifen, Buchanan aber (Buchanan selbst!), offenbar aus Furcht vor Enth&uuml;llungen, seinerseits "Ma&szlig;nahmen" ergriff und den Mitgliedern der britischen Kolonie die Anweisung gab, Ru&szlig;land zu verlassen. Jetzt "dementiert" Buchanan "kategorisch" die "Ger&uuml;chte", wonach der Botschafter Gro&szlig;britanniens alle Mitglieder der britischen Kolonie in Petrograd angewiesen habe, Ru&szlig;land zu verlassen (siehe "Rjetsch"). Erstens aber ist dieses seltsame "Dementi" lediglich eine Best&auml;tigung der "Ger&uuml;chte". Zweitens, wer braucht heute verlogene "Dementis", wenn gewisse Ausl&auml;nder (nicht "alle", sondern gewisse!) bereits abgereist - also entschl&uuml;pft - sind? </p>
<p>All das ist, wie gesagt, bekannt und oftmals wiedergek&auml;ut worden. </p>
<p>Von alledem schreien sogar die "stummen Steine". </p>
<p>Und wenn nach alledem irgendwelche "Regierungskreise" und besonders die b&uuml;rgerliche Presse die Frage zu vertuschen suchen und die "Schuld" auf die Bolschewiki abw&auml;lzen, so ist das ein untr&uuml;gliches Anzeichen daf&uuml;r, dass sowohl diese "Kreise" als auch diese Presse "tief im Herzen" die konterrevolution&auml;ren Absichten "gewisser Ausl&auml;nder" voll und ganz teilen. </p>
<p>Man h&ouml;re das Organ des "sozialistischen Gedankens", die Zeitung "Djen". </p>
<p>"Aus Anlass der Massenabreise von Ausl&auml;ndern - Franzosen und Engl&auml;ndern - aus Ru&szlig;land wird in Kreisen der Provisorischen Regierung mit Bedauern bemerkt: Es kann nicht wundernehmen, dass angesichts der unausgeglichenen Lage, in der wir uns befinden, die Ausl&auml;nder sich lieber keinen Unannehmlichkeiten aussetzen wollen. Wird doch leider nicht ohne Grund davon gesprochen, dass die Vertreter der ausl&auml;ndischen M&auml;chte im Falle eines vollen Triumphs der Bolschewiki es vorziehen w&uuml;rden, Ru&szlig;land zu verlassen" ("Djen" vom 10.September). </p>
<p>So schreibt das Organ der vom Gespenst des Bolschewismus erschreckten Philister. </p>
<p>So "bemerken", noch dazu "mit Bedauern", irgendwelche niemandem bekannte "Kreise" der Provisorischen Regierung. </p>
<p>Zweifel sind hier unm&ouml;glich: Die Gelben aller L&auml;nder vereinigen sich und schmieden ein Komplott gegen die russische Revolution; die Federfuchser der Bankorgane bem&uuml;hen sich, diese "Arbeit" durch einen H&ouml;llenl&auml;rm verlogener Phrasen &uuml;ber "bolschewistische Gefahr" zu tarnen! und Regierungs,,kreise", die niemand kennt, kommen den W&uuml;nschen der englischen und franz&ouml;sischen Imperialisten nach und deuten pharis&auml;isch auf die Bolschewiki, machen also den plumpen Versuch, die ausrei&szlig;enden </p>
<p>Verbrecher durch verlogene Sentenzen &uuml;ber eine "unausgeglichene Lage" in Ru&szlig;land zu decken. </p>
<p>Ein sch&ouml;nes Bild... </p>
<p class="autor"><em>"Rabotschi Putj" (Der .Arbeiterweg) Nr. 8,<br>
</em><em>12. September 1917.<br>
</em><em>Unterschrift: K. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:40:42 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:19 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.183
  captures_list: 180.955
  load_resource: 293.007
  RedisCDXSource: 1.798
  exclusion.robots: 0.196
  PetaboxLoader3.datanode: 387.427 (4)
  PetaboxLoader3.resolve: 51.831
  CDXLines.iter: 14.265 (3)
  LoadShardBlock: 160.951 (3)
  esindex: 0.015
-->