<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app43.us.archive.org';v.server_ms=340;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925162312", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Eine Welle von Provokationen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-046.html">
   <link rel="prev" href="b03-044.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925162312cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">EINE WELLE VON PROVOKATIONEN </h1>
<p>Die Provokation ist ein erprobtes Mittel der Konterrevolution. </p>
<p>Das Junigemetzel des Jahres 1848, die Preisgabe von Paris im Jahre 1871, Provokationen im Hinterland und an der Front zwecks Bek&auml;mpfung der Revolution - wem w&auml;ren diese heimt&uuml;ckischen Methoden der Bourgeoisie nicht bekannt? </p>
<p>Doch nirgends in der Welt hat sich die Bourgeoisie dieses vergifteten Mittels so frech und schrankenlos bedient wie bei uns in Ru&szlig;land. </p>
<p>Hat Rjabuschinski nicht vor kurzem offen und vor dem ganzen Volk gedroht, die Bourgeoisie werde es nicht verabs&auml;umen, &auml;u&szlig;erstenfalls die "kn&ouml;cherne Hand des Hungers und des Elends" zu Hilfe zu rufen, um die Arbeiter und Bauern klein zukriegen? </p>
<p>Und ist die Bourgeoisie nicht bereits von Worten zur Tat &uuml;bergegangen, hat sie nicht die Stilllegung von Werken und Fabriken durchgesetzt und dadurch Zehntausende von Arbeitern auf die Stra&szlig;e geworfen? </p>
<p>Wer erdreistet sich zu sagen, dies sei Zufall und kein Plan, darauf berechnet, ein Gemetzel zu provozieren und die Revolution in Blut zu ertr&auml;nken? </p>
<p>Aber die Hauptsph&auml;re der Provokation ist nicht das Hinterland, sondern die Front. </p>
<p>Schon im M&auml;rz sprach man von einem Plan gewisser Generale, Riga preiszugeben, was ihnen nur kraft "von ihnen nicht abh&auml;ngender Umst&auml;nde" misslang. </p>
<p>Im Juli dieses Jahres r&auml;umten die russischen Truppen Tarnopol und Tschernowizy. Die Soldschreiber der b&uuml;rgerlichen Presse schrieben die Schuld hierf&uuml;r einstimmig den Soldaten und unserer Partei zu. Und dann? Dann stellt sich heraus, dass "der R&uuml;ckzug provoziert war", dass "sich der Verrat wie am Schn&uuml;rchen abspielte, nach einem im voraus durchdachten, ausgearbeiteten Plan". Hierbei weist man eindeutig auf gewisse Generale, die Organisatoren der Automobile, hin, die im Raum der Armee umherreisten und den Soldaten den R&uuml;ckzug befahlen. </p>
<p>Wer erdreistet sich zu sagen, die Konterrevolution&auml;re seien blo&szlig;e Sch&ouml;nredner, die nicht w&uuml;ssten, was sie tun? </p>
<p>Jetzt ist Riga an der Reihe. Der Telegraf hat die Nachricht von der Preisgabe Rigas gebracht. Die Soldschreiber der b&uuml;rgerlichen Presse haben bereits eine Hetze gegen die Soldaten, die angeblich panikartig fliehen, begonnen. Das konterrevolution&auml;re Hauptquartier, bem&uuml;ht, den revolution&auml;ren Soldaten die Schuld in die Schuhe zu schieben, schl&auml;gt die gleichen T&ouml;ne an wie das "Wetscherneje Wremja". Wir werden uns nicht wundern, wenn heute auf dem Newski-Prospekt Manifestationen unter der Losung "Nieder mit den Bolschewiki!" beginnen. </p>
<p>Indessen lassen die Telegramme Woitinskis, des stellvertretenden Kommissars im Abschnitt Riga, keinen Zweifel dar&uuml;ber, dass die Soldaten verleumdet werden. </p>
<p>"Ich bezeuge vor ganz Ru&szlig;land", telegrafiert Woitinski, "dass die Truppen alle Befehle der Offiziere ehrlich befolgten und dem sicheren Tod entgegen schritten." </p>
<p>Das schreibt ein Augenzeuge. </p>
<p>Das Hauptquartier aber spricht immerfort von einer Flucht der Regimenter und verleumdet die Soldaten. </p>
<p>Die b&uuml;rgerliche Presse aber f&auml;hrt weiterhin fort, das Lied vom "Verrat" an der Front zu singen. </p>
<p>Ist es nicht klar, dass die konterrevolution&auml;ren Generale und die b&uuml;rgerliche Presse mit ihren Verleumdungen gegen die Soldaten einen bestimmten Plan ausf&uuml;hren? </p>
<p>Ist es nicht klar, dass dieser Plan dem anderen, bei Tarnopol und Tschernowizy in Szene gesetzten Plan &auml;hnlich sieht wie ein Ei dem anderen? </p>
<p>Ist es schlie&szlig;lich nicht klar, dass die Welle von Provokationen, die in Ru&szlig;land eingesetzt hat, ein Kampfmittel der Diktatur der imperialistischen Bourgeoisie ist, deren v&ouml;llige Liquidierung die erste Aufgabe des </p>
<p>Proletariats und der revolution&auml;ren Soldaten ist? </p>
<p align="right" class="autor"><em>"Proletari" (Der Proletarier) Nr. 8,<br>
22.August 1917.<br>
Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 16:23:12 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:00 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  esindex: 0.019
  exclusion.robots.policy: 0.379
  exclusion.robots: 0.407
  LoadShardBlock: 78.398 (3)
  load_resource: 209.515
  PetaboxLoader3.datanode: 138.907 (4)
  RedisCDXSource: 14.443
  PetaboxLoader3.resolve: 146.488
  captures_list: 120.202
  CDXLines.iter: 22.296 (3)
-->