<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app40.us.archive.org';v.server_ms=200;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925151806", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - &Uuml;ber die revolution&auml;re Front</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-061.html">
   <link rel="prev" href="b03-059.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925151806cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">&Uuml;BER DIE REVOLUTION&Auml;RE FRONT </h1>
<p>Die Sozialrevolution&auml;re vom "Djelo Naroda" sind mit den Bolschewiki unzufrieden. Sie beschimpfen die Bolschewiki, sie verleumden die Bolschewiki, schlie&szlig;lich drohen sie sogar den Bolschewiki. Weswegen? Wegen "z&uuml;gelloser Demagogie", wegen "fraktionellen Sektierertums", wegen "Spaltungspolitik", wegen Fehlens "revolution&auml;rer Disziplin". Kurzum: deswegen, weil die Bolschewiki gegen eine Einheit mit den Sozialrevolution&auml;ren vom "Djelo Naroda" sind. </p>
<p>Eine Einheit mit den Sozialrevolution&auml;ren vom "Djelo Naroda" ... Aber man urteile selbst, ob eine derartige Einheit jetzt m&ouml;glich ist. </p>
<p>W&auml;hrend sich die Demokratische Beratung in Petrograd in wortreichen Diskussionen ergeht und die Initiatoren der Beratung in aller Eile Formeln zur "Rettung" der Revolution ausarbeiten, indes die Kerenskiregierung, angespornt von Buchanan und Miljukow, ihren "eigenen" Weg weiterverfolgt, geht in Ru&szlig;land der entscheidende Prozess des Heranwachsens einer neuen Macht vor sich, einer wirklichen Volksmacht, einer wirklich revolution&auml;ren Macht, die einen erbitterten Kampf um ihre Existenz f&uuml;hrt. Auf der einen Seite haben wir die Sowjets, die an der Spitze der Revolution stehen, an der Spitze des Kampfes gegen die Konterrevolution, die noch nicht zerschlagen ist, die nur zur&uuml;ckgewichen ist und sich wohlweislich hinter dem R&uuml;cken der Regierung versteckt. Auf der anderen Seite haben wir die Kerenskiregierung, die die Konterrevolution&auml;re deckt, die sich mit den Kornilowleuten (Kadetten!) verst&auml;ndigt, die den Sowjets den Krieg erkl&auml;rt hat und sie zu zerschlagen sucht, um nicht selber zerschlagen zu werden. </p>
<p>Wer wird in diesem Kampfe siegen - das ist jetzt der Kern der Frage. </p>
<p>Entweder die Macht der Sowjets, und das bedeutet Sieg der Revolution und gerechten Frieden. </p>
<p>Oder die Macht der Kerenskiregierung, und das bedeutet Sieg der Konterrevolution und "Krieg bis zur v&ouml;lligen" ... Ersch&ouml;pfung Ru&szlig;lands. </p>
<p>Die Beratung entscheidet diese Frage nicht, sie spiegelt blo&szlig;, nat&uuml;rlich mit gro&szlig;er Versp&auml;tung, diesen Kampf wider. </p>
<p>Darum besteht das Grundlegende jetzt nicht darin, eine allgemeine Formel f&uuml;r die "Rettung" der Revolution auszuarbeiten, sondern die Sowjets in ihrem Kampf gegen die Kerenskiregierung unmittelbar zu unterst&uuml;tzen. </p>
<p>Sie wollen die revolution&auml;re Einheitsfront? Unterst&uuml;tzen Sie die Sowjets, brechen Sie mit der Kerenskiregierung, und die Einheit kommt von selbst. Die Einheitsfront wird nicht in Diskussionen, sondern im Kampf geschaffen. </p>
<p>Die Sowjets fordern die Absetzung der kadettischen Kommissare. Die Kerenskiregierung aber zwingt ihnen unbeliebte Kommissare auf und droht mit Gewaltanwendung... </p>
<p>F&uuml;r wen sind Sie, B&uuml;rger vom "Djelo Naroda", f&uuml;r die Sowjets oder f&uuml;r die Kommissare Kerenskis? </p>
<p>In Taschkent hat der Sowjet, dessen Mehrheit aus Sozialrevolution&auml;ren besteht, die alten Beamten abgesetzt und die Macht in seine H&auml;nde genommen. Die Kerenskiregierung aber schickt eine Strafexpedition hin und fordert die Wiedereinsetzung der alten Beh&ouml;rden, die "Bestrafung" des Sowjets usw... </p>
<p>F&uuml;r wen sind Sie, B&uuml;rger vom "Djelo Naroda", f&uuml;r den Taschkenter Sowjet oder f&uuml;r die Strafexpedition Kerenskis? </p>
<p>Die Antwort bleibt aus. Denn uns ist kein einziger Protest bekannt, wir wissen von keiner einzigen Kampfhandlung der Anh&auml;nger des "Djelo Naroda" gegen diese konterrevolution&auml;ren Exerzitien des Herrn Kerenski. </p>
<p>Unglaublich, aber wahr. Der Petrograder Sozialrevolution&auml;r Kerenski der im Direktorium sitzt, zieht, mit "Maschinengewehren" bewaffnet, in den Kampf gegen die Sozialrevolution&auml;re, die im Taschkenter Sowjet sitzen, aber das Zentralorgan der Partei der Sozialrevolution&auml;re, das "Djelo Naroda", schweigt tiefsinnig und tut, als ob es die Sache nichts anginge! Der Sozialrevolution&auml;r Kerenski ist drauf und dran, sich mit den Sozialrevolution&auml;ren in Taschkent zu schlagen, aber das "Djelo Naroda", das den Pogrom,,befehl" Kerenskis abdruckt, findet es ang&auml;ngig, schweigend &uuml;ber ihn hinwegzugehen, offenbar um die "Neutralit&auml;t" zu wahren! </p>
<p>Was ist das aber f&uuml;r eine Partei, deren Mitglieder so weit gehen, dass sie sich mit offensichtlicher Duldung ihres Zentralorgans gegenseitig an die Gurgel springen? </p>
<p>Man redet uns von Einheit der revolution&auml;ren Front. Aber Einheit mit wem? </p>
<p>Mit der Partei der Sozialrevolution&auml;re etwa, die keine eigene Meinung hat, da sie schweigt? </p>
<p>Mit der Gruppe Kerenskis etwa, die die Sowjets zerschlagen will? </p>
<p>Oder mit der Gruppe der Taschkenter Sozialrevolution&auml;re, die im Namen der Revolution und ihrer Errungenschaften eine neue Macht schaffen? </p>
<p>Wir sind bereit, den Taschkenter Sowjet zu unterst&uuml;tzen, wir werden mit den revolution&auml;ren Sozialrevolution&auml;ren in Reih und Glied k&auml;mpfen, mit ihnen werden wir eine Einheitsfront bilden. </p>
<p>Aber werden die B&uuml;rger vom "Djelo Naroda" jemals begreifen, dass es unm&ouml;glich ist, gleichzeitig sowohl die Taschkenter als auch Kerenski zu unterst&uuml;tzen - denn wer die Taschkenter unterst&uuml;tzt, der bricht mit Kerenski? </p>
<p>Werden sie jemals begreifen, dass sie die Sache ihrer Taschkenter Genossen verraten, wenn sie mit der Kerenskiregierung nicht brechen und "Neutralit&auml;t" wahren? </p>
<p>Werden sie jemals begreifen, dass es notwendig ist, bevor man eine Einheitsfront mit den Bolschewiki fordert, erst bei sich zu Hause, in der eigenen Partei, die Einheit herzustellen und entweder mit Kerenski oder mit den linken Sozialrevolution&auml;ren ganz eindeutig zu brechen? </p>
<p>Sie wollen eine Einheitsfront mit den Bolschewiki? Brechen Sie mit der Kerenskiregierung, unterst&uuml;tzen Sie die Sowjets in ihrem Kampf um die Macht, und die Einheit wird da sein. </p>
<p>Weshalb kam die Einheit in den Tagen des Kornilowaufstands so leicht und einfach zustande? </p>
<p>Weil sie damals nicht das Resultat endloser Diskussionen war, sondern aus dem direkten Kampf gegen die Konterrevolution hervorging. </p>
<p>Die Konterrevolution ist noch nicht zerschlagen. Sie hat sich blo&szlig; zur&uuml;ckgezogen und versteckt sich hinter dem R&uuml;cken der Kerenskiregierung. Will die Revolution siegen, so muss sie auch diese zweite Sch&uuml;tzengrabenlinie der Konterrevolution erst&uuml;rmen. Im erfolgreichen Kampf der Sowjets um die Macht besteht ja gerade die Vollendung dieses Sieges. Wer nicht "auf die andere Seite der Barrikade", wer nicht unter das Feuer der Sowjets geraten will, wer den Sieg der Revolution will, der muss mit der Kerenskiregierung brechen, der muss den Kampf der Sowjets unterst&uuml;tzen. </p>
<p>Sie wollen die Einheit der revolution&auml;ren Front? </p>
<p>Unterst&uuml;tzen Sie die Sowjets gegen das Direktorium, unterst&uuml;tzen Sie entschlossen und bis ans Ende den Kampf gegen die Konterrevolution, dann wird die Einheit ganz nat&uuml;rlich, einfach und von selbst entstehen, wie dies in den Tagen des Kornilowaufstands der Fall war. </p>
<p>Mit den Sowjets oder gegen sie? Sie haben die Wahl, B&uuml;rger vom "Djelo Naroda"! </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 14,<br>
</em><em>19. September 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:18:06 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:26 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 52.83 (4)
  load_resource: 72.955
  exclusion.robots.policy: 0.291
  RedisCDXSource: 7.902
  CDXLines.iter: 18.889 (3)
  esindex: 0.021
  LoadShardBlock: 86.89 (3)
  exclusion.robots: 0.312
  captures_list: 118.815
  PetaboxLoader3.resolve: 89.091 (2)
-->