<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=240;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925155307", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Reden auf der ausserordentlichen Konferenz der Petrograder Organisation der SDAPR (Bolschewiki)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-025.html">
   <link rel="prev" href="b03-023.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925155307cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">REDEN AUF DER AUSSERORDENTLICHEN<br>
KONFERENZ DER PETROGRADER ORGANISATION<br>
DER SDAPR (BOLSCHEWIKI) </h1>
<p align="center" class="center">16.-20. Juli 1917<a href="b03-anm.html"><span class="anmerkung">[36]</span></a> </p>
<h2 align="center">1. RECHENSCHAFTSBERICHT DES<br>
ZENTRALKOMITEES &Uuml;BER DIE JULIEREIGNISSE </h2>
<p align="center" class="center">16. Juli </p>
<p>Genossen! </p>
<p>Unsere Partei, insbesondere das Zentralkomitee unserer Partei, wird beschuldigt, die Aktion vom 3. und 4. Juli ausgel&ouml;st und organisiert zu heben, um das Zentralexekutivkomitee der Sowjets zu zwingen, die Macht in seine H&auml;nde zu nehmen, und, falls es nicht gewillt w&auml;re, die Macht zu &uuml;bernehmen, sie selber zu ergreifen. </p>
<p>Vor allem muss ich diese Beschuldigungen widerlegen. Am 3. Juli drangen zwei Vertreter eines Maschinengewehrregiments in die Sitzung der Konferenz der Bolschewiki ein und erkl&auml;rten, das 1. Maschinengewehrregiment trete in Aktion. Sie erinnern sich, wie wir den Delegierten erkl&auml;rten, dass Parteimitglieder nicht gegen den Beschluss ihrer Partei handeln d&uuml;rfen, worauf die Vertreter des Regiments protestierten und ihrerseits erkl&auml;rten, sie w&uuml;rden lieber aus der Partei austreten als gegen die Beschl&uuml;sse ihres Regiments handeln. </p>
<p>Das Zentralkomitee unserer Partei hielt eine Aktion der Arbeiter und Soldaten in Petrograd in der gegebenen Situation f&uuml;r unzweckm&auml;&szlig;ig. Das ZK hielt sie f&uuml;r unzweckm&auml;&szlig;ig, da es klar war, dass die von der Regierung geplante Offensive an der Front ein abenteuerliches Unternehmen ist, dass die Soldaten, ohne zu wissen, um welcher Ziele willen man sie vorschickt, nicht in den Angriff gehen werden, dass die Feind der Revolution im Falle einer Aktion unsererseits in Petrograd imstand w&auml;ren, die Schuld am Scheitern der Frontoffensive uns in die Schuhe zu schieben. Wir wollten, dass die Verantwortung f&uuml;r das Versagen der Offensive an der Front auf diejenigen f&auml;llt, die in Wahrheit an diesem Abenteuer schuld sind. </p>
<p>Aber die Aktion begann. Die Maschinengewehrsch&uuml;tzen entsandten Delegierte in die Betriebe. Gegen sechs Uhr standen wir vor der Tatsache einer Aktion gewaltiger Arbeiter- und Soldatenmassen. Gegen f&uuml;nf Uhr hatte ich in der Sitzung des Zentralexekutivkomitees der Sowjets im Namen des Zentralkomitees der Partei und der Konferenz offiziell erkl&auml;rt, dass wir beschlossen haben, keine Aktion zu unternehmen. Wenn man uns dennoch der Organisierung der Aktion beschuldigt, so ist das eine L&uuml;ge, wie sie nur niedertr&auml;chtige Verleumder verbreiten k&ouml;nnen. </p>
<p>Die Aktion kam ins Rollen. Hatte die Partei das Recht, ihre H&auml;nde in Unschuld zu waschen und abseits zu stehen? Da wir die M&ouml;glichkeit noch ernsterer Komplikationen ber&uuml;cksichtigen mussten, hatten wir nicht das Recht, unsere H&auml;nde in Unschuld zu waschen; als Partei des Proletariats waren wir verpflichtet, in die Aktion einzugreifen und ihr einen friedlichen und organisierten Charakter zu verleihen, ohne uns die bewaffnete Machtergreifung zum Ziel zu setzen. </p>
<p>Ich will Ihnen analoge F&auml;lle aus der Geschichte unserer Arbeiterbewegung ins Ged&auml;chtnis rufen. Als am 9. Januar 1905 Gapon die Massen zum Zaren f&uuml;hrte, lehnte es die Partei nicht ab, mit der Masse zu gehen, obgleich sie wusste, dass man der Teufel wei&szlig; wohin ging. Heute, wo die Bewegung nicht unter den Losungen eines Gapon, sondern unter unseren Losungen vor sich ging, konnten wir der Bewegung umso weniger den R&uuml;cken kehren. Wir mussten eingreifen, als Regulator, als Partei, die die Bewegung im Zaum h&auml;lt, um sie vor m&ouml;glichen Komplikationen zu bewahren. </p>
<p>Die Menschewiki und die Sozialrevolution&auml;re erheben Anspruch auf die F&uuml;hrung der Arbeiterbewegung, aber sie haben keine &Auml;hnlichkeit mit Leuten, die zur F&uuml;hrung der Arbeiterklasse f&auml;hig w&auml;ren. Ihre Angriffe gegen die Bolschewiki enth&uuml;llen, dass sie absolut nicht verstehen, welches die Pflichten einer Partei der Arbeiterklasse sind. Was die letzte Aktion der Arbeiter betrifft, so urteilen sie wie Leute, die mit der Arbeiterklasse gebrochen haben. </p>
<p>In der Nacht beschlossen das Zentralkomitee unserer Partei, das Petersburger Komitee und die Milit&auml;rorganisation, in diese spontane Bewegung der Soldaten und Arbeiter einzugreifen. Als die Menschewiki und die Sozialrevolution&auml;re sahen, dass uns mehr als 400000 Soldaten und Arbeiter folgen, dass ihnen der Boden unter den F&uuml;&szlig;en schwindet, erkl&auml;rten sie, die Aktion der Arbeiter und Soldaten sei eine Aktion gegen die Sowjets. Ich behaupte, dass am Abend des 4. Juli, als die Bolschewiki f&uuml;r Verr&auml;ter der Revolution erkl&auml;rt wurden, die Menschewiki und die Sozialrevolution&auml;re die Revolution verraten, die revolution&auml;re Einheitsfront gesprengt und ein B&uuml;ndnis mit der Konterrevolution geschlossen haben. Die Schl&auml;ge, die sie den Bolschewiki versetzten, waren Schl&auml;ge gegen die Revolution. </p>
<p>Am 5. Juli verh&auml;ngten die Menschewiki und die Sozialrevolution&auml;re den Kriegszustand, organisierten einen Stab und &uuml;berantworteten alles der Milit&auml;rclique. Wir, die wir f&uuml;r die uneingeschr&auml;nkte Macht der Sowjets k&auml;mpfen, gerieten so in die Lage eines bewaffneten Gegners der Sowjets. Es entstand eine Lage, bei der die Truppen der Bolschewiki den Truppen der Sowjets h&auml;tten gegen&uuml;berstehen k&ouml;nnen. Es w&auml;re Wahnwitz gewesen, wenn wir uns in einer solchen Lage auf einen Kampf eingelassen h&auml;tten. Wir sagten den F&uuml;hrern der Sowjets: Die Kadetten sind abgezogen, bildet einen Block mit den Arbeitern, die Regierung soll den Sowjets verantwortlich sein. Sie unternahmen jedoch einen verr&auml;terischen Schritt, sie boten gegen uns Kosaken, Offiziersch&uuml;ler, Pogromhelden und einige Frontregimenter auf, denen sie vorgelogen hatten, die Bolschewiki seien gegen die Sowjets losgezogen. Es ist selbstverst&auml;ndlich, dass wir unter solchen Umst&auml;nden den Kampf, in den uns die Menschewiki und Sozialrevolution&auml;re dr&auml;ngen wollten, nicht aufnehmen durften. Wir beschlossen, uns zur&uuml;ckzuziehen. </p>
<p>Am 5. Juli fanden Verhandlungen mit dem Zentralexekutivkomitee der Sowjets statt, das durch Liber vertreten war. Liber stellte folgende Bedingung: Wir, das hei&szlig;t die Bolschewiki, ziehen die Panzerautos vom Kszesinska-Palais zur&uuml;ck, die Matrosen verlassen die Peter-Pauls-Festung und kehren nach Kronstadt zur&uuml;ck. Wir willigten unter der Bedingung ein, dass das ZEK der Sowjets den Schutz unserer Parteiorganisationen vor eventuellen &Uuml;berf&auml;llen &uuml;bernimmt. Liber versicherte uns im Namen des Zentralexekutivkomitees, dass man unsere Forderungen erf&uuml;llen werde, dass das Kszesinska-Palais so lange zu unserer Verf&uuml;gung bleibe, bis wir st&auml;ndige R&auml;ume zugewiesen bek&auml;men. Wir hielten unser Versprechen. Die Panzerautos wurden zur&uuml;ckgezogen, die Kronst&auml;dter willigten ein, nach Kronstadt zur&uuml;ckzukehren, aber nur mit der Waffe in der Hand. Das Zentralexekutivkomitee der Sowjets dagegen erf&uuml;llte keine einzige der von ihm &uuml;bernommenen Verpflichtungen. Am 6. Juli erhob der Milit&auml;rbeauftragte der Sozialrevolution&auml;re, Kusmin, telefonisch die Forderung, das Kszesinska-Palais und die Peter-Pauls-Festung binnen dreiviertel Stunden zu r&auml;umen, andernfalls drohte Kusmin, bewaffnete Kr&auml;fte aufmarschieren zu lassen. Das Zentralkomitee unserer Partei beschloss, alles aufzubieten, um Blutvergie&szlig;en zu vermeiden. Das Zentralkomitee delegierte mich in die Peter-Pauls-Festung, wo es mir gelang, die aus Matrosen bestehende Garnison zu &uuml;berreden, sich auf keinen Kampf einzulassen, da die Lage sich so gewendet hatte, dass wir den Sowjets gegen&uuml;berstehen k&ouml;nnten. In meiner Eigenschaft als Vertreter des Zentralexekutivkomitees der Sowjets fahre ich mit dem Menschewik Bogdanow zu Kusmin. Bei Kusmin ist alles zum Kampf bereit: Artillerie, Kavallerie, Infanterie. Wir reden auf ihn ein, keine Waffengewalt anzuwenden. Kusmin ist unzufrieden, dass "die Zivilisten ihn st&auml;ndig durch ihre Einmischung st&ouml;ren", und willigt nur ungern ein, sich der nachdr&uuml;cklichen Forderung des Zentralexekutivkomitees der Sowjets zu f&uuml;gen. F&uuml;r mich ist es klar, dass die sozialrevolution&auml;ren Milit&auml;rs Blut wollten, um den Arbeitern, Soldaten und Matrosen "eine Lektion" zu erteilen. Wir haben ihren t&uuml;ckischen Plan durchkreuzt. </p>
<p>Inzwischen ging die Konterrevolution zum Angriff &uuml;ber: Die "Prawda" und die Druckerei "Trud" wurden demoliert, unsere Genossen misshandelt und gemordet, unsere Zeitungen verboten usw. An der Spitze der Konterrevolution steht das Zentralkomitee der Kadettenpartei, hinter ihm stehen der Stab und das Offizierkorps der Armee, das hei&szlig;t, die Vertreter derselben Bourgeoisie, die den Krieg weiterf&uuml;hren will, weil sie sich an ihm bereichert. </p>
<p>Die Konterrevolution festigte sich von Tag zu Tag. Sooft wir uns an das Zentralexekutivkomitee der Sowjets um Aufkl&auml;rung wandten, so oft mussten wir uns davon &uuml;berzeugen, dass es au&szlig;erstande ist, Ausschreitungen zu verh&uuml;ten, dass die Macht sich nicht in den H&auml;nden des ZEK, hindern in den H&auml;nden der kadettisch-milit&auml;rischen Clique befindet, die der Konterrevolution den Ton angibt. </p>
<p>Die Minister purzeln wie die Puppen. An die Stelle des Zentralexekutivkomitees der Sowjets will man die au&szlig;erordentliche Beratung in Moskau<a href="b03-anm.html"><span class="anmerkung">[37]</span></a> schieben, in der die 280 Mitglieder des Zentralexekutivkomitees unter den Hunderten von offenen Vertretern der Bourgeoisie ertrinken werden wie Fliegen in der Milch. </p>
<p>Aus Angst vor dem Wachstum des Bolschewismus schlie&szlig;t das Zentralexekutivkomitee ein sch&auml;ndliches B&uuml;ndnis mit der Konterrevolution und erf&uuml;llt ihre Forderungen: Auslieferung der Bolschewiki, Verhaftung der baltischen Delegation<a href="b03-anm.html"><span class="anmerkung">[38]</span></a> Entwaffnung der revolution&auml;ren Soldaten und Arbeiter. Das wird alles sehr einfach gemacht: Durch provokatorische Sch&uuml;sse verschafft sich die Clique der "Vaterlandsverteidiger" den Vorwand zur Entwaffnung und beginnt mit ihr. So verfuhr man zum Beispiel mit den Sestrorezker Arbeitern<a href="b03-anm.html" class="anmerkung">[39]</a>, die an der Aktion nicht teilgenommen hatten. </p>
<p>Das erste Merkmal jeder Konterrevolution ist die Entwaffnung der Arbeiter und der revolution&auml;ren Soldaten. Bei uns hat man diese schwarze konterrevolution&auml;re Arbeit durch Zereteli und andere "sozialistische Minister" aus dem Zentralexekutivkomitee der Sowjets verrichten lassen. Darin liegt die ganze Gefahr. Die "Regierung zur Rettung der Revolution" "festigt" die Revolution, indem sie die Revolution abw&uuml;rgt. </p>
<p>Unsere Aufgabe besteht darin, Kr&auml;fte zu sammeln, die bestehenden Organisationen zu festigen und die Massen von verfr&uuml;hten Aktionen zur&uuml;ckzuhalten. Im Interesse der Konterrevolution liegt es, uns jetzt zum Kampf herauszufordern, wir d&uuml;rfen aber auf keine Provokation hereinfallen, wir m&uuml;ssen ein H&ouml;chstma&szlig; an revolution&auml;rer Ausdauer an den Tag legen. Das ist die allgemeine taktische Linie des Zentralkomitees unserer Partei. </p>
<p>Hinsichtlich der gegen unsere F&uuml;hrer gerichteten niedertr&auml;chtigen Verleumdung, sie arbeiteten angeblich f&uuml;r deutsches Geld, vertritt das Zentralkomitee der Partei folgenden Standpunkt. In allen b&uuml;rgerlichen L&auml;ndern wurden die revolution&auml;ren F&uuml;hrer des Proletariats in verleumderischer Weise des Verrats bezichtigt. In Deutschland war es Liebknecht, in Ru&szlig;land Lenin. Das Zentralkomitee der Partei wundert sich nicht, dass die russischen Bourgeois zu diesem erprobten Kampfmittel gegen "nicht genehme Elemente" greifen. Die Arbeiter m&uuml;ssen offen erkl&auml;ren, dass sie ihre F&uuml;hrer f&uuml;r makellos halten, sich mit ihnen solidarisieren und an ihrem Werk mitarbeiten. Die Arbeiter selbst haben vom Petersburger Komitee den Entwurf eines Protests wider die Hetze gegen unsere F&uuml;hrer gefordert. Das Petersburger Komitee hat einen derartigen Entwurf ausgearbeitet, der mit den Unterschriften der Arbeiter ganz bes&auml;t sein wird. </p>
<p>Unsere Gegner, die Menschewiki und die Sozialrevolution&auml;re, haben vergessen, dass die Geschehnisse nicht von Einzelpersonen, sondern von den unterirdisch wirkenden Kr&auml;ften der Revolution hervorgerufen werden, und haben sich damit auf den Standpunkt der Ochrana gestellt. </p>
<p>Sie wissen, dass die "Prawda" seit dem 6. Juli verboten und die Druckerei "Trud" versiegelt ist, wobei von der Spionageabwehr erkl&auml;rt wird, man werde die Druckerei nach Abschluss der Untersuchung aller Wahrscheinlichkeit nach wieder freigeben. W&auml;hrend der Betriebsstilllegung m&uuml;ssen den Setzern und Angestellten der "Prawda" und der Druckerei etwa 30000 Rubel ausgezahlt werden. </p>
<p>Nach den Juliereignissen, nach allem, was seitdem vorgefallen ist, k&ouml;nnen wir die Sozialrevolution&auml;re und die Menschewiki nicht mehr als Sozialisten betrachten. Die Arbeiter nennen sie jetzt Sozial-Kerkermeister. </p>
<p>Nach alledem noch von Einheit mit den Sozial-Kerkermeistern reden zu wollen, w&auml;re ein Verbrechen. Es muss eine andere Losung aufgestellt werden: Einheit mit dem linken Fl&uuml;gel der Sozialrevolution&auml;re und Menschewiki, mit den Internationalisten, die noch eine Dosis revolution&auml;rer Ehre bewahrt haben und bereit sind, gegen die Konterrevolution zu k&auml;mpfen. </p>
<p>Das ist die Linie des ZK der Partei. </p>
<h2>2. BERICHT &Uuml;BER DIE GEGENW&Auml;RTIGE LAGE </h2>
<p align="center" class="center">16. Juli </p>
<p>Genossen! </p>
<p>Das charakteristische Merkmal der gegenw&auml;rtigen Lage ist die Krise der Staatsmacht. Um diese Frage gruppieren sich andere, zweitrangige Fragen. Die Krise der Staatsmacht wird durch deren Labilit&auml;t bestimmt: Sie ist der Moment eingetreten, wo die Befehle der Regierung entweder mit Gel&auml;chter oder mit Gleichg&uuml;ltigkeit aufgenommen werden und niemand sie befolgen will. Das Misstrauen gegen die Regierung dringt tief in die Bev&ouml;lkerung ein. Die Staatsmacht wankt. Das ist die Grundlage der Machtkrise. </p>
<p>Wir erleben jetzt die dritte Krise der Macht. Die erste Krise war die Krise der Zarenmacht, die es nicht mehr gibt. Die zweite Krise war die Krise der ersten Provisorischen Regierung, die Miljukows und Gutschkows Austritt aus der Regierung zur Folge hatte. Die dritte Krise ist die Krise der Koalitionsregierung, mit der die Labilit&auml;t der Staatsmacht ihren H&ouml;hepunkt erreicht hat. Die sozialistischen Minister stellen Kerenski ihre Portefeuilles zur Verf&uuml;gung, und die Bourgeoisie dr&uuml;ckt Kerenski ihr Misstrauen aus. Es wurde ein Kabinett gebildet, das sich schon am n&auml;chsten Tage in derselben labilen Lage befand. </p>
<p>Als Marxisten m&uuml;ssen wir die Krise der Macht nicht nur vom formalen Standpunkt, sondern vor allem vom Klassenstandpunkt aus betrachten. Krise der Staatsmacht bedeutet einen erbitterten, offenen Kampf der Klassen um die Macht. Die erste Krise hatte zur Folge, dass an die Stelle der Macht der Gutsbesitzer die Macht der Bourgeoisie trat, unterst&uuml;tzt von den Sowjets, die die Interessen des Proletariats und des Kleinb&uuml;rgertums "vertreten". Die zweite Krise hatte zur Folge, dass ein Pakt zwischen der Gro&szlig;bourgeoisie und dem Kleinb&uuml;rgertum in Gestalt der Koalitionsregierung zustande kam. W&auml;hrend der ersten wie auch w&auml;hrend der zweiten Krise bek&auml;mpften die Machtorgane die revolution&auml;ren Arbeiteraktionen (27. Februar und 20.-21. April). Die zweite Krise endete "zugunsten" der Sowjets mit dem Eintritt von "Sozialisten" aus den Sowjets in die b&uuml;rgerliche Regierung. Bei der dritten Krise stellten die Soldaten und Arbeiter offen die Frage der Macht&uuml;bernahme durch die Werkt&auml;tigen - durch die kleinb&uuml;rgerliche und die proletarische Demokratie, unter Entfernung aller kapitalistischen Elemente aus der Regierung. </p>
<p>Wodurch ist die dritte Krise hervorgerufen worden? </p>
<p>Jetzt wird die ganze "Schuld" den Bolschewiki in die Schuhe geschoben. Die Aktion vorn 3. und 4. Juli soll angeblich zur Versch&auml;rfung der Krise beigetragen haben. Schon Karl Marx sagte, dass jeder Schritt vorw&auml;rts, den die Revolution macht, bei der Konterrevolution einen Gegenschritt, einen Schritt zur&uuml;ck hervorruft. Die Bolschewiki sehen in der Aktion vom 3. und 4. Juli einen revolution&auml;ren Schritt und rechnen sich das, was ihnen die sozialistischen Renegaten vorwerfen: Pioniere der Vorw&auml;rtsbewegung zu sein, als Ehre an. Allein diese Krise der Macht wurde nicht zugunsten der Arbeiter gel&ouml;st. Wer tr&auml;gt daran die Schuld? Wenn die Menschewiki und Sozialrevolution&auml;re die Arbeiter und Bolschewiki unterst&uuml;tzt h&auml;tten, dann w&auml;re die Konterrevolution besiegt worden, aber sie schlugen gegen die Bolschewiki los, zerschlugen die Einheitsfront der Revolution, und die Krise begann sich unter Bedingungen zu entwickeln, die nicht nur f&uuml;r die Bolschewiki, sondern auch f&uuml;r sie, die Sozialrevolution&auml;re und die Menschewiki, ung&uuml;nstig waren. </p>
<p>Das war der erste Faktor, der die Krise versch&auml;rfte. </p>
<p>Der zweite Faktor war der Austritt der Kadetten aus der Regierung. Die Kadetten witterten, dass sich die Lage zu verschlechtern droht, dass die Wirtschaftskrise immer mehr um sich greift, dass wenig Geld da ist, und sie beschlossen deshalb, sich aus dem Staube zu machen. Ihr Austritt war die Fortsetzung des Konowalowschen Boykotts. Als die Kadetten die Labilit&auml;t der Regierung entdeckt hatten, verlie&szlig;en sie als erste die Regierung. </p>
<p>Der dritte Faktor, der die Krise der Staatsmacht aufdeckte und versch&auml;rfte, war die Niederlage unserer Truppen an der Front. Die Frage des Krieges ist gegenw&auml;rtig die Kardinalfrage, um die sich alle anderen Fragen des innen- und au&szlig;enpolitischen Lebens des Landes drehen. Und an dieser Kardinalfrage ist die Regierung gescheitert. Es war von vornherein klar, dass die Offensive an der Front ein abenteuerliches Unternehmen war. Es geht das Ger&uuml;cht, wir h&auml;tten Hunderttausende an Gefangenen verloren, die Soldaten seien in regelloser Flucht begriffen. Es hie&szlig;e den Einfluss der Bolschewiki &uuml;bertreiben, wollte man die "Zerr&uuml;ttung" an der Front einzig und allein der bolschewistischen Agitation zuschreiben. Keine Partei w&auml;re imstande, eine solche Last zu stemmen. Wie will man es erkl&auml;ren, dass unsere Partei mit ihren rund 200000 Mitgliedern imstande gewesen sein soll, die Armee "zu zersetzen", w&auml;hrend das Zentralexekutivkomitee der Sowjets, das 20 Millionen Staatsb&uuml;rger vereinigt, au&szlig;erstande war, seinen Einfluss auf die Armee zu bewahren? Die Sache ist eben die, dass die Soldaten nicht Krieg f&uuml;hren wollen, ohne zu wissen, wof&uuml;r sie sich schlagen, dass sie ersch&ouml;pft sind, dass ihnen die Frage der Aufteilung des Bodens keine Ruhe l&auml;sst usw. Es hei&szlig;t an Wunder glauben, wenn man meint, man k&ouml;nnte die Soldaten unter solchen Umst&auml;nden in den Kampf f&uuml;hren. Das Zentralexekutivkomitee der Sowjets hatte die M&ouml;glichkeit, in der Armee eine viel st&auml;rkere Agitation zu entfalten als wir, und es entfaltete sie auch tats&auml;chlich, nichtsdestoweniger aber hat sich die gro&szlig;artige Elementargewalt des Kampfes gegen den Krieg Bahn gebrochen. Nicht wir sind daran schuld, "schuld" ist die Revolution, die jedem B&uuml;rger das Recht gegeben hat, Antwort auf die Frage zu erhalten: Worum wird der Krieg gef&uuml;hrt? </p>
<p>Drei Faktoren haben somit die Krise der Macht hervorgerufen: </p>
<p>1. die Unzufriedenheit der Arbeiter und Soldaten mit der Regierung, deren Politik ihnen zu rechts war; </p>
<p>2. die Unzufriedenheit der Bourgeoisie mit der Regierung, deren Politik sie als zu links betrachtet, und </p>
<p>3. die Misserfolge an der Front. </p>
<p>Das sind die &auml;u&szlig;eren Kr&auml;fte, die die Krise der Macht hervorriefen. </p>
<p>Die Hauptursache von allem aber, die unterirdische Kraft, die die Krise bewirkte, war die durch den Krieg hervorgerufene wirtschaftliche Zerr&uuml;ttung des Landes. Nur auf diesem Boden konnten die drei Faktoren aufkommen, die die Macht der Koalitionsregierung ins Wanken gebracht haben. </p>
<p>Wenn die Krise den Kampf der Klassen um die Macht bedeutet, so m&uuml;ssen wir als Marxisten fragen: Welche Klasse steigt denn jetzt zur Macht auf? Die Tatsachen zeugen davon, dass die Arbeiterklasse zur Macht aufsteigt. Es ist klar, dass die Klasse der Bourgeoisie sie nicht kampflos an die Macht gelangen lassen wird. Das Kleinb&uuml;rgertum, das in Ru&szlig;land die Mehrheit der Bev&ouml;lkerung ausmacht, schwankt, es vereinigt sich bald mit uns, bald mit den Kadetten, und bildet somit das Z&uuml;nglein an der Waage. Das ist der Klasseninhalt der gegenw&auml;rtigen Krise der Macht. </p>
<p>Wer wird nun besiegt, und wer geht als Sieger aus der jetzigen Krise hervor? Es liegt auf der Hand, dass im vorliegenden Falle die Bourgeoisie in Gestalt der Kadetten die Macht ergreift. Als die Kadetten aus der Regierung ausgetreten waren, geriet die Macht f&uuml;r einen Augenblick in die H&auml;nde des Zentralexekutivkomitees der Sowjets, aber dieses verzichtete auf die Macht und beauftragte Regierungsmitglieder mit der Kabinettsbildung. Gegenw&auml;rtig ist das Zentralexekutivkomitee ein Anh&auml;ngsel der Regierung, die Minister wechseln fortw&auml;hrend, nur Kerenski ist geblieben. Irgendjemand diktiert seinen Willen, den sowohl die Minister als auch das Zentralexekutivkomitee der Sowjets ausf&uuml;hren m&uuml;ssen. Es liegt auf der Hand, dass dies der Wille der organisierten Bourgeoisie, vor allem der der Kadetten ist. Die Bourgeoisie diktiert ihre Bedingungen: Sie fordert, dass nur "Vertreter der Gesch&auml;ftswelt" am Ruder stehen und nicht Parteienvertreter, sie verlangt, dass das Agrarprogramm Tschernows zur&uuml;ckgezogen, dass die Regierungsdeklaration vom 8. Juli<a href="b03-anm.html" class="anmerkung">[40]</a> ge&auml;ndert werde und dass die Bolschewiki aus allen Machtorganen entfernt werden. Das Zentralexekutivkomitee weicht vor der Bourgeoisie zur&uuml;ck und willigt in ihre Bedingungen ein. </p>
<p>Wie konnte es geschehen, dass die gestern noch zur&uuml;ckweichende Bourgeoisie heute dem Zentralexekutivkomitee der Sowjets Befehle erteilt? Die Sache ist die, dass nach der Niederlage an der Front der Kredit der Regierung bei den ausl&auml;ndischen Bankiers gesunken ist. Einige Anzeichen, die ernste Beachtung verdienen, lassen darauf schlie&szlig;en, dass hier der englische Botschafter Buchanan und die Bankiers ihre Hand im Spiel haben und der Regierung den Kredit verweigern, falls sie ihre "sozialistischen" Anwandlungen nicht aufgibt. </p>
<p>Das ist der erste Grund. </p>
<p>Der zweite Grund ist der, dass die Front der Bourgeoisie besser organisiert ist als die Front der Revolution. Als die Menschewiki und die Sozialrevolution&auml;re sich mit der Bourgeoisie vereinigten und gegen die Bolschewiki losschlugen, da begriff die Konterrevolution, dass die Einheitsfront der Revolution gesprengt war. In milit&auml;rischen und finanzimperialistischen Cliquen organisiert, mit dem Zentralkomitee der Kadettenpartei an der Spitze, stellte die Konterrevolution den "Vaterlandsverteidigern" eine ganze Reihe von Forderungen. Um die eigene Macht zitternd, beeilten sich die Menschewiki und die Sozialrevolution&auml;re, den Forderungen der Konterrevolution nachzukommen. </p>
<p>Das ist der Hintergrund, auf dem der Sieg der Konterrevolution zustande kam. </p>
<p>Es ist klar, dass im Augenblick die Konterrevolution die Bolschewiki besiegt hat, weil die Bolschewiki, von den Menschewiki und Sozialrevolution&auml;ren verraten, isoliert dastehen. Klar ist aber auch, dass der f&uuml;r uns g&uuml;nstige Zeitpunkt kommen wird, wo wir in der Lage sein werden, der Bourgeoisie die Entscheidungsschlacht zu liefern. </p>
<p>Es gibt zwei Zentren der Konterrevolution. Das eine Zentrum ist die Partei der organisierten Bourgeoisie, sind die Kadetten, die sich hinter den f&uuml;r die "Vaterlandsverteidigung" eintretenden Sowjets verschanzen. Sein ausf&uuml;hrendes Organ ist der Stab mit prominenten Gener&auml;len an der Spitze, die alle F&auml;den des Offizierkorps in der Hand halten. Das zweite Zentrum ist die imperialistische Finanzclique, die mit England und Frankreich liiert ist und alle F&auml;den des Kredits in der Hand h&auml;lt. Es ist kein Zufall, dass Jefremow, Mitglied der interparlamentarischen Kommission, in deren H&auml;nden der Kredit liegt, in die Regierung aufgenommen wurde. </p>
<p>Alle die oben erw&auml;hnten Tatsachen haben den Sieg der Konterrevolution &uuml;ber die Revolution herbeigef&uuml;hrt. </p>
<p>Wie sind nun die Aussichten? Solange der Krieg andauert - und er wird andauern; solange die Zerr&uuml;ttung der Industrie nicht &uuml;berwunden wird - und sie wird nicht &uuml;berwunden werden, denn mit Repressalien gegen Soldaten und Arbeiter kann sie nicht &uuml;berwunden werden, heroische Ma&szlig;nahmen aber k&ouml;nnen die herrschenden Klassen nicht treffen; solange die Bauern kein Land bekommen - und sie werden keins bekommen, weil sogar Tschernow mit seinem gem&auml;&szlig;igten Programm in die Regierung nicht hineinpasste - solange es dies alles gibt, werden Krisen unvermeidlich sein, werden die Massen noch mehr als einmal auf die Stra&szlig;e gehen, wird es zu entscheidenden K&auml;mpfen kommen. </p>
<p>Die friedliche Entwicklungsperiode der Revolution ist zu Ende. Eine neue Periode, eine Periode heftiger Konflikte, Zusammenst&ouml;&szlig;e und K&auml;mpfe hat begonnen. Das Leben wird brodeln, eine Krise wird die andere abl&ouml;sen. Die Soldaten und die Arbeiter werden nicht schweigen. Selbst gegen das Verbot der "Okopnaja Prawda" haben zwanzig Regimenter Protest erhoben. Die Krise ist damit noch nicht beigelegt, dass man neue Minister in die Regierung hinein geschoben hat. Die Arbeiterklasse ist nicht verblutet. Die Arbeiterklasse war kl&uuml;ger, als die Gegner geglaubt hatten: Als sie erkannte, dass die Sowjets Verrat &uuml;bten, lie&szlig; sie sich am 4. und 5. Juli auf eine Schlacht nicht ein. Die Agrarrevolution aber beginnt sich eben erst zu entfalten. </p>
<p>Den kommenden Schlachten m&uuml;ssen wir w&uuml;rdig und organisiert begegnen. </p>
<p>Unsere Hauptaufgaben m&uuml;ssen sein: </p>
<p>1. die Arbeiter, Soldaten und Bauern zur Ausdauer, Standhaftigkeit und Organisiertheit aufzurufen; </p>
<p>2. unsere Organisationen zu erneuern, zu festigen und auszubauen; </p>
<p>3. keine legalen M&ouml;glichkeiten zu verschm&auml;hen, denn keine Konterrevolution kann uns ernstlich in die Illegalit&auml;t dr&auml;ngen. </p>
<p>Die Zeit ungez&uuml;gelter Terror&uuml;berf&auml;lle ist vorbei, es beginnt eine Periode "gesetzlicher" Verfolgungen, und Wir m&uuml;ssen jede legale M&ouml;glichkeit ergreifen und ausnutzen. </p>
<p>Im Zusammenhang damit, dass die Bolschewiki jetzt isoliert dastehen, da die Mehrheit des ZEK der Sowjets ein B&uuml;ndnis mit der Konterrevolution geschlossen und uns somit verraten hat, erhebt sich die Frage, wie wir uns zu den Sowjets und ihrer Mehrheit, den Menschewiki und den Sozialrevolution&auml;ren, stellen sollen. In der Sitzung des Zentralexekutivkomitees hat Martow gegen Goz und Dan den Vorwurf erhoben, sie seien mit Beschl&uuml;ssen gekommen, die bereits in einer Versammlung der Schwarzhunderter und der Kadetten angenommen worden waren. Die gegen die Bolschewiki gerichteten Verfolgungen haben gezeigt, dass sie ohne Verb&uuml;ndete geblieben sind. Die Nachricht von der Verhaftung unserer F&uuml;hrer und dem Verbot unserer Zeitungen wurde von den Menschewiki und den Sozialrevolution&auml;ren mit einem Beifallssturm aufgenommen. Es hie&szlig;e der Konterrevolution die Hand reichen, wollte man danach noch von einer Einheit mit den Menschewiki und den Sozial-revolution&auml;ren reden. </p>
<p>Ich bringe das hier zur Sprache, weil hier und da in Betrieben der Versuch gemacht wird, ein B&uuml;ndnis der Menschewiki und der Sozialrevolution&auml;re mit den Bolschewiki zustande zu bringen. Das ist eine verschleierte Form des Kampfes gegen die Revolution, denn durch ein B&uuml;ndnis mit den "Vaterlandsverteidigern" kann man die Revolution zugrunde richten. Es gibt unter den Menschewiki und den Sozialrevolution&auml;ren Elemente, die bereit sind, gegen die Konterrevolution zu k&auml;mpfen (die Kamkowleute<a href="b03-anm.html"><span class="anmerkung">[41]</span></a> bei den Sozialrevolution&auml;ren, die Martowleute bei den Menschewiki), und wir sind bereit, uns im Rahmen einer revolution&auml;ren Einheitsfront mit ihnen zu vereinigen. </p>
<h2>3. ANTWORTEN AUF<br>
SCHRIFTLICH GESTELLTE FRAGEN </h2>
<p align="center" class="center">16. Juli </p>
<p><em>1. Frage Maslowskis: </em> Inwieweit wird unsere Partei bei kommenden Konflikten und eventuellen bewaffneten Aktionen mitwirken, und wird sie sich an die Spitze eines bewaffneten Protestes stellen? </p>
<p><em>Antwort Stalins:</em> Es ist anzunehmen, dass die Aktionen bewaffnete Aktionen sein werden, man muss auf alles gefasst sein. Die kommenden Konflikte werden heftiger sein, und die Partei darf ihre H&auml;nde nicht in Unschuld waschen. Saln hat die Partei im Namen des lettischen Bezirks beschuldigt, nicht die F&uuml;hrung der Bewegung &uuml;bernommen zu haben. Aber das trifft nicht zu, weil sich die Partei doch gerade die Aufgabe gestellt hatte, die Bewegung in friedliche Bahnen zu lenken. Man kann uns den Vorwurf machen, wir w&auml;ren nicht bestrebt gewesen, die Macht zu &uuml;bernehmen. Wir h&auml;tten am 3. und 4. Juli die Macht ergreifen k&ouml;nnen, wir h&auml;tten das Zentralexekutivkomitee der Sowjets veranlassen k&ouml;nnen, unsere Macht zu sanktionieren. Aber es fragt sich, ob wir die Macht auch h&auml;tten behaupten k&ouml;nnen. Gegen uns h&auml;tten sich die Front, die Provinz, eine Reihe von &ouml;rtlichen Sowjets erhoben. Ohne die Unterst&uuml;tzung der Provinz h&auml;tte die Macht keinen Boden unter den F&uuml;&szlig;en gehabt. Wir w&uuml;rden uns blamiert haben, wenn wir unter solchen Umst&auml;nden die Macht ergriffen h&auml;tten. </p>
<p>&nbsp; </p>
<p><em>2. Frage lwanows: </em> Wie stellen wir uns zu der Losung "Die Macht den Sowjets!"? W&auml;re es nicht an der Zeit zu sagen: "Diktatur des Proletariats" </p>
<p><em>Antwort Stalins: </em> Wenn eine Krise der Staatsmacht beigelegt wird, so bedeutet dies, dass eine bestimmte Klasse, im gegebenen Falle die Bourgeoisie, an die Macht gelangt ist. D&uuml;rfen wir bei der alten Losung bleiben: "Alle Macht den Sowjets!"? Selbstverst&auml;ndlich nicht. Den Sowjets die in Wirklichkeit stillschweigend Hand in Hand mit der Bourgeois&acute; gehen, die Macht &uuml;bergeben, hie&szlig;e den Feinden in die H&auml;nde arbeiten Wenn wir siegen, k&ouml;nnen wir die Macht nur der Arbeiterklasse &uuml;ber geben, die von den &auml;rmsten Schichten des Dorfes unterst&uuml;tzt wird. Wir m&uuml;ssen eine andere, zweckm&auml;&szlig;igere Organisationsform f&uuml;r die Sowjets der Arbeiter- und Bauerndeputierten zur Anwendung bringen. Die Form der Macht bleibt die alte, doch &auml;ndern wir den Klasseninhalt dieser Ordnung und sagen in der Sprache des Klassenkampfes: Alle Macht in die H&auml;nde der Arbeiter und der &auml;rmsten Bauern, die eine revolution&auml;re Politik betreiben werden. </p>
<p>&nbsp; </p>
<p><em>3. Frage eines Unbekannten </em>: Wie m&uuml;ssen wir uns verhalten, falls das ZEK der Sowjets der Arbeiter- und Soldatendeputierten erkl&auml;ren sollte, dass sich die Minderheit der Mehrheit zu unterwerfen habe? Werden wir dann aus dem ZEK der Sowjets austreten oder nicht? </p>
<p><em>Antwort Stalins: </em> Ein entsprechender Beschluss liegt bereits vor. Die bolschewistische Fraktion hat eine Beratung abgehalten, in der eine in dein Sinne gehaltene Antwort ausgearbeitet wurde, dass wir als Mitglieder des ZEK der Sowjets uns allen Beschl&uuml;ssen des Zentralexekutivkomitees unterwerfen und nicht gegen sie auftreten, als Mitglieder der Partei aber selbst&auml;ndig auftreten k&ouml;nnen, da wir nicht daran zweifeln, dass die Existenz der Sowjets die selbst&auml;ndige Existenz der Parteien nicht aufhebt. Morgen wird unsere Antwort in der Sitzung des Zentralexekutivkomitees bekannt gegeben werden. </p>
<h2>4. SCHLUSSWORT </h2>
<p align="center" class="center">16. Juli </p>
<p>Genossen! </p>
<p>Zur Abfassung einer Resolution &uuml;ber die Stellungnahme zum Beschluss des Zentralexekutivkomitees der Sowjets &uuml;ber die Bolschewiki wurde eine Kommission gew&auml;hlt, der auch ich angeh&ouml;rte. Sie hat eine Resolution ausgearbeitet, die besagt: Wir als Mitglieder des ZEK der Sowjets unterwerfen uns der Mehrheit, aber als Mitglieder der bolschewistischen Partei k&ouml;nnen wir selbst&auml;ndig auftreten, auch gegen die Beschl&uuml;sse des ZEK der Sowjets. </p>
<p>Prochorow versteht unter Diktatur des Proletariats die Diktatur unserer Partei. Wir hingegen sprechen von der Diktatur der Klasse, die die &auml;rmsten Schichten der Bauernschaft mit sich f&uuml;hrt. </p>
<p>Eine Ungenauigkeit in den &Auml;u&szlig;erungen von Diskussionsrednern: Machen wir jetzt eine Zeit der Reaktion oder der Konterrevolution durch? In Revolutionszeiten gibt es keine Reaktion. Wenn Klassen einander an der Macht abl&ouml;sen, so ist das keine Reaktion, sondern eine Revolution oder Konterrevolution. </p>
<p>Was den vierten Faktor betrifft, der die Krise der Macht hervorgerufen hat und den Charitonow erw&auml;hnte, n&auml;mlich den internationalen Faktor, so haben nur der Krieg und die mit dem Krieg verbundenen Fragen der Au&szlig;enpolitik eine Beziehung zu unserer Krise der Macht gehabt. In meinem Bericht habe ich dem Krieg als dem Faktor, der die Krise der Macht hervorgerufen hat, die Hauptbedeutung beigemessen. </p>
<p>Was das Kleinb&uuml;rgertum betrifft, so stellt es bereits nicht mehr etwas Einheitliches dar, sondern es vollzieht sich in ihm ein schneller Differenzierungsprozess (der Sowjet der Bauerndeputierten der Petrograder Garnison steht in direktem Gegensatz zum Exekutivkomitee des Bauernkongresses). Im Dorfe geht ein Kampf vor sich, und parallel mit den bestehenden Sowjets der Bauerndeputierten werden eigenm&auml;chtig neue Sowjets geschaffen. Wir rechnen gerade auf die Unterst&uuml;tzung dieser emporsteigenden &auml;rmsten Schichten der Bauernschaft. Ihrer wirtschaftlichen Lage nach k&ouml;nnen nur sie mit uns gehen. Diejenigen Schichten der Bauernschaft, die in das Exekutivkomitee des Bauernkongresses solche nach dem Blute des Proletariats d&uuml;rstenden Leute wie Awxentjew geschickt haben, werden uns nicht folgen und nicht zu uns abschwenken. Ich habe beobachtet, wie diese Leute Beifall klatschten, als Zereteli den Haftbefehl gegen Genossen Lenin bekannt gab. </p>
<p>Die Genossen, die da sagen, dass die Diktatur des Proletariats unm&ouml;glich sei, weil das Proletariat die Minderheit der Bev&ouml;lkerung bildet, fassen die Kraft der Mehrheit mechanisch auf. Auch die Sowjets vertreten ja nur 20 Millionen durch sie organisierte Menschen, f&uuml;hren aber dank ihrer Organisiertheit die ganze Bev&ouml;lkerung. Einer organisierten Macht, die imstande ist, die Fesseln der wirtschaftlichen Zerr&uuml;ttung zu sprengen, wird die ganze Bev&ouml;lkerung folgen. </p>
<p>Genosse Wolodarski legt die von der Konferenz angenommene Resolution anders aus als ich, es ist jedoch schwer zu verstehen, was f&uuml;r einen Standpunkt er einnimmt. </p>
<p>Die Genossen fragen, ob wir unsere Losung &auml;ndern d&uuml;rfen. Unsere Losung von der Macht der Sowjets war auf die Periode der friedlichen Entwicklung der Revolution berechnet, die jetzt vor&uuml;ber ist. Wir d&uuml;rfen dir Tatsache nicht vergessen, dass nunmehr eine der Voraussetzungen f&uuml;r die &Uuml;bernahme der Macht der Sieg &uuml;ber die Konterrevolution durch einen Aufstand ist. Als wir unsere Losung von den Sowjets aufstellten, befand sich die Macht faktisch in den H&auml;nden der Sowjets. Durch Druck auf die Sowjets konnten wir auf die Ver&auml;nderungen in der Zusammensetzung der Regierung Einfluss nehmen. Jetzt liegt die Macht in den H&auml;nden der Provisorischen Regierung. Auf einen friedlichen &Uuml;bergang der Macht an die Arbeiterklasse durch Druck auf die Sowjets k&ouml;nnen wir nicht rechnen. Als Marxisten m&uuml;ssen wir sagen: Es kommt nicht auf die Institution an, sondern darauf, welche Klasse es ist, deren Politik diese Institution betreibt. Wir sind unbedingt f&uuml;r die Sowjets, in denen wir die Mehrheit haben, und wir werden bestrebt sein, solche Sowjets zu schaffen. Aber die Macht an diejenigen Sowjets ausliefern, die ein B&uuml;ndnis mit der Konterrevolution schlie&szlig;en - das d&uuml;rfen wir nicht. </p>
<p>Alles oben Gesagte zusammenfassend, kann man sagen: Der friedliche Entwicklungsweg der Bewegung ist zu Ende, da die Bewegung die Bahn der sozialistischen Revolution betreten hat. Das Kleinb&uuml;rgertum, mit Ausnahme der &auml;rmsten Schichten der Bauernschaft, unterst&uuml;tzt jetzt die Konterrevolution. Darum ist die Losung "Alle Macht den Sowjets!" f&uuml;r den gegenw&auml;rtigen Augenblick veraltet. </p>
<p class="autor"><em>Zuerst ver&ouml;ffentlicht 1923<br>
</em><em>in der Zeitschrift Krasnaja Ljetopisj"<br>
</em><em>(Rote Annalen) Nr. 7. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:53:07 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:21 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 149.211
  exclusion.robots: 0.307
  esindex: 0.024
  PetaboxLoader3.resolve: 90.103 (3)
  PetaboxLoader3.datanode: 61.749 (4)
  exclusion.robots.policy: 0.286
  load_resource: 71.379
  CDXLines.iter: 17.235 (3)
  LoadShardBlock: 120.497 (3)
  RedisCDXSource: 6.686
-->