<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=264;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925133726", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Die Regierung der b&uuml;rgerlichen Diktatur</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-063.html">
   <link rel="prev" href="b03-061.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925133726cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DIE REGIERUNG<br>
DER B&Uuml;RGERLICHEN DIKTATUR </h1>
<p>Nach den F&auml;lschungen mit der Beratung und nach dem skandal&ouml;sen Zerfall der Regierung, nach der "Unterhaltung" mit den Moskauer B&ouml;rsianern und den geheimnisvollen Besuchen bei Sir Buchanan, nach den Sch&auml;ferst&uuml;ndchen im Winterpalast und einer Reihe von Verr&auml;tereien der Paktierer ist endlich eine "neue" (ganz neue!) Regierung zustande gekommen. </p>
<p>Sechs kapitalistische Minister als Kern des "Kabinetts" und zehn "sozialistische" Minister, die ihnen zu Diensten stehen und ihren Willen durchf&uuml;hren. </p>
<p>Noch ist die Regierungserkl&auml;rung nicht ver&ouml;ffentlicht, aber ihre Grundprinzipien sind bekannt: "Kampf gegen die Anarchie" (lies: gegen die Sowjets!), "Kampf gegen die Zerr&uuml;ttung" (lies: gegen die Streiks!), "Hebung der Kampff&auml;higkeit der Armee" (lies: Fortsetzung des Krieges und "Disziplin"!). </p>
<p>Das ist im Allgemeinen das "Programm" der Regierung Kerenski-Konowalow. </p>
<p>Das will besagen: Die Bauern werden keinen Boden zu sehen bekommen, die Arbeiter werden die Kontrolle nicht erlangen und Ru&szlig;land wird keinen Frieden erringen. </p>
<p>Die Regierung Kerenski-Konowalow ist die Regierung des Krieges und der b&uuml;rgerlichen Diktatur. </p>
<p>Die zehn "sozialistischen" Minister dienen als Kulisse, hinter der die imperialistische Bourgeoisie an der Festigung ihrer Herrschaft &uuml;ber die Arbeiter, Soldaten und Bauern arbeiten wird. </p>
<p>Was Kornilow unmittelbar und nach Generalsart einfach durchsetzen wollte, das wird die "neue" Regierung allm&auml;hlich und ohne jeden L&auml;rm durch die "Sozialisten" selbst zu verwirklichen suchen. </p>
<p>Wodurch unterscheidet sich die Diktatur der Bourgeoisie von der Diktatur des Proletariats und der revolution&auml;ren Bauernschaft? </p>
<p>Dadurch, dass die Diktatur der Bourgeoisie die Herrschaft einer Minderheit &uuml;ber die Mehrheit ist, die nur durch Gewaltanwendung gegen die Mehrheit zu verwirklichen ist und den B&uuml;rgerkrieg gegen die Mehrheit erforderlich macht. Dagegen kann die Diktatur des Proletariats und der revolution&auml;ren Bauernschaft, als Herrschaft der Mehrheit &uuml;ber die Minderheit, durchaus ohne B&uuml;rgerkrieg auskommen. Daraus aber folgt, dass die Politik der "neuen" Regierung eine Politik der Provozierung erfolgloser Teilaktionen sein wird, mit dem Zweck, die Soldaten gegen die Arbeiter oder die Front gegen das Hinterland aufzuhetzen und die Macht der Revolution im Blute zu ertr&auml;nken. </p>
<p>Ferner dadurch, dass die Diktatur der Bourgeoisie eine geheime, verkappte Diktatur ist, die hinter den Kulissen arbeitet und, um die Massen zu betr&uuml;gen, irgendeines sch&ouml;nen M&auml;ntelchens bedarf. Die Diktatur des Proletariats und der revolution&auml;ren Bauernschaft dagegen ist eine offene Diktatur, eine Diktatur der Massen, die weder des Betrugs in der Innenpolitik noch der Geheimdiplomatie in der Au&szlig;enpolitik bedarf. Daraus aber geht hervor, dass unsere b&uuml;rgerlichen Diktatoren versuchen werden, die f&uuml;r das Land lebenswichtigsten Fragen, wie zum Beispiel die Frage von Krieg und Frieden, hinter dem R&uuml;cken der Massen und ohne die Massen, durch eine Verschw&ouml;rung gegen die Massen zu entscheiden. </p>
<p>Davon zeugen ganz klar gleich die ersten Schritte der Regierung Kerenski-Konowalow. Man urteile selbst. Die verantwortlichsten au&szlig;enpolitischen Posten sind mit den prominentesten Kadetten und Kornilowleuten besetzt. Tereschtschenko ist Au&szlig;enminister, Nabokow Botschafter in London, Maklakow Botschafter in Paris, Jefremow Botschafter in Bern, wo jetzt eine internationale (vorl&auml;ufige!) Friedenskonferenz zusammentritt. Und diese Leute, die den Massen fremd, ja ihnen offen feindlich sind, werden &uuml;ber Krieg und Frieden entscheiden, &uuml;ber Fragen, von denen das Leben von Millionen Soldaten abh&auml;ngt! </p>
<p>Oder weiter: Laut Zeitungsmeldungen "begeben sich heute Kerenski, Tereschtschenko, Werchowski und Werderewski ins Hauptquartier" wo "neben der Er&ouml;rterung der allgemeinen Lage an der Front unter Teilnahme Tereschtschenkos auch eine Beratung der beim Hauptquartier befindlichen Milit&auml;rvertreter der ausl&auml;ndischen M&auml;chte stattfinden wird" (Abendausgabe der "Birshowka") ... Das alles geschieht in Erwartung der Konferenz der Alliierten, zu der man als Sancho Pansa des Herrn Tereschtschenko auch den nicht unbekannten Zereteli mitnimmt. Wor&uuml;ber m&ouml;gen diese der Sache des Imperialismus ergebenen Leute wohl tuscheln, wenn nicht &uuml;ber die Interessen der Imperialisten, der einheimischen wie der alliierten, und worauf k&ouml;nnen eigentlich ihre hinter den Kulissen gepflogenen Verhandlungen &uuml;ber Krieg und Frieden hinauslaufen, wenn nicht auf eine Verschw&ouml;rung gegen die Interessen des Volkes? </p>
<p>Zweifel sind ausgeschlossen. Die Regierung Kerenski-Konowalow ist eine Regierung der Diktatur der imperialistischen Bourgeoisie. Provozierung des B&uuml;rgerkrieges - das ist ihre Innenpolitik. Entscheidung &uuml;ber Krieg und Frieden hinter verschlossenen T&uuml;ren - das ist ihre Au&szlig;enpolitik. Die Errichtung der Herrschaft der Minderheit &uuml;ber die Mehrheit der russischen Bev&ouml;lkerung - das ist ihr Ziel. </p>
<p>Die Aufgabe des Proletariats als des F&uuml;hrers der russischen Revolution ist es, dieser Regierung die Maske herunterzurei&szlig;en und den Massen ihr wahres konterrevolution&auml;res Gesicht zu zeigen. Die Aufgabe des Proletariats ist es, die breiten Schichten der Soldaten und der Bauernschaft um sich zu scharen und sie von verfr&uuml;hten Aktionen abzuhalten. Die Aufgabe des Proletariats ist es, die Reihen fester zu schlie&szlig;en und unerm&uuml;dlich f&uuml;r die kommenden K&auml;mpfe zu r&uuml;sten. </p>
<p>Die Arbeiter und Soldaten der Hauptstadt haben bereits den ersten Schritt getan, indem sie der Regierung Kerenski-Konowalow ihr Misstrauen aussprachen und die Massen aufforderten, "sich enger um ihre Sowjets zu scharen und von Teilaktionen abzusehen" (siehe Resolution des Petrograder Sowjets<a href="b03-anm.html"><span class="anmerkung">[80]</span></a>). </p>
<p>Jetzt hat die Provinz das Wort. </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 21,<br>
</em><em>27. September 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:37:26 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:29 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 140.771
  PetaboxLoader3.datanode: 48.365 (4)
  exclusion.robots.policy: 0.193
  LoadShardBlock: 39.462 (3)
  RedisCDXSource: 24.052
  captures_list: 79.444
  esindex: 0.011
  CDXLines.iter: 12.852 (3)
  load_resource: 177.384
  exclusion.robots: 0.208
-->