<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=252;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925134425", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Die zweite Welle</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-056.html">
   <link rel="prev" href="b03-054.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925134425cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DIE ZWEITE WELLE </h1>
<p>Die erste Welle der russischen Revolution setzte im Zeichen des Kampfes gegen den Zarismus ein. Die Hauptkr&auml;fte der Revolution waren damals die Arbeiter und die Soldaten. Sie waren jedoch nicht die einzigen Kr&auml;fte. Gleichzeitig "traten auf": die liberalen Bourgeois (Kadetten) und die englischen und franz&ouml;sischen Kapitalisten, wobei die ersteren vom Zarismus abr&uuml;ckten, weil er unf&auml;hig war, ihnen den Weg nach Konstantinopel zu bahnen, und die letzteren den Zarismus im Stich lie&szlig;en, weil er einen Separatfrieden mit Deutschland anstrebte. </p>
<p>So entstand eine gewisse verkappte Koalition, unter deren Druck der Zarismus von der Bildfl&auml;che verschwinden musste. Dabei wurde schon am Tage nach dem Sturz des Zarismus diese verkappte Koalition zu einer offenen und nahm die Form eines bestimmten Vertrages zwischen der Provisorischen Regierung und dem Petrograder Sowjet, zwischen den Kadetten und der "revolution&auml;ren Demokratie" an. </p>
<p>Diese Kr&auml;fte verfolgten jedoch ganz verschiedene Ziele. W&auml;hrend die Kadetten und die englischen und franz&ouml;sischen Kapitalisten nur eine kleine Revolution wollten, um die revolution&auml;re Begeisterung der Massen im Interesse des gro&szlig;en imperialistischen Krieges auszunutzen, erstrebten die Arbeiter und Soldaten dagegen die radikale Zerschlagung des alten Regimes und den vollen Sieg einer gro&szlig;en Revolution, um die Gutsbesitzer zu st&uuml;rzen, die imperialistische Bourgeoisie zu b&auml;ndigen, die Beendigung des Krieges herbeizuf&uuml;hren und einen gerechten Frieden zu sichern. </p>
<p>Dieser fundamentale Gegensatz bildete die Grundlage f&uuml;r die weitere Entwicklung der Revolution. Er bedingte auch im Voraus die Br&uuml;chigkeit der Koalition mit den Kadetten. </p>
<p>Der Ausdruck dieses Gegensatzes sind all die so genannten Krisen der Macht, die letzte, die Augustkrise, mit einbegriffen. </p>
<p>Wenn w&auml;hrend dieser Krisen der Erfolg stets der imperialistischen Bourgeoisie zufiel, wenn die Arbeiter und Soldaten nach jeder "Beilegung" einer Krise die Betrogenen waren und die Koalition in der einen oder anderen Form dennoch aufrechterhalten blieb, so ist dies nicht allein durch die hoch entwickelte Organisation und die finanzielle Macht der imperialistischen Bourgeoisie zu erkl&auml;ren, sondern auch dadurch, dass sich die schwankenden Oberschichten des Kleinb&uuml;rgertums und ihre Parteien, die Parteien der Sozialrevolution&auml;re und Menschewiki, denen noch die breiten Massen des Kleinb&uuml;rgertums unseres &uuml;berhaupt kleinb&uuml;rgerlichen Landes folgen, jedesmal "auf die andere Seite der Barrikade" stellten und den Kampf um die Macht zugunsten der Kadetten entschieden. </p>
<p>Ihre gr&ouml;&szlig;te Kraft erreichte die Koalition mit den Kadetten in den Julitagen, als die Mitglieder der Koalition in geschlossener Kampffront auftraten und ihre Waffen gegen die "bolschewistischen" Arbeiter und Soldaten richteten. </p>
<p>Die Moskauer Beratung war in dieser Hinsicht nur das Echo der Julitage, wobei die Nichtzulassung der Bolschewiki zur Beratung die Gew&auml;hr f&uuml;r die Festigung der "ehrlichen Koalition" mit den "lebendigen Kr&auml;ften" des Landes bilden sollte, denn die Isolierung der Bolschewiki wurde als notwendige Voraussetzung f&uuml;r die Festigkeit der Koalition mit den Kadetten angesehen. </p>
<p>So lagen die Dinge bis zum Kornilowaufstand. </p>
<p>Mit Kornilows Aktion &auml;ndert sich das Bild. </p>
<p>Bereits auf der Moskauer Beratung wurde es klar, dass sich das B&uuml;ndnis mit den Kadetten in ein B&uuml;ndnis mit den Kornilow und Kaledin nicht gegen ... die Bolschewiki allein, sondern gegen die ganze russische Revolution, gegen das Fortbestehen der Errungenschaften der Revolution selbst zu verwandeln drohte. Der Boykott der Moskauer Beratung und der Proteststreik der Moskauer Arbeiter entlarvten den konterrevolution&auml;ren Charakter dieser Zusammenkunft und durchkreuzten die Pl&auml;ne der Verschw&ouml;rer; sie waren damals nicht blo&szlig; eine Warnung in diesem Sinne, sondern auch ein Appell, bereit zu sein. Es ist bekannt, dass dieser Appell nicht eine Stimme in der W&uuml;ste blieb: eine ganze Reihe von St&auml;dten antwortete sogleich mit Proteststreiks... </p>
<p>Das war ein drohendes Omen. </p>
<p>Der Kornilowaufstand &ouml;ffnete nur das Ventil f&uuml;r die angestaute revolution&auml;re Emp&ouml;rung, er entfesselte lediglich die schon fast geknebelte Revolution, spornte sie an und trieb sie vorw&auml;rts. </p>
<p>Und hier, im Feuer des Kampfes mit den konterrevolution&auml;ren Kr&auml;ften, in dem die Worte und Verhei&szlig;ungen durch die lebendige Tat, durch den direkten Kampf gepr&uuml;ft werden - hier zeigten sich die wahren Freunde und Feinde der Revolution, die wahren Verb&uuml;ndeten der Arbeiter, Bauern und Soldaten und die Verr&auml;ter an ihrer Sache. </p>
<p>Die so m&uuml;hselig aus verschiedenartigem Material zusammengezimmerte Provisorische Regierung geht beim ersten Sto&szlig; des Kornilowaufstand aus den Fugen. </p>
<p>Es ist "traurig", aber wahr: Die Koalition nimmt sich wie eine Macht aus, wenn es gilt, von der "Rettung der Revolution" zu schwatzen, sie entpuppt sich als ein erb&auml;rmliches Nichts, wenn es gilt, die Revolution tats&auml;chlich aus der Todesgefahr zu erretten. </p>
<p>Die Kadetten treten aus der Regierung aus, solidarisieren sich offen mit den Kornilowleuten. Die Imperialisten aller Farben und Spielarten, Bankiers und Fabrikanten, Werkbesitzer und Schieber, Gutsbesitzer und Generale, die Piraten der Feder vom "Nowoje Wremja" und die feigen Provokateure von der "Birshowka" - sie alle, mit der Kadettenpartei an der Spitze und im Bunde mit den englisch-franz&ouml;sischen imperialistischen Cliquen, finden sich zum Kampf gegen die Revolution und ihre Errungenschaften in einem Lager mit den Konterrevolution&auml;ren zusammen. </p>
<p>Es wird klar: Das B&uuml;ndnis mit den Kadetten ist ein B&uuml;ndnis mit den Gutsbesitzern gegen die Bauern, mit den Kapitalisten gegen die Arbeiter, mit den Generalen gegen die Soldaten. </p>
<p>Es wird klar: Wer Miljukow zustimmt, stimmt dadurch auch Kornilow zu und muss sich gegen die Revolution wenden, denn Miljukow und Kornilow sind "eines Geistes Kinder". </p>
<p>Die vage Erkenntnis dieser Wahrheit liegt denn auch der neuen revolution&auml;ren Massenbewegung, der zweiten Welle der russischen Revolution, zugrunde. </p>
<p>Und wenn die erste Welle mit dem Triumph der Koalition mit den Kadetten endet (Moskauer Beratung!), so beginnt die zweite mit dem Zusammenbruch dieser Koalition, mit einem offenen Krieg gegen die Kadetten. </p>
<p>Im Kampf gegen die Konterrevolution der Generale und Kadetten leben die Sowjets und Komitees im Hinterland und an der Front, die schon tot schienen, wieder auf und erstarken. </p>
<p>Im Kampf gegen die Konterrevolution der Generale und Kadetten entstehen neue revolution&auml;re Komitees der Arbeiter und Soldaten, Matrosen und Bauern, Eisenbahner, Post- und Telegrafenangestellten. </p>
<p>Im Feuer dieses Kampfes formieren sich in Moskau und im Kaukasus, in Petrograd und im Ural, in Odessa und Charkow neue lokale Machtorgane. </p>
<p>Es handelt sich hier nicht um die neuen Resolutionen der in diesen Tagen zweifellos mehr nach links ger&uuml;ckten Sozialrevolution&auml;re und Menschewiki, was an sich nat&uuml;rlich von nicht geringer Bedeutung ist. </p>
<p>Es handelt sich auch nicht um den "Sieg des Bolschewismus", mit dessen Gespenst die b&uuml;rgerliche Presse die erschrockenen Philister vom "Djen" und von der "Wolja Naroda" erpresst. </p>
<p>Es handelt sich darum, dass im Kampf gegen die Kadetten und entgegen ihrem Willen eine neue Macht erw&auml;chst, die die Verb&auml;nde der Konterrevolution in offenem Kampf besiegt hat. </p>
<p>Es handelt sich darum, dass diese Macht durch ihren &Uuml;bergang von der Verteidigung zum Angriff unvermeidlich die Lebensinteressen der Gutsbesitzer und Kapitalisten trifft und dadurch die breiten Arbeiter- und Bauernmassen um sich schart. </p>
<p>Es handelt sich darum, dass diese "nicht anerkannte" Macht infolge eines derartigen Vorgehens durch die Logik der Dinge gezwungen wird, die Frage ihrer "Legalisierung" auf die Tagesordnung zu setzen, wobei sich herausstellt, dass die "offizielle" Macht, deren unverkennbare Verwandtschaft mit den konterrevolution&auml;ren Verschw&ouml;rern zutage getreten ist, keinen festen Boden unter den F&uuml;&szlig;en hat. </p>
<p>Es handelt sich schlie&szlig;lich darum, dass sich die Kerenskiregierung, die gestern schon vor einem entschlossenen Kampf gegen die Kornilowsche Konterrevolution zur&uuml;ckschreckte, heute bereits angesichts der neuen Welle der Revolution, die sich st&uuml;rmisch &uuml;ber immer neue St&auml;dte und Gebiete ergie&szlig;t, mit Kornilow und mit den Kornilowleuten im Hinterland und an der Front verb&uuml;ndet und gleichzeitig "befiehlt", die Herde der Revolution, die "eigenm&auml;chtigen" Komitees der Arbeiter, Soldaten und Bauern aufzul&ouml;sen. </p>
<p>Je gr&ouml;&szlig;er aber die Eintracht zwischen Kerenski und den Kornilow und Kaledin wird, umso breiter wird die Kluft zwischen dem Volk und der Regierung, umso wahrscheinlicher wird der Bruch zwischen den Sowjets und der Provisorischen Regierung. </p>
<p>In diesen Tatsachen und nicht in den Resolutionen einzelner Parteien ist das Todesurteil &uuml;ber die alten paktiererischen Losungen enthalten. </p>
<p>Wir sind weit davon entfernt, den Grad des Bruches mit den Kadetten zu &uuml;bersch&auml;tzen. Wir wissen, dass dieser Bruch einstweilen nur formaler Natur ist. Aber f&uuml;r den Anfang bedeutet auch ein solcher Bruch einen Riesenschritt vorw&auml;rts. Es ist anzunehmen, dass die Kadetten selber den Rest besorgen werden. Sie boykottieren bereits die Demokratische Beratung. Die Vertreter des Handels und der Industrie, die von den schlauen Strategen des Zentralexekutivkomitees "in ihre Netze gelockt werden" sollten, treten in die Fu&szlig;stapfen der Kadetten. Es ist anzunehmen, dass sie diesen Weg weitergehen und durch weitere Stilllegungen der Werke und Fabriken sowie durch Verweigerung des Kredits an die Organe der "Demokratie" die Zerr&uuml;ttung und die Hungersnot vors&auml;tzlich versch&auml;rfen werden. Dabei wird die "Demokratie", wenn sie gegen Zerr&uuml;ttung und Hungersnot k&auml;mpft, unvermeidlich in einen entschiedenen Kampf gegen die Bourgeoisie hineingezogen werden und wird ihren Bruch mit den Kadetten vertiefen... </p>
<p>Unter dieser Perspektive und in diesem Zusammenhang gesehen, erh&auml;lt die auf den 12. September anberaumte Demokratische Beratung eine besonders symptomatische Bedeutung. Wie die Beratung enden wird, ob sie die Macht "&uuml;bernehmen" wird, ob Kerenski "nachgeben" wird - all das sind Fragen, deren Beantwortung vorl&auml;ufig unm&ouml;glich ist. M&ouml;glicherweise werden sich die Initiatoren der Beratung bem&uuml;hen, irgendeine schlaue Formel f&uuml;r eine "&Uuml;bereinkunft" zu finden. Aber nat&uuml;rlich handelt es sich nicht darum. Die entscheidenden Fragen der Revolution, insbesondere aber die Frage der Macht, werden nicht auf Beratungen entschieden. Eines steht indes fest: Die Beratung wird das Fazit der Ereignisse der letzten Tage ziehen, sie wird das Kr&auml;fteverh&auml;ltnis feststellen und den Unterschied zwischen der ersten, bereits der Vergangenheit angeh&ouml;renden, und der zweiten, nunmehr anschwellenden Welle der russischen Revolution aufdecken. </p>
<p>Und wir werden erkennen: </p>
<p>Damals, w&auml;hrend der ersten Welle, galt der Kampf dem Zarismus und seinen &Uuml;berresten. Jetzt, w&auml;hrend der zweiten Welle, gilt der Kampf den Gutsbesitzern und Kapitalisten. </p>
<p>Damals - B&uuml;ndnis mit den Kadetten. Jetzt - Bruch mit ihnen. </p>
<p>Damals - Isolierung der Bolschewiki. Jetzt - Isolierung der Kadetten. </p>
<p>Damals - B&uuml;ndnis mit dem englisch-franz&ouml;sischen Kapital und Krieg. Jetzt - heranreifender Bruch mit dem englisch-franz&ouml;sischen Kapital und Frieden, ein gerechter und allgemeiner Frieden. </p>
<p>Diesen und nur diesen Weg wird die zweite Welle der Revolution nehmen, was immer die Demokratische Beratung auch beschlie&szlig;en mag. </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 6,<br>
</em><em>9. September 1917.<br>
</em><em>Unterschrift: K. Stalin. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:44:25 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:18 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.129
  load_resource: 144.45
  esindex: 0.012
  PetaboxLoader3.resolve: 105.264
  captures_list: 101.968
  PetaboxLoader3.datanode: 95.305 (4)
  CDXLines.iter: 13.169 (3)
  LoadShardBlock: 76.385 (3)
  exclusion.robots: 0.139
  RedisCDXSource: 9.719
-->