<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app13.us.archive.org';v.server_ms=308;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925145738", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Heute sind Wahlen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-045.html">
   <link rel="prev" href="b03-043.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925145738cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">HEUTE SIND WAHLEN </h1>
<p>Heute finden die Wahlen zur Petrograder Stadtduma statt. Ihr Ausgang h&auml;ngt von euch ab, Genossen Arbeiter und Genossen Soldaten. Es sind allgemeine und gleiche Wahlen. Die Stimme eines jeden Soldaten, eines jeden Arbeiters, einer jeden Arbeiterin gilt ebensoviel wie die eines Kapitalisten, eines Hausbesitzers, eines Professors oder eines Beamten. Auf euch und auf euch allein, Genossen, f&auml;llt die Schuld, wenn ihr von diesem Recht keinen Gebrauch zu machen versteht. </p>
<p>Ihr habt es verstanden, auf den Stra&szlig;en gegen die zaristischen Polizeib&uuml;ttel zu k&auml;mpfen - versteht es auch jetzt, f&uuml;r eure Interessen zu k&auml;mpfen, indem ihr eure Stimme f&uuml;r unsere Partei abgebt. </p>
<p>Ihr habt es verstanden, eure Rechte gegen die Konterrevolution zu behaupten - versteht es auch jetzt, ihr bei den heutigen Wahlen das Vertrauen zu verweigern! </p>
<p>Ihr habt es verstanden, den Verr&auml;tern der Revolution die Maske herunterzurei&szlig;en - versteht es auch jetzt, ihnen zuzurufen: "H&auml;nde weg!" </p>
<p>Vor euch tritt vor allem die Partei Miljukows, die Partei der Volksfreiheit, auf. Diese Partei verteidigt die Interessen der Gutsbesitzer und der Kapitalisten. Diese Partei ist gegen die Arbeiter, Bauern und Soldaten, denn sie ist gegen die Arbeiterkontrolle in der Industrie, gegen die &Uuml;bergabe der L&auml;ndereien der Gutsbesitzer an die Bauern, f&uuml;r die Todesstrafe gegen Soldaten an der Front. Sie, die Partei der Kadetten, war es, die schon Anfang Juni die sofortige Offensive an der Front verlangte, die unser Land hunderttausende Menschenleben gekostet hat. Sie, die Partei der Kadetten, war es, die den Triumph der Konterrevolution, die Gewaltma&szlig;nahmen gegen die Arbeiter, Soldaten und Matrosen anstrebte und schlie&szlig;lich durchgesetzt hat. F&uuml;r die Partei Miljukows stimmen hei&szlig;t an sich selbst, an seiner Frau und seinen Kindern, an seinen Br&uuml;dern im Hinterland und an der Front Verrat &uuml;ben. </p>
<p>Genossen! Keine einzige Stimme f&uuml;r die Partei der Volksfreiheit! </p>
<p>Vor euch treten ferner die "Vaterlandsverteidiger", die Parteien der Menschewiki und Sozialrevolution&auml;re, auf. Diese Parteien verteidigen die Interessen der beg&uuml;terten kleineren Unternehmer in Stadt und Land. Darum finden sie sich jedes Mal, wenn der Klassenkampf einen entscheidenden Charakter annimmt, in ein und demselben Lager mit den Gutsbesitzern und Kapitalisten gegen die Arbeiter, Bauern und Soldaten. So war es in den Julitagen, als die Parteien der Menschewiki und der Sozialrevolution&auml;re im Bunde mit der Bourgeoisie die Arbeiter und Soldaten entwaffneten und &uuml;ber sie herfielen. So war es in den Tagen der Moskauer Beratung, als diese Parteien im Bunde mit der Bourgeoisie die Gewaltma&szlig;nahmen und die Todesstrafe gegen Arbeiter und Frontsoldaten best&auml;tigten. </p>
<p>Wenn die Konterrevolution einen Sieg errungen hat, so unter anderem deshalb, weil die Parteien der Sozialrevolution&auml;re und der Menschewiki ihr halfen, die Revolution zu drosseln, indem sie einen Pakt mit den Gutsbesitzern und Kapitalisten schlossen. </p>
<p>Wenn die Konterrevolution jetzt erstarkt, so unter anderem deshalb, weil die Parteien der Sozialrevolution&auml;re und der Menschewiki sie gegen den Volkszorn decken, indem sie unter der Flagge der Revolution ihre Gebote ausf&uuml;hren. </p>
<p>F&uuml;r diese Parteien stimmen hei&szlig;t f&uuml;r das B&uuml;ndnis mit der Konterrevolution gegen die Arbeiter und armen Bauern stimmen. </p>
<p>F&uuml;r diese Parteien stimmen hei&szlig;t f&uuml;r die Billigung der Verhaftungen im Hinterland und der Todesstrafe an der Front stimmen. </p>
<p>Genossen! Keine einzige Stimme f&uuml;r die "Vaterlandsverteidiger", die Menschewiki, die Sozialrevolution&auml;re! </p>
<p>Vor euch tritt schlie&szlig;lich die Gruppe der "Nowaja Shisn", Liste 12, auf. Diese Gruppe bringt die Stimmungen entwurzelter Intellektueller die jede Beziehung zum Leben und zur Bewegung verloren haben, zum Ausdruck. Deshalb pendelt sie dauernd hin und her zwischen Revolution und Konterrevolution, zwischen Krieg und Frieden, zwischen Arbeitern und Kapitalisten, zwischen Gutsherren und Bauern. </p>
<p>Einerseits ist sie f&uuml;r die Arbeiter, anderseits will sie auch mit den Kapitalisten nicht brechen - deshalb r&uuml;ckt sie so schm&auml;hlich von der Julidemonstration der Arbeiter und Soldaten ab. </p>
<p>Einerseits ist sie f&uuml;r die Bauern, anderseits m&ouml;chte sie auch mit den Gutsbesitzern nicht brechen - deshalb ist sie gegen die sofortige &Uuml;bergabe des gutsherrlichen Bodens an die Bauern und tritt daf&uuml;r ein, die Konstituierende Versammlung abzuwarten, deren Einberufung vielleicht auf immer verschoben worden ist. </p>
<p>In Worten ist die Gruppe der "Nowaja Shisn" f&uuml;r den Frieden, in der Tat aber ist sie gegen den Frieden, denn sie fordert auf zur Unterst&uuml;tzung der "Freiheitsanleihe", die den imperialistischen Krieg verl&auml;ngern soll. </p>
<p>Wer aber die "Freiheitsanleihe" unterst&uuml;tzt, der tr&auml;gt dazu bei, den Krieg in die L&auml;nge zu ziehen, der hilft den Imperialisten, der k&auml;mpft in der Tat gegen den Internationalismus. </p>
<p>In Worten ist die Gruppe der "Nowaja Shisn" gegen Repressalien und Gef&auml;ngnisse, in der Tat ist sie aber f&uuml;r Repressalien und Gef&auml;ngnisse, denn sie ist ein B&uuml;ndnis mit den "Vaterlandsverteidigern" eingegangen, die sich sowohl f&uuml;r die Repressalien als auch f&uuml;r die Gef&auml;ngnisse einsetzen. </p>
<p>Wer aber ein B&uuml;ndnis mit den "Vaterlandsverteidigern" eingeht, der hilft der Konterrevolution, der k&auml;mpft in der Tat gegen die Revolution! </p>
<p>Lernt es, Genossen, die Menschen an ihren Taten und nicht an ihren Worten zu erkennen! </p>
<p>Lernt es, die Parteien und Gruppen nach ihren Handlungen und nicht nach ihren Verhei&szlig;ungen zu beurteilen. </p>
<p>Wenn die Gruppe der "Nowaja Shisn" vorschl&auml;gt, f&uuml;r den Frieden zu k&auml;mpfen, gleichzeitig aber dazu auffordert, die "Freiheitsanleihe" zu unterst&uuml;tzen, so wisset, dass dies Wasser auf die M&uuml;hle der Imperialisten ist. </p>
<p>Wenn die Gruppe der "Nowaja Shisn" manchmal mit den Bolschewiki lieb&auml;ugelt, gleichzeitig aber die "Vaterlandsverteidiger" unterst&uuml;tzt, so wisset, dass dies Wasser auf die M&uuml;hle der Konterrevolution ist. </p>
<p>F&uuml;r diese zwiesp&auml;ltige Gruppe stimmen, f&uuml;r die Liste 12 stimmen hei&szlig;t in den Dienst der "Vaterlandsverteidiger" treten, die ihrerseits der Konterrevolution dienen. </p>
<p>Genossen! Keine einzige Stimme f&uuml;r die Gruppe der "Nowaja Shisn"! </p>
<p>Unsere Partei ist die Partei der Arbeiter in Stadt und Land, die Partei der armen Bauern, die Partei der Unterdr&uuml;ckten und Ausgebeuteten. </p>
<p>Alle b&uuml;rgerlichen Parteien, alle b&uuml;rgerlichen Zeitungen, alle schwankenden Gruppen, alle Gruppen, die nichts Halbes und nichts Ganzes sind, hassen und verleumden unsere Partei. </p>
<p>Aus welchen Gr&uuml;nden? </p>
<p>Aus folgenden Gr&uuml;nden: </p>
<p>Nur unsere Partei ist f&uuml;r den revolution&auml;ren Kampf gegen die Gutsbesitzer und Kapitalisten. </p>
<p>Nur unsere Partei ist f&uuml;r den sofortigen &Uuml;bergang der L&auml;ndereien der Gutsbesitzer in die H&auml;nde der Bauernkomitees. </p>
<p>Nur unsere Partei setzt sich gegen alle Kapitalisten f&uuml;r die Arbeiterkontrolle in der Industrie ein. </p>
<p>Nur unsere Partei setzt sich gegen die Spekulanten und Marodeure f&uuml;r die demokratische Organisierung des Austauschs zwischen Stadt und Land ein. </p>
<p>Nur unsere Partei ist f&uuml;r die v&ouml;llige Liquidierung der Konterrevolution im Hinterland und an der Front. </p>
<p>Nur unsere Partei verteidigt ohne Schwanken die revolution&auml;ren Organisationen der Arbeiter, Bauern und Soldaten. </p>
<p>Nur unsere Partei k&auml;mpft entschlossen und revolution&auml;r f&uuml;r den Frieden und f&uuml;r die Br&uuml;derlichkeit der V&ouml;lker. </p>
<p>Nur unsere Partei k&auml;mpft entschlossen und ohne Schwanken f&uuml;r die Eroberung der Macht durch die Arbeiter und die b&auml;uerliche Armut. </p>
<p>Nur unsere Partei und nur sie ist nicht mit der Schande befleckt, die Todesstrafe an der Front unterst&uuml;tzt zu haben. </p>
<p>Das sind die Gr&uuml;nde, weshalb die Bourgeois und die Gutsherren unsere Partei so hassen. </p>
<p>Das sind die Gr&uuml;nde, weshalb ihr heute f&uuml;r unsere Partei stimmen m&uuml;sst. </p>
<p>Arbeiter, Soldaten, Arbeiterinnen! </p>
<p>Stimmt f&uuml;r unsere Partei, f&uuml;r die Liste 6! </p>
<p class="autor"><em>"Proletari" (Der Proletarier) Nr. 7,<br>
</em><em>20. August 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:57:38 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:58 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.datanode: 139.678 (4)
  captures_list: 219.057
  exclusion.robots: 0.213
  esindex: 0.012
  exclusion.robots.policy: 0.199
  RedisCDXSource: 1.055
  PetaboxLoader3.resolve: 123.062 (3)
  LoadShardBlock: 200.397 (3)
  CDXLines.iter: 13.707 (3)
  load_resource: 80.937
-->