<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=227;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20100217134101", "www.stalinwerke.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Die neue Regierung</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-031.html">
   <link rel="prev" href="b03-029.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20100217134101cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DIE NEUE REGIERUNG </h1>
<p>Das st&auml;ndige Kommen und Gehen von Ministern ist zu Ende. Man hat eine neue Regierung gebildet. Kadetten, Halbkadetten, Sozialrevolution&auml;re, Menschewiki - das ist die Zusammensetzung der Regierung. </p>
<p>Die Kadettenpartei ist befriedigt. Die Hauptforderungen der Kadetten sind angenommen. Diese Forderungen liegen nun der T&auml;tigkeit der neuen Regierung zugrunde. </p>
<p>Die Kadetten strebten eine Verst&auml;rkung der Regierung auf Kosten der Sowjets, die Unabh&auml;ngigkeit der Regierung von den Sowjets an. Von den "schlechten Hirten" aus den Reihen der Sozialrevolution&auml;re und der Menschewiki gef&uuml;hrt, sind die Sowjets auf dieses Zugest&auml;ndnis eingegangen und haben damit ihr eigenes Todesurteil unterschrieben. </p>
<p>Die Provisorische Regierung als die einzige Staatsgewalt - das ist es, was die Kadetten erreicht haben. </p>
<p>Die Kadetten forderten die "Sanierung der Armee", das hei&szlig;t eine "eiserne Disziplin" in der Armee, die Unterstellung der Armee ausschlie&szlig;lich unter die unmittelbaren Befehlshaber, die ihrerseits ausschlie&szlig;lich der Regierung unterstellt sein sollen. Die von den Sozialrevolution&auml;ren und Menschewiki gef&uuml;hrten Sowjets haben sich auch auf dieses Zugest&auml;ndnis eingelassen und sich damit selbst entwaffnet. </p>
<p>Sowjets, die ohne Armee geblieben sind, eine Armee, die ausschlie&szlig;lich einer Regierung kadettenh&ouml;riger Elemente unterstellt ist - das ist es, was die Kadetten erreicht haben. </p>
<p>Die Kadetten verlangten bedingungslose Einheit mit den Alliierten. Die Sowjets beschritten "entschlossen" diesen Weg im Interesse der ... "Landesverteidigung" und haben ihre "internationalistischen" Deklarationen vergessen. Dabei blieb das so genannte Programm vom 8. Juli in der Luft h&auml;ngen. </p>
<p>"Schonungsloser" Krieg, "Krieg bis zum Ende" - das ist es, was die Kadetten erreicht haben. </p>
<p>Man h&ouml;re die Kadetten selbst: </p>
<p>"Die Forderungen der Kadetten sind zweifellos der T&auml;tigkeit der ganzen Regierung zugrunde gelegt worden ... Eben deshalb hielt die Partei, da die grundlegenden Forderungen der Kadetten angenommen worden waren, es nicht mehr f&uuml;r m&ouml;glich, den Streit wegen spezifischer Parteidifferenzen fortzusetzen." Denn die Kadetten wissen, dass unter den gegenw&auml;rtigen Bedingungen "f&uuml;r die demokratischen Elemente des ber&uuml;chtigten Programms vom 8. Juli sehr wenig Zeit und M&ouml;glichkeiten verbleiben" (siehe "Rjetsch"). </p>
<p>Das ist wohl klar. </p>
<p>Es gab eine Zeit, da die Sowjets am Aufbau eines neuen Lebens arbeiteten, indem sie revolution&auml;re Umgestaltungen vornahmen und die Provisorische Regierung zwangen, diese Umgestaltungen in Dekreten und Erlassen zu verankern. </p>
<p>Das war im M&auml;rz und April. </p>
<p>Damals befand sich die Provisorische Regierung im Schlepptau der Sowjets, wobei sie die revolution&auml;ren Ma&szlig;nahmen der Sowjets mit ihrer nichtrevolution&auml;ren Flagge deckte. </p>
<p>Jetzt ist eine Zeit gekommen, da die Provisorische Regierung zur&uuml;ckgeschwenkt ist und konterrevolution&auml;re "Umgestaltungen" vornimmt, wobei sich die Sowjets "gezwungen" sehen, diese in ihren w&auml;ssrigen Resolutionen stillschweigend zu best&auml;tigen. </p>
<p>Jetzt befindet sich das ZEK, dieser Vertreter aller Sowjets, im Schlepptau der Provisorischen Regierung und verdeckt deren konterrevolution&auml;res Gesicht durch eine revolution&auml;re Phraseologie. </p>
<p>Die Rollen sind offenbar vertauscht, vertauscht aber sind sie nicht zugunsten der Sowjets. </p>
<p>Jawohl, die Kadetten haben Grund, "befriedigt" zu sein. Ob f&uuml;r lange, das wird uns die n&auml;chste Zukunft zeigen. </p>
<p class="autor"><em>"Rabotschi i Soldat"<br>
(Arbeiter und Soldat) Nr. 3,<br>
26. Juli 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 13:41:01 Feb 17, 2010 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:32 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.164
  load_resource: 129.521
  esindex: 0.014
  PetaboxLoader3.resolve: 49.295
  captures_list: 90.921
  PetaboxLoader3.datanode: 119.563 (4)
  CDXLines.iter: 14.348 (3)
  LoadShardBlock: 57.93 (3)
  exclusion.robots: 0.178
  RedisCDXSource: 14.95
-->