<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=380;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925163346", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - Die Macht der Sowjets</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-075.html">
   <link rel="prev" href="b03-073.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925163346cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">DIE MACHT DER SOWJETS </h1>
<p>In den ersten Tagen der Revolution war die Losung "Alle Macht den Sowjets!" etwas ganz Neues. Im April wird die "Macht der Sowjets" zum ersten Male der Macht der Provisorischen Regierung entgegengestellt. Die Mehrheit in der Hauptstadt ist vorl&auml;ufig noch f&uuml;r die Provisorische Regierung ohne Miljukow und Gutschkow. Im Juni wird diese Losung von der &uuml;berw&auml;ltigenden Mehrheit der Arbeiter und Soldaten demonstrativ anerkannt. Die Provisorische Regierung ist in der Hauptstadt bereits isoliert. Im Juli entbrennt um die Losung "Alle Macht den Sowjets!" ein Kampf zwischen der revolution&auml;ren Mehrheit der Hauptstadt und der Regierung Lwow-Kerenski. Das paktiererische ZEK, das sich auf die R&uuml;ckst&auml;ndigkeit der Provinz st&uuml;tzt, geht auf die Seite der Regierung &uuml;ber. Der Kampf wird zugunsten der Regierung entschieden. Die Anh&auml;nger der Sowjetmacht werden als au&szlig;erhalb des Gesetzes stehend erkl&auml;rt. Es folgt die todbringende Zeit der "sozialistischen" Repressalien und "republikanischen" Gef&auml;ngnisse, der bonapartistischen Intrigen und milit&auml;rischen Verschw&ouml;rungen, der Erschie&szlig;ungen an der Front und der "Beratungen" im Hinterlande. So geht es bis Ende August. Ende August &auml;ndert sich schroff das Bild. Der Kornilowaufstand bewirkt die Anspannung aller Kr&auml;fte der Revolution. Die Sowjets im Hinterlande und die Komitees an der Front, die im Juli und August im Sterben lagen, leben "pl&ouml;tzlich" auf. Zu neuem Leben erwacht, nehmen sie in Sibirien und im Kaukasus, in Finnland und im Ural, in Odessa und in Charkow die Macht in ihre H&auml;nde. Ohne dies, ohne die Macht&uuml;bernahme, w&auml;re </p>
<p>die Revolution zerschlagen worden. Auf diese Weise aber gewinnt die "Macht der Sowjets", die im April von einer "kleinen Gruppe" Bolschewiki in Petrograd proklamiert wurde, Ende August die fast allgemeine Anerkennung der revolution&auml;ren Klassen in Ru&szlig;land. </p>
<p>Jetzt ist f&uuml;r jedermann klar, dass die "Macht der Sowjets" nicht nur eine popul&auml;re Losung ist, sondern das einzig sichere Mittel im Kampf f&uuml;r den Sieg der Revolution, der einzige Ausweg aus der entstandenen Lage. </p>
<p>Der Augenblick ist gekommen, wo die Losung "Alle Macht den Sowjets!" endlich verwirklicht werden muss. </p>
<p>Aber was bedeutet die "Macht der Sowjets" und wodurch unterscheidet sie sich von jeder anderen Macht? </p>
<p>Man sagt, die &Uuml;bergabe der Macht an die Sowjets bedeute die Bildung einer "homogenen" demokratischen Regierung, die Organisierung eines neuen "Kabinetts" aus "sozialistischen" Ministern und &uuml;berhaupt eine "ernste Ver&auml;nderung" in der personellen Zusammensetzung der Provisorischen Regierung. Das trifft jedoch nicht zu. Es geht hier durchaus nicht um die Ersetzung der einen Mitglieder der Provisorischen Regierung durch andere. Hier geht es darum, dass die neuen, revolution&auml;ren Klassen Herren der Lage im Lande werden m&uuml;ssen. Es geht um den &Uuml;bergang der Macht in die H&auml;nde des Proletariats und der revolution&auml;ren Bauernschaft. Dazu ist aber ein Wechsel der Regierung allein bei weitem nicht ausreichend. Dazu muss vor allem eine radikale S&auml;uberung in allen &Auml;mtern und Institutionen der Regierung vorgenommen werden, m&uuml;ssen &uuml;berall die Kornilowleute vertrieben und durch der Revolution ergebene Menschen aus der Arbeiterklasse und der Bauernschaft ersetzt werden. Nur dann und nur in diesem Falle wird man vom &Uuml;bergang der Macht an die Sowjets "im Zentrum und an der Peripherie" sprechen k&ouml;nnen. </p>
<p>Woraus l&auml;sst sich die allgemein bekannte Hilflosigkeit der "sozialistischen" Minister der Provisorischen Regierung erkl&auml;ren? Woraus l&auml;sst sich die Tatsache erkl&auml;ren, dass diese Minister zu einem kl&auml;glichen Spielzeug in den H&auml;nden von Leuten geworden sind, die au&szlig;erhalb der Provisorischen Regierung stehen (man erinnere sich der "Berichte" Tschernows und Skobelews, Sarudnys und Peschechonows auf der "Demokratischen Beratung"!)? Vor allen Dingen daraus, dass nicht sie ihre &Auml;mter leiteten, sondern sie sich von den &Auml;mtern leiten lie&szlig;en. Unter anderem daraus, dass jedes Amt eine Festung bildet, in der immer noch B&uuml;rokraten aus der Zarenzeit sitzen, f&uuml;r die die l&ouml;blichsten W&uuml;nsche der Minister nur "leerer Schall" sind, Leute, die bereit sind, jede revolution&auml;re Ma&szlig;nahme der Regierung zu sabotieren. Damit die Macht in der Tat und nicht nur in Worten an die Sowjets &uuml;bergehe, m&uuml;ssen diese Festungen genommen, die Lakaien des kadettisch-zaristischen Regimes davongejagt und an ihre Stelle w&auml;hl- und absetzbare, der Revolution ergebene Kr&auml;fte gesetzt werden. </p>
<p>Die Macht den Sowjets - das bedeutet eine radikale, von unten bis oben durchzuf&uuml;hrende S&auml;uberung aller und jeglicher Regierungsstellen im Hinterlande und an der Front. </p>
<p>Die Macht den Sowjets - das bedeutet die W&auml;hl- und Absetzbarkeit aller und jeglicher "Vorgesetzten" im Hinterlande und an der Front. </p>
<p>Die Macht den Sowjets - das bedeutet die W&auml;hl- und Absetzbarkeit der "Vertreter der Macht" in Stadt und Land, in der Armee und in der Flotte, in den "&Auml;mtern" und "Beh&ouml;rden", auf den Eisenbahnen und in den Post- und Telegrafen&auml;mtern. </p>
<p>Die Macht den Sowjets - das bedeutet die Diktatur des Proletariats und der revolution&auml;ren Bauernschaft. </p>
<p>Diese Diktatur unterscheidet sich von Grund aus von der Diktatur der imperialistischen Bourgeoisie, von jener Diktatur, die Kornilow und Miljukow noch vor kurzem unter wohlwollender Beteiligung Kerenskis und Tereschtschenkos aufrichten wollten. </p>
<p>Die Diktatur des Proletariats und der revolution&auml;ren Bauernschaft bedeutet die Diktatur der werkt&auml;tigen Mehrheit &uuml;ber die ausbeutende Minderheit, &uuml;ber die Gutsbesitzer und Kapitalisten, &uuml;ber die Spekulanten und Bankiers, im Interesse eines demokratischen Friedens, im Interesse einer Arbeiterkontrolle &uuml;ber Produktion und Verteilung, im Interesse der &Uuml;bergabe des Bodens an die Bauern, der Versorgung des Volkes mit Brot. </p>
<p>Die Diktatur des Proletariats und der revolution&auml;ren Bauernschaft bedeutet eine offene Diktatur, eine Diktatur der Massen, die, ohne Verschw&ouml;rungen und ohne Intrigen hinter den Kulissen, vor aller Augen verwirklicht wird. Denn eine solche Diktatur braucht nicht zu verheimlichen, dass es f&uuml;r die kapitalistischen Aussperrer, die durch allerlei "Entlastungen" die Arbeitslosigkeit versch&auml;rfen, und f&uuml;r die Bankiers und Spekulanten, die die Lebensmittelpreise in die H&ouml;he schrauben und Hungersnot heraufbeschw&ouml;ren, keine Schonung geben wird. </p>
<p>Die Diktatur des Proletariats und der Bauernschaft bedeutet eine Diktatur ohne Anwendung von Gewalt gegen die Massen, eine Diktatur, die nach dem Willen der Massen und zur Unterdr&uuml;ckung des Willens der Feinde dieser Massen ausge&uuml;bt wird. </p>
<p>Das ist der Klasseninhalt der Losung "Alle Macht den Sowjets!" </p>
<p>Die Ereignisse der Innen- und Au&szlig;enpolitik, der sich in die L&auml;nge ziehende Krieg und der Friedensdrang, die Niederlagen an der Front und die Frage der Verteidigung der Hauptstadt, die Morschheit der Provisorischen Regierung und die Frage ihrer "&Uuml;bersiedlung" nach Moskau, die Zerr&uuml;ttung und die Hungersnot, die Arbeitslosigkeit und die Ersch&ouml;pfung - alles das dr&auml;ngt unaufhaltsam die revolution&auml;ren Klassen Ru&szlig;lands zur Macht. Das bedeutet: Das Land ist bereits reif f&uuml;r die Diktatur des Proletariats und der revolution&auml;ren Bauernschaft. </p>
<p>Der Augenblick ist gekommen, wo die revolution&auml;re Losung "Alle Macht den Sowjets!" endlich verwirklicht werden muss. </p>
<p class="autor"><em>"Rabotschi Putj" (Der Arbeiterweg) Nr. 35,<br>
</em><em>13. Oktober 1917.<br>
</em><em>Leitartikel. </em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 16:33:46 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:59:51 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.168
  load_resource: 146.589
  esindex: 0.013
  PetaboxLoader3.resolve: 225.079 (3)
  captures_list: 226.641
  PetaboxLoader3.datanode: 99.99 (4)
  CDXLines.iter: 14.026 (3)
  LoadShardBlock: 208.756 (3)
  exclusion.robots: 0.181
  RedisCDXSource: 0.548
-->