<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app104.us.archive.org';v.server_ms=1205;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925153840", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - &Uuml;ber die Sowjets der Arbeiter- und Soldatendeputierten</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-003.html">
   <link rel="prev" href="b03-001.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925153840cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">&Uuml;BER DIE SOWJETS DER ARBEITER- UND<br>
SOLDATENDEPUTIERTEN </h1>
<p>Mit Blitzesschnelle eilt der Streitwagen der russischen Revolution voran. &Uuml;berall mehren und erweitern sich die Kolonnen der revolution&auml;ren K&auml;mpfer. Die Grundpfeiler der alten Macht wanken in den Fundamenten und st&uuml;rzen zusammen. Heute wie stets marschiert Petrograd voran. Ihm folgt, mitunter stolpernd, die unermessliche Provinz. </p>
<p>Die Kr&auml;fte der alten Macht schwinden dahin, sind aber noch nicht endg&uuml;ltig vernichtet. Sie haben sich nur verborgen und lauern auf eine g&uuml;nstige Gelegenheit, um das Haupt zu erheben und sich auf das freie Ru&szlig;land zu st&uuml;rzen. Schaut um euch, und ihr werdet sehen, dass die finsteren Kr&auml;fte nach wie vor ununterbrochen ihr schwarzes Werk verrichten... </p>
<p>Die errungenen Rechte behaupten, um die alten Kr&auml;fte endg&uuml;ltig zu vernichten und gemeinsam mit der Provinz die russische Revolution voranzutreiben - das muss die aktuelle Aufgabe des Proletariats der Hauptstadt sein. </p>
<p>Aber wie soll das geschehen? </p>
<p>Was ist hierzu notwendig? </p>
<p>Um die alte Macht zu zerschlagen, gen&uuml;gte ein zeitweiliges B&uuml;ndnis der aufst&auml;ndischen Arbeiter und Soldaten. Denn es versteht sich von selbst, dass die Kraft der russischen Revolution in dem B&uuml;ndnis der Arbeiter und der in den Soldatenrock gesteckten Bauern liegt. </p>
<p>Um aber die errungenen Rechte zu bewahren und die Revolution weiter zu entfalten - dazu ist ein zeitweiliges B&uuml;ndnis der Arbeiter und Soldaten allein keineswegs ausreichend. </p>
<p>Dazu ist es notwendig, dieses B&uuml;ndnis bewusst und fest, dauerhaft und stabil zu machen, stabil genug, um den provokatorischen Anschl&auml;gen der Konterrevolution die Stirn bieten zu k&ouml;nnen. Denn das Unterpfand des endg&uuml;ltigen Sieges der russischen Revolution, das ist allen klar, liegt in der Festigung des B&uuml;ndnisses des revolution&auml;ren Arbeiters mit dem revolution&auml;ren Soldaten. </p>
<p>Die Organe dieses B&uuml;ndnisses sind eben die Sowjets der Arbeiter- und Soldatendeputierten. </p>
<p>Je enger nun diese Sowjets zusammengef&uuml;gt, je fester sie organisiert sind, desto wirksamer ist die durch sie vertretene revolution&auml;re Macht des revolution&auml;ren Volkes, desto realer sind die Garantien gegen die Konterrevolution. </p>
<p>Diese Sowjets zu festigen, &uuml;berall Sowjets ins Leben zu rufen, sie untereinander zu verbinden, mit dem zentralen Sowjet der Arbeiter- und Soldatendeputierten als einem Organ der revolution&auml;ren Macht des Volkes an der Spitze - in dieser Richtung m&uuml;ssen die revolution&auml;ren Sozialdemokraten arbeiten. </p>
<p>Arbeiter! Schlie&szlig;t enger eure Reihen und schart euch um die Sozialdemokratische Arbeiterpartei Ru&szlig;lands! </p>
<p>Bauern! Organisiert euch in Bauernverb&auml;nden und schart euch um das revolution&auml;re Proletariat, den F&uuml;hrer der russischen Revolution! </p>
<p>Soldaten! Organisiert euch in euren Verb&auml;nden und sammelt euch um das russische Volk, den einzigen treuen Verb&uuml;ndeten der russischen revolution&auml;ren Armee! </p>
<p>Arbeiter, Bauern, Soldaten! Schlie&szlig;t euch allerorten zu Sowjets der Arbeiter- und Soldatendeputierten, zu Organen des B&uuml;ndnisses und der Macht der revolution&auml;ren Kr&auml;fte Ru&szlig;lands zusammen! </p>
<p>Hierin liegt das Unterpfand des vollen Sieges &uuml;ber die finsteren Kr&auml;fte des alten Ru&szlig;lands. </p>
<p>Hierin liegt auch das Unterpfand f&uuml;r die praktische Verwirklichung der grundlegenden Forderungen des russischen Volkes: Boden f&uuml;r die Bauern, Arbeitsschutz f&uuml;r die Arbeiter, die demokratische Republik f&uuml;r alle B&uuml;rger Ru&szlig;lands! </p>
<p class="autor"><em>"Prawda" Nr. 8,<br>
</em><em>14. M&auml;rz 1917.<br>
</em><em>Unterschrift: K. Stalin.</em></p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 15:38:40 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:57:44 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 528.648
  exclusion.robots: 0.15
  load_resource: 669.934
  RedisCDXSource: 0.54
  PetaboxLoader3.datanode: 102.185 (4)
  esindex: 0.01
  exclusion.robots.policy: 0.141
  LoadShardBlock: 514.48 (3)
  PetaboxLoader3.resolve: 1076.258 (2)
  CDXLines.iter: 11.266 (3)
-->