<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app31.us.archive.org';v.server_ms=204;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170925143226", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 3 - &Uuml;ber die provisorische Regierung</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band03.html" title="Inhalt">
   <link rel="next" href="b03-013.html">
   <link rel="prev" href="b03-011.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b03-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170925143226cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>
Werke</h2>

<h1>Band 3 </h1>

<h1 align="center">&Uuml;BER DIE PROVISORISCHE REGIERUNG </h1>
<p align="center" class="center">Rede auf einer Kundgebung im Stadtteil Wassilewski-Ostrow<br>
18. April (1. Mai) 1917 </p>
<p>Im Verlauf der Revolution sind im Lande zwei Gewalten entstanden: die von der Duma des 3. Juni gew&auml;hlte Provisorische Regierung und der von den Arbeitern und Soldaten gew&auml;hlte Sowjet der Arbeiter- und Soldatendeputierten. </p>
<p>Die Beziehungen zwischen diesen beiden Gewalten versch&auml;rfen sich immer mehr, die fr&uuml;here Zusammenarbeit zwischen ihnen schwindet dahin, und es w&auml;re ein Verbrechen, wollten wir diese Tatsache vertuschen. </p>
<p>Die Bourgeoisie hat als erste die Frage der Doppelherrschaft aufgeworfen, sie hat als erste die Alternative gestellt: Entweder die Provisorische Regierung oder der Sowjet der Arbeiter- und Soldatendeputierten. Es w&auml;re unw&uuml;rdig, wollten wir uns vor der Antwort auf die klar gestellte Frage dr&uuml;cken. Die Arbeiter und Soldaten m&uuml;ssen klar und eindeutig sagen: Wen sehen sie als ihre Regierung an, die Provisorische Regierung oder den Sowjet der Arbeiter- und Soldatendeputierten? </p>
<p>Man spricht vom Vertrauen zur Provisorischen Regierung, von der Notwendigkeit eines solchen Vertrauens. Aber wie kann man einer Regierung vertrauen, die selber dem Volk im Wichtigsten und Grundlegendsten kein Vertrauen schenkt? Wir haben heute Krieg, Krieg auf Grund der Vertr&auml;ge mit England und Frankreich, die der Zar hinter dem R&uuml;cken des Volkes geschlossen und die die Provisorische Regierung ohne die Zustimmung des Volkes sanktioniert hat. Das Volk hat ein Recht darauf, den Inhalt dieser Vertr&auml;ge zu kennen, die Arbeiter und Soldaten haben ein Recht darauf, zu wissen, wof&uuml;r Blut vergossen wird. Womit hat die Provisorische Regierung auf die von den Arbeitern und Soldaten erhobene Forderung, die Vertr&auml;ge zu ver&ouml;ffentlichen, geantwortet? Mit der Erkl&auml;rung, dass die Vertr&auml;ge in Kraft bleiben. </p>
<p>Die Vertr&auml;ge aber hat sie nicht ver&ouml;ffentlicht, und sie denkt auch gar nicht daran, sie zu ver&ouml;ffentlichen! </p>
<p>Ist es nicht klar, dass die Provisorische Regierung dem Volk die wahren Kriegsziele verheimlicht und dadurch zeigt, dass sie beharrlich dem Volk misstraut? Wie k&ouml;nnen die Arbeiter und Bauern der Provisorischen Regierung vertrauen, die ihnen selber im Wichtigsten und Grundlegendsten kein Vertrauen schenkt? </p>
<p>Man spricht von einer Unterst&uuml;tzung der Provisorischen Regierung, von der Notwendigkeit einer solchen Unterst&uuml;tzung. Aber man urteile selbst: Kann man in einer revolution&auml;ren Epoche eine Regierung unterst&uuml;tzen, die vorn ersten Tage ihres Bestehens an die Revolution bremst? Bisher war es so, dass die revolution&auml;re Initiative und die demokratischen Ma&szlig;nahmen vom Sowjet der Arbeiter- und Soldatendeputierten und nur von ihm ausgingen. Die Provisorische Regierung hat erst sp&auml;ter, unwillig und widerstrebend, dem Sowjet zugestimmt, und auch das nur zum Teil und nur in Worten, w&auml;hrend sie in der Praxis Hindernisse bereitete. So verh&auml;lt es sich bis auf den heutigen Tag. Wie aber kann man mitten in der Revolution eine Regierung unterst&uuml;tzen, die der Revolution Hindernisse in den Weg legt und sie zur&uuml;ckzerrt? Sollte man nicht lieber verlangen, dass die Provisorische Regierung dem Sowjet der Arbeiter- und Soldatendeputierten bei der weiteren Demokratisierung des Landes keine Hindernisse bereitet? </p>
<p>Die konterrevolution&auml;ren Kr&auml;fte im Lande machen mobil. Man agitiert in der Armee. Man agitiert unter den Bauern und dem st&auml;dtischen Kleinb&uuml;rgertum. Die konterrevolution&auml;re Agitation ist vor allem gegen den Sowjet der Arbeiter- und Soldatendeputierten gerichtet. Sie verschanzt sich hinter dem Namen der Provisorischen Regierung. Die Provisorische Regierung aber leistet unverkennbar den Ausf&auml;llen gegen den Sowjet der Arbeiter- und Soldatendeputierten Vorschub. Wof&uuml;r, fragt man sich, soll man denn die Provisorische Regierung unterst&uuml;tzen? </p>
<p>Doch nicht etwa daf&uuml;r, dass sie der konterrevolution&auml;ren Agitation Vorschub leistet?! </p>
<p>In ganz Ru&szlig;land hat eine Agrarbewegung begonnen. Die Bauern sind bestrebt, die L&auml;ndereien, die die Gutsbesitzer brachliegen lassen, eigenm&auml;chtig zu bestellen. Wird diese Bestellung nicht vorgenommen, so kann das Land an den Rand der Hungersnot geraten. Um den Bauern entgegen zukommen, hat die Allrussische Beratung der Sowjets<a href="b03-anm.html"><span class="anmerkung">[13]</span></a> beschlossen, die auf Konfiskation der Gutsl&auml;ndereien gerichtete Bewegung der Bauern "zu unterst&uuml;tzen". Was aber tut jetzt die Provisorische Regierung? Sie erkl&auml;rt, die Bauernbewegung sei eine "Eigenm&auml;chtigkeit", sie verbietet den Bauern, die Gutsl&auml;ndereien zu bestellen, sie erteilt ihren Kommissaren die "entsprechenden" Anweisungen (siehe "Rjetsch" vom 17. April). Wof&uuml;r, fragt man sich, soll man die Provisorische Regierung unterst&uuml;tzen? Doch nicht etwa daf&uuml;r, dass sie der Bauernschaft den Krieg erkl&auml;rt? </p>
<p>Man sagt, das Misstrauen zur Provisorischen Regierung werde die Einheit der Revolution untergraben und die Kapitalisten und Gutsbesitzer von ihr absto&szlig;en. Wer aber wird sich erdreisten zu sagen, dass die Kapitalisten und Gutsbesitzer die Revolution der Volksmassen tats&auml;chlich unterst&uuml;tzen oder unterst&uuml;tzen k&ouml;nnen? </p>
<p>Hat denn der Sowjet der Arbeiter- und Soldatendeputierten mit der Einf&uuml;hrung des Achtstundentags nicht die Kapitalisten von sich abgesto&szlig;en, die breiten Massen der Arbeiter aber um die Revolution geschart? Wer wird sich erdreisten zu behaupten, die zweifelhafte Freundschaft eines H&auml;ufleins von Fabrikanten sei f&uuml;r die Revolution wertvoller als die wirkliche, durch Blut besiegelte Freundschaft von Millionen Arbeitern? </p>
<p>Oder weiter: Hat denn die Allrussische Beratung der Sowjets mit ihrem Beschluss, die Bauern zu unterst&uuml;tzen, nicht die Gutsherren von sich abgesto&szlig;en, die Bauernmassen aber mit der Revolution verbunden? Wer wird sich erdreisten zu sagen, die zweifelhafte Freundschaft eines H&auml;ufleins von Gutsherren sei f&uuml;r die Revolution wertvoller als die wirkliche Freundschaft der vielen Millionen armer Bauern, die jetzt in den Soldatenrock gesteckt sind? </p>
<p>Die Revolution kann es nicht jedermann recht machen. Sie befriedigt stets auf der einen Seite die werkt&auml;tigen Massen und schl&auml;gt auf der anderen Seite die versteckten und offenen Feinde dieser Massen. </p>
<p>Darum gilt es hier zu w&auml;hlen: Entweder gemeinsam mit den Arbeitern und den armen Bauern f&uuml;r die Revolution, oder gemeinsam mit den Kapitalisten und Gutsbesitzern gegen die Revolution. </p>
<p>Wen also werden wir unterst&uuml;tzen? </p>
<p>Wen k&ouml;nnen wir als unsere Regierung ansehen: den Sowjet der Arbeiter- und Soldatendeputierten oder die Provisorische Regierung? </p>
<p>Es ist klar, dass die Arbeiter und Soldaten nur den von ihnen gew&auml;hlten Sowjet der Arbeiter- und Soldatendeputierten unterst&uuml;tzen k&ouml;nnen. </p>
<p class="autor">"Soldatskaja Prawda"<br>
(Soldaten-Prawda) Nr. 6<br>
25. April 1917.<br>
Unterschrift: K. Stalin. </p>
<p class="center"> <a href="band03.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 14:32:26 Sep 25, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 19:58:00 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  RedisCDXSource: 18.536
  CDXLines.iter: 13.191 (3)
  PetaboxLoader3.datanode: 75.043 (4)
  LoadShardBlock: 65.272 (3)
  exclusion.robots.policy: 0.165
  esindex: 0.017
  load_resource: 98.783
  captures_list: 100.409
  PetaboxLoader3.resolve: 54.977
  exclusion.robots: 0.177
-->