<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die deutsche Revolution (6. Die erste Gestalt der deutschen Republik)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Deutschland, Kaiserreich, Republik, Konterrevolution, Karl Liebknecht, Rosa Luxemburg, Scheidemann, Ebert, Noske" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die deutsche Republik (6. Die 1. Gestalt der Republik)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Die deutsche Revolution</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1>VI. Die erste Gestalt der deutschen Republik</h1>

<br />
<p class="fst">Kein besserer Zeuge f&#252;r den &#252;berw&#228;ltigenden Eindruck der Erhebung vom 9. November 1918 in Berlin als die Leitartikel der Berliner Zeitungen vom 10. November. Selbst die Organe der &#228;u&#223;ersten Rechten wagten nicht, ihr r&#252;ckhaltlos die politische Bedeutung f&#252;r die Neugestaltung Deutschlands abzusprechen, sondern beschr&#228;nkten sich darauf, die Tatsachen zu verzeichnen und etlichen Vorbehalten Ausdruck zu geben.</p>

<p>So schrieb die streng konservative <strong>Kreuzzeitung</strong> resigniert:</p>

<p class="quoteb">&#8222;Alle Elemente des Volkes, die an dem Staat und der Gesellschaftsordnung festhalten wollen, werden geschlossen zusammengehen m&#252;ssen, um, wenn m&#246;glich, ein Chaos zu verhindern.&#8220;</p>

<p class="fst">Welcher Staat und welche Gesellschaftsordnung gemeint seien, hielt das Blatt f&#252;r weise im Unbestimmten zu lassen und tr&#246;stete seine Gesinnungsgenossen mit einer Anweisung auf die Zukunft:</p>

<p class="quoteb">&#8222;Die Konservativen m&#252;ssen die Saat ausstreuen, aus welcher dereinst den kommenden Geschlechtern des deutschen Volkes ein besseres Los erwachsen soll, als es uns und unsern Kindern beschieden ist.&#8220;</p>

<p class="fst">Die agrarisch-konservative <strong>Deutsche Tageszeitung</strong> erkl&#228;rte sich mit dem Vorschlage einverstanden, so rasch als m&#246;glich Wahlen f&#252;r eine verfassunggebende deutsche Nationalversammlung vorzunehmen.</p>

<p class="quoteb">&#8222;Die Regierungsgewalt&#8220;, schrieb sie, &#8222;kann dauernd nur von einer Regierung ausge&#252;bt werden, die ihr Mandat von dem auf ordnungsm&#228;&#223;igen Wege einwandfrei festgestellten Mehrheitswillen des deutschen Volkes empfangen hat.&#8220;</p>

<p class="fst">Womit das Gottesgnadentum grunds&#228;tzlich schon preisgegeben war.</p>

<p>Die nationalistische <strong>T&#228;gliche Rundschau</strong> stellt in ihrer Freude, da&#223; die Revolution sich so frei von Ausschreitungen der Gewalt gehalten, den Arbeiter- und Soldatenr&#228;ten das Zeugnis aus, da&#223; es falsch sei, deren Herrschaft, wie bisher ge&#252;bt, bolschewistisch zu nennen. Man sei ehrlich bem&#252;ht gewesen, Ordnung und Disziplin aufrecht zu erhalten; und so sei &#8222;der Aufforderung Eberts zur Mitarbeit der Andersgesinnten, um das Volk vor Bruderkrieg, Hungersnot und Anarchie zu bewahren, Folge zu leisten.&#8220;</p>

<p>Die Organe der fortschrittlichen Volkspartei, der Linken der b&#252;rgerlichen Demokratie, und der katholischen Zentrumspartei dr&#252;ckten ihre Freude &#252;ber den im Ganzen so unbefleckten Verlauf der Revolution aus und traten gleichfalls f&#252;r die baldige Berufung einer verfassunggebenden Nationalversammlung ein.</p>

<p>Drei Bl&#228;tter hatten &#252;ber Nacht anscheinend ihren Charakter ge&#228;ndert. Der einzige Einbruch in private Rechte, der am 9. November ver&#252;bt worden war, betraf einige Pre&#223;organe der Hauptstadt und entbehrte nicht eines gewissen Humors. Was hatte am Tage der Revolution aus den Zeitungen werden sollen, die bis dahin die offizi&#246;sen Mundst&#252;cke der abgesetzten Regierung gewesen waren? Sie konnten nicht in dieser Eigenschaft weiter erscheinen. Sie konnten aber, selbst wenn ihre Herausgeber dies wollten, auch nicht sofort als Offizi&#246;se der neuen Regierung sich pr&#228;sentieren, da eine solche ja noch garnicht zustande gekommen war, man noch nicht genau wu&#223;te, wie diese nun aussehen werde. Und so benutzten eine Anzahl Sozialisten den Umstand, da&#223; die Republik wohl da war, aber ihre Form noch nicht gefunden hatte, sich &#8211; die einen der bisher oberoffizi&#246;sen <strong>Norddeutschen Allgemeinen Zeitung</strong>, die andern &#8211; Sozialisten spartakistischer Richtung &#8211; des mehr gelegenheitsoffizi&#246;sen <strong>Berliner Lokal-Anzeiger</strong> vor&#252;bergehend zu bem&#228;chtigen. Die Abonnenten der <strong>Norddeutschen Allgemeinen Zeitung</strong> erhielten am 10. November 1918 ihr Blatt mit dem Titel</p>

<p class="quotec">&#8222;<strong>DIE INTERNATIONALE</strong><br />
fr&#252;her: <strong>Norddeutsche Allgemeine Zeitung</strong>&#8220;</p>

<p class="fst">und einem sozialdemokratischen Inhalt. Der Leitartikel <em>An die Arbeit!</em> &#252;berschrieben, feiert die vollzogene Umwandlung als eine solche &#8222;von so gro&#223;er Gewalt und Bedeutung, da&#223; wir sie in ihren Wirkungen noch garnicht ausmessen k&#246;nnen&#8220;, und l&#228;uft in den Satz aus:</p>

<p class="quoteb">&#8222;<strong>Wir gr&#252;&#223;en die Freiheit, wir gr&#252;&#223;en die sozialistische Republik Deutschland mit dem Ruf, der ein Gel&#246;bnis ist:</strong></p>

<table align="center">
<tr>
<td>
<p class="quoteb"><strong>Hoch die Republik!</strong></p>

<p class="quoteb"><strong>Hoch die Internationale!&#8220;</strong></p>
</td>
</tr>
</table>

<p class="fst">Ohne &#196;nderung des Titels erhielt einen ausgesprochenen sozialdemokratischen Inhalt die im Ullsteinschen Verlag herausgegebene <strong>Berliner Allgemeine Zeitung</strong>, ein f&#252;r diejenigen Elemente, die nur ganz bescheidene Mittel f&#252;r Zeitungen ausgeben k&#246;nnen, berechnetes, namentlich in den kleinen Ortschaften im Umkreise Berlins verbreitetes Blatt, w&#228;hrend die vielleicht dreimal so stark verbreitete <strong>Berliner Morgenpost</strong> des gleichen Verlags und die auf ihn &#252;bergegangene <strong>Vossische Zeitung</strong>, das Organ der liberalen Gelehrten und gewisser Handelskreise Berlins, unbehelligt blieben. Ebenso die sehr verbreiteten Organe des Mosse&#8217;schen Verlags <strong>Berliner Tageblatt</strong> und <strong>Berliner Volkszeitung</strong>.</p>

<p>Ganz anders mit dem vom Scherl-Verlag herausgegebenen <strong>Berliner Lokal-Anzeiger</strong>.</p>

<p>Schon am 9. November erschien in sp&#228;ter Abendstunde eine Nummer dieses Blattes unter dem Titel:</p>

<p class="quotec">&#8222;<strong>DIE ROTE FAHNE</strong><br />
Ehemaliger <strong>Berliner Lokal-Anzeiger</strong> &#8211; 2. Abend-Ausgabe.&#8220;</p>

<p class="fst">Sie brachte an der Spitze des Textes die Mitteilung:</p>

<p class="quoteb">&#8222;Die Redaktion des <strong>Berliner Lokal-Anzeigers</strong> ist von Vertretern des revolution&#228;ren Volkes (Spartakus-Gruppe) besetzt. Die Redaktionsf&#252;hrung ist damit an die Leitung der Genossen &#252;bergegangen.&#8220;</p>

<p class="fst">Der Inhalt jedoch ist im allgemeinen im &#252;blichen Ton des Blattes gehalten, soda&#223; man sieht, da&#223; der gr&#246;&#223;te Teil schon gesetzt war, als die Spartakus-Leute sich seiner bem&#228;chtigten. Nur eine mit gro&#223;en Lettern fettgedruckte Querzeile &#252;ber der &#8222;ersten Seite&#8220; &#8222;<em>Berlin unter der roten Fahne</em>&#8220;, eine etwas weniger gro&#223; gesetzte Querzeile darunter &#8222;Polizeipr&#228;sidium gest&#252;rmt&#8220; &#8211; 650 Gefangene befreit &#8211; &#8222;Rote Fahnen am Schlo&#223;&#8220; und eine Anzahl von Berichten &#252;ber die Vorg&#228;nge in Berlin verraten im Ton die Parteinahme f&#252;r die Revolution, ohne jedoch die besondere Tendenz der Spartakusgruppe demonstrativ zum Ausdruck zu bringen. Aus dem Bericht &#252;ber den Sturm auf das Polizeipr&#228;sidium ist der erste Absatz wichtig. Er lautete:</p>

<p class="quoteb">&#8222;In den Nachmittagsstunden zogen bewaffnete Trupps in Kraftwagen mit Umz&#252;gen durch die Stadt. In der N&#228;he des Halle&#8217;schen Ufers wurden aus einem</p>

<p class="quotec"><em>geheimen Waffendepot</em></p>

<p class="quoteb">Gewehre verteilt, und nun begann die Rundfahrt, die zweifellos gut organisiert war.&#8220;</p>

<p class="fst">Das deutet auf eines der Waffenlager hin, zu deren Bildung die Bolschewisten Geldmittel beigetragen hatten.</p>

<p>Wesentlich deutlicher spricht die Morgennummer des Blattes vom 10. November 1918 die Sondertendenz aus. Sie trug den gleichen Titel <strong>Rote Fahne</strong> und hat an der Spitze des Textes folgende Ank&#252;ndigung:</p>

<p class="quotec">&#8222;<em>Zur Beachtung.</em></p>

<p class="quoteb">Der seitherige <strong>Lokal-Anzeiger</strong> wurde von uns erst in sp&#228;ter Abendstunde &#252;bernommen, soda&#223; wir zur F&#252;llung des Blattes eine Reihe bereits gesetzter Mitteilungen aufnehmen mu&#223;ten, die also nicht in der Form dargeboten sind, wie wir die Dinge und Ereignisse darzustellen beabsichtigen. Von morgen ab wird dies anders werden.</p>

<p class="quotec">Die Redaktion der <strong>Roten Fahne</strong>.<br />
Organ der Spartakus Richtung.&#8220;</p>

<p class="fst">War hier die Aneignung des b&#252;rgerlichen Blattes als eine dauernde in Aussicht gestellt, so enth&#228;lt der Text des Blattes neben Mitteilungen und Aufrufen, die der Einheit der sozialistischen Arbeiterschaft im Kampf Ausdruck geben, auch solche, die der neuen sozialdemokratischen Regierung schon den Krieg ank&#252;ndigen. An den &#8211; im einfachen Petitsatz gedruckten &#8211; Aufruf Eberts, der dringend mahnt, &#8222;alles zu unterlassen, was die f&#252;r die Ern&#228;hrung der Bev&#246;lkerung n&#246;tigen Zufuhren gef&#228;hrden k&#246;nne, die Stra&#223;en zu verlassen und f&#252;r Ruhe und Ordnung zu sorgen&#8220;, ward in gr&#246;&#223;eren Lettern und Fettdruck die folgende Notiz gef&#252;gt:</p>

<p class="quoteb">&#8222;Wir fordern im Gegenteil dazu auf, nicht die Stra&#223;en zu verlassen, sondern bewaffnet zu bleiben und in jedem Augenblick auf der Hut zu sein. Die Sache der Revolution ist nur in den H&#228;nden des Volkes sicher. Die Aufforderung des vom gest&#252;rzten Kaiser neugebackenen Reichskanzlers verfolgt nur den Zweck, die Massen heimzusenden, um die alte &#8218;Ordnung&#8216; wieder herzustellen. Arbeiter, Soldaten, bleibt auf der Hut!&#8220;</p>

<p class="fst">Ein &#8222;Arbeiter und Soldaten&#8220; &#252;berschriebener Aufruf fordert diese zu &#8222;ganzer Arbeit&#8220; und zu Mi&#223;trauen gegen&#252;ber denen auf, &#8222;die von Reichskanzlerund Ministerstellen herunter glauben, Eure Geschicke lenken zu d&#252;rfen.&#8220; Zur Erlangung des Ziels der Arbeiter sei es notwendig, da&#223; das Berliner Proletariat in Bluse und in Feldgrau erkl&#228;re, folgende Forderungen mit Entschlossenheit und unbez&#228;hmbaren Kampfwillen zu verfolgen:</p>

<ol>
<li><em>Entwaffnung der gesamten Polizei</em>
<p>, s&#228;mtlicher Offiziere sowie der Soldaten, die nicht auf dem Boden der neuen Ordnung stehen; Bewaffnung des Volkes; alle Soldaten und Proletarier, die bewaffnet sind, behalten ihre Waffen.</p>
</li>

<li>
<p>&#220;bernahme s&#228;mtlicher milit&#228;rischen und zivilen Beh&#246;rden und Kommandostellen durch Vertrauensm&#228;nner des Arbeiterund Soldatenrates.</p>
</li>

<li>
<p>&#220;bergabe aller Waffenund Munitionsbest&#228;nde sowie aller R&#252;stungsbetriebe an den Arbeiter- und S&#246;ldatenrat.</p>
</li>

<li>
<p>Kontrolle &#252;ber alle Verkehrsmittel durch den Arbeiter- und Soldatenrat.</p>
</li>

<li>
<p>Abschaffung der Milit&#228;rgerichtsbarkeit; Ersetzung des milit&#228;rischen Kadavergehorsams durch freiwillige Disziplin der Soldaten unter Kontrolle des Arbeiter- und Soldatenrates.</p>
</li>

<li>
<p>Beseitigung des Reichstages und aller Parlamente sowie der bestehenden Reichsregierung; &#220;bernahme der Regierung durch den Berliner Arbeiter- und Soldatenrat bis zur Errichtung eines Reichs-Arbeiter- und Soldatenrates.</p>
</li>

<li>
<p>Wahl von Arbeiter- und Soldatenr&#228;ten &#252;ber ganz Deutschland, in deren Hand ausschlie&#223;lich Gesetzgebung und Verwaltung liegt.<br />
Zur Wahl der Arbeiter- und Soldatenr&#228;te schreitet das gesamte erwachsene werkt&#228;tige Volk in Stadt und Land und ohne Unterschied der Geschlechter.</p>
</li>

<li>
<p>Abschaffung aller Dynastien und Einzelstaaten; unsere Parole lautet: einheitliche sozialistische Republik Deutschland.</p>
</li>

<li>
<p>Sofortige Aufnahme der Verbindung mit allen in Deutschland bestehenden Arbeiter- und Soldatenr&#228;ten und den sozialistischen Bruderparteien des Auslandes.</p>
</li>

<li>
<p>Sofortige R&#252;ckberufung der russischen Botschaft nach Berlin.</p>
</li>
</ol>

<p class="fst">Von einigen, allen Sozialdemokraten gemeinsamen Forderungen abgesehen, ist dies das spezifische politische Programm des russischen Bolschewismus. Ein Muster von Antr&#228;gen der Spartakusgruppe, die in allen Versammlungen von Betrieben, Soldatenr&#228;ten usw. zu stellen seien, fordert die &#8222;unverz&#252;gliche Wiederherstellung der deutschen Beziehungen zu der russischen Sowjetrepublik, dem siegreichen Vortrupp der Weltrevolution&#8220;, und da&#223; &#8222;neben den andern neuesten und tapfersten Genossen in das Pr&#228;sidium des zentralen Arbeiter- und Soldatenrates Deutschlands oder einer andern sich bildenden K&#246;rperschaft dieses Ranges die Genossin Rosa Luxemburg entsandt wird&#8220;.</p>

<p>Dann hei&#223;t es weiter:</p>

<p class="quoteb">&#8222;Arbeiter und Soldaten! Eine Jahrtausende alte Knechtschaft geht zu Ende; aus den uns&#228;glichen Leiden eines Krieges steigt die neue Freiheit empor. Vier lange Jahre haben die Scheidem&#228;nner, die Regierungssozialisten euch durch die Schrecken eines Krieges gejagt, haben euch gesagt, man m&#252;sse &#8218;das Vaterland&#8216; verteidigen, wo es sich nur um die nackten Raubinteressen des Imperialismus handelte. Jetzt, da der deutsche Imperialismus zusammenbricht, suchen sie f&#252;r die Bourgeoisie zu retten, was noch zu retten ist und suchen die revolution&#228;re Energie der Massen zu ersticken.</p>

<p class="quote">Es darf kein &#8218;<em>Scheidemann</em>&#8216; mehr in der Regierung sitzen; es darf kein Sozialist in die Regierung eintreten, <em>solange ein Regierungssozialist noch in ihr sitzt</em>. Es gibt keine Gemeinschaft mit denen, die Euch vier Jahre lang verraten haben.</p>

<table align="center">
<tr>
<td>
<p class="quote">Nieder mit dem Kapitalismus und seinen Agenten!</p>

<p class="quote">Es lebe die Revolution!</p>

<p class="quote">Es lebe die Internationale!&#8220;</p>
</td>
</tr>
</table>

<p class="fst">Damit war au&#223;er dem sachlichen auch der pers&#246;nliche Kampf in die Bewegung hineingetragen: die &#196;chtung von Personen, deren Politik w&#228;hrend des Krieges man als verfehlt hinstellen konnte, deren Beweggr&#252;nde aber mit imperialistischen Tendenzen nichts gemein hatten und in denen die gro&#223;e Mehrheit der sozialistischen Arbeiterschaft Deutschlands ihre berufenen F&#252;hrer erblickte.</p>

<p>An diese Kampfansage schlo&#223; sich der folgende &#8222;Gru&#223; an die russische Sowjetrepublik&#8220;:</p>

<p class="quoteb">&#8222;<strong>Die Rote Fahne</strong> (Organ der Spartakus-Richtung) schickt ihren ersten und hei&#223;esten Gru&#223; der f&#246;derativen sozialistischen Sowjetrepublik und bittet sie, unseren russischen Br&#252;dern kundzutun, da&#223; die Berliner Arbeiterschaft den ersten Jahrestag der russischen Revolution gefeiert hat durch die Vollbringung der deutschen Revolution.&#8220;</p>

<p class="fst">So das Organ der von Karl Liebknecht gef&#252;hrten Spartakusgruppe. Eine ganz andere Tonart schlug der <strong>Vorw&#228;rts</strong> in seiner Nummer vom 10. November 1918 an. Sein den Sieg der Revolution feiernder Leitartikel trug die &#220;berschrift <em>Kein Bruderkampf!</em> Er erw&#228;hnt, da&#223; am Tage vorher schon &#8222;von einzelnen kleinen Gruppen, oft unter unbekannter und unverantwortlicher F&#252;hrung&#8220; Versuche gemacht worden seien, die Arbeit des Arbeiter- und Soldatenrates zu durchkreuzen. Das sei aber &#8222;die schwerste Vers&#252;ndigung an der Arbeiterschaft, die &#252;berhaupt denkbar ist&#8220;. Das Werk, das von der gro&#223;en Masse der Arbeiterschaft getragen werde, d&#252;rfe nicht durch kleine Minderheiten gest&#246;rt werden. W&#246;rtlich hei&#223;t es weiter:</p>

<p class="quoteb">&#8222;Der gestrige Sieg des Volkes &#252;ber das alte System ist nur mit geringen Blutopfern bezahlt worden. Soll nun der Welt nach solchem herrlichen Triumph das Schauspiel einer Selbstzerfleischung der Arbeiterschaft in sinnlosem Bruderkampf geboten werden?</p>

<p class="quote"><em>Das darf nimmermehr geschehen.</em>&#8220;</p>

<p class="fst">In einer Reihe von Bundesstaaten, insbesondere in Bayern, f&#228;hrt der Artikel fort, haben sich alte Partei und Unabh&#228;ngige am Tage der Revolution zusammengefunden, dort gebe es keine Spaltung mehr. Solle Berlin dahinter zur&#252;ckstehen? Die Einigung m&#252;sse auch hier durchgef&#252;hrt werden, es handle sich <em>um Wohl und Zukunft der ganzen Arbeiterklasse</em>. Das Vers&#246;hnungswerk d&#252;rfe &#8222;nicht an einigen Verbitterten schei tern, deren Charakter nicht stark genug ist, um allen Groll &#252;berwinden und vergessen zu machen.&#8220; Den Massen liege solcher Groll fern, fast instinktiv haben gestern Arbeiter und Arbeiter die Einigkeit hergestellt. Und das Organ der sozialdemokratischen Partei f&#228;hrt fort:</p>

<p class="quoteb">&#8222;Kein F&#252;hrer darf das hemmen. Gibt es unter ihnen solche, mit denen die Einigung nicht gemacht werden kann, <em>dann mu&#223; sie gemacht werden ohne sie. An keiner Personenfrage darf ein Werk von so ungeheurer Bedeutung scheitern.</em></p>

<p class="quote">Die alte sozialdemokratische Partei erstrebt die Einigung mit aller Kraft auch unter eigenen Opfern. Sie wei&#223; sich in diesem Bestreben eins mit dem gesundern Sinn der Arbeiterschaft ... <em>die Bruderhand liegt offen &#8211; schlaget ein!</em>&#8220;</p>

<p class="fst">Wie sehr diese Sprache damals den Empfindungen der gro&#223;en Mehrheit der Arbeiter Berlins Ausdruck gab, zeigte der weitere Verlauf des Tages.</p>

<p>Am Vormittag des 10. November traten Fraktion und Parteileitung der Unabh&#228;ngigen Sozialdemokratie zusammen, um &#252;ber die Stellungnahme zu dem im vorigen Kapitel mitgeteilten Antwortschreiben der Parteileitung der Mehrheitssozialisten zu beraten. Den Vorsitz f&#252;hrte der Abends zuvor aus Hamburg zur&#252;ckgekehrte Hugo <em>Haase</em>. Gegen eine Minderheit, die unter keinen Umst&#228;nden von einer Regierung etwas wissen wollte, in der M&#228;nner wie Philipp Scheidemann s&#228;&#223;en, ward nach lebhafter Debatte beschlossen, den Eintritt in ein aus Vertretern beider Parteien zusammengesetztes Kabinett nicht abzulehnen, sondern nur von bestimmten Bedingungen abh&#228;ngig zu machen, die, wie folgt, formuliert wurden:</p>

<p class="quoteb">&#8222;Die Unabh&#228;ngige Sozialdemokratische Partei ist bereit, um die revolution&#228;ren sozialistischen Errungenschaften zu festigen, in das Kabinett unter folgenden Bedingungen einzutreten:</p>

<p class="quote">Das Kabinett darf nur aus Sozialdemokraten bestehen, die als Volkskommissare gleichberechtigt nebeneinander slehen. F&#252;r die Fachminister gilt diese Beschr&#228;nkung nicht; sie sind nur technische Gehilfen des entscheidenden Kabinetts. Jedem von ihnen werden zwei Mitglieder der sozialdemokratischen Parteien mit gleichen Rechten zur Seite gegeben, aus jeder Partei eines.</p>

<p class="quote">Eine Fristbestimmung wird an den Eintritt der Unabh&#228;ngigen Sozialdemokraten in das Kabinett, in das jede Partei drei Mitglieder entsendet, nicht gekn&#252;pft.</p>

<p class="quote">Die politische Gewalt liegt in den H&#228;nden der Arbeiterund Soldatenr&#228;te, die zu einer Vollversammlung aus dem ganzen Reiche alsbald zusammenzuberufen sind.</p>

<p class="quote">Die Frage der konstituierenden Versammlung wird erst nach einer Konsolidierung der durch die Revolution geschaffenen Zust&#228;nde aktuell und soll deshalb sp&#228;teren Er&#246;rterungen vorbehalten bleiben.</p>

<p class="quote">F&#252;r den Fall der Annahme dieser Bedingungen, die von dem Wunsche eines geschlossenen Auftretens des Proletariats diktiert sind, haben wir unsere Mitglieder Haase, Dittmann und Barth in das Kabinett delegiert.&#8220;</p>

<p class="fst">Hugo <em>Haase</em> und Wilhelm <em>Dittmann</em> geh&#246;rten der Leitung der Unabh&#228;ngigen Sozialdemokratie an und waren als Reichstagsabgeordnete dieser Partei weithin bekannt, Emil <em>Barth</em>, von Beruf Metallarbeiter, war Mitglied der Spartakusgruppe und ward f&#252;r diese in Vorschlag gebracht, nachdem Karl Liebknecht die Einladung, als Mitglied der radikalen Linken in das Kabinett einzutreten, schroff abgelehnt hatte.</p>

<p>Die Bedingungen wurden der Leitung der Sozialdemokratischen Partei &#252;bermittelt, und nach kurzer &#220;berlegung erkl&#228;rte diese sich bereit, auf sie einzugehen. Es ward dies mit dem Hinweis auf das Interesse der Einheit der proletarischen Bewegung und die bedr&#228;ngte Lage Deutschlands begr&#252;ndet. Waren doch mittlerweile die schweren Bedingungen bekannt geworden, von denen die Ententem&#228;chte die Bewilligung eines Waffenstillstands abh&#228;ngig machten und die nichts anderes bedeuteten, als eine vollst&#228;ndige Kapitulation. Sie waren mit ma&#223;gebend daf&#252;r gewesen, da&#223; man seitens der Leitung der Unabh&#228;ngigen Sozialdemokratie den Vorschlag, gegebenenfalls allein die Regierung zu &#252;bernehmen, garnicht erst in Erw&#228;gung gezogen hatte.</p>

<p>Um dem Pakt der beiden Parteien endg&#252;ltige Kraft zu geben, bedurfte es nun noch der Zustimmung des Arbeiter- und Soldatenrats der Hauptstadt.</p>

<p>Auch sie blieb nicht aus. Im Laufe des Vormittags nahmen die Arbeiter in den Fabriken und die Soldaten in den Kasernen die Wahlen ihrer R&#228;te gem&#228;&#223; den daf&#252;r festgesetzten Bestimmungen vor, und am Nachmittag um 5 Uhr traten diese R&#228;te selbst zur Vollversammlung im gro&#223;en Zirkus Busch zusammen.</p>

<p>Es war eine gewaltige Kundgebung, und ihr Verlauf ein sehr st&#252;rmischer. Am Vormittag noch hatten die Spartakusleute ein Flugblatt verbreitet, das nach Lage der Dinge nur als Feuerbrand wirken konnte, zugleich aber auch von merkw&#252;rdiger Verkennung der Stimmung der &#252;bergro&#223;en Mehrheit der sozialdemokratisch gesinnten Arbeiterschaft Berlins zeugte. Es erkl&#228;rt zun&#228;chst, da&#223; sie, die Sozialisten der Spartakusrichtung, &#8222;an erster Stelle und w&#228;hrend des ganzen Krieges den Gedanken des sofortigen revolution&#228;ren Kampfes gegen den Krieg vertreten&#8220; haben und gibt dann den Arbeiterund Soldatenr&#228;ten f&#252;r die Wahl der provisorischen Regierung folgende Losung:</p>

<p class="quoteb">&#8222;Es darf keine Stimme einem Regierungssozialisten gegeben werden. Sie haben die Revolution vier Jahre lang verraten und werden es weiter tun.</p>

<p class="quote">Es darf keine Stimme einem Sozialisten gegeben werden, der bereit ist, gemeinsam mit den B&#252;rgerlichen oder den Regierungssozialisten in eine Regierung zu treten.</p>

<p class="quote">Parteigenossen! die B&#252;rgerlichen und Regierungssozialisten wollen Euch in die Regierung haben, damit Ihr ihnen helft, ihre S&#252;nden zu verdecken. Dazu seid Ihr zu gut. Sie m&#246;gen endg&#252;ltig abdanken oder selbst die Folgen einer verbrecherischen Kriegspolitik tragen.&#8220;</p>

<p class="fst">Es sollte also nicht nur kein Mitglied der gro&#223;en sozialdemokratischen Partei, sondern auch kein Mitglied der Unabh&#228;ngigen Sozialdemokratie, das zur Verst&#228;ndigung mit jener bereit war, eine Stimme erhalten. Der Kampf im sozialistischen Lager sollte verewigt werden.</p>

<p>Wie wenig das dem Denken entsprach, das die versammelten Vertrauensleute der Arbeiter und Soldaten beseelte, zeigte sich bald nach Er&#246;ffnung der Beratungen. Dreitausend Personen, zur H&#228;lfte Delegierte von Arbeitern, zur H&#228;lfte Vertreter von Soldaten, w&#228;hlten nach einer kurzen Ansprache Emil Barth&#8217;s, der die Versammlung er&#246;ffnete, diesen und den der Unabh&#228;ngigen Sozialdemokratie zugeh&#246;rigen Metallarbeiter Richard <em>M&#252;ller</em> sowie den Oberleutnant <em>Walz</em> zu Vorsitzenden und das Mitglied der Sozialdemokratischen Partei Brutus <em>Molkenbuhr</em> zum Schriftf&#252;hrer. Dann hielten nacheinander Fritz <em>Ebert</em> von der Sozialdemokratischen Partei, Hugo <em>Haase</em> von der Unabh&#228;ngigen Sozialdemokratie und Karl <em>Liebknecht</em> vom Spartakusbund Ansprachen &#252;ber die Bedeutung der Revolution. Alle wurden mit begeisterten Zurufen freudig begr&#252;&#223;t, und ihre Reden ernteten s&#228;mtlich gro&#223;en Beifall. Aber so st&#252;rmisch diese Beifallsbezeugungen waren, so waren sie doch nur einheitlich, soweit sie Ausf&#252;hrungen &#252;ber den Sinn und die Aufgaben der Revolution galten, und wurden in den Schatten gestellt durch den nicht enden wollenden st&#252;rmischen Jubel, den die von Ebert vorgetragene Mitteilung ausl&#246;ste, da&#223; zwischen den beiden sozialdemokratischen Parteien eine Einigung &#252;ber die Bildung einer gemeinsamen Regierung auf der Grundlage eines aus je drei Mitgliedern der beiden Parteien zusammenzusetzenden Kabinetts erzielt worden sei. Es war eine spontane Antwort der erdr&#252;ckenden Mehrheit der Versammlung auf die Versuche der Spartakusleute, das Verst&#228;ndigungswerk ungeschehen zu machen.</p>

<p>In dieser Absicht war von letzteren f&#252;r die Wahl eines Aktionsausschusses des Arbeiter- und Soldatenrats eine Liste aufgestellt worden, die den Namen auch nicht eines Mitglieds der Sozialdemokratischen Partei aufwies, sondern nur solche von Angeh&#246;rigen ihrer Richtung und von Mitgliedern des linken Fl&#252;gels der Unabh&#228;ngigen Sozialdemokratie z&#228;hlte. Ihre Verlesung rief, als man zur Besprechung der Wahl &#252;berging, heftigsten Widerspruch und Zeichen gro&#223;en Unwillens hervor. Insbesondere bestanden die Vertreter der Soldaten einm&#252;tig auf parit&#228;tische Zusammensetzung des Ausschusses. Dem Verlangen entsprach die von Angeh&#246;rigen der Sozialdemokratischen Partei aufgestellte Vorschlagsliste, die deren Mitglied <em>B&#252;schel</em> zur Verlesung brachte, und schlie&#223;lich die Wahl selbst. F&#252;r die Sozialdemokratische Partei wurden deren Mitglieder Franz <em>B&#252;schel</em>, Gustav <em>Heller</em>, <em>Hiob</em>, Ernst <em>J&#252;lich</em>, <em>Maynz</em> und Oskar <em>Rusch</em>, f&#252;r die Unabh&#228;ngige Sozialdemokratie deren Mitglieder Emil <em>Barth</em>, Paul <em>Eckert</em>, Georg <em>Ledebour</em>, Richard <em>M&#252;ller</em>, Paul <em>Neuendorf</em> und Paul <em>Wegmann</em> in den Ausschu&#223; gew&#228;hlt, der dann den Namen <em>Vollzugsausschu&#223;</em> erhielt. Die Vertreter des Spartakusbundes Karl Liebknecht und Rosa Luxemburg hatten, als die parit&#228;tische Zusammensetzung beschlossen worden war, jede Wahl in den Ausschu&#223; abgelehnt.</p>

<p>Auch bei der Wahl der Ausschu&#223;mitglieder des Soldatenrats wurde jede Einseitigkeit vermieden. Bedingung war nat&#252;rlich, da&#223; der Gew&#228;hlte die Revolution anerkannte und sich auf ihren Boden stellte. Sonst aber wurden die verschiedensten Grade und Richtungen ber&#252;cksichtigt. Unter den 12 Personen, die gew&#228;hlt wurden, findet man Offiziere, Unteroffiziere und einfache Soldaten, Unabh&#228;ngige und Mehrheitssozialdemokraten. Ihre Namen sind: Walz, Bartusch, von Beerfelde, Bergmann, Echtmann, Gerhardt, Hase, Hertel, K&#246;hler, Lampert, Brutus Molkenbuhr, Wimpel.</p>

<p>Nach Erledigung der Wahl handelte es sich nunmehr um Ernennung der vorl&#228;ufigen Regierung der Republik. Hierbei machten die Vertreter der Spartakusrichtung und die mit ihnen sympathisierende Richtung unter den Unabh&#228;ngigen Sozialdemokraten einen letzten Versuch, die Anerkennung der F&#252;hrer der Mehrheitssozialisten zu verhindern. Georg Ledebour, Karl Liebknecht und andere griffen sie in sch&#228;rfster Weise an und riefen dadurch St&#252;rme des Widerspruchs hervor. Rede und Gegenrede drohten sich ins Endlose hinzuziehen, als schlie&#223;lich einer der Soldaten sich erhob und unter allgemeiner Zustimmung seiner Kameraden ausrief: &#8222;Wenn ihr euch nun nicht endlich &#252;ber die Regierung einigt, werden wir Soldaten allein sie ernennen.&#8220; Das f&#252;hrte den Schlu&#223; der Debatte herbei, und als es nun zur Abstimmung kam, zeigte sich von neuem, da&#223; die Unvers&#246;hnlichen damals nur eine verschwindende Minderheit der Arbeiterschaft f&#252;r ihre Politik hinter sich hatten. Der Vorschlag des Vorsitzenden Barth, das von den beiden Parteien vorl&#228;ufig gebildete Kabinett zu best&#228;tigen, ward mit Beifallssturm gegen ganz vereinzelte Stimmen angenommen. Zum Schlu&#223; fand auch der Antrag Annahme, einen Aufruf an die Arbeiter und Sozialisten aller L&#228;nder ergehen zu lassen, der ihnen von der Begr&#252;ndung der deutschen Republik Mitteilung machen und dem Wunsch nach Verbindung der Arbeitenden aller L&#228;nder zu einem gro&#223;en sozialistischen und demokratischen Friedensbund der V&#246;lker Ausdruck geben solle.</p>

<p>Nach Beendigung der &#228;u&#223;erst eindrucksvollen Versammlung trat das nunmehr best&#228;tigte sechsk&#246;pfige Kabinett zu einer kurzen Besprechung zusammen und nahm den Namen Rat der Volksbeauftragten an. Man w&#228;hlte Fritz <em>Ebert</em> und Hugo <em>Haase</em> zu gleichberechtigten Vorsitzenden des Rats und einigte sich dar&#252;ber, die Befassung mit den wichtigsten Arbeitsgebieten des Kabinetts, wie folgt, zu verteilen:</p>

<table align="center">
<tr>
<td>
<p class="fst">Inneres und Heerwesen: Fritz Ebert;<br />
&#196;u&#223;eres und Kolonien: Hugo Haase;<br />
Finanzen: Philipp Scheidemann;<br />
Demobilisierung und &#246;ffentliche Gesundheitspflege: Wilhelm Dittmann;<br />
Presse und Nachrichtendienst: Otto Landsberg;<br />
Sozialpolitik: Emil Barth.</p>
</td>
</tr>
</table>

<p class="fst">Dies bedeutete indes nicht die Einsetzung der Genannten zu Ministern der betreffenden &#196;mter, sondern nur ihre Aufgabe, den unmittelbaren, laufenden Verkehr mit jenen zu pflegen, sie betreffende Eing&#228;nge entgegenzunehmen und &#228;hnliches mehr. Die Leitung der Reichs&#228;mter selbst wurde besonderen Staatssekret&#228;ren vorbehalten, bei deren Auswahl die b&#252;rgerlichen Parteien, welche die Republik akzeptierten, sowie die fachm&#228;nnische Eignung und Erfahrung die gebotene Ber&#252;cksichtigung fanden. Leitender Grundsatz war, da&#223; entweder der Staatssekret&#228;r selbst oder der Unterstaatssekret&#228;r erprobtes Mitglied der Sozialdemokratie sein mu&#223;te. F&#252;r F&#228;lle, wo es sich um keinen Eintritt in das eigentliche Beamtentum handelte, sondern ein Kommissariat gemeint war, ward f&#252;r die bestimmten Personen der Titel <em>Beigeordneter</em> gew&#228;hlt. Auf Grund von Vorschl&#228;gen der Parteien und Verhandlung mit den in Frage kommenden Pers&#246;nlichkeiten wurden in den n&#228;chsten Tagen die &#196;mter, wie folgt, neu besetzt:</p>

<ol>
<li><em>&#196;mter mit sozialdemokratischen Staatssekret&#228;ren:</em>
<p>Reichswirtschaftsamt, Staatssekret&#228;r Dr. August <em>M&#252;ller</em>, Unterstaatssekret&#228;r Robert <em>Schmidt</em>, Beigeordneter Dr. August <em>Erdmann</em>; Reichsern&#228;hrungsamt Emanuel <em>Wurm</em>; Reichsarbeitsamt Staatssekret&#228;r Gustav <em>Bauer</em>, Unterstaatssekret&#228;r Johann <em>Giesbert</em>, Beigeordneter Hermann <em>J&#228;ckel</em>.</p>
</li>

<li><em>&#196;mter mit sozialdemokratischen Unterstaatssekret&#228;ren oder Beigeordneten:</em>
<p>Ausw&#228;rtiges Amt Staatssekret&#228;r Dr. <em>Solf</em>, Unterstaatssekret&#228;r Dr. Eduard <em>David</em>, Beigeordneter Karl <em>Kautsky</em>; Reichsmarineamt Beigeordneter Gustav <em>Noske</em> und Ewald <em>Vogtherr</em>; Reichsamt f&#252;r die Demobilisation Staatssekret&#228;r Dr. <em>Koeth</em>, Beigeordnete Otto <em>B&#252;chner</em> und Oswald <em>Schumann</em>; Kriegsministerium Staatssekret&#228;r <em>Sche&#252;ch</em>, Unterstaatssekret&#228;r Paul <em>G&#246;hre</em>, Beigeordneter Ernst <em>D&#228;umig</em>; Reichsjustizamt Staatssekret&#228;r Dr. <em>Krause</em>, Beigeordneter Dr. Oskar <em>Cohn</em>; Reichspostamt <em>R&#252;dlin</em>; Reichsschatzamt Staatssekret&#228;r Dr. <em>Schiffer</em>, Beigeordneter Eduard <em>Bernstein.</em><br />
Zum Staatssekret&#228;r im Reichsamt des Innern wurde etwas sp&#228;ter der Demokrat Dr. Hugo <em>Preu&#223;</em> bestimmt.</p>
</li>
</ol>

<p class="fst">Von den Ernannten geh&#246;rten Gustav <em>Bauer</em>, Eduard <em>David</em>, Paul <em>G&#246;hre</em>, August <em>M&#252;ller</em>, Gustav <em>Noske</em>, Robert <em>Schmidt</em> und Oswald <em>Schumann</em> der Sozialdemokratischen Partei, Ed. <em>Bernstein</em>, Otto <em>B&#252;chner</em>, Oskar <em>Cohn</em>, E. <em>D&#228;umig</em>, August <em>Erdmann</em>, Hermann <em>J&#228;ckel</em>, Karl <em>Kautsky</em>, Ewald <em>Vogtherr</em> und Emanuel <em>Wurm</em> der Unabh&#228;ngigen Sozialdemokratie an.</p>

<p>Der Vollzugsrat der Arbeiter- und Soldatenr&#228;te w&#228;hlte zu seinem Vorsitzenden den keiner Partei angeh&#246;renden Hauptmann von Beerfelde, der aber schon nach wenigen Tagen zur&#252;cktrat und durch das Mitglied der Sozialdemokratischen Partei Brutus <em>Molkenbuhr</em> ersetzt wurde, sowie den Metallarbeiter Richard <em>M&#252;ller</em> von der Unabh&#228;ngigen Sozialdemokratie zu seinem Vorsitzenden.</p>

<p>Der Rat der Volksbeauftragten trat am 12. November mit folgendem Aufruf vor das deutsche Volk:</p>

<p class="quoteb">&#8222;An das deutsche Volk!</p>

<p class="quoteb">Die aus der Revolution hervorgegangene Regierung, deren politische Leitung rein sozialistisch ist, setzt sich die Aufgabe, das sozialistische Programm zu verwirklichen. Sie verk&#252;ndet schon jetzt mit Gesetzeskraft folgendes:</p>

<ol>
<li class="quoteb">
<p>Der <em>Belagerungszustand</em> wird aufgehoben.</p>
</li>

<li class="quoteb">
<p>Das <em>Vereins</em>- und <em>Versammlungsrecht</em> unterliegt keiner Beschr&#228;nkung, auch nicht f&#252;r Beamte und Staatsarbeiter.</p>
</li>

<li class="quoteb">
<p>Eine <em>Zensur</em> findet nicht statt. Die <em>Theaterzensur</em> wird aufgehoben.</p>
</li>

<li class="quoteb"><em>Meinungs&#228;u&#223;erung</em>
<p>in Wort und Schrift ist <em>frei</em>.</p>
</li>

<li class="quoteb">
<p>Die <em>Freiheit der Religions&#252;bung</em> wird gew&#228;hrleistet. Niemand darf zu einer religi&#246;sen Handlung gezwungen werden.</p>
</li>

<li class="quoteb">
<p>F&#252;r alle politischen Straftaten wird <em>Amnestie</em> gew&#228;hrt. Die wegen solcher Straftaten anh&#228;ngigen Verfahren werden niedergeschlagen.</p>
</li>

<li class="quoteb">
<p>Das Gesetz &#252;ber den <em>vaterl&#228;ndischen Hilfsdienst</em> wird aufgehoben, mit Ausnahme der sich auf die Schlichtung von Streitigkeiten beziehenden Bestimmungen.</p>
</li>

<li class="quoteb">
<p>Die <em>Gesindeordnungen</em> werden au&#223;er Kraft gesetzt. Ebenso die Ausnahmegesetze gegen die Landarbeiter.</p>
</li>

<li class="quoteb">
<p>Die bei Beginn des Krieges aufgehobenen <em>Arbeiterschutzbestimmungen</em> werden hiermit wieder in Kraft gesetzt.</p>
</li>
</ol>

<p class="quoteb">Weitere sozialpolitische Verordnungen werden binnen kurzem ver&#246;ffentlicht werden, sp&#228;testens am 1. Januar 1919 wird der <em>achtst&#252;ndige Maximalarbeitstag</em> in Kraft treten. Die Regierung wird alles tun, um f&#252;r ausreichende <em>Arbeitsgelegenheit</em> zu sorgen. Eine Verordnung &#252;ber die <em>Unterst&#252;tzung</em> von <em>Erwerbslosen</em> ist fertiggestellt. Sie verteilt die Lasten auf Reich, Staat und Gemeinde. Auf dem Gebiete der <em>Krankenversicherung</em> wird die Versicherungspflicht &#252;ber die bisherige Grenze von 2.500 Mark ausgedehnt werden. &#8211; Die <em>Wohnungsnot</em> wird durch Bereitstellung von Wohnungen bek&#228;mpft werden. &#8211; Auf die Sicherung einer geregelten Volksern&#228;hrung wird hingearbeitet werden.</p>

<p class="quote">Die Regierung wird die <em>geordnete</em> Produktion aufrechterhalten, das <em>Eigentum</em> gegen <em>Eingriffe Privater</em> sowie die <em>Freiheit</em> und <em>Sicherheit</em> der Person sch&#252;tzen. &#8211;</p>

<p class="quote">Alle Wahlen zu &#246;ffentlichen K&#246;rperschaften sind fortan nach dem <em>gleichen, geheimen, direkten, allgemeinen</em> Wahlrecht auf Grund des proportioneilen Wahlsystems f&#252;r alle mindestens 20 Jahre alten m&#228;nnlichen und weiblichen Personen zu vollziehen. &#8211;</p>

<p class="quote">Auch f&#252;r die</p>

<p class="quotec"><em>konstituierende Versammlung,</em></p>

<p class="quoter">&#252;ber die n&#228;here Bestimmung noch erfolgen wird, gilt dieses Wahlrecht.</p>

<p class="quoteb">Berlin, den 12. November 1919.</p>

<p class="quotec">Ebert, Haase, Scheidemann, Landsberg, Dittmann, Barth.&#8220;</p>

<p class="fst">Damit war die Republik zun&#228;chst als demokratische Republik mit sozialistischer Politik verk&#252;ndet. Neben Verordnungen, die direkt die Arbeiterklasse angehen und ihr wertvolle Rechte sichern, finden wir in dem Aufruf auch die Zusicherung, da&#223; das Eigentum gegen Eingriffe Privater gesch&#252;tzt, die Produktion in geordnetem Gang erhalten werden solle, soda&#223; f&#252;r das B&#252;rgertum kein Anlafl zu einer Panik gegeben war. Dies wurde damals auch selbst von der Presse der Parteien des agrarischen und st&#228;dtischen Besitzes dankbar anerkannt.</p>

<p>Wohl war nicht sofort ein Zustand v&#246;llig geregelter Ordnung hergestellt. Die Geister waren in Erregung geraten, die weitestgehenden Hoffnungen waren geweckt, die k&#252;hnsten Projekte wagten sich hervor und verlangten in Betracht gezogen zu werden, guter Wille und Phantasie verbanden sieh hier und dort zu den wildesten Vorschl&#228;gen. Auch sonst rationell denkenden Personen ging das Ma&#223; f&#252;r das zweckm&#228;&#223;ig Durchf&#252;hrbare verloren. In der Arbeiterschaft, wie in weiten Kreisen der Intellektuellen, war man einig dar&#252;ber, da&#223; tiefgreifende Ver&#228;nderungen kommen m&#252;&#223;ten, in bezug auf das Wie und Wo widersprachen sich jedoch die Vorschl&#228;ge nicht selten in ganz wesentlichen Punkten. Aber &#252;ber diesem Gewoge der Ideen, die der Kl&#228;rung bedurften, stand, die Richtung weisend, die politische Erfahrung der Volksbeauftragten, die, von dem noch jugendlichen Emil Barth abgesehen, parlamentarisch geschulte Politiker waren, in Hugo Haase und tt Landsberg zwei scharfsinnige Juristen von Ruf, in Wilhelm Dittmann und Fritz Ebert zwei in langj&#228;hrigem Wirken als Arbeitersekret&#228;re erprobte Praktiker des t&#228;glichen Ringens und K&#228;mpfens der Arbeiterklasse hatten. Und hinter sich hatten diese M&#228;nner als St&#252;tze eine politisch und wirtschaftlich so stark organisierte Arbeiterklasse, wie keine politische Revolution zuvr sie gekannt hatte, mit ganz bestimmten &#220;berlieferungen und einem stark entwickelten Sinn f&#252;r Disziplin in allen Kampfesphasen. Vor der Revlution hatte das Heer als Gegenkraft gegen sie gegolten. Nun aber, wo die Soldaten zum Volk &#252;bergegangen waren und sich f&#252;r die Republik erkl&#228;rt hatten, schien dieser eine ruhige Entwicklung gesichert.</p>

<p>Aus allen Teilen Deutschlands lagen Nachrichten vor, da&#223; gleiche Erhebungen zum &#8211; teils freiwilligen, teils unfreiwilligen &#8211; R&#252;cktritt der hisherigen Regierungen und zur Verk&#252;ndung der Republik gef&#252;hrt hatten. Welche Form unter diesen Umst&#228;nden das bisherige deutsche Reich endg&#252;ltig annehmen werde, ob die einer EinheitsrepuMik oder die einer Bundesrepublik stand noch dahin, kein Zweifel aber bestand mehr, da&#223; die Monarchien ihre Rolle in Deutschland ausgespielt hatten. Anders als in Freiligrath&#8217;s Schlacht am Birkenbaum war es gekommen. Aber das Schlu&#223;wort des Dichters in seiner wuchtigen Dichtung <em>Die Toten an die Lebenden</em> war in Erf&#252;llung gegangen:</p>

<table align="center">
<tr>
<td>
<p class="quoteb">&#8222;Die Adler fliehn, die L&#246;wen fliehn<br />
die Klauen und die Z&#228;hne,<br />
Und seine Zukunft bildet selbst<br />
das Volk, das souver&#228;ne.&#8220;</p>
</td>
</tr>
</table>

<p class="link">&#160;<br />
<big><a href="kap05.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap07.html">N&#228;chstes Kapitel</a></big><br />
<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.11.2008<!-- WW --></p>
</body>
</html>

