<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die deutsche Revolution (9. Der erste Kongreß der Arbeiter- und Soldatenräte Deutschlands)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Deutschland, Kaiserreich, Republik, Konterrevolution, Karl Liebknecht, Rosa Luxemburg, Scheidemann, Ebert, Noske" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die deutsche Revolution (9. Der 1. Kongreß der A- und S-Räte)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Die deutsche Revolution</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1>IX. Der erste Kongre&#223; der Arbeiter- und Soldatenr&#228;te Deutschlands</h1>

<br />
<p class="fst">Die gro&#223;e R&#252;ckwirkung, die der Kongre&#223; der Arbeiter- und Soldatenr&#228;te auf den weiteren Verlauf der Revolution gehabt hat, und der Einblick, den sein bewegter Verlauf in das Gewoge der Ideenk&#228;mpfe in der Revolution gew&#228;hrt, lassen es f&#252;r angezeigt erscheinen, bei ihm etwas l&#228;nger zu verweilen.</p>

<p>Etwas &#252;ber 500 Vertreter von Arbeiter- und Soldatenr&#228;ten hatten sich zur Tagung des ersten Parlaments der deutschen Revolution, wie der Kongre&#223; genannt worden war, am 16. Dezember 1918 in dem f&#252;r ihn belegten preu&#223;ischen Abgeordnetenhaus zu Berlin eingefunden. Doch wurden schlie&#223;lich nur 442 Mandate f&#252;r g&#252;ltig anerkannt. Die erste Sitzung ward am genannten Tage Vormittags 10 Uhr mit Begr&#252;&#223;ungsansprachen von Richard <em>M&#252;ller</em> f&#252;r den Berliner Vollzugsrat und Fritz <em>Ebert</em> f&#252;r den Rat der Volksbeauftragten er&#246;ffnet. Der Kongre&#223; w&#228;hlte ein aus einem Mehrheitssozialisten &#8211; <em>Leinert</em>-Hannover &#8211; einem unabh&#228;ngigen Sozialisten &#8211; <em>Seeger</em>-Leipzig &#8211; und einem Soldatenvertreter &#8211; <em>Gomolka</em> &#8211; parit&#228;tisch zusammengesetztes B&#252;ro, &#8211; lehnte aber in zweimaliger Abstimmung den von einigen Delegierten gestellten Antrag, Karl Liebknecht und Rosa Luxemburg als G&#228;ste mit beratender Stimme zu den Sitzungen hinzuzuziehen, mit erdr&#252;ckender Mehrheit ab. Diese Mehrheit war augenscheinlich durch den Umstand hervorgerufen, da&#223; die von Liebknecht und Rosa Luxemburg redigierte <strong>Rote Fahne</strong> am Morgen in fetten Buchstaben einen Aufruf an die Berliner Arbeiter gebracht hatte, der diese in irref&#252;hrender Sprache zu einem Demonstrationsstreik aufforderte. Er lautete n&#228;mlich:</p>

<p class="quoteb">&#8222;Heute Montag gro&#223;e Massendemonstration! Arbeiter Berlins! Genossen! Heraus aus den Betrieben! Es gilt den Zentralrat der Arbeiter- und Soldatenr&#228;te Deutschlands w&#252;rdig zu begr&#252;&#223;en. Es gilt den entschlossenen revolution&#228;ren Willen des Berliner Proletariats zum Ausdruck zu bringen. Heraus auf die Stra&#223;e!&#8220;</p>

<p class="fst">W&#228;hrend danach der mit den Verh&#228;ltnissen unvertraute Arbeiter glauben konnte, es handle sich wirklich um eine Kundgebung f&#252;r den Kongre&#223;, war dem Kenner der Sachlage ohne weiteres klar, da&#223; hier ganz etwas anderes im Schilde gef&#252;hrt wurde. Denn keine der gro&#223;en politischen Organisationen der Arbeiter, keine Gewerkschaft hatte mit dieser Demonstration irgend etwas zu tun. Sie war hinter dem R&#252;cken der berufenen Leiter dieser Organisationen verabredet &#8211; offenbar um eine m&#246;glichst gro&#223;e Zahl von Arbeitern f&#252;r eine Sache ins Feld f&#252;hren zu k&#246;nnen, die ihnen fern lag.</p>

<p>Bis zu einem gewissen Grade ist das denn auch gelungen. Teils durch &#220;berredung, teils aber schon durch Anwendung von Zwangsmitteln erreichten es die Spartakusleute, da&#223; in einer Anzahl gro&#223;er und mittlerer Betriebe die Arbeit am Vormittag des 16. Dezember 1918 eingestellt wurde und eine nach vielen Tausenden z&#228;hlende Menge sich in der Siegesallee im Tiergarten zusammenfand, wo sie zum Zug durch die Stadt sich formierten, der auf dem Wege zum Abgeordnetenhaus noch allerhand Zuwachs erhielt, soda&#223; er schlie&#223;lich zwar nicht 250.000 Personen, wie dann die Rote Fahne schrieb, wohl aber 50 bis 60.000 Personen gez&#228;hlt haben mag. Von dem Gesims des Abgeordnetenhauses herab hielten Paul Levi und Karl Liebknecht Ansprachen an die Menge, nun mit offener Kriegserkl&#228;rung gegen die &#8222;Scheidem&#228;nner&#8220; und die Nationalversammlung.</p>

<p class="quoteb">&#8222;Vor dem Abgeordnetenhaus, als Liebknecht vom hohen Gesims an die Menge sprach,&#8220; hie&#223; es Tags darauf in der <strong>Roten Fahne</strong>, &#8222;wie jubelten da die Massen jedem seiner Worte zu, wie brausten da die Hochs auf die soziale Revolution, auf die Macht der Arbeiter- und Soldatenr&#228;te, wie dr&#246;hnten da die Rufe &#8218;Nieder mit den Scheidem&#228;nnern!&#8216; Das war die Stimme des arbeitenden Volkes Berlins.&#8220;</p>

<p class="fst">Letzteres war, wie sich bald zeigen sollte, eine arge &#220;bertreibung. Aus verschiedenen Fabriken liefen Verwahrungen der Arbeiter dagegen ein, da&#223; sie gegen die Nationalversammlung hatten demonstrieren wollen.</p>

<p>Eine von den Leitern der Demonstranten an den Kongre&#223; entsandte Deputation unterbreitete diesem, wie der Obmann der Deputation erkl&#228;rte, &#8222;im Auftrage der revolution&#228;ren Arbeiterschaft Berlins, die heute demonstriert, und zwar in einer Anzahl von mindestens 250.000 Menschen (lebhafte Ohorufe) folgende Forderungen&#8220;:</p>

<ol>
<li>
<p>Deutschland eine freiheitliche, sozialistische Republik.</p>
</li>

<li>
<p>Die ganze Macht den Arbeiter- und Soldatenr&#228;ten.</p>
</li>

<li>
<p>Der vom Zentralrat ernannte Vollzugsrat ist das rechte Organ der Gesetzgebung und Exekutivgewalt, so da&#223; auch die Volksbeauftragtert vom Vollzugsrat zu ernennen und abzusetzen sind.</p>
</li>

<li>
<p>Beseitigung der Volksbeauftragten Ebert&#8211;Haase.</p>
</li>

<li>
<p>Energische Durchf&#252;hrung aller zum Schutze der Revolution erforderlichen Ma&#223;nahmen durch den Zentralrat, vor allem Entwaffnung der Gegenrevolution, Bildung der roten Garde.</p>
</li>

<li>
<p>Aufruf des Zentralrats an die Proletarier aller L&#228;nder zur Bildung von Arbeiter- und Soldatenr&#228;ten und zur Weltrevolution,</p>
</li>
</ol>

<p class="fst">Die Punkte 4 und 5 wurden von der Mehrheit des Kongresses mit st&#252;rmischen Protestrufen beantwortet, die sich am Schlu&#223; wiederholten.</p>

<p>Als sich der L&#228;rm gelegt hatte, erkl&#228;rte der Vorsitzende Leinert der Deputation, sie m&#246;ge den Arbeitern drau&#223;en erkl&#228;ren, da&#223; der Kongre&#223; die Forderungen zur Kenntnis genommen habe und in seinen Verhandlungen dar&#252;ber entscheiden werde.</p>

<p>Damit war dieser Zwischenfall im Saal erledigt. Drau&#223;en zog ein Teil der Demonstranten, nachdem ihnen Bericht &#252;ber die Verlesung der Forderungen erstattet worden war, nach dem Friedrichshain zum Begr&#228;bnisplatz der M&#228;rzgefallenen von 1848.</p>

<p>So &#252;bertrieben der Jubelruf der <strong>Roten Fahne</strong> &#252;ber den Umfang der Demonstration war, so war sie immerhin berechtigt, sich eines Erfolges des Spartakusbundes zu r&#252;hmen. Gleichviel, mit welchen Mitteln er erzielt und wie sein Wert f&#252;r die Gesamtbewegung einzusch&#228;tzen war, so war es doch eine nicht abzuleugnende Tatsache, da&#223; dem Rufe des Bundes Massen von Arbeitern gefolgt waren, wie man sie nicht erwartet h&#228;tte, und das konnte auf seine Anh&#228;nger nur ermutigend wirken. Die Mehrheit der Menschen unterliegen in Volksbewegungen einem Gravitationsgesetz, das sie dorthin zieht, wo die gr&#246;&#223;te Masse sich ansammelt. F&#252;r viele Tausende gef&#252;hlsm&#228;&#223;ig urteilender Arbeiter hatte der Spartakusbund an Ansehen gewonnen.</p>

<p>Er gab denn auch seine Sache durchaus noch nicht verloren. Am 18. Dezember erschien eine von ihm ausgehende, einige f&#252;nfzig Personen z&#228;hlende Deputation von neuem im Abgeordnetenhaus und verlangte vom Kongre&#223; Einla&#223; und Geh&#246;r, widrigenfalls 250 000 Arbeiter die Arbeit niederlegen w&#252;rden. Obwohl der Kongre&#223; mit mehr ais 400 gegen noch nicht ein Dutzend Stimmen beschlo&#223;, sie nicht zu empfangen, da er nicht blo&#223; f&#252;r Berlin, sondern f&#252;r ganz Deutschland tage und seine Zeit nicht vergeuden wolle, dr&#228;ngte sie sich mit Fahnen und Schildern in den Sitzungssaal, und als der Vorsitzende Leinert nach einigem Wortwechsel sie unter Hinweis auf den gefa&#223;ten Beschlu&#223; ersuchte, im Interesse der gemeinsamen Sache der Arbeiterklasse den Saal zu verlassen, legte ihr Sprecher Haller, ohne von ihm das Wort erhalten zu haben, mit einer Ansprache an den Kongre&#223; los, die von diesem mit st&#252;rmischen Zurufen um Ruhe beantwortet wurde, soda&#223; seine Stimme &#252;bert&#246;nt wurde, was er und einige seiner Begleiter mit um so lauteren Gegenrufen beantworteten. Um der peinlichen Szene ein Ende zu bereiten, schlug Leinert schlie&#223;lich vor, noch einmal eine Ausnahme zu machen und dem Sprecher zum kurzen Vortrag des Anliegens der Deputation das Wort zu geben. Dieser begann mit der Erkl&#228;rung, es handle sich hier um ein Revolutionsrecht, auch in der franz&#246;sischen Revolution haben wiederholt die Trib&#252;nen in die Beratungen des Konvents eingegriffen, und verlas dann von neuem die schon am 16ten &#252;berreichten Forderungen als die &#8222;von 250 000 Arbeitern&#8220;. Er f&#252;gte hinzu, das bedeute nat&#252;rlich &#8222;Nieder mit der Nationalversammlung und alle Macht den R&#228;ten&#8220;, und wollte noch weiterreden, ward indes vom Vorsitzenden mit dem Bedeuten unterbrochen, der Kongre&#223; werde die Forderungen zur Kenntnis nehmen und m&#252;sse nun darauf bestehen, da&#223; seine Arbeiten nicht weiter gest&#246;rt werden. Unter einem Wortwechsel mit den Delegierten Barth und Ledebour und mit Rufen wie &#8222;Auch hier herrscht die Reaktion&#8220;, &#8222;hier werden nicht die Arbeiterinteressen vertreten&#8220;, entfernte sich die Deputation, und wenn auch bei den au&#223;erhalb des Saales versammelten Spartakusleuten noch kr&#228;ftigere Verw&#252;nschungen &#252;ber den Kongre&#223; ert&#246;nten und Karl Liebknecht nach einigen Berichten ausrief, es sei &#8222;Zeit mit dem ganzen Unfug des Kongresses ein Ende zu machen&#8220;, nahm man doch von einem erneuten Aufgebot der Massen Abstand. Nun, wo der Zweck von vornherein klar gewesen w&#228;re, sprach alle Wahrscheinlichkeit f&#252;r einen gro&#223;en Mi&#223;erfolg.</p>

<p>Eine andere St&#246;rung erfuhr der Kongre&#223; aus den Reihen der Soldaten. In der Sitzung vom 17. Dezember erschienen am Nachmittag etwa 30 Soldaten mit Schildern der nach ihrer Angabe von ihnen vertretenen Regimenter im Sitzungssaal, stellten sich hinter der Rednerb&#252;hne zu beiden Seiten des Pr&#228;sidentensitzes auf, worauf ihr Sprecher vor das Rednerpult trat und als einstimmigen Beschlu&#223; einer Versammlung der Soldatenr&#228;te und milit&#228;rischen Formationen von Berlin folgende Resolution verlas:</p>

<p class="quoteb">&#8222;Wir stehen nach wie vor der jetzigen Regierung, also der Regierung, auf deren Programm als endg&#252;ltige Ziele die Ziele einer sozialistischen Republik stehen, zur Verf&#252;gung. Die Kameraden der Marine sind die ersten Tr&#228;ger und Sch&#252;tzer der Revolution, ihre Anwesenheit ist deshalb unbedingt erforderlich. Die Soldatenr&#228;te beantragen bei dem Kongre&#223;, folgenden Dringlichkeitsantrag sofort zum Beschlu&#223; zu erheben:</p>

<ol>
<li class="quoteb">
<p>Der oberste Soldatenrat, zusammengesetzt aus gew&#228;hlten Delegierten aller deutschen Soldatenr&#228;te, &#252;bt die Kommandogewalt &#252;ber alle Truppen des Heeres aus, analog bei der Marine.</p>
</li>

<li class="quoteb">
<p>Die Rangabzeichen aller Dienstgrade sind verboten. Alle Offiziere sind zu entwaffnen. Das Verbot der Rangabzeichen und aller Dienstgrade tritt f&#252;r die heimgekehrten Truppen in Kraft, nachdem die Niederlegung der Waffen in den Kasernen erfolgt ist.</p>
</li>

<li class="quoteb">
<p>F&#252;r die Zuverl&#228;ssigkeit der Truppenteile und die Aufrechterhaltung der Disziplin sind die Soldatenr&#228;te verantwortlich.&#8220;</p>
</li>
</ol>

<p class="fst">Die Abordnung bitte, &#252;ber diese Resoiution als Dringlichkeitsantrag sofort zu beschlie&#223;en. Der Vorsitzende Seeger (Unabh&#228;ngiger) erkl&#228;rt dies f&#252;r untunlich, und auch ein Delegierter der Frontsoldaten, Dorrenbach, der im &#252;brigen den Heimattruppen den freundlichen Gru&#223; jener ausspricht und sie versichert, da&#223; er und seine Kameraden nach M&#246;glichkeit f&#252;r ihre Interessen eintreten werden, bittet sie, von sofortiger Beschlu&#223;fassung &#252;ber ihre Resolution Abstand zu nehmen, da sie Punkte enthalte, die reiflich &#252;berlegt werden m&#252;&#223;ten. Dem widersprechen die Unabh&#228;ngigen Heckert und Ledebour, und die Bemerkung des Letzteren, es handle sich besonders darum, die Matrosen gegen die vom Volksbeauftragten Landsberg gegen sie in Szene gesetzte Hetze in Schutz zu nehmen, ruft st&#252;rmische Proteste der Mehrheitssozialisten hervor. Es entsteht ein minutenlanger L&#228;rm, und eine ungeheure Erregung, die sich nicht legen will. Eine gro&#223;e Zahl von Mehrheitssozialisten verlassen auf Vorschlag ihres Fraktionsvorsitzenden Severing den Saal, um Sitzung abzuhalten, und werden beim Hinausgehen von Pfuirufen der Radikalen und lauten Verw&#252;nschungen der jeder &#220;berlegung verlustig gegangenen Soldaten im Saal und auf den Trib&#252;nen begleitet. Nachdem der L&#228;rm eine Weile gedauert, versucht der Vorsitzende der Unabh&#228;ngigen Sozialdemokraten Hugo <em>Haase</em> durch vermittelnde Worte Ruhe zu schaffen. Er erkl&#228;rt die beiderseitige Erregung f&#252;r verst&#228;ndlich und verspricht den Soldaten, da&#223; ihr Antrag schnellstens erledigt werden solle. Als er aber hinzuf&#252;gt, da&#223; dies doch nicht ohne vorherige Aussprache geschehen k&#246;nne, ert&#246;nt sofort l&#228;rmender Widerspruch der Soldaten. Selbst ein Vorschlag, den Antrag im Hinblick auf die Unm&#246;glichkeit der Weiterf&#252;hrung der Sitzung am n&#228;chsten Tage als ersten Punkt der Tagesordnung zu verhandeln, wird von ihnen f&#252;r Verschleppung erkl&#228;rt, die sie sich nicht gefallen lassen k&#246;nnten, und auch von Georg Ledebour in gro&#223;er Erregung bek&#228;mpft. Er wird aber vom Vorsitzenden Seeger unter andauernden Protesten der Soldaten zur Abstimmung gebracht und gegen eine kleine Minderheit angenommen, worauf wieder die &#228;u&#223;erste Linke gro&#223;en L&#228;rm anstimmt, der Vorsitzende schnell die Sitzung schlie&#223;t, die Soldaten teils die F&#228;uste ballen und teils die mitgebrachten langen St&#246;cke drohend schwingen und der Saal sich nur langsam leert.</p>

<p>&#220;ber Nacht beruhigten sich die Geister, und in der Sitzung vom 18. Dezember zeigte sich die Soldatenabordnung wesentlich nachgiebiger. Es war bekannt geworden, da&#223; mindestens ein Teil ihrer Mitglieder das Regiment, das sie zu vertreten angaben, gar nicht hinter sich hatten, auch wandten sich verschiedene Delegierte der Frontsoldaten gegen ihr Auftreten und wiesen nach, da&#223; ein Teil ihrer Forderungen in der Provinz schon durchgef&#252;hrt, andere aber schon aus technischen Gr&#252;nden nicht von heute auf morgen durchzuf&#252;hren seien. So erkl&#228;rten sie sich denn zum Verhandeln bereit, und eine zur Beratung ihres Antrags gew&#228;hlte Kommission kam, wie ihr Berichterstatter, der Volksbeauftragte Hugo Haase, am Nachmittag mitteilen konnte, zu einstimmig angenommenen Beschl&#252;ssen, denen dann auch der Kongre&#223; gleichfalls einstimmig beipflichtete. Die wichtigsten davon sind:</p>

<p class="quoteb">&#8222;1. Die oberste Kommandogewalt &#252;ber Heer und Marine &#252;ben die Volksbeauftragten unter Kontrolle des Vollzugsrates aus.</p>

<p class="quoteb">2. Als Symbol der Zertr&#252;mmerung des Militarismus ... wird die Entfernung aller Rangabzeichen angeordnet und das au&#223;erdienstliche Waffentragen verboten.</p>

<p class="quoteb">3. F&#252;r die Zuverl&#228;ssigkeit der Truppenteile und die Aufrechterhaltung der Disziplin sind die Soldatenr&#228;te verantwortlich. Vorgesetzte au&#223;er Dienst gibt es nicht mehr.</p>

<p class="quoteb">4. Die Soldaten w&#228;hlen ihre F&#252;hrer selbst. Fr&#252;here Offiziere, die das Vertrauen der Mehrheit ihres Truppenteils genie&#223;en, d&#252;rfen wiedergew&#228;hlt werden.</p>

<p class="quoteb">5. Die Abschaffung des stehenden Heeres und die Errichtung dtr Volkswehr sind zu beschleunigen.&#8220;</p>

<p class="fst">Damit war diese Angelegenheit formell erledigt. Erw&#228;hnt sei hier nur noch, da&#223; in der Diskussion auch Gustav Noske in seiner Eigenschaft als Beigeordneter das Wort hatte und sich gegen die aufgestellte Behauptung wandte, da&#223; er mit den Pl&#228;nen des sich oberster Marinerat nennenden 53er Ausschusses einverstanden sei. Der Ausschu&#223; verwende einea gro&#223;en Teil seiner Zeit mit politischen Fragen, und dabei komme die praktische Arbeit des Marineamts zu kurz. Unertr&#228;gliche Verschleppung wichtiger Angelegenheiten finde statt. Dinge, die die Waffenstillstandsverhandlungen zur See betrafen, seien tagelang unerledigt geblieben, weil ein Mitglied des Ausschusses, dessen Unterschrift erforderlich gewesen, drei Tage lang nicht im Amt erschien. Dem sekundierte der Delegierte <em>Pfaff</em> vom Soldatenrat Kiel. Auch er und seine Genossen, f&#252;hrte er aus, hielten den Apparat von 53 K&#246;pfen f&#252;r den Ausschu&#223; als viel zu gro&#223;, sie h&#228;tten &#252;berhaupt von ihm noch keine Direktiven erhalten, sondern alles aus eigner Initiative gemacht. Sie haben die Offiziere als beratende Beir&#228;te f&#252;r die Soldaten hinzugezogen und stellten sie an die richtige Stelle.</p>

<p>Der Stadtkommandant von Kiel tue nichts ohne ihre Zustimmung, und sie haben zu Noske das Vertrauen, da&#223; er sich vom Admiral nicht &#252;ber den L&#246;ffel barbieren lasse. In der Sitzung vom 19. Dezember wies dagegen ein Mitglied des 53er Ausschusses Noske&#8217;s Bemerkungen als unzutreffend zur&#252;ck und erkl&#228;rte, &#252;ber die Verminderung des Ausschusses habe die Marine zu entscheiden und nicht dieser Kongre&#223;. Eine eigenartige Auffassung, deren Logik die Selbstherrlichkeit des einzelnen Organs &#252;ber den Gesamtk&#246;rper bedeutete, die aber die obwaltende Verwirrung der Geister erkennen l&#228;&#223;t und anzeigt, wessen sich die Republik im Konfliktfall von dieser Seite gew&#228;rtigen mu&#223;te.</p>

<p>Dies die in den Kongre&#223; von au&#223;en hineingetragenen Zwischenf&#228;lle. Die Debatten &#252;ber seine die Tagesordnung bildenden Fragen standen fast durchweg unter dem Zeichen des Kampfes der vom Spartakusbund beeinflu&#223;ten &#228;u&#223;ersten Linken der Sozialdemokratie wider die sozialdemokratische Regierungskoalition, bezw. der radikalen Mehrheit des Berliner Vollzugsrats wider das Kabinett der Republik. Vollzugsrat wider den Rat der Volksbeauftragten &#8211; das war die Signatur des Streites, der an die heftigen K&#228;mpfe erinnert, die in Frankreich wiederholt zwischen dem Stadthaus von Paris und der Zentralregierung gespielt haben. Er wurde eingeleitet mit dem Bericht des Vorsitzenden des Vollzugsrates Richard M&#252;ller &#252;ber dessen T&#228;tigkeit. M&#252;ller, der lange Jahre F&#252;hrer der Opposition in der Ortsgruppe Berlin des Deutschen Metallarbeiter-Verbands gegen dessen Leitung gewesen war, entwickelte in der Revolution einen Zug zum Fanatiker. In einer Sitzung des Vollzugsrats hatte er ausgerufen, nur &#252;ber seine Leiche gehe der Weg zur Nationalversammlung, was ihm bei seinen Widersachern den Spottnamen Leichenm&#252;ller eintrug. Sein Referat, das er mit den Worten einleitete, es sei ihm unm&#246;glich, den Bericht objektiv zu geben, war eine leidenschaftliche Anklage gegen den Rat der Beauftragten. Er beschuldigte diesen, dem Bestreben des Vollzugsrats, die Errungenschaften der Revolution sicherzustellen und in die Praxis zu &#252;berf&#252;hren, bei jeder Gelegenheit Widerstand entgegengesetzt zu haben, und klagte ihn an, da&#223; er nichts getan habe, das reaktion&#228;re Element in den Reichsusw. &#228;mtern durch auf dem Boden des Neuen stehende Personen zu ersetzen. Ebenso stehe es mit der Heeresleitung und Heeresverwaltung. Die zur&#252;ckgekehrten Frontsoldaten habe man nicht auf die sozialistische Republik, sondern nur auf die Republik schlechthin, nicht auf den Vollzugsrat, der doch die Souver&#228;nit&#228;t des Volks durch die Arbeiter- und Soldatenr&#228;te darstelle, sondern auf den Rat der Volksbeauftragten vereidigt. Des weiteren beschwerte er sich bitter &#252;ber die heftigen Angriffe, die in Versammlungen und der Presse gegen den Vollzugsrat geschleudert worden seien, der sich durch Mitglieder aus dem ganzen Reich erg&#228;nzt habe, jetzt statt aus 26 aus 45 Mitgliedern bestehe, und sich als oberste Reichsbeh&#246;rde konstituiert habe, um Putsche gegen die Errungenschaften der Revolution zu verhindern. Die besagten Angriffe gingen zum gro&#223;en Teil von Milit&#228;rs aus, die von Soldatenr&#228;ten in den Vollzugsrat gew&#228;hlt worden waren, von diesem aber, weil sie sich &#8211; insbesondere der Hauptmann Colin-Ro&#223; &#8211; durch Eigenm&#228;chtigkeiten und Umtriebe l&#228;stig machten, an die Luft gesetzt worden seien. Man habe die unsinnigsten Ger&#252;chte &#252;ber angebliche Vergeudung von Geldmitteln durch den Vollzugsrat in Umlauf gesetzt, von 800 Millionen Mark gefaselt, w&#228;hrend seine ganzen Ausgaben in sechs Wochen sich auf 500.000 Mark beliefen, einschlie&#223;lich der Kosten f&#252;r Reisen, um Verschleuderung von Millionenwerten an Heeresgut usw. zu verhindern. Der Putsch vom 6. Dezember sei die Frucht dieser Verleumdungen gewesen, &#252;ber ihn habe es erregte Auseinandersetzungen mit dem Rat der Volksbeauftragten wegen dessen Verhalten bei diesem Anla&#223; gegeben, denn der Putsch kam von rechts, der von links sei nicht so schlimm gewesen. Die Urheber des Putsches von rechts seien vom Vollzugsrat ermittelt und festgesetzt worden, aber man habe sie alle wieder in Freiheit gesetzt, den Hauptschuldigen, einen Hauptmann Lorenz, direkt auf Verlangen des Kriegsministers. Der Vollzugsrat habe wiederholt gefordert, da&#223; Dr. Solf und Eduard David, die versucht haben, Deutschlands Unschuld am Weltkrieg nachzuweisen, aus dem Ausw&#228;rtigen Amt entfernt w&#252;rden, sei aber immer wieder auf den Widerstand des Rats der Volksbeauftragten gesto&#223;en, so da&#223; die komprommittierten Beamten den gr&#246;&#223;ten Teil des belastenden Materials verbrennen konnten. Mit nat&#252;rlichen und unnat&#252;rlichen Gegnern hatte so der Vollzugsrat zu k&#228;mpfen gehabt, und nun &#252;bergebe er das Schicksal der Revolution dem Kongre&#223; mit dem Wunsche, da&#223; es diesem gelingen m&#246;ge, die Errungenschaften der Revolution zu sichern und weiter auszubauen.</p>

<p>Noch w&#228;hrend M&#252;ller sprach, waren die Abgesandten der SpartakusDemonstration erschienen und hatten sofortiges Anh&#246;ren verlangt, wodurch die Rede eine Unterbrechung erfuhr und erst nach Abfertigung der Abgesandten fortgesetzt und zu Ende gef&#252;hrt werden konnte. Alsdann ward dem Mitglied des Vollzugsrats Maynz das Wort gegeben zur Erstattung von dessen Kassenbericht. Laut diesem waren dem Vollzugsrat insgesamt Mittel im Werte von rund 650.000 Mark zugeflossen, davon 450.000 Franken in Schweizer Banknoten, f&#252;r die damals 620.000 Mark erl&#246;st wurden. Die Gesamtausgaben f&#252;r Tagegelder, sachliche Kosten, Agitation und Propaganda beliefen sich auf rund 614.000 Mark. Maynz best&#228;tigte Richard M&#252;llers Angabe, da&#223; dieser f&#252;r sich pers&#246;nlich nichts beansprucht und entnommen habe, und bemerkte weiter, da&#223; der Vollzugsrat gegen den umfangreichen Apparat, der zumeist von den soldatischen Mitgliedern verursacht worden sei, energische Ma&#223;nahmen ergriffen und bis zum 14. Dezember das Haus einigerma&#223;en ges&#228;ubert habe.</p>

<p>F&#252;r den Rat der Volksbeauftragten sprach zun&#228;chst dessen Mitglied W. Dittmann von der Unabh&#228;ngigen Sozialdemokratie. Er wies von einigen der Behauptungen M&#252;llers nach, da&#223; sie teils unrichtig und teils unbegr&#252;ndet waren. Dem Minister Solf sei das Entlassungsgesuch genehmigt worden, nicht Ed. David, sondern Karl Kautsky und Max Quarck seien mit der Pr&#252;fung der Akten im Ausw&#228;rtigen Amt beauftragt und Kautsky habe keinerlei Anzeichen entdeckt, die auf Vernichtung von Akten schlie&#223;en lie&#223;en, er erkl&#228;re vielmehr, weit mehr gefunden zu haben, als er erwartet hatte. Der Hauptmann Lorenz sei freigelassen worden, nachdem eine vom Vollzugsrat selbst eingesetzte Untersuchungskommission von drei Juristen einstimmig auf Freilassung erkannt hatte. Auf das Sachliche der Polemik &#252;bergehend, legte Dittmann dar, da&#223; der Rat der Volkbeauftragten zumeist unter dem Zwange unerbittlicher Notwendigkeiten, den Folgen des Krieges und der durch diesen geschaffenen Lage gehandelt habe. Deutschland brauche so bald wie nur m&#246;glich den Vorfrieden und dann einen schnellen endg&#252;ltigen Frieden. Das sei die erste Voraussetzung der Wiederherstellung des durch den Krieg zerr&#252;tteten, ganz auf ihn eingestellt gewesenen Wirtschaftslebens. Die Umstellung der Wirtschaft auf den Frieden sei aber eine &#228;u&#223;erst schwierige und unproduktive Arbeit, es fehle an den n&#246;tigsten Rohstoffen, in den Eingeweiden des Volkes w&#252;hle der Hunger, nie sei f&#252;r eis Volk und seine Regierung eine verzweifeltere Situation vorhanden gewesen. Daher k&#246;nne die Sozialisierung nur mit Vorsicht ins Werk gesetzt werden, sie werde aber dort in Angriff genommen werden, wo Industrie und Betriebe daf&#252;r reif seien. Eine Kommission namhafter Volkswirtschaftler sei mit dem Auftrage eingesetzt worden, die Frage zu pr&#252;fen und entsprechende Vorschl&#228;ge zu machen. Dann entwickelte Redner das Steuerprogramm der Regierung, verwies auf ihre sozialpolitischen Verordnungen, die Festsetzung des Achtstundenarbeitstags, der Erwerbslosenf&#252;rsorge usw. und setzte hinzu, erst nach der &#220;bergangszeit werde der Sozialismus sich voll entwickeln k&#246;nnen. Die Reicht&#252;mer, die die Arbeiter geschaffen, seien zum gr&#246;&#223;ten Teil nicht mehr da, die Arbeiter seien bisher die Enterbten gewesen und seien es auch jetzt, sie m&#252;&#223;ten erst wieder neue Werte schaffen, ehe sie zu Wohlstand kommen w&#252;rden. Daran k&#246;nne keine Regierung etwas &#228;ndern. Die Arbeiter m&#252;&#223;ten alles tun, die Produktion in Gang zu halten. Jeder Streik richte seine Spitze gegen sie seibst. Gro&#223;e Schwierigkeiten mache die Entmobilisierung, bis sie aber durchgef&#252;hrt sei, m&#252;sse die oberste Heeresleitung im Amte bleiben und Disziplin gehalten werden, die aber nicht m&#252; Kadavergehorsam zu verwechseln sei. So sei das darauf bez&#252;gliche Telegramm der Regierung an die oberste Heeresleitung, das M&#252;ller ger&#252;gt hatte, zu verstehen. Gewi&#223; herrsche noch bei vielen Offizieren ein reaktion&#228;rer Geist und gar manche seien konterrevolution&#228;r gesinnt. Aber die &#252;berw&#228;ltigende Mehrheit der Soldaten wolle keine Konterrevolution. Die Regierung sei daher zwar wachsam in bezug auf Putschversuche, jedoch nicht &#252;ber&#228;ngstlich. Der Belagerungszustand sei aufgehoben, volle Pre&#223;freiheit sei verk&#252;ndet, m&#246;gen die Gegner von rechts und links die Regierung noch so sehr angreifen, sie werde darum doch sich gegen jede Unterbindung der Pre&#223;freiheit wenden. Die Regierung habe das freieste Wahlrecht der Welt eingef&#252;hrt, um dem Proletariat seinen Einflu&#223; auf die Geschicke der Republik dauernd zu sichern. Einstimmig habe sie schon am 12. November die Einberufung einer konstituierenden Nationalversammlung in Aussicht gesteht, wenn jetzt der Ruf der Reaktion&#228;re nach einer solchen viele Arbeiter in bezug auf sie kopfscheu mache, so m&#252;sse sie aus einer ganzen Reihe von Gr&#252;nde&#8220; darum doch kommen. Gewichtige Gr&#252;nde spr&#228;chen gegen eine zu fr&#252;he Einberufung der Nationalversammlung, ebenso gewichtige gegen ein zu langes Hinausschieben. Die Regierung habe sie alle ernstlich erwogen und sich schlie&#223;lich auf den 16. Februar 1919 als den Wahltermin geeinigt, &#252;ber den der Kongre&#223; nun endg&#252;ltig zu befinden habe. Jetzt gelte es f&#252;r das Proletariat, zu gemeinsamem Kampf gegen die b&#252;rgerlichen Parteien Schulter an Schulter zusammenzustehen und kein Atom von Kraft im Bruderkampf zu vergeuden.</p>

<p>Die durchg&#228;ngig im vers&#246;hnlichen Ton gehaltene Rede erntete namentlich bei den Mehrheitssozialisten st&#252;rmischen Beifall, w&#228;hrend ein Teil der eigenen Parteigenossen des Redners sich jeder solchen Kundgebung enthielt.</p>

<p>In der Diskussion &#252;ber die Berichte sprachen sich die meisten Redner gegen den Berliner Vollzugsrat aus. Er fand lebhafte Verteidiger nur in den Delegiertenn Bra&#223; (Remscheid), Wegmann (Berlin), Heckert (Chemnitz) und Georg Ledebour (Berlin), welch letzterer in seinen Angriffen gegen den Rat der Volksbeauftragten M&#252;llers Kritik noch in den Schatten stellte. Einen unbeschreiblichen L&#228;rm rief er dadurch hervor, da&#223; er das Regierungsmitglied Ebert wegen der Antwort, die dieser am 6. Dezember den demonstrierenden Soldaten gegeben hatte, ein Schandmal der Regierung nannte. Gegen eine Bemerkung Dittmanns, da&#223; man Revolutionen nicht machen k&#246;nne, stellte er fest, da&#223; er und ein Teil seiner Freunde schon seit 1916 die Revolution vorbereitet hatten, und teilte mit, da&#223; am 2. November 1918 in einer Sitzung ihres Revolutionsausschusses alle Teilnehmer bis auf Haase und noch einen der Meinung gewesen seien, da&#223; man am 4. November losschlagen m&#252;sse. Am Abend des gleichen Tages sei in einer neuen Sitzung dann noch Dittmann an Haase&#8217;s Seite getreten, w&#228;hrend Karl Liebknecht seine Putschtaktik empfahl, die wiederum er, Ledebour, bek&#228;mpft habe. So sei die Sache infolge der von den Flaumachern ausgehenden Hemmungen auf mehrere Tage verschleppt und den Ebert-Scheidemann Gelegenheit gegeben worden, nun ihrerseits die Sache in die Hand zu nehmen. Bis zum Ausbruch der Revolution seien Scheidemann und dessen Freunde die Nutznie&#223;er des Belagerungszustandes gewesen und jetzt seien sie die Nutznie&#223;er der Revolution.</p>

<p>Vom Rat der Volkbeauftragten nahmen in dieser Diskussion noch Otto Landsberg, Emil Barth und Fritz Ebert das Wort. Ersterer verteidigte den Rat gegen eine Reihe der Anklagen M&#252;llers und begr&#252;ndete die Beanstandung der Geldforderungen des Berliner Vollzugsrats, Barth &#252;berraschte seine Kollegen im Rat der Volksbeauftragten durch eine gegen sie gerichtete Philippika. Er warf ihnen vor, da&#223; sie in Fragen der Entmilitarisierung Deutschlands viel zu zaghaft vorgingen, in Fragen des angeblich notwendigen Grenzschutzes im Osten und im Westen den Militaristen viel zu sehr freie Hand, sich von ihnen viel zu willk&#252;rlich mitspielen lie&#223;en. Er stellte den Antrag, wonach jetzt energisch eingegriffen, jeder Grenzschutz, der nicht zur Emmobilisierung notwendig sei, sofort im Osten und im Westen aufgehoben werden m&#252;sse. Alle Offizere m&#252;&#223;ten sofort bei der Ankunft in die Garnison entlassen, die &#228;lteren und kranken gegen Ruhegehalt, die jungen gegen Gew&#228;hrung von Mitteln zur Erlernung eines b&#252;rgerlichen Berufs. Ebert erwiderte, wenn Barth geglaubt habe, seine Kollegen im Kabinett zum Gegenstand von Angriffen machen zu sollen, dann sei es wohl seine Pflicht gewesen, sich vorher mit ihnen ins Benehmen zu setzen. Was er vorgetragen habe, seien zum Teil Dinge, &#252;ber die im Kabinett einstimmig Beschlu&#223; gefa&#223;t worden sei, &#252;ber andere stehe die Entscheidung noch aus. Die Regierung habe f&#252;r schnellste Zur&#252;ckf&#252;hrung der Truppen und f&#252;r die Sicherung gro&#223;er Lebensmitteltransporte Sorge zu tragen gehabt, und das habe bestimmte milit&#228;rische Schutzma&#223;nahmen unvermeidlich gemacht. In der Frage von Sicherheitsma&#223;nahmen im Westen, die vielfach von Genossen und Soldaten verlangt w&#252;rden, liegen nur erst Vorschl&#228;ge der Heeresleitung vor, betreffs deren die Regierung diese um genauere Ausk&#252;nfte ersucht habe und der Antwort entgegensehe. Ein Beschlu&#223; sei &#252;berhaupt noch nicht gefa&#223;t. K&#246;nne man da Barth&#8217;s Vorgehen als gerechtfertigt erachten? Es gef&#228;hrde das Zusammenarbeiten im h&#246;chsten Grade, und er, Ebert, m&#252;sse seinen engeren Freunden vorbehalten, zu entscheiden, ob sie, wenn nicht B&#252;rgschaften gegen solche Vorg&#228;nge geschaffen werden, &#252;berhaupt noch in der Lage seien, weiter mitzuarbeiten.</p>

<p>Ebert hatte mit zur&#252;ckgehaltener Bitterkeit gesprochen, aber seine Schlu&#223;bemerkung rief um so gr&#246;&#223;ere Erregung hervor, von allen Seiten meldeten sich Redner zum Wort, was den Vorsitzenden Leinert zu der Aufforderung an die Delegierten veranla&#223;te, sich in Fraktionen zu gruppieren, damit eine systematische Anordnung der Rednerliste stattfinden k&#246;nne. Zur Zeit gebe es neben den zwei sozialdemokratischen Fraktionen noch die Fraktion der Soldaten und die Fraktion der Demokraten.</p>

<p>Hier setzte die oben beschriebene Unterbrechung durch die Soldatendeputation ein, die zur Verlegung der Sitzung auf den folgenden Tag f&#252;hrte. An diesem, dem 18. Dezember, wurden zun&#228;chst die Antr&#228;ge der Soldaten diskutiert, die erneute Abordnung der Spartakusleute abgefertigt und die Schlu&#223;reden von M&#252;ller und Dittmann entgegengenommen. M&#252;ller verteidigte den Berliner Vollzugsrat gegen die Angriffe, die in der Diskussion gegen ihn erhoben worden waren, und hielt seine Angriffe auf den Rat der Volksbeauftragten aufrecht, Dittmann wies diese Angriffe zur&#252;ck, betonte gegen&#252;ber Ledebour, da&#223; dessen Vorw&#252;rfe gegen Ebert schon in einer gemeinsamen Sitzung von Vollzugsrat und Rat der Volksbeauftragten zur&#252;ckgewiesen worden seien, in der von 35 Mitgliedern des Vollzugsrats nur 5 f&#252;r Ledebours Antrag auf Amtsentsetzung Eberts gestimmt h&#228;tten, erkl&#228;rte mit Bezug auf Barth&#8217;s Vorw&#252;rfe, da&#223; die Regierung den Milit&#228;rs genau auf die Finger sehe, und bef&#252;rwortete dann von neuem und mit Nachdruck den festen Zusammenhalt der Sozialisten &#252;ber alle ParteidifTerenzen hinweg.</p>

<p>Bei der Abstimmung wurde ein Antrag des links-radikalen Sozialisten Bra&#223;-Remscheid, sofort alle Ma&#223;regeln zur Entwaffnung der Gegenrevolution zu ergreifen, angenommen, die andern von radikaler Seite gestellten Antr&#228;ge, darunter der Antrag Barth, aber abgelehnt. Zu erw&#228;hnen ist, da&#223; einer dieser Antr&#228;ge unter dem Namen Levin&#233;-Essen eingebracht war, das hei&#223;t den Bolschewisten Levin&#233; zum Urheber hatte, der sp&#228;ter in dem Kommunistenaufstand in M&#252;nchen eine Rolle spielte. Der Antrag erkl&#228;rte, da&#223; die T&#228;tigkeit der Volksbeauftragten auf die systematische Vernichtung der Macht der R&#228;te hinauslaufe und dadurch der St&#228;rkung der Gegenrevolution diene.</p>

<p>Mit gro&#223;er Mehrheit wurde gegen die Antr&#228;ge der Radikalen folgender Antrag der Mehrheitssozialisten L&#252;demann und Genossen angenommen:</p>

<p class="quoteb">&#8222;Die Reichskonferenz der Arbeiter- und Soldatenr&#228;te Deutschlands, die die gesamte politische Macht in Deutschfand repr&#228;sentiert, &#252;bertr&#228;gt bis zur anderweitigen Regelung durch die Nationalversammlung die gesetzgebende und die vollziehende Gewalt dem Rat der Volksbeauftragten. Der Kongre&#223; bestellt ferner einen Zentralrat der Arbeiter- und Soldatenr&#228;te, der die Ueberwachung des deutschen und des preu&#223;ischen Kabinetts aus&#252;bt. Ihm steht das Recht der Berufung und Abberufung der Volksbeauftragten des Reiches und, bis zur endg&#252;ltigen Regelung der staatlichen Verh&#228;ltnisse, auch der Volksbeauftragten Preu&#223;ens zu. Zur Ueberwachung der Gesch&#228;ftsf&#252;hrung in den Reichs&#228;mtern werden von dem Rat der Volksbeauftragten Beigeordnete der Staatssekret&#228;re bestellt. In jedes Reichsamt werden zwei Beigeordnete entsandt, die aus den beiden sozialdemokratischen Parteien zu entnehmvn sind. Vor Berufung der Fachminister und der Beigeordneten ist der Zentralrat zu h&#246;ren.&#8220;</p>

<p class="fst">Obwohl der Beschlu&#223; dem Zentralrat der Arbeiter- und Soldatenr&#228;te damit ein sehr weitgehendes Kontrollrecht &#252;ber die Volksbeauftragten zusprach, erblickten die radikalen Unabh&#228;ngigen und Kommunisten doch in ihm eine so gro&#223;e Verk&#252;rzung der Machtbefugnisse der R&#228;te, da&#223; sie wiederholt Versuche machten, das nach ihrer Ansicht Verlorene durch Antr&#228;ge auf genauere Interpretation seines Sinnes und neue Antr&#228;ge zur&#252;ckzugewinnen. Die Handhabe dazu bot ihnen der zweite Punkt der Tagesordnung: Er&#246;rterung der Frage Nationalversammlung oder R&#228;tesystem.</p>

<p>Sie wurde durch das Referat des Mehrheitssozialiten Max <em>Cohen-Reu&#223;</em> und das Gegenreferat Ernst <em>D&#228;umigs</em> eingeleitet. Das erstere war au&#223;erordentlich sorgf&#228;ltig durchgearbeitet und machte einen tiefen Eindruck. Es begann mit einer umfassenden Schilderung all der Schwierigkeiten im Innern und nach au&#223;en, mit denen die deutsche Republik zu k&#228;mpfen habe und derer sie nicht Herr werden k&#246;nne, wenn sie nicht schleunigst der eingerissenen Desorganisation ein Ende mache. Das aber sei nur m&#246;glich durch die Nationalversammlung. Im Augenblick sei &#8222;die Politik die Voraussetzung f&#252;r die &#214;konomie&#8220; geworden, eine geregelte Produktion in Deutschland nur m&#246;glich durch die Nationalversammlung, die dem Lande eine Verfassung gebe und das Reich zusammenhalte. Die Arbeiter- und Soldatenr&#228;te dr&#252;ckten immer nur einen Teiiwillen des Volkes aus, niemals den Willen des ganzen Volkes. Wer sich f&#252;r die Diktaturtheorie auf Karl Marx berufe, verkenne den Geist seiner Lehre. Der Sozialismus k&#246;nne nicht durch Gewalt dekretiert werden, er sei ein organischer Entwicklungsund Umbildungsproze&#223;. In Ru&#223;land habe man das Pferd am Schwanz aufgez&#228;uni. Die Furcht, da&#223; die Nationalversammlung keine sozialistische Mehrheit erhalten werde, wenn nicht vorher sozialisiert worden sei, sei durchaus unbegr&#252;ndet, je eher die Wahlen zur Nationalversammlung stattf&#228;nden, um so g&#252;nstiger w&#252;rden sie f&#252;r den Sozialismus ausfallen. Die Sozialdemokratie brauche auch die Unterst&#252;tzung nennenswerter b&#252;rgerlicher und intellektueller Kreise, deren Einflu&#223; man nicht untersch&#228;tzen d&#252;rfe. Ein Streik dieser Elemente w&#252;rde den Zusammenbruch und den Einmarsch der Ententetruppen bringen, auf eine Revolution in den Ententel&#228;ndern sei vorl&#228;ufig ganz und gar nicht zu rechnen. Die Arbeiter- und Soldatenr&#228;te seien besser als ihr Ruf, sie m&#246;gen mehr Geld als n&#246;tig ausgegeben haben, aber sie habe&#8222; daf&#252;r Milliardenwerte gerettet. Die Aufgaben der Nationalversammlung k&#246;nnten sie dagegen nicht erf&#252;llen, indes neben ihr fortbestehen und gute Arbeit leisten. Unter st&#252;rmischem Beifall und H&#228;ndeklatschen bittet Redner die Versammlung, seinem Antrag zuzustimmen, der die Ansetzung der Wahlen zur Nationalversammlung schon auf den 19. Januar 1919 fordere. Mit der Mahnung, bis zum Wahltag unerm&#252;dlich f&#252;r den Sozialismus zu werben, schlo&#223; die Rede, der erneuter und lang andauernder Beifall folgte.</p>

<p>Der von ihr geschaffenen Stimmung gegen&#252;ber hatte der Gegenreferent D&#228;umig keinen leichten Stand. Einleitend dr&#252;ckte er sein Bedauern aus &#252;ber den philistr&#246;sen Verlauf der Versammlung und erkl&#228;rte, da&#223; diese durch ihre jubelnde Zustimmung zur Forderung der Nationalversammlung ein Todesurteil gegen das R&#228;tesystem gef&#228;llt habe, das aber trotzdem leben werde, denn es sei die gegebene Organisationsform der modernen Revolution. Zwar sto&#223;e es noch auf viele Vorurteile bei den eigenen Klassengenossen der revolution&#228;ren Arbeiterschaft, aber ihm geh&#246;re die Zukunft. Wie das parlamentarische System historische Notwendigkeit der b&#252;rgerlichen Demokratie gewesen sei, so sei das R&#228;tesystem die gegebene Ausdrucksform der sozialistischen Gesellschaft. &#8222;Als Sie Cohen so lebhaft applaudierten, der die Nationalversammlung und den nahen Wahltermin forderte, da haben Sie Ihr eignes Todesurteil gesprochen&#8220;, rief Redner der Versammlung zu und erging sich in Ausmalung der &#252;blen Wirkungen, welche die Einberufung der Nationalversammlung zur Folge haben werde. Sein Gegenantrag forderte, unter allen Umst&#228;nden an dem R&#228;tesystem als Grundlage der sozialistischen Republik festzuhalten, &#8222;und zwar derart, da&#223; den R&#228;ten die h&#246;chste gesetzgebende und Vollzugsgewalt zusteht&#8220;, die Ausarbeitung eines allgemein g&#252;ltigen Wahlsystems f&#252;r die Arbeiter- und Soldatenr&#228;te und Bauernr&#228;te Deutschlands, die Ausschreibung auf Grund dieses Systems von Wahlen zu einem Nationalkongre&#223; der Arbeiter- und Soldatenr&#228;te Deutschlands, der die Entscheidung &#252;ber die k&#252;nftige Verfassung Deutschlands zu f&#228;llen habe. Bis dahin solle ein Zentralrat von 53 allen Teilen Deutschlands zu entnehmenden Delegierten von Arbeiter- und Soldatenr&#228;ten die h&#246;chste Kontrollinstanz des Rats der Volksbeauftragten und der Reichs&#228;mter bilden. Nachdem in der Debatte Redner f&#252;r und gegen die Einberufung der Nationalversammlung gesprochen hatten, forderte Lipinski von der Unabh&#228;ngigen Sozialdemokratie zur Gesch&#228;ftsordnung genaue Aufkl&#228;rung, was in dem beschlossenen Antrag L&#252;demann, der eigentlich zu diesem Punkt der Tagesordnung geh&#246;re, unter parlamentarischer &#220;berwachung der Volksbeauftragten durch den Zentralrat zu verstehen sei. Namens der Volksbeauftragten gibt Hugo Haase (unabh&#228;ngig) folgende Erkl&#228;rung ab:</p>

<p class="quoteb">&#8222;Unter parlamentarischer Bewachung versteht der Rat der Volksbeauftragten, da&#223; alle Gesetzentw&#252;rfe dem Zentralrat vorgelegt, und alle wichtigen Gesetzesvorlagen mit ihm beraten werden. Er h&#228;lt es f&#252;r ganz ausgeschlossen, da&#223; bei dieser Regelung Zerw&#252;rfnisse zwischen ihm und dem Zentralrat entstehen k&#246;nnen. Es mu&#223; in dieser revolution&#228;ren Periode rasch auf gesetzgeberischem Wege gearbeitet werden. Sollte in irgend einem Falle es nicht zu einer &#220;bereinstimmung kommen, dann darf ein Vakuum nicht entstehen, sondern es mu&#223; dann der Rat der Volksbeauftragten selbst entscheiden k&#246;nnen, solange er das Vertrauen des Vollzugsrats hat, der ihn ja jederzeit abberufen kann.&#8220;</p>

<p class="fst">Geyer (unabh&#228;ngig) fordert Unterbrechung der Sitzung, da diese Auskunft ihm und Freunden nicht gen&#252;ge; sie m&#252;&#223;ten Gelegenheit haben, sick in der Fraktion &#252;ber die ver&#228;nderte Situation auszusprechen. Der Antrag wird jedoch abgelehnt, worauf Bra&#223;-Remscheid seine Gesinnungsgenossen auffordert, den Saal zu verlassen und sich dar&#252;ber schl&#252;ssig zu machen, ob sie noch weiter an den Verhandlungen teilnehmen k&#246;nnten. W&#228;hrend die Spartakusleute und der gr&#246;&#223;ere Teil der Unabh&#228;ngigen den Saal verlassen, nimmt Hugo Haase noch einmal das Wort zur Sache selbst.</p>

<p>Der Vorsitzende der Fraktion der Unabh&#228;ngigen f&#252;hrt aus, es sei zwar im Rat der Volksbeauftragten Einstimmigkeit dar&#252;ber, da&#223; die Nationalversammlung einzuberufen sei, aber &#252;ber ihren Zweck herrschen noch Meinungsverschiedenheiten. Die Fragestellung Nationalversammlung oder R&#228;tesystem sei falsch, denn die R&#228;te w&#252;rden auch nach Einberufung der Nationalversammlung ihre Bedeutung behalten. Die Gr&#252;nde, die man f&#252;r die sofortige Einberufung der Nationalversammlung ins Feld gef&#252;hrt habe, seien schon durch die Tatsachen als irrig widerlegt worden, &#252;beraus triftige Gr&#252;nde spr&#228;chen vielmehr dagegen, da&#223; man den Termin sehr fr&#252;h ansetze. In den besetzten Gebieten k&#246;nne nicht gew&#228;hlt werden, ein gro&#223;er Teil der Soldaten k&#246;nne noch nicht w&#228;hlen, ein andrer gro&#223;er Teil wisse noch gar nicht, worum es sich bei der Wahl handle. &#8222;Das Schicksal der jungen Republik darf nicht in den H&#228;nden unaufgekl&#228;rter W&#228;hler ruhen.&#8220; Ein gro&#223;es Aufkl&#228;rungswerk sei noch zu verrichten &#8211; vor allem bei den Frauen, die nun zum ersten Mal w&#228;hlen. Im Verlauf der vielfach mit Beifall aufgenommenen Rede legte Haase scharfen Protest dagegen ein, da&#223; die Polen, ehe noch die Entscheidung &#252;ber die Gebietsabgrenzung gefallen sei, in Gebieten w&#228;hlen lie&#223;en, die noch zu Deutschland geh&#246;rten.</p>

<p>Von den nach Haase sprechenden Delegierten traten namentlich Vertreter von Soldatenr&#228;ten f&#252;r baldm&#246;glichste Vornahme der Wahlen ein. Desgleichen der Volksbeauftragte Scheidemann. Er erkl&#228;rte sich gegen ein dauerndes Bestehen der Arbeiter- und Soldatenr&#228;te, es w&#252;rde &#8222;den absolut sicheren Untergang von Handel und Industrie, den Ruin des Reichs und unabsehbares Elend f&#252;r unser Volk&#8220; bedeuten. Wenn das ganze Volk die Verantwortung mittragen soll, dann m&#252;sse es auch mitbestimmen k&#246;nnen. In einer so verzweifelten Lage k&#246;nne eine Klasse gar nicht allein die Verantwortung tragen. &#220;brigens seien selbst in Berlin diejenigen, welche die Wahlen verschieben wollen, in der Minderheit, sie machten nur mehr Spektakel als die andern.</p>

<p class="quoteb">&#8222;Wir bedanken uns f&#252;r die t&#228;glichen Spazierfahrten mit Maschinengewehren, wir wollen keinen B&#252;rgerkrieg, wir wollen Arbeit, Frieden und Brot unserem Volk sichern und damit auch die Errungenschaften der Revolution.&#8220;</p>

<p class="fst">Die letzten Worte, die auf die Umz&#252;ge anspielten, die von den Spartakusleuten unter Karl Liebknechts F&#252;hrung allt&#228;glich den Bewohnern der Hauptstadt dargeboten wurden, wurden wieder von der Mehrheit mit st&#252;rmischem Beifall aufgenommen. Dann wurden, nachdem noch die Referenten in Schlu&#223;worten ihren Kritikern geantwortet hatten, in der Abstimmung der Antrag Geyer und Genossen, den Wahltermin auf den 16. M&#228;rz 1919 anzusetzen, mit allen gegen 50 Stimmen, der Satz im Wahlgesetzentwurf der Volksbeauftragten, der als Wahltermin den 16. Febr. 1919 einsetzte, mit allen gegen eine etwas gr&#246;&#223;ere Minderheit abgelehnt, dagegen der Antrag Cohen, die Wahlen schon am 19. Januar 1919 vorzunehmen, mit rund 400 gegen etwa 50 Stimmen angenommen. &#220;ber den Antrag D&#228;umig fand auf Antrag der Unabh&#228;ngigen namentliche Abstimmung statt. Sie ergab 98 Stimmen f&#252;r und 344 dagegen, der Antrag war abgelehnt.</p>

<p>Ein Antrag Geyer, der den von Haase interpretierten Satz in der Resolution L&#252;demann so fassen wollte: &#8222;Der Zentralrat hat das volle Recht der Zustimmung oder Ablehnung von Gesetzen vor ihrer Verk&#252;ndung&#8220;, wird von Ebert mit folgenden Worten als f&#252;r die Volksbeauftragten unannehmbar bezeichnet:</p>

<p class="quoteb">&#8222;Wir stehen vor Schwierigkeiten, wie sie noch kein hochentwickeltes Land vor sich gesehen hat. Sollen Sie &#252;berwunden werden, so mu&#223; der Regierung ein gewisses Ma&#223; von Bewegungsfreiheit bleiben Es mu&#223; ein einheitlicher Wille durch das ganze Land gehen, vor allem mu&#223; die Zentralinstanz schnell arbeiten k&#246;nnen. Das dem Zentralrat einger&#228;umte Recht, die Mitglieder der Regierung abzuberufen, schlie&#223;t jede Willk&#252;r der Regierung aus und gibt ihm die absolute Sicherheit, da&#223; alle Tr&#228;ger der Regierungsgewalt das Vertrauen ihrer Beauftragten besitzen m&#252;ssen. Damit k&#246;nnen Sie sich gen&#252;gen lassen ... Uns fehlen die Rohstoffe und Nahrungsmittel. Nur schnellstes Handeln kann beim Auftreten wichtiger Fragen uns retten. M&#252;&#223;ten wir zu jedem Gesetz die Zustimmung des Zentralrates einholen, so w&#228;re das um so unm&#246;glicher, als heute alles, was sonst durch Verordnung des Bundesrats oder der Reichs&#228;mter bestimmt wurde, durch ein Gesetz gemacht werden mu&#223;. Wir m&#252;ssen z.B. auf telefonische Anfragen der Waffenstillstandskommission sofort die schwierigsten Entscheidungen f&#228;llen. Unsere Freunde von den Unabh&#228;ngigen erkl&#228;ren gleich mir, da&#223; wir, wenn der Kongre&#223; dem Antrag Geyer zustimmt, die Verantwortung unm&#246;glich weiter tragen k&#246;nnen. Was auf dem Gebiet des Zusammenarbeitens mit dem Zentralrat geschehen kann, das soll geschehen, aber die Exekutive und Legislative mu&#223; in den H&#228;nden der Volksbeauftragten liegen.&#8220;</p>

<p class="fst">Das habe der Kongre&#223; Tags vorher beschlossen, und die Volksbeauftragten seien, wenn er dies jetzt umkehre, nicht willens, die auf ihnen ruhende Verantwortung zu tragen. Es sei das keine Drohung, sondern lediglich Ausdruck ihrer ihnen durch die Erfahrung eingepr&#228;gten &#220;berzeugung, und zwar auch die der Vertrauensleute der unabh&#228;ngigen Sozialdemokratie.</p>

<p>Trotz dieser mit gro&#223;em Ernst abgegebenen Erkl&#228;rung traten die radikalen Unabh&#228;ngigen Rechtsanwalt Obuch und Volksbeauftragter Barth noch scharf f&#252;r den Antrag Geyer ein. Obuch&#8217;s Rede schlo&#223; mit den Worten:</p>

<p class="quoteb">&#8222;Hinter der Argumentation von der Erschwerung der Gesetzgebung und Verwaltung steckt etwas anderes. Proletarier seid auf der Hut! Haltet fest an Eurem Recht!&#8220;</p>

<p class="fst">Barth f&#252;hrte aus, da&#223; der Antrag Geyer angenommen werden m&#252;sse, um das Vertrauen der Massen wieder zu gewinnen. Dem gegen&#252;ber beantragt L&#252;demann namens der sozialdemokratischen Fraktion, es bei der Erkl&#228;rung Haase&#8217;s bewenden zu lassen, worauf Volksbeauftragter Landsberg noch einmal auseinandersetzt, da&#223;, wenn der Rat der Volksbeauftragten arbeitsf&#228;hig sein solle, der Antrag Geyer unannehmbar sei.</p>

<p>Auf Antrag von unabh&#228;ngiger Seite, der gro&#223;e L&#228;rmszenen verursacht, wird namentliche Abstimmung &#252;ber die Antr&#228;ge Geyer und L&#252;demann beschlossen. Ihr Ergebnis, das am folgenden Tage bekannt gegeben wird, ist 290 Stimmen f&#252;r den Antrag L&#252;demann, 115 Stimmen f&#252;r den Antrag Geyer. Es verbleibt demnach bei der Interpretation Haase&#8217;s &#252;ber das Verh&#228;ltnis von Vollzugsrat und Volksbeauftragten.</p>

<p>Inzwischen ist in der Fraktion der Unabh&#228;ngigen auf Betreiben Ledebours und entgegen dem dringenden Rat Haase&#8217;s der Beschlu&#223; gefa&#223;t worden, sich an der Wahl der Mitglieder des beschlossenen Zentralrats der Arbeiter- und Soldatenr&#228;te &#252;berhaupt nicht zu beteiligen, und der Unabh&#228;ngige Bra&#223; teilt dies dem Kongre&#223; mit. Es werden infolgedessen nur die auf der Liste der Sozialdemokratischen Partei verzeichneten Personen in den auf 27 Mitglieder normierten Zentralrat gew&#228;hlt, n&#228;mlich:</p>

<p class="quoteb">Robert Leinert (Hannover), Georg Mayer (Ostfront), Hermann W&#228;ger (Ostfront), Hugo Struve (Westfront), Emil P&#246;rschmann (Westfront), Max Cohen (Heimat), Max Pfaff (Marine), M&#252;ller (Berlin), Heinrich Zwesta (N&#252;rnberg), Heinrich Sch&#228;fer (K&#246;ln), Hermann Kahmann (Dresden), Fritz Herbert (Stettin), Walter Lampel (Hamburg), Albert Stuber (E&#223;lingen), Richard Kater (Karlsruhe), Wilhelm Knoblauch (Darmstadt), Gustav Heller (Berlin), Karl Prokesch (M&#252;nden), Karl Z&#246;rgiebel (K&#246;ln), Karl Bethge (Freiburg), Fritz Voigt (Breslau), Heinrich K&#252;rbig (Hamburg), Otto Sydow (Brandenburg), Albert Grzesinski (Kassel), Max K&#246;nig (Dortmund), Fritz Fa&#223; (Westfront), Robert Kohl (Ostfront).</p>

<p class="fst">Mit der Wahlenthaltung der Unabh&#228;ngigen war die Stellung ihrer Parteimitglieder im Rat der Volksbeauftragten auf das Schwerste kompromittiert. Sie legte es den Haase und Genossen sehr nahe, nun ihrerseits zur&#252;ckzutreten. Wenn sie das nicht taten, so brachten sie damit der Sache der Republik ein Opfer, was der neugew&#228;hlte Zentralrat auch dadurch anerkannte, da&#223; er ihr Mandat gar nicht erst in Frage stellte.</p>

<p>Von unabh&#228;ngiger Seite &#8211; Geyer-Leipzig &#8211; ward noch beantragt, da der Kongre&#223; sich gegen alle separatistischen Bestrebungen erkl&#228;rt und die Wahl zur Nationalversammlung schon auf den 19. Januar angesetzt habe, m&#246;ge beschlossen werden, da&#223; Wahlen zu den Landtagen &#252;berhaupt nicht mehr erfolgen sollen. Gegen ihn wird jedoch darauf hingewiesen, da&#223; in einigen Staaten solche Wahlen schon stattgefunden haben, auch w&#252;rde seine Annahme nur die Wirkung haben, den Wahlkampf zu zersplittern und den b&#252;rgerlichen Parteien eine in breiten Volkskreisen zugkr&#228;ftige Parole zu liefern. Er wird dann auch gegen eine kleine Minderheit abgelehnt.</p>

<p>Das Referat Rudolf Hilferdings &#252;ber die Sozialisierung des Wirtschaftslebens, das den n&#228;chsten Gegenstand der Tagesordnung bildete, l&#228;&#223;t sich kennzeichnen als eine sachkundige Darlegung des Weges, den die Sozialisierung rationellerweise gehen m&#252;sse, n&#228;mlich bei der schon monopolistischen Charakter tragenden Produldion der Kohle und der Massenartikel der Schwerindustrie anfangen und dann schrittweise weitergehen. Dadurch gewinne man auch starken Einflu&#223; auf das Bankkapital, w&#228;hrend die sofortige Sozialisierung der Banken bei der zerr&#252;tteten Lage des deutschen Wirtschaftslebens, das erst wieder aufzubauen sei, sich nicht empfehle. Nur einzelne Zweige des Bankwesens seien dazu geeignet. Wenn man aber nur einzelne Gruppen von Unternehmungen sozialisiere, sei die Entsch&#228;digung der Unternehmer nicht zu umgehen, was durch Gew&#228;hrung von Staatsrenten geschehen k&#246;nne. Auf dem Lande sei nur der Gro&#223;grundbesitz zur Sozialisierung geeignet, an die &#252;brige Landwirtschaft komme man durch das Getreidemonopol heran. Jedenfalls brauche das Sozialisieren Zeit, eine politische Revolution mache sich verh&#228;ltnism&#228;&#223;ig leicht, die Ersetzung einer Wirtschaftsform durch eine andere sei dagegen ein langwieriger Proze&#223;, die Revolution k&#246;nne da keine Wunder wirken. Indes sei ja auch das deutsche Proletariat in der Lage, warten zu k&#246;nnen, da es den Achtstundentag habe und sich in einer Periode steigender L&#246;hne befinde. Inzwischen sollen die Arbeiter die Sozialisierungsfrage nicht als eine Lohnfrage betrachten, sondern als die Verwirklichung eines sozialen Ideals, die das systematische Zusammenwirken aller Sozialisten erfordere. Mit dem Geist dieses Ideals m&#252;ssen die Sozialisten die Menschheit erf&#252;llen.</p>

<p>Der Vortrag erntete lebhaften Beifall, an dem sich namentlich die Fraktion der Mehrheitssozialisten beteiligte. Aus ihren Reihen ward auch in der anschlie&#223;enden Diskussion vorwiegend in seinem Sinne gesprochen. Die Delegierten M&#246;hlich-Dortmund, Berten-D&#252;sseldorf, Schreck-Bielefeld und andere betonten energisch, da&#223; es sich bei der Sozialisierung um ein Werk handle, das ein organisches Vorgehen erfordere, zun&#228;chst also durch Betriebskontro&#252;e und &#228;hnliche Ma&#223;nahmen vorzubereiten sei. Im Gegensatz dazu forderten Emil Barth und andere unverz&#252;gliche Sozialisierung, die schon aus dem Grunde n&#246;tig sei. da&#223; es sonst unm&#246;glich sein werde, die Arbeiter in den Betrieben zu halten.</p>

<p>Nach einem kurzen Schlu&#223;wort Hilferdings, worin dieser noch einmal vor der Annahme warnt, da&#223; die Sozialisierung nun auch sofort eine Besserung der materiellen Lage der Arbeiter bringen werde, und hinzuf&#252;gt, da&#223; sie sogar unter Umst&#228;nden von den Arbeitern Opfer verlangen werde, da man heruntergewirtschaftete Betriebe w&#252;rde &#252;bernehmen m&#252;ssen, die nicht sofort hohe L&#246;hne zahlen k&#246;nnten, wird mit gro&#223;er Mehrheit ein Antrag L&#252;demannSevering angenommen, der die Regierung beauftragt, unverz&#252;glich mit der Sozialisierung aller dazu reifen Industrien, insbesondere im Bergbau zu beginnen. Ebenso findet ein von unabh&#228;ngiger Seite gestellter Antrag Annahme, der f&#252;r den Bergbau Mindestl&#246;hne und den Achtstundentag mit Errechnung von Einfahrt und Ausfahrt forderte. Desgleichen ein Antrag der Soldatenfraktion auf baldigen Erla&#223; eines Heimst&#228;ttengesetzes und F&#246;rderung der Heimst&#228;ttenbewegung durch eine Notverordnung.</p>

<p>Ein ganz anderes Schicksal hatte dagegen ein Autrag der Soldateifraktion, der einen Zusammenschlu&#223; der beiden sozialdemokratischen Fraktionen und insbesondere die Bildung einer gemeinsamen sozialdemokratischen Kampffront im Wahlkampf forderte. Er f&#252;hrt zu Sturmszenen, die alles in dieser Beziehung auf dem Kongre&#223; schon Vorgefallene in Schatten stellen.</p>

<p>Zun&#228;chst empfiehlt der Unabh&#228;ngige Seeger-Leipzig, den Antrag &#252;berhaupt nicht zur Abstimmung zu bringen, da der Kongre&#223; nicht f&#252;r ihn zust&#228;ndig sei, und der Mehrheitler Severing-Bielefeld erkl&#228;rt sich damit einverstanden. Dem widerspricht der Mehrheitler Sicker (Frankfurt), und das Mitglied der Soldatenfraktion Heitmann-K&#246;nigsberg begr&#252;ndet nun deren Antrag. Folgendes nach dem Bericht des Vorw&#228;rts vom 21. Dezember 1918 seine Aufnahme.</p>

<p><em>Heitmann</em> (Soldatenfraktion) tritt in lebhafter Rede f&#252;r den Antrag ein.</p>

<p class="quoteb">Die Soldaten haben kein Verst&#228;ndnis f&#252;r den Bruderkampf, auch soweit sie die Kriegspolitik Scheidemanns verurteilen. Jetzt nach Beendigung des Krieges liegt gar kein Grund mehr zu einer Spaltung wegen der Kriegspolitik vor. So denken Millionen von Soldaten. Die Unterschiede sind gar nicht mehr so gro&#223;. Not und Elend m&#252;ssen so schnell wie m&#246;glich beseitigt werden. Im Kampf gegen den Kapitalismus k&#246;nnen wir uns den Luxus des Bruderkampfes nicht mehr erlauben. In diesem historischen Augenblick sollten sich die beiden Parteien wieder zusammenschlie&#223;en. (Lebhafter Beifall. &#8211; L&#228;rmende Kundgebungen gegen die Mehrheitssozialisten bei den Linksradikalen und den Trib&#252;nenbesuchern.) Das ist die Folge, wenn wir nicht einheitlich in den Wahlkampf ziehen. (Demonstrativer Beifall bei der Mehrheit.)</p>

<p class="fst">Dem Soldatenredner, der unter anderem noch bemerkt hatte, da&#223; der Gegensatz zwischen Haase und Liebknecht gr&#246;&#223;er sei als der zwischen Haase und Ebert, stimmt der Mehrheitler Kahmann-Dresden zu, anders Georg Ledebour. Er erkl&#228;rt das, was der Antrag wolle, f&#252;r gut und sch&#246;n, es sei aber nicht in der vorgeschlagenen Weise zu erzielen.</p>

<p class="quoteb">&#8222;Im Zusammenarbeiten mit den Arbeitern m&#252;ssen wir sie f&#252;r den von uns betriebenen entschiedensten Sozialrevolution&#228;ren Kampf gewinnen, aber nicht Verschmelzung oder gemeinsame Listen, wie auch Dittmann empfohlen hat. (Dittmann: &#8222;Nein, das habe ich nicht, ich habe nur die Notwendigkeit des gemeinsamen Kampfes des Proletariats betont.&#8220; &#8211; Gegenruf aus der radikalen Ecke: &#8222;Mit Scheidemann?&#8220;) Mit Ebert, Scheidemann und Landsberg, den Hauptschuldigen daran, da&#223; der Kapitalismus den Krieg &#252;berleben konnte, in ein Kabinett einzutreten, war der schwerste Fehler unserer Freunde von der USP. (St&#252;rmischer Beifall bei den Radikalen. Lebhafter Widerspruch der Mehrheit.) Die &#220;berrumpelung durch L&#252;demann und die Vergewaltigung durch diese unaufgekl&#228;rten Leute (Redner weist auf die Soldaten, neue st&#252;rmische Beifalls- und Widerspruchskundgebungen), die noch unter der Verhetzungspsychose leiden, beweisen, da&#223; die Zeit f&#252;r die Einigung erst da ist, wenn auch diese unaufgekl&#228;rten Leute den Sinn der Revolution erkannt haben.&#8220; (St&#252;rmischer Widerspruch der Mehrheit, gro&#223;er Beifall bei den Radikalen, Rufe von dort und von den Trib&#252;nen: man mu&#223; die Volksverr&#228;ter hinausschmei&#223;en.)</p>

<p class="fst">Der n&#228;chste Redner ist der Volksbeauftragte Scheidemann. Kaum erscheint er auf der Trib&#252;ne, so erhebt sich ein furchtbarer L&#228;rm. Radikale Delegierte brechen in unaufh&#246;rliche Beschimpfungen, wie Lump, Schuft, Kriegshetzer usw. gegen ihn aus und werden dabei von den Besuchern auf der Trib&#252;ne unterst&#252;tzt, die teils dazwischen schreien, teils auf Hausschl&#252;sseln, einige sogar auf mitgebrachten Stra&#223;enjungenpfeifen ein Pfeifenkonzert anstimmen, was die Mehrheitssozialisten mit entr&#252;steten Gegenrufen und mit st&#252;rmischen Begr&#252;&#223;ungen Scheidemanns sowie anhaltendem H&#228;ndeklatschen beantworten. Nur m&#252;hsam kann Redner sich verst&#228;ndlich machen, denn kaum da&#223; er einige Worte gesprochen, so beginnt auch schon der L&#228;rm von neuem. Er anerkennt die guten Absichten des Antrags der Soldatenfraktion, stellt aber die Unm&#246;glichkeit fest, auf diesem Kongre&#223; in eine rein parteipolitische Auseinandersetzung einzutreten; hier sei objektives Urteil unm&#246;glich. Alle Bem&#252;hungen nach dieser Richtung haben nur das Gegenteil von dem erzielt, was sie wollten.</p>

<p>Rufe der Radikalen im Saal und auf den Trib&#252;nen: &#8222;Erst mu&#223; Scheidemann weg, weg mit Scheidemann!&#8220;</p>

<p class="quoteb">Scheidemann: &#8222;In einer halben Stunde gehe ich ohnehin zum Essen, (Gro&#223;e Heiterkeit und neuer L&#228;rm.) Der Erfolg des Einigungsantrags war diese Auseinandersetzung und die letzte Rede Ledebours. Herausgekommen ist h&#246;chstens eine neue Zuspitzung der gegenseitigen Abneigung. Es zeigt sich nur wieder, da&#223; so manche Genossen, statt den Kapitalismus zu bek&#228;mpfen, lieber die Arbeiterschaft auseinandersprengen &#8220;</p>

<p class="fst">Der L&#228;rm steigert sich jetzt durch Auseinandersetzungen im Saal zwischen Mehrheitlern und Unabh&#228;ngigen zu unbeschreiblicher Intensit&#228;t, so da&#223; Scheidemann nach einigem Warten erkl&#228;rt, trotz seines guten Organs auf den Kampf mit den Schreiern zu verzichten. Er tritt mit den Worten von der Trib&#252;ne ab:</p>

<p class="quoteb">&#8222;Die Antwort, die Sie von mir nicht h&#246;ren wollen, werden Ihnen am 19. Januar die deutschen Arbeiter geben.&#8220;</p>

<p class="fst">Erneuter Sturm, worauf der Soldatendelegierte Lampel namens seiner Fraktion deren Resolution mit der Erkl&#228;rung zur&#252;ckzieht, er bitte seine Freunde von der Westund S&#252;dwestfront, das, was sie in Berlin gesehen, dort bekannt zu geben, damit die Kameraden die Antwort darauf geben k&#246;nnen, und eine weibliche Delegierte, Frau Lau, fordert in bewegten Worten die Delegierten auf, die Zeit bis zum Wahltag zur unabl&#228;ssigen Agitation f&#252;r den Sozialismus auszunutzen, und endet mit einer erneuten Mahnung zur Einigkeit. Doch wird eine Anregung der revolution&#228;ren Fraktion Lauffenberg und Genossen, wieder in die Diskussion &#252;ber den Einigungsantrag einzutreten, vom Kongre&#223; abgelehnt. Ein Antrag der Unabh&#228;ngigen Fraktion, die diplomatischen Beziehungen zu Sowjetru&#223;land unverz&#252;glich wieder aufzunehmen, wird mit gro&#223;er Mehrheit dem Rat der Volksbeauftragten &#252;berwiesen. Es kommen noch zwei dem Kongre&#223; &#252;bersandte Proteste entgegengesetzter Tendenz zur Verlesung, und dann wird dieser vom Vorsitzenden Leinert mit einer kurzen Ansprache geschlossen, die in die Worte ausl&#228;uft:</p>

<p class="quoteb">&#8222;Nicht Aufl&#246;sung, sondern Hinauff&#252;hrung des deutschen Volkes und Deutschlands zur h&#246;chsten Kultur, zu Gl&#252;ck und Freude wollen wir, damit es auch die Liebe zur Arbeit, zur Arbeit nicht f&#252;r Kapitalisten, sondern f&#252;r sich selbst gewinnt. Das revolution&#228;re sozialistische Deutschland, die geeinte sozialistische Republik Deutschland lebe hoch!&#8220;</p>

<p class="fst">Und mit Ausnahme eines Teils der Radikalen stimmen die Delegierten in ein dreimaliges Hoch ein.</p>

<p>Noch am gleichen Tage konstituiert sich der vom Kongre&#223; gew&#228;hlte Zentralrat der Arbeiter- und Soldatenr&#228;te und w&#228;hlt zu seinen Vorsitzenden Leinert-Hannover, Cohen-Reu&#223;, Hermann M&#252;ller-Berlin, zu Schriftf&#252;hrern W&#228;ger-Ostfront und zum Kassierer Sch&#228;fer-K&#246;ln. Eine Besprechung mit dem Rat der Volksbeauftragten &#252;ber die Durchf&#252;hrung der vom Kongre&#223; angenommenen Antr&#228;ge ergibt &#220;bereinstimmung in allen wesentlichen Punkten. Die Zusammensetzung des Rates wird unver&#228;ndert belassen.</p>

<p>Aber das betraf nur die Personen. Die Position der zwei Gruppen, aus denen er sich zusammensetzte, zu einander hatte sich bedeutsam verschoben. W&#228;hrend den drei Mitgliedern aus der Mehrheitssozialdemokratie nun der ganze Zentralrat Deckung bot, war den drei Mitgliedern aus der Unabh&#228;ngigen Sozialdemokratie durch die von Ledebour und Gleichgesinnten erwirkte Enthaltung der Unabh&#228;ngigen bei der Wahl des Zentralrats die parteigen&#246;ssische Deckung in diesem entzogen, soda&#223; sie gew&#228;rtigen mu&#223;ten, nunmehr bei der ersten ernsthaften Meinungsverschiedenheit &#252;berstimmt zu werden.</p>

<p>Einstweilen freilich herrschte in beiden Gruppen der gute Wille vor, solange es irgend angehe, an der Zusammenarbeit im Rat festzuhalten. Die Mitglieder der Mehrheitssozialdemokratie im Rat begriffen, von welchem Wert es f&#252;r die Sache der Republik sei, da&#223; ihre Leitung sich den Massen nicht als die Vertretung einer einzelnen Fraktion darstelle, und das loyale Verhalten der Haase und Dittmann auf dem Kongre&#223; lie&#223; erhoffen, da&#223; die kollegialische Verbindung zum mindesten doch vielleicht bis zum Zusammentritt der Nationalversammlung vorhalten werde. Die genannten Unabh&#228;ngigen und auch Emil Barth aber hielten es f&#252;r ihre Pflicht, im Rat der Volksbeauftragten solange auszuharren, als es ihnen m&#246;glich blieb, ihre Auffassung dort mit Erfolg geltend zu machen.</p>

<p class="quoteb">&#8222;Indem man auf die Wahlbeteiligung verzichtete&#8220;, schrieb das Organ der Unabh&#228;ngigen, die <strong>Freiheit</strong>, in ihrem Artikel &#252;ber den Kongre&#223; mit Bezug auf die Haltung der Unabh&#228;ngigen, &#8222;begab man sich eines wichtigen Mittels ... auf die k&#252;nftige Politik einzuwirken und brachte &#252;berdies die der Unabh&#228;ngigen Partei zugeh&#246;rigen Volksbeauftragten in eine schwierige Lage. Sie werden es k&#252;nftighin sehr viel schwerer haben als bisher, ihren Einflu&#223; geltend zu machen und die Politik der Regierung in sozialistischem Sinne vorw&#228;rts zu treiben. Ganz auf eine Einwirkung innerhalb der Regierung zu verzichten, auch die Mitarbeit im Rat der Volksbeauftragten einzustellen, wie von dem linken Fl&#252;gel des Kongresses auf eine Mitwirkung im Zentralvollzugsrat verzichtet wurde, kann aber nicht als Ziel erscheinen. Die bisherige Entwicklung hat gezeigt, da&#223; unsere Genossen im Rat der Volksbeauftragten wohl mit Hemmungen zu k&#228;mpfen haben und nicht alle ihre W&#252;nsche durchzusetzen vermochten, da&#223; aber ihr Einflu&#223; doch auch nicht wirkungslos blieb. Ein Hinausgehen k&#246;nnte nur dazu beitragen, die revolution&#228;re Energie der Regierung noch weiter zu schw&#228;chen und b&#252;rgerlichem Einflu&#223; T&#252;r und Tor zu &#246;ffnen.&#8220;</p>

<p class="fst">Der <strong>Vorw&#228;rts</strong> aber hatte schon Abends vorher von den Unabh&#228;ngigen geschrieben:</p>

<p class="quoteb">&#8222;Sie sagen, sie seien n&#246;tig, um die Sozialdemokratie vorw&#228;rts zu treiben. Wir bezweifeln das, wollen uns aber das Vorw&#228;rtstreiben gern gefallen lassen, wenn es von innen heraus geschieht, und so allein kann es, soweit es &#252;berhaupt n&#246;tig sein sollte, wirksam sein.&#8220;</p>

<p class="fst">Und in seiner Nummer vom 21. Dezember schrieb er mit Bezug auf den letzten Tag des Kongresses:</p>

<p class="quoteb">&#8222;Auch dieser Tag hat gezeigt, wie wenig heute noch Sozialdemokraten verschiedener Gruppen von einander trennt. Hilferdings kluges Referat &#252;ber die Sozialisierung h&#228;tte auch von einem &#8218;Rechtssozialisten&#8216;, ebenso gehalten werden k&#246;nnen. Wo in der Debatte von einander abweichende Aleinungen zutage traten, zeigte sich doch, da&#223; man sich auf einer gemeinsamen sachlichen Grundlage befand.&#8220;</p>

<p class="fst">Das klang alles recht hoffnungsvoll, doch sollte in Wirklichkeit das Zusammenarbeiten im Rat der Volksbeauftragten keine zehn Tage mehr andauern.</p>

<p class="link">&#160;<br />
<big><a href="kap08.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap10.html">N&#228;chstes Kapitel</a></big><br />
<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.11.2008<!-- WW --></p>
</body>
</html>

