<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die deutsche Revolution (11. Der Austritt der unabhängigen Sozialdemokraten aus dem Rat der Volksbeauftragten)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Deutschland, Kaiserreich, Republik, Konterrevolution, Karl Liebknecht, Rosa Luxemburg, Scheidemann, Ebert, Noske" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die deutsche Revolution (11. Der Austritt der unabhängigen Sozialdemokraten)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Die deutsche Revolution</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1>XI. Der Austritt der unabh&#228;ngigen Sozialdemokraten aus dem Rat der Volksbeauftragten</h1>

<br />
<p class="fst">Die Volksbeauftragten aus der Unabh&#228;ngigen Sozialdemokratie sahen begreiflicherweise die Vorg&#228;nge vom 23. und 24. Dezember mit andern Augen an, als ihre Kollegen aus den Reihen der Mehrheitssozialisten. Emil Barth war, wie wir gesehen haben, mit seinen Sympathien auf Seiten des Dorrenbach gewesen. Dittmann und Haase hatten die kritischen Vorg&#228;nge vom 23. und 24. Dezember nicht mit durchgelebt, dagegen von Barth dessen sehr subjektiv gef&#228;rbten Bericht dar&#252;ber geh&#246;rt, ohne seine Richtigkeit sofort in allen Punkten nachpr&#252;fen zu k&#246;nnen. So erkl&#228;rten sie denn den in der Nacht vom 23. Dezember von Ebert in &#220;bereinstimmung mit Landsberg und Scheidemann dem Kriegsminister behufs Rettung von Wels gegebenen Auftrag f&#252;r einen durch die damalige Sachlage nicht zu rechtfertigenden Schritt. Als die Angelegenheit am 27. Dezember in einer gemeinsamen Sitzung von Volksbeauftragten und Zentralrat zur Verhandlung kam, platzten die Geister ziemlich heftig aufeinander. Barth hielt eine f&#246;rmliche Anklagerede gegen die drei Mehrheitssozialisten, denen er, wie er in seiner Schrift ausf&#252;hrt, vorbedachtes Hinarbeiten auf den blutigen Zusammensto&#223; und systematisches Bel&#252;gen der Kollegen vorwarf. Haase und Dittmann w&#252;rden wahrscheinlich weniger geneigt gewesen sein, ein &#228;hnlich hartes Urteil zu f&#228;llen, wenn sie nicht gerade in jenen Tagen &#252;ber Fragen der deutschen Ostpolitik und der Aufl&#246;sung des Heeres mit Ebert und Genossen in scharfen sachlichen Gegensatz geraten w&#228;ren. Die Letztgenannten wollten in Deutschland noch eine Truppenmacht zur&#252;ckbehalten, die gegebenenfalls stark genug w&#228;re, die Deutschen in den Ostprovinzen und im Baltikum gegen Polen einerseits und die Bolschewisten andererseits mit Waffengewalt zu sch&#252;tzen, und auf der andern Seite waren sie bereit, der obersten Heeresleitung verschiedene Zugest&#228;ndnisse inbezug auf Umfang und Zeitma&#223; der Durchf&#252;hrung der Beschl&#252;sse des R&#228;tekongresses &#252;ber Abschaffung der Rangabzeichen usw., zu machen. Die unabh&#228;ngigen Volksbeauftragten lehnten es dagegen schroff ab, irgend eine kriegerische Aktion auch nur als m&#246;glich in&#8217;s Auge zu fassen, verwarfen insbesondere den Gedanken irgend einer solchen Aktion gegen Sowjet-Ru&#223;land und bestanden auf strikte Durchf&#252;hrung der die Milit&#228;rfragen betreffenden Beschl&#252;sse des R&#228;tekongresses. Am Schlu&#223; der Sitzung formulierten sie ihren Standpunkt in folgenden acht Fragen, die sie dem Zentralrat zur Beantwortung &#252;bergaben:</p>

<p class="quoteb">&#8222;1. Billigt es der Zentralrat, da&#223; die Kabinettsmitglieder Ebert, Scheidemann und Landsberg in der Nacht vom 23. zum 24. Dezember dem Kriegsminister den in keiner Weise begrenzten Auftrag erteilten, mit milit&#228;rischer Gewalt gegen die Volksmarinedivision in Schlo&#223; und Marstall vorzugehen?</p>

<p class="quoteb">2. Billigt der Zentralrat das am Morgen des 24. Dezember von den Truppen des Generalkommandos Lequis mit nur 10 Minuten befristete Ultimatum, sowie die Artilleriebeschie&#223;ung von Schlo&#223; und Marstall?</p>

<p class="quoteb">3. Erkl&#228;rt sich der Zentralrat f&#252;r die sofortige, strikte Durchf&#252;hrung der vom Kongre&#223; der Arbeiter- und Soldaten-R&#228;te gefa&#223;ten Beschl&#252;sse &#252;ber die Abschaffung der Rangabzeichen und das Untersagen des Waffentragens au&#223;erhalb des Dienstes f&#252;r die Offiziere im Heimatheer?</p>

<p class="quoteb">4. Billigt es der Zentralrat, da&#223; die oberste Heeresleitung in einem vertraulichen Telegramm an die Heeresgruppe Ober-Ost erkl&#228;rt, sie erkenne diese Beschl&#252;sse der Arbeiter- und Soldatenr&#228;te nicht an?</p>

<p class="quoteb">5. Billigt der Zentralrat die von den Kabinettsmitgliedern Ebert, Scheidemann und Landsberg bef&#252;rwortete Verlegung der Reichsregierung von Berlin nach Weimar oder einem anderen Orte Mitteldeutschlands?</p>

<p class="quoteb">6. Billigt der Zentralrat, da&#223; statt der v&#246;lligen Demobilmachung des stehenden Heeres nur eine Reduzierung desselben auf den Friedensstand unter Zur&#252;ckhaltung und eventueller Auff&#252;llung der beiden Jahresklassen 1897 und 98 stattfindet?</p>

<p class="quoteb">7. Steht der Zeutralrat mit uns auf dem Standpunkt, da&#223; die Regierung der sozialistischen Republik sich milit&#228;risch nicht sch&#252;tzen kann und darf auf die Generalit&#228;t und die Reste des auf dem Kadavergehorsam aufgebauten, alten, stehenden Heeres, sondern nur auf eine nach demokratischen Grunds&#228;tzen aus Freiwilligen zu bildende Volkswehr?</p>

<p class="quoteb">8. Ist der Zentralrat daf&#252;r, da&#223; die Sozialisierung der daf&#252;r reifen Industrieen durch gesetzgeberische Akte sofort in Angriff genommen wird?&#8220;</p>

<p class="fst">Nach dreist&#252;ndiger Beratung brachte der Zentralrat seine Antwort, der er seinerseits zwei Fragen an die unabh&#228;ngigen Volksbeauftragten angef&#252;gt hatte. Dies die Antworten auf die Fragen der Unabh&#228;ngigen:</p>

<p class="quoteb">&#8222;1. Die Volksbeauftragten haben lediglich den Auftrag erteilt, das N&#246;tige zur Befreiung des Genossen Wels zu veranlassen. Das ist aber auch .erst geschehen, nachdem den drei Volksbeauftragten von dem F&#252;hrer der Volksmarinedivision mitgeteilt worden ist, da&#223; er f&#252;r das Leben des Genossen Wels nicht mehr garantieren kann. Das billigt der Zentralrat.</p>

<p class="quoteb">2. Die zweite Frage beantwortet der Zentralrat mit: Nein.</p>

<p class="quoteb">3. Der Zentralrat steht auf dem Standpunkt, da&#223; die auf dem Kongre&#223; gefa&#223;ten Beschl&#252;sse durchzuf&#252;hren sind. Der Rat der Volksbeauftragten wird beauftragt, die Ausf&#252;hrungsbestimmungen alsbald vorzulegen.</p>

<p class="quoteb">4. Die vierte Frage wird mit Nein beantwortet.</p>

<p class="quoteb">Zu den Fragen 5, 6 und 7: Der Zentralrat kann diese Fragen ohne vorherige eingehende Er&#246;rterungen mit dem Rat der Volksbeauftragten nicht beantworten.</p>

<p class="quoteb">8. Der Zentralrat w&#252;nscht in allern&#228;chster Zeit von der f&#252;r die Vorbereitung der Sozialisierung eingesetzten Kommission einen Vortrag &#252;ber den Stand ihrer Arbeiten zu h&#246;ren. Er ist der Meinung, da&#223; die Sozialisierungskommission in Ausf&#252;hrung der Beschl&#252;sse des Kongresses der Arbeiter- und Soldatenr&#228;te so schnell wie m&#246;glich positive Vorschl&#228;ge &#252;ber die Sozialisierung der dazu reifen Betriebe (insbesondere des Bergbaues) macht.&#8220;</p>

<p class="fst">Die an die Unabh&#228;ngigen gestellten Fragen lauteten:</p>

<p class="quoteb">&#8222;Sind die Volksbeauftragten bereit, die &#246;ffentliche Ruhe und Sicherheit, insbesondere auch das private und &#246;ffentliche Eigentum gegen gewaltsame Eingriffe zu sch&#252;tzen?</p>

<p class="quote">Sind sie mit den ihnen zu Gebote stehenden Mitteln auch bereit, ihre eigene Arbeitsm&#246;glichkeit und die ihrer Organe gegen Gewaltt&#228;tigkeiten, ganz gleich, von welcher Seite sie erfolgen sollten, zu gew&#228;hrleisten?&#8220;</p>

<p class="fst">Nach kurzer Zeit ward die gemeinsame Sitzung wieder er&#246;ffnet, und Hugo Haase gab f&#252;r sich, Barth und Dittmann folgende Erkl&#228;rung ab:</p>

<p class="quoteb">&#8222;Wir treten aus der Regierung aus und begr&#252;nden diesen Schritt in folgender Weise:</p>

<p class="quoteb">1. Das Blutbad vom 24. Dezember ist dadurch verschuldet, da&#223; die Volksbeauftragten Ebert, Scheidemann, Landsberg dem Kriegsminister den unbegrenzten Auftrag zu milit&#228;rischer Gewaltanordnung gegeben haben. Zur Befreiung des Stadtkommandanten Wels war ein solcher Auftrag weder n&#246;tig noch zweckdienlich. Das Leben von Wels wurde gerade durch eine Kanonade auf das Geb&#228;ude, in dem er sich selbst befand, auf das H&#246;chste gef&#228;hrdet. Der milit&#228;rische Angriff erfolgte au&#223;erdem erst 7 Stunden, nachdem dem Kriegsminister der Auftrag erteilt war, also zu einer Zeit, wo, wenn Wels&#8217;s Leben wirklich bedroht war, mit seiner Unversehrtheit kaum noch gerechnet werden konnte.</p>

<p class="quote">&#8222;Die Volksbeauftragten Ebert, Scheidemann und Landsberg haben w&#228;hrend dieser ganzen Zeit keinen Schritt getan, um die Ausf&#252;hrung ihres Auftrages, der einer Blankovollmacht gleichkam, zu &#252;berwachen.</p>

<p class="quote">Wir k&#246;nnen es nicht verantworten, da&#223; einem Vertieter des alten Gewaltsystems die Verf&#252;gung &#252;ber das Leben der Mitmenschen nach seinem Belieben &#252;bertragen wird. Der Weg der Verhandlungen, der schlie&#223;lich zum Ziel gef&#252;hrt hat, h&#228;tte in keinem Stadium der Angelegenheit verlassen werden d&#252;rfen.</p>

<p class="quote">Im Gegensatz zu dieser unserer Auffassung hat der Zentralrat das Verhalten von Ebert, Scheidemann und Landsberg in dieser Frage gebilligt.</p>

<p class="quoteb">2. Wie gef&#228;hrlich der dem Kriegsminister gegebene Auftrag gewesen ist, ergibt sich schon daraus, da&#223; der Zentralrat die Art der Ausf&#252;hrung des Auftrages selbst in Beantwortung der Frage 2 ausdr&#252;cklich hat mi&#223;billigen m&#252;ssen.</p>

<p class="quoteb">3. Die Antwort auf die Frage 3 befriedigt uns ebenfalls nicht, da sie nicht die sofortige und strikte Durchf&#252;hrung der vom Kongre&#223; der Arbeiter- und Soldatenr&#228;te gefa&#223;ten Beschl&#252;sse verlangt, sondern lediglich die Aufforderung zur alsbaldigen Vorlage von Ausf&#252;hrungsbestimmungen enth&#228;lt.</p>

<p class="quoteb">4. Unsere Fragen zu 5, 6 und 7 sind von entscheidender Bedeutung f&#252;r die F&#252;hrung der inneren und ausw&#228;rtigen Politik im Geiste der Revolution. Da der Zentralrat die Beantwortung dieser grundlegenden Fragen trotz der eingehenden Er&#246;rterungen, die sie in der Verhandlung gefunden haben, hinausschiebt, so werden die Errungenschaften der Revolution nach unserer &#220;berzeugung auch hierdurch gef&#228;hrdet.</p>

<p class="quoteb">5. Die Beantwortung der Frage wegen der vom Kongre&#223; der Arbeiter- und Soldatenr&#228;te geforderten sofortigen Sozialisierung der dazu reifen Industrien sichert durchaus nicht die Verwirklichung der Absichten des Kongresses.</p>

<p class="quoteb">6. Da wir hiermit aus der Regierung ausscheiden, haben wir die an uns als Volksbeauftragte gestellten Fragen nicht mehr zu beantworten.&#8220;</p>

<p class="fst">Schwerlich wird jemand bei genauer Pr&#252;fung der S&#228;tze den so schwerwiegenden Schritt des Austrittes aus der Regierung f&#252;r gen&#252;gend begr&#252;ndet finden. Bei Punkt 1 wird v&#246;llig au&#223;er Betracht gelassen, da&#223; Ebert und Genossen in jener Nacht in einer Zwangslage sich befanden, und da&#223; sie nicht annehmen konnten, der Kriegsminister werde so widersinnig handeln, wie von dessen Untergebenem, dem General Lequis gehandelt worden ist. Tats&#228;chlich hat, wie Barth selbst erz&#228;hlt, Herr von Sche&#252;ch, als Dittmann ihm Tags darauf in einem Gespr&#228;ch die L&#228;cherlichkeit vorhielt, auf ein Haus mit Kanonen zu schie&#223;en, um einen darin befindlichen Mann zu befreien, erregt geantwortet, er habe einen derartig unsinnigen Auftrag weder erhalten noch gegeben. H&#228;tte er einen solchen erhalten, so h&#228;tte er ihn ob seiner Unsinnigkeit und Zweckwidrigkeit rundweg abgeschlagen. (Barth, <strong>a.a.O.</strong>, S.118.) Es lag eine str&#228;flich widersinnige Ausdeutung des Auftrages vor, und die hatte der Zentralrat unumwunden mi&#223;billigt. Die S&#228;tze 3, 4 und 5 unterstellen, da&#223; die Antwort auf die dort ber&#252;hrten Fragen keine Minute Aufschub vertrug, was sicherlich nicht der Fall war, und der unter 6 angegebene Grund, warum die Fragesteller die vom Zentralrat an sie gerichtete Frage nicht zu beantworten h&#228;tten, wird nur als ein verlegenes Ausweichen betrachtet werden k&#246;nnen.</p>

<p>Triftigere Gr&#252;nde f&#252;r den Austritt ihrer Partei aus der Regierung g&#228;be&#8222; die Volksbeauftragten der Unabh&#228;ngigen Sozialdemokratie in einer in der <strong>Freiheit</strong> vom 29. Dezember 1918 ver&#246;ffentlichte Erkl&#228;rung. Dort wird dargelegt, da&#223; die Meinungsverschiedenheiten innerhalb der Regierung in wichtigen Fragen der inneren und &#228;u&#223;eren Politik sich zunehmend gesteigert h&#228;tten. Die Vertrauensseligkeit der Mehrheitssozialisten gegen&#252;ber der obersteh Heeresleitung habe sie dazu gef&#252;hrt, deren Vorschl&#228;ge meist unbesehen anzunehmen, wodurch die Macht der alten Milit&#228;rgewalt von neuem gest&#228;rkt worden sei. Das Z&#246;gern der Mehrheitssozialisten gegen&#252;ber verschiedenen Zumutungen der obersten Heeresleitung in bezug auf Grenzschutz im Westen,. Zur&#252;ckhaltung und Aufstellung zweier Jahresklassen bei der Demobilmachung, Frondieren in Sachen Abschaffung der Rangabzeichen und Verbot von Waffentragen au&#223;er Dienst habe bewirkt, da&#223; jene &#8222;in ihrem Angriff immer k&#252;hner wurden und die gesamten Offiziere gegen die Beschl&#252;sse des Kongresses der Arbeiter- und Soldatenr&#228;te, denen die Regierung zugestimmt hatte, und damit auch gegen die Regierung aufputschte.&#8220;</p>

<p>Es wird dann auf die Vorg&#228;nge am 24. Dezember hingewiesen und erkl&#228;rt, da&#223; &#8222;der Zentralrat, in den die Unabh&#228;ngigen auf dem Kongre&#223; keinen Vertreter entsandt hatten&#8220;, in seiner Antwort auf die ihm vorgelegten Fragen Ebert, Scheidemann und Landsberg gedeckt habe, &#8222;obwohl diese durch ihren Auftrag an den Kriegsminister die ungeheure Kanonade gegen Schlo&#223; und Marstall, sowie das Blutvergie&#223;en verschuldet haben.&#8220; Damit sei &#8222;der politische Moment gekommen, in dem die Unabh&#228;ngigen aus der Regierung austreten mu&#223;ten.&#8220;</p>

<p class="quoteb">&#8222;Die Unabh&#228;ngigen standen kurz vorher vor der Frage&#8220;, hei&#223;t es weiter, &#8222;ob sie allein die Regierung &#252;bernehmen wollten. Dazu w&#228;ren sie nur in der Lage gewesen, wenn sie sich auf einen Zentralrat h&#228;tten st&#252;tzen k&#246;nnen, der ihre Anschauungen in allen wesenlichen politischen Fragen teilte. Denn jeder Regierung fehlt die Existenzgrundlage, wenn die Gewalt, von der sie selbst ihre Macht herleitet, die sie jederzeit abberufen kann, in den Grundanschauungen anders denkt, als sie selbst. Die weitere Entwicklung der inneren und &#228;u&#223;eren Politik wird die vorhandenen Schwierigkeiten f&#252;r die neue Regierung sicherlich vermehren. L&#228;&#223;t sie sich dazu verleiten, die Rolle des starken Mannes, die sie so ungl&#252;cklich begonnen hat, weiter fortzuf&#252;hren, so wird das zu K&#228;mpfen mit un&#252;bersehbaren Folgen innerhalb des Volkes f&#252;hren.&#8220;</p>

<p class="fst">Darin lag grunds&#228;tzlich viel Wahres. Die Frage ist nur, ob irgend etwas an der Lage dadurch gebessert wurde, da&#223; die Unabh&#228;ngigen aus der Regierung ausschieden. Sie konnten in dieser zum mindesten vieles von dem verhindern, was sie f&#252;r sch&#228;dlich hielten, denn man stand sich 3 zu 3 gegen&#252;ber und war &#252;bereingekommen, da&#223; Stimmengleichheit bei einem Antrag oder Vorschlag deren Ablehnung bedeute, und in der Einleitung ihrer Erkl&#228;rung heben sie selbst hervor, da&#223; trotz der gro&#223;en Verschiedenheiten in den Grundanschauungen zwischen ihnen und den Mehrheitssozialisten ein kollegiales Zusammenarbeiten bestanden habe. &#8222;Alle Beteiligten&#8220; hei&#223;t es da, &#8222;hatten das Bestreben, die ihnen zugewiesene Aufgabe zu erf&#252;llen und zu diesem Zweck alle pers&#246;nlichen Reibungen zu vermeiden.&#8220; &#8222;Es sei auch gegl&#252;ckt, das Zusammenarbeiten von dem erbitternden Moment pers&#246;nlicher Vorw&#252;rfe frei zu halten.&#8220; Hierzu h&#228;tte noch bemerkt werden k&#246;nnen, da&#223;, wenn es gro&#223;e Meinungsverschiedenheiten zwischen den beiden Gruppen gab, so doch nicht minder gro&#223;e &#220;bereinstimmung in bezug auf die positiven Aufgaben der Republik. Es ist bemerkenswert, da&#223; in dieser letzteren Hinsicht die Erkl&#228;rung keine ernsthafte Beschwerde erhebt, und in der Tat war in den sechs Wochen Zusammenwirkens ein t&#252;chtiges St&#252;ck grundlegender Reformarbeit geleistet worden. Nein, der wahre Grund der Unm&#246;glichkeit f&#252;r die drei Unabh&#228;ngigen, in der Regierung zu verbleiben, lag anderswo. Er lag in der Tatsache, da&#223; ihnen in der eigenen Partei jeder R&#252;ckhalt f&#252;r solches Zusammenarbeiten abhanden gekommen war, bei dem es nun einmal ohne gegenseitige Zugest&#228;ndnisse nicht abgeht. Die Partei war physisch, d.h. in bezug auf Anhang im Volke, zu schwach, selbst die Regierung in die Hand zu nehmen, und sie war moralisch zu schwach, die Selbstentsagung &#252;ben zu k&#246;nnen, welche die Teilnahme an der Regierung jeder Partei auferlegt und die in einer revolution&#228;ren Situation ganz besonders erforderlich ist. Es fehlte den drei unabh&#228;ngigen Volksbeauftragten keineswegs nur die Deckung durch Parteigenossen im Zentralrat, es fehlte ihnen, was noch weit wichtiger war &#8211; denn der Zentralrat bestand ja doch aus Sozialisten, die keineswegs blo&#223;e Nachl&#228;ufer der drei Mehrheitssozialisten in der Regierung waren, &#8211; an Verst&#228;ndnis in der eigenen Partei f&#252;r die wirkliche Lage drau&#223;en im Lande und die aus ihr sich ergebenden politischen Notwendigkeiten. Schlie&#223;lich aber, und das war vielleicht das Entscheidende, obwohl Haase und Genossen wahrscheinlich sich das nicht selbst eingestanden: der Zusammensto&#223; mit den Dorrenbach folgenden Matrosen war nur das Vorspiel eines sich immer deutlicher abzeichnenden Zusammensto&#223;es mit Karl Liebknecht und dessen wachsender Gefolgschaft. &#220;ber die M&#246;glichkeit, den Ersteren zu vermeiden, konnte man verschiedener Meinung sein. Da&#223; aber mit Karl Liebknecht und dessen Verb&#252;ndeten, die nach bolschewistischem Muster und wahrscheinlich auch mit bolschewistischer Unterst&#252;tzung arbeiteten, der gewaltsame Zusammensto&#223; eines Tages unvermeidlich werden w&#252;rde, konnte sich niemand verheimlichen, der deren Treiben offenen Auges verfolgte. In solcher Situation auf der Seite der die dann notwendige Repression &#252;benden Regierungsgewalt stehen zu m&#252;ssen, das war eine Perspektive, die auch andere mit Grauen erf&#252;llen konnte.</p>

<p>Unverkennbar war aber zugleich, da&#223; der Austritt von Haase und Genossen aus der Regierung diese Gefahr au&#223;erordentlich steigerte. Er erschwerte die Lage der jungen Republik im Innern und nach au&#223;en. Dem Ausland gegen&#252;ber beraubte er die Regierung desjenigen Elements, das wegen seiner Haltung im Kriege ihm die gr&#246;&#223;te B&#252;rgschaft f&#252;r den v&#246;lligen Bruch mit den &#220;berlieferungen des Kaisertums bieten konnte. Im Inland entzog er ihr die Sicherung gegen das Mi&#223;trauen derjenigen radikalgesinnten Volkskreise, die unter anderen Umst&#228;nden bereit gewesen w&#228;ren, sie auch gegen jeden Ansturm von links her zu verteidigen. Menschlich l&#228;&#223;t sich der Schlag, den die drei Unabh&#228;ngigen der Republik durch ihren Austritt aus der Regierung versetzten, verstehen und zum mindesten entschuldigen. Politisch bedeutete er eine unr&#252;hmliche und verderbliche Kapitulation vor Spartakus.</p>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<p class="fst">In den Tagen der Jahrswende 1918/1919 hielt in Berlin der deutsche Spartakusbund eine Konferenz ab, auf der er sich unter Annahme eines politischen Programms, das der bolschewistischen Doktrin angepa&#223;t war, als Kommunistische Partei Deutschlands konstituierte. Die von 114 Teilnehmern, darunter 83 Delegierte, besuchte Zusammenkunft beschlo&#223; nach sehr lebhafter Diskussion mit 62 gegen 23 Stimmen an den bevorstehenden Wahlen zur Nationalversammlung sich nicht zu beteiligen, sondern den Wahlkampf zu einer starken Agitation gegen die Wahl und den Parlamentarismus auszunutzen. Zu denen, die f&#252;r die Wahlbeteiligung eingetreten waren, geh&#246;rten Karl Liebknecht und Rosa Luxemburg. Aber trotz ihrer eindringlichen Reden blieben sie, wie man sieht, in recht schwacher Minderheit, und man mu&#223; sagen, da&#223; die Gegner der Wahlbeteiligung, zu denen auch der bisherige Reichstagsabgeordnete Otto R&#252;hle z&#228;hlte, die st&#228;rkere Logik f&#252;r sich hatten. Die Arbeiter zum W&#228;hlen in eine Kammer aufrufen, die man in jeder Hinsicht verwirft, w&#228;re der &#228;rgste Widerspruch gewesen. Gr&#246;&#223;ere Logik hatte Rosa Luxemburg, als sie in einer Rede &#252;ber die politische Theorie der neuen Partei ausf&#252;hrte, f&#252;r deren Begr&#252;ndung m&#252;sse man auf das <strong>Kommunistische Manifest</strong> zur&#252;ckgreifen. Denn im <strong>Manifest</strong> ist der Bruch seiner Verfasser mit der Doktrin des Blanquismus nur erst halb vollzogen.</p>

<p class="link">&#160;<br />
<big><a href="kap10.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap12.html">N&#228;chstes Kapitel</a></big><br />
<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.11.2008<!-- WW --></p>
</body>
</html>

