<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die deutsche Revolution (12. Der Kommunistenaufstand im Januar 1919 in Berlin)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Deutschland, Kaiserreich, Republik, Konterrevolution, Karl Liebknecht, Rosa Luxemburg, Scheidemann, Ebert, Noske" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die deutsche Revolution (12. Der Kommunistenaufstand in Berlin)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Die deutsche Revolution</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1>XII. Der Kommunistenaufstand im Januar 1919 in Berlin</h1>

<a id="ta" name="ta"></a> <br />
 

<h4>a) Das Einheitskabinett der Mehrheitssozialisten und sein Programm</h4>

<p class="fst">Nach dem R&#252;cktritt der unabh&#228;ngigen Sozialdemokraten aus der Regierung w&#228;hlte der Zentralrat die Mehrheitssozialisten Paul L&#246;be, Gustav Noske und Rudolf Wissell, alle drei aus der Arbeiterklasse hervorgegangen, zu Volksbeauftragten.</p>

<p>Paul <em>L&#246;be</em>, urspr&#252;nglich Schriftsetzer und dann Redakteur, war in der nichtsozialistischen Welt au&#223;erhalb seines Wirkungsorts Breslau noch wenig bekannt, erfreute sich aber in Breslau wegen seines bei aller sachlichen Entschiedenheit urbanen Auftretens auch in nichtsozialistischen Kreisen gro&#223;er Achtung. Er lehnte mit der Begr&#252;ndung ab, da&#223; er sich der Stelle in der Regierung nicht gewachsen f&#252;hle und in seiner Heimatprovinz n&#246;tiger zu sein glaube. Von ruhigem Urteil, ausgeglichenem Temperament und gewinnendem Wesen w&#228;re er in mancher Beziehung ein n&#252;tzliches Gegenst&#252;ck gegen den zweiten der neugew&#228;hlten Volksbeauftragten gewesen.</p>

<p>Dieser, Gustav <em>Noske</em>, urspr&#252;nglich Holzarbeiter und sp&#228;ter Gemeindevertreter, Schriftsteller und Reichstagsabgeordneter, hatte sich schon in seinem &#246;ffentlichen Wirken als eine Mischung von n&#252;chternem Urteil, Gegnerschaft gegen die Phrase und Neigung zu milit&#228;rischer Denkart bekannt gemacht, schon lange vor dem Kriege durch &#196;u&#223;erungen in diesem Sinne sich heftige Angriffe vonseiten des radikalen Fl&#252;gels der Sozialdemokratie zugezogen, die er nicht gerade sanft zu erwidern pflegte. In Kiel hatte er sich nach seiner Wahl zum Gouverneur als guter Organisator und tatkr&#228;ftiger Leiter von Massen bew&#228;hrt, auch manche Barschheit im Auftreten, die ihm als geborenen Brandenburger anhaftete, durch &#252;berzeugende Begr&#252;ndung seiner Ma&#223;nahmen im Rat der Mannschaften &#252;bersehen zu machen verstanden. Dabei ermangelte er aber doch jener Selbstbeherrschung, die in kritischen Situationen ein notwendiges Requisit des F&#252;hrers ist.</p>

<p>Rudolf <em>Wissell</em>, von Hause aus Maschinenbauer und dann Gewerkschaftsleiter und Arbeitersekret&#228;r, hatte schon in dieser T&#228;tigkeit und als Parteimann die geistige Begabung und die F&#228;higkeit rascher Einarbeit in gestellte Probleme an den Tag gelegt, die er sp&#228;ter als Parlamentarier und Minister bet&#228;tigen sollte. Musterbeispiel des bildungsfreudigen Proletariers unserer Zeit, ist er nicht frei von einem Hang zum Gr&#252;beln und doktrin&#228;rer Starrheit.</p>

<p>Da f&#252;r L&#246;be kein Ersatzmann gew&#228;hlt wurde, blieb der Rat der Volksbeauftragten fortan auf f&#252;nf Mitglieder beschr&#228;nkt. Bei der Neuverteilung der Arbeitsgebiete im Rat ward Ebert das Innere, Landsberg das Finanzwesen, Noske Heer und Marine, Scheidemann das Ausw&#228;rtige und Wissell die Sozialpolitik zugeteilt.</p>

<p>Der Zentralrat zeigte den Regierungswechsel in einem Aufruf an die <em>Arbeiter, Soldaten, B&#252;rger und B&#252;rgerinnen der deutschen sozialistischen Republik</em> an, der mit den Worten begann:</p>

<p class="quoteb">&#8222;In schwerster Stunde wenden wir uns an Euch. Die von der unabh&#228;ngigen sozialdemokratischen Partei bestellten Volksbeauftragten haben die Regierung verlassen. Die Fortf&#252;hrung und Sicherstellung der neuen Revolution liegt nunmehr allein in den H&#228;nden der alten sozialdemokratischen Partei.&#8220;</p>

<p class="fst">Wie man auch zu den politischen Fragen der Gegenwart stehen m&#246;ge, hei&#223;t es weiter, es k&#246;nne jetzt nur Eines geben, die Schaffung einer arbeitsf&#228;higen Regierung, welche dem deutschen Volk vor allem Friede und Brot bringen, die Errungenschaften der Revolution sichern und die Einheit des deutschen Volkes aufrecht erhalten m&#252;sse. Der Zentralrat werde f&#252;r die Erledigung der damit verbundenen Aufgaben seine ganze Kraft einsetzen. Vorbedingung hierf&#252;r sei aber:</p>

<p class="quoteb">&#8222;unbedingte Aufrechterhaltung der &#246;ffentlichen Ruhe und Sicherheit, die Verhinderung gewaltsamer Eingriffe in das private und &#246;ffentliche Eigentum, die Wiederaufnahme einer geregelten Produktion, die durch die Unterbindung der Kohlenf&#246;rderung auf das schwerste gef&#228;hrdet ist.&#8220;</p>

<p class="fst">Im Ruhrgebiet brachen n&#228;mlich schon Streiks aus, bei denen Agenten der Bolschewisten ihre Hand im Spiele hatten, und ebenso arbeiteten solche im s&#228;chsisch-th&#252;ringischen Braunkohlenrevier und anderen Teilen Deutschlands f&#252;r die Organisierung von Streiks und Aufst&#228;nden. Wie sp&#228;ter festgestellt wurde, hat die bolschewistische Regierung Ru&#223;lands damals Millionen Geldes f&#252;r den Zweck aufgewendet, Deutschland in einen Zustand innerer Zerr&#252;ttung zu versetzen, der die Proklamierung einer R&#228;terepublik nach ihrem Muster erm&#246;glichen sollte.</p>

<p>Ein besonderer Aufruf des Zentralrats an die Soldaten ist im gleichen Sinne gehalten, wie der an die Bev&#246;lkerung im allgemeinen. Aus ihm sei folgendes St&#252;ck zitiert:</p>

<p class="quoteb">&#8222;Soldaten, Ihr m&#252;&#223;t uns helfen! Wir kennen nur den freiwilligen Gehorsam freier M&#228;nner. Wer unserer Sache nicht aus &#220;berzeugung dienen kann, der mag gehen. Wer aber Soldat bleibt, der mu&#223; wissen, da&#223; die Heue Reichsregierung die h&#246;chste Beh&#246;rde der deutschen Republik ist und da&#223; jedermann, der Waffen tr&#228;gt, ihr als der obersten Kommandogewalt Treue schuldet. Die Regierung will nichts als die Freiheit und Wohlfahrt des Volkes. Die sollt Ihr sch&#252;tzen helfen! Wenn Ihr entschlossen seid, die freiheitliche Ordnung der Republik nach allen Seiten zu sch&#252;tzen, wird sie niemand anzutasten wagen. Darum seid der gro&#223;en Sache der deutschen Volksrepublik treu! ... Wenn wir nicht Ordnung halten, m&#252;ssen wir verhungern! Rettet durch selbstgewollte Disziplin die Errungenschaft der Revolution und unser Volk vor dem drohenden Untergang.&#8220;</p>

<p class="fst">Den gleichen Geist atmet ein Aufruf, mit dem die neue Regierung dem deutschen Volk ihre Umgestaltung anzeigte. Es hei&#223;t darin:</p>

<p class="quoteb">&#8222;Die l&#228;hmende Zwiesp&#228;ltigkeit ist &#252;berwunden. Die Reichsregierung ist neu und einheitlich gebildet. Sie kennt nur ein Gesetz des Handelns: &#252;ber jede Partei das Wohl, den Bestand und die Unteilbarkeit der deutschen Republik! Zwei Mitglieder der sozialdemokratischen Partei sind auf einstimmigen Beschlu&#223; des Zentralrates an Stelle der ausgeschiedenen drei Unabh&#228;ngigen eingetreten: Noske und Wissell. Alle Mitglieder des Kabinetts sind gleichberechtigt. Vorsitzende sind Ebert und Scheidemann.</p>

<p class="quote">Und nun an die Arbeit! Im Innern gilt es: die Nationalversammlung vorzubereiten und ihre ungest&#246;rte Tagung sicherzustellen, f&#252;r die Ern&#228;hrung ernstlich Sorge zu tragen, die Sozialisierung im Sinne des R&#228;tekongresses in die Hand zu nehmen, die Kriegsgewinne in der sch&#228;rfsten Form zu erfassen, Arbeit zu schaffen, Arbeitslose zu unterst&#252;tzen, die Hinterbliebenenf&#252;rsorge auszubauen, die Volkswehr mit allen Mitteln zu f&#246;rdern und die Entwaffnung Unbefugter durchzusetzen; nach au&#223;en: den Frieden so schnell und so g&#252;nstig wie m&#246;glich durchzuf&#252;hren, die Vertretungen der deutschen Republik im Ausland mit neuen, von neuem Geist erf&#252;llten M&#228;nnern zu besetzen.&#8220;</p>

<p class="fst">Das sei in gro&#223;en Z&#252;gen das Programm der Volksbeauftragten bis zum Zusammentritt der Nationalversammlung. Wie sie dies nun auf den verschiedenen Gebieten der sachlichen Regierungsgesch&#228;fte erf&#252;llt haben, soll im Zusammenhang mit einem &#220;berblick &#252;ber das ganze Werk der Revolution in der Periode der Volksbeauftragten geschildert werden. In diesem Kapitel handelt es sich zun&#228;chst nur um die Darstellung der K&#228;mpfe in Berlin bis zum Vorabend der Wahlen zur Nationalversammlung.</p>

<p>Der Austritt der drei Mitglieder der Unabh&#228;ngigen Sozialdemokratie aus dem Rat der Volksbeauftragten hatte zur unmittelbaren Folge, da&#223; mit drei Ausnahmen auch die dieser Partei angeh&#246;renden Staatssekret&#228;re, Unterstaatssekret&#228;re und Beigeordneten ihre &#196;mter niederlegten. Die Ausnahmen waren Ed. Bernstein (Reichsschatzamt), Karl Kautsky (Ausw&#228;rtiges Amt) und Emanuel Wurm (Reichsern&#228;hrungsamt). Die Genannten hatten zwar gleichfalls ihre &#196;mter der neuen Regierung zur Verf&#252;gung gestellt, doch blieben auf deren Vorschlag Kautsky wegen seiner Archivarbeit und Wurm, weil nicht sofort ein geeigneter Ersatz zur Verf&#252;gung war, noch einige Wochen im Amt und Eduard Bernstein verwaltete das seine noch bis Ende Februar 1919. Er war, um ein Beispiel f&#252;r die nach seiner &#220;berzeugung notwendige Wiedervereinigung der beiden sozialdemokratischen Parteien zu geben, kurz vorher, ohne aus der unabh&#228;ngen Sozialdemokratie auszuscheiden, der Mehrheitssozialdemokratie beigetreten. Als ihn sp&#228;ter ein Beschlu&#223; der erstgenannten Partei die zweifache Mitgliedschaft unm&#246;glich machte, entschied er sich f&#252;r die Zugeh&#246;rigkeit zur Mehrheitssozialdemokratie mit der Begr&#252;ndung, da&#223; die Maxime von deren inneren Politik ihm die f&#252;r die junge Republik einzig richtige erscheine.</p>

<p>In den ersten Tagen des Januar 1919 legten ferner die der Unabh&#228;ngigen Sozialdemokratie angeh&#246;renden Mitglieder der preu&#223;ischen Regierung Dr. Graf Arco, Dr. Breitscheid, Ad. Hofer, Adolf Hoffmann, Paul Hoffmann, Dr. Kurt Rosenfeld, Hugo Simon und Heinrich Str&#246;bel ihre &#196;mter nieder. Sie begr&#252;ndeten dies damit, da&#223; sie sofort nach dem R&#252;cktritt von Haase und Genossen aus der Reichsregierung sich mit jener solidarisch erkl&#228;rt hatten und da&#223; eine Auseinandersetzung, die sie sodann mit dem Zentralrat hatten, sie &#252;berzeugt habe, da&#223; mit diesem ein Zusammenarbeiten f&#252;r sie unm&#246;glich sei. Der in der Begr&#252;ndung dem Zentralrat gemachte Vorwurf, da&#223; er einen &#8222;revolutionsfeindlichen Standpunkt&#8220; einnehme und die Entscheidung &#252;ber die wichtigsten Fragen der Revolution verz&#246;gerte, ward in einer offizi&#246;sen Notiz der <strong>Deutschen Allgemeinen Zeitung</strong> als den Tatsachen widersprechend erkl&#228;rt.</p>

<p>Noch am Tage bevor sie ihre &#196;mter in der Regierung niederlegten, hatten indes die Unabh&#228;ngigen Adolf Hoffmann, Kurt Rosenfeld und Heinrich Str&#246;bel noch gemeinsam mit ihren mehrheitssozialistischen Kollegen Otto Braun, Paul Hirsch und Eugen Ernst folgende <em>Verf&#252;gung gegen &#252;bertriebene Lohnforderungen der Arbeiter</em> unterzeichnet:</p>

<p class="quoteb">&#8222;Die Lohnbewegung unter der Arbeiterschaft hat in letzter Zeit nach Art und Umfang eine Entwicklung angenommen, die die schwersten Bef&#252;rchtungen erwecken und weite Gebiete der G&#252;tererzeugung zum Erliegen bringen mu&#223;. Die beklagenswerte, aber unvermeidliche Folge kann nur Arbeitslosigkeit, Hunger und Elend sein. Die Betriebe des Staates unterliegen in dieser Beziehung den gleichen wirtschaftlichen Bedingungen wie die privaten. Weder Bergbau und Eisenbahn noch alle &#252;brigen Staatsbetriebe k&#246;nnen es l&#228;ngere Zeit ertragen, da&#223; ihre Ausgaben die Einnahmen &#252;bersteigen. Diese Gefahr ist aber bereits in bedrohlichem Ma&#223;e eingetreten. Es wird deshalb zur gebieterischen Pflicht der Staatsregierung, dem Anwachsen der Lohnausgaben &#252;ber das Maa&#223; des Ertr&#228;glichen hinaus mit Festigkeit entgegentreten. Die Herren Fachminister werden daher ersucht, an sie herantretende Lohnforderungen zwar mit aller W&#252;rdigung der jetzigen Bed&#252;rfnisse der Arbeiterschaft, aber auch sorgf&#228;ltig dahin zu pr&#252;fen, ob nicht durch die Bewilligung den in Frage kommenden Betrieben Lasten auferlegt werden, die sie nicht ertragen k&#246;nnen, ohne zu erliegen, und die somit die gesamte Finanzgebarung des Staates gef&#228;hrden. In diesem Falle sind die Forderungen zur&#252;ckzuweisen.</p>

<p class="quoteb">Berlin, den 2. Januar 1919.</p>

<p class="quotec">Die preu&#223;ische Regierung:<br />
Hirsch. Str&#246;bel. Braun. Ernst. Adolf Hoffmann. Rosenfeld.&#8220;</p>

<p class="fst">Mit dem Austritt der Unabh&#228;ngigen aus der Regierung &#228;nderte sich aber auch in dieser Frage deren Stellungnahme. Statt auf St&#228;rkung der inneren Festigkeit in der Republik, wirkte sie im Sinne einer Sch&#228;digung des Einflusses der Regierung. Dies vor allem war es, was den Austritt von Haase und Genossen aus dem Rat der Volksbeauftragten zu einem Schicksalsschlag f&#252;r die junge Republik machte. Aus einer Mitarbeiterin f&#252;r deren Aufbau wurde die unabh&#228;ngige Sozialdemokratie bald und auf lange Zeit mehr oder weniger Helferin derer, die das Gegenteil betrieben. Zun&#228;chst freilich versuchten die ruhiger urteilenden F&#252;hrer der unabh&#228;ngigen Sozialdemokratie eine Art Mittelstellung einzunehmen und handelten danach bei einem Zusammensto&#223;, der sich nur wenige Tage nach dem Regierungswechsel einstellte und eine der blutigsten Episoden in der Geschichte der Revolution er&#246;ffnete. Es war dies der Aufstand der Kommunisten in der zweiten Januarwoche 1919.<br />
<a id="tb" name="tb">&#160;</a></p>

<h4>b) Der Fall Eichhorns und der Beginn des Aufstands</h4>

<p class="fst">Das einzige Mitglied der unabh&#228;ngigen Sozialdemokratie, das dem Beispiel von Haase und Genossen nicht gefolgt war, war deren Parteigenosse Emil Eichhorn, dem in den Novembertagen der Auftrag zur &#220;bernahme der Leitung des Berliner Polizeipr&#228;sidiums zugefallen und vom Vollzugsrat best&#228;tigt worden war. Obwohl er von Natur durchaus kein Gewaltmensch ist und im Auftreten wenig Herausforderndes an sich hat, war Eichhorn schon wiederholt mit Vertretern der Zentralregierung in Konflikt geraten und ward in den Reihen der Mehrheitssozialdemokratie mit gro&#223;em Mi&#223;trauen als Schrittmacher des extremen, auf eine gewaltsame Proklamierung der revolution&#228;ren Diktatur des Proletariats hinarbeitenden Fl&#252;gels der Berliner Opposition betrachtet. Man wu&#223;te, da&#223; er seit dem Sommer 1918 einen Teil der abgek&#252;rzt &#8222;Rosta&#8220; genannten Telegrafen-Agentur geleitet hatte, die in Berlin den Nachrichtendienst der Bolschewisten besorgte und aus bolschewistischen Mitteln gespeist wurde. Man hatte erfahren, da&#223; die ihm unterstellte Sicherheitspolizei zu einem Teil von Vertrauensm&#228;nnern der sogenannten revolution&#228;ren Obleute gef&#252;hrt wurde, und stellte es ihm auf Rechnung, da&#223; diese Sicherheitspolizei beim Matrosenaufstand von Weihnachten 1918 zugunsten der aufst&#228;ndischen Matrosen den Dienst versagt hatte. Auch ward behauptet, da&#223; Eichhorn am 24. Dezember 1918 Vormittags 1.500 Arbeiter der Schwarzkopfschen Maschinenfabrik mit Waffen behufs Unterst&#252;tzung der Matrosen ausger&#252;stet hatte. Letzteres wird von Eichhorn in seiner unter dem Titel <strong>Eichhorn &#252;ber die Januar-Ereignisse</strong> vom Verlag <strong>Freiheit</strong> herausgegebenen Schrift entschieden in Abrede gestellt, damals aber wurde es geglaubt, wie denn &#252;berhaupt in so erregter Zeit die k&#228;mpfenden Parteien in bezug auf Handlungen von Parteig&#228;ngern der Gegenseite ganz au&#223;ergew&#246;hnlich leichtgl&#228;ubig zu sein pflegen. Fest steht jedoch, da&#223; Eichhorn f&#252;r die Regierung ein durchaus unsicherer Kantonist war. Seine Auffassung von den Aufgaben der Revolution war, wie seine Schrift zeigt, von der der Regierung grunds&#228;tzlich unterschieden. W&#228;hrend diese das politisch Erreichte dadurch befestigen wollte, da&#223; sie die wirtschaftlich-soziale Weiterentwicklung in ein ruhiges Fahrwasser zu lenken sich bem&#252;hte, geh&#246;rte er zu denen, welche die Massen in Bewegung zu halten suchten, um die Diktatur der revolution&#228;ren Arbeiter zur Wirklichkeit zu machen, was in Deutschland nur dadurch zu verwirklichen war, da&#223; der B&#252;rgerkrieg auf die Spitze getrieben wurde. Eichhorn selbst erz&#228;hlt, da&#223; er am 28. Dezember 1918 in einer Versammlung der Unabh&#228;ngigen Sozialdemokratie nachdr&#252;cklich den &#8222;Anschlu&#223; nach links&#8220; &#8211; d.h. an die Kommunisten gefordert und es f&#252;r fraglich erkl&#228;rt hatte, ob die Nationalversammlung &#252;berhaupt zusammentreten werde. (<strong>A.a.O.</strong>, S.85.) Von anderer Seite ward festgestellt, da&#223; er in Versammlungen die vollzogene politische Umw&#228;lzung als &#8222;Revolution in Filzpantoffeln&#8220; verspottet hatte.</p>

<p>Nun ist das Amt des Polizeipr&#228;sidenten der Hauptstadt ein viel zu wichtiger Posten, als da&#223; eine Regierung ihn in revolution&#228;rer Zeit in den H&#228;nden einer Pers&#246;nlichkeit lassen k&#246;nnte, die zu einer Partei h&#228;lt, welche auf den gewaltsamen Sturz dieser Regierung hinarbeitet. Man wei&#223;, wie es in der franz&#246;sischen Revolution den Hebertisten erging, als sie ernsthaft gegen die Zentralregierung Robespierre Stellung nahmen. In der Presse der Mehrheitssozialisten wurde das Verbleiben Eichhorns im Amt f&#252;r eine Unm&#246;glichkeit erkl&#228;rt, und am 2. Januar 1919 lie&#223; ihn der sozialistische Minister des Innern f&#252;r Preu&#223;en Paul Hirsch auf den n&#228;chsten Tag zu einer Sitzung im Ministerium vorladen, an der auch zwei Mitglieder des Zentralrats der Arbeiterr&#228;te teilnahmen und in der die geschilderten und andere Anschuldigungen &#252;ber sein Verhalten &#8211; darunter auch Vorw&#252;rfe &#252;ber Unregelm&#228;&#223;igkeiten im Amt &#8211; zur Sprache gebracht wurden. Es ging dabei sehr heftig zu, Eichhorn gab deutlich zu erkennen, da&#223; er das Ministerium nicht als eine ihm &#252;bergeordnete Beh&#246;rde anerkenne, und auf die Frage des Zentralratsmitglieds Heller, wie er sich zur Frage der Nationalversammlung stelle, gab er &#8211; wieder nach seiner eigenen Darstellung &#8211; zur&#252;ck, er lehne eine Antwort darauf ab, er f&#252;hle sich nicht verpflichtet, dem Ministerium Rechenschaft &#252;ber seine politische Auffassung zu geben. (<strong>A.a.O.</strong>, S.65.)</p>

<p>Das war nat&#252;rlich auch eine Antwort, und zwar eine solche, welche sein Verbleiben im Amt in der Tat unm&#246;glich machte. Denn das Amt des Polizeipr&#228;sidenten der Hauptstadt ist keine reine Verwaltungsstelle, sondern zugleich ein in hohem Grade politisches Amt. Es ist daher auch in allen Gro&#223;staaten dem Ministerium des Innern untergeordnet. Wenn also dieses, nachdem die Verhandlung den tiefen Gegensatz der Auffassungen erneut zur Anschauung gebracht hatte, unter Zustimmung des Zentralrats den Beschlu&#223; fa&#223;te, da&#223; Eichhorn in seiner Stellung nicht verbleiben k&#246;nne, so war grunds&#228;tzlich nichts dagegen einzuwenden. Hier handelte es sich nicht um die Ma&#223;regelung eines Beamten, sondern um die L&#246;sung eines unhaltbar gewordenen Verh&#228;ltnisses zwischen der Leitung von zwei wichtigen &#196;mtern, zumal die von Eichhorn beg&#252;nstigte Fraktion Liebknecht und Genossen immer unverh&#252;llter den B&#252;rgerkrieg predigte. Etwas anderes ist die Frage, ob die Art, wie der Beschlu&#223; in die Tat umgesetzt wurde, politisch richtig war.</p>

<p>Nach Eichhorns Darstellung war ihm bei Abbruch der Verhandlung vom 2. Januar auf seine Erkl&#228;rung, er werde die Antwort auf die ihm gewordenen Angriffe schriftlich geben, vom Minister Hirsch gesagt worden, wenn die Antwort zum 4. Januar Mittags eintreffe, w&#252;rde sie noch ber&#252;cksichtigt werden. Ehe aber seine Antwort habe abgesandt werden k&#246;nnen, sei ihm schon das Entlassungsschreiben zugegangen. Indes lag darin zum mindesten kein formaler Versto&#223;. Denn aus dem folgenden Kapitel der Eichhorn&#8217;schen Schrift geht hervor, da&#223; dieser das Schreiben erst am <em>vorger&#252;ckten Nachmittag</em> des 4. Januar erhalten hat, wo die Frist also schon um mehrere Stunden abgelaufen war. Die Eile aber erkl&#228;rt sich aus der scharfen Zuspitzung der Gegens&#228;tze und dem gegen Eichhorn obwaltenden Mi&#223;trauen. Der Text des Schreibens jedoch h&#228;tte sicherlich anders gefa&#223;t sein k&#246;nnen. Er lautete n&#228;mlich:</p>

<p class="quoteb">Ministerium des Innern. Berlin N.W. 7., den 4. Januar 1919.<br />
II b. 46. Unter den Linden 72/73.</p>

<p class="quoteb">Wir entlassen Sie hierdurch mit dem heutigen Tage bei Aush&#228;ndigung dieses Erlasses aus der kommissarischen Verwaltung des Polizeipr&#228;sidiums Berlin. Herr Minister Ernst hat sich bereit erkl&#228;rt, bis auf weiteres neben seinen bisherigen Funktionen die Leitung des hiesigen Pr&#228;sidiums zu &#252;bernehmen und wird den Dienst noch heute antreten.</p>

<p class="quoter">gez.: Hirsch.</p>

<p class="fst">Da vorauszusehen war, da&#223; der Entlassungsakt die hinter Eichhorn stehenden Elemente in gro&#223;e Erregung versetzen werde, w&#228;re schon aus Klugheitsgr&#252;nden eine weniger verletzende Form angezeigt gewesen. Durch Vorausschickung eines kurzen Hinweises auf die Unm&#246;glichkeit der Fortdauer des gegebenen Zustandes und den dies zum Ausdruck bringenden Beschlu&#223; des Zentralrats h&#228;tte sich das Ministerium nichts vergeben und der Beurteilung der Entlassung als einer reinen Gewalthandlung vorgebeugt. Man wei&#223;, wie sehr jede Ma&#223;nahme, die im Lichte einer solchen erscheint, erregte Gem&#252;ter zur Widersetzlichkeit anstachelt. In der Tat ward denn auch das Schreiben unmittelbar als Z&#252;nder ausgenutzt.</p>

<p>Wenige Stunden nach seinem Empfang begab sich Eichhorn in das in der Schicklerstra&#223;e gelegene Parteib&#252;ro der Unabh&#228;ngigen Sozialdemokratie Berlins, wo deren Zentralvorstand sowie die, wahrscheinlich um dieser Angelegenheit willen zusammenberufenen sogenannten revolution&#228;ren Obleute Berlins zu gleicher Zeit Sitzungen abhielten, und machte beiden K&#246;rperschaften Mitteilung von dem Vorgefallenen. Er erkl&#228;rt, sich dabei peinlich jeder Stellungnahme zu der Frage enthalten zu haben, was nun geschehen solle, sondern dies der unbeeinflu&#223;ten Entscheidung der Partei und der Obleute &#252;berlassen zu haben. Indes wirkt in solcher Situation die blo&#223;e Erz&#228;hlung, wo sie so subjektiv gef&#228;rbt ist, wie Eichhorn sie in seiner Schrift gibt, ohne ausdr&#252;ckliche Aufforderung zum Protest st&#228;rker im Sinne einer solchen als mit ihr. Einstimmig beschlossen die Obleute und gegen wenige Stimmen der Berliner Zentralvorstand der Partei, den ihnen zug&#228;ngigen Teil der Berliner Arbeiterschaft zu Protestdemonstrationen aufzurufen. Man unterrichtete ferner die Leitung der Kommunistenpartei von diesem Beschlu&#223; und vereinbarte folgenden Aufruf, der sofort in Flugbl&#228;ttern zur Verbreitung hergestellt ward und am Sonntag, den 5. Januar Morgens in der <strong>Freiheit</strong> und der <strong>Roten Fahne</strong> erschien:</p>

<p class="quoteb">Achtung! Arbeiter! Parteigenossen!</p>

<p class="quoteb">Die Regierung Ebert-Scheidemann hat ihr revolution&#228;r-feindliches Treiben zu einem neuen <em>niedertr&#228;chtigen Anschlag</em> gegen die revolution&#228;re Arbeiterschaft Gro&#223;-Berlins gesteigert: Sie versuchte den <em>Polizeipr&#228;sidenten Eichhorn in heimt&#252;ckischer Weise aus seinem Amte zu dr&#228;ngen</em>. Sie will ihr willf&#228;hriges Werkzeug, den derzeitigen preu&#223;ischen Polizeiminister Ernst an Eichhorns Stelle setzen.</p>

<p class="quote">Die Regierung Ebert-Scheidemann will damit nicht nur den letzten Vertrauensmann der revolution&#228;ren Berliner Arbeiterschaft beseitigen, sondern vor allem in Berlin ein <em>Gewaltregiment gegen die revolution&#228;re Arbeiterschaft aufrichten</em>.</p>

<p class="quote">Arbeiter! Parteigenossen! Es handelt sich hierbei nicht um die Person Eichhorns, ihr selbst sollt vielmehr durch den Generalstreich um den letzten Rest der revolution&#228;ren Errungenschaften gebracht werden.</p>

<p class="quote">Mit Hilfe der <em>Bajonette</em> will die Ebert-Regierung mit ihren Helfershelfern im preu&#223;ischen Ministerium ihre Macht st&#252;tzen und sich die <em>Gunst des kapitalistischen B&#252;rgertums sichern</em>, dessen verkappte Interessenvertreter sie von Anfang an waren.</p>

<p class="quote">Mit dem Schlage, der gegen das Berliner Polizeipr&#228;sidium gef&#252;hrt wird, soll das ganze deutsche Proletariat, soll die ganze deutsche Revolution getroffen werden.</p>

<p class="quote">Arbeiter! Parteigenossen! <em>Das k&#246;nnt, das d&#252;rft Ihr nicht dulden!</em> Heraus darum zu wuchtigen <em>Massendemonstrationen</em>. Zeigt den Gewalthabern von heute Eure Macht; zeigt, da&#223; der revolution&#228;re Geist der Novembertage in Euch nicht erloschen ist.</p>

<p class="quote">Sammelt Euch heute Sonntag um 2 Uhr zu imposanten Massenkundgebungen in der Siegesallee!</p>

<p class="quote"><em>Marschiert in Massen auf!</em> Es gilt Eure Freiheit, es gilt Eure Zukunft, es gilt das Schicksal der Revolution! Nieder mit der Gewaltherrschaft der Ebert-Scheidemann-Hirsch und Ernst! &#8211; Es lebe der revolution&#228;re internationale Sozialismus.</p>

<p class="quoteb">Berlin, den 5. Januar 1919.</p>

<p class="quotec">Die revolution&#228;ren Obleute und Vertrauensm&#228;nner<br />
der Gro&#223;betriebe Gro&#223;berlins.</p>

<p class="quotec">Der Zentralvorstand der sozialdemokratischen Wahlvereine Gro&#223;berlin,<br />
der Unabh&#228;ngigen Sozialdemokratischen Partei.</p>

<p class="quotec">Die Zentrale der Kommunistischen Partei Deutschlands<br />
(Spartakusbund).</p>

<p class="fst">Geschickter konnte alles, was geeignet ist, die Arbeiterseele zu packen, nicht zusammengestellt werden, als es in diesem Aufruf geschah. Gegen eine Ma&#223;regelung, als welche die Entlassung Eichhorns hier dargestellt wurde, so da&#223; sie im Licht eines brutalen Gewaltakts erschien, lehnt sich das Gem&#252;t des Arbeiters instinktiv auf. Es war also nicht schwer, gro&#223;e Massen der Berliner Arbeiterschaft zum Zusammenstr&#246;men in der Siegesallee zu veranlassen, zumal in <strong>Rote Fahne</strong>, <strong>Freiheit</strong> und <strong>Republik</strong> die Entlassung Eichhorns und die mit ihr in Verbindung stehenden Vorg&#228;nge tendenzi&#246;s dargestellt wurden, die Kommunisten au&#223;erdem eine Agitation unter den Soldaten der j&#252;ngeren Jahrg&#228;nge auf sofortige Demobilisierung betrieben hatten. An Ort und Stelle wurde die Menge von Liebknecht und andern in ha&#223;erf&#252;llten Reden gegen die sozialistische Regierung aufgestachelt, der die sch&#228;ndlichsten Beweggr&#252;nde unterstellt wurden, und wurden von Lastwagen herab Waffen an eine gr&#246;&#223;ere Anzahl von Personen, die meisten davon junge Burschen, verteilt. Dann wurde ein gro&#223;er Zug formiert, der durch die Hauptstra&#223;en der Stadt nach dem Alexanderplatz zog und, unterwegs durch Zuz&#252;gler verst&#228;rkt, dort die ganze weite Umgebung des Polizeipr&#228;sidiums anf&#252;llte.</p>

<p>Dort war inzwischen der von der Regierung zum Polizeipr&#228;sident ernannte Eugen Ernst mit dem soeben ernannten Stadtkommandanten Anton Fischer, begleitet von einigen Soldaten erschienen und hatte Eichhorn im Ton eines alten Kampfgenossen zur &#220;bergabe seines Amtes aufgefordert. Eichhorn weigerte sich mit der Begr&#252;ndung, er verdanke sein Amt nicht der Regierung, sondern dem im Berliner Vollzugsrat vertretenen revolution&#228;ren Berliner Proletariat. Man solle ihm die Gr&#252;nde seiner Entlassung schriftlich mitteilen und ihm zun&#228;chst Gelegenheit geben, vor dem Vollzugsrat und dem Zentralrat seine Amtsf&#252;hrung zu vertreten. Ernst&#8217;s Versuche, ihn mittels freundschaftlichen Zuredens zum Nachgeben zu bewegen, blieben ebenso fruchtlos wie die Ank&#252;ndigung Fischers, da&#223; im Notfalle Gewalt zur Anwendung gebracht werden w&#252;rde. Eichhorn, hinter dem ihm ergebene Sicherheitsmannschaften standen, verharrte hartn&#228;ckig auf seiner Erkl&#228;rung, ohne jene Vorbedingung nicht vom Platz zu weichen, der Raum f&#252;llte sich mit Soldaten und erregten Demonstranten, soda&#223; Ernst und Fischer nichts &#252;brig blieb, als das Feld zu r&#228;umen. Daf&#252;r aber kamen dann, w&#228;hrend unten die Matrosen sich dr&#228;ngten, Liebknecht, Ledebour, D&#228;umig, Dorrenbach, Pieck und andere Wortf&#252;hrer der radikalen Bewegung in das Polizeipr&#228;sidium und hielten, ebenso wie Eichhorn selbst, von dessen Balkon aus erneut Ansprachen an die Menge. Sie unterrichteten sie in entsprechender F&#228;rbung von dem Vorgefallenen und von Eichhorns Bedingungen mit dem Hinzuf&#252;gen, da&#223;, wenn die Regierung diese Bedingungen nicht annehmen sollte, Eichhorn sein Verbleiben im Amt von einem Beschlu&#223; des Vollzugsrats abh&#228;ngig machen und eventuell mit Gewalt gegen den Willen der Regierung durchsetzen werde.</p>

<p>Sehr begreiflicherweise hatten die Ansprachen die Wirkung, die ohnehin in Erregung befindliche Menge zu noch lebhafteren Ausrufen wider die Regierung Ebert-Scheidemann zu bewegen, so da&#223;, wie Ledebour am 20. Mai 1919 in dem gegen ihn eingeleiteten Aufruhrproze&#223; aussagte, ihm und seinen Freunden die Aufnahme ihrer Ansprachen die &#220;berzeugung beibrachte, &#8222;da&#223; die Massen zur Aktion dr&#228;ngten, da&#223; ihre Geduld ersch&#246;pft war.&#8220; (<strong>Proze&#223; Ledebour</strong>, S.53.) Man hielt Ratschlagung dar&#252;ber ab, ob man losschlagen solle, und eine Anzahl Teilnehmer an dieser sich mehrere Stunden hinziehenden Besprechung forderten dringend dazu auf. Ledebour schreibt dar&#252;ber:</p>

<p class="quoteb">&#8222;Zur Begr&#252;ndung daf&#252;r wurden uns Tatsachen von glaubhaften Personen mitgeteilt. Es hie&#223;, da&#223; <em>au&#223;er der Arbeiterschaft auch die Berliner Garnison durchweg auf unserer Seite</em> st&#228;nde. Nicht nur die Volksmarinedivision, sondern ziemlich s&#228;mtliche Regimenter seien bereit, an der Seite der Berliner Arbeiterschaft zum Sturze der Regierung Ebert-Scheidemann die Waffen zu ergreifen. Von anderer Seite wurde das allerdings als eine etwas zu optimistische Auffassung bem&#228;ngelt. Wir erhielten dann auch die Nachricht, da&#223; in Spandau gro&#223;e Massen f&#252;r uns bereit st&#228;nden, um uns n&#246;tigenfalls zu Hilfe zu eilen mit 2000 Maschinengewehren und 20 Gesch&#252;tzen. Eine &#228;hnliche Nachricht erhielten wir aus Frankfurt a.O. Alles das wirkte zusammen, um schlie&#223;lich den Beschlu&#223; herbeizuf&#252;hren, f&#252;r den auch ich gestimmt habe, da&#223; <em>wir uns den Versuch der Regierung, Eichhorn aus seinem Amte zu beseitigen, nicht gefallen lassen d&#252;rften</em>, um so weniger, da die revolution&#228;re Arbeiterschaft eine solche Nachgiebigkeit absolut nicht verstehen und dann das Vertrauen zu ihren revolution&#228;ren Organisationen verlieren w&#252;rde.&#8220; (<strong>A.a.O.</strong>, S.52.)</p>

<p class="fst">Nachdem die Versammelten dar&#252;ber einig geworden waren, Widerstand gegen die Beseitigung Eichhorns zu leisten und den Versuch zu machen, die Regierung Ebert-Scheidemann zu st&#252;rzen, siedelte man aus dem Polizeipr&#228;sidium nach dem der Kommandantur zugeh&#246;renden Marstall &#252;ber, in dem sich inzwischen allerhand oppositionslustige Elemente heimisch niedergelassen hatten, und dort wurde &#8222;von den Vertretern der revolution&#228;ren Arbeiterschaft&#8220;, hei&#223;t es bei Ledebour weiter, &#8222;ein <em>provisorischer Revolutionsausschu&#223;</em> bestellt, bestehend aus einer gro&#223;en Anzahl Personen, die mit der Leitung der revolution&#228;ren Bewegung betraut wurden, und die eventuell die Funktionen der Regierung und der Verwaltung, wenn es notwendig werden sollte, provisorisch zu &#252;bernehmen hatten. Der Ausschu&#223; sollte in Funktion bleiben bis zu dem Zeitpunkt, wo wiederum ein provisorisch gew&#228;hlter Arbeiter- und Soldatenrat eine Regierung einsetzen w&#252;rde.&#8220;</p>

<p>Zu Vorsitzenden dieses aus 33 Mitgliedern zusammengesetzten Ausschusses wurden mit gleichen Rechten gew&#228;hlt Georg Ledebour, Karl Liebknecht und das Mitglied der revolution&#228;ren Obleute Paul Scholze. Als in der ersten Morgenfr&#252;he der Stadtkommandant Anton Fischer in den Marstall kam, erfuhr er von dem wachthabenden Matrosen, welche G&#228;ste sich dort eingefunden hatten, ohne da&#223; jedoch die Matrosen genau wu&#223;ten, um was es sich eigentlich handelte. Sie hatten nach dem Kompromi&#223;abkommen vom 24. Dezember versprochen, sich an keiner gegen die Regierung gerichteten Aktion zu beteiligen, und zeigten sich auch in ihrer Mehrheit entschlossen, ihr Wort zu halten, waren aber au&#223;er Dorrenbach, der Fischer gegen&#252;ber zugab, da&#223; zwischen ihm und Liebknecht ein Geheim vertrag bestand, und einigen anderen offenbar unsicher, wie sie sich Liebknecht und Genossen gegen&#252;ber verhalten sollten. Erst als sie in sp&#228;terer Stunde dahinter kamen, worauf diese in Wirklichkeit hinauswollten, erkl&#228;rte die Mehrheit sich gegen das Unternehmen, schreckten aber davor zur&#252;ck, die Sache der Regierung mit Waffengewalt zu verteidigen, sondern wollten &#8222;Neutralit&#228;t&#8220; beobachten. Immerhin n&#246;tigten sie gegen Abend des 6. Januar die ungebetenen G&#228;ste, den Marstall zu r&#228;umen, den Liebknecht und die andern F&#252;hrer schon als nicht ganz geheuer verlassen hatten.</p>

<p>Bis dahin war Fischer in Zwangshaft gehalten worden. Man hatte ihn h&#246;flich behandelt, aber versucht, ihn zur schriftlichen Zur&#252;cknahme eines einige Tage vorher von ihm herausgegebenen Alarmbefehls und Niederlegung seines Amts als Kommandant zu bewegen, was er aber in der ihm vorgelegten Form zu tun entschieden verweigerte. Von Liebknecht dar&#252;ber unterrichtet, da&#223; die Regierung am n&#228;chsten Tag gest&#252;rzt werden solle und man schon &#252;ber eine neue Regierung einig geworden sei, hatte er diesen von dem Vorhaben mit dem Hinweis darauf abzubringen versucht, da&#223; der gr&#246;&#223;ere Teil der Arbeiterschaft nicht auf dessen Seite stehe, aber zur Antwort erhalten: &#8222;Das macht nichts, der r&#252;hrigere und intelligentere Teil steht sicherlich auf meiner Seite.&#8220; Und als Fischer ihm dann vorhielt, da&#223; das Unternehmen nur Blutvergie&#223;en im Gefolge haben werde, ward ihm &#228;hnlich wie sechs Wochen vorher Eisner von Liebknecht die Antwort: &#8222;Hier entscheiden nicht Empfindungen, sondern die Tatsachen, und die Tatsachen sind f&#252;r uns.&#8220;</p>

<p>In gleicher &#220;bersch&#228;tzung der Bedeutung des erlangten Anhanges hatte der Revolutionsausschu&#223; schon den Aufruf aufgesetzt, mit dem er folgenden Tages den Antritt seiner Herrschaft bekannt zu geben gedachte. Er wurde am 13. Januar Vormittags von einem Matrosen, der den Auftrag erhalten hatte, an der Spitze von 300 bewaffneten Kameraden das Kriegsministerium zu besetzen, dem dort amtierenden Unterstaatssekret&#228;r Hamburger ohne Unterschrift mit der Aufforderung zur &#220;bergabe des Geb&#228;udes vorgelegt, widrigenfalls ein Sturmangriff auf es erfolgen werde. Hamburger hielt kurze R&#252;cksprache mit Kollegen und erkl&#228;rte dann, er k&#246;nne unm&#246;glich einer Weisung Folge geben, der jede Unterschrift fehle, der Matrose m&#246;ge erst diese erbringen. Und richtig ging der Matrose nach dem Marstall zur&#252;ck und holte die Unterschriften, wobei Karl Liebknecht f&#252;r den nach seiner Wohnung gefahrenen Ledebour zeichnete. Folgendes der Wortlaut:</p>

<p class="quoteb">&#8222;Kameraden! Arbeiter!</p>

<p class="quoteb">Die Regierung Ebert-Scheidemann hat sich unm&#246;glich gemacht. Sie ist von dem unterzeichneten Revolutionsausschu&#223;, der Vertretung der revolution&#228;ren sozialistischen Arbeiter und Soldaten (Unabh&#228;ngige sozialdemokratische Partei und Kommunistische Partei), f&#252;r abgesetzt erkl&#228;rt.</p>

<p class="quote">Der unterzeichnete Revolutionsausschu&#223; hat die Regierungsgesch&#228;fte vorl&#228;ufig &#252;bernommen.</p>

<p class="quote">Kameraden! Arbeiter!<br />
schlie&#223;t Euch den Ma&#223;nahmen des Revolutionsausschusses an.</p>

<p class="quoteb">Berlin, den 6. Januar 1919.</p>

<p class="quotec">Der Revolutions-Ausschu&#223;<br />
i.V.: Ledebour. Liebknecht. Scholze.&#8220;</p>

<p class="fst">Danach nahmen sich also Liebknecht, Ledebour und Genossen heraus, gest&#252;tzt auf fanatische Teile der Arbeiterschaft Berlins, eine Regierung abzusetzen, die soeben erst von den Vertrauensm&#228;nnern der erdr&#252;ckenden Mehrheit der Arbeiterschaft Deutschlands ihr Mandat best&#228;tigt erhalten hatte. Das war keine Revolution, sondern der Versuch eines Gewaltakts, den, soweit n&#246;tig, mit Gewaltmitteln niederzuschlagen nicht nur Recht, sondern auch die Pflicht der Regierung war. Denn sein Erfolg in Berlin h&#228;tte Deutschland in den Zustand verheerender Anarchie versetzt. Niemals h&#228;tte sich die Mehrheit des deutschen Volks dem unter solchen Umst&#228;nden ergehenden Gebot Berlins gef&#252;gt. Da&#223; Liebknecht und Genossen sich das nicht selbst sagten, kennzeichnet vor allem ihre politische Verranntheit und Kurzsichtigkeit. I</p>

<p>Nun war das Niederschlagen jedoch keine einfache Sache. Die Regierung entbehrte in jenem Augenblick in Berlin so sehr der milit&#228;rischen Machtmittel, da&#223;, wenn die Verschw&#246;rer, wie man sie nennen darf, in der Nacht vom 5. auf den 6. Januar mit den ihnen zur Verf&#252;gung stehenden Bewaffneten es unternommen h&#228;tten, die Reichskanzlei zu besetzen, sie auf keinen ernsthaften Widerstand gesto&#223;en w&#228;ren. Die Mitglieder der Regierung hatten, da die Reichskanzlei durch Demonstranten belagert war, schon am Nachmittag des 5. Januar vorgezogen, statt in dieser, in der Privatwohnung eines Gesinnungsgenossen zusammenzukommen. Dort erfuhren sie gegen Abend, da&#223; das Vorw&#228;rtsgeb&#228;ude und andre Zeitungsgeb&#228;ude von bewaffneten Spartakisten besetzt worden seien. &#8222;In gedr&#252;ckter Stimmung&#8220; schreibt Noske, &#8222;sa&#223;en wir beieinander.&#8220; (Noske, <strong>a.a.O.</strong>, S.67.) Zum Abendessen in ein Lokal zu gehen, ward als untunlich angesehen, da man unliebsame Szenen voraussetzen mu&#223;te. So folgte man der Einladung des befreundeten Kaufmannes Georg Sklarz, dem Noske auf der Stra&#223;e begegnet war, und brachte den Abend und den gr&#246;&#223;ten Teil der Nacht in dessen Wohnung zu. Ein Laufzettel ward aufgesetzt, der die regierungstreuen Arbeiter aufforderte, zum Schutz der Republik sich einzufinden, in einer Privatdruckerei vervielf&#228;ltigt und daf&#252;r gesorgt, da&#223; er am Morgen vor den Fabriktoren zur Verteilung gelangte. Er verfehlte auch seine Wirkung nicht. Von allen Himmelsrichtungen her str&#246;mten am Morgen des 6. Januar Arbeiter in Scharen in die Wilhelmstra&#223;e vor die Reichskanzlei, die alsbald von einer viele Tausende z&#228;hlenden Menge gedeckt war, w&#228;hrend die Verschw&#246;rer ihren Anhang auf 11 Uhr Vormittags zur Aufstellung in die Siegesallee bestellt hatten. Es war das mit folgendem Aufruf geschehen:</p>

<p class="quoteb">Arbeiter! Soldaten! Genossen!</p>

<p class="quoteb">Mit &#252;berw&#228;ltigender Wucht habt Ihr am Sonntag Euren Willen kundgetan, da&#223; der letzte b&#246;sartige Anschlag der blutbefleckten Ebert-Regierung zuschanden gemacht wurde.</p>

<p class="quote">Um Gr&#246;&#223;eres handelt es sich nunmehr! Es mu&#223; allen gegenrevolution&#228;ren Machenschaften ein Riegel vorgeschoben werden!</p>

<p class="quote">Deshalb heraus aus den Betrieben! Erscheint in Massen heute 11 Uhr vormittags in der Siegesallee!</p>

<p class="quote">Es gilt die Revolution zu befestigen und durchzuf&#252;hren! Auf zum Kampfe f&#252;r den Sozialismus. Auf zum Kampfe f&#252;r die Macht des revolution&#228;ren Proletariats!</p>

<p class="quote">Nieder mit der Regierung Ebert-Scheidemann!</p>

<p class="quoteb">Berlin, den 6. Januar 1919.</p>

<p class="quotec"><em>Die revolution&#228;ren Obleute und Vertrauensm&#228;nner<br />
der Gro&#223;betriebe Gro&#223;berlins.</em></p>

<p class="quotec"><em>Der Zentralvorstand der sozialdemokratischen Wahlvereine Gro&#223;berlins<br />
der Unabh&#228;ngigen Sozialdemokratie.</em></p>

<p class="quotec"><em>Die Zentrale der Kommunistischen Partei Deutschlands<br />
(Spartakusbund).</em></p>

<p class="fst">Wie oben schon beil&#228;ufig erw&#228;hnt, hatten am Abend des f&#252;nften Januar bewaffnete Truppen von Kommunisten, wie sich die Spartakusleute nun nannten, die Rote Garden genannten besonders organisierten Kampflustigen an der Spitze, die R&#228;ume des <strong>Vorw&#228;rts</strong>, sowie die Geb&#228;ude der Verlagsfinnen B&#252;xenstein, Mosse, Scherl und Ullstein besetzt. W&#228;hrend die Presse der nationalistisch-reaktion&#228;ren Parteien gro&#223;enteils unbehelligt blieb, wurden die auf dem Boden der Republik stehenden gro&#223;en liberalen und demokratischen Tageszeitungen Berlins: <strong>Morgenpost</strong>, <strong>Tageblatt</strong>, <strong>Volkszeitung</strong>, <strong>Vossische Zeitung</strong> am Erscheinen verhindert und der <strong>Vorw&#228;rts</strong> von neuem seines Charakters als Organ der Mehrheitssozialdemokraten entkleidet, um in ein Organ der Spartakisten umgewandelt zu werden. Achtzig Mann Sicherheitstruppen der unter Eichhorn stehenden Polizei, welche das Geb&#228;ude und die R&#228;ume des <strong>Vorw&#228;rts</strong> zu bewachen hatten, hatten sich ohne Widerstand von gegen 300 Spartakusleuten entwaffnen lassen, worauf diese sich in den R&#228;umen h&#228;uslich niederlie&#223;en. Man verwehrte dem Redaktionspersonal den Eintritt, bezw. die Besetzung der Arbeitspl&#228;tze, und ein Teil des technischen Personals ward gen&#246;tigt, eine Nummer des <strong>Vorw&#228;rts</strong> als &#8222;Organ der revolution&#228;ren Arbeiterschaft Gro&#223;-Berlins&#8220; herzustellen, dessen an der Spitze gedruckter Aufruf die erneute Besitzergreifung mit Argumenten begr&#252;ndete, welche in bezug auf Verd&#228;chtigung von Regierung und Vorw&#228;rtsredaktion die Sprache der roten Nummer vom 24. Dezember 1918 an Grobschl&#228;chtigkeit noch &#252;berboten. Am Schlu&#223; wird die beabsichtigte Entlassung Eichhorns erw&#228;hnt, und dann hei&#223;t es:</p>

<p class="quoteb">&#8222;Aber diese niedertr&#228;chtige Sippe, einschlie&#223;lich der um ihr Eigentum bangenden Bourgeoisie, hatte sich gr&#252;ndlich verrechnet.</p>

<p class="quote">Ihr, Arbeiter, demonstriert am Sonntag in ungeheuren Massen gegen die geplante Schandtat und habt durch Euer geschlossenes Auftreten diesen Putsch verhindert.</p>

<p class="quote">Ihr wollet Euer Werk nicht unvollendet lassen, ihr marschiertet in geschlossenem Zuge zum <strong>Vorw&#228;rts</strong>, wohl wissend, da&#223; dieses &#8218;Regierungsorgan&#8216; zu neuen Putschversuchen aufrufen, von neuem seine L&#252;genflut ausgie&#223;en w&#252;rde.</p>

<p class="quote"><em>Aber jetzt habt ihr den <strong>Vorw&#228;rts</strong> zum zweiten Male erobert. Jetzt haltet ihn fest, k&#228;mpft mit N&#228;geln und Z&#228;hnen f&#252;r ihn.</em> La&#223;t ihn Euch nicht entrei&#223;en, macht ihn zu dem Organ, das er sein soll: <em>einen Vork&#228;mpfer auf dem Wege zur Freiheit</em>.&#8220;</p>

<p class="fst">Ledebour in seinen Aussagen vor dem Berliner Schwurgericht, Eichhorn in seiner schon zitierten Schrift und andere f&#252;hrende Teilnehmer an dem versuchten Regierungssturz behaupten, diese Besetzung der Zeitungen sei ohne jede Anregung vonseiten der beteiligten Organisationen und sogar ohne deren Wissen erfolgt. Nach Ledebour waren &#8222;die Massen&#8220; dabei &#8220;impulsiv ihrem Empfinden gefolgt.&#8220; (<strong>Proze&#223;</strong>, S.64.) Aber solche Dinge geschehen nicht von ungef&#228;hr, auch handelte es sich nicht um eine Aktion der &#8222;Massen&#8220;, sondern um ein Unternehmen von mit Waffen versehenen Trupps. Schon die einfache Tatsache, da&#223; die Trupps <em>gleichzeitig</em> die verschiedenen Zeitungen besetzten, weist darauf hin, da&#223; sie oder mindestens ihre F&#252;hrer <em>einer ganz bestimmten Parole gefolgt waren</em>, was nicht notwendigerweise auf Grund von Beschl&#252;ssen oder auch nur mit Vorwissen der bekannten Organisationen oder Aussch&#252;sse geschehen zu sein braucht. Es waren auch Elemente am Werk, die neben, wenn nicht hinter deren R&#252;cken operierten. Es wurde schon darauf hingewiesen, da&#223; Agenten der Bolschewisten bei allen diesen Aktionen ihre Hand im Spiele gehabt haben. Ein nicht geringer Prozentsatz der Okkupanten der Zeitungen und ganz besonders des <strong>Vorw&#228;rts</strong> waren Russen, und der im letzteren ver&#246;ffentlichte Aufruf, von dem oben ein St&#252;ck abgedruckt ist, verr&#228;t eine literarisch sehr gewandte Feder. Man soll doch aufh&#246;ren, der Welt Revolutionsm&#228;rchen aufzubinden. Gro&#223;e Teile der Arbeiterschaft Berlins waren gen&#252;gend verhetzt und hinreichend in Wahnvorstellungen dar&#252;ber hineingeschwatzt worden, was die Revolution in Deutschland war und sein konnte, um willige Mannen f&#252;r alle m&#246;glichen Gewaltakte abzugeben, die ihnen als zur Sicherung der Revolution n&#246;tig geschildert wurden. Aber spontane Akte der Massen sehen anders aus als jene Zeitungsbesetzungen, deren Zweck doch kein andrer war als die Mundtotmachung unbequemer Kritik. Auch war mindestens ein Teil der leitenden Pers&#246;nlichkeiten der Gruppen, aus denen sich der Revolutionsausschu&#223; zusammensetzte, lediglich aus opportunistischen Erw&#228;gungen Gegner der Unterdr&#252;ckung der b&#252;rgerlich-demokratischen und mehrheitssozialdemokratischen Presse.</p>

<p>Ein andrer Geist als in der Zentrale der Berliner Organisation der Unabh&#228;ngigen Sozialdemokratie herrschte jedoch in der Reichs-Zentralleitung dieser Partei. Als der Vorstand und ein Teil der in Berlin anwesenden Reichstagsmitglieder der Partei am Vormittag des 6. Januar 1919 im B&#252;ro der Partei zusammenkamen, war man von dem, was sich in der Nacht vollzogen hatte, und dem Aufruf des &#8222;Revolutionsausschusses&#8220; ganz und gar nicht erbaut und trat sofort in eine Er&#246;rterung dar&#252;ber ein, was man tun k&#246;nne, um blutigen Zusammenst&#246;&#223;en vorzubeugen. Es war die letzte Vorstandssitzung der Unabh&#228;ngigen Sozialdemokratie, der der Schreiber dieses dieses beigewohnt hat, und ich mu&#223; es f&#252;r unrichtig erkl&#228;ren, wenn Ernst Heilmann in seiner, die Umst&#228;nde, unter denen die Noske&#8217;schen Freiwil&#252;genwehren entstanden, anschaulich schildernden Flugschrift <strong>Die Noskegarde</strong> (Berlin, Buchhandlung Vorw&#228;rts) schreibt: &#8222;Als der Januarputsch am Scheitern war, gaben pl&#246;tzlich dieselben Unabh&#228;ngigen die Einigungsparole aus.&#8220; Aus allen Schilderungen der K&#228;mpfe jener Tage geht hervor, und auch Heilmann stellt fest, da&#223; am Vormittag des 6. Januar die Lage der Regierung eine au&#223;erordentlich bedrohte war, so da&#223; diese Not hatte, sich gegen die Anst&#252;rme der Spartakusleute leidlich in Verteidigung zu halten. In der erw&#228;hnten Sitzung der Parteileitung der Unabh&#228;ngigen Sozialdemokratie aber fand die Bemerkung des Schreibers dieses, das Beste, was unsererseits im Augenblick geschehen k&#246;nne, sei eine Vermittlung zu versuchen und zu diesem Zweck an die obersten Instanzen h&#252;ben und dr&#252;ben heranzutreten, ohne weiteres Zustimmung. Rudolf Breitscheid, W. Dittmann, K. Kautsky und Louise Zietz &#8211; Hugo Haase war verreist &#8211; wurden als die geeigneten Pers&#246;nlichkeiten ausersehen, die Aufgabe in die Hand zu nehmen, und haben sich ihr auch mit gr&#246;&#223;tem Eifer und Geschick gewidmet, unterst&#252;tzt durch den etwas sp&#228;ter gekommenen Oscar Cohn. Es war nicht ihre Schuld, wenn ihren w&#228;hrend mehrerer Tage fortgesetzten Bem&#252;hungen der Erfolg versagt blieb.</p>

<p>Der Aufruf des &#8222;Revolutionausschusses&#8220;, der die revolution&#228;r gesinnten Arbeiter Berlins f&#252;r den Vormittag des 6. Januar zum Zusammenstr&#246;men an der Siegesallee aufbot, hatte um so gr&#246;&#223;eren Erfolg, als die einzigen der von Arbeitern gelesenen Zeitungen, die am Morgen erschienen, die <strong>Freiheit</strong>, die <strong>Rote Fahne</strong> und die <strong>Republik</strong> &#252;bereinstimmend, wenn auch in verschiedener Tonart, die Dinge so schilderten, als sei wirklich die Revolution durch die Regierung Ebert-Scheidemann bedroht. Die breite Siegesallee war schon zeitig von dem einen bis zum andern Ende dicht mit Menschen angef&#252;llt, und selbst in ihren Zug&#228;ngen dr&#228;ngten sich Leute, die meisten davon Arbeiter, Kopf an Kopf. Allerdings gab es unter den Gekommenen einen erheblichen Prozentsatz blo&#223; Neugieriger, daf&#252;r hatten von den andern nicht Wenige Waffen bei sich, und in gro&#223;er Zahl sah man rote Fahnen wehen. Bald hier, bald dort wurden mehr oder weniger improvisierte Ansprachen voller Schimpfausdr&#252;cke gegen die Regierung gehalten und endeten zumeist in das arg nach milit&#228;rischem Drill t&#246;nende Abrufen von Hoch! Hoch! Hoch auf die Liebknecht, Eichhorn usw. und Nieder! Nieder! Nieder! auf Ebert-Scheidemann. Bis so weit ging alles programmgem&#228;&#223; zu.</p>

<p>Nur eines blieb aus: die Parole vom Revolutions-Ausschu&#223;, was nun eigentlich geschehen solle. Er hatte die Massen aufgeboten, &#8222;die Revolution zu befestigen und durchzuf&#252;hren&#8220;, wie es in seinem Aufruf hie&#223;, konnte sich aber nicht dar&#252;ber einig werden, welche Ma&#223;nahmen er ihnen zu diesem Zwecke anraten solle. Der Gedanke, den Generalstreik gegen die Regierung zu proklamieren, war schon dadurch hinf&#228;llig geworden, da&#223; der Vorstand der zur Regierung stehenden Mehrheitssozialisten seinerseits die Arbeiter zum politischen Streik aufgerufen hatte und die Fabriken leer standen. Siels des Kriegsministeriums ohne ernsthaften Kampf bem&#228;chtigen zu k&#246;nnen. war aussichtslos geworden, nachdem der zur Ausf&#252;hrung des Plans ausgesandte Matrosenf&#252;hrer in seiner Einfalt den im Ministerium stationierten Milit&#228;rs Zeit gelassen hatte, die n&#246;tigen Verteidigungsma&#223;nahmen zu treffen. Ebenso war es nun unm&#246;glich, ohne ernsthaften Kampf, dessen Ausgang obendrein zweifelhaft war, einen Versuch der Besetzung der Reichskanzlei zu unternehmen. Die Meinungen, ob man es auf einen solchen Kampf ankommen lassen solle, waren geteilt, und so beratschlagte man, w&#228;hrend die Massen in der Siegesallee warteten, hin und her, ohne zu einem bestimmten Entschlu&#223; zu gelangen. Mit den bei ihr unvermeidlichen &#220;bertreibungen, aber im Kern der Sache nicht ohne Berechtigung schrieb, als diese Vorg&#228;nge sich gej&#228;hrt hatten, gegen Ledebour, der sich seines Anteils an ihnen ger&#252;hmt hatte, polemisierend die <strong>Rote Fahne</strong> mit blutigem Hohn:</p>

<p class="quoteb">&#8222;Und da geschah das Unerh&#246;rte. Die Massen standen von fr&#252;h um 9 Uhr in K&#228;lte und Nebel. Und irgendwo sa&#223;en die F&#252;hrer und berieten. Der Nebel stieg, und die Massen standen weiter. Aber die F&#252;hrer berieten. Der Mittag kam, und dazu die K&#228;lte, der Hunger. Und die F&#252;hrer berieten. Die Massen fieberten vor Erregung: sie wollten eine Tat, auch nur ein Wort, das ihre Erregung bes&#228;nftigte. Doch keiner wu&#223;te, welches. Denn die F&#252;hrer berieten. Der Nebel fiel nieder und mit ihm die D&#228;mmerung. Traurig gingen die Massen nach Hause: sie hatten Gro&#223;es gewollt und nichts getan. Denn die F&#252;hrer berieten. Im Marstall hatten sie beraten. Dann gingen sie wieder ins Polizeipr&#228;sidium und berieten weiter. Drau&#223;en standen die Proletarier auf dem leeren Alexanderplatz, die Knarre in der Hand, mit leichten und schweren Maschinengewehren. Und drinnen berieten die F&#252;hrer. Im Pr&#228;sidium wurden die Gesch&#252;tze klargemacht; Matrosen standen an jeder Ecke der G&#228;nge, im Vorderzimmer ein Gewimmel, Soldaten, Matrosen, Proletarier. Und drinnen sa&#223;en die F&#252;hrer und berieten. Sie sa&#223;en den ganzen Abend und sa&#223;en die ganze Nacht und berieten, sie sa&#223;en am n&#228;chsten Morgen, als der Tag graute, teils noch, teils wieder, und berieten. Und wieder zogen die Scharen in die Siegesallee, und noch sa&#223;en die F&#252;hrer und berieten.</p>

<p class="quote">Nein! Diese Massen waren nicht reif, die Gewalt zu &#252;bernehmen, sonst h&#228;tten sie aus eigenem Entschlu&#223; M&#228;nner an ihre Spitze gestellt, und die erste revolution&#228;re Tat w&#228;re gewesen, die F&#252;hrer im Polizeipr&#228;sidium aufh&#246;ren zu machen zu beraten.&#8220;</p>

<p class="fst">Allerdings, diese Massen waren &#8222;nicht reif, die Gewalt zu &#252;bernehmen&#8220;. Wu&#223;ten sie in ihrer gro&#223;en Mehrheit doch nicht einmal, wozu man sie wirklich zusammenberufen hatte. Denjenigen aber, die eine Idee davon hatten, war gesagt worden, da&#223; in Spandau und an andern Orten der Umgebung Tausende von Soldaten nur darauf warteten, zu ihnen zu sto&#223;en, und das erwies sich als haltloses Gerede. Nicht nur blieben jene Soldaten aus, nicht nur hatten die im Marstall stationierten Mannschaften der Marinedivision unter dem Einflu&#223; des Stadtkommandanten Fischer beschlossen, am Aufstand nicht teilzunehmen, sondern &#8222;neutral&#8220; zu bleiben, auch die in den Kasernen Berlins einquartierten Regimenter hielten sich zur&#252;ck. Sie kamen zwar als Hilfstruppen der Regierung au&#223;er Betracht, waren aber in ihrer Mehrheit auch f&#252;r den Aufstand nicht zu haben. Von den bewaffneten Spartakisten wiederum sa&#223; ein Teil in den besetzten Zeitungsbetrieben fest, und der Rest reichte wohl aus, noch einige Geb&#228;ude zu besetzen, war aber nicht zahlreich genug, Berlin mit der gro&#223;en Menge der ihm gegnerisch gesinnten Arbeiter zu unterwerfen. So fehlten mit den seelischen auch die materiellen Vorbedingungen, die erforderlich waren, wenn aus dem Aufstand eine Revolution werden sollte. Und da au&#223;erdem im Revolutionsausschu&#223; selbst, als der Rausch der ersten Nacht vor&#252;ber war, Meinungsverschiedenheiten dar&#252;ber sich einstellten, wie weit man den Angriff treiben sollte, konnte man naturgem&#228;&#223; den in der Siegesallee harrenden Massen keine Siegesparole geben. Eine unr&#252;hmliche Situation, in die sich die Berliner Opposition aber auch bei anderer Gelegenheit noch bringen sollte.<br />
<a id="tc" name="tc">&#160;</a></p>

<h4>c) Wie es in der Regierung aussah<br />
Gustav Noske milit&#228;rischer Befehlshaber</h4>

<p class="fst">Kaum sehr viel erbaulicher als im Lager des Revolutionsausschusses sah es freilich am Morgen des 6. Januar 1919 im schon fr&#252;h zusammengetretenen Rate der Regierung aus. Sie konnte f&#252;r ihre Sicherung weder auf die in den Kasernen lagernden Soldaten noch auf die Matrosendivision rechnen, selbst nicht einmal die im Entstehen begriffene republikanische Soldatenwehr versprach einen leidlichen Verla&#223;, von den gegen die Regierung bearbeiteten Eichhorn&#8217;schen Polizeitruppen gar nicht zu reden. Die Arbeitermassen, die sich zu ihrem Schutz aus den Fabriken eingestellt hatten, boten zwar wie sie mit ihren Leibern einen Wall bildeten und die ganze Umgebung des Regierungsgeb&#228;udes Kopf an Kopf f&#252;llten, einen erhebenden und f&#252;r den Augenblick auch ermutigenden Anblick, w&#228;ren aber doch nicht imstande gewesen, einer mit Gesch&#252;tzen ausger&#252;steten Revolutionstruppe, deren Aufgebot nicht au&#223;er dem Bereich der M&#246;glichkeit lag, l&#228;ngeren Widerstand zu leisten. Man war f&#252;r die Niederwerfung des Aufstands auf au&#223;erhalb stehende Regimenter angewiesen und mu&#223;te, bis diese eintrafen, &#8222;Spartakus&#8220; gew&#228;hren lassen, dessen Leute denn auch zun&#228;chst noch eine Anzahl wichtiger Geb&#228;ude &#8211; die Eisenbahndirektion, das Proviantamt, Teile der Reichsdruckerei, die Pionierkaserne, den Schlesischen Bahnhof besetzt hatten. Auch begannen schon im Laufe des Montag Schie&#223;ereien zwischen Spartakusleuten und solchen Regierungsanh&#228;ngern, die &#252;ber Waffen verf&#252;gten.</p>

<p>Wohl oder &#252;bel sah die Regierung, wollte sie die Hauptstadt nicht den zu allen Gewalttaten f&#228;higen Spartakusleuten auf unabsehbare Dauer in den H&#228;nden lassen, sich in die Notwendigkeit versetzt, regul&#228;re Truppen heranzuziehen und damit auch die Hilfe von deren Offizieren in Anspruch zu nehmen. Die Truppen aber brauchten einen Oberbefehlshaber mit weitgehenden Vollmachten, und der mittlerweile zum Kriegsminister ernannte Oberst Reinhardt &#8211; nicht zu verwechseln mit dem Oberst Reinhardt, der beim Kapp-Putsch eine so schn&#246;de Rolle gespielt hat &#8211; schlug daf&#252;r den Generalleutnant von Hoffmann vor. Es wurde aber mit Recht eingewandt, da&#223; ein General von der Arbeiterschaft mit Mi&#223;trauen betrachtet werden w&#252;rde, und so ward in Erinnerung an die von Gustav Noske in Kiel und benachbarten Marinepl&#228;tzen bewiesene milit&#228;rische Umsicht und Energie diesem die Frage vorgelegt, ob er nicht die Sache &#252;bernehmen wolle. Wie er selbst schreibt, habe er kurz entschlossen darauf erwidert: &#8222;Meinetwegen! Einer mu&#223; der Bluthund werden, ich scheue die Verantwortung nicht!&#8220; (<strong>Von Kiel bis Kapp</strong>, S.68.) Leider lagen die Dinge so, da&#223; in der Tat keinem, der die Aufgabe der milit&#228;rischen Verteidigung der Republik &#252;bernahm, von denen, welche zum blutigen Zusammensto&#223; getrieben hatten, jener Beinamen erspart geblieben w&#228;re. Allseitig erkannte man an, da&#223; Noske mit der &#220;bernahme des Postens ein Opfer brachte, und die ihm alsbald ausgestellte Ernennung ward von dem Zentralrat der Arbeiterr&#228;te, dessen Mitglieder sich im Bewu&#223;tsein des Ernstes der Lage in der Reichskanzlei eingestellt hatten, gern unterzeichnet.</p>

<p>Von den drau&#223;en einen Wall bildenden mehrheitssozialistischen Arbeitern freudig begr&#252;&#223;t und mit dem Zuruf an sie &#8222;Verla&#223;t euch drauf, ich bringe euch Berlin in Ordnung&#8220; begab sich Noske in Begleitung eines jungen Hauptmanns in Zivil nach dem in der N&#228;he des Lehrter Bahnhofs gelegenen Generalstabsgeb&#228;ude, wobei er an verschiedenen Stellen den Zug der nach der Siegesallee aufgebotenen Parteig&#228;nger und Mitl&#228;ufer der Opposition zu passieren hatte. Er sollte mit einigen Offizieren des Generalstabs die Ma&#223;nahmen besprechen, die den Schutz der Hauptstadt und die Befreiung der von den Spartakisten besetzten &#196;mter und Gesch&#228;fte f&#252;r n&#246;tig erscheinen lie&#223;en. Unterwegs hatte er im Zuge der Oppositionsmassen Bewaffnete in gro&#223;er Zahl gesehen, war an der Siegess&#228;ule zu deren Verf&#252;gung stehenden Lastautomobilen mit Maschinengewehren begegnet und hatte daraus die &#220;berzeugung gewonnen, da&#223; zur Rettung Berlins ganz andre Truppenmengen erforderlich waren, als die wenigen sicheren Mannschaften, &#252;ber die in jenem Augenblick die milit&#228;rische Leitung in Berlin verf&#252;gte. Der gleichen Meinung waren die dem Generalstab angeh&#246;renden Offiziere, und ebenso stimmte man Noske darin zu, da&#223; eine Operation mit den in jenem Augenblick zur Verf&#252;gung stehenden Soldaten nur gef&#228;hrliche Verzettelung der Kr&#228;fte bedeuten w&#252;rde, vielmehr milit&#228;risch erst eingegriffen werden d&#252;rfe, wenn man gen&#252;gend Truppen herangezogen habe, um auf einen vollen Erfolg rechnen zu k&#246;nnen. Da man im Generalstabsgeb&#228;ude, vor dem die demonstrierenden Massen wogten, gegen einen ernsthaften Angriff von dieser Seite nicht gen&#252;gend gesichert war &#8211; bei guter F&#252;hrung h&#228;tten sie es an jenemTage ohne Schwierigkeiten nehmen k&#246;nnen, &#8211; ward das Hauptquartier nach dem Vorort Dahlem in das dort gelegene Luisenstift verlegt und dieses f&#252;r milit&#228;rische Zwecke hergerichtet. Ein Treiben entwickelte sich schon am n&#228;chsten Tage, schreibt Noske, wie in einem Ameisenhaufen. Offiziere bezogen die f&#252;r sie eingerichteten B&#252;ros, Freiwillige kamen in Scharen, sich Truppenteilen zuweisen zu lassen, Waffen wurden in Lastautomobilen herangefahren, ein ganzer Fuhrwerkspark herangezogen, eine Funkenstation eingerichtet &#8211; &#8222;nach drei Tagen glich die Gegend einem Kriegslager&#8220; (Noske, S.72). Truppenteile verschiedener Gr&#246;&#223;e wurden in D&#246;rfern der Umgegend zusammengezogen.</p>

<p>Ob das alles in dem Umfange wirklich notwendig war, wird man nachtr&#228;glich bezweifeln d&#252;rfen. Das Urteil &#252;ber die politische Berechtigung dieser Vorbereitungen ist aber nicht nach dem zu bemessen, was sich erst sp&#228;ter erwiesen hat, sondern wie sich die Dinge im Augenblick des Geschehens selbst zeigten, und da sahen sie vom Standpunkt der Regierung aus betrachtet b&#246;s genug aus. Eichhorn stellt die Dinge rundweg auf den Kopf, wenn er in seiner Rechtfertigungsschrift erz&#228;hlt, die f&#252;r ihn und seine Koalition demonstrierenden Massen seien noch am 6ten Januar Vormittags &#8222;mit ganz vereinzelten Aunahmen unbewaffnet&#8220; gewesen, das habe sich &#8222;erst ge&#228;ndert, als sich Rechtssozialisten mit Hilfe der Regierung zu bewaffnen begannen.&#8220; (<strong>A.a.O.</strong>, S.72.) Das genaue Gegenteil war der Fall. Im Angesicht der Tatsache, da&#223; die Spartakisten und ihr Gefolge reichlich mit Waffen versehen waren, riefen die vor der Reichskanzlei angesammelten mehrheitssozialistischen Arbeiter die Regierung an, ihnen Waffen zu geben, und erhielten sie dann durch Scheidemann zugesagt. Gegen die Mittagsstunde hielt er eine Ansprache an sie, und als ihm aus ihren Reihen die Rute entgegent&#246;nten &#8222;Waffen! Waffen! Gebt uns Waffen!&#8220;, antwortete er: &#8222;Ja wohl, wir werden euch ausr&#252;sten, und nicht blo&#223; mit Spazierst&#246;cken!&#8220;</p>

<p>Man soll doch in diesen Dingen gegen sich selbst wahr sein. Gewi&#223;, der Revolutionsausschu&#223; hat damals einen fabelhaften &#8222;Revolutionsdilettantismus&#8220;, wie Eichhorn es nennt, an den Tag gelegt. Aber da&#223; Tag f&#252;r Tag mit revolution&#228;ren Schlagworten bearbeitete Volkselemente, die man dann mit flammenden Worten zum nunmehr notwendig gewordenen Sturz einer Regierung aufbietet, sich nach M&#246;glichkeit mit Waffen versehen w&#252;rden, dar&#252;ber konnten auch die Verfasser des Aufrufs nicht im Unklaren sein. Dessen Sprache konnte gar nicht anders aufgefa&#223;t werden, als da&#223; es hart auf hart gehen werde. Und da&#223; Noske nun die Ma&#223;nahmen ergriff, die ihm nach dem, was er vor sich gesehen, die zweckm&#228;&#223;igsten erschienen, wenn es n&#246;tig wurde, den Aufstand mit Gewalt niederzuschlagen, kann ihm in keiner Weise zum Vorwurf gemacht werden. Die Verantwortung hierf&#252;r trifft diejenigen, die in so skrupelloser Weise mit dem Feuer des Aufruhrs gespielt hatten. Lediglich auf das Gebot des Augenblicks bezogen, waren sie nur dessen logische Folgerung.</p>

<p>Aber diese Ma&#223;nahmen hatten eine Tragweite, die sich im Augenblick noch nicht v&#246;llig &#252;berblicken lie&#223;, die aber der ferneren Entwicklung der Republik au&#223;erordentlich verh&#228;ngnisvoll geworden ist.</p>

<p>In seiner zitierten Schrift spricht Noske davon, da&#223; ihm ein Vorwurf daraus gemacht worden sei, damals die Truppen in die Hand der alten Offiziere gegeben zu haben, und verteidigt sich gegen ihn mit der Feststellung, da&#223; ein gro&#223;er Teil der die Mannschaften f&#252;hrenden Unteroffiziere Offiziere von ihm gefordert hatten, da sie &#8222;nur in erfahrenen F&#252;hrern einen Schutz vor unn&#246;tigen Verlusten sahen&#8220;. Das mag stimmen, und es ist ferner durchaus zu glauben, da&#223; die Offiziere, die sich Noske damals willig zur Verf&#252;gung stellten, es ohne besondere politische Hintergedanken taten, wirklich nur eine Pflicht dem Lande gegen&#252;ber zu erf&#252;llen meinten. Aber die Wirkung war doch, da&#223; schlie&#223;lich dieses Heranziehen der Offiziere der erste Akt in dem St&#252;ck wurde, das Erneuerung des politischen Einflusses der Milit&#228;rkaste in Deutschland hei&#223;en sollte. Bis dahin hatten sich die Oberen des Milit&#228;rs unter dem Druck der erlittenen gro&#223;en Niederlage und der durch sie und die Kriegsleiden gewaltig gef&#246;rderten antimilitaristischen Stimmung der breiten Volksmehrheit auf Ausf&#252;hrung rein milit&#228;rtechnischer Funktionen beschr&#228;nkt, wie sie durch die Aufgabe der geregelten Aufl&#246;sung der heimkehrenden Reservetruppen und die Vorarbeiten f&#252;r eine zu erwartende Neuorganisation der Wehrmacht und dergleichen angezeigt waren. Nun aber fangen sie an, die Rolle von Rettern der Gesellschaft zu spielen, eine immer selbstbewu&#223;tere Sprache zu f&#252;hren. Wenn sie dabei zeitweilig hinter Noske eine gewisse Deckung fanden, so trifft doch die Hauptschuld nicht diesen, sondern diejenigen, die systematisch dahin gearbeitet haben, die deutsche Republik mit Aufwand gro&#223;er Geldmittel nicht zu einer ruhigen Entwicklung als demokratisches Gemeinwesen kommen zu lassen: die Bolschewistenbewegung in Ru&#223;land und deren Agenten in Deutschland.</p>

<p>Inwieweit die Moskauer Regierung bei jenem Aufstand leitend die Hand im Spiele hatte, ist nicht mit Sicherheit festzustellen. Unbestritten ist, da&#223; der ihrem Rat angeh&#246;rende Karl Radek in jenen Tagen in Berlin war. Er behauptet, den Aufstand ohne Weiteres f&#252;r verfehlt gehalten zu haben, und hat denn auch sehr abf&#228;llige Kritik an ihm ge&#252;bt. Damit ist aber selbstverst&#228;ndlich die Frage der intellektuellen Mitverantwortlichkeit keineswegs erledigt.<br />
<a id="td" name="td">&#160;</a></p>

<h4>d) Die Vermittlungsversuche und ihr Fehlschlagen</h4>

<p class="fst">W&#228;hrend Noske die Ma&#223;nahmen traf, die erfordert waren, wenn es notwendig wurde, den Aufstand mit Gewalt niederzuschlagen, gingen in Berlin die Verhandlungen vor sich, ihn durch Vermittlung beizulegen.</p>

<p>Am Montag, den 6. Januar Nachmittags erschienen, durch Max Cohen-Reu&#223;, dem Vorsitzenden des Zentralrats eingef&#252;hrt, Breitscheid, Dittmann und Kautsky in der Reichskanzlei, wo sie von den Mitgliedern der Regierung und sechs Mitgliedern des Zentralrats empfangen wurden, und trugen ihnen das Anerbieten des Zentralkomites der Unabh&#228;ngigen Sozialdemokratie vor,</p>

<p class="quoteb">&#8222;Verhandlungen zur Vermeidung von Feindseligkeiten und die Einsetzung einer Kommission zur Schlichtung der vorliegenden Differenzpunkte herbeizuf&#252;hren.&#8220;</p>

<p class="fst">Sowohl die anwesenden Kabinettsmitglieder Ebert, Scheidemann, Landsberg und Wisseil wie die Mitglieder des Zentralrats erkl&#228;rten sich grunds&#228;tzlich bereit, die Vermittlung anzunehmen. Einen gleichen Beschlu&#223; fa&#223;te am Sp&#228;tnachmittag der Zentralvorstand der Unabh&#228;ngigen Sozialdemokraten Gro&#223;-Berlins, dem Oscar Cohn und Louise Zietz das Anerbieten vorgetragen hatten. Abends beschlossen ferner die revolution&#228;ren Obleute in einer Sitzung, an der die Unabh&#228;ngigen Sozialisten und der Spartakusbund vertreten waren, mit 63 gegen 10 Stimmen ebenfalls die Vermittlung anzunehmen. Es wurden je 6 Vertreter der Unabh&#228;ngigen und des Revolution&#228;ren Aktionskomit&#233;s gew&#228;hlt, die um 12 Uhr Nachts in der Reichskanzlei mit den f&#252;nf Regierungsmitgliedern und den f&#252;nf Vermittlern in Verhandlung traten. Auf die Anregung Dittmanns, der den Vorsitz f&#252;hrte, behufs Vermeidung weiteren Blutvergie&#223;ens zun&#228;chst &#252;ber Einstellung der Feindseligkeiten zu verhandeln, stellten sie f&#252;r einen &#8222;Waffenstillstand&#8220; folgende vier Forderungen auf:</p>

<p class="quoteb">&#8222;1. Beiderseitige Einstellung der Feindseligkeiten. 2. Beiderseits keine weitere Heranziehung von Truppen. 3. Beiderseitige Abschiebung der schon herangeschafften Truppen. 4. Beiderseits keine weitere Heranschaffung von Waffen und Munition.&#8220;</p>

<p class="fst">Die vier Regierungsmitglieder erkl&#228;rten, darauf nicht eingehen zu k&#246;nnen, sondern gaben nach reiflicher &#220;berlegung folgende Erkl&#228;rung ab:</p>

<p class="quoteb">&#8222;Es ist uns eine Gewissenssache, Gewalt lediglich zur Abwehr von Gewalt anzuwenden. Auf diesem Standpunkt bleiben wir stehen. Wir werden von der Waffe keinen Gebrauch zum Angriff machen. Zu irgend einer Abmachung k&#246;nnen wir uns nur verstehen, nachdem die am Abend des 5. und im Laufe des 6. Januar 1919 besetzten Geb&#228;ude freigegeben sind.&#8220;</p>

<p class="fst">Verschiedentlich, darunter auch von W. Dittmann bei seiner Zeugenaussage im Proze&#223; Ledebour, ist darauf Gewicht gelegt worden, da&#223; die Regierungsmitglieder in der Besprechung vom Abend des 6. Januar eine viel schroffere Haltung eingenommen haben, als am Nachmittag beim ersten Versuch der Vermittlungskommission, und diese ver&#228;nderte Haltung als ein Beweis daf&#252;r genommen worden, da&#223; jenen in der Zwischenzeit aus milit&#228;rischen Kreisen Mitteilungen zugegangen sein m&#252;&#223;ten, die sie hinsichtlich der eigenen Sicherheit beruhigten und gegen die Aufst&#228;ndischen scharf machten. Scheidemann hat dies jedoch vor der Untersuchungskommission der Landesversammlung lebhaft bestritten und den Unterschied in seiner und seiner Kollegen Haltung zwischen Nachmittag und Nacht damit begr&#252;ndet, da&#223; sie bei der ersten Zusammenkunft, wo Dittmann und Genossen allein kamen, &#8222;mit vern&#252;nftigen Leuten zu tun gehabt hatten, die wirklich vermitteln wollten, in der Nachtsitzung aber seien von den mit diesen gekommenen Vertretern des revolution&#228;ren Ausschusses ein Ton angeschlagen und Forderungen in Aussicht gestellt worden, die im h&#246;chsten Grade beleidigend waren und ihn und Kollegen gen&#246;tigt h&#228;tten, nachdr&#252;cklich zu erkl&#228;ren, da&#223; sie nur unter ganz bestimmten Voraussetzungen sich &#252;berhaupt auf Verhandlungen w&#252;rden einlassen k&#246;nnen und da&#223; die Mindestvoraussetzung f&#252;r sie die Freigabe der Zeitungen sei. Dies wird auch durch die Aussage des Mitglieds des Zentralrats Robert Leinert best&#228;tigt und hat die gr&#246;&#223;ere Wahrscheinlichkeit f&#252;r sich. Das Einzige, was die Vermittler bei jener sich sehr lange hinziehenden Besprechung erreichten, war, da&#223; beide Parteien sich bereit erkl&#228;rten, ihre Anh&#228;nger aufzufordern, von der Waffe keinen Gebrauch zum Angriff ru machen. Um drei Uhr Nachts trennte man sich und verlegte die Fortsetzung der Vorbesprechung auf den n&#228;chsten Vormittag 11 Uhr.</p>

<p>Diese f&#252;hrte zu keinem g&#252;nstigeren Ergebnis. Die Vertreter des revolution&#228;ren Ausschusses lehnten es entschieden ab und fanden daf&#252;r die Unterst&#252;tzung der Unabh&#228;ngigen Berlins, die besetzten Zeitungen vor Beginn der Verhandlungen freizugeben. Das hie&#223;e ja, f&#252;hrten sie aus, ihre Machtpositionen vorher aus der Hand geben, so da&#223; die Regierung die Bedingungen diktieren k&#246;nne, es w&#228;re nichts anderes als die Kapitulation. Die Freigabe der Zeitungen werde erst &#8222;das Resultat der Verhandlungen&#8220; sein.</p>

<p>Mit andern Worten, die Vertreter der revolution&#228;ren Aussch&#252;sse machten der Regierung gegen&#252;ber den Machtstandpunkt geltend. Diese sollte einwilligen, da&#223; die Aufst&#228;ndischen mit ihr als von Macht zu Macht verhandelten, was grunds&#228;tzlich darauf hinausgelaufen w&#228;re, die Besetzung der Zeitungen und &#246;ffentlichen Geb&#228;ude f&#252;r eine legitime Ma&#223;nahme jeder beliebigen organisierten Oppositionsgruppe anzuerkennen. Man begreift, da&#223; die Regierungsmitglieder sich darauf nicht einlassen konnten. Inde&#223; h&#228;tten sie sich nichts vergeben, wohl aber ihre geistige &#220;berlegenheit jedem zur Erkenntnis gebracht, wenn sie von den Vertretern der Parteien des Revolutionsausschusses eine unumwundene Erkl&#228;rung dar&#252;ber verlangt h&#228;tten, was denn nach ihrer Meinung &#252;berhaupt den Gegenstand dieser sachlichen Verhandlungen bilden solle. Die Pflicht, die Karten auf den Tisch zu legen, ist oft schon der Zwang zum Eingestehen der Unm&#246;glichkeit des Vorhabens. Vor aller Welt bekannt geben, da&#223; man die Regierung Ebert-Scheidemann absetzen und durch eine aus Spartakisten, Unabh&#228;ngigen und einer Minderheit von ausgesiebten Mehrheitssozialisten zusammengesetzte Regierung ersetzen wolle, wie das laut Aussage Leinerts Mitglieder des Ausschusses im Privatgespr&#228;ch Mitgliedern des Zentralrats erkl&#228;rt hatten, h&#228;tte eine Selbstblo&#223;stellung der F&#252;hrer des Aufstands gehei&#223;en, wie die Regierung sie sich nicht besser w&#252;nschen konnte. Es h&#228;tte ihr sofort den aktiven Beistand eines gro&#223;en Teils der in Berlin garnisonierenden Truppen eingetragen, die jetzt sich &#8222;neutral&#8220; verhalten zu m&#252;ssen glaubten, und der Forderung auf R&#228;umung der Zeitungen die gr&#246;&#223;te moralische Wucht verliehen. Dadurch jedoch, da&#223; die Regierungsmitglieder darauf verzichteten, sich das nun ausdr&#252;cklich best&#228;tigen zu lassen, was sie aus der vom Abgesandten des Revolutionsausschusses im Kriegsministerium abgegebenen Proklamation, sowie aus &#196;u&#223;erungen einzelner Ausschu&#223;mitglieder schon erfahren hatten, leisteten sie der Auffassung Vorschub, da&#223; nicht sehr gewichtige R&#252;cksichten auf die ganze innere Entwicklung der Republik, sondern mehr formalistisch-b&#252;rokratische Erw&#228;gungen ihre Forderung diktierten. Ihre Erkl&#228;rung, da&#223; vor allem die Pre&#223;freiheit gesichert sein m&#252;sse, bevor man diskutiere, machte mehr Eindruck auf die b&#252;rgerlichen Kreise, die gar nicht erst &#252;berzeugt zu werden brauchten, als auf diejenigen Kreise in der Arbeiterschaft, die vom Recht der Regierung auf die von ihr gestellte Forderung zu &#252;berzeugen die Aufgabe war.</p>

<p>Da aber die Regierung von ihrer Forderung der unverz&#252;glichen Freigabe der Zeitungen weder abgehen wollte noch durfte, die Aufst&#228;ndischen jedoch diese Freigabe der Zeitungen als ein Handelsobjekt ausnutzen wollten, mu&#223;ten die Bem&#252;hungen der Vermittlungskommission notwendig fehlschlagen. In der Sitzung vom 7. Januar schlug Karl Kautsky vor, Regierung und Zentralrat sollten von vornherein erkl&#228;ren, dafr sie &#8222;die Verhandlungen als gescheitert betrachten, wenn sie nicht zur v&#246;lligen Wiederherstellung der Pre&#223;freiheit f&#252;hren.&#8220; Das ward aus den vorerw&#228;hnten Gr&#252;nden abgelehnt, und ebenso ward eine Erkl&#228;rung der Vertreter der Aufst&#228;ndischen f&#252;r ungen&#252;gend befunden, die folgenden Wortlaut hatte:</p>

<p class="quoteb">&#8222;Wir betrachten die Zeitungen, die im Laufe der K&#228;mpfe in die H&#228;nde der revolution&#228;ren Arbeiterschaft gekommen sind, nur als Machtmittel zur Durchf&#252;hrung dieser K&#228;mpfe. Daraus ergibt sich, da&#223; ein beide Teile befriedigender <em>Ausgleich die Herausgabe der besetzten Zeitungen einschlie&#223;en w&#252;rde</em>.&#8220;</p>

<p class="fst">Die Vertreter der Unabh&#228;ngigen und des Aktionskomit&#233;s erkl&#228;rten darauf, durch die Tags zuvor noch nicht erhobene Forderung der sofortigen Freigabe des Vorw&#228;rts und der &#252;brigen Zeitungen sei eine neue Situation geschaffen, f&#252;r die die ihnen gegebenen Vollmachten nicht ausreichten, es sei daher eine Vertagung notwendig geworden. Demgem&#228;&#223; ward die Fortsetzung der Besprechung auf den 8. Januar Vormittags 10 Uhr vertagt.</p>

<p>W&#228;hrend der Besprechung war die Meldung eingelaufen, da&#223; zwischen; 11 und 12 Uhr das am Nachmittag vorher von Aufst&#228;ndischen besetzte Geb&#228;ude der Eisenbahndirektion von Regierungstruppen erst&#252;rmt worden sei, und die Vertreter der Aufst&#228;ndischen erkl&#228;rten das f&#252;r einen Bruch der Abends vorher gegebenen Zusage, da&#223; die Truppen der Regierung die Waffen nicht zum Angriff erheben w&#252;rden. Indes war diese Zur&#252;ckeroberung von einem kleinen Trupp Pioniere ohne jede Einwirkung der Regierung erfolgt, w&#228;hrend umgekehrt am fr&#252;hen Morgen des gleichen Tages bewaffnete Aufst&#228;ndische unter Anwendung von Gewalt die Herstellung des <strong>Vorw&#228;rts</strong> in der am Schiffbauerdamm gelegenen Lindendruckerei verhindert, die schon fertig gestellten Exemplare in den Flu&#223; geworfen hatten. Eichhorn, der in seiner Schrift dies und anderes verschweigt, schreibt im Anschlu&#223; an den Bericht der <strong>Freiheit</strong> &#252;ber die Verhandlungen, dieser Bericht zeige</p>

<p class="quoteb">&#8222;unbestreitbar das hinterh&#228;ltige Spiel, da&#223; die Ebert-Scheidemann-Regierung und ihr Zentralrat mit dem Vertrauen der Arbeiter trieben; auf der Seite der Arbeiter und ihrer Vermittler Wille zur Verst&#228;ndigung, Entgegenkommen bis zum &#196;u&#223;ersten, auf der andern Seite Heuchelei und lauernder Verrat! Regierung und Zentralrat <em>wollten keine Verst&#228;ndigung</em>, sie wollten die revolution&#228;re Kraft der Arbeiter mit ihren S&#246;ldnern zerschmettern und dem Willen zur Vollendung der Revolution in einem Blutbade ersticken. Aber dazu mu&#223;ten sie die Arbeiter t&#228;uschen und hinhalten, bis genug Regierungstruppen herangezogen waren, um ohne Gefahr die blutige Arbeit wagen zu k&#246;nnen&#8220;.</p>

<p class="fst">Hiervon ist zun&#228;chtst irref&#252;hrend die durch die ganze Eichhorn&#8217;sche Schrift gehende Gegen&#252;berstellung: hier Regierung mit Anhang und dort <em>die</em> Arbeiter, wo tats&#228;chlich die Vertreter der Revolution&#228;re keineswegs nur Arbeiter, sondern gewiegte Politiker wie Ledebour unter sich z&#228;hlten, die Regierung aber die Beauftragte des weitaus gr&#246;&#223;eren Teils der sozialistischen Arbeiterschaft Deutschlands war und, wie sich bald zeigte, auch in Berlin die gr&#246;&#223;ere Masse der Arbeiter vertrat. Sodann bestand das angebliche Entgegenkommen bis zum &#196;u&#223;ersten in einem Bestehen bis zum &#196;u&#223;ersten auf das Verlangen, die widerrechtlich und angeblich auch wider den Willen der Leiter der Bewegung, besetzten Geb&#228;ude, die nicht, wie es oben hei&#223;t, &#8222;im Laufe der K&#228;mpfe&#8220;, sondern durch kampflosen &#220;berfall in die H&#228;nde der Spartakisten gekommen waren, als Druckmittel f&#252;r irgendwelche ausschweifende Forderungen besetzt zu halten. Die Besetzung der Eisenbahndirektion, bei der die Regelung und Kontrolle des ganzen Eisenbahnverkehrs lag, war in einem Zeitpunkt erfolgt, wo der Vermittlungsversuch schon im Gange war, und konnte nichts anderes zum Zweck haben, als die Unterst&#252;tzung der Regierung durch Truppen von au&#223;erhalb nach M&#246;glichkeit zu unterbinden. Die Beschwerde &#252;ber die Zur&#252;ckeroberung des Geb&#228;udes war ein Beweis, wie wenig die Regierung es mit harmlosen und den Frieden suchenden Leuten zu tun hatte. Selbst wenn sie und der &#252;berwiegend aus Arbeitern zusammengesetzte Zentralrat in jenem Augenblick den Aufst&#228;ndischen gegen&#252;ber geflissentlich die Politik des Hinhaltens betrieben h&#228;tten, w&#228;ren sie dabei in ihrem Recht gewesen, denn sie sollten mittelst N&#246;tigung zu politischen Zugest&#228;ndnissen gezwungen werden, die nach ihrer &#220;berzeugung die allgemeine Lage des Landes schwer sch&#228;digen mu&#223;ten. Aber die Motive ihres Verhaltens waren andere. Wie Max Cohen, einer der Vorsitzenden des Zentralrats, sp&#228;ter vor der Untersuchungskommission der Landesversammlung aussagte, waren die Verhandlungen</p>

<p class="quoteb">&#8222;nach dem Eindruck aller Beteiligten so etwas wie ein leeres Gerede. Es drehte sich immer um eine und dieselbe Sache; beide Parteien beharrten auf ihren Bedingungen und wiederholten immer wieder ihre Gr&#252;nde.&#8220;</p>

<p class="fst">Die Unterh&#228;ndler der Unabh&#228;ngigen Sozialdemokratie seien ersichtlich beseelt gewesen, die revolution&#228;ren Obleute zu vern&#252;nftigen Zugest&#228;ndnissen zu bewegen, haben es aber nicht zuwege gebracht. So blieb daher den Mitgliedern der Regierung und des Zentralrats einfach nichts &#252;brig, als auf ihrem grunds&#228;tzlichen Standpunkt zu verharren und an den gesunden Sinn der Masse der sozialistischen Arbeiterschaft Berlins zu appellieren, allerdings nicht ohne zugleich f&#252;r Heranziehung milit&#228;rischer Kr&#228;fte zu sorgen, die im Notfall das von den Spartakisten gewaltsam und widerrechtlich Genommene mit Gewalt zur&#252;ckerobern konnten.</p>

<p>Es ist hierbei noch folgendes in Betracht zu ziehen. Man stand am Vorabend der Wahlen zur Nationalversammlung, gegen die von Seiten der Kommunisten in Versammlungen, in der Roten Fahne und in einem Flugblatt mit allen Mitteln einer skrupellosen Dialektik die Arbeiter aufgestachelt wurden. In dem Flugblatt, das in den ersten Tagen des Januar verteilt worden war, ward der Wahltag mit gro&#223;en Lettern als &#8222;der Tag der Bourgeoisie&#8220; hingestellt, hie&#223; es &#8222;diese Auslieferung der Macht des deutschen Volkes an die Bourgeoisie, das sind die Wahlen zur National verammlung.&#8220; Die Nationalversammlung werde &#8222;nicht f&#252;r die Kr&#252;ppel, nicht f&#252;r die Waisen sorgen, sondern daf&#252;r, da&#223; die gro&#223;en &#8222;Kriegsgewinnler&#8220; die Zinsen der Kriegsanleihe regelm&#228;&#223;ig ausgezahlt bekommen.&#8220; Darum &#8222;weg mit der Nationalversammlung!&#8220; so m&#252;sse es &#8222;t&#246;nen in den Stra&#223;en und Fabriken&#8220;. Und an anderer Stelle des Aufrufs:</p>

<p class="quoteb">&#8222;Deswegen darf unser Kampf gegen die Nationalversammlung weder in passiver Abstimmung, in einfacher Stimmenthaltung, noch in blo&#223;er St&#246;rung der Wahlen, noch in dem blo&#223;en Versuch der Auseinanderjagung der Nationalversammlung bestehen; es gilt in diesem Kampf Machtpositionen zu erobern.&#8220;</p>

<p class="fst">Es liegt aber auf der Hand, da&#223; in dem Ma&#223;e, als die Arbeiter der Hauptstadt sich von dieser Dialektik einfangen lie&#223;en, die Wirkung nur die sein konnte, da&#223; bei der Wahl die Arbeiterstimmen gegen&#252;ber den Stimmen der. Reaktionsparteien im Lande geschw&#228;cht wurden. So war die Besetzthaltung des Vorw&#228;rts mehr als blo&#223; die Sicherung einer zeitweiligen Machtposition, sie war zugleich die <em>Unterdr&#252;ckung der Stimmen der Partei</em>, deren <em>Organ</em> der <strong>Vorw&#228;rts</strong> war. Obendrein beherbergte einer der Fl&#252;gel des Geb&#228;udes, in dem der Vorw&#228;rts hergestellt wurde, die R&#228;ume des Vorstandes der Sozialdemokratischen Partei mit dessen Arbeitsmaterial, Registern und Urkunden, deren Beschlagnahme in hohem Grade die L&#228;hmung der Parteiarbeit hie&#223;. Daher das hartn&#228;ckige Bestehen der Anh&#228;nger Liebknechts darauf, das Vorw&#228;rtsgeb&#228;ude bis zuletzt in der Hand zu behalten, daher aber auch das Bestehen der Regierungsmitglieder auf Freigabe der Zeitungen einschlie&#223;lich des Vorw&#228;rts als Vorbedingung der sachlichen Verhandlungen. Sonst objektiv urteilende Kritiker des damaligen Verhaltens der Regierung Ebert-Scheidemann haben diese wichtige Seite der Frage ganz &#252;bersehen.</p>

<p>Die Erbitterung der Leute vom Revolutionsausschu&#223; &#252;ber die starre Haltung der Regierung inbezug auf die Herausgabe der Zeitungs- usw. Geb&#228;ude findet aber auch darin ihre Erkl&#228;rung, da&#223; mit jedem Tag die Aussichten sich f&#252;r sie ung&#252;nstiger gestalteten und in weiten Kreisen der Arbeiterschaft die Zahl der Verteidiger ihres Vorgehens zusammenschmolz. Sie hatten durch tendenzi&#246;s einseitige Darstellung der Vorg&#228;nge und durch &#220;berrumpelungsman&#246;ver Tageserfolge erzielen k&#246;nnen, sie konnten aber nicht dauernd die &#214;ffentlichkeit beherrschen.</p>

<p>Schon am 6. Januar hatten, wie wir gesehen haben, die gro&#223;e Mehrzahl der Angeh&#246;rigen der Volksmarinedivision sich von den Revolutionsdiktierern abgewandt. Dorrenbach, der seit Montag Mittag aus dem Marstall verschwunden war, ward von den Abteilungsf&#252;hrern der Division f&#252;r abgesetzt erkl&#228;rt und an seine Stelle ein Gegner von dessen Politik Namens Mastelertz zum Kommandanten gew&#228;hlt mit dem Matrosenf&#252;hrer Grundtke als Adjutant. Grundtke hatte im Verein mit seinen Kameraden Bruska, Fullbrandt, Haller, Halses und Schirmer am Nachmittag den Marstall von allen Personen befreit, die in ihm nichts zu tun hatten. Vergeblich suchte dann Ledebour die Division f&#252;r die Bewegung des Revolutionsausschusses zur&#252;ckzugewinnen. Dieser mu&#223;te seine Sitzungen aus dem Marstall in das Polizeipr&#228;sidium zur&#252;ckverlegen.</p>

<p>Am Abend des 6. Januar besetzte der damalige Leiter des Parvus&#8217;schen Verlags f&#252;r Sozialwissenschaften und Mehrheitssozialist Albert Baumeister mit einigen vierzig zusammengesuchten Leuten das Reichstagsgeb&#228;ude, das der Revolutionsausschu&#223; au&#223;er Betracht gelassen hatte, und von da aus das Brandenburger Tor. Er hatte wiederholt bei den Regierungsmitgliedern um Ausstellung eines Erlaubnisscheins f&#252;r die Beschaffung von Waffen nachgesucht, war aber, nachdem er zuletzt &#252;ber eine Stunde mit ihnen verhandelt hatte, mit dem Hinweis darauf abschl&#228;gig beschieden worden, Waffenherausgabe bedeute Kampf und Blutvergie&#223;en, und das wolle man nicht verantworten. <a id="f1" href="#n1" name="f1">[1]</a> So gingen er und einige Gleichgesinnte, darunter der Vorw&#228;rtsredakteur Erich Kuttner, die von dem, was sie in der Stadt gesehen, die &#220;berzeugung gewonnen hatten, da&#223; es ohne Kampf nicht abgehen werde, auf eigene Faust vor. Noch in der Nacht verschafften sie sich die zur Heranholung von Waffen n&#246;tigen Lastautos und trafen Vorbereitungen f&#252;r die Bildung einer Truppe aus zuverl&#228;ssigen Gesinnungsgenossen. Es gelang ihnen schon am n&#228;chsten Tage, ihre Zahl ansehnlich zu vermehren und, zum Teil mit Anwendung von List, auch gen&#252;gend Waffen zu beschaffen, Ferner wurde unter Leitung eines parteigen&#246;ssischen Arztes eine Ambulanz f&#252;r Verwundete eingerichtet, die auch sehr bald zu tun bekam, denn es gab in der Umgebung des Reichstags allerhand Zusammenst&#246;&#223;e mit vigilierenden Aufst&#228;ndischen, die ihnen verd&#228;chtig erscheinende Passanten auf Waffen untersuchten und, wo sie solche fanden, sie ihnen gewaltsam abzunehmen suchten. In den folgenden Tagen wuchs die Zahl der freiwillig zur Verteidigung der Republik sich Stellenden so sehr, da&#223; schlie&#223;lich, nachdem Baumeister und Genossen von der Regierung dann doch die notwendige Autorisation erhalten hatten, drei Regimenter einer fast nur aus Sozialdemokraten zusammengesetzten republikanischen Schutzwehr gebildet werden konnten, deren erstes den Namen Reichstag erhielt, w&#228;hrend das zweite nach dem Mitk&#228;mpfer Baumeisters Regiment Liebe, ein drittes nach dem Oberst Grantoff benannt wurde, den der Kriegsminister Reinhardt der Schutzwehr als milit&#228;rischen Sachverst&#228;ndigen beigab.</p>

<p>Von den in Berlin garnisonierenden Truppen hielt das Regiment der Maik&#228;fer genannten Gardef&#252;siliere unter seinem von der Truppe selbst gew&#228;hlten Kommandanten Feldwebelleutnant Schulze treu zur Regierung, war aber durch die Aufgaben des Sicherheitsdienstes im Norden Berlins, wo seine Kaserne liegt, so in Anspruch genommen, da&#223; es die ersten Tage f&#252;r eine nennenswert gr&#246;&#223;ere Aktion nicht in Betracht kam. Doch konnte es schon am 8. Januar Abends Mannschaften zur Aktion gegen die Besetzung der Reichsdruckerei abgeben.</p>

<p>An diesem Tage erlie&#223; die Reichsregierung folgenden Aufruf:</p>

<p class="quoteb">&#8222;Mitb&#252;rger! Spartakus k&#228;mpft jetzt um die ganze Macht. Die Regierung, die binnen 10 Tagen die freie Entscheidung des Volkes &#252;ber sein eigenes Schicksal herbeif&#252;hren will, soll mit Gewalt gest&#252;rzt werden. Das Volk soll nicht sprechen d&#252;rfen. Seine Stimme soil unterdr&#252;ckt werden. Die Erfolge habt Ihr gesehen. Wo Spartakus herrscht, ist jede pers&#246;nliche Freiheit und Sicherheit aufgehoben. Die Presse ist unterdr&#252;ckt, der Verkehr lahmgelegt. Teile Berlins sind die St&#228;tte blutiger K&#228;mpfe. Andere sind schon ohne Wasser und Licht. Proviant&#228;mter werden gest&#252;rmt, die Ern&#228;hrung der Soldaten und Zivilbev&#246;lkerung wird unterbunden.</p>

<p class="quote">Die Regierung trifft alle notwendigen Ma&#223;nahmen, um diese Schreckensherrschaft zu zertr&#252;mmern und ihre Wiederkehr ein f&#252;r alle mal zu verhindern. Entscheidende Handlungen werden nicht mehr lange auf sich warten lassen. Es mu&#223; aber gr&#252;ndliche Arbeit getan werden, und die bedarf der Vorbereitung.</p>

<p class="quote">Habt nur noch kurze Zeit Geduld! Seid zuversichtlich, wie wir es sind, und nehmt euren Platz entschlossen bei denen, die euch Freiheit und Ordnung bringen werden.</p>

<p class="quote">Gewalt kann nur mit Gewalt bek&#228;mpft werden. Die organisierte Gewalt des Volkes wird der Unterdr&#252;ckung und der Anarchie ein Ende machen. Einzelerfolge der Feinde der Freiheit, die von ihnen in l&#228;cherlicher Weise aufgebauscht werden, sind nur von vor&#252;bergehender Bedeutung. Die Stunde der Abrechnung naht.</p>

<p class="quoteb">Berlin, 8. Januar 1919.</p>

<p class="quotec">Die Reichsregierung.<br />
Ebert. Scheidemann. Landsberg. Noske. Wissel.&#8220;</p>

<p class="fst">Im Laufe des Tages gab es an verschiedenen Stellen in der Stadt ernsthafte K&#228;mpfe. Am Brandenburger Tor, wo die Aufst&#228;ndischen krampfhafte Anstrengungen machten, dieses in ihre Hand zu bekommen, wurde zeitweise heftig geschossen und gab es auf beiden Seiten Tote und Verwundete. &#196;hnlich am Anhaltischen Bahnhof, als die Aufst&#228;ndischen den Versuch machten, diesen zu besetzen.. Im ersteren Falle war indes auch hier ihr Bem&#252;hen erfolglos, mit Ausnahme des Schlesischen Bahnhofs, der am 9. Januar besetzt wurde, blieben alle Bahnh&#246;fe Berlins frei.</p>

<p>Auf der andern Seite hatten am 8. Januar Vormittags 10 Uhr die Vermittler ihre Arbeit wieder aufgenommen, und zwar verhandelten sie bis Nachmittag 3 Uhr mit den Revolution&#228;ren allein, die sich zuletzt zu folgender Erkl&#228;rung verstanden:</p>

<p class="quoteb">&#8222;Die Verhandlungskommission der Unabh&#228;ngigen Arbeiterschaft beschlie&#223;en, die Freigebung der b&#252;rgerlichen Presse sofort zu bewirken, sofern die Regierung und der Zentralrat sich bereit erkl&#228;ren, nach Durchf&#252;hrung des Beschlusses unverz&#252;glich in die Verhandlungen &#252;ber die &#252;brigen Fragen einschlie&#223;lich des <strong>Vorw&#228;rts</strong> einzutreten.&#8220;</p>

<p class="fst">Regierung und Zentralrat fanden dieses Zugest&#228;ndnis f&#252;r nicht ausreichend, von ihrem Standpunkt abzugehen, da&#223; alle Zeitungen einschlie&#223;lich des <strong>Vorw&#228;rts</strong> freizugeben seien, bevor in die sachlichen Verhandlungen eingetreten werden k&#246;nne. Rein materiell betrachtet war es auch von geringer Bedeutung, denn nicht die b&#252;rgerlichen Zeitungen, der <strong>Vorw&#228;rts</strong> war das Kampfobjekt, auf das es den Revolution&#228;ren angekommen war. So konnten bei dem starken gegenseitigen Mi&#223;trauen die Mitglieder von Regierung und Zentralrat leicht zu der Ansicht kommen, das Angebot sei nur ein taktisches Man&#246;ver, durch das sie verleitet werden sollten, die Besetzung und Zur&#252;ckbehaltung des <strong>Vorw&#228;rts</strong> f&#252;r berechtigt anzuerkennen und dessen Freigabe durch gegebenenfalls verh&#228;ngnisvolle materielle Zugest&#228;ndnisse erkaufen zu m&#252;ssen.</p>

<p>Es war indes auch eine andere Auffassung m&#246;glich. Die Weitblickenderen unter den Revolution&#228;ren konnten sich nicht dar&#252;ber t&#228;uschen, da&#223; an einen Sieg &#252;ber die Regierung nicht mehr zu denken war, da&#223; jeder Tag deren Position verbessern, die des Revolutionsunternehmens verschlechtern w&#252;rde. Schon waren ganze Abteilungen der Sicherheitswehr des Polizei-Pr&#228;sidiums von Eichhorn abgefallen, und bei einem gro&#223;en Teil der Zur&#252;ckgebliebenen war Wankelmut eingerissen. Gem&#228;&#223; einem in der Sicherheitswehr verbreiteten Aufruf der Regierung meldeten sich die zu dieser &#220;bergetretenen beim mehrheitssozialistischen Polizeipr&#228;sidenten von Charlottenburg Wilhelm Richter und wurden von diesem dem bisherigen Abteilungsleiter der Sicherheitspolizei Dreger unterstellt, der selbst wieder seine Weisungen von der Kommandantur Berlin empfing. An deren Spitze aber war nun dank einem verungl&#252;ckten Man&#246;ver des Feldwebels Spiro in der Person des bisherigen Kommandanten von Potsdam Klawunde ein Gegner der Aufst&#228;ndischen gelangt. Spiro hatte am 6. Januar die Festhaltung Anton Fischers im Marstall dazu benutzt, schnell eine Konferenz von Soldatenr&#228;ten Berlins einzuberufen und dieser die Wahl eines neuen Stadtkommandanten vorzuschlagen. Statt auf ihn, wie er gehofft hatte, fiel sie infolge des energischen Eingreifens des Soldatenrats der Gardef&#252;siliere (der &#8222;Maik&#228;fer&#8220;) auf Klawunde, der zwar keine besonders scharfe Stellung genommen hatte, aber jedenfalls nichts vom Aufstand wissen wollte. Ebenso war die am Abend des 6. Januar erst&#252;rmte Pionierkaserne von deren urspr&#252;nglicher Besatzung zur&#252;ckerobert worden, die gleichfalls der neuen Revolution entschieden ablehnend gegen&#252;berstand. Im Angesicht dieser Tatsachen konnte der leitende Beweggrund der Mitglieder des Revolutionsausschusses, wenn sie ihn vielleicht einander nicht selbst eingestanden, sehr wohl der sein, sich das Tor zu einem leidlichen R&#252;ckzug zu &#246;ffnen. So wenigstens legen die Dittmann, Eichhorn, Ledebour den Sinn von deren Erkl&#228;rung aus, und wenn namentlich die beiden letzteren in der Wei&#223;waschung gern den Tatsachen Gewalt antun, so spricht in diesem Fall doch Manches daf&#252;r, da&#223; ihre Lesart der Wirklichkeit n&#228;her kommt, als die vorher entwickelte. Und da liegt die Frage nahe, ob sie nicht auch darin Recht haben, da&#223; eine andere Antwort als die von Regierung und Zentralrat gegebene tats&#228;chlich den R&#252;ckzug herbeigef&#252;hrt und so das Blutvergie&#223;en vermieden h&#228;tte, und welche andere Antwort denn &#252;berhaupt m&#246;glich war.</p>

<p>Eines mu&#223; auch der entschiedenste Gegner der Regierung ihr zugestehen: sie konnte unm&#246;glich zugeben, da&#223; die Auslieferung des Vorw&#228;rts ins Unbestimmte hinausgeschoben wurde. Das aber h&#228;tte es gehei&#223;en, wenn sie wie der Ausschu&#223; es wollte, vom Zustandekommen einer Einigung &#252;ber die sachlichen, d.h. <em>politischen</em> Fragen abh&#228;ngig gemacht worden w&#228;re. Eine bestimmte Fristsetzung f&#252;r die Auslieferung des <strong>Vorw&#228;rts</strong> war das Mindeste, was gefordert werden mu&#223;te, und zwar machten die oben erw&#228;hnten Umst&#228;nde die Festsetzung einer kurzen Frist unerl&#228;&#223;lich. Auf eine solche aber h&#228;tte man sich regierungsseitig gewi&#223; zur Not verstehen k&#246;nnen und auch m&#252;ssen. Es sprach kein ernsthaftes Interesse dagegen zu bestimmen: die b&#252;rgerliche Presse wird sofort freigegeben, der <strong>Vorw&#228;rts</strong> sp&#228;testens in drei Tagen, und inzwischen wird &#252;ber die sachlichen Fragen verhandelt. Damit w&#228;re denen, die eine friedliche Beilegung des Aufstandes wollten, das Tor zu einem solchen ge&#246;ffnet gewesen. Denn die Fortsetzung bedeutete immerhin auch f&#252;r die Aufst&#228;ndischen ein Zugest&#228;ndnis. Warum aber wurde von keiner Seite ein Vorschlag in diesem Sinne gemacht? Es lag so nahe, hier den Ausweg zu suchen, da&#223; die Vermittler darauf h&#228;tten verfallen m&#252;ssen, sofern irgend welche Aussicht bestand, da&#223; der Ausweg benutzt worden w&#228;re.</p>

<p>Wenn dies nicht geschah, so erkl&#228;rt sich dies unter anderem daraus, da&#223; der <strong>Vorw&#228;rts</strong> von fanatischen Anh&#228;ngern Karl Liebknechts besetzt war, die erkl&#228;rt hatten, ihn <em>unter keinen Umst&#228;nden</em> freiwillig herauszugeben, und wenn sie bis zum letzten Blutstropfen f&#252;r ihn k&#228;mpfen m&#252;&#223;ten. In der Roten Fahne wurden die Vermittler als &#8222;pflaumenweich&#8220; verh&#246;hnt und die &#8222;wahrhaft revolution&#228;ren&#8220; Arbeiter autgefordert, sich von ihnen nicht beirren zu lassen. In der Nummer vom 7. Januar schrieb sie mit der ma&#223;losen &#220;bertreibung, in der dieses Blatt sich gefiel:</p>

<p class="quoteb">&#8222;700.000 tatenlustige, von revolution&#228;rer Energie strotzende Proletarier irren in den Stra&#223;en Berlins direktionslos herum, und die revolution&#228;ren K&#246;rperschaften &#8211; beraten &#252;ber einen Vergleich mit Ebert-Scheidemann!&#8220;</p>

<p class="fst">Das d&#252;rfe nicht sein. Die Massen m&#252;&#223;ten einen so energischen, gellenden Ruf &#8222;Nieder mit Ebert-Scheidemann!&#8220; erheben, da&#223; jenen F&#252;hrern &#8222;jede Lust zu Verhandlungen vergeht&#8220;.</p>

<p>Es war also, selbst wenn die Regierung nachgegeben h&#228;tte, gar keine Sicherheit gegeben, da&#223; die Liebknecht-Leute in n&#228;chster Zeit den <strong>Vorw&#228;rts</strong> ohne Kampf ger&#228;umt haben w&#252;rden. So blieb diese Frage das Kreuz, an dem die Vermittlung scheiterte.</p>

<p>Dittmann schlug in jener Zusammenkunft vor, die Mitglieder des Zentralrats m&#246;gen mit den Unabh&#228;ngigen und den Vertretern der revolution&#228;ren Aussch&#252;sse noch einmal gesondert &#8211; d.h. in Abwesenheit der Regierungsmitglieder &#8211; verhandeln, und dem wurde auch Folge gegeben. Aber der Zentralrat ging nicht davon ab, da&#223; die Freigabe des Vorw&#228;rts den sachlichen Verhandlungen vorausgehen m&#252;sse, und die Revolution&#228;re konnten sich zu keiner andern Zusage entschlie&#223;en, als zu der unbestimmten Erkl&#228;rung, eine Verst&#228;ndigung &#252;ber die sachlichen Fragen werde die Freigabe des Vorw&#228;rts zur unmittelbaren Folge haben. Die Vermittler zogen daraus die Folgerung, da&#223; jede Fortsetzung ihrer Bem&#252;hungen in diesem Stadium der Ereignisse aussichtslos sei und gaben 8 Uhr Abends folgende Erkl&#228;rung ab:</p>

<p class="quoteb">&#8222;Die Vermittler sehen sich dazu au&#223;erstande, ihre T&#228;tigkeit fortzusetzen. Sie erkl&#228;ren jedoch beiden Parteien, da&#223; sie jederzeit bereit sind, die Verhandlungen wieder aufzunehmen, da sie es f&#252;r ihre Pflicht halten, alles zu tun, um diese Zerfleischung der Berliner Arbeiterschaft zu verhindern und Blutvergie&#223;en zu vermeiden.&#8220;</p>

<p class="fst">Am gleichen Abend noch wurde in sp&#228;ter Stunde die Reichsdruckerei f&#252;r die Regierung mit Hilfe von Gardef&#252;silieren zur&#252;ckgewonnen. Sie war am Nachmittag des 6. Januar von bewaffneten Arbeitern der Schwarzkopischen Maschinenfabrik besetzt worden, denen die mit ihrer Bewachung betrauten Soldaten der Sicherheitswehr sie, ohne da&#223; ein Schu&#223; fiel, ausgeliefert hatten. Die Arbeiter hatten einen jungen Gie&#223;erei-Ingenieur Namens Theodor Grant zum Kommandanten gew&#228;hlt und, da dieser nicht Soldat gewesen war, auf seinen Rat einem gewissen Reutter das milit&#228;rische Kommando &#252;bertragen.</p>

<p>Da die Reichsdruckerei 18 Millionen Mark ausgedruckte Kassenscheine und au&#223;erdem Platten zum Drucken weiteren Papiergeldes barg, h&#228;tte sie in den H&#228;nden der Aufst&#228;ndischen ein viel machtvolleres &#8222;Faustpfand&#8220; werden k&#246;nnen als die Vorw&#228;rtsdruckerei. Aber nach Grant&#8217;s Aussagen vor der Untersuchungskommission waren Eichhorn und Genossen mehr darauf bedacht gewesen, m&#246;glichst viel Geld aus der Druckerei herauszubekommen und zu sp&#228;terer Verwendung f&#252;r die Zwecke des Aufstandes in Sicherheit zu bringen als die Reichsdruckerei selbst in geh&#246;rigen Verteidigungszustand zu setzen. &#220;ber das Umschauen nach geeigneten Bergungspl&#228;tzen und sonstige Vorbereitungen &#8211; darunter die Austiftelung eines Plans, wie man die Geheimr&#228;te zur &#214;ffnung der Tresors zwingen werde &#8211; verlief etliche Zeit, eine &#196;u&#223;erung Eichhorns &#252;ber die Unm&#246;glichkeit, das Polizeipr&#228;sidium nennenswerte Zeit gegen einen ernsthaften Angriff zu halten, scheint dem jungen, politisch unerfahrenen Grant und seinen Leuten einen heillosen Schreck eingejagt zu haben, und als am 8ten Abends ein Trupp der von dem sehr tfichtigen Leutnant Schulze (im b&#252;rgerlichen Leben Kanzleibeamter) organisierten Gardef&#252;siliere anr&#252;ckte, &#252;berlie&#223;en Grant und Reutter ihnen die Reichsdruckerei ebenso, ohne da&#223; ein Schu&#223; fiel, wie diese von den Sicherheitstruppen preisgegeben worden war. Daf&#252;r war freilich in den Zugangsstra&#223;en reichlich geschossen worden.</p>

<p>Wie aus den Aussagen anderer vom Untersuchungsausschu&#223; verh&#246;rten Teilnehmer an diesen Unruhen hervorgeht, so lassen auch die Aussagen Grant&#8217;s erkennen, da&#223; unter den aufst&#228;ndischen Arbeitern au&#223;erordentlich viel Verworrenheit &#252;ber den Zweck der ganzen Erhebung herrschte und &#252;berall sich Elemente unter sie mischten, denen es nur darauf ankam, m&#246;glichst an Pl&#252;nderungen teilzunehmen.</p>

<p>Im Angesicht des Versagens der Vermittlungsversuche des Parteivorstands der Unabh&#228;ngigen Sozialdemokratie setzt nun in der Arbeiterschaft eine Agitation ein, die Einigung im Notfall durch einen Druck der Massen zu erzwingen. Am 9. Januar Vormittags halten Tausende von Arbeitern der Fabriken von Schwarzkopf und der Allgemeinen Elektrizit&#228;tsgesellschaft im Humboldthain im Norden Berlins eine Demonstrationsversammlung ab und beschlie&#223;en einen Aufruf zur Einigung behufs Verhinderung weiteren Blutvergie&#223;ens. Es wird eine Kommission aus Angeh&#246;rigen der verschiedenen sozialistischen Parteien gew&#228;hlt, die in diesem Sinne mit der Regierung und den Revolution&#228;ren verhandeln soll. Da sie der ersteren keine bestimmte Zusage hinsichtlich der R&#228;umung der Geb&#228;ude machen kann, tritt sie an den Berliner Zentralvorstand der Unabh&#228;ngigen Sozialdemokratie heran, und dieser einigt sich auf folgende Erkl&#228;rung, die nach eindringlicher Bef&#252;rwortung durch Oskar Cohn auch die Zustimmung der revolution&#228;ren Obleute findet:</p>

<p class="quoteb">Um die Fortsetzung des Brudermordes zu verhindern, ist der Zentralvorstand zu dem Versuch bereit, eine <em>neue Verhandlungsgrundlage</em> zu finden. Er schl&#228;gt deshalb vor, einen Waffenstillstand eintreten zu lassen.</p>

<p class="quote">Er erkl&#228;rt sich <em>vor dem Eintritt in die Verhandlungen bereit</em>, den <em><strong>Vorw&#228;rts</strong> zu r&#228;umen</em>, wenn die Verhandlungskommission der AEG und der Schwarzkopffschen Werke von dem Zentralrat und der Regierung die <em>Zusicherung</em> erh&#228;lt, da&#223; die Verhandlungen in <em>sozialistischem, vers&#246;hnlichem Geist</em> gef&#252;hrt, die Differenzpunkte einer parit&#228;tisch zusammengesetzten Kommission &#252;berwiesen werden und die endg&#252;ltige Besetzung des Polizeipr&#228;sidiums nur im Einvernehmen mit der Unabh&#228;ngigen Sozialdemokratie erfolgt.</p>

<table width="100%">
<tr>
<td width="50%">
<p class="quotec">Paul Br&#252;hl,<br />
1. Vorsitzender.</p>
</td>
<td>
<p class="quotec">Richard Herbst,<br />
Kassierer.</p>
</td>
</tr>
</table>

<p class="fst">Von Eichhorn wird diese Erkl&#228;rung als eine Kapitulation vor Regierung und Zentralrat geschildert. Bei diesen ward sie aber nicht so aufgefa&#223;t, und eine genaue Pr&#252;fung wird auch zeigen, da&#223; sie noch sehr unterschiedlicher Auslegung f&#228;hig war. Sie versprach Dinge, von denen es mindestens zweifelhaft war, ob die Partei sie w&#252;rde durchsetzen k&#246;nnen. Die Spartakusleute hatten an den Besprechungen nicht teilgenommen, und als am 10. Januar Nachmittags eine aus Angeh&#246;rigen der drei Richtungen bestehende Absendung der Arbeiter der Fabrik Ludwig Loewe an die <strong>Vorw&#228;rts</strong>-Besatzung die Anfrage richtete, ob sie bereit w&#228;re, den <strong>Vorw&#228;rts</strong> zu r&#228;umen, erhielt sie zur Antwort, die Besatzung w&#252;rde sich <em>eher unter den Tr&#252;mmern des Vorw&#228;rtsgeb&#228;udes begraben lassen</em>, ehe sie es freiwillig r&#228;umte. Allerdings hatte die <strong>Rote Fahne</strong> am 9. Januar nach Aufz&#228;hlung von Berichten &#252;ber Aufst&#228;nde in der Provinz und mit Hinweis auf den Aufruf der Regierung zur Meldung von Freiwilligen geschrieben:</p>

<p class="quoteb">&#8222;da&#223; die Regierung Freiwillige aufruft, das besagt, auf die Truppen z&#228;hlt die Gegenrevolution selbst nicht mehr. F&#252;r die blutige Arbeit der Niedermetzelung der sozialistischen Proletarier m&#252;ssen sich &#8218;Freiwillige&#8216; melden. Damit ist die Schw&#228;che der Regierung offiziell eingestanden, ihre Niederlage zur H&#228;lfte schon besiegelt.&#8220;</p>

<p class="fst">Es hie&#223;e vielleicht einem Ermordeten Unrecht tun, hierbei von wohlberechtigter T&#228;uschung der Aufst&#228;ndischen zu reden. Es lag in Karl Liebknechts Natur, die Dinge so zu sehen, wie er sie zu sehen w&#252;nschte. Aber auf seine Anh&#228;nger hatte diese Darstellung der Sachlage nichtsdestoweniger die Wirkung einer gr&#246;blichen Irref&#252;hrung.</p>

<p>Mit Bezug auf die Verhandlungen hei&#223;t es in der gleichen Nummer der <strong>Roten Fahne</strong>:</p>

<p class="quoteb">&#8222;Heute gilt den Ebert-Sozialisten nicht &#8218;Parit&#228;t&#8216;, sondern die Faust. Heute gilt es also die Arbeiter- und die Soldatenr&#228;te neu zu w&#228;hlen, den Vollzugsrat neu zu besetzen unter.der Losung: Hinaus mit dem Ebert und ihren Anh&#228;ngern.&#8220;</p>

<p class="fst">Die Regierung und ebenso der Zentralrat hatten die Absendung der Arbeiter empfangen und mit ihnen die Lage besprochen. Sie schien ihnen indes nicht danach geartet, sich auf die vorgeschlagene parit&#228;tische Kommission einzulassen. Denn diese Parit&#228;t h&#228;tte gehei&#223;en, da&#223; sie, die unzweifelhaft die gro&#223;e Mehrheit der sozialistischen Arbeiter Deutschlands hinter sich hatten, in der Kommission sich einer aus Spartakusleuten und Unabh&#228;ngigen bestehenden Zweidrittelmehrheit gegen&#252;ber gesehen h&#228;tten, von der sie in den wichtigsten Fragen &#252;berstimmt werden konnten. Dabei handelte es sich zudem garnicht um Fragen lokalen Charakters, die zu entscheiden ausschlie&#223;lich Sache der Arbeiterschaft Berlins sein konnte, sondern um Fragen, die zumeist ganz Deutschland angingen. So erkl&#228;rten beide K&#246;rperschaften, da&#223; sie die Unterwerfung der Fragen unter die vorgeschlagene parit&#228;tische Kommission nicht akzeptieren k&#246;nnten, auch ein weiteres Hinhalten in der Frage der besetzten Geb&#228;ude nicht f&#252;r ang&#228;ngig hielten, im &#220;brigen aber zu weiteren Verhandlungen bereit seien.</p>

<p>Es ist dann auch, w&#228;hrend die Rufe nach Einigung aus der Arbeiterschaft sich mehrten, noch an verschiedenen Tagen verhandelt worden. Inzwischen aber ward zun&#228;chst in den Stra&#223;en heftig gek&#228;mpft und dann die R&#252;ckeroberung der Geb&#228;ude zur Ausf&#252;hrung gebracht.<br />
<a id="te" name="te">&#160;</a></p>

<h4>e) Die Stra&#223;enk&#228;mpfe und die R&#252;ckeroberung des Vorw&#228;rtsgeb&#228;udes</h4>

<p class="fst">Die Stra&#223;enk&#228;mpfe spielten sich vornehmlich im Zeitungsviertel (die in die Jerusalemerstra&#223;e einm&#252;ndenden Teile der Koch-, Zimmer- und Sch&#252;tzenstra&#223;e), in der Umgebung des Polizeipr&#228;sidiums (der Alexanderplatz samt Nebenstra&#223;en), am Brandenburger Tor mit Umgebung und in der Umgebung der Reichskanzlei (n&#246;rdlicher Teil der Wilhelmstra&#223;e) ab. Die k&#228;mpfenden Aufst&#228;ndischen verf&#252;gten reichlich &#252;ber Maschinengewehre und andre Waffen und hatten sich in den Zeitungsgeb&#228;uden geh&#246;rig verschanzt, auch viele Wohnungen in den oberen Stockwerken der Nachbarschaft dieser besetzt, so da&#223; sie anr&#252;ckende Soldaten von deren Fenstern aus bequem und gut gedeckt beschie&#223;en konnten. Von welcher Tragkraft ihre Geschosse waren, wurde am 10. Januar dem Schreiber dieses sozusagen vor den Augen demonstriert. Ich war damals noch Beigeordneter des Reichsschatzamts und arbeitete in einem, im Erdgescho&#223; auf der Seite der Wilhelmstra&#223;e gelegenem Amtszimmer des jetzigen Reichsfinanzministeriums, als bei einer heftigen Schie&#223;erei, die sich in unmittelbarster Umgebung des Geb&#228;udes abspielte, eine Kugel auch meinem Zimmer einen Besuch abstattete. Sie war vom Wilhelmsplatz her in das Eckzimmer des Geb&#228;udes eingedrungen, hatte dieses durchflogen, war durch die Umfassung der gegen&#252;berliegenden T&#252;r in ein Vorzimmer gelangt, hatte die Umfassung der T&#252;r, die von diesem in mein Arbeitszimmer f&#252;hrte, ebenfalls durchbohrt und war dann durch letzteres in H&#246;he von etwa einem Meter &#252;ber meinen Schreibtisch hinweg durch den R&#252;cken eines auf dem Wandregal geschichteten Aktenbandes in diesem gelandet, wo sie noch in den Akten ihrem revolution&#228;rem Beruf t&#252;chtig Gen&#252;ge leistete. Konnte man diesen Fall von der humoristischen Seite aus betrachten, so gab es deren nur zu viele, die ernsten Charakter trugen.</p>

<p>Die K&#228;mpfe kosteten sehr viele Menschenopfer. Ihre genaue Zahl ist nicht festgestellt worden, da auf der Seite der Aufst&#228;ndischen eine gro&#223;e Zahl von Personen k&#228;mpften, die nicht in Berlin zust&#228;ndig waren und daher von niemand reklamiert wurden. Es ist demnach anzunehmen, da&#223; von Aufst&#228;ndischen mehr gefallen sind, als zur Kenntnis der Beh&#246;rden gekommen ist. Doch sind die sp&#228;teren Angaben kommunistischer Bl&#228;tter &#252;ber die Gesamtzahl der nach ihrer Auffassung f&#252;r die Sache der Revolution Gefallenen zweifellos sehr &#252;bertrieben, in Wirklichkeit war sie jedenfalls geringer als die Zahl der im Kampf gegen den Aufstand gefallenen freiwilligen und regul&#228;ren Soldaten. Fast immer sind bei Stra&#223;enk&#228;mpfen die Verluste der Truppen gr&#246;&#223;er als die der Rebellen, die in ihrer Mehrheit hinter Barrikaden oder sonstigen Deckungen ihre Geschosse abfeuern. Allein das Regiment Reichstag hat in dieser Januarwoche &#252;ber 100 Tote gehabt. Ebenso hatte&#8222; die F&#252;siliere sehr schwere Verluste.</p>

<p>Noch am 10. Januar sah es im Regierungslager so aus, da&#223; man einen zeitweiligen Sieg der Aufst&#228;ndischen nicht f&#252;r unm&#246;glich hielt. An diesem Tage nahm Noske an der Kabinettssitzung Teil. Er war, wie er schreibt, jeden Tag ungeduldig gedr&#228;ngt worden, mit den vorhandenen Truppen ia Berlin einzur&#252;cken, hatte dies aber beharrlich abgelehnt, weil er einen etwaigen Mi&#223;erfolg &#8222;f&#252;r viel unertr&#228;glicher hielt, als die Fortdauer der Unsicherheit um einige Tage&#8220;. (<strong>Von Kiel bis Kapp</strong>, S.73.) Zugleich habe er sich &#8222;auf das Nachdr&#252;cklichste gegen ein Kompromi&#223; ausgesprochen.&#8220; (<strong>Ebendaselbst</strong>.) Nun hatte man ihn am 10. Januar zur Kabinettssitzung nach Berlin berufen.</p>

<p class="quoteb">&#8222;Die Ungeduld&#8220;, schreibt er, &#8222;war in der Reichskanzlei aufs h&#246;chste gestiegen. Man nahm die ung&#252;nstigste Entwicklung der Dinge als wahrscheinlich an, wenn ich nicht am n&#228;chsten Tage mit Truppen k&#228;me. Kein Einwand dagegen wurde als stichhaltig angesehen. Schlie&#223;lich erkl&#228;rte ich mich bereit, w&#228;hrend der Nacht eine Anzahl Formationen, darunter als Kerntruppe die Kieler Brigade, zum Marsch antreten zu lassen. Die Befehle dazu gingen sofort hinaus. Inzwischen waren auch einige Berliner Formationen und ein Potsdamer Regiment verwendungsbereit geworden.&#8220;</p>

<p class="fst">Am Sonnabend, den 11. Januar, zog er dann um die Mittagszeit an der Spitze von &#252;ber 2.000 Mann in Berlin ein. Er hielt einen b&#246;sen Stra&#223;enkampf nicht f&#252;r ausgeschlossen. Aber die Truppe stie&#223; auf keinen Widerstand, als sie durch die Potsdamerstra&#223;e, Leipzigerstra&#223;e, Wilhelmstra&#223;e marschierte, von da nach dem Tiergarten und wieder in die Vororte zog, sondern wurde vom Publikum zumeist mit Beifallszeichen begr&#252;&#223;t.</p>

<p>In der Nacht vorher war schon das Vorw&#228;rtsgeb&#228;ude in hartem Kampf gest&#252;rmt worden. Das Haus Lindenstra&#223;e 3, von dem es einen Teil bildet, ist ein gro&#223;es sogenanntes Industriegeb&#228;ude, das aus f&#252;nf durch Quergeb&#228;ude verbundenen f&#252;nfst&#246;ckigen H&#228;usern besteht, zwischen denen vier H&#246;fe liegen, die durch gro&#223;e Torwege miteinander in Verbindung stehen. Vom dritten und vierten Hof gelangt man in die R&#228;ume des <strong>Vorw&#228;rts</strong>, die zu nehmen um so mehr Opfer erforderte, als die Aufst&#228;ndischen au&#223;er ihnen noch andere R&#228;ume des Geb&#228;udekomplexes besetzt hatten, von denen aus sie die etwaigen Belagerer unter Feuer nehmen konnten. Man hatte es wirklich beinahe mit einer Festung zu tun, und es bedurfte erfahrener Milit&#228;rs, die Erst&#252;rmung zu leiten. Die Aufgabe fiel dem Oberst Reinhardt und einem Major Stephani zu. Die Erst&#252;rmung selbst, die in den Morgenstunden des 11. Januar erfolgte, schildert F. Runkel in seiner Schrift <strong>Die deutsche Revolution</strong> (Leipzig, F.M. Grumow) wie folgt:</p>

<p class="quoteb">&#8222;Zun&#228;chst wurde das besetzte Haus in weitem Umfang abgesperrt, und in der Morgend&#228;mmerung fuhren drei 10,5 Zentimeter-Gesch&#252;tze auf, die von verschiedenen Seiten das Grundst&#252;ck unter Feuer nahmen.. Noch war kaum das Dunkel gewichen, als die schweren Maschinengewehre zu spielen begannen. Es takte aus allen Ecken, und selbst von den D&#228;chern feuerten die Spartakussch&#252;tzen. Aber sie konnten den Gesch&#252;tzen nichts anhaben, die nun bald ein gewichtiges Wort im Kampf mitredeten. Zielsicher schlugen die Granaten ein, und nach etwa zwei Stunden versuchten die Verteidiger Verhandlungen anzukn&#252;pfen. Die Regierungstruppen lehnten alles ab und verlangten Ergeben auf Gnade und Ungnade. Als darauf keine Antwort erfolgte, gingen die Regierungstruppen mit leichten Minenwerfern und Flammenwerfern vor, und nun erfolgte die bedingungslose Unterwerfung.&#8220;<br />
<a id="tf" name="tf">&#160;</a></p>

<h4>f) Mi&#223;handlung und Erschie&#223;ung von Gefangenen</h4>

<p class="fst">Die Zahl der im Vorw&#228;rtsgeb&#228;ude gefangen genommenen Personen belief sich auf gegen 300. An ihnen machte sich die Erbitterung eines Teils der Soldaten und des Publikums in groben Mi&#223;handlungen Luft, die durch die allgemeine Erregung &#252;ber die Besetzungen erkl&#228;rt, aber nicht entschuldigt werden k&#246;nnen. Schlimmer noch ist, da&#223; es auch an Erschie&#223;ungen von Gefangenen nicht gefehlt hat. So sind sieben Mitglieder der Besatzung des <strong>Vorw&#228;rts</strong>, die als Parlament&#228;re an die Belagerer herangetreten waren, der Schriftsteller Wolfgang Fernbach, Mitarbeiter an dem von den Aufst&#228;ndischen w&#228;hrend der Besetzung herausgegebenen <strong>Roten Vorw&#228;rts</strong>, ein jugendlicher Arbeiterdichter namens Werner M&#246;ller und f&#252;nf nicht rekognoszierte Gefangene, von denen der Eine als Russe bezeichnet wurde, gefangen genommen und auf dem Hof der unweit vom Vorw&#228;rtsgeb&#228;ude in der Belle-Alliancestra&#223;e gelegenen Dragonerkaserne nach zum Teil grauenhaften Mi&#223;handlungen unter Umst&#228;nden erschossen worden, die keinen andern Ausdruck als brutale Ermordung zulassen. Leider hat nicht mit Sicherheit festgestellt werden k&#246;nnen, wer die M&#246;rder waren oder wer f&#252;r die Ermordung die intellektuelle Verantwortung tr&#228;gt. Es war bei Einleitung des Sturms auf den <strong>Vorw&#228;rts</strong> den Soldaten wie der Besatzung angek&#252;ndigt worden: &#8222;Wer aus dem Vorw&#228;rtsgeb&#228;ude mit der Waffe herauskommt, wird erschossen.&#8220; Von unberufener Seite ist aber nach der Erst&#252;rmung auf Anfrage an die Reichskanzlei, was mit den Gefangenen geschehen solle, zweimal kurz geantwortet worden: &#8222;Wer aus dem <strong>Vorw&#228;rts</strong> herauskommt, wird erschossen.&#8220; Und erst auf eine nochmalige Anfrage kam die Antwort, da&#223; die Gefangenen, die sich ergeben haben, eingebracht und dann dem Staatsanwalt &#252;berliefert werden sollen. Den Major Stephani trifft insofern ein Teil der Schuld, als er auf dem Kasernenhof mehrmals zu den Soldaten gesagt hat: &#8222;Alles, was aus dem <strong>Vorw&#228;rts</strong> kommt, wird erschossen.&#8220; Er will das nur als eine Ank&#252;ndigung gesagt haben, um die aufgeregten Soldaten zu beruhigen, und die Tatsache, da&#223; er sofort dazwischen getreten war, als Soldaten die gefangene Spartakistin Frau Steinbrink erschie&#223;en wollten, von der sie behaupteten, da&#223; sie vom Fenster des <strong>Vorw&#228;rts</strong> aus auf sie geschossen habe, und diese Erschie&#223;ung verhinderte, leiht seiner Erkl&#228;rung Glaubw&#252;rdigkeit. Aber von den Soldaten haben viele in ihrer Wutstimmung die Erkl&#228;rung anders aufgefa&#223;t, und da&#223; das sehr nahe lag, h&#228;tte sich Herr Stephani wohl sagen k&#246;nnen. Pers&#246;nlichkeiten wiederum, die damals in der Presse unter Berufung auf ihre Eigenschaft als Augenzeugen der Vorg&#228;nge belastend gegen ihn aussagten, haben teils einander so widersprochen, teils, wie der Soldat Helms vor der Untersuchungskommission der Landesversammlung sich selbst als so wenig zuverl&#228;ssig erwiesen, da&#223; sich auf ihre Angaben hin keine Anklage aufrecht erhalten lie&#223;.</p>

<p>Wenn es nach alledem unbestritten bleiben mu&#223;, da&#223; an den Gefangenen auf das Sch&#228;rfste zu verurteilende Gewalthandlungen begangen worden sind, die man nicht genug bedauern kann, so ist doch ebenfalls nicht zu bestreiten, da&#223; namentlich in bezug auf die Zahl der Gemi&#223;handelten sehr &#252;bertrieben worden ist. Die Mehrzahl der Gefangenen sind unter scharfer Bewachung und strengen Vorschriften hinsichtlich ihres Verhaltens auf dem Marsche in die Kasernen abgef&#252;hrt worden und haben nicht &#252;berall gleich die Unterkunft gefunden, die jedem Gefangenen einger&#228;umt werden mu&#223;. Aber absichtlich schlechte Unterbringung ist ihnen nicht zuteil geworden. Es darf nicht vergessen werden, da&#223; sich unter ihnen auch allerhand sehr zweifelhafte Elemente befanden, die nicht aus politischer &#220;berzeugung, sondern aus Trieb zum Unfug und Hang zur Pl&#252;nderei mitgemacht hatten. Wenn die damaligen Berichte der Tagespresse &#252;ber die im Vorw&#228;rtsgeb&#228;ude w&#228;hrend der Besetzung begangenen Zerst&#246;rungen und Diebereien gleichfalls viel &#252;bertrieben, so beweist schon allein die von einem der Bewohner des Geb&#228;udes, dem Kaufmann Ascher, eingereichte lange Liste der aus seinen Wohnund Gesch&#228;ftsr&#228;umen entwendeten Gegenst&#228;nde, da&#223; immerhin ganz geh&#246;rig gepl&#252;ndert worden ist. Es waren unter den Verhafteten neben politischen auch gemeine Verbrecher, die auf dem Transport schon auszusondern eine physische Unm&#246;glichkeit war.</p>

<p>Und dann mu&#223; gesagt werden, da&#223; die politischen Gefangenen, wenn sie von idealistischen Beweggr&#252;nden geleitet waren, darum nicht schon harmlose L&#228;mmer waren. Es entschuldigt den an dem Schriftsteller Wolfgang Fernbach ver&#252;bten Mord in keiner Weise, wenn man den Aussagen seiner Freunde, wonach er bis zuletzt niemals eine Waffe zur Hand genommen habe, den im <strong>Roten Vorw&#228;rts</strong> vom 9. Januar 1919 erschienenen Artikel aus seiner Feder gegen&#252;berstellt, dessen &#220;berschrift <em>Auf zum Generalstreik! Auf zu den Waffen!</em> allein eine durchaus andre Sprache spricht, ganz abgesehen von seinem Inhalt, der die Vorg&#228;nge vom 6. und 24. Dezember in tendenzi&#246;sester Weise der angeblichen Herrschsucht und Blutgier der sozialistischen Regierung auf Rechnung stellt, dieser das &#8222;einm&#252;tige Todesurteil von rechts und links&#8220; verk&#252;ndet, vom revolution&#228;ren Entschlu&#223; spricht, den die Masse durchsetzen werde &#8222;s<em>o oder so</em>&#8220;, bis sie &#8222;den Verr&#228;tern das Knie auf die Brust gesetzt hat&#8220;, und in die Worte ausl&#228;uft: &#8222;Uns ruft dieser Glaube an unserer Br&#252;der siegendes Ideal, <em>dasUrteil der Geschichte an ihren M&#246;rdern zu vollstrecken</em>.&#8220;</p>

<p>Von jemand, der so schreibt, soll man nicht sagen, da&#223; er Gegner des Gebrauchs von Mordwaffen war.</p>

<p>Die gewaltsame Besetzung der Zeitungen und der &#246;ffentlichen Geb&#228;ude waren Akte der Rebellion, die an ihnen Beteiligten waren Rebellen gegen die vom Zentralrat der Arbeiter- und Soldatenr&#228;te einstimmig eingesetzte Regierung, sie waren von vornherein mit Waffen ausger&#252;stet und haben in den Tagen, wo sie die Geb&#228;ude besetzt hielten, unausgesetzt gesucht, ihren Vorrat von Waffen und Munition zu vermehren. Bei einem der in Haft genommenen Mitglieder der <strong>Vorw&#228;rts</strong>-Besatzung namens Stamms wurde folgender Schein gefunden, mit dem Stamms laut seiner Aussage vor dem Untersuchungsrichter nach der Waffenund Munitionsfabrik Spandau entsendet war, aber unverrichteter Sache hatte umkehren m&#252;ssen:</p>

<p class="quoteb">&#8222;Die Vorw&#228;rtsbesatzung bittet dringend um &#220;bermittlung von L (leichte) und S. M.-G. (schwere Maschinengewehre). Um m&#246;glichst schleunige Abgabe aller irgend verf&#252;gbaren M. (Maschinen-)Gewehre wird gebeten. M.-G. (Maschinengewehr) Munition und Handgranaten ebenfalls dringend erforderlich.</p>

<p class="quotec">Zentrale der Vorw&#228;rtsbesatzung.<br />
Sekretariat der Redaktion des Vorw&#228;rts.<br />
<em>M&#246;hring</em>. <em>Lamprecht</em>.&#8220;</p>

<p class="fst">Rebellen sind selbstverst&#228;ndlich nicht darum schon minderen Rechts, weil sie gegen eine bestehende Regierung die Waffen kehren. Sie sind juristisch gesehen Staatsverbrecher, der Bestrafung als solche ausgesetzt, aber auch mit dem Recht, als solche behandelt zu werden. Und es hat <em>noch keine Revolution gegeben, die ihren Rebellen gegen&#252;ber</em> diesen Grundsatz mehr respektiert hat, mit ihnen <em>nach der Gefangennahme milder umgegangen ist, als die sozialistische deutsche Revolution</em>. Keinem Mitgliede ihrer damaligen Regierung, auch Gustav Noske nicht, wird die sachlich pr&#252;fende Geschichtsschreibung nachsagen, da&#223; sie irgendwie blutgierig oder auch nur rachs&#252;chtig sich benommen haben. Noske ist, wo er es im Interesse der Republik f&#252;r notwendig hielt, milit&#228;risch eingeschritten, aber er hat es nie getan, wo nicht von der andern Seite provozierende Ma&#223;nahmen vorlagen, und wenn er solche nicht immer richtig eingesch&#228;tzt hat, so hat er doch die Gegenwehr stets auf das zur Niederschlagung von Gewaltakten Notwendige beschr&#228;nkt. Man kann ihm nichts vorwerfen, was sich den blutigen Ma&#223;nahmen der Bolschewistenregierung Ru&#223;lands gegen&#252;ber ihren Rebellen auch nur entfernt an die Seite stellen l&#228;&#223;t.</p>

<p>Da&#223; vielfach Soldaten in ihrer Erbitterung sich zu Mi&#223;handlung von Gefangenen hinrei&#223;en lie&#223;en, kann den nicht Wunder nehmen, der die Geschichte der Volksk&#228;mpfe n&#228;her studiert hat. Der einfache Mann aus dem Volk, und das sind die Masse der Soldaten, ist derb und stets geneigt, dem unmittelbaren Impuls Folge zu geben. So haben z.B. 1848 beim Junikampf in Paris gerade die Soldaten der Mobilgarde, diese &#8222;Pariser Kinder&#8220;, wie man sie nannte, den gefangenen Junik&#228;mpfern gegen&#252;ber am schlimmsten gew&#252;tet und mu&#223;ten von ihren Offizieren gewaltsam von noch &#228;rgeren Ausschreitungen gegen jene zur&#252;ckgehalten werden. Die Wut der Soldaten aber erkl&#228;rt sich zum Teil aus den wilden Ger&#252;chten, die &#252;ber Gewaltakte der Aufst&#228;ndischen in der &#214;ffentlichkeit umliefen und mit argen &#220;bertreibungen untermischt waren, in der Hauptsache aber aus der Kampfesweise jener.</p>

<p>Bevor man an die Erst&#252;rmung des Vorw&#228;rtsgeb&#228;udes gegangen war, waren am 9. und 10. Januar Versuche gemacht worden, das zug&#228;nglichere Mosse-Haus (Redaktion, Druckerei und Verwaltung des <strong>Berliner Tageblatts</strong>, der demokratischen <strong>Berliner Volkszeitung</strong> usw.) von den Eindringlingen zu befreien. Diese hatten das Hauptportal und verschiedene Fenster der Geb&#228;ude mit gro&#223;en Rollen Druckpapier, hinter denen Maschinengewehre schie&#223;bereit standen, fest verbarrikadiert und richteten von da aus jedesmal so heftiges Feuer gegen die belagernden Truppen, da&#223; diese den Kampf wiederholt einstellen mu&#223;ten. Allerdings erlitten auch ihre K&#228;mpfer Verluste, denn sie wurden nicht nur von ebener Erde, sondern auch von den D&#228;chern benachbarter H&#228;user und dem Turm der seitw&#228;rts gelegenen Jerusalemer Kirche aus beschossen und mu&#223;ten schon am 9. Abends um eine Feuerpause bitten, damit sie ihre Toten und Verwundeten bergen k&#246;nnten, was ihnen selbstverst&#228;ndlich auch bewilligt wurde. Am sp&#228;ten Nachmittag des 10. Januar &#252;berzeugten sie sich von der Aussichtslosigkeit jedes weiteren Widerstandes und erbaten einen Waffenstillstand, der ihnen zugestanden und um 6 Uhr 30 Abends unterzeichnet wurde. Am 11. Januar Nachts wurde dem Leutnant Bachmann, der die zur Befreiung des Mossehauses aufgebotenen Truppen &#8211; das Regiment Reichstag &#8211; befehligte, auf seinen Vortrag in der Reichskanzlei eine von Ebert und Scheidemann unterzeichnete Erkl&#228;rung &#252;bergeben, die der Besatzung des Mossehauses Schonung ihres Lebens zusicherte, und nun r&#228;umte diese den Platz, ohne weitere Zerst&#246;rungen ins Werk zu setzen, als bereits angerichtet waren. Abteilungen des gleichen Regiments eroberten um dieselbe Zeit das Haus der Firma Ullstein zur&#252;ck. Wie die Besatzung des Hauses der Firma Mosse ergaben sich auch die des Hauses Scherl und des Wolffschen Telegrafenb&#252;ros, nachdem ihnen das Leben zugesichert war, bedingungslos. Im Widerspruch mit den pomphaften Erkl&#228;rungen ihrer F&#252;hrer, aber in &#220;berinsteimmung mit den Geboten des gesunden Menschenverstandes zogen sie die Rettung der s&#252;&#223;en Gewohnheit des Daseins einem theatralischen Abschlu&#223; mit sinnloser Zerst&#246;rung von Werten vor.<br />
<a id="tg" name="tg">&#160;</a></p>

<h4>g) Die Zur&#252;ckeroberung des Polizeipr&#228;sidiums.</h4>

<p class="fst">Zuletzt kam das Polizeipr&#228;sidium heran. Der gr&#246;&#223;te Teil der Sicherheitswehr hatte es, wie wir gesehen haben, schon verlassen, und Emil Eichhorn kehrte ihm am 11. Januar endg&#252;ltig den R&#252;cken. Immerhin blieben noch etliche hundert Mann von kampflustigen Aufst&#228;ndischen unter F&#252;hrung des Spartakisten Braun zur&#252;ck, die &#252;ber einen gewaltigen Vorrat von Waffen aller Art verf&#252;gten. Au&#223;er Gewehren, Pistolen usw. der regul&#228;ren Polizeitruppen barg n&#228;mlich das Pr&#228;sidium in einem abseits gelegenen Raum, der den Meisten geheim gehalten wurde, noch ein gro&#223;es Lager von Waffen, die im Laufe weniger Wochen angeschafft worden waren. Den Vorwurf, der Urheber oder mindestens Mitwisser dieser Aufspeicherung gewesen zu sein, womit der Verdacht der geflissentlichen Anstiftung des Aufstands starken R&#252;ckhalt erfahren h&#228;tte, hat Eichhorn mit der Erkl&#228;rung von sich abgewiesen, er habe gar nicht die Zeit gehabt, sich um diese Sachen zu k&#252;mmern. Brauns hervorragende Beteiligung an ihr ist dagegen unbestritten geblieben.</p>

<p>Am 12. Januar in der Fr&#252;he erfolgte der Sturm auf das ein gro&#223;es Gebiet bedeckende massive Riesengeb&#228;ude. Ihn leitete vornehmlich der Leutnant Schulze mit seinen &#8222;Maik&#228;fern&#8220; (F&#252;silieren). &#8222;Es war&#8220;, hei&#223;t es in seinem vor dem Untersuchungsausschu&#223; der Landesversammlung erstatteten Bericht, &#8222;ein gewagtes St&#252;ck Arbeit, besonders weil sich im R&#252;cken die Brauerei B&#246;tzow befand, die ein formloses Lager der Spartakisten war und meine Truppe sehr leicht aufrollen konnte.&#8220; Mit M&#252;he und Not habe er vom zweiten Garde-Regiment etwa 40 Mann, vom Regiment Alexander etwa 20 Mann und von der zweiten Ersatzmaschinengewehrkompagnie in Reinickendorf einen Zug Maschinengewehre erlangt. Weiter hatte ihm das dritte Gardefeldartillerie-Regiment Mannschaften und Gesch&#252;tze gestellt, und in sp&#228;ter Nachtstunde hatte er von der Kommandantur ein Panzerauto, 10 Lastautos und ein Krankenautomobil, sowie als R&#252;ckendeckung gegen die Brauerei B&#246;tzow und sonstige Entsatzversuche 600 Mann der von Eichhorn abgefallenen Sicherheitsmannschaften erhalten, die, schreibt er, noch unbewaffnet und, wie sich bald zeigen sollte, undiszipliniert waren. Als er nachts gegen 3 Uhr an der in n&#228;chster N&#228;he des Polizeipr&#228;sidiums gelegenen Kaserne des Alexanderregiments eintraf, sei auf der Anmarschstra&#223;e (der nordwestliche Teil der in den Alexanderplatz einm&#252;ndenden Alexanderstra&#223;e) kein einziger Sicherheitsmann zu sehen gewesen. Nur deren F&#252;hrer Dreger sei ihm aufgeregt entgegengekommen und habe gemeldet, da&#223; die 600 Mann von den Spartakisten im Exerzierhause der Alexanderkaserne eingesperrt seien.</p>

<p>Schulze ist darauf mit seinen Leuten in den Kasernenhof eingedrungen, wo sie mit Sch&#252;ssen empfangen wurden, diese aber aus allen Ecken des Hofes so scharf erwiderten, da&#223; die Spartakisten das Feld r&#228;umten. Die 600 wurden befreit und aus den Best&#228;nden des Alexanderregiments bewaffnet.</p>

<p>Mittlerweile hatte indes die Beschie&#223;ung des Pr&#228;sidialgeb&#228;udes ihren Anfang genommen. Sie stie&#223; auf so heftiges Gegenfeuer von dessen Insassen, hei&#223;t es in Schulze&#8217;s Bericht, &#8222;da&#223; schon beim ersten Schu&#223; die ganze Besatzung eines Gesch&#252;tzes unter dem Hagel des Maschinengewehrfeuers fiel.&#8220; Aber die Feldartillerie erwies sich doch als &#252;berlegen. Als gegen 4 Uhr 30 Morgens die Bewaffnung der Sicherheitsmannschaften beendet war. ward Schulze angerufen, der Spartakist Braun, der Vertreter von Eichhorn, w&#252;nsche ihn zu sprechen. Er fragte nach dessen Begehr, und Braun, nach den Aussagen verschiedener seiner Leute ein Mann von verschlagenem Wesen, erkl&#228;rte, er komme von der Regierung und habe die Erlaubnis erhalten, abzuziehen. Da er sich indes nicht schriftlich gen&#252;gend ausweisen konnte, erhielt er zur Antwort, es m&#252;sse auf bedingungslose &#220;bergabe bestanden bleiben. Er erbat sich nun 10 Minuten Bedenkzeit und eine wei&#223;e Flagge und ging dann ins Pr&#228;sidialgeb&#228;ude. Nach Ablauf der zehn Minuten kam ein Mann mit der wei&#223;en Fahne heraus, bog aber schnell in eine Nebenstra&#223;e ein und ward nicht mehr gesehen. Wer es war, konnte niemand aussagen. Braun ist sp&#228;ter nach der Erst&#252;rmung des Geb&#228;udes in einer der Nebenstra&#223;en durch eine Patrouille gefangen genommen worden.</p>

<p>&#220;ber die Beschie&#223;ung, die nun ihren Fortgang nahm, und die Einnahme des Pr&#228;sidiums lassen wir dem Schulze&#8217;schen Bericht das Wort. Er lautet:</p>

<p class="quoteb">&#8222;Inzwischen hatte die Nebenabteilung unter F&#252;hrung des Feldwebelleutnants Westphal sich von der Prenzlauerstra&#223;e her (durch die Alexanderstra&#223;e <em>Ed. B.</em>) dem Pr&#228;sidium gen&#228;hert. Als sie in diese einbog, erhielt sie starkes Feuer aus allen H&#228;usern. Der Kraftwagenf&#252;hrer des ersten Autos, auf dem etwa 50 Mann und 10 Maschinengewehre standen, wurde durch eine Anzahl Maschinengewehrsch&#252;sse verwundet. Das Auto sauste f&#252;hrerlos in einen Torweg; die Besatzung flog kopf&#252;ber herunter, und alles lief zur Deckung in die H&#228;user. Bei diesem Zusammensto&#223; hatte die Abteilung schon einen Toten und mehrere Verwundete. Zur Sicherung in Richtung Alexanderplatz wurde nun eine Haubitzte abgeprotzt und das Panzerauto vorgeschickt. Westphahl trat nun wieder an und lie&#223; die Leute zu beiden Seiten der Stra&#223;e folgen. Die Gesch&#252;tze wurden an fahrbare Autos angekoppelt und folgten dicht auf.</p>

<p class="quote">In der Wadzekstra&#223;e gab es wieder besonders starkes Feuer aus den Kellern. Nachdem dieser VViderstaud durch Handgranaten &#252;berwunden war, ging es unter lebhaftem Feuer aus allen H&#228;usern bis zu dem festgesetzten Angriffspunkt vor, die Kleine Frankfurter-, Ecke Kaiserstra&#223;e. Gegen 5 Uhr 45 Minuten morgens begann hier die Beschie&#223;ung. Das Feuer aus ungez&#228;hlten Maschinengewehren vom Pr&#228;sidium war in der engen Stra&#223;e besonders gef&#228;hrlich.</p>

<p class="quote">Die Wirkung der ersten Sch&#252;sse war eine enorme. Die Maschinengewehre flogen in hohem Bogen zur Seite; die Besatzung wurde zum Teil get&#246;tet, zum Teil fl&#252;chtete sie. Westphal lie&#223; 50 Schu&#223; schnell hintereinander gegen das Pr&#228;sidium feuern, damit der Gegner garnicht wieder zur Besinnung kommen konnte. Da nun das Feuer schwieg, ging Westphal mit zwei Leuten vor. In der Stra&#223;e sah es &#252;bel aus. Alle Fenster waren durch den Druck der Gesch&#252;tze zertr&#252;mmert; alles, was nicht niet- und nagelfest war, war heruntergefallen.</p>

<p class="quote">Am Pr&#228;sidium angekommen, kamen einige Spartakisten heraus, die Westphal fragte, ob sie zum Verhandeln bereit w&#228;ren. Sie bejahten, erkl&#228;rten aber, da&#223; sie keine F&#252;hrer hatten, da alle geflohen seien. Westphal schlug vor, sie sollten sich aus ihrer Mitte einige F&#252;hrer w&#228;hlen, mit denen verhandelt werden k&#246;nne; er wolle inzwischen die &#220;bergabebedingungen von mir holen. Meine Bedingungen lauteten: &#8218;Sofortige &#220;bergabe der roten Festung, Abgabe aller Waffen und Vorr&#228;te, Internierung der Gefangenen in der Alexanderkaserne und Aburteilung der Regierung &#252;ber sie.&#8216;</p>

<p class="quote">Als sich die Leute im Pr&#228;sidium noch &#252;ber die Bedingungen stritten, wurden sie darauf aufmerksam gemacht, da&#223; die Verhandlungen abgebrochen werden m&#252;&#223;ten, da eine erneute Beschie&#223;ung erfolgen m&#252;sse. Das half. Bedingungslos wurde alles angenommen. Die Gefangenen wurden in Gruppenkolonne auf die Stra&#223;e gef&#252;hrt und marschierten mit erhobenen H&#228;nden zur Alexanderkaserne ab. Der erste Trupp bestand aus etwa 120&#8211;150 Leuten. Einzelne Leute wurden noch nachher aus den umliegenden H&#228;usern, Kellern usw. eingebracht.</p>

<p class="quote">Im Pr&#228;sidium selbst herrschte nach dem Sturm ein heilloses Durcheinander. In dem Zwielicht des grauenden Morgens war nichts zu erkennen. Aus allen Ecken blitzten die Sch&#252;sse auf; w&#252;stes Geschrei erf&#252;llte den Lichthof. Erst durch meine mit ganzer Kraftanstrengung gebr&#252;llte Aufforderung, das Schie&#223;en einzustellen und ruhig zu sein, trat etwas Ruhe ein. Meine zweite Warnung an die Spartakisten, da&#223; jeder, der jetzt noch schie&#223;en w&#252;rde, sofort an die Wand gestellt w&#252;rde, half. Nun schickte ich starke Patrouillen die einzelnen G&#228;nge des Pr&#228;sidiums hinauf und befahl ihnen, alle Gefangenen nach einer bestimmten Stelle beim Ausgang zu bringen. Es wurden noch 2 oder 3 oder 4 Leute gefunden. Die &#252;brigen hatten sich so versteckt, da&#223; man ihrer nicht habhaft werden konnte. Nachdem ich den Hof der Alexanderkaserne betreten hatte, wurden immer noch von Leuten der Sicherheitswehr und Schutzleuten Gefangene eingebracht.&#8220;</p>

<p class="fst">Den Gefangenen erging es hier &#228;hnlich wie den Gefangenen beim Sturm auf den <strong>Vorw&#228;rts</strong>. Die durch die Vorg&#228;nge beim Kampf in dem Stra&#223;en bis aufs &#196;u&#223;erste erbitterten Soldaten und mehr noch Teile der ehemaligen Kameraden der bei Eichhorn verbliebenen, Polizeimannschaften brannten darauf, an diesen f&#252;r ihre Gefallenen S&#252;hne zu nehmen. Wie auf dem Hof der Dragonerkaserne lagen auch auf dem Hof der Alexanderkaserne etliche Leichen, &#8211; der Zahl nach f&#252;nf &#8211; und nur dem energischen Dazwischentreten von Schulze war es geschuldet, da&#223; nicht auch Braun, gegen den besondere Erbitterung herrschte, ein Opfer der Erregung der Masse geworden ist.</p>

<p>Auf wessen Rechnung die Erschie&#223;ung der von Schulze auf dem Kasernenhof tot Aufgefundenen zu setzen ist, konnte nicht festgestellt werden. Nicht unm&#246;glich ist es, da&#223; sie schon in der Nacht dem bei der Befreiung der 600 Sicherheitspolizisten entwickelten Feuer zum Opfer gefallen waren. Der Hof war nach beendetem Sturm mit Soldaten der verschiedenen Gattungen wie auch Zivilisten angef&#252;llt und der Schauplatz eines zu wirren Treibens, als da&#223; eine geregelte Untersuchung angestellt werden konnte. Der Feldwebelleutnant Schulze, der den Transport der Gefangenen nach der Alexanderkaserne geleitet hat, sagte aus, da&#223; von den F&#252;silieren Erschie&#223;ungen von Gefangenen nicht ver&#252;bt worden seien.</p>

<p>Gegen diese aber richtete sich die Wut der Spartakisten und der von diesen beeinflu&#223;ten Arbeiter mit ganz besonderer Heftigkeit. Die ersteren verziehen es der Truppe nicht, da&#223; sie zur Regierung gehalten hatte, und umstellten ihre Kasernen mit Posten, die jeden Soldaten bedrohten, der sich einzeln aus der Kaserne herauswagte. &#8222;Nur durch scharfe Bewachung und regen Spitzelverkehr&#8220;, hei&#223;t es im Bericht des Kommandanten Schulze, &#8222;konnte ich die Kaserne halten.&#8220; Des Nachts arbeitete ununterbrochen ein Scheinwerfer, der die ganzen H&#228;userblocks ableuchtete. Trotzdem konnte nicht verhindert werden, da&#223; sich in dem (an die Kaserne angrenzenden) Lazarettgarten Sch&#252;tzen festsetzten, die die ganze Nacht hindurch die Kaserne unter Feuer hielten.</p>

<p>Diese und &#228;hnliche Schie&#223;ereien im Zeitungsviertel waren jedoch nur Ausl&#228;ufer des Aufstandes. Dieser selbst war mit dem Fall des Polizei Pr&#228;sidiums gebrochen. Unschwer und ohne Blutvergie&#223;en gelang es, das letzte Geb&#228;ude, das die Spartakisten noch besetzt hielten, den Schlesischen Bahnhof, durch ein &#220;berrumpelungsman&#246;ver ihnen abzunehmen. Am 13. Januar erkl&#228;rten die revolution&#228;ren Obleute den von ihnen verk&#252;ndeten Generalstreik f&#252;r aufgehoben. Von den bekannteren F&#252;hrern des Aufstands war Georg Ledebour schon am 9. Januar in der Wohnung des fr&#252;heren Redakteurs am <strong>Vorw&#228;rts</strong> Dr. Ernst Meyer gemeinsam mit letzterem vom Vizefeldwebel von Tyszka und dem Gefreiten G&#252;rgen verhaftet worden, die mit einer Abteilung Mannschaften der Kommandantur ausgezogen waren, Karl Liebknecht zu verhaften, diesen aber nicht oder nicht mehr anfanden. Nach monatelanger Untersuchungshaft wurde er im Mai 1919 vom Schwurgericht Berlin von der gegen ihn erhobenen Anklage auf Hochverrat freigesprochen. Emil Eichhorn hielt sich einige Tage verborgen und entkam dann in einem Automobil nach Braunschweig.</p>

<p class="link">&#160;<br />
<big><a href="kap11.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap13.html">N&#228;chstes Kapitel</a></big><br />
&#160;</p>

<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Man vergleiche mit dieser Tatsache die gegen die damalige Regierung von Eichhorn, Ledebour usw. erhobenen Verd&#228;chtigungen der Blutgier.</p>

<p class="link">&#160;<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.11.2008<!-- WW --></p>
</body>
</html>

