<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die deutsche Revolution (14. Die allgemeinen Zustände in den ersten Monaten der Republik)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Deutschland, Kaiserreich, Republik, Konterrevolution, Karl Liebknecht, Rosa Luxemburg, Scheidemann, Ebert, Noske" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die Deutsche Revolution (14. Die allgemeinen Zustände)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Die deutsche Revolution</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1>XIV. Die allgemeinen Zust&#228;nde in den ersten Monaten der Republik</h1>

<a id="ta" name="ta"></a> <br />
 

<h4>a) Die Rolle der Arbeiter- und Soldatenr&#228;te</h4>

<p class="fst">In der Biologie genannten Wissenschaft von den Lebewesen gilt es als eine auf Erfahrung und experimentelle Untersuchung gegr&#252;ndete Erkenntnis, da&#223; Organismen um so weniger wandlungsf&#228;hig sind, zu je h&#246;herer Stufe der Entwicklung sie inbezug auf Spezialisierung, Ausbildung und funktionelles Zusammenwirken ihrer Organe gediehen sind. Mit einigen aus der Natur der Sache sich ergebenden Einschr&#228;nkungen gilt das auch f&#252;r die sozialen Organismen, die wir Staaten oder, bei fr&#252;herer Entwicklungsstufe, St&#228;mme und V&#246;lkerschaften nennen. Je weniger sie ausgebildet sind, um so leichter vertragen sie Ma&#223;nahmen, die auf ihre radikale Umbildung abzielen. Je vielseitiger aber ihre innere Gliederung, je ausgebildeter die Arbeitsteilung und das Zusammenarbeiten ihrer Organe bereits sind, um so gr&#246;&#223;er die Gefahr schwerer Sch&#228;digung ihrer Lebensm&#246;glichkeiten, wenn versucht wird, sie mit Anwendung von Gewaltmitteln in kurzer Zeit inbezug auf Form und Inhalt radikal umzubilden. Gleichviel ob sie sich dar&#252;ber theoretisch Rechenschaft ablegten oder nicht, haben die ma&#223;gebenden F&#252;hrer der Sozialdemokratie dies aus der Einsicht in die tats&#228;chlichen Verh&#228;ltnisse begriffen und ihre Praxis in der Revolution danach eingerichtet.</p>

<p>Sie konnten dies aber auch, ohne damit die Sache des Sozialismus zu sch&#228;digen. So r&#252;ckst&#228;ndig Deutschland durch den Fortbestand halbfeudaler Einrichtungen und die Machtstellung des Milit&#228;rs in wichtigen Fragen seines politischen Lebens auch war, so war es doch als Verwaltungsstaat auf einer Stufe der Entwicklung angelangt, bei der schon die einfache Demokratisierung der vorhandenen Einrichtungen einen gro&#223;en Schritt zum Sozialismus hin bedeutete. In Ans&#228;tzen hatte sich das schon vor der Revolution angezeigt. Das St&#252;ck Demokratie, das in Reich, Staaten und Gemeinden zur Verwirklichung gelangt war, hatte sich unter dem Einflu&#223; der in die Gesetzgebungsund Verwaltungsk&#246;rper eingedrungenen Arbeitervertreter als ein wirkungsvoller Hebel zur F&#246;rderung von Gesetzen und Ma&#223;nahmen erwiesen, die auf der Linie des Sozialismus liegen, so da&#223; selbst das kaiserliche Deutschland auf diesen Gebieten mit politisch vorgeschritteneren L&#228;ndern sich messen konnte. Gleichzeitig aber hatte es im Verein mit den freien Selbstverwaltungsorganen der Arbeiter einer stetig wachsenden Zahl von Vertretern der Arbeitersache ein Verst&#228;ndnis f&#252;r das Wesen und die Aufgaben der Gesetzgebung und Verwaltung in der moderneren Gesellschaft verschafft, das sie ohne es im gleichen Ma&#223;e, nie erlangt h&#228;tten. Man durfte daher und darf erwarten, da&#223; die Demokratisierung i&#8222; sich schon die Sozialisierung als keimende Frucht zur Entfaltung bringen werde.</p>

<p>Aber das Austragen jeder Frucht erfordert Zeit, und in der Revolution rechnet die Mehrheit der Menschen nicht mit Jahren. Die Massen wollen unmittelbare materielle Ergebnisse sehen. F&#252;r die Erzielung solcher schienen ganz besonders geeignet die Arbeiter- und Soldatenr&#228;te, die an verschiedenen Orten schon vor Ausbruch der Revolution erstanden waren und, nachdem er erfolgt war, sich so schnell ausbreiteten, da&#223; schlie&#223;lich keine Ortschaft von einiger Bedeutung ohne ihren Arbeiter- und Soldatenrat war. Wir haben gesehen, wie der Spartakusbund die Umwandlung Deutschlands in eine R&#228;terepublik nach russischem Muster sich zum Ziel gesetzt hatte, und wenn er trotz eifriger und mit gro&#223;en Mitteln betriebener Agitation es nicht dazu brachte, die Mehrheit zu gewinnen, so hatte diese Agitation immerhin die eine Wirkung, da&#223; in einer gro&#223;en Zahl von Arbeiterr&#228;ten, wie wir sie der K&#252;rze halber nennen wollen, da an den meisten Orten die Soldatenvertreter keine nennenswerte Rolle spielten, sehr &#252;bertriebene Vorstellungen &#252;ber ihre Aufgaben und M&#246;glichkeiten sich einnisteten.</p>

<p>Wo dies der Fall war, wo die Arbeiterr&#228;te mit dem Anspruch auftraten, die oberste politische Macht am Ort auszu&#252;ben, mu&#223;ten sie naturgem&#228;&#223; bald in mehr oder minder heftige Reibungen mit den amtierenden Ortsbeh&#246;rden geraten. Da nun in den erregten Tagen der Revolution nicht immer die sachkundigsten Elemente in die R&#228;te gew&#228;hlt worden waren, sondern der mit Geschick zur Schau getragene gute Wille oft bei der Wahl den Erfolg erzielt hatte, hallte die Luft bald von Klagen wider &#252;ber das anma&#223;ende Auftreten und die Finanzen verw&#252;stende Gebahren unsachverst&#228;ndiger Arbeiterr&#228;te W&#228;hrend das B&#252;rgertum die Verf&#252;gungen des Rats der Volksbeauftragten l&#228;ngere Zeit ohne nennenwerte Proteste &#252;ber sich ergehen lie&#223;, leistete es um so mehr in Weherufen &#252;ber die &#246;rtlichen Organe der Revolution, als welche wir die Arbeiter- und Soldatenr&#228;te zu betrachten haben.</p>

<p>Nicht in allen F&#228;llen mit Unrecht. Es sind viele Mi&#223;griffe begangen worden, teils aus Mangel an Sachkenntnis, beziehungsweise Erfahrung, teils aus &#220;bersch&#228;tzung der unmittelbaren R&#252;ckwirkungen von Verschiebungen der politischen Machtverh&#228;ltnisse auf das Wirtschaftsleben. Leute, die von den Verwaltungsgesch&#228;ften blutwenig verstanden, hielten sich f&#252;r befugt, den geschulten Vertretern und Beamten der Selbstverwaltung in das Technische ihrer Verwaltungsarbeiten hineinzureden und Ma&#223;nahmen anzuordnen, deren Durchf&#252;hrung die gr&#246;&#223;te Verwirrung in den Finanzen der Gemeinden anzurichten drohte. Eine Reihe von Arbeiterr&#228;ten bewilligten ihren Mitgliedern Tagegelder, welche das Einkommen gutbezahlter qualifizierter Arbeiter wesentlich &#252;berschritten, ohne daf&#252;r nennenswerte kommunalpolitische oder wirtschaftspolitische Arbeit zu leisten. Sie hielten endlose Sitzungen ab, in denen nur geredet wurde, und wurden so zu Urhebern zweckloser Beunruhigung der Geister. Wieder andere lie&#223;en sich bei ihnen obliegenden Aufgaben, wie die Sicherstellung von Heeresgut und dergleichen, arge Vernachl&#228;ssigungen zuschulden kommen. Kurz, es fehlte nicht an Anla&#223; zu berechtigten Beschwerden. Diese sind aber ma&#223;los &#252;bertrieben und in v&#246;llig unberechtigtem Grade verallgemeinert worden. Man sprach von Vergeudung von Millionen, wo es sich h&#246;chstens um etliche hunderttausend Mark gehandelt hat, und verschwieg dabei den hohen, auf viele Millionen sich belaufenden Betrag der Werte, die von Arbeiterr&#228;ten oder durch deren Einflu&#223; f&#252;r die Allgemeinheit gerettet worden sind. Im Ganzen haben die Arbeiterr&#228;te erheblich mehr Nutzen gestiftet, als sie Kosten verursacht haben. Sie haben in den ersten Wochen der Revolution, als die Wogen der allgemeinen Erregung hoch gingen und Deutschland von Verfall in Anarchie bedroht schien, schon durch ihr Dasein allein auf die Massen beruhigend ein gewirkt und in ihrer Mehrheit auch positiv sich als Gegenkraft gegen alle Agitationen bew&#228;hrt, die darauf abzielten, die Massen zu Ausschreitungen anzureizen. Sie haben manchen verzopften Gemeindeverwaltungen Ma&#223;aahmen zugunsten der &#228;rmeren Volksklassen abgetrotzt, die durchaus am Platze waren. An den meisten Orten standen sie unter dem Einflu&#223; von Leuten, die in jahrelanger T&#228;tigkeit an hervorragender Stelle in der Sozialdemokratie und der Gewerkschaftsbewegung, als Abgeordnete, als Arbeitersekret&#228;re oder als Ortsleiter von Gewerkschaften gen&#252;gende Einsicht in die Zusammenh&#228;nge des sozialen Lebens und die Notwendigkeiten der Volkswirtschaft gewonnen hatten, um gegen die Verf&#252;hrung durch t&#246;nende Schlagworte gesch&#252;tzt zu sein. Wie sich auf dem R&#228;tekongre&#223; von Mitte Dezember 1918 gezeigt hat, &#252;berwog bei ihnen der Sinn f&#252;r die Durchf&#252;hrung sozialistischer Reformen durch das Mittel wirtschaftlicher Organisation der Arbeiter und Angestellten und organisch schaffender Gesetzgebung. Lag die Einlenkung der Revolution in solche Bahnen, sobald das uneingeschr&#228;nkte demokratische Wahlrecht und die volle Selbstregierung der Nation gesichert waren, im wohlverstandenen Interesse der Arbeiterklasse, so bot sie auch den b&#252;rgerlichen Klassen Deutschlands den Vorteil einer solchen Neugestaltung der Dinge, die mit dem erreichten H&#246;hestand seiner sozialen Entwicklung vertr&#228;glich war und willk&#252;rhafte St&#246;rungen des Wirtschaftslebens ausschlo&#223;. &#8211;</p>

<p>Im allgemeinen waren die Arbeiterwie auch die Soldatenr&#228;te Deutschlands vom Geist seiner Sozialdemokratie und der sozialdemokratischen Gewerkschaftsbewegung beraten. Sehr sch&#246;n bringen das, soweit die Soldatenr&#228;te in Betracht kommen, zwei Kundgebungen des Vollzugsausschusses des Soldatenrats bei der obersten Heeresleitung zum Ausdruck, die dieser unter dem 25. November 1918 im Anschlu&#223; an eine in Ems abgehaltene Konferenz ver&#246;ffentlichte. Die erste war an die Soldatenr&#228;te des Feldheeres gerichtet und ruft diesen unter Hinweis auf die Bestrebungen des neuerstandenen Polen, reindeutsche Gebiete unter polnische Herrschaft zu bringen, zu:</p>

<p class="quoteb">&#8222;Kameraden! M&#246;gen solche Absichten lauten, wie sie wollen, uns warnt diese Erscheinung vor Zwietracht und Aufl&#246;sung. Einig und geschlossen m&#252;ssen wir uns um unsere vom Vertrauen des werkt&#228;tigen Volkes getragene Reichsregierung scharen, nur dann wird diese das Ma&#223; an Einflu&#223; erlangen, um einen V&#246;lkerfrieden aufzubauen, der das deutsche Volk sch&#252;tzt vor nationaler Zerrei&#223;ung und ihm das Recht auf Selbstbestimmung sichert.&#8220;</p>

<p class="fst">Ein l&#228;ngerer, an die &#8222;Arbeiter- und Soldatenr&#228;te in der Heimat&#8220; gerichteter Aufruf warnt davor, die heimkehrenden Truppen &#8222;durch nicht b&#246;se gemeinte, aber immerhin als kr&#228;nkend empfundene Ma&#223;nahmen im Sicherheitsdienst zu behelligen.&#8220; Man m&#246;ge versprengten Kameraden die Waffen und Munition abnehmen, geschlossenen Truppenk&#246;rpern sie aber belassen. Alle hieran etwa gekn&#252;pften Bef&#252;rchtungen entbehrten jeglicher Berechtigung. Denn, hei&#223;t es weiter,</p>

<p class="quoteb">&#8222;Wir wissen aus Verhandlungen mit den Vertretern von Soldatenr&#228;ten des Feldheeres, da&#223; die Fronttruppen uneingeschr&#228;nkt auf dem Boden der aus unsrer staatlichen Umw&#228;lzung hervorgegangenen Regierung Ebert-Haase stehen. Mit den Arbeitsbr&#252;dern in der Heimat will auch das Feldheer die Demokratisierung und die Sozialisierung unseres Landes. Deshalb erhebt es aber auf das sch&#228;rfste Einspruch gegen alle Bestrebungen, die dahin f&#252;hren, das Zustandekommen der von der jetzigen Regierung geplanten Nationalversammlung zu hintertreiben. Die Feldtruppen wollen &#252;ber den weiteren Ausbau des Reiches mitentscheiden! Das Feldheer will den Frieden und den geordneten Aufbau des neuen Reiches und lehnt den Gedanken ab, den Sieg &#252;ber die bisherigen Diktatoren zur Erreichung einer neuen Diktatur zu mi&#223;brauchen, weil diese den ersehnten Frieden vereiteln und das deutsche Volk dem Hungertod preisgeben k&#246;nnte.</p>

<p class="quote">Kameraden und Arbeiter! Aus tiefstem Herzen dankt euch das Feldheer f&#252;r euere befreienden Taten in der Heimat. Ihr habt die langerstrebte Verj&#252;ngung Deutschlands durchgef&#252;hrt und den heimkehrenden Br&#252;dern die Vorbedingungen f&#252;r ein gl&#252;cklicheres Dasein geschaffen. Wo aber der Versuch gemacht werden sollte, unter Ausschaltung des Feldheeres und aller von dem arbeitenden Volke stets verlangten Demokratie &#252;ber den endg&#252;ltigen Ausbau des Vaterlandes zu beschlie&#223;en, bitten wir, jenem Bestreben euch mit allen Mitteln zu widersetzen.&#8220;</p>

<p class="fst">Die gro&#223;e Mehrheit der Frontsoldaten haben in der Tat in dieser Zeit sich als entschiedene Gegner jeder auf den Sturz der republikanischen Regierung abzielenden Agitation bew&#228;hrt. Indes nur wenige waren dazu zu haben, nach Aufl&#246;sung ihres Truppenteils der Republik als Freiwillige zu dienen. Die &#252;bergro&#223;e Mehrheit trieb es zur H&#228;uslichkeit und ihrem zivilen Beruf zur&#252;ck. Wie es mit den Heimattruppen stand, haben wir in den vorhergebrachten Kapiteln gesehen.</p>

<p>Da&#223; gerade der Soldatenrat bei der obersten Heeresleitung es war, der das vorstehende r&#252;ckhaltlose Bekenntnis zur demokratischen Republik und zum Sozialismus ablegte, zeigt, welche weite Kreise die Begeisterung &#252;ber die Erhebung vom 9. November gezogen hatte. Denn die Mannschaft bestand ja nur zum Teil aus Arbeitern und diesen nahe stehenden Angestellten. Ein gro&#223;er Teil geh&#246;rte andern Volksklassen an.<br />
<a id="tb" name="tb">&#160;</a></p>

<h4>b) Die Leistungen der Republik f&#252;r die Arbeiter</h4>

<p class="fst">Dem B&#252;rgertum in seinen verschiedenen Schichten und den sonstigen Klassen des Besitzes gen&#252;gte es f&#252;r den Augenblick, da&#223; die Republik mit der staatlichen Ordnung einen Rechtszustand aufrecht erhielt, der das Eigentum gegen willk&#252;rhafte Eingriffe sicherstellte und dadurch Handel und Wandel in Gang hielt. Sie waren sich dessen bewu&#223;t, da&#223; sie der Republik nicht mehr als das zumuten durften, da&#223; keine monarchistische Regierung ihnen unter den gegebenen Verh&#228;ltnissen mehr h&#228;tte gew&#228;hren k&#246;nnen. Sie hatten alle Ursache, bis auf weiteres zufrieden zu sein. Wie aber stand es in dieser Hinsicht mit den Arbeitern? Was hatte die Republik ihnen gebracht?</p>

<p>So richtig es ist, da&#223; es auch f&#252;r die Arbeiter ein Vorteil war, wenn Handel und Wandel keine Unterbrechung erlitten, sondern im Gegenteil sich wieder st&#228;rker entfalten konnten, so wenig war zu erwarten, da&#223; sie sich mit diesem Ergebnis der vollzogenen politischen Umw&#228;lzung zufrieden geben w&#252;rden. Auch h&#228;tten sie es nicht verstanden, wenn man sie f&#252;r den Augenblick unter Berufung auf Lassalle darauf h&#228;tte verweisen wollen, da&#223; im vorgeschrittenen Industriestaat die Verwirklichung der Demokratie mit Notwendigkeit soviel Sozialismus nach sich ziehen werde, als die gegebene Wirtschaftsentwicklung &#252;berhaupt m&#246;glich mache. Sie forderten und hatten das Recht zu fordern, da&#223; damit nun sofort der Anfang gemacht werde.</p>

<p>Der erste Schritt in dieser Richtung lie&#223; denn auch nicht auf sich warten. Es sind die im Aufruf des Rats der Volksbeauftragten vom 12. November 1918 (vgl. S.49) unter Punkt 7 bis 9 als sofort mit Gesetzeskraft verf&#252;gte und ebendaselbst als bevorstehend aufgez&#228;hlten sozialpolitischen Ma&#223;nahmen: Aufhebung der Zwangsbestimmungen des Hilfsdienstgesetzes, der Gesindeordnung, der Ausnahmebestimmungen gegen die Landarbeiter, Wiederherstellung der im Kriege au&#223;er Kraft gesetzten Arbeiterschutzbestimmungen, Einf&#252;hrung der gesetzlichen Beschr&#228;nkung des Arbeitstages auf acht Stunden, der Erwerbslosenunterst&#252;tzung aus &#246;ffentlichen Mitteln, Ausdehnung des Umfangs der Krankenversicherung und &#228;hnliches mehr &#8211; Ma&#223;nahmen, von denen jede einzelne die Kapitalnatur der Wirtschaftsordnung grunds&#228;tzlich unber&#252;hrt lie&#223;, die aber zusammen die Herrschaft des Kapitals &#252;ber die Arbeiter erheblich einengten, die soziale Position der Arbeiter gegen&#252;ber dem Besitz wesentlich erh&#246;hten. Namentlich hat sich die Verordnung, welche die Ausnahmegesetze gegen die Landarbeiter aufhob, das hei&#223;t, diesen das Koalitionsrecht gab, bald als sozialpolitisch sehr wirksam erwiesen. Als eine grunds&#228;tzlich tief in das Wesen der kapitalistischen Gesellschaftsordnung einschneidende Ma&#223;nahme mu&#223;te sich in der Folge auch die Verordnung &#252;ber die Unterst&#252;tzung der Erwerbslosen aus &#246;ffentlichen Mitteln herausstellen. Zun&#228;chst aber konnten diese und ihnen bald noch folgende &#228;hnliche Ma&#223;nahmen an der wirtschaftlichen Lage der Arbeiter wenig &#228;ndern, solange nicht das Wirtschaftsleben selbst wieder in einigerma&#223;en geregelten Gang gebracht, der Krieg auch volkswirtschaftlich liquidiert war. Diese dringende erste Aufgabe verbot jedes un&#252;berlegte Eingreifen in die Grundlagen der volkswirtschaftlichen Unternehmungsund Verkehrsverh&#228;ltnisse. Die Ma&#223;nahmen, die unter den Begriff der Sozialisierung im engeren Sinne des Wortes fallen, mu&#223;ten sorgf&#228;ltig &#252;berdacht und sorgf&#228;ltig ausgearbeitet werden, sollten sie zweckentsprechend wirken.</p>

<p>In dieser Erkenntnis hatte der Rat der Volksbeauftragten schon im November 1918 eine Kommission von volkswirtschaftlich gebildeten Sozialisten und sozialistich gesinnten Lehrern der Volkswirtschaft &#8211; die Professoren Karl Ballod, Emil Lederer, Th. Vogelstein und Robert Willbrandt, sowie die Mitglieder der Sozialdemokratie Heinrich Cunow, Rudolf Hilferding, Otto Hue, Karl Kautsky und Robert Schmidt &#8211; mit der Aufgabe betraut, die Frage der Sozialisierung zu untersuchen und m&#246;glichst bald einen Bericht &#252;ber zun&#228;chst vorzunehmende Ma&#223;nahmen zu erstatten. Diese Kommission, die zu ihrem Vorsitzenden Karl Kautsky w&#228;hlte, ver&#246;ffentlichte unterm 10. Dezember 1918 einen vorl&#228;ufigen Bericht, der als ein Programm ihrer Arbeiten zu betrachten ist. Die Einleitungss&#228;tze dieses Berichtes lauten:</p>

<p class="quoteb">&#8222;Die Kommission ist sich bewu&#223;t, da&#223; die Vergesellschaftung der Produktionsmittel nur in einem l&#228;nger w&#228;hrenden organischen Aufbau erfolgen kann. Erste Voraussetzung aller wirtschaftlichen Reorganisation bildet die Wiederbelebung der Produktion. Vor allem erfordert die wirtschaftliche Lage Deutschlands gebieterisch die Wiederaufnahme der Exportindustrie und des ausw&#228;rtigen Handels.&#8220;</p>

<p class="quote">&#8222;Die Kommision ist der Ansicht, da&#223; f&#252;r diese Wirtschaftszweige die bisherige Organisation gegenw&#228;rtig noch beibehalten werden mu&#223;. Ebenso erfordert die Ingangsetzung der Industrie die Aufrechterhaltung und Erweitrung des Zirkulationskredits und damit die ungest&#246;rte Funktion der Kreditbanken.&#8220;</p>

<p class="quote">&#8222;Im Interesse unserer Lebensmittelversorgung wird auch nicht vorgeschlagen werden, in die bisherigen Besitzund Betriebsverh&#228;ltnisse der b&#228;uerlichen Bev&#246;lkerung einzugreifen. Hier soll durch der Landwirtschaft angepa&#223;te Ma&#223;nahmen und durch Unterst&#252;tzung der Genossenschaften die Produktivit&#228;t gehoben und die Intensit&#228;t gesteigert werden.&#8220;</p>

<p class="fst">Damit war den Arbeitern angezeigt, da&#223; und warum die unmittelbar bevorstehenden Ma&#223;nahmen der Republik keine organisatorische &#196;nderung der Betriebsformen bringen und das Eigentum an den Unternehmungen grunds&#228;tzlich unangetastet lassen w&#252;rden. Bei dem gro&#223;en Ansehen, welches die sozialistischen Mitunterzeichner des Berichts in der sozialistischen Arbeiterschaft genossen, wurden Einwendungen gegen diese Darlegungen aus ihren Reihen nicht erhoben, zumal der Bericht fortfuhr:</p>

<p class="quoteb">&#8222;Dagegen ist die Kommission der Ansicht, da&#223; jene Gebiete der Volkswirtschaft, in denen sich kapitalistisch-monopolistische Herrschaftsverh&#228;ltnisse herausgebildet haben, f&#252;r die Sozialisierung in erster Linie in Betracht kommen. Insbesondere mu&#223; der Gesamtheit die Verf&#252;gung &#252;ber die wichtigsten Rohstoffe, wie Kohle nnd Eisen, zustehen. Es soll gepr&#252;ft werden, welche andern Zweige der Produktion und der Kraftgewinnung infolge der erweiterten Konzentration geeignet sind, in Gemeinschaft &#252;bergef&#252;hrt zu werden, welche Wirtschaftszweige sonst ihrer Natur nach, wie z.B. das Versicherungswesen und die Hypothekenbanken, f&#252;r die Sozialisierung in Betracht kommen.&#8220;</p>

<p class="fst">Es wird dann ausgef&#252;hrt, da&#223; der Erfolg der Sozialisierung von der Erh&#246;hung der Produktivit&#228;t abh&#228;nge, die &#8222;durch beste Organisierung der Betriebe und Ersparung aller unn&#252;tzen Zirkulationskosten <em>unter Leitung bew&#228;hrter Techniker und Kaufleute</em> erzielt werden m&#252;sse, dargelegt, da&#223; die <em>Formen</em>, die <em>Mittel</em> und die <em>Organe</em> der Sozialisierung je nach der <em>Natur</em> der in Frage kommenden Wirtschaftszweige zu bestimmen seien, und schlie&#223;lich f&#252;r zweckm&#228;&#223;ig erkl&#228;rt, bei &#220;bernahme der Betriebe die bisherigen Besitzer durch Abl&#246;sungsrenten zu entsch&#228;digen. &#8222;Es unterliegt dann der politischen Entscheidung,&#8220; hei&#223;t es am Schlu&#223;, &#8222;in welchem Umfange, vor allem auf dem Wege der Verm&#246;gensabgabe und der Besitzbesteuerung, die allgemeine Heranziehung der gesamten besitzenden Klassen erfolgt.&#8220;</p>

<p>Als ein Ganzes betrachtet, war der Bericht sehr geeignet, der Gesch&#228;ftswelt jenes Vertrauen in den geordneten Gang des Gesch&#228;ftslebens einzufl&#246;&#223;en, dessen sie bedarf, um sich zur Verausgabung gr&#246;&#223;erer Mittel f&#252;r Neuanlagen und Erneuerungen sowie zum Eingehen in weitausgreifende Vertr&#228;ge zu entschlie&#223;en, Dinge, an denen naturgem&#228;&#223; auch die Arbeiterklasse interessiert ist. Eines jedoch h&#228;tte damals auch dar&#252;ber hinaus schon geschehen k&#246;nnen. Der Eindruck der Erhebung der Arbeiterklasse auf die b&#252;rgerlichen Klassen war noch zu frisch, als da&#223; eine Verordnung, welche das Eigentum der Allgemeinheit an den Bodensch&#228;tzen unter Zuspruch m&#228;&#223;iger Abfindungen an die Inhaber vorhandener Privatrechte sicherstellte, auf nennenswerten Einspruch gesto&#223;en w&#228;re. Der Gedanke, durch eine solche Verordnung mit Gesetzeskraft das sp&#228;tere Werk der Sozialisierung der Kohlenusw. Gewinnung zu erleichtern, ist auch bei einer gemeinsamen Zusammenkunft von Mitgliedern der Sozialisierungskommission mit dem Rat der Volksbeauftragten zur Sprache gebracht worden. Er drang jedoch nicht durch, weil die Mehrheit einen so starken Eingriff in das Privatrecht der Nationalversammlung vorenthalten wollte, von der man hoffte und in jenem Zeitpunkt auch noch hoffen durfte, da&#223; sie eine sozialistische Mehrheit aufweisen werde.</p>

<p>Aus dem gleichen Grunde war auch die gro&#223;e Mehrheit der Ar beiter damit einverstanden, das Werk der Sozialisierungsgesetzgebung der Nationalversammlung zu &#252;berlassen. Die unter dem Namen Arbeitergemeinschaften zum Teil schon in den letzten Kriegsjahren von den gewerkschaftlichen Organisationen der Arbeiter und den Verb&#228;nden der Unternehmer eingegangenen Verbindungen, die den Arbeitern ein quasi automatisches Steigen ihrer L&#246;hne bei Erh&#246;hung ihrer Lebenskosten zusicherten, verallgemeinerten und befestigten sich, und wenn sie vom weiteren volkswirtschaftlichen Gesichtspunkt aus nicht ohne ihre Kehrseiten waren, da sie leicht dazu f&#252;hren konnten, bestimmte Kategorien von Arbeitern zu Verb&#252;ndeten der Unternehmer gegen die Verbraucher zu machen, so waren sie doch unter den gegebenen Verh&#228;ltnissen ein Mittel, den &#220;bergang von der Kriegsii die Friedenswirtschaft von ernsteren Reibungen freizuhalten, und wurden um dieser Eigenschaft willen von der Regierung der Republik und insbesondere dem Demobilmachungsamt beg&#252;nstigt.</p>

<p>Im &#252;brigen blieb der Rat der Volksbeauftragten darauf bedacht, die angek&#252;ndigte Gesetzgebung zum Schutze der Arbeiter zun&#228;chst auf dem Verordnungswege zur Tatsache zu machen.</p>

<p>Schon am 13. November 1918 erschien eine Verordnung, welche die Grunds&#228;tze der Erwerbslosenf&#252;rsorge festlegte. Diese fiel danach den Gemeinden mit der Verpflichtung zu, die Auszahlung und Kontrolle der Unterst&#252;tzung unter bestimmten Voraussetzungen den Verb&#228;nden der Arbeiter z&#8220; &#252;bertragen. Die Verordnung wurde am 24. Dezember des gleichen Jahres durch einen Erla&#223; erweitert, der die Gemeinden verpflichtete, die Erwerbslosen bei den Krankenkassen weiter zu versichern, andernfalls sie ihnen die gleiche oder eine gleichwertige Krankenhilfe zu gew&#228;hren hatten. Dazu wurde am gleichen Tage verf&#252;gt, da&#223; bei vor&#252;bergehender Einschr&#228;nkung oder Einstellung des Betriebs die Arbeiter gleichfalls zu entsch&#228;digen seien. Eine Verordnung vom 23. November 1918 trug F&#252;rsorge f&#252;r die sinngem&#228;&#223;e Durchf&#252;hrung des Achtstundentages in B&#228;ckereien und Konditoreien. Eine Verordnung vom 5. Dezember 1918 sicherte den entlassenen Mannschaften bis auf Weiteres Fortdauer der Unterst&#252;tzungen zu. Am 7. Detjember 1918 sicherte eine Verordnung den Arbeitern in der Berliner Metallindustrie das Recht auf Sonderverg&#252;tungen bei Einschr&#228;nkung der Arbeitszeit zu, und am 9. Dez. 1918 ward eine Verordnung erlassen, welche f&#252;r den Ausbau und die demokratische Umgestaltung der &#246;ffentlichen Arbeitsnachweise Sorge trug. Sie ward erg&#228;nzt durch zwei bedeutungsvolle Verordnungen, von denea die eine &#8211; Verordnung vom 23. Dezember 1918 &#8211; ein gesetzliches Tarifrecht schuf, das es erm&#246;glichte, zwischen den Unternehmerund den Arbeiterverb&#228;nden vereinbarte Tarife f&#252;r allgemeinverbindlich, und Einzelabmachungen, die niedrigere als die tariflichen L&#246;hne bestimmten, f&#252;r nichtig zu erkl&#228;ren (die &#8222;Unabdingbarkeit der Tarife&#8220;), Schlichtungsaussch&#252;sse schuf, bei deren Bildung die Verb&#228;nde ein Wort dreinzureden hatten, das Schlichtungsverfahren regelte und das Reichsarbeitsministerium zur zentralen Einigungsbeh&#246;rde einsetzte, die zweite &#8211; Verordnung vom 4. Januar 1919 &#8211; die Willk&#252;r der Unternehmer bei Einstellung und Entlassung von Arbeitern weitgehenden Beschr&#228;nkungen unterwarf, die sp&#228;ter (Verordnung vom 24. Januar 1919) auch auf die Einstellung und Entlassung von Angestellten ausgedehnt wurden.</p>

<p>Alle diese und eine Reihe aus dem gleichen Geist geborener Verordnungen &#252;ber die Erweiterung der Arbeiterversicherung mochten, einzeln f&#252;r sich betrachtet, nicht sonderlich revolution&#228;r erscheinen. In ihrem Zusammenhange aber und angesichts der Tatsache, da&#223; sie nicht mehr zu sein beanspruchten, als erste Schritte auf der Bahn der Schaffung eines sozialistischen Arbeiterrechtes, bedeuteten sie die Einleitung einer Revolutionie rung des Arbeitsverh&#228;ltnisses, die soweit ging, wie es die schwierige Wirtschaftslage Deutschlands &#252;berhaupt nur gestattete. Es war nat&#252;rlich ein leichtes, in jedem Einzelfall Forderungen zu formulieren, die &#252;ber das in den Verordnungen Niedergelegte hinausgingen. Der Spartakusbund unter F&#252;hrung von Karl Liebknecht und in Deutschland agitierende Bolschewisten (Levin&#233; in Essen und andere) lie&#223;en es sich denn auch nicht entgehen, der Verordnung &#252;ber die Begrenzung des Arbeitstages auf h&#246;chstens 8 Stunden die Forderung des 6st&#252;ndigen Arbeitstages entgegenzustellen und im rheinisch westf&#228;lischen Kohlenrevier, sowie in den Braunkohlen-Revieren Mitteldeutschlands eine Agitation einzuleiten, die zun&#228;chst darauf ausging, einen gro&#223;en Streik f&#252;r die Sechsstundenschicht zustande zu bringen, deren eigentlicher Zweck aber die Gewinnung der Bergarbeiter f&#252;r die bolschewistische Gewaltpolitik war. Nat&#252;rlich konnten sie sich die Tatsache nicht verhehlen, da&#223; die Wirtschaftslage Deutschlands es geradezu unm&#246;glich machte, eine so starke Verminderung der Produktion und Verteuerung der Produkte der Kohlenindustrie zu ertragen, wie diese Verk&#252;rzung der Schichtzeit sie mindestens f&#252;r die n&#228;chsten Jahre bedeutet h&#228;tte. Deutschland war mehr als je darauf angewiesen, Industrieprodukte auszuf&#252;hren, um Nahrungsmittel einf&#252;hren zu k&#246;nnen. Die F&#252;hrer der Spartakusrichtung k&#252;mmerte das aber nicht. Karl Liebknecht war &#8211; es ist kein anderer Ausdruck daf&#252;r m&#246;glich &#8211; skrupellos genug, in Volksversammlungen den ihm lauschenden jungen Leuten zu erz&#228;hlen, von Ern&#228;hrungsschwierigkeiten f&#252;r Deutschland k&#246;nne keine Rede sein; wenn dieses sich als R&#228;terepublik aufmache und die Weltrevolution herbeif&#252;hren helfe, w&#252;rden ihm Nahrungsmittel von alle&#8220; Seiten zustr&#246;men. Mittels solcher gr&#246;blichen Vormalereien gelang es auch, auf die zur&#252;ckgebliebenen Elemente und die halbreife Jugend der Arbeiterwelt Eindruck zu machen und in den Kohlenrevieren unter dem Ruf &#8222;Kampf f&#252;r die Sechsstundenschicht&#8220; tumultu&#246;se Demonstrationen zu erzielen, die von Liebknecht in seinen letzten Artikeln als Zeichen des nahenden Sieges ausgelegt wurden. Das waren sie nicht, im Ruhrrevier lie&#223; sich, als es einige Monate sp&#228;ter zur Entscheidung kam, die Masse der Bergarbeiter nicht einfangen, sondern lehnte, dem Rat ihrer Vertrauensm&#228;nner folgend, die Beteiligung am Streik ab. Das einzige, was erreicht wurde, waren blutige Zusammenst&#246;&#223;e bet&#246;rter Haufen mit den Organen der Staatsgewalt, welche die Gruben vor Versuchen zerst&#246;rerischer Eingriffe zu sch&#252;tzen hatten. Und das Ruhrrevier gab nur auf begrenztem Gebiet das Bild wieder, was die Stellung der Gesamtarbeiterschaft Deutschlands zur Republik darbot. Minderheiten lie&#223;en sich zur feindseligen Oppositionsstellung hinrei&#223;en, die &#252;bergro&#223;e Mehrheit der Arbeiter jedoch begriff, da&#223; die demokratische Republik <em>ihre</em> Republik war und gab das sehr bald unzweideutig zu erkennen.<br />
<a id="tc" name="tc">&#160;</a></p>

<h4>c) Schwierigkeiten der Auslandspolitik der Republik</h4>

<p class="fst">Die Meldungen vom Sturz des Kaisertums und der Ausrufung der Republik f&#252;r das Deutsche Reich und in dessen Einzelstaaten wurden im Ausland zun&#228;chst fast ohne Ausnahme g&#252;nstig aufgenommen. Selbst in denjenigen L&#228;ndern, die mit Deutschland in einem B&#252;ndnisverh&#228;ltnis gestanden hatten, wie bei Neutralen, die sich zu ihm st&#228;rker hingezogen f&#252;hlten als zu ma&#223;gebenden Staaten im Lager der Entente, war das kaiserliche Regime unbeliebt gewesen, sein Tr&#228;ger Wilhelm II. geno&#223; auch dort weitgehendstes Mi&#223;trauen. Aber wenn die Organe der Regierungen der Ententel&#228;nder nicht zauderten, ihrer Befriedigung &#252;ber die in Deutschland vollzogene politische Umw&#228;lzung offen Ausdruck zu geben, so unterlie&#223;en sie doch nicht, dabei zugleich allerhand Vorbehalte zu machen. In verschiedenen Tonarten wurde erkl&#228;rt, man m&#252;sse, ehe man ein endg&#252;ltiges Urteil f&#228;lle, abwarten, wie sich das neue Deutschland ausmachen und benehmen werde, ob der Regierungswechsel nur mehr auf eine &#196;nderung der Form begrenzt bleiben werde, oder ob wirklich mit allen Einrichtungen des alten Systems und allen kompromittierten Personen gr&#252;ndlich Kehraus werde gemacht werden.</p>

<p>Vern&#252;nftig ausgelegt, konnte die Fragestellung als berechtigt anerkannt werden. Wie sie aber alsbald von tonangebenden Bl&#228;ttern in den zwei ma&#223;gebenden L&#228;ndern der Entente ausgedeutet wurde, stellte sie die Republik vor eine unl&#246;sbare Aufgabe. Wo war der Ma&#223;stab f&#252;r die Bestimmung der kompromittierten Pers&#246;nlichkeiten? Von solchen Bl&#228;ttern erst garnicht zu reden, die, wie die schutzz&#246;llnerische Londoner Morningpost, das ganze deutsche Volk insgesamt f&#252;r am Krieg und den Kriegsmissetaten schuldig erkl&#228;rten, geh&#246;rten f&#252;r Bl&#228;tter vom Einflu&#223; der Pariser Temps sogar die politischen F&#252;hrer der Partei der Mehrheitssozialisten zu den politisch Kompromittierten, waren sie nur &#8222;die Sozialisten des Kaisers&#8220; gewesen. Nach diesem Blatt hatte im August 1914 der Reichstag, den die Regierung Wilhelm IL doch erst einberufen hatte, als der Krieg schon da war, schlechthin f&#252;r den Krieg gestimmt. Logischerweise h&#228;tte also nur ein Deutschland, das von unabh&#228;ngigen Sozialisten oder Spartakisten gef&#252;hrt war, den Anforderungen des Temps und gleichgesinnter Bl&#228;tter Gen&#252;ge geleistet. Aber eine Regierung der Spartakisten hie&#223; nach au&#223;en hin die Regierung von Verb&#252;ndeten der Bolschewisten Ru&#223;lands, gegen die England und Frankreich damals den Kreuzzug predigten und Rebellionen subventionierten, im Innern Deutschlands die Anarchie im schlimmsten Sinne dieses Wortes. Die Unabh&#228;ngigen wiederum hatten die Anfrage der Mehrheitssozialisten, ob sie gegebenenfalls bereit w&#228;ren, allein die Regierung zu &#252;bernehmen, mit einem sehr bestimmten Nein beantwortet. Auch war diese Partei aus noch viel zu ver~ schiedenartigen Elementen zusammengesetzt und auch der Mitgliederzahl nach viel zu schwach, um Deutschland regieren zu k&#246;nnen. Eine sozialistische Regierung ohne die Mehrheitssozialdemokratie war schon aus Gr&#252;nden des Kr&#228;fteverh&#228;ltnisses der Parteien eine Unm&#246;glichkeit, sie konnte aber auch deshalb nicht sein, weil diese letztere Partei kraft ihrer inneren Geschlossenheit und politischen Erziehung allein imstande war, den Grad von staatsbildender Leistungsf&#228;higkeit zu entfalten, ohne den ein Land wie Deutschlang garnicht zu regieren war.</p>

<p>Der <strong>Temps</strong> in Paris, die <strong>Times</strong> in London und die hinter diesen und gleichgestimmten Bl&#228;ttern stehenden Politiker &#252;bertrieben die Kriegspolitik der Mehrheitssozialisten und behandelten den von diesen und den zwei Parteien der b&#252;rgerlichen Linken seit 1917 gef&#252;hrten Kampf f&#252;r einen Verst&#228;ndigungsfrieden, als w&#228;re er &#252;berhaupt nicht geschehen. Ihnen kam es eben darauf an, auch das demokratische Republik gewordene Deutschland als ein politisches Gebilde hinstellen zu k&#246;nnen, dem man die sch&#228;rfsten Daumschrauben anlegen m&#252;sse, damit es nicht schon in der n&#228;chsten Zeit wieder Unheil anrichte. Ihre Politik ist von John Maynard Keynes in seiner Schrift &#252;ber die wirtschaftlichen Wirkungen des Friedensvertrages von Versailles treffend dahin gekennzeichnet worden, da&#223; sie Friedensb&#252;rgschaften ausheckten, von denen eine jede neue Erbitterung hervorrief, dadurch eine Revanchebewegung wahrscheinlicher machte, gegen&#252;ber der dann wieder gesteigerte Erdr&#252;ckungsma&#223;nahmen f&#252;r notwendig erkl&#228;rt wurden. In der hier behandelten Periode machten die vom milit&#228;rischen Kriegsgewinnler Foch ausgearbeiteten harten Waffenstillstandsbedingungen den Anfang. Sie wirkten wie ein Gu&#223; eiskalten Wassers auf einen gro&#223;en Teil derjenigen Friedensfreunde in Deutschland, die gehofft hatten, die Gegner w&#252;rden dem Republik gewordenen Deutschland ein gewisses Ma&#223; von Vertrauen entgegenbringen. Allerdings hatte Pr&#228;sident Wilson am 23. Oktober 1918 seiner Antwort auf die Note der deutschen Regierung vom 20. Oktober die Bemerkung angef&#252;gt, die Alliierten w&#252;rden &#8222;ihre milit&#228;rischen Ratgeber beauftragen, Waffenstillstandsbedingungen auszuarbeiten, die ihnen die <em>unbeschr&#228;nkte Macht</em> sichern w&#252;rden, die Einzelheiten des Friedens, zu dem die deutsche Regierung sich bereit erkl&#228;rte, sicherzustellen und in Kraft zu setzen&#8220;, und das vertrug in der Tat die weitestgehende Auslegung. Aber zwischen jenem Tage und dem Tag der Verk&#252;ndigung der Waffenstillstandbedingungen lag eine politische Umw&#228;lzung in Deutschland von einem Umfang und einer Tiefe, wie Wilson und seine Verb&#252;ndeten sie nicht hatten erwarten k&#246;nnen, und da&#223; Foch auf diese Umw&#228;lzung auch nicht die geringste R&#252;cksicht nahm und die Abgesandten der Republik dies geflissentlich f&#252;hlen lie&#223;, gab dem politischen Einflu&#223; gerade derjenigen deutschen Politiker einen argeH Sto&#223;, welche ihrem Volke die Revolution als den Hebel der Vers&#246;hnung mit den Demokratien des Westens gepredigt und f&#252;r sie propagandistisch gewirkt hatten. Der w&#228;rmste Verfechter dieses Gedankens, Kurt Eisner, lie&#223;, als die Bedingungen bekannt wurden, im Namen der Republik Bayern jenen fast verzweifelten telegraphischen Anruf vom 10. November 1918 an die Regierungen und V&#246;lker der Weststaaten ergehen, worin er eindringlich darlegte, welche vernichtende Wirkung die Ausf&#252;hrung der Bestimmungen auf die junge Republik Deutschlands zu haben drohten, und mit den Worten schlo&#223;:</p>

<p class="quoteb">&#8222;Die alliierten Demokratien d&#252;rfen nicht vergessen, wieviel stumm ertragene Opfer unz&#228;hliger namenloser Deutschen seit Beginn dieses Krieges in klarer Erkenntnis der Schuld gebracht worden sind, und die Regierungen der alliierten M&#228;chte d&#252;rfen nicht die Verantwortung vor den proletarischen Massen &#252;bernehmen, die Internationale in dem Augenblick wieder zu zerst&#246;ren, wo sie sich innerlich zusammengefunden hat. Das Schicksal der Menschheit liegt in den H&#228;nden der M&#228;nner, die jetzt verantwortlich sind f&#252;r die Herbeif&#252;hrung des Friedens und die Neugestaltung der zerr&#252;tteten V&#246;lker.&#8220;</p>

<p class="fst">Da der Waffenstillstand schon am Tage darauf in Compi&#232;gne unterzeichnet wurde, h&#228;tte der Anruf auch dann nichts an seinen Bestimmungen &#228;ndern k&#246;nnen, wenn es ihm gegeben gewesen w&#228;re, den Sinn des Mannes zu beeinflussen, der im Rat der Staatsm&#228;nner der Alliierten bei Fragen dieser Art das entscheidende Wort sprach, Georges Clemenceau. Eisner lie&#223; die Hoffnung dennoch nicht fallen. Noch auf der Reichskonferenz der deutschen Freistaaten vom 25. November 1918 erkl&#228;rte er, auf Grund pers&#246;nlicher Berichterstattung zu wissen, da&#223; die Clemenceau und Genossen einem durch r&#252;ckhaltlose Anh&#228;nger des Neuen vertretenen Deutschland gegen&#252;ber gr&#246;&#223;eres Entgegenkommen beweisen w&#252;rden, als einem Deutschland, das Pers&#246;nlichkeiten in hervorragender Stellung belie&#223;e, die Beamte oder Helfer des Kaiserreichs gewesen waren. Dem widerspricht nun freilich die Schilderung, die Keynes von Clemenceau&#8217;s Politik im Rat der Alliierten gibt. Nach ihr zielte Clemenceau mit eiserner Beharrlichkeit dahin, Deutschland durch einen Frieden, wie ihn die R&#246;mer den Carthagern aufzwangen, bis zur vollst&#228;ndigen Ohnmacht zu entkr&#228;ften. Das mag nun zwar etwas &#252;bertrieben sein, aber selbst wenn es die Wahrheit traf, schrieb das Selbsterhaltungsinteresse der deutschen Republik vor, dem scharfblickenden Lenker der franz&#246;sischen Republik und dessen Anhang so wenig wie m&#246;glich Beweisstoff f&#252;r die These zu liefern, mit der er seine Politik verteidigte, n&#228;mlich da&#223; Deutschland im Wesen auch unter der Republik dasselbe geblieben sei, was es unter dem Kaiserreich gewesen war. Es mu&#223; zugegeben werden, da&#223; damals vonseiten der Lenker der deutschen Republik in der Tat nicht alles geschah, was n&#246;tig war, die nicht schon voreingenommene Welt von der Ungerechtigkeit dieser These zu &#252;berzeugen.</p>

<p>Die Aufgabe war freilich keine sehr leichte. So wenig wie man die Volkswirtschaft eines entwickelten Industrielandes &#252;ber Nacht von Grund aus umw&#228;lzen und ihm dadurch eine v&#246;llig andere Klassengliederung geben kann, so wenig kann man die wichtigen &#196;mter eines Landes &#252;ber Nacht mit ganz neuen Personen aus jenen Kreisen besetzen, denen bisher die Laufbahn in diesen &#196;mtern verschlossen war. Das n&#228;mlich h&#228;tte der sozialistische Rat der Volksbeauftragten tun m&#252;ssen, wenn er z.B. das Ministerium des Ausw&#228;rtigen und den ausw&#228;rtigen Dienst der Republik ausschlie&#223;lich mit Leuten besetzen sollte, die v&#246;llig auf dem Boden der Republik und des Sozialismus standen. Da man das nicht f&#252;r ang&#228;ngig hielt, ohne sehr wichtige Gesch&#228;fte der Republik Personen anvertrauen zu m&#252;ssen, denen die zu deren Erf&#252;llung n&#246;tige Ausbildung und Erfahrung fehlten, glaubte man sich gen&#246;tigt, unter dem Material, das das alte System hinterlassen hatte, Auslese nach dem Grundsatz des kleinsten &#220;bels zu halten. Wir haben gesehen, wie, als Dr. Solf f&#252;r untauglich befunden wurde, Minister des Ausw&#228;rtigen der Republik zu sein, bei der Suche nach einem Nachfolger f&#252;r ihn die Wahl auf den Grafen Brockdorff-Rantzau fiel, der zwar nicht kaiserlicher als Solf, indes auch nicht republikanischer als jener gesinnt war, aber f&#252;r den Posten geeignet erschien, weil er, wie seine im Krieg erstatteten Berichte an das Berliner Ausw&#228;rtige Amt zeigten, Solf in bezug auf Weltklugheit und freim&#252;tige Beurteilug der diplomatischen Ma&#223;nahmen Berlins &#252;bertraf. Der Genannte sollte jedoch eines Tages bei einem sehr wichtigen Anla&#223; &#8211; die Vertretung der Republik in Versailles &#8211; einen Fehler begehen, den der weniger auf Demonstration ausgehende Solf kaum begangen h&#228;tte, auch hatten, kaum da&#223; seine Ernennung bekannt wurde, der <strong>Temps</strong> und andere franz&#246;sische Bl&#228;tter sofort zu melden gewu&#223;t, da&#223; er als Gesandter des Kaiserreichs in Kopenhagen f&#252;r dieses nicht minder kompromittierliche Gesch&#228;fte besorgt habe, als man sie seinem Vetter Graf Bernstorff in Washington nachsagte. Und dabei waren es hervorragende Mitglieder der Unabh&#228;ngigen Sozialdemokratie gewesen, deren Auge auf den pers&#246;nlich sympathischen Mann gefallen waren. Sp&#228;ter hat sich dann beim Nachfolger Brockdorff-Rantzau&#8217;s, dem Sozialdemokraten Hermann M&#252;ller, gezeigt, da&#223; man nicht unbedingt vom Beruf sein mu&#223;, um den Posten des Ministers des Ausw&#228;rtigen der Republik mit Geschick und Takt versehen zu k&#246;nnen, sondern da&#223; unter Umst&#228;nden gute politische Schulung und allgemeine Kenntnis der Weltpolitik die spezifische Berufsschulung in diesem Falle ganz gut ersetzen k&#246;nnen, indes mu&#223;te die Erfahrung eben erst gemacht werden, und braucht der parlamentarische Staatssekret&#228;r, wie man in England den aus dem Parlament genommenen Minister nennt, jedenfalls beruflich geschulte Beamte neben sich, um die Aufgaben seines Amtes geh&#246;rig versehen zu k&#246;nnen.</p>

<p>An der Westgrenze Deutschlands hatte die Republik nur mit den Alliierten zu tun, denen gegen&#252;ber ihr Verhalten durch die Natur der Dinge vorgezeichnet war. Anders an der Ostgrenze. An dieser waren die Verh&#228;ltnisse noch v&#246;llig in G&#228;hrung. Zum gr&#246;&#223;ten Teil kamen da die Polen in Betracht, deren Republik selbst erst im Erstehen war, und im Nordosten galt es mit den ebenfalls erst im Erstehen begriffenen Staatswesen vordem von Ru&#223;land beherrschter Randv&#246;lker sich zu stellen. Das Erbe, welches das Kaisertum da der Republik hinterlassen hatte, war nichts weniger als erbaulich. Den Polen, die zu Anfang des Krieges eher deutschfreundlich gewesen waren, hatte es durch die mit der Wiener Hofburg vereinbarte Schaffung der Parodie eines K&#246;nigreichs Polen, das nicht einmal ganz Kongre&#223;polen umfassen sollte und dem man blo&#223; deshalb keinen deutschen Prinzen als K&#246;nig aufoktroyiert hatte, weil der Reflektanten zu viele waren, gleichzeitig den Appetit geweckt und die Neigung zur Freundschaft erstickt, die nach Selbst&#228;ndigkeit strebenden Randv&#246;lker im Baltikum aber hatte es, um Wilhelm II. Hut und Titel eines Herzogs von Kurland zu sichern, durch Aufdr&#228;ngung von Klassenregierungen aus deutschen Grundbesitzerkreisen sich schlechthin verfeindet. Leider hat es die Republik nicht sofort verstanden, diese Erbschaft radikal zu liquidieren.</p>

<p>Was Polen anbetrifft, so mu&#223;te man vor allem sich dar&#252;ber klar werden, welches die Grenze mit dem neuen Staatswesen sein werde. Sicher war da nur, da&#223; sie nicht die gleiche bleiben konnte, die bis dahin den an Preu&#223;en gefallenen Teil des ehemaligen K&#246;nigreiches Polen von dem an Ru&#223;land gefallenen Teil &#8211; Kongre&#223;polen &#8211; getrennt hatte, und da&#223; die Polen in den &#252;berwiegend polnischen Landesteilen Preu&#223;ens auf die staatliche Vereinigung mit der nun sich konstituierenden Republik Polen bestehen w&#252;rden. Darauf abzielende Bewegungen hatten sich auch sofort eingestellt, als die Niederlage des kaiserlichen Deutschland besiegelt war. Sie beschr&#228;nkten sich aber zun&#228;chst auf die Bildung nationaler Aussch&#252;sse mit nach der Revolution hier und dort folgender Absetzung deutscher Ortsbeh&#246;rden, an deren Stelle nun Polen traten, und die Bildung eines polnischen Volksrats.</p>

<p>Die sozialistische Regierung des Republik gewordenen Preu&#223;en versuchte zun&#228;chst, mit den Polen zu einer Verst&#228;ndigung zu kommen, die es erm&#246;glichte, bis zur endg&#252;ltigen Festsetzung der deutsch-polnischen Grenze durch den Friedensvertrag Gewaltakte und blutige Zusammenst&#246;&#223;e zu vermeiden. Sie schickte am 20. November 1918 den mit dem Amt eines Unterstaatssekret&#228;rs im Ministerium des Innern betrauten Demokraten H. von Gerlach, der infolge seiner scharfen Bek&#228;mpfung der hakatistischen Politik der alten preu&#223;ischen Regierung sich gro&#223;en Vertrauens bei den Polen erfreute, nach Posen, an Ort und Stelle sich &#252;ber die Lage der Dinge zu unterrichten und insbesondere von den Polen Erkl&#228;rungen &#252;ber deren W&#252;nsche entgegenzunehmen. Gerlach hat in der vom Bund Neues Vaterland herausgegebenen Schrift &#8222;Der Zusammenbruch der deutschen Polenpolitik&#8220; dargelegt, da&#223; er damals noch ertr&#228;gliche Verh&#228;ltnisse in Posen vorfand. Der Oberpr&#228;sident der Provinz und der Pr&#228;sident des Regierungsbezirks Posen erkl&#228;rten ihm, es sei nach einigen wilden Aktionen im Ganzen schon wieder Ruhe eingetreten und lobten ihm den neuen polnischen Oberb&#252;rgermeister der Stadt Posen als einen verst&#228;ndigen Mann von gem&#228;&#223;igter Gesinnung. Die Polen beschr&#228;nkten ihre unmittelbaren Forderungen auf Zugest&#228;ndnisse in der Sprachenfrage, in der Frage des polnischen Religionsunterrichtes und Au&#223;erkraftsetzung von verschiedenen Ausnahmebestimmungen, und erkl&#228;rten sich damit einverstanden, die Bestimmung der k&#252;nftigen polnisch-deutschen Grenzen der Friedenskonferenz zu &#252;berlassen. Sie f&#252;gten jedoch hinzu, Vorbedingung der Aufrechterhaltung der Ruhe sei, da&#223; man zu den schon vorhandenen Garnisontruppen nicht noch ortsfremde Truppen in die Provinz sende. Nur unter dieser Voraussetzung werde man in Deutschland auf die Andauer der Lebensmittelsendungen aus der Provinz rechnen k&#246;nnen. Auch der aus polnischen und deutschen Arbeitern zusammengesetzte Arbeiter- und Soldatenrat Posens &#228;u&#223;erte sich in diesem Sinne.</p>

<p>Als er nach Berlin zur&#252;ckgekehrt war und dem Kabinett &#252;ber seine Eindr&#252;cke Bericht erstattete, sprach sich Gerlach lebhaft daf&#252;r aus, solange als irgend m&#246;glich an der Politik der Verst&#228;ndigung den Polen gegen&#252;ber festzuhalten und von jeder Sendung von Truppen nach Posen Abstand zu nehmen. Nur ein Teil der Regierungsmitglieder trat ihm darin bei. Eis andrer Teil aber vertrat die Meinung, man m&#252;sse den Deutschen in Posen durch Verst&#228;rkung der deutschen Besatzung eine Sicherung gegen weitere Vergewaltigungen durch die Polen darbieten. Nur wenn die Polen s&#228;hen, da&#223; man Ernst mache, w&#252;rden sie von solchen Gewaltakten gegen Deutsche, wie sie tagt&#228;glich gemeldet w&#252;rden, Abstand nehmen. In der Tat war die Presse von solchen Meldungen voll, wodurch sich viele Leser leicht dazu verleiten lie&#223;en, die antideutsche Bewegung f&#252;r schlimmer einzusch&#228;tzen, als sie damals in Wirklichkeit war. Die Regierung stellte sich im Wesentlichen auf den von Gerlach entwickelten Standpunkt, lie&#223; es aber geschehen, da&#223; von der darauf dringenden Heeresleitung zum Schutze der deutschen Ostgrenze gegen&#252;ber polnischen Angriffsabsichten ein Oberkommando Heimatschutz-Ost errichtet ward und ein Aufruf zur Meldung von Freiwilligen f&#252;r den Heimatschutz an das deutsche Volk verbreitet ward. Den Nationalisten gen&#252;gte sogar das noch nicht. In Presse und Versammlungen warfen sie der Regierung vor, sie habe sich von Gerlach zu einer Enthaitsamkeitspolitik bereden lassen, welche auf die Polen nur als Ermutigung zu neuen Gewalttaten wirken werde, und bezichteten Gerlach, da&#223; er sich von den Polen &#8222;beim Sekt&#8220; durch s&#252;&#223;e Worte habe &#252;bert&#246;lpeln lassen. Tats&#228;chlich hatten gerade ihre Angriffe wider die Polen und von v&#246;lliger Verkennung der Lage Deutschlands zeugende Drohungen an deren Adresse die Wirkung, die Gegens&#228;tze in Posen zu versch&#228;rfen. Die Polen bilden nun immer st&#228;rkere national-polnische Wehren zur Unterst&#252;tzung ihrer Bestrebungen. Bald erfolgen neue Zusammenst&#246;&#223;e, die der deutschen Heeresleitung ein Anla&#223; sind, nun wirklich Heimatschutztruppen ins Posen&#8217;sche zu entsenden. Die dortigen Deutschen bombardieren die Regierung mit Bitten um scharfes Eingreifen, diese aber h&#228;lt noch an der von Gerlach vertretenen Vermittlungspolitik fest. Im Anschlu&#223; an Vorkommnisse in der Kreisstadt Witkowo, wo deutscherseits die Milit&#228;rdiktatur verk&#252;ndet worden war, reisen Mitte Dezember Minister Hirsch und Ernst zusammen mit von Gerlach erneut nach Posen und pflegen eingehende Besprechungen mit den dortigen Zivilund Milit&#228;rbeh&#246;rden sowie Vertretern des polnischen und des inzwischen gleichfalls gegr&#252;ndeten deutschen Volksrats. Als Ergebnis wird folgende Pr&#228;zisierung der Stellungnahme der Regierung bekanntgegeben:</p>

<p class="quoteb">&#8222;Die Regierung h&#228;lt einen besonderen Heimatschutz f&#252;r die Provinz Posen nicht f&#252;r n&#246;tig. Dagegen ist ein Grenzschutz unbedingt erforderlich zur &#220;bernahme des Ostheeres und um die Ausfuhr von Lebensmitteln zu verhindern. Der Grenzschutz ist von bodenst&#228;ndigen (d.h. den in Friedenszeiten in demselben Bezirk garnisonierenden) Truppen unter Kontrolle der Soldatenr&#228;te wahrzunehmen. Eine anordnende Gewalt steht den Soldatenr&#228;ten nicht zu. Die zur Zeit noch in der Provinz befindlichen Truppen aus fremden Bezirken sollen sofort zur&#252;ckgezogen werden, sobald Truppen aus den zust&#228;ndigen Generalkommandos zur Verf&#252;gung stehen, die sich aus den dienstpflichtigen Jahrg&#228;ngen und Freiwilligen zusammensetzen.&#8220;</p>

<p class="fst">Trotzdem spitzte die nationale Agitation auf beiden Seiten sich immer mehr zu. Von Polen waren es namentlich der fr&#252;here Reichstagsabgeordnete Korfanty und der Klaviervirtuose Ignatz Paderewsky, welche die Bewegung f&#252;r die Vermehrung von politischen Machtzentren in Posen mittels Verdr&#228;ngung deutscher durch polnische Beh&#246;rden in Rede und Schrift sch&#252;rten, und deutscherseits trat man auch dort diesem Wechsel entgegen, wo die Bev&#246;lkerungsverh&#228;ltnisse ihn unabweisbar machten. Man berief sich darauf, da&#223; Posen seinen wirtschaftlichen und kulturellen Aufschwung der deutschen Verwaltung verdanke, machte aber mit diesem, von den Hakatisten so oft mi&#223;brauchtem Argument auf die von der nationalpolnischen Agitation erfa&#223;ten Elemente gar keinen Eindruck. Wenn die Polen dadurch fehlten, dal sie selbstherrlich immer mehr der vom Friedensschlu&#223; erwarteten Gebietsver&#228;nderungen vorwegnahmen, so begingen die Deutschen dadurch Fehler &#252;ber Fehler, da&#223; sie das durch Weltkrieg und Revolution unabweisbar Gewordene nicht rechtzeitig erkannten und sich nicht dazu entschlie&#223;en konnten, das freiwillig zu tun, wovon sie sich h&#228;tten sagen d&#252;rfen, da&#223; sie es binnen Kurzem w&#252;rden tun m&#252;ssen. So lie&#223; die Regierung sich u.a. durch Vertreter des alten Systems im Ministerium dazu verleiten, die Ausschreibung von Kommunalwahlen nach dem f&#252;r Preu&#223;en verk&#252;ndeten gleichem Wahlrecht in Posen ins Unbestimmte zu verschieben, um Zusammenst&#246;&#223;en vorzubeugen. Solche blieben aber um so weniger aus. In der Weihnachtswoche kam es bei Gelegenheit des Aufenthaltes von Paderewski in Posen, nachdem ein deutsches Regiment zu Ehren des Genannten herausgeh&#228;ngte Ententefahnen gewaltsam entfernt und demonstrativ zerrissen hatte &#8211; dies zu einer Zeit, wo die Entente &#252;ber die Neugestaltung der deutschen Ostgrenze das entscheidende Wort zu sagen hatte! &#8211; zu blutigen Stra&#223;enk&#228;mpfen, die sich Tags darauf erneuerten und auf die Provinz hin&#252;berschlugen. Es finden richtige K&#228;mpfe von Truppen gegen Truppen statt, in denen bald die Deutschen und bald die Polen Sieger bleiben, deren Gesamtresultat aber ist, da&#223; die Deutschen gen&#246;tigt sind, vor der milit&#228;rischen &#220;bermacht der Polen immer weiter zur&#252;ckzuweichen, und Mitte Januar 1919 so ziemlich das ganze &#252;berwiegend von Polen bewohnte Posen in polnischer Gewalt ist, und der Sitz des deutschen Oberpr&#228;sidenten der Provinz mu&#223; nach Bromberg verlegt werden. Die Beziehungen mit der erstehenden polnischen Republik waren die denkbar unerquicklichsten.</p>

<p>Nicht minder unerquicklich waren sie mit den erstehenden Republiken in den baltischen Gebieten. Nach Sturz der kaiserlichen Regierung Deutschlands machte sich sofort das Bestreben geltend, die halbe Selbst&#228;ndigkeit, die diese den Randv&#246;lkern Ru&#223;lands geboten hatte, zur vollen zu entwickeln. Doch bestand keine starke Neigung, es den Bolschewisten Ru&#223;lands nachzumachen. Um gegen diese gesch&#252;tzt zu sein, waren die ersten republikanischen Regierungen, die sich dort bildeten, ganz damit einverstanden, da&#223; die deutschen Truppen, die das Baltenland besetzt hielten, bis auf weiteres noch dort verblieben, und die Entente bestand sogar darauf, da&#223; die deutsche Besatzung dort aushielt, um gegebenenfalls den Widerstand gegen anprallende Bolschewistenregimenter verst&#228;rken zu k&#246;nnen. Der von der sozialistischen Regierung als Kommissar der Republik dorthin entsandte Mehrheitssozialist und Gewerkschaftsf&#252;hrer August Winnig, bis dahin ein wegen seines ruhig verst&#228;ndigen Auftretens und hohen Bildungstriebs au&#223;erordentlich geachtetes Parteimitglied, fand denn auch bei den neuen Regierungen zun&#228;chst recht freundliche Aufnahme und war auch bei den oberen deutschen Offizieren wohl angesehen.</p>

<p>Aber der Boden war unterw&#252;hlt. Insbesondere im bisherigen Kurland g&#228;rte es unter den Letten, deren Sozialisten in ihrer Mehrheit nach einer radikaleren Umw&#228;lzung als der bisher vollzogenen strebten. Agitatoren der Bolschewisten unterst&#252;tzten diese Bewegung und riefen Aufst&#228;nde hervor, die nur mit Waffengewalt niederzuhalten waren. Da Grundbesitz und Kapital in Kurland vornehmlich in H&#228;nden von Deutschen waren, trug diese Bewegung zugleich bei den Massen nationalistisch-deutschfeindliche Z&#252;ge, und so kam es, da&#223; Winnig schroffer gegen sie Stellung nahm, als er es wahrscheinlich sonst getan h&#228;tte, und immer mehr in den Bannkreis der deutschen Milit&#228;rs geriet. Er unterst&#252;tzte in Deutschland die Bewegung f&#252;r Verst&#228;rkung des Truppenkontingents in Ober-Ost &#8211; wie der technische Ausdruck f&#252;r das ganze in Frage kommende Gebiet diesseits und jenseits der Grenze lautete &#8211; das in erster Reihe nur noch als Grenzschutz hatte dienen und den R&#252;cktransport der aus Ru&#223;land zur&#252;ckkehrenden Gefangenen &#252;berwachen sollen, unter den gegebenen Umst&#228;nden aber den Charakter einer speziell gegen die radikalen Volksklassen im Randgebiet sowie gegen Sowjetru&#223;land kampfbereiten Wehrmacht erhielt und so dazu beitrug, die Beziehungen Deutschlands zu letzterem noch feindseliger zu gestalten, als sie ohnehin waren. Dem mit Bezug hierauf in fr&#252;heren Kapiteln Mitgeteilten seien noch zwei f&#252;r die Stellung der Regierung der Volksbeauftragten zur Bolschewistenregierung Ru&#223;lands wesentliche amtliche &#196;u&#223;erungen der Ersteren wiedergegeben.</p>

<p class="fst">1. Am 18. November 1918 hielt das Kabinett unter Teilnahme des damaligen Ministers des Ausw&#228;rtigen Dr. Solf und des diesem als Beigeordnete&#8222; zur Seite gesetzten Karl Kautsky eingehende Aussprache &#252;ber die Beziehungen mit Sowjetru&#223;land ab. Hugo Haase, der im Rat der Volksbeauftragten die Fragen der ausw&#228;rtigen Politik bearbeitete, erstattete Bericht &#252;ber den Gespr&#228;chswechsel mit Moskau. Als Ergebnis wurde ein l&#228;ngeres, von Dr. Solf und Karl Kautsky unterzeichnetes Telegramm nach Moskau entsandt, dessen wichtigste S&#228;tze die folgenden sind:</p>

<p class="quoteb">&#8222;Die von den Mitgliedern der russischen Regierung in dem Ferngespr&#228;ch mit dem Volksbeauftragten Haase sowie in den verschiedenen Telegrammen an deutsche Regierungsvertreter gestellten Fragen sind im Kabinett der deutschen Volksregierung auf die Tagesordnung gesetzt worden. Dabei ist folgendes zur Sprache gekommen:</p>

<p class="quoteb">Vor B&#252;rgen ist von der R&#228;teregierung ein Funkspruch an alle Arbeiter-, Soldaten- und Matrosenr&#228;te Deutschlands gerichtet, worin es folgenderma&#223;en hei&#223;t:</p>

<blockquote>
<p class="quoteb">&#8218;Soldaten und Matrosen, gebt die Waffen nicht aus der Hand, dan&#8220; treiben Euch die vereinigten Kapitalisten zu Paaren. Es gilt, mit den Waffen in der Hand wirklich die Macht &#252;berall zu &#252;bernehmen, eine Arbeiter-, Soldaten- und Matrosenregierung mit Liebknecht an der Spitze zu bilden. La&#223;t Euch keine Nationalversammlung aufschwatzen. Ihr wi&#223;t, wohin Euch der Reichstag gebracht hat.&#8220;</p>
</blockquote>

<p class="quoteb">Die deutsche Volksregierung kann nicht umhin, in dieser Aufforderung an die Bev&#246;lkerung, eine bestimmte Regierung zu bilden, den Versuch einer Einwirkung auf die inneren Verh&#228;ltnisse Deutschlands zu erblicken, der unter den gegebenen Umst&#228;nden eine schwere Sch&#228;digung des deutschen Volkes zur Folge haben kann. Die dentsche Regierung ist bereit, mit allen Staaten und auch mit dem russischen in Frieden und guten Beziehungen -zu leben. Sie mu&#223; aber verlangen, da&#223; dat Recht des deutschen Volkes auf eigene Bestimmung seiner inneren Angelegenheiten geachtet wird und da&#223; Einwirkungen hierauf von au&#223;en unterbleiben. Die vorstehende Aufforderung zur Bildung einer Regierung auf anderer Grundlage und mit anderen Zielen als die der deutschen Volksregierung l&#228;&#223;t au&#223;erdem nicht erkennen, welche Stellung die russische Sowjetregierung der gegenw&#228;rtigen deutschen Regierung gegen&#252;ber einnimmt. Wenn die Sowjet-Regierung normale Beziehungen mit ihr unterhalten will, mu&#223; die deutsche Regierung dar&#252;ber im klaren sein, da&#223; die russische Regierung sie anerkennt und nicht die Bildung einer anderen Regierung f&#246;rdert.&#8220; <a id="f1" href="#n1" name="f1">[1]</a></p>

<p class="quote">&#8222;Mit R&#252;cksicht hierauf hat die deutsche Volksregierung im Einverst&#228;ndnis mit dem Vollzugsrat des deutschen Arbeiter- und Soldatenrats beschlossen, die russische Regierung vor Wiedererrichtung der beiderseitigen diplomatischen Vertretungen um folgendes zu ersuchen:</p>

<ol>
<li class="quoteb">
<p>um eine klare Anerkennung der gegenw&#228;rtigen deutschen Volksregierung und der Verpflichtung, sich aller Einwirkung auf die deutsche Bev&#246;lkerung zur Bildung einer andern Regierung zu enthalten.</p>
</li>

<li class="quoteb">
<p>Um eine Klarstellung der bei der Absetzung der deutschen Generalkonsulbte stattgehabten Vorg&#228;nge.</p>
</li>
</ol>

<p class="quoteb">Hinsichtlich des Punktes 1 darf die deutsche Regierung einer entsprechenden Aeu&#223;erung entgegen sehen. Als Ausf&#252;hrung des Ersuchens in Punkt 2 erwartet sie, da&#223; die deutschen Generalkonsulate nunmehr endlich ungehindert aus Ru&#223;land abreisen und sich nach Deutschland begeben k&#246;nnen und bittet ferner, je ein Mitglied des deutschen Arbeiter- und Soldatenrats aus Moskau und Petersburg nach Deutschland ausreisen zu lassen, damit sie hier &#252;ber die Einzelheiten des Zustandekommens ihrer Organisation Auskunft geben und alle sonstigen, ihre Stellung und Befugnisse betreffenden Fragen er&#246;rtern k&#246;nnen.&#8220;</p>

<p class="fst">In bezug auf letzteres sei bemerkt, da&#223; die Bolschewistenregierung den deutschen Generalkonsulen in Moskau und Petersburg eines Tages pl&#246;tzlich die Genehmigung unter dem Vorgeben entzogen hatte, da&#223; dortige deutsche Arbeiter- und Soldatenr&#228;te deren Absetzung beschlossen hatten. Sicherlich ein starkes St&#252;ck, zumal es keinem Zweifel unterstand, da&#223;, wie es im Telegramm weiter hei&#223;t, die betreffenden Beschl&#252;sse auf Veranlassung und unter Beihilfe der russischen Beh&#246;rden erfolgt waren.</p>

<p class="fst">2. Die zweite &#196;u&#223;erung ist folgendes, am 17. Januar 1919 von der nun lediglich aus Mehrheitssozialisten zusammengesetzten Regierung nach Beendigung des im vorigen Kapitel geschilderten Spartakusaufstandes nach Moskau entsandte Telegramm:</p>

<p class="quoteb">&#8222;Bei Unterdr&#252;ckung der aufr&#252;hrerischen Bewegung, die hier k&#252;rzlich von einer terroristischen Gruppe zwecks politischer und tats&#228;chlicher Vergewaltigung des deutschen Volkes unternommen worden ist, sind unwiderlegliche Beweise daf&#252;r zu Tage getreten, da&#223; diese Bewegung mit russischen offiziellen Mitteln und von russischen Organen unterst&#252;tzt worden ist und da&#223; russische offizielle Pers&#246;nlichkeiten an ihr teilgenommen haben. Die deutsche Regierung legt gegen die unzul&#228;ssige verbrecherische Einmischung in die inneren Verh&#228;ltnisse Deutschlands strengste Verwahrung ein. Sie sieht zun&#228;chst davon ab, aus diesem Grunde allen russischen Staatsangeh&#246;rigen, die sich bisher frei in Deutschland aufhalten konnten, das gew&#228;hrte Gastrecht zu entziehen, wozu sie an sich berechtigt w&#228;re. Sie will jedoch keinen Zweifel dar&#252;ber bestehen lassen, da&#223; gegen alle Russen, die sich einer Unterst&#252;tzung der aufr&#252;hrerischen Bewegung schuldig gemacht haben oder noch in diesem Sinne t&#228;tig werden, auf das sch&#228;rfste vorgegangen werden wird.&#8220;</p>

<table width="100%">
<tr>
<td width="50%">
<p class="quotec">gez. Ebert.</p>
</td>
<td>
<p class="quotec">gez. Scheidemann.&#8220;</p>
</td>
</tr>
</table>

<p class="fst">Damit war ein Verh&#228;ltnis angezeigt., das bei noch so zur&#252;ckhaltendem Auftreten der Republik jeden Augenblick in ausgesprochene Feindschaft ausarten konnte.</p>

<p>Unbestimmt war auch noch das Verh&#228;ltnis zum werdenden tschechoslavischen Staat, der den gr&#246;&#223;ten Teil des im S&#252;den an Deutschland angrenzenden Gebietes beanspruchte. Vom deutschen &#214;sterreich ausgenommen, das unf&#228;hig war, ihr Hilfe zu bringen, sah die Republik Deutschland an ihren Grenzen keinen Freund, und selbst das im Norden angrenzende D&#228;nemark hielt sich zwar streng neutral, hatte aber in Nordschleswig eine Frage mit Deutschland zu regeln, die unter Umst&#228;nden die Beziehung zu ihm sehr gespannt gestalten konnte.</p>

<p>Die au&#223;enpolitische Lage lie&#223; danach trotz der friedfertigen Absichten der Republik noch sehr viel zu w&#252;nschen &#252;brig.<br />
<a id="td" name="td">&#160;</a></p>

<h4>d) Die b&#252;rgerlichen Parteien und die Republik</h4>

<p class="fst">In der ganzen hier behandelten Zeit hat es keine der b&#252;rgerlichen Parteien gewagt, offen und r&#252;ckhaltlos die Fahne des gest&#252;rzten Kaisertums zu erheben, keine hielt es f&#252;r ratsam, sich der Republik feindselig gegen&#252;berzustellen. Selbst die Kritik, die ihre Presse an den Ma&#223;nahmen der Regierung &#252;bte, fiel im Ganzen zahm genug aus. Man stand zu sehr unter dem Bewu&#223;tsein der Notwendigkeit, &#252;berhaupt eine geordnete Regierung zu haben, um das Bed&#252;rfnis zu empfinden, der Regierung, die man f&#252;r den Augenblick als die einzig m&#246;gliche erkannte, das Leben schwer zu machen. Wenn die Kommunisten der Regierung der Volksbeauftragten vorwarfen, da&#223; sie die Kapitalisten sch&#252;tze, so steckte darin ein St&#252;ck Wahrheit. Nur war es vom Standpunkt jedes vern&#252;nftig aufgefa&#223;ten Sozialismus kein irgendwie berechtigter Vorwurf. Man konnte die Volkswirtschaft nicht in Gang halten, woran die Arbeiterklasse ja durchaus interessiert war, ohne mindestens zun&#228;chst auch dem Kapital Sicherheit gegen willk&#252;rliche Eingriffe zu gew&#228;hrleisten.</p>

<p>Wenn aber die b&#252;rgerlichen Parteien und die hinter ihnen stehenden Klassen und Schichten die Notwendigkeit einsahen, mit der Umwandlung Deutschlands und der deutschen Staaten in Republiken sich abzufinden, so waren sie selbstverst&#228;ndlich darum noch nicht gewillt, auf die Vertretung ihrer besonderen politischen Auffassungen und wirtschaftlichen Interessen Verzicht zu leisten. Sie begriffen jedoch, da&#223;, um dies zu k&#246;nnen, sie sich an die politische Neuordnung der Dinge anzupassen hatten, was ohne Ab&#228;nderung ihrer alten Firmen und Programme nicht ang&#228;ngig war. Und zwar war dieses Bed&#252;rfnis naturgem&#228;&#223; um so st&#228;rker, je weiter die Parteien nach rechts standen. W&#228;hrend also die beiden sozialdemokratischen Parteien ihre Namen unver&#228;ndert beibehielten und nur ihre Aktionsprogramme weiter steckten, ohne Grunds&#228;tzliches an ihnen zu &#228;ndern, hatten die fortschrittlichen Volksparteiler, die Zentrumspartei, die Nationalliberalen, die Konservativen und die politischen Zwischengebilde dieser Parteien ihre Programme mehr oder weniger auch auf das Grunds&#228;tzliche zu revidieren. Nach einer Periode der G&#228;hrung, die in Er&#246;rterungen in der Tagespresse und Verhandlungen auf Zusammenk&#252;nften verschiedener Art und Gr&#246;&#223;e ihren Niederschlag fand, erstanden eine Anzahl neuer politischer Vereinigungen, die sich schlie&#223;lich in Hinblick auf die Wahlen zur Nationalversammlung in vier gro&#223;e politische Parteien mit neuen Namen und neuen Programmen gruppierten. Da die meisten der zun&#228;chst erstandenen politischen Neubildungen nur ein Eintagsleben gef&#252;hrt haben, braucht auf sie hier nicht eingegangen zu werden. Die aus dem G&#228;hrungsproze&#223; endg&#252;ltig hervorgegangenen gro&#223;en politischen Parteien waren:</p>

<p class="fst">l. <em>Die deutsch-demokratische Partei.</em> Eine Verbindung fast der ganzen bisherigen fortschrittlichen Volkspartei mit einem Teil der Mitglieder der alten nationalliberalen Partei und Angeh&#246;rigen kleinerer, meist b&#252;rgerlich-demokratischer Bezirks- oder Landesgruppen. Diese Partei stellte sich sowohl im ersten Aufruf ihres Gr&#252;ndungsausschusses wie auch in ihrem, Anfang Dezember 1918 ver&#246;ffentlichten Wahlaufruf unumwunden auf den Boden der Republik. Im Gr&#252;ndungsaufruf hei&#223;t es dar&#252;ber:</p>

<p class="quoteb">&#8222;Der erste Grundsatz besagt, da&#223; wir uns auf den Boden der republikanischen Staatsform stellen, sie bei den Wahlen vertreten und den neuen Staat gegen jede Reaktion verteidigen wollen, da&#223; aber eine unter allen n&#246;tigen Garantien gew&#228;hlte Nationalversammlung die Entscheidung &#252;ber die Verfassung treffen mu&#223;.&#8220;</p>

<p class="fst">Und im Wahlaufruf:</p>

<p class="quoteb">&#8222;Wir treten bei den Wahlen ein f&#252;r die Errichtung einer deutschen Republik, in der alle &#246;ffentliche Macht allein auf dem Willen des souver&#228;nen Volks beruht. Wir fordern die v&#246;llige Gleichheit aller Staatsb&#252;rger und Staatsb&#252;rgerinnen vor dem Gesetz und in der Verwaltung, ohne R&#252;cksicht auf Stand, Klasse oder Bekenntnis, und verlangen die Freiheit des Gewissens und der Religions&#252;bung.&#8220;</p>

<p class="fst">Weiter fordert das Programm, um &#8222;der ordentlichen Arbeit ein lebenswertes Dasein und Teilnahme an den G&#252;tern der Kultur&#8220; zu sichern:</p>

<p class="quoteb">&#8222;Staatliche Anerkennung der Arbeiter- und Angestelltenverb&#228;nde, obligatorisches Schiedsgericht sowie Gew&#228;hrleistung der durch Tarifvertr&#228;ge festgesetzten Arbeitsbedingungen, insbesondere auch der vereinbarten Mhsdestl&#246;hne und Mindestgeh&#228;lter&#8220;,</p>

<p class="fst">und weiterhin:</p>

<p class="quoteb">&#8222;eine wirklich soziale Steuerpolitik! Einmalige progressive Verm&#246;gensabgabe, auf angemessene Zeit verteilt. Gestaffelte Einkommensteuer unter m&#246;glichster Schonung der kinderreichen Familien, des Arbeitseinkommens und der kleinen Verm&#246;gen. Allgemeine Erbschaftssteuer f&#252;r jeden gr&#246;&#223;eren Nachla&#223;. Vor allem aber sch&#228;rfste Erfassung der Kriegsgewinne. An diesem Kriege darf kein Deutscher sich bereichert haben.&#8220;</p>

<p class="fst">Der b&#252;rgerliche Charakter der Partei aber kommt zum Ausdruck in dem Satz:</p>

<p class="quoteb">&#8222;Solche Lasten k&#246;nnen nur getragen werden bei Aufrechterhaltung des Privateigentums und einer Wirtschaftsoronung, die das Interesse des einzelnen am Erwerb lebendig h&#228;lt und ihn zu h&#246;chster T&#228;tigkeit ansport. Die unerh&#246;rte Verschuldung, der Mangel an Rohsfofien und die Zerst&#246;rung unseres Au&#223;enhandels bedrohen uns mit einer Wirtschaftskrise sondergleichen. Nur die gemeinsame Anspannung aller Kr&#228;fte von Unternehmern und Arbeitern, von Selbst&#228;ndigen und Angestellten kann den Zusammenbruch verhindern. Darum verwerfen wir die von der Sozialdemokratie angestrebte &#220;berf&#252;hrung aller Produktionsmittel in das Eigentum der Gesellschaft. Das Beispiel der Kriegsgeseilschafte&#8222; schreckt! Die Frage der Sozialisierung ist rein sachlich f&#252;r jeden Einzelfall danach zu entscheiden, ob eine Steigerung der Erwerbsm&#246;glichkeiten der breiten Massen und eine Erh&#246;hung des Produktionsertrages erzielt werden kann. Keinesfalls d&#252;rfen Staatseingriffe in der Form der Burea&#252;kratisierung des Wirtschaftslebens erfolgen.&#8220;</p>

<p class="fst">Kann man dieses Bekenntnis zur wesentlich privatkapitalistischen Wirtschaftsordnung von einer b&#252;rgerlichen Partei immerhin begreifen, so sto&#223;en wir in dem St&#252;ck des Programms, das die ausw&#228;rtige Politik behandelt, auf eine Sprache, die wenig geeignet war, das gegnerische Ausland davon zu &#252;berzeugen, da&#223; der Geist des alten Systems schon mit Stumpf und Stiel atisgerottet sei. So hie&#223; es da unter anderm:</p>

<p class="quoteb">&#8222;Die Welt soll wissen, da&#223; die Kraft der deutschen Nation in alle Zukunft nicht ausgeschaltet werden kann. Wir wollen, da&#223; die Vertreter des deutschen Volkes stolz und aufrecht zur Friedenskonferenz gehen. Wir wollen, da&#223; sie so sprechen, wie es den Abgesandten eines ungeheurer &#220;bermacht unterlegenen, heute freien und selbst&#228;ndigen Volkes geziemt.&#8220;</p>

<p class="fst">&#8222;<em>Stolz</em> und aufrecht&#8220;, das lie&#223; eine sehr bedenkliche Auslegung zu. F&#252;r diejenige W&#252;rde im Auftreten, welche den Vertretern der Republik geziemte, konnte man Ausdr&#252;cke w&#228;hlen, die weniger als diese im Sinne des alten Nationalliberalismus angedeutet werden konnten und so ausgedeutet worden sind.<br />
&#160;</p>

<p class="fst">2. <em>Die deutsche Volkspartei.</em> Die Fortsetzerin der nationalliberalen Partei in etwas neuem Gew&#228;nde. Sie wurde konstituiert, als es sich gezeigt hatte, da&#223; eine v&#246;llige Verschmelzung aller Elemente der Hationalliberalen Partei mit der fortschrittlichen Volkspartei nicht zu erwirken war, und umfa&#223;t den rechten Fl&#252;gel der alten Partei mit einigen Elementen aus der Mitte und Angeh&#246;rigen kleinerer nationalistisch gesinnter Verbindungen. In ihrem, am 15. Dezember 1918 in Berlin aufgestellten Programm bekennt sich die neue Partei zum &#8222;demokratischen, allgemeinen, gleichen und geheimen Wahlrecht f&#252;r beide Geschlechter&#8220;, vermeidet aber geflissentlich das Wort Republik. Nur bedingt erkennt sie die neue Regierung an. Mit d&#252;rren Worten erkl&#228;rt sie:</p>

<p class="quoteb">&#8222;Von der derzeitigen Regierung verlangen wir, da&#223; sie endlicn energisch f&#252;r Ruhe und Ordnung sorgt. Wir sind bereit, daf&#252;r unter der jetzigen Regierungsform mitzuarbeiten und alle Bestrebungen der tats&#228;chlichen Regierung nach diesem Ziele zu unterst&#252;tzen. Wir verlangen aber die Beseitigung der Eingriffe unberufener Personen in die T&#228;tigkeit der Gerichte, Beh&#246;rden und Kommunalverwaltungen, in die Koalitions- und Pressefreiheit. Wir verlangen die Beseitigung der Mi&#223;wirtschaft und ma&#223;losen Verschleuderung &#246;ffentlichen Gutes und &#246;ffentlicher Gelder. Wir verlangen die Beseitigung der unverantwortlichen Eingriffe in das Wirtschaftsleben, die uns mit Hungersnot, Anarchie und Staatsbankerott bedrohen.&#8220;</p>

<p class="fst">Im wirtschafts- und finanzpolitischen Teil des Programms kommt der kapitalistische, im Teil, der die Au&#223;enpolitik behandelt, der nationalistische Standpunkt viel st&#228;rker zum Ausdruck, als im Programm der Demokraten. So hei&#223;t es in letzterer Hinsicht:</p>

<p class="quoteb">&#8222;Je schwerer Deutschland unter den vernichtenden Folgen des verlorenen Krieges leidet, um so bewu&#223;ter stellen wir unsere ganze Politik unter den nationalen Gedanken, um so sch&#228;rfer lehnen wir alle diejenigen internationalen Bestrebungen ab, die unseres Volkes Eigenart verwischen und verdunkeln. Die Reichseinheit ist nur Grundlage unseres politischen Wirkens, innerhalb der Reichseinheit soll kulturelle Stammesart, unter Ablehnung sowohl zentralistischer Bevormundung wie partikularistischer Sonderbestrebungen, sich frei entfalten k&#246;nnen.&#8220;</p>

<p class="fst">Selbst im Programm der neuen Partei der konservativen Gruppen wird die nationalistische Tendenz nicht wesentlich sch&#228;rfer hervorgehoben.<br />
&#160;</p>

<p class="fst">3. <em>Die deutsch-nationale Volkspartei.</em> Die Koalition der alten deutsch-konservativen Partei mit verschiedenen Interessenverbindungen von Landwirten und Handwerkern, den Resten der einstmaligen freikonservativen Partei und den Antisemiten. Um unter den neuen Verh&#228;ltnissen sich ein gr&#246;&#223;eres Gefolge zu sichern, haben in den Tagen der Revolution die F&#252;hrer der ehemaligen Deutschkonservativen Partei ihre politischen Forderungen einer so radikalen Revision unterzogen, da&#223; das unterm 24. November 1918 ver&#246;ffentlichte Programm der neuen Partei fast demokratischliberal anmutet.</p>

<p>Resigniert hei&#223;t es im Anfang nach kurzer Einleitung:</p>

<p class="quoteb">&#8222;Vieles ist zertr&#252;mmert, was uns heilig und teuer ist. Und dock d&#252;rfen wir dem Verlorenen nicht unt&#228;tig nachtrauern. Es ist Pflicht eines jeden, an dem Wiederaufbau des deutschen Staates und Volkes mitzuarbeiten und dem neuen Deutschland neue Form und neuen lebensvollen Inhalt zu geben.&#8220;</p>

<p class="fst">Und im darauffolgenden Absatz wird auf die Monarchie verzichtet. Es hei&#223;t da:</p>

<p class="quoteb">&#8222;Wir sind bereit und entschlossen, auf dem Boden jeder Staatsform mitzuarbeiten, in der Recht und Ordnung herrschen. Gegen jede Diktatur einer einzelnen Bev&#246;lkerungsklasse verwahren wir uns. Nur ein geordnetes Staatswesen schafft uns Brot und Frieden.&#8220;</p>

<p class="fst">Ebenso wird der alte Obrigkeitsstaat grunds&#228;tzlich preisgegeben. Der n&#228;chste Absatz lautet:</p>

<p class="quoteb">&#8222;Staat und Gesetz, ausger&#252;stet mit starker Autorit&#228;t, getragen von dem <em>freien Willen des Volkes</em>, m&#252;ssen ihren sch&#252;tzenden Einflu&#223; im Volksund Wirtschaftsleben geltend machen, um die nationale Kultur und die soziale Wohlfahrt zu f&#246;rdern.&#8220;</p>

<p class="fst">Dann wird die Forderung aufgestellt, da&#223; &#8222;der Mensch als sittliche Pers&#246;nlichkeit&#8220; mehr als bisher im Mittelpunkt des &#246;ffentlichen Lebens stehen soll. Den konservativen Sinn dieser Forderung l&#228;&#223;t der daran anschlie&#223;ende Satz durchblicken: &#8222;Ein lebensvolles Christentum, Ehe und Familie sollen die starken Tr&#228;ger des &#246;ffentlichen Lebens sein.&#8220; Die nationalistischen Tendenzen der Partei aber gibt der daran anschlie&#223;ende Satz kund: Deutsches Wesen und deutsche Art m&#252;ssen mehr denn je unser ganzes Volkstum erf&#252;llen. Bestimmter noch spricht letzteres der erste Satz in den Richtlinien des Programms der Partei aus:</p>

<p class="quoteb">&#8222;Wir treten ein f&#252;r ein starkes deutsches Volkstum, das seine Einigkeit, Freiheit und Selbst&#228;ndigkeit gegen &#228;u&#223;ere Macht zu wahren entschlossen ist und sich unabh&#228;ngig h&#228;lt von fremden Einfl&#252;ssen.&#8220;</p>

<p class="fst">Der zweite Satz der Richtlinien anerkennt die &#8222;nach den letzten Ereignissen <em>allein m&#246;gliche parlamentarische Regierungsform</em>&#8220;. Im dritten Satz wird in &#220;bereinstimmung mit allen andern b&#252;rgerlichen Programmen der Schutz des Privateigentums &#8222;gegen&#252;ber den geplanten Eingriffen der Sozialdemokratie&#8220; gefordert, im vierten &#8222;Festhalten an dem Grundsatz der Privatwirtschaft&#8220; verk&#252;ndet, zugleich mit der Bereitwilligkeit, diese &#8222;durch die gemeinwirtschaftliche Betriebsform in Genossenschaft, Gesellschaft, Staat und Gemeinde zu f&#246;rdern.&#8220;</p>

<p>Wie in diesem letzteren Punkt unterscheiden sich auch die Richtlinien &#252;ber Sozialpolitik, Siedlungspolitik, Steuerpolitik, Bek&#228;mpfung der Wohnungsnot, Zula&#223; zur Beamtenlaufbahn, Schulpolitik und Gleichstellung der Frau dem Anschein nach nur wenig von den betreffenden S&#228;tzen im Programm der Demokraten. Man h&#228;tte glauben k&#246;nnen, das Programm einer liberalen Partei vor sich zu haben. Erst eine genauere Pr&#252;fung l&#228;&#223;t erkennen, da&#223; hier wiederholt die S&#228;tze der bindenden Form ermangeln, die keine Abschw&#228;chungen in den Anwendungen erlaubt, und sp&#228;ter hat die Erfahrung auch gezeigt, da&#223; zwischen den Grunds&#228;tzen im damals formulierten Programm dieser Partei und ihrer Haltung in der Praxis sehr gro&#223;e Unterschiede obwalten. Immerhin bleibt es bemerkenswert, wie sehr die Erhebung der Arbeiterklasse im November 1918 der Partei der Junker samt ihrem Anhang soziale Erkenntnis eingepaukt und das Schuldbewu&#223;tsein geweckt hatte.<br />
&#160;</p>

<p class="fst">4. <em>Die christlich demokratische Volkspartei.</em> Die alte Zentrumspartei, die auch bald wieder diesen Namen aufnahm und in den Vordergrund stellte. Fast noch sch&#228;rfer als die andern b&#252;rgerlichen Parteien hob sie in ihren ersten Aufrufen nach der Revolution den Gegensatz zur Sozialdemokratie hervor. Es war dies inbesondere dadurch verursacht, da&#223; an der Spitze des Kultus- und Unterrichtsministeriums in Preu&#223;en der damals der unabh&#228;ngigen Sozialdemokratie angeh&#246;rende geschworene Kirchengegner Adolf Hoffmann gelangt war, der sich sofort anschickte, jeder Mitwirkung der kirchlichen Gemeinschaften auf das Schulwesen ein Ende zu machen und die Konfessionsschulen abzuschaffen. Auf rein politischem Gebiet dagegen stellte sich die Zentrumspartei als christliche Volkspartei fast noch entschiedener als die deutsch-demokratische Partei auf den Boden der Republik. Ihren politischen Wahlaufruf f&#252;r die Nationalversammlung leitet der Satz ein:</p>

<p class="quoteb">&#8222;Weltkrieg und Revolution hat das alte Deutschland zertr&#252;mmert. In Sturm und Drang wird ein neues geboren. Ein freier sozialer Volksstaat soll es werden, in dem sich alle deutschen St&#228;mme, alle Klassen und St&#228;nde, alle B&#252;rger ohne Unterschied des Glaubens und der Parteizugeh&#246;rigkeit wohlf&#252;hlen k&#246;nnen. Dieses neue Deutschland zu schaffen ist Aufgabe des Gesamtvolkes, nicht einer Parteidiktatur. Alle Parteien wollen und m&#252;ssen dabei sein. Dazu bed&#252;rfen aber die alten Parteien einer inneren und &#228;u&#223;eren Erneuerung.</p>

<p class="quote">Ein neues Zentrum wird und mu&#223; entstehen im Wandel dieser Tage. R&#252;ckhaltloses Bekenntnis zum demokratischen Volksstaat, Bek&#228;mpfung jedweder Klassenherrschaft, Ordnung in der Freiheit, offene Absage an den Mammonismus und Materialismus unserer Tage, Pflege der idealen Werte, die Volk und Staat erst gesund machen &#8211; das sind die fundamentalen Grunds&#228;tze seiner Erneuerung als christlich-demokratische Volkspartei!&#8220;</p>

<p class="fst">In den Leits&#228;tzen f&#252;r die Au&#223;enpolitik der Partei wird in Bezug auf die internationale Stellung der Kirche gefordert:</p>

<p class="quoteb">&#8222;Vollkommene, durch v&#246;lkerrechtliche B&#252;rgschaften gesicherte Unabh&#228;ngigkeit des heiligen Stuhles.&#8220;</p>

<p class="fst">Eine interessante Bekr&#228;ftigung des Verzichts des Papsttums auf die Wiederherstellung des Kirchenstaats, welcher Verzicht der ganzen Politik Roms eine neue Richtung gegeben, seinen Einflu&#223; als geistige Macht sehr gehoben hat.</p>

<p>Von den Leits&#228;tzen hinsichtlich der Verfassung seien die folgenden erw&#228;hnt:</p>

<p class="quoteb">&#8222;Unabh&#228;ngige, auf dem Vertrauen der Volksvertretung beruhende Volksregierung mit starker Vollzugsgewalt an der Spitze im Reich und in den Bundesstaaten.</p>

<p class="quote">Schaffung der Verfassung durch die Nationalversammlung.</p>

<p class="quote">Gleiches Recht aller Volksschichten auf Teilnahme an der Verwaltung aller Angelegenheiten ohne Kastengeist und Klassenbevorzugung.&#8220;</p>

<p class="fst">Den Umfang und die Grenzen der katholischen Sozialpolitik kennzeichnen die ersten zwei Leits&#228;tze des Abschnitts <em>Wirtschafts- und Sozialpolitik</em>. Sie lauten:</p>

<p class="quoteb">&#8222;1. Aufbau und Regelung der Volkswirtschaft auf der produktiven Arbeit im Dienste des Gemeinwohls unter grunds&#228;tzlicher Erhaltung des Privateigentums auch an Produktionsmitteln, Aufrechterhaltung unserer Konkurrenzf&#228;higkeit auf dem Weltmarkt. Ersatz der privatkapitalistischen Monopole durch gemeinwirtschaftliche Ordnung. Schaffung und Erhaltung eines kr&#228;ftigen Bauernstandes und F&#246;rderung unserer landwirtschaftlichen Eigenproduktion zur Sicherung unserer Volksern&#228;hrung. Regelung und Kontrolle des Warenmarktes der Massenbedarfsg&#252;ter nach gesunden wirtschaftlichen Grunds&#228;tzen unter Ber&#252;cksichtigung der Kaufkraft der Bev&#246;lkerung.</p>

<p class="quoteb">2. Schutz und F&#246;rderung der einzelnen Erwerbsst&#228;nde als notwendiger Glieder eines gesunden Wirtschaftsk&#246;rpers. Entschiedene Bevorzugung des Gemeinwohls vor allen Berufsund Standesinteressen. Fortf&#252;hrung der Sozialpolitik f&#252;r die st&#228;dtische und l&#228;ndliche Bev&#246;lkerung. Sch&#228;rfste Bek&#228;mpfung jeglichen Wuchers. Erhaltung und St&#228;rkung eines lebenskr&#228;ftigen Handwerkerstandes. Schutz der berechtigten Interessen der Kaufmannschaft.&#8220;</p>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<p class="fst">Diese Ausz&#252;ge werden gen&#252;gen, den Geist der Programme anzuzeigen, mit denen nun die b&#252;rgerlichen Parteien in den Wahlkampf f&#252;r die Nationalversammlung zogen. Alle hatten der programmatischen Kundgebung gegen&#252;ber, mit der die Republik ins Leben getreten war, ihre Vorbehalte, keine lehnte es ab, sich auf den Boden der Republik zu stellen, keine deutete auch nur den Wunsch an, das Kaisertum wiederhergestellt zu sehen. Was indes noch nicht besagt, da&#223; solcher Wunsch nicht doch seine Tr&#228;ger hatte. Sie getrauten sich nur nicht als Partei hervorzutreten.</p>

<p class="link">&#160;<br />
<big><a href="kap13.html">Letztes Kapitel</a>&#160;&#160; | &#160;&#160;<a href="kap15.html">N&#228;chstes Kapitel</a></big><br />
&#160;</p>

<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Der zitierte Funkspruch war am 11. November 1918 ergangen.</p>

<p class="link">&#160;<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.11.2008<!-- WW --></p>
</body>
</html>

