<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Eduard Bernstein: Die deutsche Revolution (Vorwort)" />
<meta name="keywords" lang="de" content="Sozialismus, Revolution, Kommunismus, Sozialdemokratie, Deutschland, Kaiserreich, Republik, Konterrevolution, Karl Liebknecht, Rosa Luxemburg, Scheidemann, Ebert, Noske" />
<meta http-equiv="author" content="Eduard Bernstein" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Eduard Bernstein: Die deutsche Revolution (Vorwort)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a class="mia" id="topp" href="../../../../../index.htm" name="topp">MIA</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a class="mia" href="../../index.htm">Bernstein</a>&#160;&#160;&gt;&#160; <a class="mia" href="index.html">Die deutsche Revolution</a></p>

<h4>Eduard Bernstein</h4>

<h3>Die deutsche Revolution</h3>

<br />
<hr class="section" size="1" noshade="noshade" />
<br />
<h1>Vorwort</h1>

<br />
<p class="fst">Die deutsche Revolution hat eine eingehende geschichtliche Darstellung ihres Verlaufs bis zur Zeit noch nicht zu verzeichnen. Ihre bisherige Literatur besteht aus zusammenfassenden Beschreibungen ihrer Entstehung und ersten Entwicklung, aus Schriften &#252;ber bestimmte Vorg&#228;nge oder das Wirken bestimmter Personen in ihrem Verlauf, aus kritischen Abhandlungen &#252;ber die Politik ihrer Parteien, aus Schriften &#252;ber Proze&#223;verhandlungen, aus amtlichen und nichtamtlichen Berichten und Kundgebungen verschiedener Art und sonstigen Urkunden der Regierung und Parteien. Vieles davon ist anerkennenswert sachlich gehalten, anderes von tendenzi&#246;ser Parteilichkeit, die vor grober F&#228;lschung der Tatsachen nicht zur&#252;ckschreckt, in manchen Berichten, insbesondere in den Berichten der Untersuchungskommission der preu&#223;ischen Landesversammlung &#252;ber die verh&#228;ngnisvollen Unruhen in Berlin vom Januar 1919 wird ein h&#246;chst wertvolles Material dargeboten, doch ist auch dieses nur zum Teil erst systematisch verarbeitet &#8211; kurz, es ist eine ansehnliche Zahl von Ver&#246;ffentlichungen zur Geschichte der Revolution vorhanden, aber eine umfassendere Geschichtsarbeit &#252;ber sie fehlt noch.</p>

<p>Die vorliegende Arbeit nun will diese L&#252;cke f&#252;r die Geschichte der ersten Periode der Revolution ausf&#252;llen. Sie ist von dem Wunsch diktiert, diese Periode, die von dem Ausbruch der Revolution bis zur Wahl der Abgeordneten f&#252;r die verfassunggebende Nationalversammlung reicht, also den wesentlichen Teil der Regierung durch den Rat der Volksbeauftragten umfa&#223;t, in systematischer Anordnung des Stoffes so eingehend zur Darstellung zu bringen, wie dies im Rahmen eines immer noch m&#228;&#223;ig umfangreichen Buches m&#246;glich ist. Es handelt sich um die Vorf&#252;hrung einer Periode, in der die deutsche Republik ersteht und ihren Inhalt zu bestimmen sucht, dabei aber von K&#228;mpfen heimgesucht wird, die f&#252;r die Gestalt, welche sie schlie&#223;lich erhalten hat und f&#252;r ihre ganze innere und &#228;u&#223;ere Politik von h&#246;chst verh&#228;ngnisvoller R&#252;ckwirkung gewesen sind. Um diese K&#228;mpfe hat sich aber in unserer schnell lebenden Zeit schon ein ganzer Legendenkranz gewoben, so da&#223; nicht nur das Verhalten der an ihnen beteiligten Parteien und Personen verschiedentlich ganz falsch beurteilt, sondern auch ihre Natur und Bedeutung vollkommen falsch eingesch&#228;tzt werden. Man besch&#228;ftigt sich mit ihnen in der Regel nur unter dem Gesichtspunkt des Einwirkens bestimmter Pers&#246;nlichkeiten, wobei man je nach der Parteistellung, die man selbst einnimmt, den einen oder den andern die Verantwortung zuschiebt und allenfalls noch auf die taktischen Gesichtspunkte hinweist, von denen die handelnden Pers&#246;nlichkeiten, au&#223;er von ihren Leidenschaften und pers&#246;nlichen Vorurteilen, sich leiten lie&#223;en. Tats&#228;chlich aber hat es sich bei ihnen um das Ringen zweier grunds&#228;tzlich verschiedener Auffassungen des Sozialismus und der sozialen Entwicklung gehandelt, die durch die ganze sozialistische Bewegung der Neuzeit sich verfolgen lassen, aber nur den wenigsten der K&#228;mpfenden in ihrer tieferen geschichtlichen Bedeutung voll zum Bewu&#223;tsein kommen. Vielmehr stellen sie sich den meisten eben nur in der Gestalt von Fragen des taktischen Verhaltens oder der jeweilig praktischen Methode dar, zu denen sie dann auch lediglich als Praktiker Stellung nehmen, wobei gr&#246;&#223;ere oder geringere Einsicht in die erkennbaren Zusammenh&#228;nge und M&#246;glichkeiten den Ausschlag geben. Die Aufgabe des politischen Geschichtsschreibers ist es jedoch, die den praktischen K&#228;mpfen zugrunde liegenden tieferen Gegens&#228;tze zu ermitteln und behufs deren richtiger Bewertung zur Anschauung zu bringen.</p>

<p>Wenn im vorliegenden Buch gestrebt wurde, nach dieser Maxime zu verfahren, so ist darum das Moment der pers&#246;nlichen Verantwortungen in ihm doch durchaus nicht unber&#252;cksichtigt geblieben. Im Gegenteil mu&#223; ich auf den Vorwurf gefa&#223;t sein, sie wiederholt sch&#228;rfer hervorgehoben zu haben, als es mit der Unparteilichkeit des Historikers zu vereinen sei. Aber nach meiner Ansicht braucht diese Unparteilichkeit nicht weiter zu gehen, als das Gebot der Wahrheit in Betracht kommt. Die Geschichtsschreibung darf nicht der Parteistellung des Schreibers zuliebe mit den Tatsachen willk&#252;rlich umspringen. Ihnen gegen&#252;ber mu&#223; sie objektiv sein, von ihnen darf sie nichts &#252;bertreiben und nichts Wesentliches verschweigen. Dagegen ist ihr nicht untersagt, den Handlungen gegen&#252;ber das individuelle Urteil zum Ausdruck zu bringen, wie es dem politischen Standpunkt des Schreibers entspricht. Dies Buch ist nicht parteilos. Es behandelt Vorg&#228;nge von zu einschneidender Bedeutung f&#252;r das Schicksal des eignen Volkes wie der V&#246;lker &#252;berhaupt, als da&#223; der Verfasser es mit seinem politischen Gewissen f&#252;r vereinbar gehalten h&#228;tte, mit seinem Urteil &#252;ber Personen, die bei ihnen Verantwortung auf sich geladen haben, hinter dem Berge zu halten. Ich habe mich bem&#252;ht, gerecht zu sein, ich habe aber keinen Wert darauf gelegt, es allen recht zu machen. Ich schildere Miterlebtes, an dem ich als Mitk&#228;mpfer beteiligt war. Nicht so sehr im Vordergrunde, als da&#223; ich versucht sein k&#246;nnte, in diesem Buch vom eignen Tun zu sprechen. Aber so sehr mit meinem ganzen F&#252;hlen und Denken an ihm interessiert, da&#223; ich nicht alles, was in diesen K&#228;mpfen gefehlt wurde, wo das Schicksal eines ganzen Volkes, wo die Gestaltung der eben errungenen Republik und die Bedingungen ihrer gesunden Fortentwicklung auf dem Spiele standen, als mir selbst geschehen mitempfunden h&#228;tte. All das damals Durchlebte ist mir beim Niederschreiben dieses Buches erneut vor die Seele getreten, und so mag man es verstehen, warum es an verschiedenen Stellen subjektiver ausgefallen ist, als andre Arbeiten des Verfassers.</p>

<p>Ein in der Folge erscheinender Band soll die Periode der verfassunggebenden Nationalversammlung und dasjenige daran Anschlie&#223;ende behandeln, dessen Vorf&#252;hrung erforderlich ist, um den Titel des Ganzen zu rechtfertigen, der eine Geschichte des Ursprungs, des Verlaufs und des Werks der deutschen Revolution verspricht.</p>

<p class="fst"><em>Berlin-Sch&#246;neberg</em>, im M&#228;rz 1921</p>

<p class="author">Eduard Bernstein</p>

<p class="link">&#160;<br />
<big><a href="index.html">Inhaltsverzeichnis</a>&#160;&#160; | &#160;&#160;<a href="kap01.html">N&#228;chstes Kapitel</a></big><br />
<br />
<a class="mia" href="#topp">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.11.2008<!-- WW --></p>
</body>
</html>

