<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Marxismus in Unserer Zeit (April 1939)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Marxismus, Trotzki, Philosophie, Politik, Marx, Kapitalismus, Krise, Klassenkampf, Revolution" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Marxismus in Unserer Zeit (1939)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Marxismus in Unserer Zeit</h1>

<h3>(April 1939)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst erschienen als <em>Vorwort</em> zu einer von Otto R&#252;hle redigierten <strong>Kapital</strong>-Ausgabe.<br />
&#220;berarbeitet von Heinz Hackelberg.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Dieses Buch von Otto <em>R&#252;hle</em> bringt eine sehr gedr&#228;ngte Darstellung der grundlegenden Lehren von Karl Marx. Im Grunde genommen hat noch niemand die Werttheorie besser dargelegt, als Karl Marx selbst. Bestimmte Argumente von Marx, insbesondere die schwierigen des ersten Kapitels k&#246;nnen dem uneingeweihten Leser als spitzfindig, &#252;berfl&#252;ssig oder &#8222;metaphysisch&#8220; erscheinen. In Wahrheit ist dieser Eindruck die Konsequenz der Tatsache, da&#223; man nicht die Gewohnheit hat, die vertrautesten Erscheinungen wissenschaftlich zu betrachten. Die Ware ist ein so allgemein verbreitetes Element geworden, derart unserem t&#228;glichen Leben vertraut, da&#223; wir uns nicht einmal zu fragen versuchen, warum sich die Menschen von Gegenst&#228;nden h&#246;chster Wichtigkeit, notwendig f&#252;r den Lebensunterhalt, trennen, um sie gegen kleine Scheiben aus Gold oder Silber ohne N&#252;tzlichkeit auszutauschen. Die Ware ist nicht das einzige Beispiel. Alle Kategorien der Warenwirtschart scheinen ohne Analyse erkannt zu sein, als wie sich von selbst verstehend, als ob sie die nat&#252;rliche Basis der Beziehungen zwischen den Menschen bildeten. Indessen sind die Faktoren des &#246;konomischen Prozesses menschliche Arbeit, Rohstoffe, Werkzeuge, die Arbeitsteilung, die Notwendigkeit der Verteilung der Produkte unter alle jene, die am Produktionsproze&#223; teilnehmen usw., die Kategorien selbst aber, wie Ware, Geld, L&#246;hne, Kapital, Profit, Steuer etc., nur halb mystische Reflexe der Menschen, verschiedene Aspekte des einen &#246;konomischen Prozesses, den die Menschen nicht verstehen, und der sich ihrer Kontrolle entzieht. Um sie zu entziffern ist eine wissenschaftliche Analyse unerl&#228;&#223;lich.</p>

<p>In den Vereinigten Staaten, wo ein Mensch, der eine Million besitzt, betrachtet wird wie der Wert einer Million, sind die &#246;konomischen Vorstellungen tiefer gesunken als irgendwo anders. Noch vor kurzem schenkten die Amerikaner der Natur der &#246;konomischen Beziehungen sehr wenig Aufmerksamkeit. Im Lande des m&#228;chtigsten &#246;konomischen Systems blieb die wissenschaftliche &#214;konomie extrem arm. Es war die heutige tiefe Krise der amerikanischen Wirtschaft n&#246;tig, um der &#246;ffentlichen Meinung mit aller Sch&#228;rfe die fundamentalen Probleme der kapitalistischen Gesellschaft vor Augen zu f&#252;hren. Wer nicht davon lassen kann, passiv, ohne kritischen Geist die ideologischen Reflexe des &#246;konomischen Prozesses hinzunehmen, der wird niemals Marx folgend, die wesentliche Natur der Ware als fundamentale Zelle des kapitalistischen Systems zu durchschauen verm&#246;gen und wird daher unf&#228;hig sein, die wichtigsten Erscheinungen unserer Epoche wissenschaftlich zu erfassen.<br />
&#160;</p>

<h4>Die Methode von Marx</h4>

<p>Der Wissenschaft die Aufgabe des Erforschens der objektiven Erscheinungen der Natur stellend, bem&#252;ht sich der Mensch hartn&#228;ckig und eigensinnig. sich selbst der Wissenschaft zu entziehen und sich besondere Vorrechte zu sichern, sei es in der Form des Anspruches auf Beziehungen zu &#252;bernat&#252;rlichen Kr&#228;ften (Religion) oder auf ewige moralische Gesetze (Idealismus). Marx hat dem Menschen endg&#252;ltig diese widerw&#228;rtigen Vorrechte genommen, indem er ihn als nat&#252;rliches Glied im Entwicklungsproze&#223; der materiellen Natur erkannte, die menschliche Gesellschaft ansieht als Organisation der Produktion und Verteilung, den Kapitalismus als ein Stadium der Entwicklung der menschlichen Gesellschaft.</p>

<p>Es lag nicht in Marx&#8217;s Absicht, die &#8222;ewigen Gesetze&#8220; der &#214;konomie zu entdecken. Solche gibt es nicht. Die Geschichte der menschlichen Gesellschaft ist die Geschichte der Aufeinanderfolge der verschiedenen &#246;konomischen Systeme, deren jedes seine eigenen Gesetze aufweist. Der &#220;bergang von einem System zum anderen war immer bestimmt vom Wachstum der Produktivkr&#228;fte, d.h. der Technik und der Organisation der Arbeit. Bis zu einem bestimmten Grade haben die sozialen Ver&#228;nderungen einen quantitativen Charakter, f&#252;hren sie zu keinem grundlegenden Wandel im gesellschaftlichen Fundament, das hei&#223;t den herrschenden Eigentumsformen. Aber es kommt ein Zeitpunkt, wo die gesteigerten Produktivkr&#228;fte nicht mehr in den alten Eigentumsformen eingeschlossen bleiben k&#246;nnen. Dann erfolgt in der sozialen Ordnung eine von Ersch&#252;tterungen begleitete Ver&#228;nderung. Dem Urkommunismus folgte, oder f&#252;gte sich hinzu, die Sklaverei; die Sklaverei wurde abgel&#246;st von der Leibeigenschaft mit ihrem feudalem &#220;berbau. Im 16. Jahrhundert f&#252;hrte die Entwicklung des Handels der europ&#228;ischen St&#228;dte zum Aufkommen des kapitalistischen Systems, das in der Folge mehrere Stadien durchlief. Im <strong>Kapital</strong> erforscht Marx nicht die &#214;konomie im allgemeinen, sondern die <em>kapitalistische</em> &#214;konomie mit ihren eigenartigen Gesetzen. Von anderen &#246;konomischen Systemen spricht Marx nur gelegentlich und einzig zu dem Zweck, um den Charakter des Kapitalismus klarzulegen.</p>

<p>Die sich selbst gen&#252;gende Wirtschaft der urspr&#252;nglichen b&#228;uerlichen Familie hat keine politische &#214;konomie n&#246;tig. denn sie ist einerseits von den Naturkr&#228;ften, andererseits von der Tradition beherrscht. Die in sich abgeschlossene Naturalwirtschaft der alten Griechen und R&#246;mer auf Sklavenarbeit fu&#223;end, hing ab vom Willen des Sklavenhalters, dessen &#8222;Plan&#8220; unmittelbar bestimmt war von seinem Willen und seiner Gewohnheit. Man kann dasselbe auch vom mittelalterlichen System mit seinen leibeigenen Bauern sagen. In allen diesen Beispielen waren die &#246;konomischen Beziehungen klar und durchsichtig, sozusagen im Rohzustand. Aber bei der gegenw&#228;rtigen Gesellschaft liegt der Fall v&#246;llig verschieden. Sie hat die alten Beziehungen der geschlossenen Wirtschaft und die Arbeitsweisen der Vergangenheit zerst&#246;rt. Die neuen &#246;konomischen Beziehungen haben St&#228;dte und D&#246;rfer, Provinzen und Nationen zusammengeschlossen. Die Arbeitsteilung hat den ganzen Planeten erfa&#223;t. Nachdem Tradition und Gewohnheit gebrochen waren, hat sich dieser Zusammenschlu&#223; nicht nach einem bestimmten Plan vollzogen, sondern vielmehr unabh&#228;ngig vom Bewu&#223;tsein und der Voraussicht der Menschen. Die Abh&#228;ngigkeit der Menschen, der Gruppen, der Klassen, der Nationen voneinander, die sich aus der Arbeitsteilung ergibt, ist von niemandem geleitet. Die Menschen arbeiten f&#252;reinander ohne sich zu kennen, ohne die gegenseitigen Bed&#252;rfnisse zu erkunden, mit der Hoffnung und selbst der Gewissheit, da&#223; sich die Beziehungen zwischen ihnen auf diese, oder jene Weise von selbst regeln werden. Und im Ganzen genommen ergibt sich das auch, oder vielmehr, ergab sich das ehemals gewohnheitsm&#228;&#223;ig.</p>

<p>Es ist absolut unm&#246;glich, die Ursachen der Erscheinungen der kapitalistischen Gesellschaft im subjektiven Bewu&#223;tsein, in den Absichten oder Pl&#228;nen Ihrer Mitglieder zu finden. Die objektiven Erscheinungen des Kapitalismus waren nicht zu erkennen, bevor nicht ernstes Studium auf sie verwendet wurde. Bis zum heutigen Tage kennt die gro&#223;e Mehrheit der Menschen nicht die Gesetze, welche die kapitalistische Gesellschaft beherrschen. Die gro&#223;e &#220;berlegenheit der Methode von Marx bestand darin, die &#246;konomischen Erscheinungen nicht vom subjektiven Gesichtspunkt bestimmter Personen zu nehmen, sondern vom objektiven Gesichtspunkt der gesellschaftlichen Entwicklung in Ihrer Gesamtheit, genau so, wie ein Naturforscher einen Bienenstock oder einen Ameisenhaufen vornimmt.</p>

<p>F&#252;r die wissenschaftliche &#214;konomie hat entscheidende Bedeutung das, was die Menschen erzeugen und die Art und Weise, wie sie es erzeugen, und nicht, was sie selbst &#252;ber ihr Handeln denken. Die Grundlage der Gesellschaft sind nicht Religion und Moral, sondern die nat&#252;rlichen Hilfsquellen und die Arbeit. Die Marx&#8217;sche Methode ist materialistisch, weil sie vom Sein zum Bewu&#223;tsein geht und nicht umgekehrt. Die Methode Marx&#8217;s ist dialektisch, weil die Natur und Gesellschaft In ihrer Entwicklung betrachtet, und die Entwicklung selbst als best&#228;ndigen Kampf der Gegens&#228;tze.<br />
&#160;</p>

<h4>Der Marxismus und die offizielle Wissenschaft</h4>

<p>Marx hat seine Vorl&#228;ufer gehabt. Die klassische politische &#214;konomie &#8211; Adam Smith, David Ricardo &#8211; erreichte ihren Gipfel. noch bevor der Kapitalismus ausgereift war, bevor er begann, den morgigen Tag zu f&#252;rchten. Marx hat diesen zwei Klassikern in tiefer Dankbarkeit seinen Tribut gezollt. Nichtsdestoweniger war es der fundamentale Irrtum der klassischen &#214;konomie, den Kapitalismus als Existenzform der Menschheit f&#252;r alle Epochen anzusehen, und nicht als eine blo&#223;e geschichtliche Etappe in der Entwicklung der Gesellschaft. Marx begann diese politische &#214;konomie zu kritisieren, er erkl&#228;rte ihre Irrt&#252;mer wie auch die Widerspr&#252;che des Kapitalismus selbst und zeigte den unvermeidlichen Zusammenbruch dieses Systems. Die Wissenschaft kann ihre Vollendung nicht in der hermetisch abgeschlossenen Gelehrtenstube finden, sondern nur in der menschlichen Gesellschaft, &#8222;im Fleisch und Knochen&#8220;. Alle Interessen, alle Leidenschaften, welche die Gesellschaft zerrei&#223;en, &#252;ben ihren Einflu&#223; auf die Entwicklung der Wissenschaft aus, vor allem auf die politische &#214;konomie, die die Wissenschaft vom Reichtum und von der Armut ist. Der Kampf der Arbeiterklasse gegen die Bourgeoisie n&#246;tigte die b&#252;rgerlichen Theoretiker, der wissenschaftlichen Analyse des Ausbeutungssystems den R&#252;cken zu kehren und sich auf die einfache Beschreibung der &#246;konomischen Tatsachen, auf das Studium der &#214;konomie der Vergangenheit zu beschr&#228;nken und, was unendlich schlimmer ist, auf eine wirkliche Verf&#228;lschung der Wahrheit mit dem Ziel der Rechtfertigung des kapitalistischen Systems. Die &#246;konomische Theorie, welche heute an den offiziellen Lehranstalten gelehrt wird, und welche die b&#252;rgerliche Presse predigt, ist ein bezeichnender Beleg f&#252;r diese Verf&#228;lschungsarbeit. Sie ist v&#246;llig unf&#228;hig, den &#246;konomischen Proze&#223; in seiner Gesamtheit zu begreifen und seine Gesetze und Perspektiven aufzudecken, was zu tun im &#252;brigen nicht ihre Absicht ist. Die offizielle politische &#214;konomie ist tot.<br />
&#160;</p>

<h4>Das Wertgesetz</h4>

<p>In der gegenw&#228;rtigen Gesellschaft ist der Handel das entscheidende Band zwischen den Menschen. Alle Arbeitsprodukte, die in den Handel gelangen, werden zu Waren. Marx hat bei seinen Forschungen mit der Ware begonnen und von dieser fundamentalen Zelle der kapitalistischen Gesellschaft, die sozialen Beziehungen, welche sich aus ihr als Grundlage des Warenaustausches, unabh&#228;ngig vom Willen des Menschen, ergeben, abgeleitet. Das ist die einzige Methode, welche das fundamentale R&#228;tsel zu l&#246;sen erlaubte: wieso haben sich in der kapitalistischen Gesellschaft, wo jeder an sich selbst und niemand an den anderen denkt, die Beziehungen zwischen den verschiedenen Zweigen der Wirtschaft entwickelt, die unentbehrlich f&#252;r das Leben sind? Der Arbeiter verkauft seine Arbeitskraft, der Bauer tr&#228;gt sein Produkt auf den Markt, der Geldverleiher oder Bankier vergibt Darlehen, der Kaufmann bietet seine Waren-Auswahl an, der Fabrikant baut eine Fabrik, der Spekulant kauft und verkauft Warenlager und Aktien, jeder von ihnen hat seine eigenen Erw&#228;gungen, seinen eigenen Plan, seine eigenen Interessen hinsichtlich des Lohns oder des Profits. Nichtsdestoweniger ergibt sich aus diesem ganzen Chaos individueller Anstrengungen und Aktionen ein wirtschaftliches Zusammenwirken, das, so unharmonisch es ist, dennoch der Gesellschaft erlaubt, nicht nur zu existieren, sondern auch sich zu entwickeln. Das allein zeigt schon an, da&#223; im Grunde dieses Chaos nicht auf jede Art ein solches ist, da&#223; es in gewissem Ma&#223;e automatisch und unbewu&#223;t geregelt ist. Das Begreifen dieses Mechanismus welcher bei aller Verschiedenheit der &#246;konomischen Gesichtspunkte ein relatives Gleichgewicht ergibt: das ist die Entdeckung der objektiven Gesetze des Kapitalismus.</p>

<p>Offenkundig sind diese Gesetze, welche die verschiedenen Gebiete der kapitalistischen &#214;konomie beherrschen, die L&#246;hne, die Preise, die Grundrente, den Profit, den Zins, den Kredit, die B&#246;rse, zahlreich und verwickelt. Aber letzten Endes laufen sie alle auf ein einziges, von Marx entdecktes und gr&#252;ndlich erforschtes Gesetz hinaus: auf das Wertgesetz, das der grundlegende Regulator der kapitalistischen Gesellschaft ist. Das Wesen dieses Gesetzes ist sehr einfach. Die Gesellschaft verf&#252;gt &#252;ber eine gewisse Reserve an lebendiger Arbeitskraft. Sich auf die Natur beziehend, erzeugen diese Kr&#228;fte, die zur Befriedigung der menschlichen Bed&#252;rfnisse notwendigen Produkte. Infolge der Arbeitsteilung zwischen den unabh&#228;ngigen Erzeugern nehmen diese Produkte die Form von Waren an. Die Waren werden in einem bestimmten Verh&#228;ltnis ausgetauscht, anfangs unmittelbar, sp&#228;ter unter Zuhilfenahme eines Vermittlers: dem Gold oder dem Geld. Die wesentliche Eigenschaft der Ware, jene Eigenschaft, welche zur Folge hat, da&#223; sich st&#228;ndig ein bestimmtes Verh&#228;ltnis zwischen ihnen herstellt, ist die menschliche Arbeit, welche n&#246;tig ist, um sie zu erzeugen, &#8211; die abstrakte Arbeit, die Arbeit im allgemeinen &#8211;, Grundlage und Ma&#223; des Wertes. Die Teilung der Arbeit unter Millionen von Produzenten f&#252;hrt nicht zur Aufl&#246;sung der Gesellschaft, weil die Waren gem&#228;&#223; der zu ihrer Herstellung erforderlichen gesellschaftlich notwendigen Arbeitszeit ausgetauscht werden. Die Ware annehmend oder von sich weisend, stellt der Markt, der Schauplatz des Tausches, fest, ob sie die gesellschaftlich notwendige Arbeitszeit beinhaltet oder nicht. Dadurch bestimmt er auch die Quantit&#228;t der der Gesellschaft zur Verf&#252;gung stehenden verschiedenen notwendigen Warenarten und damit die Verteilung der Arbeitskraft auf die verschiedenen Zweige der Produktion.</p>

<p>Die tats&#228;chlichen Vorg&#228;nge auf dem Markt sind unendlich komplizierter als wir sie in den wenigen Zeilen dargestellt haben. So liegen die Preise, um den Wert der Arbeitskraft schwingend, bald unter, bald &#252;ber diesem Wert. Die Ursachen dieser Abweichungen sind ausf&#252;hrlich dargelegt im dritten Band des <strong>Kapital</strong>, wo Marx den <em>Proze&#223; der kapitalistischen Produktion, betrachtet in ihrem Zusammenhang</em>, beschreibt. Nichtsdestoweniger, so betr&#228;chtlich die Abweichungen der Preise sind, die Summe aller Preise ist gleich der Summe aller Werte, die von der menschlichen Arbeit geschaffen wurden und die auf dem Markt erscheinen. Selbst wenn man das &#8222;Preismonopol&#8220; oder den &#8222;Trust&#8220; in Rechnung stellt, k&#246;nnen die Preise nicht diese Grenze &#252;berschreiten; dort, wo die Arbeit keinen neuen Wert geschaffen hat, kann selbst Rockefeller nichts herausschlagen.<br />
&#160;</p>

<h4>Die Ungleichheit und die Ausbeutung</h4>

<p>Wenn aber die Waren gem&#228;&#223; der Quantit&#228;t der Arbeit, welche sie beinhalten, ausgetauscht werden, wie kann sich Ungleichheit aus Gleichheit ergeben? Marx hat dieses R&#228;tsel gel&#246;st, besonders die Natur einer der Waren, die die Basis aller anderen Waren ist, darlegend &#8211; die Ware Arbeitskraft. Der Eigent&#252;mer der Produktionsmittel, der Kapitalist, kauft die Arbeitskraft. Wie alle anderen Waren wird diese gem&#228;&#223; der Menge der Arbeit, welche sie beinhaltet, gesch&#228;tzt, das hei&#223;t, gem&#228;&#223; den Lebensmitteln, die zur Erhaltung und zur Reproduktion der Arbeitskraft notwendig sind. Aber der Verbrauch dieser Ware &#8211; der Arbeitskraft &#8211; ist die Arbeit, das hei&#223;t Schaffung von neuen Werten. Die Menge dieser Werte ist viel gr&#246;&#223;er als die jener Werte, welche der Arbeiter erh&#228;lt, und die er f&#252;r seine Erhaltung ben&#246;tigt. Der Kapitalist kauft die Arbeitskraft, um sie auszubeuten. Es ist die Ausbeutung, die die Ungleichheit erzeugt. Jenen Teil der Arbeitsprodukte, der dazu dient, den Lebensunterhalt des Arbeiters zu sichern, nennt Marx das notwendige Produkt, jenen Teil, welchen der Arbeiter mehr erzeugt, Mehrwert. Der Mehrwert wurde von den Sklaven geschaffen, sonst h&#228;tte der Sklavenhalter keine Sklaven unterhalten. Mehrwert wurde von den Leibeigenen erzeugt, sonst h&#228;tte die Leibeigenschaft keinerlei Nutzen f&#252;r den gro&#223;grundbesitzenden Adel gehabt. Der Mehrwert wird ebenso, &#8211; aber in unendlich gr&#246;&#223;erer Proportion, &#8211; vom Lohnarbeiter geschaffen, sonst h&#228;tte der Kapitalist keinerlei Interesse, die Arbeitskraft zu kaufen. Der Kampf der Klassen ist nichts anderes als der Kampf um den Mehrwert. Jener, der den Mehrwert besitzt, ist Herr des Staates: er besitzt den Schl&#252;ssel zur Kirche, zu den Tribunalen, zu den Wissenschaften und K&#252;nsten.<br />
&#160;</p>

<h4>Die Konkurrenz und das Monopol</h4>

<p>Die Verh&#228;ltnisse unter den Kapitalisten, die die Arbeiter ausbeuten, sind von der Konkurrenz bestimmt, welche als die Haupttriebfeder des kapitalistischen Fortschrittes wirkt. Die gro&#223;en Unternehmen haben im Verh&#228;ltnis zu den kleinen die viel gr&#246;&#223;eren technischen, finanziellen, organisatorischen, wirtschaftlichen und &#8222;last but not least&#8220; politischen Vorteile. Eine gr&#246;&#223;ere Kapitalmenge gibt unvermeidlich jenem, der sie besitzt, den Sieg im Konkurrenzkampf. So ist die Grundlage der Konzentration und Zentralisation des Kapitals beschaffen.</p>

<p>Den Fortschritt und die Entwicklung der Technik f&#246;rdernd, zerst&#246;rt die Konkurrenz nicht allein die Schicht der mittleren Unternehmer, sondern schlie&#223;lich sich selbst. Auf den Kadavern und Halbkadavern der kleinen und mittleren Kapitalisten taucht eine immer kleinere Anzahl kapitalistischer Magnaten, immer m&#228;chtiger werdend, auf. So erw&#228;chst aus der ehrlichen, demokratischen und fortschrittlichen Konkurrenz unvermeidlich das sch&#228;dliche, parasit&#228;re und reaktion&#228;re Monopol. Seine Herrschaft bahnte sich seit 1880 an und nahm um die Jahrhundertwende ihre endg&#252;ltige Form an. Jetzt ist der Sieg des Monopols von den offiziellen Repr&#228;sentanten der b&#252;rgerlichen Gesellschaft offen anerkannt. (Der regulierende Einflu&#223; der Konkurrenz &#8211; bedauert der Generalstaatsanwalt der Vereinigten Staaten, Cummings &#8211; ist beinahe ganz verschwunden und ist im Gesamten nur als schwache Erinnerung an einen fr&#252;heren Zustand vorhanden.) W&#228;hrend Marx, durch die Analyse die Zukunft des kapitalistischen Systems voraussehend, zum erstenmal aufzeigt, da&#223; das Monopol eine Folge der dem Kapitalismus innewohnenden Tendenzen ist, f&#228;hrt die kapitalistische Welt dennoch fort, die Konkurrenz als ein ewiges Gesetz der Natur zu betrachten.</p>

<p>Die Ausmerzung der Konkurrenz durch das Monopol kennzeichnet den Beginn der Aufl&#246;sung der kapitalistischen Gesellschaft. Die Konkurrenz war die Triebfeder, der Hauptsch&#246;pfer des Kapitalismus und die historische Rechtfertigung der Kapitalisten.</p>

<p>Die Ausmerzung der Konkurrenz zeigt die Umwandlung der Aktion&#228;re in soziale Parasiten an. Die Konkurrenz erforderte gewisse Freiheiten, eine liberale Atmosph&#228;re, eine demokratische Herrschaft und einen kaufm&#228;nnischen Kosmopolitismus. Das Monopol beansprucht eine m&#246;glichst autorit&#228;re Herrschaft, ummauerte Grenzen, &#8222;eigene&#8220; Rohstoffquellen und eigene M&#228;rkte (Kolonien). Das letzte Wort in der Aufl&#246;sung des Monopolkapitalismus ist der Faschismus.<br />
</p>

<h4>Die Konzentration des Kapitals und das Anwachsen der Klassengegens&#228;tze</h4>

<p>Die Kapitalisten und ihre Advokaten bem&#252;hen sich mit allen Mitteln, vor den Augen des Volkes wie vor den Augen des Fiskus, die wirkliche Stufe der Konzentration des Kapitals zu verbergen. Zur Verschleierung der Wahrheit bem&#252;ht sich die b&#252;rgerliche Presse, die Illusion einer &#8222;demokratischen&#8220; Verteilung der investierten Kapitalien aufrecht zu erhalten. Die <strong>New York Times</strong> bemerkt, die Marxisten widerlegen wollend, da&#223; es drei bis f&#252;nf Millionen isolierte Arbeitgeber g&#228;be. Es ist gewi&#223;, da&#223; die anonymen Gesellschaften eine viel gr&#246;&#223;ere Konzentration des Kapitals vorstellen, als die drei bis f&#252;nf Millionen &#8222;individueller&#8220; Arbeitgeber, obgleich die Vereinigten Staaten &#8222;eine halbe Million Gesellschaften&#8220; z&#228;hlen.</p>

<p>Dieses Jonglieren mit runden Summen und Durchschnittswerten hat den Zweck, nicht die Wahrheit zu erhellen, sondern zu verbergen. Von Kriegsbeginn bis 1923 fiel die Anzahl der Werkst&#228;tten und Fabriken vom Index 100 auf 98,7, w&#228;hrend die Masse der industriellen Produktion vom Index 100 auf 113 stieg. W&#228;hrend der Jahre der gro&#223;en Prosperit&#228;t (1923&#8211;1929), wo es schien, die ganze Welt sei im Begriff, reich zu werden, fiel der Index der Werkst&#228;tten und Fabriken von 100 auf 93.8, w&#228;hrend die Produktion von 100 auf 156 stieg. Indessen ist die Konzentration der industriellen Unternehmen durch ihre materiellen plumpen K&#246;rper begrenzt, gegen&#252;ber der Konzentration ihrer Seele, das hei&#223;t ihrer Guthaben, weit zur&#252;ck. Im Jahre 1929 z&#228;hlten die Vereinigten Staaten tats&#228;chlich mehr als 300.000 Gesellschaften, wie die <strong>New York Times</strong> dies richtig angibt.</p>

<p>Man mu&#223; nur hinzuf&#252;gen, da&#223; 200 dieser Gesellschaften, also 0.07% der Gesamtzahl, die Kapitalien von 49% aller Gesellschaften direkt kontrollierten ! Vier Jahre sp&#228;ter ist dieser Proporz schon auf 56%, und w&#228;hrend der Jahre der Regierung <em>Roosevelts</em> sicherlich noch weiter gestiegen. Und unter diesen 200 anonym geleiteten Gesellschaften f&#228;llt die tats&#228;chliche Herrschaft einer kleinen Minderheit zu. (Ein Komitee des Senats der Vereinigten Staaten hat im Februar 1937 festgestellt, da&#223; in den vergangenen zwanzig Jahren die Entscheidungen der zw&#246;lf gr&#246;&#223;ten Gesellschaften gleichbedeutend waren mit Entscheidungen f&#252;r den gr&#246;&#223;eren Teil der amerikanischen Industrie. Die Zahl der Verwaltungspr&#228;sidenten dieser Gesellschaften ist beinahe die gleiche wie die Zahl der Kabinettsmitglieder des Pr&#228;sidenten der Vereinigten Staaten, der Regierung der Republik. Aber die Mitglieder dieser Verwaltungsr&#228;te sind unendlich m&#228;chtiger als die Mitglieder des Kabinetts.)</p>

<p>Derselbe Vorgang kann im System der Banken und Versicherungen beobachtet werden. F&#252;nf der gr&#246;&#223;ten Versicherungsgesellschaften der Vereinigten Staaten haben nicht nur die anderen Versicherungsgesellschaften, sondern auch mehrere Banken aufgesaugt. Die Gesamtzahl der Banken verringerte sich durch Aufsaugung, haupts&#228;chlich unter der Form die man Fusionen nennt. Dieser Vorgang beschleunigte sich rapid. &#220;ber die Banken erhebt sich die Oligarchie der &#220;berbanken. Das Bankkapital fusioniert sich mit dem Industriekapital in der Form des &#8222;Finanzkapitals&#8220;.</p>

<p>Angenommen, da&#223; die Konzentration der Industrie und der Banken im selben Rhythmus wie w&#228;hrend des letzten Vierteljahrhunderts anh&#228;lt &#8211; in der Tat ist dieser Rhythmus in fortschreitender Entwicklung &#8211; so werden die M&#228;nner der Trusts im n&#228;chsten Vierteljahrhundert die ganze Wirtschaft des Landes &#252;berwuchert haben.</p>

<p>Wir bedienen uns hier der Statistiken der Vereinigten Staaten aus dem einzigen Grunde, weil sie sehr genau und charakteristisch sind. In seinem Wesen tr&#228;gt der Proze&#223; der Konzentration internationalen Charakter. Durch die verschiedenen Stufen des Kapitalismus, durch alle Phasen der Konjunkturzyklen, durch alle politischen Regimes, durch friedliche wie durch Perioden bewaffneter Konflikte, setzte sich und wird sich der Proze&#223; der Konzentration der ganz gro&#223;en Verm&#246;gen in eine immer kleinere Handvoll bis zum Ende fortsetzen. W&#228;hrend der Jahre des gro&#223;en Krieges, als sich die Nationen zu Tode bluteten, die fiskalischen Systeme, die Mittelklassen mit sich rei&#223;end, dem Abgrund zurollten, rafften die Trustherren aus Blut und Dreck Gewinne zusammen wie nie zuvor. W&#228;hrend der Kriegsjahre verdoppelten. verdrei-, vervier-, verzehnfachten die gr&#246;&#223;ten Gesellschaften der Vereinigten Staaten ihr Kapital, und ihre Dividenden schwollen an bis zu 300, 400, 900 und mehr Prozenten.</p>

<p>Im Jahre 1840, acht Jahre vor der Ver&#246;ffentlichung des <strong>Manifests der Kommunistischen Partei</strong> von Marx und Engels schrieb der bekannte franz&#246;sische Schriftsteller de Tocqueville in seinem Buch <strong>Die Demokratie in Amerika</strong>: &#8222;Die gro&#223;en Verm&#246;gen sind daran, zu verschwinden, die kleinen Verm&#246;gen sind daran, sich zu vermehren.&#8220; Diese Gedanken sind bei jeder Gelegenheit f&#252;r die Vereinigten Staaten, in der Folge f&#252;r andere junge Demokratien, wie Australien und Neuseeland, zahllose Male wiederholt worden. Wahrlich, die Idee Tocqueville&#8217;s waren schon zu seiner Zeit falsch ! Als indessen die wirkliche Konzentration des Kapitals nach dem amerikanischen B&#252;rgerkrieg begann, starb die Auffassung de Tocquevilles. Zu Beginn des gegenw&#228;rtigen Jahrhunderts besa&#223;en 2% der Bev&#246;lkerung der Vereinigten Staaten schon mehr als die H&#228;lfte der Verm&#246;gen des Landes; im Jahre 1929 besa&#223;en diese 2% drei f&#252;nftel des nationalen Verm&#246;gens. In derselben Epoche besa&#223;en 36.000 reiche Familien das gleiche Einkommen wie 11 Millionen mittlerer oder armer Familien. W&#228;hrend der Krise von 1929&#8211;1933 hatten die Trusts nicht n&#246;tig, einen Appell an die &#246;ffentliche N&#228;chstenliebe zu richten, im Gegenteil, sie schwangen sich &#252;ber den allgemeinen Verfall der nationalen Wirtschaft immer h&#246;her empor. W&#228;hrend der durch die Hefe des New Deal erzeugten neuerlichen industriellen Unsicherheit nahmen die M&#228;nner der Trusts neue Gewinne vorweg. W&#228;hrend die Zahl der Arbeitslosen im besten Falle von 20 auf 10 Millionen fiel, steckte im selben Zeitraum die Spitze der kapitalistischen Gesellschaft, im besten Falle 6.000 Personen, phantastische Profite ein. Das enth&#252;llte, auf Zahlen gest&#252;tzt, der Generalstaatsanwalt Robert Jackson. F&#252;r uns aber kleidet sich der abstrakte Begriff des Monopolkapitals in Fleisch und Blut. Das, was das &#246;konomische und politische Schicksal einer gro&#223;en Nation bedeutet, ist eine durch verwandtschaftliche Beziehungen und gemeinsame Interessen verbundene Handvoll von Familien einer geschlossenen kapitalistischen Oligarchie. Man mu&#223; anerkennen, da&#223; sich das marxistische Gesetz von der Konzentration immerhin konform mit den Tatsachen offenbart. Der amerikanische Schriftsteller Ferdinand Lundberg, trotz seiner wissenschaftlichen Ehrlichkeit eher ein konservativer &#214;konom, hat in einem Buch, das gro&#223;es Aufsehen hervorrief, geschrieben: &#8222;Die Vereinigten Staaten sind heute in wucherischen H&#228;nden und beherrscht von der Hierarchie der 60 aller reichsten Familien, denen sich 90 weniger reiche Familien anschlie&#223;en. Zu diesen beiden Gruppen mu&#223; als dritte hinzugef&#252;gt werden ungef&#228;hr 300 weitere Familien, deren Einkommen 100 Millionen Dollar im Jahr betr&#228;gt. Die beherrschende Stellung kommt der ersten Gruppe zu, die nicht allein die Wirtschaft, sondern auch die Hebel der Regierung beherrscht. Sie stellt die wirkliche Regierung dar, die Regierung des Geldsacks in einer Demokratie des Dollars&#8220;.<br />
&#160;</p>

<h4>Ist die Lehre von Marx veraltet?</h4>

<p>Die Frage der Konkurrenz, der Konzentration des Kapitals und des Monopols f&#252;hren nat&#252;rlich zu der Frage, ob die &#246;konomische Theorie von Marx in unserer Epoche nicht mehr als ein historisches Interesse, &#8211; wie zum Beispiel die Theorie von Adam Smith hat oder, ob sie noch immer aktuell ist. Das Kriterium, das die Beantwortung dieser Frage erlaubt ist einfach.</p>

<p>Wenn die Marx&#8217;sche Theorie erlaubt, besser den Kurs der sozialen Entwicklung festzustellen und die Zukunft vorauszusehen als die anderen Theorien, so bleibt sie die fortgeschrittenste Theorie unserer Zeit, selbst wenn sie mehrere Jahrzehnte alt ist.</p>

<p>Der bekannte deutsche &#214;konom Werner S o m b a r t, der am Beginn seiner Karriere ein wirklicher Marxist war, sp&#228;ter aber seine revolution&#228;ren Ansichten revidierte, stellte dem <strong>Kapital</strong> von Marx seinen eigenen <strong>Der moderne Kapitalismus</strong> <a id="f1" href="#n1" name="f1">[1]</a> gegen&#252;ber, der wahrscheinlich die bekannteste apologetische Darstellung der b&#252;rgerlichen &#214;konomie der letzten Zeit ist. Sombart schrieb: &#8222; Karl Marx hat vorausgesagt: erstens, die fortschreitende Entwicklung des Elends der Lohnarbeiter, zweitens, die allgemeine Konzentration mit dem Verschwinden der Klassen der Handwerker und Bauern, drittens, den Zusammenbruch des Kapitalismus. Nichts von alldem ist eingetroffen.&#8220;</p>

<p>Dieser irrigen Prognose stellt Sombart seine eigene &#8222;streng wissenschaftliche&#8220; Prognose gegen&#252;ber. Der Kapitalismus wird gem&#228;&#223; Sombart fortfahren, sich innerlich in jene Richtung umzuformen, in die er sich schon umzuformen begonnen hat in der Epoche seiner vollen Bl&#252;te. Alternd, wird er nach und nach ruhig, still, vern&#252;nftig. Wir versuchen nicht mehr, als in gro&#223;en Z&#252;gen zu sehen, wer von beiden Recht hat: entweder <em>Marx</em> mit seiner Prophezeiung der Katastrophe, oder Sombart, der im Namen der ganzen b&#252;rgerlichen &#214;konomie versprochen hat, da&#223; die Dinge sich &#8222;ruhig&#8220;, &#8222;still&#8220;, und &#8222;vern&#252;nftig&#8220; gestalten werden. Der Leser wird zugeben, da&#223; die Frage verdient, gepr&#252;ft zu werden.<br />
&#160;</p>

<h4>Die Verelendungstheorie</h4>

<p>&#8222;Die Akkumulation des Kapitals auf dem einen Pol&#8220;, schrieb Marx 60 Jahre vor Sombart, &#8222;hat zur Folge die Akkumulation des Elends, der Leiden, der Sklaverei, der Unwissenheit, der Brutalit&#228;t, der geistigen Entw&#252;rdigung auf dem entgegengesetzten Pol, das hei&#223;t, auf der Seite jener Klassen, deren Produkt die Form von Kapital annimmt.&#8220; Diese Theorie von Marx, bekannt unter dem Namen &#8222;Verelendungstheorie&#8220;, ist der Gegenstand ununterbrochener Angriffe der demokratischen Reformisten und Sozialdemokraten gewesen, insbesondere w&#228;hrend der Periode 1890&#8211;1914, da sich der Kapitalismus rapid entwickelte und den Arbeitern, vor allem ihrer f&#252;hrenden Schicht, gewisse Konzessionen gew&#228;hrte. Nach dem Weltkrieg, als die von ihren eigenen Verbrechen erschreckte und von der Oktoberrevolution in Angst versetzte Bourgeoisie sich auf den Weg, allgemein gepriesener Reformen begab, Reformen, die in der Tat durch Inflation und Arbeitslosigkeit unmittelbar wieder aufgehoben wurden, erschien den Reformisten und b&#252;rgerlichen Professoren die Theorie der fortschrittlichen Umformung der kapitalistischen Gesellschaft vollkommen gesichert. &#8222;Die Kaufkraft der Lohnarbeit&#8220;, versicherte uns Sombart im Jahre 1908 und 1928, &#8222;hat sich im direkten Verh&#228;ltnis zur Expansion der kapitalistischen Produktion vergr&#246;&#223;ert!&#8220;</p>

<p>In der Tat jedoch versch&#228;rfte sich der &#246;konomische Gegensatz zwischen Bourgeoisie und Proletariat selbst in der gedeihlichsten Periode der kapitalistischen Entwicklung, wenn auch die Hebung des Lebensstandards bestimmter, f&#252;r den Moment gen&#252;gend umfangreicher Arbeiterschichten, die Verminderung des Anteils des ganzen Proletariats am nationalen Einkommen maskierte. So stieg zwischen 1920 bis 1930, eben vor dem Fall in die Krise, die industrielle Produktion der Vereinigten Staaten um 50%, w&#228;hrend die an L&#246;hnen ausbezahlte Summe sich nur um 30% erh&#246;hte. Dies zeigt also eine au&#223;erordentliche Verminderung des Anteils der Arbeiter am nationalen Einkommen an. Im Jahre 1930 begann ein Anwachsen der Arbeitslosigkeit, was 1933 eine mehr oder weniger systematische Hilfe f&#252;r die Arbeitslosen erzwang, die in Form von Unterst&#252;tzungen kaum mehr als die H&#228;lfte von dem, was sie an L&#246;hnen verloren hatten, erhielten.</p>

<p>Die Illusionen des ununterbrochenen &#8222;Fortschrittes&#8220; aller Klassen verschwand spurlos. Der relative Verfall des Lebensstandards der Massen hat einem absolutem Verfall Platz gemacht. Die Arbeiter beginnen an ihren mageren Vergn&#252;gungen, dann an ihrer Kleidung und zuletzt an der Nahrung zu sparen. Die Artikel und Produkte von mittlerer Qualit&#228;t werden durch Schund und der Schund durch Ausschu&#223; ersetzt. Die Syndikate beginnen jenem Menschen zu gleichen, der sich hoffnungslos am Treppengel&#228;nder festh&#228;lt, indessen er eine steile Treppe hinabpurzelt.</p>

<p>Mit 6% der Erdbev&#246;lkerung besitzen die Vereinigten Staaten 40% des Weltkapitals. Dessen ungeachtet lebt ein Drittel der Nation, wie das Roosevelt selbst zugab, unterern&#228;hrt, schlecht gekleidet, und unter menschenunw&#252;rdigen Bedingungen. Wie ist nun die Lage in den viel weniger privilegierten L&#228;ndern? Die Geschichte der kapitalistischen Welt seit dem letzten Kriege hat unwiderruflich die Theorie, genannt Verelendungstheorie, bekr&#228;ftigt.</p>

<p>Das faschistische Regime, das nur die Grenzen des Verfalls bis zum &#228;u&#223;erstem hinausschiebt, und das die dem imperialistischen Kapitalismus innewohnende Reaktion ausdr&#252;ckt, wird unumg&#228;nglich, ob der Neigung des Kapitalismus zur Entartung, die M&#246;glichkeit zur Aufrechterhaltung der Illusion von der Hebung des Lebensstandards des Proletariats vernichten. Die faschistische Diktatur l&#228;&#223;t offen die Tendenz zur Verelendung erkennen, indessen die viel reicheren imperialistischen Demokratien sich noch bem&#252;hen, diese zu verbergen. Wenn Mussolini und Hitler den Marxismus mit solchem Ha&#223; verfolgen, so nur deshalb, weil Ihr eigenes Regime die schreckliche Best&#228;tigung der marxistischen Prophezeiung ist. Die zivilisierte Welt entr&#252;stete sich, oder heuchelte, sich zu entr&#252;sten, als <em>G&#246;ring</em> mit dem scharfrichterlichen und possierlichen Ton, der ihn charakterisiert, erkl&#228;rte, &#8222;Kanonen sind viel notwendiger als Butter&#8220;, oder als <em>Mussolini</em> den italienischen Arbeitern erkl&#228;rte, da&#223; sie lernen m&#252;&#223;ten, den G&#252;rtel um ihr schwarzes Hemd enger zu schnallen. Aber passiert nicht im Grunde genommen die selbe Sache in den imperialistischen Demokratien? &#220;berall dient Butter zum Fetten der Kanonen. Die Arbeiter Frankreichs, Englands, der Vereinigten Staaten lernen ohne Schwarzhemd, den G&#252;rtel enger zu schnallen.<br />
&#160;</p>

<h4>Die industrielle Reservearmee und die neue Unterklasse der Arbeitslosen</h4>

<p>Die industrielle Reservearmee bildet einen untrennbaren Teil der sozialen Mechanik des Kapitalismus, genau wie die Maschinen und Rohstoffe in einer Fabrik, oder wie ein Lager von Fabrikerzeugnissen in den Magazinen. Weder die allgemeine Ausdehnung der Produktion, noch die Anpassung an die periodische Ebbe und Flut industrieller Zyklen, war ohne eine Reserve an Arbeitskr&#228;ften m&#246;glich. Von der allgemeinen Tendenz der kapitalistischen Entwicklung, &#8211; Anwachsen des konstanten Kapitals (Maschinen und Rohmaterial) auf Kosten des variablen Kapitals (Arbeitskr&#228;fte), &#8211; zieht Marx folgenden Schlu&#223;: &#8222;Je gr&#246;&#223;er der gesellschaftliche Reichtum ist, desto gr&#246;&#223;er ist die Masse der st&#228;ndigen &#220;berbev&#246;lkerung ... desto gr&#246;&#223;er ist die industrielle Reservearmee ... desto gr&#246;&#223;er ist das offizielle Massenelend. Dies ist das absolute, allgemeine Gesetz der kapitalistischen Akkumulation.&#8220; Diese, unl&#246;slich mit der &#8222;Verelendungstheorie&#8220; verkn&#252;pfte und durch Jahrzehnte f&#252;r &#8222;&#252;bertrieben&#8220;, &#8222;tendenzi&#246;s&#8220;, &#8222;demagogisch&#8220; erkl&#228;rte These ist jetzt das tadellose Bild der Wirklichkeit. Die gegenw&#228;rtige Arbeitslosenarmee kann nicht mehr als industrielle Reservearmee betrachtet werden, weil ihre Hauptmasse nicht mehr hoffen kann, Arbeit zu finden; im Gegenteil, sie ist bestimmt, zu einer konstanten Flut neuer Arbeitsloser anzuschwellen. Die Aufl&#246;sung, der Zerfall des Kapitalismus hat eine ganze Generation junger Leute geschaffen, die noch niemals einen Beruf gehabt haben, und die keinerlei Hoffnung haben, einen zu finden. Diese neue Unterklasse zwischen Proletariat und Halbproletariat ist gen&#246;tigt, auf Kosten der Gesellschaft zu leben. Man hat kalkuliert, da&#223; die Arbeitslosigkeit w&#228;hrend neun Jahren, von 1930&#8211;1938, der menschlichen Gesellschaft mehr als 43 Millionen Jahre menschlicher Arbeit gekostet hat. Wenn man bedenkt, da&#223; im Jahre 1929, am Gipfelpunkt der Prosperit&#228;t der Vereinigten Staaten, zwei Millionen Arbeitslose vorhanden waren, und da&#223; w&#228;hrend der letzten neun Jahre die wirkliche Zahl der Arbeiter sich um 5 Millionen vermehrte, vervielfacht sich die Gesamtsumme der verlorenen Arbeitsjahre. Eine Gesellschaftsordnung, die von einer derartigen Gei&#223;el verw&#252;stet wird, ist todkrank. Die genaue Diagnose dieser Krankheit wurde schon vor nahezu 80 Jahren gegeben, als die Krankheit selbst erst ein blo&#223;er Keim war.<br />
&#160;</p>

<h4>Der Verfall der Mittelklassen</h4>

<p>Die Ziffern, die die Konzentration des Kapitals zeigen, zeigen zur selben Zeit, da&#223; das spezifische Gewicht der Mittelklasse in der Produktion, und sein Anteil am nationalen Einkommen nicht aufgeh&#246;rt hat, abzunehmen. Zur selben Zeit, da die kleinen Unternehmen herabgedr&#252;ckt und ihrer Unabh&#228;ngigkeit beraubt wurden, sind sie ein reines Symbol unertr&#228;glicher Leiden und h&#246;chster und hoffnungsloser Not geworden. Es ist wahr, die Entwicklung des Kapitalismus hat im selben Moment das Anwachsen der Armee von Technikern, Gesch&#228;ftsf&#252;hrern, Beamten, Medizinern, mit einem Wort jener, welche man die &#8222;neue Mittelklasse&#8220; nennt, betr&#228;chtlich gef&#246;rdert. Aber diese Schicht, deren Anwachsen schon f&#252;r <em>Marx</em> kein Mysterium war, &#228;hnelt der alten Mittelklasse wenig, die im Besitz ihrer eigenen Produktionsmittel eine f&#252;hlbare Garantie ihrer Unabh&#228;ngigkeit fand. Die &#8222;neue Mittelklasse&#8220; ist von den Kapitalisten abh&#228;ngiger, als die Arbeiter. In der Tat steht sie in hohem Ma&#223;e unter der Vorherrschaft dieser Klasse; im &#220;brigen ist eine betr&#228;chtliche &#220;berproduktion an dieser &#8222;neuen Mittelklasse&#8220; festzustellen, mit ihrer Folge: sozialer Degradation.</p>

<p>&#8222;Die statistischen Informationen zeigen glaubw&#252;rdig, da&#223; zahlreiche industrielle Unternehmen ganz verschwunden sind, und da&#223; sich eine fortschreitende Ausmerzung der kleinen Unternehmer als Faktor des amerikanischen Lebens ergibt&#8220;, erkl&#228;rt der Generalstaatsanwalt der Vereinigten Staaten, Cummings, ein vom Marxismus weit entfernter Mann, den wir schon zitiert haben. Sombart aber wendet ein, &#8222;die allgemeine Konzentration, ungeachtet des Verschwindens der handwerklichen und b&#228;uerlichen Klasse&#8220;, ist noch nicht eingetreten. Wie alle Theoretiker, begann Marx die grundlegenden Tendenzen in ihrer reinen Form zu isolieren; andernfalls w&#228;re es g&#228;nzlich unm&#246;glich gewesen, das Geschick der kapitalistischen Gesellschaftsordnung zu verstehen. Marx war indessen f&#228;hig, die Lebenserscheinungen im Lichte der konkreten Analyse zu sehen, als Produkt der Verkettung der verschiedenen historischen Faktoren. Die <em>Newton</em>&#8217;schen Gesetze werden durch die Tatsache, da&#223; die Geschwindigkeit des Falls der K&#246;rper variiert gem&#228;&#223; den verschiedenen Bedingungen, oder da&#223; die Bahn der Planeten diesen Variationen unterworfen ist, nicht entkr&#228;ftet. Um das, was man die &#8222;Z&#228;hlebigkeit&#8220; der Mittelklasse nennt, zu verstehen, ist es gut, nicht zu &#252;bersehen, da&#223; die zwei Tendenzen, &#8211; der Verfall der Mittelklassen und die Umwandlung dieser ruinierten Klassen in Proletarier, &#8211; sich weder gleichm&#228;&#223;ig, noch in den selben Grenzen entwickeln. Aus dem wachsenden &#220;bergewicht der Maschinen &#252;ber die Arbeitskraft ergibt sich, wie weit der Verfall der Mittelklassen vorangeschritten ist, wie weit der Proze&#223; ihrer Proletarisierung vor sich geht; in der Tat kann dieser in einem gewissen Moment vollkommen aufh&#246;ren und selbst zur&#252;ckgehen.</p>

<p>In derselben Weise, wie das Wirken der physiologischen Gesetze in einem gesunden oder in einem verfallenden Organismus verschiedene Ergebnisse hervorbringt, best&#228;tigen sich die &#246;konomischen Gesetze der marxistischen &#214;konomie unterschiedlich in einem sich entwickelnden oder sich aufl&#246;senden Kapitalismus. Dieser Unterschied erscheint mit einer besonderen Klarheit in den wechselseitigen Beziehungen zwischen Stadt und Land. Die Landbev&#246;lkerung der Vereinigten Staaten, welche im Verh&#228;ltnis zur Gesamtbev&#246;lkerung in einem viel langsameren Rhythmus anw&#228;chst, hat sich bis zum Jahre 1910 zahlenm&#228;&#223;ig best&#228;ndig vermehrt, dem Jahre wo sie 32 Millionen &#252;berschritt. W&#228;hrend der folgenden 20 Jahre fiel diese Zahl ungeachtet des rapiden Wachstums der Gesamtbev&#246;lkerung auf dem Lande auf 30,4 Millionen, das hei&#223;t, sie verminderte sich um 1,6 Millionen. Aber im Jahre 1935 stieg sie von neuem auf 32,8 Millionen, vermehrte sich also um 2,4 Millionen im Verh&#228;ltnis zu 1930. Diese Umkehrung der Tendenz widerlegt, obgleich sie auf den ersten Blick &#252;berrascht, in keiner Weise weder die Tendenz der Stadtbev&#246;lkerung, sich auf Kosten der Landbev&#246;lkerung zu vermehren, noch die Tendenz der Mittelklassen, sich zu atomisieren, &#8211; aber gleichzeitig zeigt sie sehr treffend die Aufl&#246;sung des kapitalistischen Systems in seiner Gesamtheit. Das Anwachsen der Landbev&#246;lkerung w&#228;hrend der Periode der h&#246;chsten Krise von 1930&#8211;1935 erkl&#228;rt sich einfach durch die Tatsache, da&#223; ungef&#228;hr 2 Millionen St&#228;dter, oder genauer, 2 Millionen ausgehungerte Arbeitslose auf das Land, auf kleine, von Farmern verlassene Grundst&#252;cke oder auf die Farmen ihrer Eltern und Freunde fl&#252;chteten, um ihre von der Gesellschaft zur&#252;ckgewiesene Arbeitskraft durch produktive Arbeit in der Naturalwirtschaft zu verwenden, um an Stelle einer ganz elenden Existenz eine halbelende zu f&#252;hren.</p>

<p>In diesem Falle handelt es sich also nicht um die Stabilit&#228;t der kleinen Farmer, Handwerker und H&#228;ndler, sondern vielmehr um das schreckliche Elend ihrer Lage. Weit entfernt eine Garantie des Kommenden zu sein, ist die Mittelklasse eine ungl&#252;ckliche und tragische Spur der Vergangenheit. Au&#223;erstande, sie vollkommen verschwinden zu machen, dr&#252;ckt sie der Kapitalismus bis zum letzten Grad der Degradation und h&#246;chsten Not herab. Der Farmer sieht sich nicht allein des Verkaufes seines St&#252;ckchens Erde und des Profits seines investierten Kapitals beraubt, sondern auch eines guten Teiles seines Lohns. Auf dieselbe Art haben die kleinen Leute der Stadt nach und nach ihre Reserven aufgeknabbert und schlagen in eine Existenz um, die nicht viel besser ist als der Tod. Die Verarmung der Mittelklasse ist nicht der einzige Grund ihrer Proletarisierung. Es ist daher schwer, in dieser Tatsache ein Argument gegen Marx zu finden, au&#223;er man besch&#246;nigt den Kapitalismus.<br />
&#160;</p>

<p>Die industrielle Krise</p>

<p>Das Ende des letzten Jahrhunderts und der Beginn des gegenw&#228;rtigen waren durch einen derartig gigantischen Fortschritt des Kapitalismus gekennzeichnet. da&#223; die zyklischen Krisen nicht mehr zu sein schienen als &#8222;zuf&#228;llige&#8220; Unannehmlichkeiten. W&#228;hrend der Jahre des nahezu allgemeinen kapitalistischen Optimismus versicherten uns die Kritiker Marx&#8217;s, da&#223; die nationale und internationale Entwicklung der Trusts, Syndikate und Kartelle auf dem Markt eine geplante Kontrolle einleite und verk&#252;ndeten den endg&#252;ltigen Sieg &#252;ber die Krisen. Nach <em>Sombart</em> sind die Krisen schon vor dem Krieg, durch den Mechanismus des Kapitalismus selbst &#8222;vertilgt&#8220; worden, so da&#223; das &#8222;Problem der Krisen uns heute nahezu gleichg&#252;ltig l&#228;&#223;t&#8220;. Jetzt, kaum zehn Jahre sp&#228;ter, klingen diese Worte wie ein Scherz, weil sich gerade in unseren Tagen die Prophezeiung von Marx in ihrer ganzen tragischen Kraft verwirklicht. Es ist merkw&#252;rdig, da&#223; sich die kapitalistische Presse anstrengt, das Monopol zu leugnen, aber zum selben Monopol Zuflucht nimmt, um die kapitalistische Anarchie zu leugnen. Wenn 60 Familien das &#246;konomische Leben der Vereinigten Staaten kontrollieren, bemerkt ironisch die <strong>New York Times</strong>, so erh&#228;rtet das, da&#223; der amerikanische Kapitalismus, weit entfernt anarchisch und vom Fehlen eines Planes zu sein, &#8211; mit gro&#223;er Sorgfalt organisiert ist. Diesem Argument fehlt der Sinn. Der Kapitalismus war bis zum Ende unf&#228;hig gewesen, eine einzige seiner Tendenzen voll zu entwickeln. Selbst die Konzentration des Kapitals konnte nicht die Mittelklassen, das Monopol nicht die Konkurrenz vernichten, sie konnten nichts als wie sie verdr&#228;ngen, einengen und hinunterdr&#252;cken. Wie dem immer auch sei, dies ist der Plan, jeder der 60 Familien, deren verschiedene Varianten dieser Pl&#228;ne sich nicht im mindesten k&#252;mmern um die Koordinierung der verschiedenen Zweige der &#214;konomie, sondern vielmehr um das Anwachsen der Profite ihrer monopolistischen Clique auf Kosten der anderen Cliquen und der ganzen Nation. Der Zusammensto&#223; aller dieser Pl&#228;ne vertieft im Endergebnis nur die Anarchie in der nationalen Wirtschaft. Die Krise brach 1929 in den Vereinigten Staaten aus, ein Jahr nachdem Sombart die vollkommene Gleichg&#252;ltigkeit seiner &#8222;Wissenschaft&#8220; zum Problem der Krise selbst proklamiert hatte. Wie nie zuvor war die Wirtschaft der Vereinigten Staaten vom Gipfel einer noch nicht da gewesenen Prosperit&#228;t in den Abgrund schrecklicher Abzehrung gest&#252;rzt. Niemand aus der Zeit Marxens h&#228;tte ein derartiges Ausma&#223; dieser Zuckungen ersinnen k&#246;nnen. Das nationale Einkommen der Vereinigten Staaten belief sich Im Jahre 1920 zum ersten Mal auf 69 Milliarden Dollar, um im folgenden Jahr auf 50 Milliarden (d.h. um 27%) zu fallen. Infolge menschlicher Arbeit stieg das nationale Einkommen 1929 auf seinen h&#246;chsten Punkt, das hei&#223;t auf 81 Milliarden Dollar, um im Jahr 1932 auf 40 Milliarden, also um mehr als die H&#228;lfte zu fallen. W&#228;hrend der neun Jahre, 1930&#8211;1938 wurden ann&#228;hernd 43 Millionen Jahre menschlicher Arbeit und 133 Milliarden Dollar an nationalem Einkommen verloren! Arbeit und Einkommen wurden auf der Basis der Zahlen von 1939 berechnet. Wenn das alles nicht Anarchie ist, was k&#246;nnte dieses Wort sonst bedeuten?<br />
&#160;</p>

<h4>Die Zusammenbruchstheorie</h4>

<p>Die Gem&#252;ter der Intellektuellen der Mittelklasse und der Gewerkschaftsb&#252;rokraten waren fast g&#228;nzlich hypnotisiert von den Resultaten des Kapitalismus in der Epoche vom Tode Karl Marx&#8217;s bis zum Ausbruch des Weltkriegs. Die Idee der Evolution schien f&#252;r immer gesichert zu sein, w&#228;hrend die Idee der Revolution als ein Weg der Barbarei betrachtet wurde. Der Prophezeiung Marx&#8217;s stellte man die gegenteilige Prophezeiung einer besser angeglichenen Verteilung des nationalen Einkommens durch die Milderung der Klassengegens&#228;tze und durch eine stufenweise Reform der kapitalistischen Gesellschaft entgegen. Jean Jaur&#232;s, der begabteste Sozialdemokrat dieser klassischen Epoche, hoffte, der politischen Demokratie wieder sozialen Inhalt zu geben. Darin besteht das Wesen des Reformismus. Dies war die Marx entgegengestellte Prophezeiung. Was ist von ihr &#252;brig geblieben? Das Leben des Monopolkapitalismus ist eine Kette von Krisen. Jede Krise ist eine Katastrophe. Der Wunsch, diesen Katastrophen teilweise mit den Mitteln befestigter Grenzen, Inflation, Anwachsen der Staatsausgaben, Zoll, etc. zu entgehen, bereitet das Gebiet f&#252;r neue, tiefere und ausgedehntere Krisen vor. Der Kampf um die M&#228;rkte, die Rohstoffe, um die Kolonien, macht die milit&#228;rische Katastrophe unvermeidlich. Dies alles bereitet unausweichlich revolution&#228;re Katastrophen vor. Es ist wahrhaft nicht leicht, mit Sombart gelten zu lassen, da&#223; der Kapitalismus mit der Zeit mehr und mehr &#8222;still, ruhig, vern&#252;nftig&#8220; wird. Es wird richtiger sein zu sagen, dass er auf dem Weg ist, seine letzten Spuren von Vernunft zu verlieren. Auf alle F&#228;lle gibt es keinen Zweifel. da&#223; die Zusammenbruchstheorie &#252;ber die Theorie der friedlichen Entwicklung triumphiert hat.<br />
&#160;</p>

<h4>Der Verfall des Kapitalismus</h4>

<p>Wenn die Kontrolle der Produktion durch den Markt die Gesellschaft viel gekostet hat, ist es nicht weniger wahr, dass die Menschheit bis zu einer bestimmten Etappe, an- n&#228;hernd bis zum ersten Weltkrieg, sich durch alle Teil- und allgemeinen Krisen schob, bereicherte und entwickelte. Das Privateigentum an den Produktionsmitteln war in dieser Epoche ein relativ fortschrittlicher Faktor. Heute erweist sich die blinde Kontrolle durch das Wertgesetz als unbrauchbar. Der menschliche Fortschritt steckt in einer Sackgasse.</p>

<p>Trotz der letzten Triumphe der Technik wachsen die nat&#252;rlichen Produktivkr&#228;fte nicht an. Das klarste Symptom des Verfalls ist der weltumfassende Stillstand, welcher in der Bauindustrie herrscht, als Folge des Stopps der Investitionen in die fundamentalen Zweige der Industrie. Die Kapitalisten sind nicht mehr im Stande, an die Zukunft ihres eigenen Systems zu glauben. Der Anreiz zur Baut&#228;tigkeit durch den Staat bedeutet eine Vermehrung der Steuern und spontane Verminderung des nationalen Einkommens, vor allem deshalb, weil der gr&#246;&#223;te Teil der staatlichen Investitionen direkt f&#252;r Kriegszwecke bestimmt ist.</p>

<p>Der Niedergang hat insbesondere in der Sph&#228;re der &#228;ltesten menschlichen T&#228;tigkeit, welche aufs engste mit den fundamentalen Lebensbed&#252;rfnissen des Menschen verbunden ist, einen degradierenden Charakter angenommen &#8211; in der Landwirtschaft. Nicht zufrieden mit dem Hindernis, welches das Privateigentum in seiner reaktion&#228;rsten Form, jener des kleinb&#252;rgerlichen Eigentums, vor die Entwicklung der Landwirtschaft stellte, sehen sich die kapitalistischen Staaten immer h&#228;ufiger gen&#246;tigt, sie mittels gesetzlicher und administrativer Ma&#223;nahmen, gleich jenen, welche die Handwerker von den Z&#252;nften in der Epoche ihres Verfalls abgeschreckt hatten, k&#252;nstlich zu begrenzen.</p>

<p>Die Geschichte zeigt, da&#223; die Regierungen der m&#228;chtigsten kapitalistischen L&#228;nder den Bauern Pr&#228;mien geben, damit sie ihre Pflanzungen reduzieren, das hei&#223;t k&#252;nstlich, das schon fallende Nationaleinkommen zu vermindern. Die Ergebnisse sprechen f&#252;r sich selbst : Trotz grandioser Produktionsm&#246;glichkeiten, Ergebnis von Erfahrung und Wissenschaft, macht sich die Agrarwirtschaft nicht frei von einer Krise der F&#228;ulnis, w&#228;hrend die Zahl der Ausgehungerten des gr&#246;&#223;ten Teils der Menschheit, anhaltend viel schneller anw&#228;chst, als die Bev&#246;lkerung unseres Planeten. Die Konservativen sehen die Verteidigung einer sozialen Ordnung, die bis zu einem gewissen Grade destruktivem Wahnsinn verfallen ist, als gef&#252;hlsm&#228;&#223;ige, humanit&#228;re Politik an und verurteilen den sozialistischen Kampf gegen einen solchen Wahnsinn als destruktiven Utopismus!<br />
&#160;</p>

<h4>Faschismus und New Deal</h4>

<p>Zwei Methoden rivalisieren auf der Weltarena, um den historisch verurteilten Kapitalismus zu retten : Der Faschismus und der New Deal. Der Faschismus gr&#252;ndet sein Programm auf die Aufl&#246;sung der Arbeiterorganisationen, auf die Zerst&#246;rung sozialer Reformen und auf die komplette Annullierung der demokratischen Rechte, um eine Wiedergeburt des Klassenkampfes zu verhindern. Der faschistische Staat legalisiert offiziell die Degradation der Arbeiter und die Verarmung der Mittelklassen im Namen des &#8222;Heils der Nation&#8220; und der &#8222;Rasse&#8220;, d&#252;nkelhafte Worte, hinter welchen sich der verfallende Kapitalismus verbirgt. Die Politik des New Deal, welche sich in &#220;bereinstimmung mit der Arbeiter- und Farmeraristokratie, diese privilegierend, anstrengt, die imperialistische Demokratie zu retten, ist in ihrer breitesten Anwendung nur f&#252;r sehr reiche Nationen anwendbar und in diesem Sinne echt amerikanische Politik. Die amerikanische Regierung hat versucht einen Teil der Kosten dieser Politik auf die Schultern der Trustherren abzuw&#228;lzen, mit dem Versuch die L&#246;hne zu erh&#246;hen und den Arbeitstag zu verk&#252;rzen, um so die Kaufkraft der Bev&#246;lkerung zu steigern und die Produktion zu entwickeln. L&#233;on Blum versuchte diese Predigt in die franz&#246;sische Elementarschule zu &#252;bertragen. Vergeblich! Der franz&#246;sische wie der amerikanische Kapitalist produziert nicht aus Liebe zur Produktion, sondern f&#252;r den Profit. Er ist immer bereit, die Produktion einzuschr&#228;nken, selbst Waren zu zerst&#246;ren, wenn sein eigener Teil des nationalen Einkommens keinen Zuwachs aufweist.</p>

<p>Am unbest&#228;ndigsten ist das Programm des New Deal darin, da&#223; es einerseits an die kapitalistischen Magnaten Predigten auf die Vorteile der Teuerung h&#228;lt, und da&#223; andererseits die Regierung Pr&#228;mien verteilt, um die Produktion zu senken. Kann man sich eine gr&#246;&#223;ere Konfusion vorstellen? Die Regierung verwirrt ihre Kritiker mit der Herausforderung : K&#246;nnt ihr es besser machen? Der Sinn aus all dem ist der, da&#223; die Lage auf der Basis des Kapitalismus hoffnungslos ist. Seit Ende 1933, d.h. w&#228;hrend der letzten sechs Jahre, haben die Bundesregierung, die Bundesstaaten und die St&#228;dte an die Arbeitslosen nahezu 15 Milliarden Dollar an Unterst&#252;tzung verteilt, eine an sich ungen&#252;gende Summe, welche kaum die H&#228;lfte der verlorenen L&#246;hne repr&#228;sentiert, aber gleichzeitig eine kolossale Summe, wenn man die Verminderung des Nationaleinkommens betrachtet. Im Laufe des Jahres 1938, das ein Jahr der relativen Wiedergeburt der Wirtschaft wurde, vermehrte sich die Schuld der Vereinigten Staaten um 2 Milliarden Dollar und betrug 38 Milliarden, d.h., da&#223; sie den h&#246;chsten Punkt zu Ende des ersten Weltkriegs um 12 Milliarden &#252;berschritt.</p>

<p>Zu Beginn 1939 &#252;berschritt sie 40 Milliarden. Und nachher? Das Anwachsen der nationalen Schuld ist unzweifelhaft eine Last f&#252;r die k&#252;nftigen Generationen. Aber der New Deal ist nur m&#246;glich auf Grund des kolossalen akkumulierten Verm&#246;gens der vorangegangenen Generationen. Nur eine sehr reiche Nation konnte sich eine derart extravagante Politik erlauben. Aber, auch eine derartige Nation kann nicht unbegrenzt fortfahren, auf Kosten vergangener Generationen zu leben. <em>Die Politik des New Deal mit ihren Scheinresultaten und dem wirklichen Anwachsen der nationalen Schuld mu&#223; unweigerlich zu einer blutd&#252;rstigen kapitalistischen Reaktion und einer verheerenden Explosion des Imperialismus f&#252;hren</em>. Mit anderen Worten, sie f&#252;hrt zu dem gleichen Ergebnis wie die Politik des Faschismus.<br />
&#160;</p>

<h4>Anomalie oder Norm?</h4>

<p>Der Staatssekret&#228;r des Inneren der Vereinigten Staaten, Harold Ickes, betrachtet die Tatsache, da&#223; Amerika seiner Form nach demokratisch, seinem Inhalt nach autokratisch ist, als eine sonderbare Anomalie der Geschichte: &#8222;Amerika, das Land in dem die Mehrheit regiert, wurde zumindest bis zum Jahre 1933 (!) durch die Monopole kontrolliert, welche auf ihre Art von einer kleinen Anzahl von Aktion&#228;ren kontrolliert werden.&#8220; Das Urteil ist korrekt, mit Ausnahme der Zufl&#252;sterung Roosevelts, da&#223; die Herrschaft des Monopols aufgeh&#246;rt oder sich abgeschw&#228;cht hat. Indessen ist das, was Ickes &#8222;eine der sonderbarsten Anomalien der Geschichte&#8220; nennt, in der Tat die unbestreitbare Norm des Kapitalismus. Die Beherrschung der Schwachen durch die Starken, der viel gr&#246;&#223;eren Zahl durch einige wenige, der Arbeiter durch die Ausbeuter, ist ein fundamentales Gesetz der b&#252;rgerlichen Demokratie. Was die Vereinigten Staaten von den anderen L&#228;ndern unterscheidet, ist einzig der weit gr&#246;&#223;ere Raum, und die gr&#246;&#223;ere Ungeheuerlichkeit der kapitalistischen Widerspr&#252;che, Fehlen der feudalen Vergangenheit, immense nat&#252;rliche Hilfsquellen, ein energisches und unternehmendes Volk, mit einem Wort, alle jene Bedingungen, die eine ununterbrochene demokratische Entwicklung ank&#252;ndigten, haben in der Tat eine phantastische Konzentration des Reichtums erzeugt. Uns versprechend, diesmal den Kampf gegen die Monopole bis zum Sieg zu f&#252;hren, nimmt Ickes unvorsichtiger Weise Thomas Jefferson, Andrew Jackson, Abraham Lincoln, Roosevelt und Woodrow Wilson zu Zeugen, als Vorl&#228;ufer von Franklin Roosevelt. &#8222;Alle unsere gro&#223;en historischen Gestalten&#8220;, sagte er am 30. Dezember 1937, &#8222;sind gekennzeichnet durch ihren hartn&#228;ckigen, mutigen Kampf f&#252;r die Verhinderung der Kontrolle durch den Reichtum und dessen &#220;berkonzentration, sowie gegen die Konzentration der Macht in wenigen H&#228;nden.&#8220; Aber es zeigen seine eigenen Worte, da&#223; das Ergebnis dieses &#8222;hartn&#228;ckigen und mutigen Kampfes&#8220; die vollkommene Beherrschung der Demokratie durch die Plutokratie ist.</p>

<p>Aus einem unerkl&#228;rlichen Grunde denkt Ickes, da&#223; dieses Mal der Sieg gesichert ist, vorausgesetzt, da&#223; das Volk versteht, da&#223; der &#8222;Kampf&#8220; sich nicht zwischen dem New Deal und den mittleren Unternehmern abspielt, sondern zwischen dem New Deal und den &#8222;60 Familien&#8220;, welche trotz Demokratie und den Anstrengungen der &#8222;gr&#246;&#223;ten historischen Gestalten&#8220;, ihre Herrschaft &#252;ber den Rest der mittleren Unternehmer aufgerichtet haben. Die Rockefellers, die Morgans, die Mellons, die Vanderbilts, die Guggenheims, die Fords und Co. sind nicht von au&#223;en in die Vereinigten Staaten eingedrungen, wie Cortez in Mexiko, sie sind organisch aus dem &#8222;Volk&#8220;, oder genauer gesagt, aus der Klasse der &#8222;industriellen und mittleren Gesch&#228;ftsleute&#8220; hervorgegangen und repr&#228;sentieren heute, gem&#228;&#223; Marx&#8217;ens Voraussage, den nat&#252;rlichen Gipfelpunkt des Kapitalismus. Wenn eine junge und starke Demokratie in ihren besten Tagen nicht im Stande gewesen ist, der Konzentration des Reichtums Einhalt zu gebieten, solange dieser Proze&#223; noch an seinem Beginn war, ist es da m&#246;glich, auch nur eine Minute zu glauben, da&#223; eine absteigende Demokratie imstande sein sollte, die Antagonismen der Klassen, welche ihre &#228;u&#223;erste Zuspitzung erreicht haben, abzuschw&#228;chen? Es steht fest, da&#223; die Erfahrungen des New Deal keinerlei Grund f&#252;r irgendwelchen Optimismus geben.</p>

<p>Die Anklage der Schwerindustrie zur&#252;ckweisend, hat R.H. Jackson, ein in den administrativen Sph&#228;ren hochgestellter Mann, sich auf Zahlen st&#252;tzend, bewiesen, da&#223; die Profite der Kapitalmagnaten unter der Pr&#228;sidentschaft Roosevelts eine H&#246;he erreicht haben, von welcher sie w&#228;hrend der Pr&#228;sidentschaft Hoovers zu tr&#228;umen aufgeh&#246;rt hatten, was auf alle F&#228;lle zeigt, da&#223; der Kampf Roosevelts gegen die Monopole von keinem viel gr&#246;&#223;eren Erfolg gekr&#246;nt war als der seiner Vorg&#228;nger.<br />
&#160;</p>

<h4>Zur&#252;ck in die Vergangenheit</h4>

<p>Man kann mit Professor L.S. Douglas, dem ehemaligen Budget-Direktor der Administration Roosevelts, nur &#252;bereinstimmen, wenn er die Regierung verurteilt, weil sie die Monopole auf einem Gebiet &#8222;attackiert&#8220; und auf vielen anderen ermutigt. Es kann indessen in Wirklichkeit, nicht anders sein: Nach Marx &#8222;ist die Regierung der gesch&#228;ftsf&#252;hrende Ausschu&#223; der herrschenden Klasse.&#8220; Diese Regierung kann nicht derma&#223;en gegen die Monopole im allgemeinen k&#228;mpfen, das hei&#223;t, gegen die Klasse, mit deren Willen sie regiert.</p>

<p>W&#228;hrend sie bestimmte Monopole attackiert, ist die Regierung gen&#246;tigt, Verb&#252;ndete in anderen Monopolen zu suchen. In Allianz mit den Banken und der Leichtindustrie kann sie gelegentlich einen Schlag gegen die Trusts der Schwerindustrie f&#252;hren, die deshalb nicht aufh&#246;ren, unterdessen phantastische Gewinne zusammenzuraffen.</p>

<p>Lewis Douglas opponiert nicht der offiziellen Scharlatanerie der Wissenschaft. Er sieht die Quelle des Monopols nicht im Kapitalismus, sondern im Protektionismus und zieht den Schlu&#223;, da&#223; das Heil der Gesellschaft nicht in der Abschaffung des Privateigentums an den Produktionsmitteln, sondern in der Herabsetzung der Zolltarife zu suchen sei. &#8222;Solange die Freiheit der M&#228;rkte nicht wieder hergestellt ist&#8220;, predigt er, &#8222;ist zu bezweifeln, ob die Freiheit der Institutionen, Unternehmen, des Wortes, der Erziehung, der Religion weiter bestehen kann.&#8220; Mit anderen Worten: Wenn man nicht die Freiheit des internationalen Handels wiederherstellt, mu&#223; die Demokratie &#252;berall und in dem Ma&#223;e, wie sie &#252;berlebt ist, den Platz an eine revolution&#228;re oder faschistische Diktatur abtreten. Aber die internationale Handelsfreiheit ist undenkbar bei Herrschaft des Monopols. Ungl&#252;cklicherweise hat sich, Douglas, genau wie Ickes, wie Jackson, wie Cummings und wie Roosevelt selbst, nicht die M&#252;he gegeben, uns seine eigenen Heilmittel gegen den Monopolkapitalismus und folglich gegen eine Revolution oder ein totalit&#228;res Regime zu zeigen.</p>

<p>Die Handelsfreiheit, sowie die Freiheit der Konkurrenz, der Wohlstand der Mittelklassen, geh&#246;ren der Vergangenheit an. Uns wieder die Vergangenheit zur&#252;ckzubringen, ist heute das einzige Heilmittel, der demokratischen Reformisten des Kapitalismus: Wiedererlangen von mehr &#8222;Freiheit&#8220; f&#252;r die kleinen und mittleren Industriellen und Unternehmer. &#196;nderung des Geld- und Kreditsystems zu ihren Gunsten, den Markt von der Herrschaft der Trusts befreien, die B&#246;rse, die Berufsspekulanten abschaffen, die internationale Handelsfreiheit wiederaufrichten und so fort in unendlicher Folge. Die Reformisten tr&#228;umen selbst davon, die Ben&#252;tzung der Maschinen zu begrenzen und ein Verbot auf die Technik zu legen, die das soziale Gleichgewicht st&#246;rt und zahllose Umw&#228;lzungen verursacht.<br />
&#160;</p>

<p>Die Gelehrten und der Marxismus</p>

<p>In einem am 7. Dezember 1937 gehaltenen Vortrag f&#252;r die Verteidigung der Wissenschaft machte Dr. Robert Millikan, einer der besten Physiker Amerikas, folgende Bemerkung: Die Statistiken der Vereinigten Staaten zeigen, da&#223; der Prozentsatz der Bev&#246;lkerung, welcher &#8222;lukrativ arbeitet, w&#228;hrend der letzten 50 Jahre, w&#228;hrend welcher die Wissenschaft am erfolgreichsten gewesen ist, nicht aufgeh&#246;rt hat, sich zu vergr&#246;&#223;ern&#8220;.</p>

<p>Diese Verteidigung des Kapitalismus in Form einer Verteidigung der Wissenschaft, kann nicht als sehr gl&#252;cklich betrachtet werden. Gerade w&#228;hrend des letzten halben Jahrhunderts hat sich die Wechselwirkung zwischen der &#214;konomie und Technik tief ge&#228;ndert. Die Periode, von der Millikan spricht, umfa&#223;t sowohl den Beginn des Verfalls des Kapitalismus als auch den H&#246;hepunkt des kapitalistischen Wohlstands. Den Beginn dieses Verfalls, der weltumfassend ist, zu verh&#252;llen, bedeutet, sich zum Apologeten des Kapitalismus machen. Mit Argumenten, welche selbst eines Henry Ford kaum w&#252;rdig sind, den Sozialismus ungezwungen verwerfend, sagt uns Dr. Millikan, da&#223; ohne Hebung des Produktionsniveaus kein Verteilungssystem die Bed&#252;rfnisse der Menschen zufrieden stellen kann. Das ist unbestreitbar, aber es ist bedauerlich, da&#223; der gefeierte Physiker den Millionen amerikanischer Arbeitslosen nicht erkl&#228;rt hat, w i e sie an der Vermehrung des nationalen Einkommens teilnehmen k&#246;nnten. Die Predigten auf die wunderbare Gnade der individuellen Initiative und auf die H&#246;chstproduktion der Arbeit, verschaffen den Arbeitsuchenden bestimmt keine Arbeit, stoppen nicht das Fortschreiten des Budgetdefizites und bringen die nationale Wirtschaft nicht aus der Sackgasse.</p>

<p>Was Marx auszeichnet, ist die Universalit&#228;t seines Genies, seine F&#228;higkeit, die Erscheinungen und den dazugeh&#246;rigen Prozess auf den verschiedenen Gebieten in ihrem inneren Zusammenhang zu begreifen. Ohne Spezialist der Naturwissenschaften zu sein, war er einer der ersten, der die Bedeutung der gro&#223;en Entdeckungen auf diesem Gebiet zu sch&#228;tzen wu&#223;te, so z.B. die Theorie des Darwinismus. Was Marx diesen Vorrang sicherte, war vor allem seine Methode. Die von den Ideen der Bourgeoisie durchdr&#228;ngten Wissenschaftler k&#246;nnen glauben, sie st&#252;nden turmhoch &#252;ber dem Sozialismus. Aber der Fall Robert Millikans ist vor allem eine Best&#228;tigung der Tatsache, da&#223; sie auf dem Gebiet der Soziologie nur hoffnungslose Scharlatane sind.<br />
&#160;</p>

<h4>Die M&#246;glichkeiten der Produktion und das Privateigentum</h4>

<p>In seiner Botschaft an den Kongre&#223; zu Beginn des Jahres 1937 dr&#252;ckte Roosevelt den Wunsch aus, das nationale Einkommen auf 90 oder 100 Milliarden Dollar zu erh&#246;hen, ohne aber anzuzeigen, wie er das zustande bringen will. Dieses Programm ist an sich au&#223;erordentlich bescheiden. Im Jahre 1929 erreichte das nationale Einkommen 81 Milliarden, w&#228;hrend es ungef&#228;hr zwei Millionen Arbeitslose gab. Die Aktivierung der tats&#228;chlichen Produktivkr&#228;fte w&#252;rde gen&#252;gen, nicht nur das Programm Roosevelts zu verwirklichen, sondern es sogar betr&#228;chtlich zu &#252;berschreiten. Maschinen, Rohmaterial, Arbeitskraft, nichts fehlt &#8211; selbst nicht die Bed&#252;rfnisse der Bev&#246;lkerung. Trotz alle dem ist dieser Plan nicht zu verwirklichen. Der einzige Grund daf&#252;r ist der hemmende Antagonismus, der sich zwischen dem kapitalistischen Eigentum und dem Bed&#252;rfnis der Gesellschaft nach einer steigenden Produktion entwickelt. Die ber&#252;chtigte Nationale Kontrolle der Produktionskapazit&#228;t, unter der G&#246;nnerschaft der Regierung, kam zu der Schlu&#223;folgerung, da&#223; sich die Gesamtkosten der Produktion und des Transportes im Jahre 1929, auf Basis der Detailpreise errechnet, auf ungef&#228;hr 94 Mrd. erh&#246;hten. Wenn indessen alle M&#246;glichkeiten der Produktion wirklich ausgen&#252;tzt worden w&#228;ren, so w&#252;rde sich diese Ziffer auf 135 Milliarden erh&#246;hen, was durchschnittlich 4.370 Dollar pro Jahr und Familie ergeben w&#252;rde, eine Summe, die ein anst&#228;ndiges, komfortables Leben sichern w&#252;rde. Es mu&#223; hinzugef&#252;gt werden, da&#223; die Kalkulation der &#8222;Nationalen Kontrolle&#8220; auf der gegebenen Organisation der Produktion der Vereinigten Staaten beruhen, auf jener, zu der sie die anarchische Geschichte des Kapitalismus gemacht hat. Wenn diese Organisation auf dem Boden eines einheitlichen sozialistischen Planes reorganisiert w&#252;rde, so k&#246;nnten die Produktionsziffern betr&#228;chtlich &#252;berschritten werden und der ganzen Welt w&#252;rde ein hoher Lebensstandard sowie Komfort auf Grundlage einer au&#223;erordentlich kurzen Arbeitszeit gesichert sein.</p>

<p>Um die Gesellschaft zu retten, ist es weder notwendig, die Entwicklung der Technik aufzuhalten, Fabriken zu schlie&#223;en, Pr&#228;mien f&#252;r die Farmer festzusetzen, um die Landwirtschaft zu sabotieren, ein Drittel der Arbeiter in Bettler zu verwandeln, noch einen Appell an wahnsinnige Diktatoren zu machen. Alle diese Ma&#223;regeln, entschieden die Interessen der Gesellschaft gef&#228;hrdend, sind unn&#246;tig. Unbedingt n&#246;tig ist die Trennung der Produktionsmittel von ihren parasit&#228;ren Besitzern und die Organisation der Gesellschaft nach einem rationalen Plan. Dann erst wird es m&#246;glich sein, die Gesellschaft wirklich von ihren &#220;beln zu heilen. Alle, die arbeiten k&#246;nnen, werden Arbeit finden. Die L&#228;nge des Arbeitstages wird stufenweise vermindert werden. Die Bed&#252;rfnisse aller Mitglieder der Gesellschaft werden mehr und mehr befriedigt werden. Die Worte &#8222;Armut&#8220;, &#8222;Krise&#8220;, &#8222;Ausbeutung&#8220; werden aus dem Sprachgebrauch verschwinden. Die Menschheit wird endlich die Schwelle zur wahren Menschlichkeit &#252;berschreiten.<br />
&#160;</p>

<h4>Die Unvermeidlichkeit des Sozialismus</h4>

<p>&#8222;Mit der best&#228;ndig abnehmenden Zahl der Kapitalmagnaten&#8220;, sagt Marx, &#8222;w&#228;chst die Masse des Elends, des Druckes, der Knechtschaft, der Entartung, der Ausbeutung, aber auch die Emp&#246;rung der stets anschwellenden und durch den Mechanismus des kapitalistischen Produktionsprozesses geschulten, vereinten und organisierten Arbeiterklasse: Die Zentralisation der Produktionsmittel und die Vergesellschaftung der Arbeit erreichen einen Punkt, wo sie unvertr&#228;glich werden mit ihrer kapitalistischen H&#252;lle. Sie wird gesprengt. Die Stunde des kapitalistischen Privateigentums schl&#228;gt. Die Enteigner werden enteignet.&#8220; Das ist die sozialistische Revolution. Das Problem der Rekonstruktion der Gesellschaft bringt f&#252;r Marx keine durch eine pers&#246;nliche Vorliebe motivierten Vorschriften hervor; sie resultiert als historische, unerbittliche Notwendigkeit, einerseits aus dem Anwachsen der Produktivkr&#228;fte bis zu Ihrer vollen Reife, andererseits aus der Unm&#246;glichkeit der Weiterentwicklung dieser Produktivkr&#228;fte unter der Herrschaft des Wertgesetzes.</p>

<p>Die Auslassungen bestimmter Intellektueller, nach welchen, trotz der Schule von Marx, der Sozialismus nicht unvermeidlich, sondern nur m&#246;glich ist, entbehrt jeden Sinnes. Es ist klar, da&#223; Marx niemals sagen wollte, da&#223; sich der Sozialismus ohne bewu&#223;te Intervention der Menschen verwirklichen l&#228;&#223;t: eine derartige Idee ist einfach absurd.</p>

<p>Marx hat gelehrt, da&#223;, um aus der &#246;konomischen Katastrophe herauszukommen, zu welcher die kapitalistische Entwicklung unweigerlich f&#252;hren mu&#223; &#8211; und diese Katastrophe vollzieht sich vor unseren Augen &#8211; kein anderer Ausweg bleibt, als die Vergesellschaftung der Produktionsmittel. Die Produktivkr&#228;fte ben&#246;tigen einen neuen Organisator und einen neuen Herrn und, das Sein bestimmt das Bewu&#223;tsein, Marx bezweifelte nicht, da&#223; die Arbeiterklasse, selbst um den Preis von Irrt&#252;mern und R&#252;ckschl&#228;gen, dazu gelangen wird, der Situation gerecht zu werden und fr&#252;her oder sp&#228;ter die praktischen Schlu&#223;folgerungen zu ziehen, die sich aufdr&#228;ngen.</p>

<p>Da&#223; die Vergesellschaftung der von den Kapitalisten geschaffenen Produktionsmittel einen enormen &#246;konomischen Vorteil bietet, kann man heute nicht allein in der Theorie, sondern auch durch die Erfahrungen in der UdSSR, trotz ihrer Begrenztheit, als erwiesen ansehen. Es ist wahr, da&#223; sich die kapitalistischen Reaktion&#228;re nicht ohne Geschicklichkeit des stalinistischen Regimes gleich einer Vogelscheuche gegen die Idee des Sozialismus bedienen. Tats&#228;chlich hat Marx jedoch niemals gesagt, da&#223; sich der Sozialismus in e i n e m Lande verwirklichen lasse und noch viel weniger In einem r&#252;ckst&#228;ndigen Land. Die Entbehrungen, denen die Massen in der UdSSR ausgesetzt sind, die Allgewalt der privilegierten Kaste, die sich &#252;ber die Nation und ihre Not erhoben hat, die unversch&#228;mte Willk&#252;r der B&#252;rokraten ist nicht die Konsequenz des Sozialismus, sondern die der Isoliertheit und der historischen R&#252;ckst&#228;ndigkeit der UdSSR, die von der kapitalistischen Einkreisung in die Zange genommen ist. Das Erstaunlichste ist, da&#223; es der planifizierten Wirtschaft auch unter au&#223;ergew&#246;hnlich ung&#252;nstigen Bedingungen gelungen ist, ihre unbestreitbare &#220;berlegenheit zu beweisen.</p>

<p>Alle Retter des Kapitalismus, demokratischer wie faschistischer Art, bem&#252;hen sich, die Macht der Kapitalmagnaten zu begrenzen oder zumindestens zu verbergen, letzten Endes die &#8222;Enteignung der Enteigner&#8220; zu verhindern. Sie alle anerkennen, und gewisse unter ihnen geben das offen zu, da&#223; die Niederlage ihrer reformistischen Versuche unweigerlich zur sozialistischen Revolution f&#252;hren mu&#223;. Es ist Ihnen allen gelungen zu zeigen, da&#223; Ihre Methoden zur Rettung des Kapitalismus nichts sind als reaktion&#228;re und machtlose Scharlatanerie. <em>Marxens</em> Voraussage &#252;ber die Unvermeidlichkeit des Sozialismus wird so durch die Absurdit&#228;t best&#228;tigt.</p>

<p>***</p>

<p>Die Propaganda der &#8222;Technokratie&#8220;, die in der Periode der gro&#223;en Krise von 1929&#8211;1932 bl&#252;hte, st&#252;tzte sich auf die richtige Pr&#228;misse, da&#223; die Wirtschaft nur durch die Verbindung mit der Technik auf die H&#246;he der Wissenschaft gehoben, mit dem in den Dienst der Gesellschaft gestellten Staat rationalisiert werden kann. Hier beginnt die gro&#223;e revolution&#228;re Aufgabe. Um die Technik aus dem R&#228;nkespiel der Privatinteressen zu befreien und den Staat in den Dienst der Gesellschaft zu stellen, mu&#223; man die &#8222;Enteigner enteignen&#8220;. Nur eine kr&#228;ftige, an ihrer eigenen Befreiung interessierte und den kapitalistischen Enteignern entgegengesetzte Klasse kann diese Aufgabe l&#246;sen. Nur in Verbindung mit einem proletarischen Staat kann die qualifizierte Schicht der Techniker eine wirklich wissenschaftliche, wirklich rationale, das hei&#223;t sozialistische Wirtschaft aufbauen. Nat&#252;rlich w&#252;rde das beste sein, dieses Ziel auf dieses Ziel auf friedlichem, schrittweisem, demokratischen Weg zu erreichen. Aber die soziale Ordnung, die sich selbst &#252;berlebt hat, tritt niemals ohne Widerstand ihren Platz an ihren Nachfolger ab. Wenn die junge und kr&#228;ftige Demokratie sich als unf&#228;hig erwies, das Wuchern des Reichtums und die Macht der Plutokratie zu verhindern, ist es da m&#246;glich zu hoffen, da&#223; die senile und verw&#252;stete Demokratie sich f&#228;hig zeigt, eine soziale Ordnung, die auf der schrankenlosen Vorherrschaft von 60 Familien fu&#223;t, umzuformen? Die Theorie und die Geschichte lehren, da&#223; die Ersetzung einer sozialen Ordnung durch eine andere, h&#246;here, die h&#246;chstentwickelte Form des Klassenkampfes voraussetzt, d.h. die Revolution. Selbst die Sklaverei in den Vereinigten Staaten konnte nicht ohne B&#252;rgerkrieg abgeschafft werden. &#8222;Die Gewalt ist die Geburtshelferin jeder alten Gesellschaft, die mit einer neuen schwanger geht&#8220;. Noch niemand ist imstande gewesen, Marx in diesem fundamentalen Prinzip der Soziologie der Klassengesellschaft zu widerlegen. Einzig die sozialistische Revolution kann die Bahn zum Sozialismus freilegen.<br />
&#160;</p>

<p>Der Marxismus in den Vereinigten Staaten</p>

<p>Die nordamerikanische Republik ist auf dem Gebiet der Technik und Organisation der Produktion den anderen L&#228;ndern weit voraus. Es ist nicht allein Amerika, sondern die ganze Menschheit, welche auf diesen Grundlagen weiterbauen wird. Die verschieden Phasen des sozialen Prozesses in einer und derselben Nation folgen indessen verschiedenen Rhythmen, die von bestimmten historischen Bedingungen abh&#228;ngig sind. W&#228;hrend die Vereinigten Staaten auf dem Gebiete der Technik ein grandioses &#220;bergewicht haben, bleibt das &#246;konomische Denken dieses Landes ,sowohl nach rechts, wie nach links, au&#223;erordentlich zur&#252;ck. John L. Lewis hat ann&#228;hernd dieselben Gesichtspunkte wie Roosevelt. Wenn man die Natur seiner Funktion in Rechnung zieht, ist die von Lewis ungleich konservativer, um nicht zu sagen reaktion&#228;rer als jene Roosevelts. In bestimmten amerikanischen Kreisen ist eine Neigung vorhanden, diese oder jene revolution&#228;re Theorie ohne die mindeste wissenschaftliche Kritik der Einfachheit halber als &#8222;unamerikanisch&#8220; zu verwerfen. Aber wo k&#246;nnen sie das Kriterium finden, welches erlaubt zu unterscheiden, was amerikanisch ist, und was nicht amerikanisch ist? Das Christentum wurde zur selben Zeit in die amerikanischen Staaten eingef&#252;hrt wie die Logarithmen, die Poesie Shakespeares, die Begriffe der Menschen- und B&#252;rgerrechte und bestimmte andere, nicht unwichtige Erzeugnisse des menschlichen Denkens. Heute findet sich der Marxismus in der selben Kategorie. Der amerikanische Staatssekret&#228;r f&#252;r Landwirtschaft, H.A. Wallace, hat dem Autor dieser Zeilen &#8222;eine dogmatische Beschr&#228;nktheit, im h&#246;chsten Ma&#223;e unamerikanisch&#8220; zugeschrieben und stellt dem &#8222;russischen Dogmatismus&#8220; den opportunistischen Geist Jeffersons entgegen, der mit seinem Gegner zu verhandeln wu&#223;te. Augenscheinlich ist es Wallace niemals in den Sinn gekommen, da&#223; eine Kompromi&#223;politik nicht der Ausdruck eines nationalen, immateriellen Geistes ist, sondern ein Produkt der materiellen Bedingungen. Eine Nation, deren Reichtum rapid w&#228;chst, hat gen&#252;gend Reserven, um die Klassen und die feindlichen Parteien zu vers&#246;hnen. Wenn sich dagegen die sozialen Gegens&#228;tze versch&#228;rfen, so hei&#223;t das, da&#223; die Basis, der Kompromi&#223;politik dahinschwindet. Wenn die Amerikaner &#8222;dogmatische&#8220; Beschr&#228;nktheit nicht gekannt haben, so deshalb, weil sie &#252;ber einen gro&#223;en &#220;berflu&#223; an jungfr&#228;ulichem Boden und unersch&#246;pfliche Quellen nat&#252;rlichen Reichtums verf&#252;gten und auch, schien es, die M&#246;glichkeit unbegrenzter Bereicherung zu geben. Indessen verhinderte der Kompromi&#223;geist, selbst unter diesen Bedingungen, nicht den B&#252;rgerkrieg, als seine Stunde schlug. Alles in allem r&#252;cken heute die materiellen Bedingungen, welche die Basis des &#8222;Amerikanismus&#8220; formen, immer mehr in den Bereich der Vergangenheit. Daher die schwere Krise der traditionellen amerikanischen Ideologien. Das empirische Denken, auf die Zusammenfassung der unmittelbaren Aufgaben beschr&#228;nkt, scheint sowohl in Arbeiter als auch in Bourgeoisiekreisen zu gen&#252;gen, obgleich schon lange das Wertgesetz von Marx das Denken eines jeden erg&#228;nzte. Aber heute erzeugt dieses Gesetz selbst eine entgegengesetzte Wirkung. Anstatt die &#214;konomie zu f&#246;rdern, ruiniert es ihre Grundlagen. Das vers&#246;hnliche eklektische Denken, mit seiner feindlichen und verachtenden Stellung gegen den als &#8222;Dogma&#8220; betrachteten Marxismus und mit seinem philosophischen Ausdruck, dem Pragmatismus, wird absolut unangemessen, immer unbest&#228;ndiger, reaktion&#228;r und l&#228;cherlich. Im Gegenteil, die traditionellen Ideen des Amerikanismus sind ein Dogma ohne Leben geworden, sind versteinert, nur Irrt&#252;mer und Konfusion erzeugend. In der selben Zeit hat die &#246;konomische Lehre von Marx ein g&#252;nstiges Terrain gefunden und in den Vereinigten Staaten ein speziell passendes. Obgleich das <strong>Kapital</strong> in seinen theoretischen Grundlagen auf internationalem Material ruht, vor allem auf englischem, ist es eine Analyse des reinen Kapitalismus, des Kapitalismus als solchem. Unzweifelhaft ist der Kapitalismus, der auf dem jungfr&#228;ulichen Boden Amerikas und ohne Geschichte gewachsen ist, dem Idealtyp des Kapitalismus sehr nahe. Zum Verdru&#223; von Mr. Wallace hat sich Amerika wirtschaftlich nicht nach den Prinzipien Jeffersons entwickelt, sondern nach den Gesetzen von Marx. Es ist nicht sehr beleidigend f&#252;r den nationalen Stolz, zuzugeben, da&#223; sich Amerika gem&#228;&#223; den Gesetzen des Kopernikus um die Sonne dreht. Das <strong>Kapital</strong> gibt eine genaue Diagnose der Krankheit und eine unersetzliche Prognose. In dieser Richtung ist die Lehre von Marx viel mehr vom neuen &#8222;Amerikanismus&#8220; durchdrungen als die Ideen von Hoover und Roosevelt, oder Green und Lewis.</p>

<p>Es ist wahr, da&#223; in den Vereinigten Staaten eine originelle Literatur, den Krisen der amerikanischen Wirtschaft gewidmet, sehr verbreitet ist. Im dem Ma&#223;e, wie die &#214;konomen gewissenhaft ein objektives Bild der zerst&#246;rerischen Tendenzen des amerikanischen Kapitalismus zeichnen, erscheinen die Ergebnisse ihrer Forschungen, wie direkte Illustrationen zur Lehre von Marx. Die konservative Tradition dieser Autoren scheint indessen auf, wenn sie mit Starrsinn richtige Schlu&#223;folgerungen abweisen, borniert zu nebul&#246;sen Prophezeihungen oder moralischen Banalit&#228;ten fl&#252;chten wie: &#8222;Das Land mu&#223; verstehen, da&#223; ...&#8220;, &#8222;die &#246;ffentliche Meinung mu&#223; ernstlich erw&#228;gen ...&#8220; usw. Ihre B&#252;cher gleichen Messern ohne Klingen.</p>

<p>Die Vereinigten Staaten haben in der Vergangenheit Marxisten gehabt, das ist wahr, aber das waren Marxisten eines eigenartigen Typs, oder besser dreier Typen. An erster Stelle waren es aus Europa vertriebene Emigranten, die taten, was sie konnten, denen es aber nicht gelang ein Echo zu finden. An zweiter Stelle gab es amerikanische Gruppen, isoliert wie die Leonisten, welche im Laufe der Ereignisse und in Folge ihrer eigenen Fehler sich in Sekten verwandelten. An dritter Stelle gab es Dilettanten, die, von der Oktoberrevolution angezogen, mit dem Marxismus, gleich einer ausl&#228;ndischen Lehre, welche mit den Vereinigten Staaten nichts gemein hat, sympatisierten. Diese Epoche ist vorbei. Heute beginnt eine neue Epoche, die der unabh&#228;ngigen Klassenbewegung des Proletariats und damit die Epoche des wahren Marxismus. Auch auf diesem Gebiete wird Amerika Europa mit einigen Spr&#252;ngen einholen und es &#252;berholen. Seine fortschrittliche Technik und seine fortschrittliche &#246;konomische Struktur wird sich einen Weg in das Gebiet der Doktrin bahnen. Die besten Theoretiker des Marxismus werden auf amerikanischem Boden erscheinen. Marx wird der F&#252;hrer der amerikanischen Arbeiter, ihrer Avantgarde werden. F&#252;r sie wird der dargestellte Auszug des ersten Bandes des <strong>Kapitals</strong> nur der erste Schritt zum vollst&#228;ndigen Studium von Marx sein.<br />
&#160;</p>

<p>Der ideale Spiegel des Kapitalismus</p>

<p>In der Epoche, wo der erste Band des &#8222;Kapital&#8220; ver&#246;ffentlicht wurde, war die Weltherrschaft der englischen Bourgeoisie noch unbestritten. Die abstrakten Gesetze der Warenwirtschaft fanden nat&#252;rlicherweise ihre vollkommenste Best&#228;tigung in den L&#228;ndern, in denen der Kapitalismus seine h&#246;chste Entwicklung erreicht hatte, das hei&#223;t, die am wenigsten den Einfl&#252;ssen der Vergangenheit unterworfen waren. So sehr Marx sich f&#252;r seine Analyse auf England gest&#252;tzt hat, hatte er nicht nur England, sondern die ganze kapitalistische Welt im Auge. Er hat das England seiner Zeit als besten Spiegel des Kapitalismus jener Epoche genommen.</p>

<p>Heute bleibt nur eine Erinnerung der britischen Hegemonie. Die Vorteile der kapitalistischen Erstgeburt haben sich in Nachteile verwandelt. Die technische und &#246;konomische Struktur Englands ist unbrauchbar geworden. Das Land bleibt hinsichtlich seiner Weltposition eher abh&#228;ngig von seinem Kolonialreich, dem Erbe der Vergangenheit, als von seinem aktiven &#246;konomischen Potential. Das erkl&#228;rt nebenbei die von Chamberlain geschaffene N&#228;chstenliebe, welche die Welt wahrhaft in Erstaunen versetzt hat. Die englische Bourgeoisie kann sich nicht zur&#252;ckziehen, sie wei&#223;, da&#223; ihr &#246;konomischer Verfall zur G&#228;nze mit ihrer Position in der Weit unvereinbar geworden ist, und da&#223; ein neuer Krieg den Fall des britischen Empire herbeizuf&#252;hren droht. Die &#246;konomische Grundlage des &#8222;Pazifismus&#8220; Frankreichs ist im wesentlichen von der selben Natur.</p>

<p>Deutschland hat dagegen f&#252;r seinen rapiden kapitalistischen Aufstieg die Vorteile seiner historischen R&#252;ckst&#228;ndigkeit benutzt, um sich mit der vollkommensten Technik Europas auszur&#252;sten. Nur &#252;ber eine national beschr&#228;nkte Grundlage und wenige nat&#252;rliche Hilfsquellen verf&#252;gend, wandelte sich die kapitalistische Dynamik Deutschlands mit Notwendigkeit zu einem explosiven, au&#223;erordentlich kr&#228;ftigen Faktor im Gleichgewicht der Weltkr&#228;fte. Die epileptische Ideologie <em>Hitlers</em> ist nichts anderes als der Reflex der Epilepsie des deutschen Kapitalismus.</p>

<p>Abgesehen von den zahlreichen, unsch&#228;tzbaren Vorteilen ihres historischen Charakters hat die Entwicklung der Vereinigten Staaten den ausnahmsweisen Vorteil gehabt, ein unerme&#223;lich weit ausgedehntes Territorium mit unvergleichlich gr&#246;&#223;erem nat&#252;rlichem Reichtum als Deutschland zu besitzen. Gro&#223;britannien betr&#228;chtlich zur&#252;ckdr&#228;ngend, ist die nordamerikanische Republik mit Beginn dieses Jahrhunderts zur Hauptfestung der Weltbourgeoisie geworden. Alle M&#246;glichkeiten, die der Kapitalismus enthielt, fanden in diesem Lande ihren h&#246;chsten Ausdruck. Die Bourgeoisie kann in keinem Teil unseres Planeten und in keiner Weise die Ergebnisse der kapitalistischen Entwicklung in der Dollarrepublik, die der vollkommene Spiegel der Entwicklung des Kapitalismus im 20. Jahrhundert geworden ist, &#252;berholen.</p>

<p>Aus denselben Gr&#252;nden, die Marx veranla&#223;ten, seine Darlegung auf englischen Statistiken zu basieren, haben wir in unserer bescheidenen prinzipiellen Einleitung zu den der &#246;konomischen und politischen Erfahrung der Vereinigten Staaten entlehnten Beweisen Zuflucht genommen. Unn&#252;tz zu erg&#228;nzen, da&#223; es nicht schwer sein w&#252;rde, Tatsachen und analoge Ziffern anzuf&#252;hren aus dem Leben anderer kapitalistischer L&#228;nder, welche es auch seien. Aber das w&#252;rde nichts Wesentliches hinzuf&#252;gen. Die Schlu&#223;folgerungen w&#252;rden dieselben sein und nur die Beispiele weniger schlagend.</p>

<p>Die Volksfrontpolitik in Frankreich ist, wie das einer ihrer Finanziers ausdr&#252;ckte, eine Ausgabe des New Deal &#8222;f&#252;r Liliputaner&#8220;. Es ist vollkommen klar, da&#223; es in einer theoretischen Analyse bequemer ist, zyklopische Gr&#246;&#223;en zu handhaben als liliputanische. Selbst die Ungeheuerlichkeit des Experiments Roosevelts zeigt uns, da&#223; nur ein Wunder die kapitalistische Weltordnung retten kann. So ergibt sich, da&#223; die Entwicklung der kapitalistischen Produktion endigt mit der Produktion von Wundern. Dar&#252;ber hinaus ist es klar, da&#223;, wenn dieses Wunder der Wiederverj&#252;ngung des Kapitalismus sich vollziehen k&#246;nnte, das nur in den Vereinigten Staaten m&#246;glich w&#228;re. Aber die Verj&#252;ngung vollzieht sich nicht. Das, was f&#252;r die Zyklopen unm&#246;glich ist, ist noch viel weniger m&#246;glich f&#252;r die Liliputaner. Die Begr&#252;ndung dieser einfachen Schlu&#223;folgerung war Gegenstand unseres Ausfluges in die Nordamerikanische Wirtschaft.<br />
&#160;</p>

<h4>Mutterl&#228;nder und Kolonien</h4>

<p>&#8222;Das industriell meist entwickelte Land&#8220;, schrieb Marx im Vorwort zur ersten Ausgabe seines <strong>Kapital</strong>, &#8222;zeigt den weniger entwickelten L&#228;ndern das Bild Ihrer eigenen Zukunft&#8220;. Dieser Gedanke darf unter keinen Umst&#228;nden w&#246;rtlich genommen werden. Das Anwachsen der Produktivkr&#228;fte und die Vertiefung der sozialen Gegens&#228;tze sind unzweifelhaft das Schicksal aller L&#228;nder, die an den Weg der b&#252;rgerlichen Entwicklung gebunden sind. Die Ungleichheit in den &#8222;Rhythmen&#8220; und Ma&#223;en, die sich in der Evolution der Menschheit zeigen, werden indessen nicht allein besonders scharf unter dem Kapitalismus, sondern haben zur Entstehung einer vollst&#228;ndigen gegenseitigen Abh&#228;ngigkeit zwischen den L&#228;ndern verschiedener &#246;konomischer Typen gef&#252;hrt, die sich in Unterwerfung, Ausbeutung und Unterdr&#252;ckung &#228;u&#223;ert. Nur eine Minderheit der L&#228;nder hat die systematische und logische Entwicklung vom Handwerkertum &#252;ber die Manufaktur zur Fabrik, eine Entwicklung, die Marx einer sehr detaillierten Analyse unterzogen hat, ganz durchgemacht. Das kommerzielle, industrielle und finanzielle Kapital ist von au&#223;en in die zur&#252;ckgebliebenen L&#228;nder eingedrungen, die primitiven Formen der Naturalwirtschaft zum Teil zerst&#246;rend und sie zum Teil dem Industrie- und Banksystem des Okzidents unterwerfend. Unter der Peitsche des Imperialismus haben sich die Kolonien und Halbkolonien gen&#246;tigt gesehen, die Zwischenstadien zu vernachl&#228;ssigen, sich v&#246;llig dem einen oder dem anderen Niveau k&#252;nstlich anzuschlie&#223;en. Die Entwicklung Indiens hat nicht die Entwicklung Englands reproduziert; es hat sie kombiniert. Um die Art der kombinierten Entwicklung der r&#252;ckst&#228;ndigen und unterworfenen L&#228;nder wie Indien zu verstehen, ist es immer n&#246;tig, jenes klassische Schema vor Augen zu haben, das Marx aus der Entwicklung Englands gewonnen hat. Die Werttheorie leitet gleicherweise die Berechnungen der Londoner Spekulanten wie die Operationen der Geldwechsler in den zur&#252;ckgezogensten Winkeln Bombays, mit dem beinahe einzigen Unterschied, da&#223; sie in letzterem Falle viel einfachere und weniger verschlagene Formen annehmen.</p>

<p>Die Ungleichheit der Entwicklung hat den fortgeschrittenen L&#228;ndern enorme Vorteile geschaffen, welche, obgleich in verschiedenem Grade, sich weiterentwickelten auf Kosten der r&#252;ckst&#228;ndigen L&#228;nder, diese ausbeutend, als Kolonie unterwerfend, oder zumindest ihren Aufstieg zur kapitalistischen Aristokratie verhindernd. Die Verm&#246;gen Spaniens, Hollands, Englands, Frankreichs sind nicht allein durch Pl&#252;nderung ihres eigenen Kleinb&#252;rgertums, sondern auch durch die systematische Pl&#252;nderung ihrer &#252;berseeischen Besitzungen entstanden. Die Ausbeutung der Klassen wurde vervollst&#228;ndigt und ihre Macht wuchs durch die Ausbeutung der Nationen. Die Bourgeoisie der Mutterl&#228;nder ist imstande gewesen, ihrem eigenen Proletariat, vor allem dessen oberer Schicht, mittels eines Teils der aufgeh&#228;uften &#220;berprofite aus den Kolonien eine privilegierte Position zu sichern. Ohne das w&#252;rde die Best&#228;ndigkeit der demokratischen Regimes unm&#246;glich gewesen sein. In ihrer entwickeltsten Form ist und bleibt die Demokratie immer eine Regierungsform, welche nur den aristokratischen und ausbeutenden Nationen zug&#228;nglich Ist. Die antike Demokratie fu&#223;te auf Sklaverei, die imperialistische Demokratie fu&#223;t auf der Auspl&#252;nderung der Kolonien.</p>

<p>Die Vereinigten Staaten, die formell fast keine Kolonien haben, sind nichtsdestoweniger die privilegierteste aller Nationen der Geschichte. Die aus Europa gekommenen aktiven Einwanderer ergriffen, die eingeborene Bev&#246;lkerung vertilgend, sich des besten Teils Mexikos bem&#228;chtigend, den L&#246;wenanteil des Weltreichtums erwuchernd, Besitz von einem au&#223;ergew&#246;hnlich reichem Kontinent. Die so akkumulierten Fettreserven wurden, selbst jetzt in der Epoche des Zerfalles, fortdauernd zum Fetten der Getriebe und R&#228;der der Demokratie benutzt.</p>

<p>Die j&#252;ngste geschichtliche Erfahrung wie auch die theoretische Analyse bezeugen, da&#223; das Niveau der Entwicklung der Demokratie und ihre Stabilit&#228;t im umgekehrten Verh&#228;ltnis zur Sch&#228;rfe der Klassengegens&#228;tze stehen. In den weniger privilegierten L&#228;ndern (auf der einen Seite Ru&#223;land, auf der anderen Deutschland, Italien etc.), die au&#223;erstande waren, eine Arbeiteraristokratie hervorzubringen, wurde die Demokratie niemals breit entwickelt und unterlag mit relativer Leichtigkeit der Diktatur. Die fortdauernde progressive Paralyse des Kapitalismus bereitet den Demokratien der privilegiertesten und reichsten Nationen das gleiche Schicksal vor. Der einzige Unterschied liegt in den Fristen. Das unwiderstehliche Absinken der Lebensbedingungen der Arbeiter erlaubt der Bourgeoisie immer weniger, den Massen das Recht zur Teilnahme am politischen Leben, selbst im begrenzten Rahmen des kapitalistischen Parlamentarismus, zu gew&#228;hren. Alle anderen Erkl&#228;rungen dieses augenscheinlichen Prozesses der Entthrohnung der Demokratie durch den Faschismus, sind nichts als eine idealistische Verf&#228;lschung der Wirklichkeit, Betrug oder Selbstbetrug.</p>

<p>W&#228;hrend der Imperialismus in den alten kapitalistischen Mutterl&#228;ndern die Demokratie zerst&#246;rt, hemmt er in der selben Zeit die Entwicklung der Demokratie in den zur&#252;ckgebliebenen L&#228;ndern. Die Tatsache, da&#223; in der gegenw&#228;rtigen Epoche nicht eine der Kolonien oder Halbkolonien ihre demokratische Revolution durchf&#252;hrte, speziell in der Agrarfrage, ist zur G&#228;nze Schuld des Imperialismus, der zur Hauptbremse des &#246;konomischen und politischen Fortschritts geworden ist. Die nat&#252;rlichen Reicht&#252;mer der zur&#252;ckgebliebenen L&#228;nder vollkommen auspl&#252;ndernd, und die Freiheit ihrer selbst&#228;ndigen Industrie hemmend, gew&#228;hren die Trustmagnaten und ihre Regierungen den halbfeudalen Gruppen eine finanzielle, politische und milit&#228;rische St&#252;tze zur Aufrechterhltung der reaktion&#228;rsten, parasit&#228;rsten Ausbeutung der Eingeborenen. Die k&#252;nstlich erhaltene Agrarbarbarei ist heute gleichzeitig die schlimmste Gei&#223;el der Weltwirtschaft. Der Kampf der Kolonialv&#246;lker um ihre Befreiung verwandelt sich, die Zwischenetappen &#252;berspringend, mit Notwendigkeit in einen Kampf gegen den Imperialismus und unterst&#252;tzt dadurch den Kampf des Proletariats in den Mutterl&#228;ndern. Die kolonialen Aufst&#228;nde und Kriege untergraben die Fundamente der kapitalistischen Welt und machen das Wunder ihrer Wiedergeburt weniger denn je m&#246;glich.<br />
&#160;</p>

<p>Die planifiziertte Weltwirtschaft</p>

<p>Der Kapitalismus hat das doppelte historische Verdienst, die Technik auf ein hohes Niveau gebracht, und alle Teile der Welt durch das Band der Wirtschaft geeint zu haben. Auf diese Weise hat er die zur systematischen Nutzung aller Hilfsquellen unseres Planeten erforderlichen materiellen Bedingungen geschaffen. Jedoch ist der Kapitalismus nicht imstande, diese dringliche Aufgabe auszuf&#252;hren. Die Basis seiner Expansion ist immer der Nationalstaat mit seinen Grenzen, Z&#246;llen und Armeen. Indessen &#252;berschritten die Produktivkr&#228;fte l&#228;ngst die Grenzen des Nationalstaates, verwandeln auf diese Art das, was einst ein historisch fortschrittlicher Faktor war, in einen unertr&#228;glichen Zwang. Die imperialistischen Kriege sind nichts anderes als die Explosion der Produktivkr&#228;fte gegen die f&#252;r sie zu eng gewordenen Grenzen des Staates. Das Programm der &#8222;Autarkie&#8220; ist nichts als ein Zur&#252;ckgehen zu einer selbstgen&#252;gsamen Wirtschaft innerhalb der eigenen Grenzen. Es zeigt einzig und allein an, da&#223; man die nationale Basis f&#252;r einen neuen Krieg vorbereitet.</p>

<p>Nach der Unterzeichnung des Vertrages von Versailles glaubte man allgemein, da&#223; der Erdball sehr gut aufgeteilt sei. Die neuesten Ereignisse haben uns aber wieder ins Ged&#228;chtnis gerufen, da&#223; unser Planet noch immer Gebiete enth&#228;lt, die noch nicht oder nicht gen&#252;gend ausgepl&#252;ndert wurden. Der Kampf um die Kolonien bleibt immer ein Teil der Politik des imperialistischen Kapitalismus. Dieser Kampf h&#246;rt niemals auf, selbst wenn die Welt zur G&#228;nze aufgeteilt ist, immer wieder verbleibt eine neue Wiederverteilung, konform mit den entstandenen Ver&#228;nderungen im imperialistischen Kr&#228;fteverh&#228;ltnis, auf der Tagesordnung. Das ist heute der wahre Grund der Aufr&#252;stung, der diplomatischen Krisen und der Kriegsvorbereitung.</p>

<p>Alle Anstrengungen, den kommenden Krieg als einen Zusammensto&#223; zwischen den Ideen des Faschismus und der Demokratie darzustellen, geh&#246;ren auf das Gebiet der Scharlatanerie oder der Dummheit. Die politischen Formen wechseln, die kapitalistischen Appetite bleiben. Wenn sich morgen ein faschistisches Regime beiderseits des &#196;rmelkanals etablieren w&#252;rde &#8211; und man wird schwerlich wagen, diese M&#246;glichkeit zu leugnen &#8211; so w&#252;rden die Diktatoren von Paris und London ebenso au&#223;erstande sein, von ihrem Kolonialbesitz zu lassen, wie Hitler und Mussolini von ihren kolonialen Forderungen. Der wahnsinnige und hoffnungslose Kampf auf eine neue Wiederaufteilung der Welt bricht unwiderstehlich aus der t&#246;dlichen Krise des kapitalistischen Systems hervor.</p>

<p>Die Teilreformen und Flickschusterei f&#252;hren zu nichts. Die historische Entwicklung ist an einer ihrer entscheidenden Etappen angelangt, wo einzig die direkte Intervention der Massen f&#228;hig ist, die reaktion&#228;ren Hindernisse wegzufegen und die Grundlagen einer neuen Ordnung zu errichten. Die Vernichtung des Privatbesitzes an den Produktionsmitteln ist die erste Bedingung einer &#196;ra der Planwirtschaft, das hei&#223;t der Intervention der Vernunft auf dem Gebiete der menschlichen Beziehungen, zuerst im nationalen Ma&#223;stab, und in der Folge im Weltma&#223;stab. Hat die soziale Revolution einmal begonnen, wird sie sich mit einer unendlich gr&#246;&#223;eren Kraft, viel gr&#246;&#223;er als die Kraft, mit der sich der Faschismus ausbreitete, von einem Land zum anderen ausbreiten. Durch das Beispiel und mit Hilfe der fortgeschrittenen L&#228;nder werden die zur&#252;ckgebliebenen L&#228;nder ebenfalls in den gro&#223;en Strom des Sozialismus einbezogen. Die v&#246;llig verfaulten Zollschranken werden fallen. Die Gegens&#228;tze, welche Europa und die ganze Welt teilen, werden ihre nat&#252;rliche und friedliche L&#246;sung im Rahmen der vereinigten sozialistischen Staaten finden, in Europa und in den anderen Teilen der Erde. Die befreite Menschheit wird ihrem h&#246;chsten Gipfel zustreben.</p>

<p>&#160;</p>

<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Band 3 1908, 2. Aufl. 1928 &#8211; <em>der &#220;bersetzer</em>.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

