<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Die Entscheidungsstunde naht (14. Dezember 1938)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Frankreich, Faschismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Marxismus, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Massenstreik, Volksfront" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Entscheidungsstunde (1938)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Die Entscheidungsstunde naht</h1>

<h4>Zur Lage in Frankreich</h4>

<h3>(14. Dezember 1938)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus: <strong>Unser Wort</strong>, Mitte Februar 1939.<br />
Heruntergeladen mit Dank von der Webseite <a href="http://www.sozialistische-klassiker.org/" target="new&gt;"><em>Sozialistische Klassiker</em></a>. <a id="fa" href="#na" name="fa" class="mia">[1*]</a><br />
Diese Version wurde der neuen Rechtschreibung angepasst.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Jeden Tag k&#246;nnen wir uns erneut davon &#252;berzeugen, dass die Erde &#8211; ob wir es wollen oder nicht &#8211; sich weiter um ihre Achse dreht. Ebenso wirken die Gesetze des Klassenkampfes unabh&#228;ngig davon, ob wir sie anerkennen oder nicht. Sie bleiben in Wirkung trotz der Politik der Volksfront. Der Klassenkampf macht die Volksfront zu seinem Instrument. Nach der tschechoslowakischen Erfahrung ist jetzt Frankreich an der Reihe, die beschr&#228;nktesten und r&#252;ckst&#228;ndigsten Politiker haben erneut Gelegenheit, etwas zu lernen.</p>

<p>Die Volksfront ist eine Koalition von Parteien. Jede Koalition, d.h. jedes dauerhafte politische B&#252;ndnis hat notwendigerweise das Programm der gem&#228;&#223;igtsten der verb&#252;ndeten Parteien zum Aktionsprogramm. Die franz&#246;sische Volksfront bedeutete von Beginn an, dass die Sozialisten und Kommunisten ihre politische Aktivit&#228;t der Kontrolle der Radikalen unterstellten. Die franz&#246;sischen Radikalen stellen den linken Fl&#252;gel der imperialistischen Bourgeoisie dar. Auf der Fahne der radikalen Partei steht geschrieben: &#8222;Patriotismus&#8220; und &#8222;Demokratie&#8220;. &#8222;Patriotismus&#8220; bedeutet: Verteidigung des franz&#246;sischen Kolonialreichs. &#8222;Demokratie&#8220; bedeutet eigentlich nichts Reales, sondern dient ihnen dazu, die kleinb&#252;rgerlichen Klassen an den Karren des Imperialismus zu spannen. Eben weil die Radikalen den r&#228;uberischen Imperialismus mit der Fassade der Demokratie schm&#252;cken, sind sie mehr als jede andere Partei gezwungen, die Volksmassen zu bel&#252;gen und zu betr&#252;gen. Man kann ohne &#220;bertreibung sagen, dass die Partei Herriot-Daladiers die verdorbenste der franz&#246;sischen Parteien ist, eine Art Brutst&#228;tte f&#252;r Karrieristen, k&#228;ufliche Subjekte, B&#246;rsenspekulanten und &#252;berhaupt Abenteurer aller Art.. Da nun die Parteien der Volksfront nicht &#252;ber das Programm der Radikalen hinausgehen konnten, bedeutet ein Zusammengehen praktisch nichts anderes als die Unterwerfung der Arbeiter und Bauern unter das imperialistische Programm des korruptesten Fl&#252;gels der Bourgeoisie.</p>

<p>Zur Rechtfertigung der Volksfrontpolitik berief man sich auf die Notwendigkeit eines B&#252;ndnisses des Proletariats mit dem Kleinb&#252;rgertum. Schwerlich kann man sich eine plumpere L&#252;ge vorstellen. Die radikale Partei dr&#252;ckt die Interessen der Gro&#223;bourgeoisie aus und nicht die des Kleinb&#252;rgertums. Ihrem Wesen nach stellt sie den politischen Apparat zur Ausbeutung des Kleinb&#252;rgertums durch den Imperialismus dar. Das B&#252;ndnis mit der radikalen Partei ist folglich nicht ein B&#252;ndnis mit dem Kleinb&#252;rgertum, sondern mit dessen Ausbeutern. Ein wirkliches B&#252;ndnis zwischen Arbeiter und Bauer ist nur m&#246;glich, wenn man das Kleinb&#252;rgertum lehrt, wie es sich von der Radikalen Partei befreien, wie es ihr Joch ein f&#252;r allemal absch&#252;tteln kann. Die Volksfront jedoch handelt in direkt entgegengesetztem Sinne. Durch ihren Eintritt in diese &#8222;Front&#8220; nahmen Sozialisten und Kommunisten die Verantwortung f&#252;r die Radikale Partei auf sich und halfen ihr so, die Volksmassen auszubeuten und zu betr&#252;gen.</p>

<p>Im Jahre 1936 halfen Sozialisten, Kommunisten und Anarcho-Syndikalisten der Radikalen Partei, die m&#228;chtige revolution&#228;re Bewegung zu bremsen und zum Stillstand zu bringen. Das Gro&#223;kapital konnte sich in den letzten zweieinhalb Jahren ein wenig von seinem Schreck erholen. Die Volksfront, die ihre Rolle als Bremse erf&#252;llt hatte, war seitdem f&#252;r die Bourgeoisie nur ein unn&#252;tzer Ballast. Auch &#228;nderte sich die internationale Orientierung des franz&#246;sischen Imperialismus. Das B&#252;ndnis mit der Sowjetunion wurde als wenig wertvoll und sehr riskant erachtet, die &#220;bereinkunft mit Deutschland &#8211; als notwendig. Die Radikalen erhielten vom Finanzkapital den Befehl, mit ihren Bundesgenossen, den Sozialisten und Kommunisten, zu brechen. Und wie immer f&#252;hrten sie diesen Befehl unverz&#252;glich aus. Das Fehlen jeder Opposition unter den Radikalen w&#228;hrend der Kurs&#228;nderung zeigte ein weiteres Mal, dass diese Partei im Wesen imperialistisch und nur in Worten &#8222;demokratisch&#8220; ist. Die Radikale Regierung, die alle Lehren der Komintern &#252;ber die &#8222;Einheitsfront der Demokraten&#8220; verwarf, n&#228;herte sich dem faschistischen Deutschland und beseitigte im vorbeigehen, als w&#228;re es selbstverst&#228;ndlich, alle &#8222;sozialen Gesetze&#8220;, die das Nebenprodukt der K&#228;mpfe des Proletariats vom Jahre 1936 waren. Alles verl&#228;uft nach den strengen Gesetzen des Klassenkampfes, konnte darum vorhergesehen werden und wurde tats&#228;chlich vorhergesehen.</p>

<p>Aber Sozialisten und Kommunisten, diese blinden Kleinb&#252;rger, wurden v&#246;llig &#252;berrascht und deckten ihre Verwirrung durch hohle Deklamationen: Wieso? Sie, Patrioten und Demokraten, die die Ordnung wiederherstellen halfen, die mit der Bewegung der Arbeiter fertig wurden, die der &#8222;Republik&#8220;, d.h. der imperialistischen Bourgeois unsch&#228;tzbare Dienste erwiesen &#8211; sie wirft man jetzt ohne jede Zeremonie zur T&#252;re hinaus! Wahrlich, wenn man sie hinauswarf, so gerade deshalb, weil sie der Bourgeoisie die oben aufgez&#228;hlten Dienste erwiesen hatten. Dankbarkeit ist eben nie ein Faktor im Klassenkampf gewesen.<br />
&#160;</p>

<h4>Jouhaux garantiert den Verrat</h4>

<p class="fst">Die Unzufriedenheit der betrogenen Massen ist gro&#223;. Jouhaux, Blum und Thorez sind gezwungen, etwas zu tun, um nicht definitiv ihren Kredit zu verlieren. Als Antwort auf die spontane Bewegung der Arbeiter proklamiert Jouhaux den &#8222;Generalstreik&#8220;, ein Protest mit &#8222;gekreuzten Armen&#8220;. Ein legaler, friedlicher, g&#228;nzlich unoffensiver Protest! Nur f&#252;r 24 Stunden, erkl&#228;rt er mit einem unterw&#252;rfigen L&#228;cheln an die Adresse der Bourgeoisie. Ruhe und Ordnung werden nicht gest&#246;rt werden, die Arbeiter werden eine &#8222;w&#252;rdige&#8220; Ruhe bewahren, den herrschenden Klassen wird kein Haar gekr&#252;mmt werden. Daf&#252;r garantiert er, Jouhaux. &#8222;Kennen sie mich nicht, meine Herren Bankiers, Industriellen und Gener&#228;le? Haben Sie vergessen, dass ich sie im Kriege 1914-18 gerettet habe?&#8220; Blum und Thorez ihrerseits sekundieren dem Generalsekret&#228;r der CGT: &#8222;Nur ein friedlicher Protest, eine kleine patriotische Sympathiekundgebung!&#8220; Inzwischen mobilisiert Daladier bedeutende Teile der Arbeiterschaft und bereitet die Truppen vor. In Gegenwart der Arbeiter mit gekreuzten Armen ist die dank der Volksfront von ihrer Panik befreite Bourgeoisie keineswegs gewillt, die Arme zu kreuzen. Sie beabsichtigt, die durch die Volksfront in den Arbeiterreihen erzeugte Demoralisierung auszunutzen, um einen entscheidenden Schlag zu f&#252;hren. Unter diesen Umst&#228;nden kann der Streik nur mit einem Schiffbruch enden.<br />
&#160;</p>

<h4>Was bedeutet dieser Streik?</h4>

<p class="fst">Die franz&#246;sischen Arbeiter haben eine ungeheure Streikbewegung mit Fabrikbesetzungen hinter sich. Die folgende Etappe konnte f&#252;r sie nur ein wirklicher revolution&#228;rer Generalstreik sein, der die Machteroberung auf die Tagesordnung setzte. Niemand zeigt den Massen einen anderen Ausweg aus der Krise, ein anderes Kampfmittel gegen den kommenden Faschismus und den nahenden Krieg. Niemand kann es. Jeder denkende franz&#246;sische Proletarier versteht, dass am Tag nach diesem 24-st&#252;ndigen Theaterstreik mit &#8222;gekreuzten Armen&#8220; die Situation sich nicht verbessern, sondern verschlimmern wird. Indessen l&#228;uft die wichtigste Schicht der franz&#246;sischen Arbeiter Gefahr, bitter daf&#252;r zu zahlen &#8211; durch Verlust der Arbeit, durch Geld- oder Gef&#228;ngnisstrafe. Und wof&#252;r? Die Ordnung wird keinesfalls gest&#246;rt werden, schw&#246;rt Jouhaux. Alles wird beim Alten bleiben. Eigentum, Kolonien, Demokratie und damit Elend, hohe Lebenshaltungskosten, Reaktion und Kriegsgefahr. Die Massen sind f&#228;hig, gro&#223;e Opfer zu bringen, aber sie wollen eine gro&#223;e politische Perspektive vor Augen haben. Sie m&#252;ssen genau wissen, was das Ziel ist, welche die Methoden sind, wer der Freund und wer der Feind ist. Die F&#252;hrer der Arbeiterorganisationen aber haben alles getan, um die Arbeiter zu verwirren und zu desorientieren. Gestern noch wurde die Radikale Partei als das wichtigste Element der Volksfront gepriesen, als die Vertreterin von Fortschritt, Demokratie, Frieden usw. Das Vertrauen der Arbeiter in die Radikalen war gewiss nicht sehr gro&#223;, aber sie duldeten die Radikalen in dem Ma&#223;e, wie sie der sozialistischen und der Kommunistischen Partei und den Gewerkschaften Vertrauen schenkten. Der Bruch innerhalb der Spitze vollzog sich, wie immer in solchen F&#228;llen, unerwartet. Die Massen wurden bis zum letzten Augenblick in Unkenntnis gehalten. Schlimmer noch, die Massen erhielten stets nur solche Informationen, die es der Bourgeoisie erlaubten die Arbeiter zu &#252;berrumpeln. Und dennoch waren die Massen von selbst bereit, den Kampf aufzunehmen. In ihr eigenen Netze verstrickt, warfen die &#8222;F&#252;hrer&#8220; die Massen &#8211; man lache nicht &#8211; zum &#8222;Generalstreik&#8220; auf. Gegen wen? Gegen die &#8222;Freunde&#8220; von gestern. Wof&#252;r? Keiner wei&#223; es. Opportunismus geht stets Hand in Hand mit entsprechenden Verrenkungen des Abenteurertums.<br />
&#160;</p>

<h4>Die B&#252;rokraten bereiten die Niederlage vor</h4>

<p class="fst">Der Generalstreik ist seinem Wesen nach ein revolution&#228;res Kampfmittel. Im Generalstreik sammelt sich das Proletariat als Klasse gegen seinen Klassenfeind. Der Generalstreik ist absolut unvereinbar mit der Volksfrontpolitik, die nichts anderes ist als ein B&#252;ndnis mit der Bourgeoisie, d.h. die Unterwerfung des Proletariats unter die Bourgeoisie. Die erb&#228;rmlichen B&#252;rokraten der Sozialistischen und Kommunistischen Partei wie der Gewerkschaften betrachten das Proletariat als blo&#223;es Hilfsinstrument in ihren Kombinationen mit der Bourgeoisie. Man forderte die Arbeiter auf, eine keine Demonstration mit Opfern zu bezahlen, die in ihren Augen nur einen Sinn haben konnten, wenn es sich um einen Entscheidungskampf gehandelt h&#228;tte. Als ob man eine Millionenmasse von Arbeiter nach Belieben, den parlamentarischen Kombinationen entsprechend, Wendungen nach rechts und nach links machen lassen k&#246;nne! Im Grunde genommen haben Jouhaux, Blum und Thorez alles getan, um das Fehlschlagen des Streiks zu sichern; sie selbst f&#252;rchteten den Kampf nicht weniger als die Bourgeoisie; zur gleichen Zeit sahen sie sich gezwungen, sich in den Augen des Proletariats ein Alibi zu verschaffen. Es ist die gew&#246;hnliche Kriegslist der Reformisten: den Zusammenbruch der Massenaktion vorbereiten und dann die Massen f&#252;r den Misserfolg verantwortlich machen oder &#8211; was schlimmer ist &#8211; sich eines Erfolges r&#252;hmen, der nicht vorhanden war. Ist es verwunderlich, dass verbrecherischer Opportunismus, erg&#228;nzt durch hom&#246;opathische Dosen Abenteurertum, den Arbeitern nichts anderes bringen kann als Niederlagen und Dem&#252;tigungen?<br />
&#160;</p>

<h4>Hat die Revolution begonnen?</h4>

<p class="fst">Am 9. Juli 1936 schrieben wir: &#8222;Die franz&#246;sische Revolution hat begonnen.&#8220; Es k&#246;nnte scheinen, dass die Ereignisse diese Diagnose widerlegt haben. In Wirklichkeit ist die Frage komplizierter. Dass die Lage in Frankreich revolution&#228;r war und bleibt, daran kann kein Zweifel bestehen: Krise der internationalen Lage des franz&#246;sischen Imperialismus; damit verbunden innere Krise des franz&#246;sischen Kapitalismus; Finanzkrise des Staates; politische Krise der Demokratie; &#228;u&#223;erste Verwirrung der Bourgeoisie; offenkundiger Mangel eines Auswegs auf den alten, traditionellen Wegen. Doch wie Lenin bereits 1915 feststellte: &#8222;Nicht aus jeder revolution&#228;ren Situation geht die Revolution hervor, sondern nur aus einer solchen Situation, wo die objektiven Ver&#228;nderung von einer subjektiven Ver&#228;nderung begleitet wird, d.h. von der F&#228;higkeit der revolution&#228;ren Klasse, revolution&#228;re Massenaktionen zu f&#252;hren, die gen&#252;gend stark sind, ... die alte Regierung zu zerbrechen, denn selbst in Krisenzeiten &#8218;f&#228;llt&#8216; die Regierung niemals, wenn man sie nicht zu Fall &#8218;bringt&#8216;.&#8220;</p>

<p>Die Geschichte der letzten Zeit brachte eine Reihe tragischer Best&#228;tigungen f&#252;r die Tatsache, dass nicht aus jeder revolution&#228;ren Situation die Revolution hervorgeht, sondern dass eine revolution&#228;re Situation konterrevolution&#228;r wird, wenn der subjektive Faktor, d.h. die revolution&#228;re Offensive der revolution&#228;ren Klasse, ausbleibt.<br />
&#160;</p>

<h4>Die Volksfront h&#228;lt die revolution&#228;re Flut auf</h4>

<p class="fst">Die grandiose Streikwelle vom Jahre 1936 zeigte, dass das franz&#246;sische Proletariat zum Kampfe bereit war und dass es bereits den Weg des Kampfes beschritten hatte. In diesem Sinne waren wir vollauf berechtigt zu schreiben: &#8222;Die franz&#246;sische Revolution hat begonnen&#8220;. Aber wenn &#8222;nicht aus jeder revolution&#228;ren Situation die Revolution hervorgeht&#8220;, so ist auch die weitere ununterbrochene Entwicklung jeder begonnenen Revolution keineswegs gesichert. Der Beginn einer Revolution, die junge Generationen auf den Kampfplatz wirft, ist immer voll von Illusionen, naiven Hoffnungen und Leichtgl&#228;ubigkeit. Die Revolution hat in der Regel einen harten Schlag seitens der Reaktion n&#246;tig, um einen entscheidenderen Schritt nach vorw&#228;rts zu machen. H&#228;tte die franz&#246;sische Bourgeoisie die Streiks mit Fabrikbesetzungen durch polizeiliche und milit&#228;rische Ma&#223;nahmen beantwortet &#8211; und das w&#228;re unvermeidlich geschehen, wenn sich nicht die Blum, Jouhaux, Thorez &amp; Co zu ihrer Verf&#252;gung gehabt h&#228;tte &#8211;, die Bewegung w&#252;rde mit beschleunigtem Rhythmus eine Stufe erreicht haben, der Kampf um die Macht w&#228;re unweigerlich auf die Tagesordnung gestellt worden. Aber die Bourgeoisie benutzte die Dienste der Volksfront und antwortete mit einem scheinbaren R&#252;ckzug und vor&#252;bergehenden Konzessionen: der Offensive der Streikenden stellt sie die Regierung Blum entgegen, die den Arbeitern als ihre eigene oder fast als ihre eigene Regierung erschien. CGT und Komintern haben mit allen Kr&#228;ften diese T&#228;uschung gef&#246;rdert.</p>

<p>Um den revolution&#228;ren Kampf um die Macht zu f&#246;rdern, gilt es, die Klasse klar zu sehen, der alle Macht entrissen werden soll. Die Arbeiter erkannten den Feind nicht, denn er war als Freund verkleidet. Zum Kampfe um die Mach sind au&#223;erdem Kampfmittel n&#246;tig: Partei, Gewerkschaften, Sowjets. Diese Instrumente wurden den Arbeitern entrissen, denn die F&#252;hrung der Arbeiterorganisationen bildeten einen Wall um die b&#252;rgerliche Macht, um sie zu maskieren, unkenntlich und unverwundbar zu machen. So wurde die begonnen Revolution gebremst, aufgehalten und demoralisiert.</p>

<p>Die [?] verflossenen zweieinhalb Jahre haben Schritt f&#252;r Schritt die Ohnmacht, Falschheit und Niedertracht der Volksfront offenbart. Was den arbeitenden Massen als eine &#8222;Volksregierung&#8220; erschienen war, offenbarte sich einfach als provisorische Maske der imperialistischen Bourgeoisie. Diese Maske ist nun gefallen. Die Bourgeoisie denkt anscheinend, dass die Arbeiter gen&#252;gend get&#228;uscht und geschw&#228;cht sind, dass die unmittelbare Gefahr einer Revolution vorbei ist. Die Regierung Daladier ist dem Plane der Bourgeoisie entsprechend nur eine Stufe, um zu einer st&#228;rkeren und ernsteren Regierung der imperialistischen Diktatur &#252;berzugehen.<br />
&#160;</p>

<h4>Ist die revolution&#228;re Gefahr vorbei?</h4>

<p class="fst">Hat die Bourgeoisie Recht in ihrer Diagnose? Ist die unmittelbare Gefahr f&#252;r sie wirklich vorbei? Anders ausgedr&#252;ckt: ist die Revolution wirklich bis auf unbestimmte Zeit verschoben, d.h. weit entfernt? Das ist keineswegs bewiesen. Behauptungen dieser Art sind zumindest &#252;bereilt und verfr&#252;ht. Die gegenw&#228;rtige Krise hat ihr letztes Wort noch nicht gesprochen, jedenfalls, ist Optimismus zu Gunsten der Bourgeoisie keineswegs einer revolution&#228;ren Partei angemessen, die das Schlachtfeld als erste betritt und als letzte verl&#228;sst.</p>

<p>Die b&#252;rgerliche &#8222;Demokratie&#8220; ist heute das Privileg der m&#228;chtigsten und reichsten Ausbeuter- und Sklavenhalternationen geworden. Zu ihnen geh&#246;rt auch Frankreich, aber es ist das schw&#228;chste Kettenglied unter ihnen. Sein wirtschaftliches spezifisches Gewicht entspricht schon lange nicht mehr seiner aus der Vergangenheit ererbten Weltlage. Darum f&#228;llt das imperialistische Frankreich heute unter den Schl&#228;gen der Geschichte, denen es nicht ausweichen kann. Die Grundelemente der revolution&#228;ren Situation sind in den letzten zwei oder drei Jahren nicht nur nicht verschwunden, sondern haben sich im Gegenteil au&#223;ergew&#246;hnlich verst&#228;rkt. Die internationale wie die innere Lage des Landes hat sich sehr verschlimmert. Die Kriegsgefahr ist n&#228;herger&#252;ckt. Wurde der Schrecken der Bourgeoisie vor der Revolution abgeschw&#228;cht, so ist das allgemeine Bewusstsein vom Fehlen eines Auswegs um so st&#228;rker geworden.</p>

<p>Wie steht es jedoch mit dem subjektiven Faktor, d.h. mit der Kampfbereitschaft des Proletariats? Diese Frage &#8211; eben weil sie die subjektive und nicht die objektive Sph&#228;re angeht &#8211; l&#228;sst sich nicht ohne genaue Untersuchung im Voraus l&#246;sen. Letzten Endes entscheidet die lebendige Aktion, d.h. der reale Gang des Klassenkampfes. Doch gibt es gewisse, nicht unbedeutende Anhaltspunkte, die eine Einsch&#228;tzung des &#8222;subjektiven Faktors&#8220; erlauben: man kann die selbst aus gro&#223;er Entfernung aus den Erfahrungen des letzten Generalstreiks herleiten.<br />
&#160;</p>

<h4>Die Arbeiter wollen k&#228;mpfen</h4>

<p class="fst">Leider k&#246;nnen wir hier keine detaillierte Analyse der K&#228;mpfe der franz&#246;sischen Arbeiter in der zweiten H&#228;lfte des Novembers und den ersten Tagen des Dezembers geben. Aber selbst die allgemeinen Daten gen&#252;gen f&#252;r die uns interessierende Frage: Die Beteiligung des Demonstrationsstreiks, die von f&#252;nf Millionen Mitglieder der CGT (wenigstens auf dem Papier) zwei Millionen stark war, ist eine Niederlage. Aber wenn man die oben angedeuteten politischen Bedingungen im Auge beh&#228;lt und vor allem die Tatsache, dass die wichtigsten &#8222;Organisatoren&#8220; des Streiks gleichzeitig die wichtigsten Streikbrecher waren, so zeugt die Ziffer von zwei Millionen von einem hohen Kampfgeist des franz&#246;sischen Proletariats. Diese Schlussfolgerung wird um vieles deutlicher und klarer im Lichte der vorhergehenden Ereignisse. Die Versammlungen und Demonstrationen, die Zusammenst&#246;&#223;e mit der Polizei und der Armee, die Streiks und Fabrikbesetzungen beginnen am 17. November und wachsen stetig an mit der Beteiligung der Kommunisten, Sozialisten und Syndikalisten der Basis. Die CGT beginnt offensichtlich, in den Ereignissen den Boden zu verlieren. Am 25. November rufen die Gewerkschaftsb&#252;rokraten auf zu einem friedlichen, &#8222;unpolitischen&#8220; Streik f&#252;r den 30. November, d.h. f&#252;nf Tage sp&#228;ter. Mit anderen Worten: anstatt die wirkliche Bewegung, die stets k&#228;mpferischere Formen annimmt, zu entwickeln, auszubreiten und zu verallgemeinern, stellen Jouhaux &amp; Co dieser Bewegung die Idee eines platonischen Protestes entgegen. Die Frist von f&#252;nf Tagen, in einer Zeit wo jeder Tag ein Monat ist, brauchten die B&#252;rokraten, um durch stillschweigende Zusammenarbeit mit den Beh&#246;rden die Bewegung zu l&#228;hmen und zu zerschlagen, die sich ganz unabh&#228;ngig entwickelte und die sie nicht weniger in Schrecken versetzte als die Bourgeoisie. Die milit&#228;rischen und polizeilichen Ma&#223;nahmen Daladiers konnten nur darum eine ernsthafte Wirkung haben, weil die Jouhaux und Kompanie die Bewegung in eine Sackgasse trieben.</p>

<p>Die Nichtbeteiligung (oder schwache Beteiligung) der Eisenbahner, Arbeiter in der Kriegsindustrie, Metallarbeiter und anderer vorgeschrittener Schichten des Proletariats am &#8222;Generalstreik&#8220; hatte keineswegs irgend eine Gleichg&#252;ltigkeit ihrerseits zur Ursache: w&#228;hrend der zwei vorhergehenden Wochen haben die Arbeiter dieser Kategorien aktiv am Kampf teilgenommen. Aber gerade die vorgeschrittenen Schichten begriffen besser als die anderen &#8211; besonders nach den Ma&#223;nahmen Daladiers &#8211; dass es jetzt nicht um Manifestationen, um platonische Proteste ging, sondern um den Kampf um die Macht. Die Teilnahme der r&#252;ckst&#228;ndigeren oder vom sozialen Standpunkte gesehen weniger wichtigen Arbeiterschichten andererseits zeugt f&#252;r die tiefe Krise im Lande und f&#252;r die Tatsache, dass in den Arbeitermassen die revolution&#228;re Energie fortlebt trotz der Jahre j&#228;mmerlicher Volksfrontpolitik.<br />
&#160;</p>

<h4>Es gilt den Weg zu den Massen zu finden</h4>

<p class="fst">Gewiss, es geschah in der Geschichte, dass selbst nach einer entscheidenden oder endg&#252;ltigen Niederlage der Revolution die r&#252;ckst&#228;ndigeren Schichten der Arbeiter die Offensive weiter fortgesetzt haben, w&#228;hrend die Eisenbahner, Metallarbeiter usw. passiv blieben, da ereignete sich z.B. in Russland nach der Niederlage des Dezemberaufstands 1905. Aber diese Situation ergab sich aus der Tatsache, dass die vorgeschrittenen Schichten ihre Kr&#228;fte in langen vorhergehenden K&#228;mpfen bereits ersch&#246;pft hatten: Streiks, Aussperrungen, Kundgebungen, Zusammenst&#246;&#223;e mit der Polizei, Aufstand. Das trifft keineswegs zu f&#252;r das franz&#246;sische Proletariat. Die Bewegung vom Jahre 1936 hat keineswegs die Kr&#228;fte der Avantgarde ersch&#246;pft. Gewiss konnte die durch die Volksfront verursachte Entt&#228;uschung in gewisse Schichten eine vor&#252;bergehende Demoralisierung tragen; aber das hat andererseits die Emp&#246;rung und Ungeduld anderer Schichten verst&#228;rken m&#252;ssen. Gleichzeitig mussten die Bewegungen von 1936 wie von 1938 das gesamte Proletariat um eine unsch&#228;tzbare Erfahrung bereichern und Tausende von lokalen, von der offiziellen B&#252;rokratie unabh&#228;ngigen Arbeiterf&#252;hrer entstehen lassen. Es gilt den Weg zu diesen F&#252;hrern zu finden, sie untereinander zu verbinden, sie mit einem revolution&#228;ren Programm zu bewaffnen.</p>

<p>Wir haben keineswegs die Absicht, unseren franz&#246;sischen Freunden, die sich auf dem Kampfplatz befinden und besser als wir den Puls der Massen f&#252;hlen k&#246;nnen, aus der Ferne Ratschl&#228;ge zu erteilen. Doch ist es f&#252;r alle revolution&#228;ren Marxisten heute mehr denn je deutlich, dass der einzige ernsthafte und endg&#252;ltige Ma&#223;stab f&#252;r das Kr&#228;fteverh&#228;ltnis, einschlie&#223;lich der Kampfbereitschaft der Massen, die Aktion ist. Die unerbittliche Kritik an der Zweiten und Dritten Internationale hat nur in dem Ma&#223;e einen revolution&#228;ren Wert, wie sie die Avantgarde f&#252;r eine direkte Intervention in den Ereignissen mobilisieren hilft. Die Hauptlosungen der Mobilisierung sind im Programm der Vierten Internationale gegeben, das in der gegenw&#228;rtigen Periode in Frankreich von aktuellerer Bedeutung ist als in jedem anderen Lande. Auf unseren Genossen ruht eine ungeheure politische Verantwortung. Der franz&#246;sischen Sektion der Vierten Internationale mit allen Kr&#228;ften und allen moralischen wie materiellen Mitten zu helfen, ist die h&#246;chste und gebieterischste Pflicht der internationalen revolution&#228;ren Avantgarde.</p>

<p>&#160;</p>

<h3>Anmerkung von MIA</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> In dieser Version wurde die geschlechtsneutrale Endung &#8220;Innen&#8221; in einer etwas inkonsequenten Weise benutzt, die den damaligen Gepflogenheiten nicht passt. Wir haben sie deshalb zur damals &#252;blichen m&#228;nnlichen Form ge&#228;ndert.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

