<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Ein Jahr Geschichte (1918)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Russland, Sozialismus, Arbeiterbewegung, russische Revolution, Revolution, Bolschewiki, Marxismus, Antonio Gramsci" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Ein Jahr Geschichte (1918)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Ein Jahr Geschichte</h1>

<h3>(16. M&#228;rz 1918)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Nicht gezeichnet, <strong>Il Grido del Popolo</strong>, 16.3.1918, Jg.XXIII, Nr.712;<br />
in: Antonio Gramsci, <strong>Scritti giovanili 1913-1918</strong>, Turin 1958, S.194-197.)<br />
Ins Deutsch &#252;bersetzt von Sabine Kebir;<br />
in: Antonio Gramsci: <strong>Zur Politik, Geschichte und Kultur</strong>, Verlag Phillipp Reclam jun., Leipzig, 1986.<br />
<strong>Transkription und HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252; das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Ein Jahr ist verstrichen seit jenem Tag, an dem das russische Volk den Zaren Nikolaus II. gezwungen hat, abzudanken- und ins Exil zu gehen. Die Erinnerung an diesen Jahrestag bringt wenig, Erfreuliches. Schmerz, Zerst&#246;rung, scheinbarer Ruin, Gegenoffensive der Bourgeoisie mit deutschen Bajonetten und Maschinengewehren.</p>

<p>Ist die russische Revolution zu Ende? Ist das russische Proletariat gescheitert bei dem gr&#246;&#223;ten Aufstandsversuch, den es jemals in der Geschichte unternommen hat? Nach au&#223;en hin sieht es trostlos aus: Die deutschen Gener&#228;le sind in Odessa angelangt; die Japaner, sagt man, sind bereit zu intervenieren; 50 Millionen Menschen sind von der Revolution abgeschnitten und mit ihnen die fruchtbarsten B&#246;den, Meeresh&#228;fen, die Stra&#223;en der Zivilisation und des Wirtschaftslebens. Die Revolution, geboren aus Schmerz und Verzweiflung, setzt sich mit Schmerz und Leiden fort, zusammengepre&#223;t von einem Ring feindlicher Kr&#228;fte, getrieben in eine &#246;konomische Situation, die weit entfernt von ihrem Ideal, von ihren Zielen ist.</p>

<p>Im M&#228;rz 1917 <a id="f1" href="#n1" name="f1">[1]</a> meldeten uns die Depeschen, da&#223; in Ru&#223;land eine Welt zusammengebrochen sei: eine nunmehr vergangene Welt, lebloser Schein einer Macht, welche entstanden war und sich gest&#228;rkt und aufrechterhalten hatte durch blutige Gewalt, durch die.. Unterdr&#252;ckung des Geistes und die Folter gequ&#228;lter Leiber.</p>

<p>Diese Macht hatte eine gewaltige Staatsmaschinerie hervorgebracht. 170 Millionen menschlicher Kreaturen waren gezwungen worden, ihr Menschsein, ihr geistiges Wesen zu vergessen, um zu dienen. Wem? Der Idee des russischen Imperiums, des gro&#223;en russischen Staates, der bis zu den warmen offenen Meeren gelangen sollte, um der &#246;konomischen Aktivit&#228;t Absatzgebiete zu erobern, die vor jeglicher Konkurrenz und vor jeder Kriegs&#252;berraschung sicher waren. Das russische Imperium war eine monstr&#246;se Notwendigkeit der modernen Welt: Damit es leben,. sich entwickeln und sich M&#246;glichkeiten f&#252;r seine Aktivit&#228;t sichern konnte, mu&#223;ten sich zehn Rassen, 170 Millionen Menschen einer grausamen staatlichen Disziplin unterwerfen, auf das Menschsein verzichten und reine Instrumente der Macht sein. Das waren Jahrhunderte des Martyriums und der Kreuzigung; und solch ein Martyrium versch&#228;rft sich je mehr die Zivilisation fortschreitet und das Bewu&#223;tsein sich entwickelt. Das Bed&#252;rfnis nach Unabh&#228;ngigkeit und Selbst&#228;ndigkeit macht sich immer zwingender bemerkbar, aber die Staatsr&#228;son, mu&#223; es ersticken, mu&#223; Tausende, Hunderttausende von Individuen vernichten, um die Einheit zu bewahren, um diese 170 Millionen zusammenzuhalten, die allein durch ihre Zahl der kapitalistischen Konkurrenz die Stirn bieten, das Gleichgewicht gegen&#252;ber den gegnerischen Kr&#228;ften der Weltkonkurrenz herstellen. Die Individuen verlieren jede Selbst&#228;ndigkeit, jede Freiheit, damit der Staat im Verh&#228;ltnis zu anderen Staaten selbst&#228;ndig und frei sein kann. So kommt es, da&#223; die Individuen in ihrem Bewu&#223;tsein H&#246;hepunkte an Geistigkeit erreichen, die in keinem anderen Land erklommen worden sind. Die russische Literatur ist das schmerzvolle. Dokument eines inneren Bewu&#223;tseins, das nicht seinesgleichen hat. Niemals hat eine solche Suche nach menschlichen Werten, eine solche Selbstanalyse, eine solche Inbesitznahme der Pers&#246;nlichkeit stattgefunden. Die russische Literatur ist ein einzigartiges Dokument in der Geschichte, weil der Schmerz, die Erniedrigung, denen die Menschen in Ru&#223;land unterworfen waren, nicht ihresgleichen hatten. Die K&#246;rper kr&#252;mmten sich unter der Last der sozialen Ketten, doch die Seelen; denen der Blick auf die &#228;u&#223;ere Welt genommen ist, besinnen sich auf sich selbst. Und ein Gesang erhebt sich, erhaben und &#252;bermenschlich, ein Gesang komprimierten Schmerzes, der Verzweiflung, der L&#228;uterung, f&#252;r den man nur beiden Propheten des Volkes von Israel eine gewisse &#196;hnlichkeit finden kann.</p>

<p>Im M&#228;rz 1917 brach die monstr&#246;se Maschinerie zusammen, verfault, aufgel&#246;st in ihrer angeborenen Impotenz. Die Menschen richten sich auf, schauen einander in die Augen. Die menschlichen Werte bekommen die Oberhand. Die &#196;u&#223;erlichkeit hat keinen Wert mehr, sie hat zuviel Unheil angerichtet, zuviel Schmerz erzeugt, zuviel Blut vergossen. Es beginnt die Geschichte, die wahre Geschichte. Jeder will Herr des eigenen Schicksals sein, man m&#246;chte, da&#223; sich die Gesellschaft in &#220;bereinstimmung mit dem Geist formt und nicht umgekehrt. Die Organisation des Zusammenlebens der B&#252;rger mu&#223; ein Ausdruck der Menschlichkeit sein, sie mu&#223; alle Selbst&#228;ndigkeit alle Freiheiten respektieren. Die neue Geschichte der menschlichen Gesellschaft beginnt, es werden neue Erfahrungen in der Geschichte, des menschlichen Geistes gemacht. Sie kommen in &#220;bereinstimmung mit dem Ausdruck, den das sozialistische Ideal den elementaren Bed&#252;rfnissen der Menschen gegeben hatte. Die Sozialisten als politische Klasse erringen die Macht ohne allzu gro&#223;e Anstrengung: Ihr Glaubensbekenntnis. stimmt &#252;berein mit den unklaren und vagen Bestrebungen des russischen Volkes. Sie m&#252;ssen eine neue Organisation verwirklichen, neue Gesetze. geben, die neue Ordnung festigen.</p>

<p>Die Vergangenheit lebt noch fort, sie wird verschwinden. Dem Anschein nach herrschen Aufl&#246;sung, Unordnung, Durcheinander. Scheinbar kehrt man zur Gesellschaft auf der Stufe der Barbarei, also zur Nichtgesellschaft zur&#252;ck. Die Vergangenheit lebt fort, jenseits des befreiten Territoriums, sie dr&#228;ngt und fordert Revanche. Die neue Ordnung z&#246;gert, sich zu verwirklichen. Z&#246;gert sie? Oh, skeptische und verirrte Menschheit &#8211; sie z&#246;gert nicht, nein, weil man eine Gesellschaft nicht mit einem "Es werde" aufbaut, weil das Unheil der Vergangenheit kein papierenes Haus ist, das man im Nu entz&#252;nden kann. Das Leben ist eine schmerzhafte Anstrengung, ein z&#228;her Kampf gegen die Gewohnheiten, gegen das Animalische und den rohen Instinkt, der sich unabl&#228;ssig meldet. Man errichtet eine neue Gesellschaft nicht in sechs Monaten, wenn drei Jahre Krieg ein Land ausgelaugt und der technischen Mittel. des zivilen Lebens beraubt haben. Die Reorganisation des Lebens von Millionen und aber Millionen Menschen in Freiheit ist nicht so leicht, wenn alles dagegen ist und nichts &#252;berdauert hat als der unbezwingbare Geist. Die Geschichte der russischen Revolution ist nicht abgeschlossen und wird mit dem Jahrestag ihres Beginns Nicht abgeschlossen werden. Wie ein Gesang schon vor der Drucklegung in der Phantasie des Dichters existiert, so existiert der Plan der gesellschaftlichen Organisation im Bewu&#223;tsein und im Willen. Die Menschen haben sich gewandelt, das ist entscheidend. Man will das &#196;u&#223;erliche, die gedruckte Seite sehen. Man zetert wegen jedes Mi&#223;erfolgs, wegen jedes ersichtlichen R&#252;ckschlags. Man fordert von den Russen, was die Historiker nicht von den vorangegangenen Revolutionen fordern: die augenblickliche Schaffung einer neuen Ordnung. Man setzt Pl&#228;ne voraus, die nie existiert haben, Hoffnungen, die niemals getr&#228;umt worden sind. Und diese Pl&#228;ne, diese Hoffnungen werden verglichen mit der derzeitigen Realit&#228;t, um daraus das Mi&#223;lingen, den Zusammenbruch zu schlu&#223;folgern. Man vergleicht sie mit der Realit&#228;t &#8211; die man als Ergebnis eines Jahres der neuen Geschichte ausgibt, die aber aus Jahrhunderten bestialischer Unterdr&#252;ckung resultiert. Man fordert das Unm&#246;gliche, was man den Menschen der Vergangenheit niemals abverlangt hat. Wie oft ist w&#228;hrend der Franz&#246;sischen Revolution die Hauptstadt von Feinden besetzt gewesen? Und diese Besetzung erfolgte, nachdem Napoleon autorit&#228;r die revolution&#228;ren Kr&#228;fte organisiert und die franz&#246;sischen Heere von Sieg zu Sieg gef&#252;hrt hatte. Und Frankreich war klein im Vergleich zum grenzenlosen Ru&#223;land. Nein, die mechanischen Kr&#228;fte setzen sich niemals in der Geschichte durch; es sind die Menschen, das Bewu&#223;tsein, es ist der Geist, der die &#228;u&#223;ere Gestalt formt und schlie&#223;lich immer triumphiert. Ein Jahr Geschichte hat sich vollendet, aber die Geschichte geht weiter. ...</p>

<p class="c">[Sechs Zeilen von der Zensur gestrichen.]</p>

<p>&#160;</p>

<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Bezieht sich auf die Februarrevolution (nach dem Gregorianischen Kalender im M&#228;rz).</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

