<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Die Revolution gegen das 'Kapital' (1917)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Russland, Sozialismus, Arbeiterbewegung, russische Revolution, Revolution, Bolschewiki" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Die Revolution gegen das "Kapital" (1917)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<table align="center" width="90%">
<tr>
<td>
<h1>Die Revolution gegen das <em>Kapital</em> <small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></h1>
</td>
</tr>
</table>

<h3>(November 1917)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Quelle: <strong>Antonio Gramsci &#8211; vergessener Humanist?</strong>, Zusammengestellt und eingeleitet von H. Neubert, Dietz Verlag Berlin, 1991, S.36ff.<br />
Urspr&#252;nglich ver&#246;ffentlicht in <strong>Avanti!</strong> (Mailand), 24. November 1917<br />
Nachgedruckt in <strong>Grido del Popolo</strong> (Turin), 5. Januar 1918.<br />
Heruntergeladen mit Dank von der Webseite <a href="http://www.sozialistische-klassiker.org" target="new">Sozialistische Klassiker</a>, als PDF-Datei.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Die Revolution der Bolschewiki ist fest in der allgemeinen Revolution des russischen Volkes verwurzelt. Es waren die Maximalisten <a id="f2" href="#n2" name="f2">[2]</a>, die bis vor zwei Monaten das notwendige Ferment bildeten, damit die Ereignisse nicht stagnieren und der Weg in die Zukunft nicht dadurch unterbrochen wird, da&#223; sich eine Ordnung in endg&#252;ltiger Form &#8211; und dies w&#228;re eine b&#252;rgerliche Ordnung &#8211; etabliert &#8211;, diese Maximalisten haben die Macht errungen, sie haben ihre Diktatur errichtet und beginnen, sozialistische Formen zu entwickeln, in denen die Revolution letztlich die M&#246;glichkeit finden mu&#223;, ihre Entwicklung harmonisch fortzusetzen, und zwar ohne da&#223; von den gro&#223;en inzwischen realisierten Errungenschaften allzu gro&#223;e Ersch&#252;tterungen ausgehen.</p>

<p>Die Revolution der Bolschewiki ist mehr von der Ideologie als von den Tatsachen hervorgebracht worden. (Deshalb ist es im Grunde unwichtig, mehr zu wissen, als wir wissen.) Sie war die Revolution gegen das <strong>Kapital</strong> von Karl Marx. Das <strong>Kapital</strong> von Karl Marx war in Ru&#223;land mehr ein Buch der B&#252;rgerlichen als der Proletarier. Es war der kritische Beweis f&#252;r die fatale Notwendigkeit, da&#223; sich in Ru&#223;land eine Bourgeoisie bildet, da&#223; eine kapitalistische &#196;ra beginnt, da&#223; sich eine Zivilisation westlichen Typs durchsetzt, bevor das Proletariat &#252;berhaupt erst an seinen Aufstand, an seine Forderungen als Klasse, an seine Revolution denken kann.</p>

<p>Die Tatsachen haben die Ideologie &#252;berholt. Die Tatsachen haben die kritischen Schemata ad absurdum gef&#252;hrt, denen zufolge die Geschichte Ru&#223;lands sich nach den Grundprinzipien des historischen Materialismus h&#228;tte entwickeln m&#252;ssen. Die Bolschewiki ignorieren Karl Marx; sie best&#228;tigen mit der vollendeten Aktion, mit den realisierten Errungenschaften als Beweis, da&#223; die Grundprinzipien des historischen Materialismus nicht so eisern sind, wie man h&#228;tte annehmen k&#246;nnen und wie man annahm.</p>

<p>Dennoch besitzen auch diese Vorg&#228;nge einen fatalen Charakter; und wenngleich die Bolschewiki einige Feststellungen des <strong>Kapital</strong>s ignorieren, so ignorieren sie nicht das ihm innewohnende, lebensspendende Gedankengut. Sie sind keine &#8222;Marxisten&#8220;, das ist alles; sie haben nicht auf der Grundlage der Werke des Meisters eine aufgesetzte Lehre aus dogmatischen und unbestreitbaren Behauptungen fabriziert. Sie leben gem&#228;&#223; dem marxistischen Denken, das niemals stirbt, das eine Fortsetzung des italienischen und deutschen idealistischen Denkens darstellt und das bei Marx durch positivistische und naturalistische Zus&#228;tze entweiht wurde. Und dieses Denken stellt stets als den wichtigsten Faktor nicht die &#246;konomischen Tatsachen, nicht die Elementargewalten an die erste Stelle, sondern den Menschen, die menschliche Gesellschaft, die Menschen, die sich zusammenfinden, sich untereinander verst&#228;ndigen, die vermittels dieser Kontakte (Zivilisation) ein kollektives soziales Wollen hervorbringen, die die &#246;konomischen Tatbest&#228;nde begreifen, bewerten und diese mit ihrem Wollen in &#220;bereinstimmung bringen, bis dieses (Wollen) zur Triebkraft der &#214;konomie, zum Modell der objektiven Realit&#228;t wird, die lebt, sich entwickelt und den Charakter einer brodelnden irdischen Materie annimmt, die dorthin gelenkt werden kann, wo es dem Wollen und wie es dem Wollen entspricht.</p>

<p>Marx hat das Vorhersehbare vorhergesehen. Er konnte den europ&#228;ischen Krieg <a id="f3" href="#n3" name="f3">[3]</a> nicht voraussehen, oder besser, er konnte nicht voraussehen, da&#223; dieser Krieg tats&#228;chlich diese Zeitdauer und diese Ergebnisse hatte. Er konnte nicht voraussehen, da&#223; dieser Krieg w&#228;hrend dreier Jahre unsagbarer Leiden, unsagbaren Elends in Ru&#223;land ein solches kollektives Wollen des Volkes hervorbringt, wie er es hervorbrachte. Ein Wollen dieser Art hat normalerweise zur notwendigen Folge, sich in einem langen Proze&#223; feiner Ver&#228;stelungen, in einer breiten Aufeinanderfolge von Klassenerfahrungen zu formieren. Die Menschen sind tr&#228;ge, sie haben das Bed&#252;rfnis, sich zu organisieren, zun&#228;chst &#228;u&#223;erlich in Form von Vereinen, Verb&#228;nden, sp&#228;ter innerlich, nach &#220;berzeugungen, nach Zielvorstellungen ... <a id="f4" href="#n4" name="f4">[4]</a> mit einer unaufh&#246;rlichen Kontinuit&#228;t und Vielfalt &#228;u&#223;erer Impulse. Deshalb also erm&#246;glichen die Grundprinzipien der historischen Kritik des Marxismus normalerweise, die Realit&#228;t richtig zu erfassen, sie einzufangen, sie sichtbar zu machen und zu charakterisieren. Normalerweise bringen &#8211; vermittels des immer intensiveren Klassenkampfes &#8211; die beiden Klassen der kapitalistischen Welt die Geschichte voran. Das Proletariat leidet unter seinem unmittelbaren Elend, es ist fortw&#228;hrend von Entbehrungen betroffen und &#252;bt Druck auf die Bourgeoisie aus, um die eigenen Bedingungen zu verbessern. Der Kampf zwingt die Bourgeoisie, die Produktionstechnik zu verbessern, um die Produktion effizienter zu machen, damit die Befriedigung ihrer unmittelbarsten Bed&#252;rfnisse m&#246;glich wird. Es vollzieht sich ein bedr&#252;ckender Wettlauf zum Besseren hin, der den Produktionsrhythmus beschleunigt, der ein kontinuierliches Anwachsen des Umfangs der G&#252;ter gew&#228;hrleistet, die der Gemeinschaft dienen sollen. Und in diesem Wettlauf gehen viele unter, die Sehns&#252;chte der Zur&#252;ckgebliebenen werden immer dringlicher, und die Massen befinden sich stets im Zustand des Aufbegehrens. Und aus dem Chaos-Volk geht immer mehr Klarheit im Denken hervor, es wird sich immer mehr der eigenen Kraft, der eigenen F&#228;higkeit bewu&#223;t, die soziale Verantwortung wahrzunehmen, um Sachwalter des eigenen Schicksals zu werden.</p>

<p>Dies ist normal, sofern sich die Vorg&#228;nge in einem bestimmten Rhythmus wiederholen, sofern sich die Geschichte nach (zwar) immer komplexeren, nach Bedeutung und Gewicht immer reicheren, doch immerhin gleichen Momenten entwickelt. In Ru&#223;land aber hat der Krieg Willens&#228;u&#223;erungen freigesetzt. Diese haben infolge der in drei Jahren angestauten Leiden sehr rasch einen Gleichklang gefunden. Die Entbehrungen waren ungeheuer, der Hunger und der Hungertod vermochten alle zusammenzuschlie&#223;en, veranla&#223;te mit einem Schlag Dutzende Millionen Menschen zum Aufbegehren. Die Willens&#228;u&#223;erungen wurden in Gleichklang versetzt, zun&#228;chst mechanisch, nach der ersten Revolution <a id="f5" href="#n5" name="f5">[5]</a> aktiv, bewu&#223;tseinsm&#228;&#223;ig.</p>

<p>Die sozialistische Propaganda hat das russische Volk in Kontakt mit den Erfahrungen des Proletariats der anderen L&#228;nder gebracht. Die sozialistische Propaganda belebte augenblicklich auf dramatische Weise die Geschichte des Proletariats, dessen K&#228;mpfe gegen den Kapitalismus, die lange Folge von Anstrengungen, die unternommen werden m&#252;ssen, um sich aus den Zw&#228;ngen des Sklaventums zu befreien, die das Proletariat erniedrigen, damit ein neues Bewu&#223;tsein, ein unmittelbares Zeugnis einer k&#252;nftigen Welt entsteht. Die sozialistische Propaganda hat das soziale Wollen des russischen Volkes hervorgebracht. Warum sollte es warten, da&#223; sich in Ru&#223;land die Entwicklung Englands wiederholt, da&#223; sich in Ru&#223;land eine Bourgeoisie formiert, da&#223; der Klassenkampf entfacht wird, damit ein Klassenbewu&#223;tsein entsteht und schlie&#223;lich der Untergang der kapitalistischen Welt sich ereignet? Das russische Volk hat diese Erfahrungen im Proze&#223; des Denkens, und sei es auch des Denkens einer Minderheit, durchgemacht. Es ist &#252;ber diese Erfahrungen hinausgegangen. Dies diente ihm, sich zu behaupten, wie ihm die westlichen kapitalistischen Erfahrungen dienen werden, sich in kurzer Zeit auf die H&#246;he der Produktion der westlichen Welt zu erheben. Nordamerika ist in kapitalistischer Hinsicht weiter fortgeschritten als England, weil in Nordamerika die Angelsachsen mit einem Schlag bei einem Stand angefangen haben, zu dem England nach einer langen Entwicklung gelangt war. Das sozialistisch erzogene russische Proletariat beginnt seine Geschichte beim h&#246;chsten Stand der Produktion, den England heute erreicht hat, denn aus der Notwendigkeit anzufangen, wird es vom bereits Erreichten ausgehen, und von diesem Erreichten wird es den Impuls erhalten, um zu jener &#246;konomischen Reife zu gelangen, die nach Marx die notwendige Bedingung des Kollektivismus ist. Die Revolution&#228;re werden selbst die notwendigen Bedingungen f&#252;r die umfassende und volle Verwirklichung ihr Ideale schaffen. Sie werden in geringerer Zeit geschaffen, als dies der Kapitalismus tat. Die von den Sozialisten ge&#252;bte Kritik am b&#252;rgerlichen System, mit der die Unzul&#228;nglichkeiten, die Vergeudung des Reichtums offengelegt wurden, veranla&#223;t die Revolution&#228;re, es besser zu machen und jene Vergeudung zu vermeiden, um nicht in Mangelerscheinungen zu verfallen. Es wird im Prinzip ein Kollektivismus des Elends und des Leidens sein. Doch sind diese Bedingungen des Elends und des Leidens von einem b&#252;rgerlichen Regime ererbt. Der Kapitalismus k&#246;nnte unmittelbar in Ru&#223;land nicht mehr tun, als der Kollektivismus vermag. Er k&#246;nnte heute weniger ausrichten, weil er sofort ein unzufriedenes, aufgebrachtes Proletariat gegen sich h&#228;tte, das nunmehr nicht bereit w&#228;re, weitere Jahre die Qualen und Widerw&#228;rtigkeiten zu erleiden, die die &#246;konomische Unzul&#228;nglichkeit mit sich bringt. Auch von einem absoluten, humanen Gesichtspunkt aus hat in Ru&#223;land der sofortige Sozialismus seine Rechtfertigung. Die Leiden, die dem Frieden folgen werden, k&#246;nnen nur in dem Ma&#223;e ertragen werden, wie die Proletarier begreifen werden, da&#223; es von ihrem Wollen, von ihrem Arbeitseifer abh&#228;ngt, in der k&#252;rzestm&#246;glichen Zeit die Leiden zu &#252;berwinden.</p>

<p>Man hat den Eindruck, da&#223; die Maximalisten in diesem Moment eine biologisch notwendige, spontane Erscheinungsform darstellen, damit die russische Gesellschaft nicht einem noch schrecklicheren Zusammenbruch verf&#228;llt, damit die russische Gesellschaft, indem sie sich einer gigantischen eigenst&#228;ndigen Arbeit, einer Arbeit der eigenen Wiedergeburt widmet, weniger die Gel&#252;ste des ausgehungerten Wolfes versp&#252;ren mu&#223; und damit Ru&#223;land nicht zu einer gro&#223;en Fleischkammer f&#252;r Raubtiere wird, die sich gegenseitig zerfleischen.</p>

<br />
 

<p class="link"><a href="#top">Anfang der Seite</a></p>

<br />
 

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Der Artikel erschien erstmals in der Mail&#228;nder Ausgabe der sozialistischen Tageszeitung <strong>Avanti!</strong> (<strong>Vorw&#228;rts!</strong>) vom 24. November 1917 und wurde in der Wochenzeitung der Turiner Sektion der Sozialistischen Partei <strong>Grido del Popolo</strong> (<strong>Ruf des Volkes</strong>) vom 5. Januar 1918 nachgedruckt. Er ist enthalten in : Antonio Gramsci: <strong>Scritti politici</strong>, Hrsg. von Paolo Spriano, Bd.l, Rom 1973, S. 30-133.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Das Wort &#8222;Maximalisten&#8220; steht hier f&#252;r Bolschewiki und hat in diesem Falle aus der Sicht Gramscis eine positive Bedeutung.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Gemeint ist der erste Weltkrieg 1914-1918. Gramsci spricht von den drei Jahren seit Beginn bis zum Zeitpunkt der Oktoberrevolution in Ru&#223;land.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Auslassung im Text.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Gemeint ist die russische Februarrevolution von 1917.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

