<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Arbeiter und Bauern (2. August 1919)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Italien, Arbeiterklasse, Bauernschaft" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Arbeiter und Bauern (2. August 1919)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Arbeiter und Bauern</h1>

<h3>(2. August 1919)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.34-39.<br />
Urspr&#252;nglich ver&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 2. August 1919.<br />
Kopiert mitn Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">W&#228;hrend des Krieges und wegen kriegsbedingter Notwendigkeiten &#252;bernahm der italienische Staat die Regelung der Produktion und die Verteilung der materiellen G&#252;ter. Es bildeten sich Trusts der Industrie und des Handels, es vollzog sich eine Konzentration der Produktions- und Austauschmittel, und die Ausbeutung der proletarischen und halbproletarischen Massen nahm Formen an, die revolution&#228;re Auswirkungen zeitigten. Es ist unm&#246;glich, den Charakter der augenblicklichen Situation zu verstehen, wenn man diese Ph&#228;nomene und ihre psychologischen Wirkungen nicht in Rechnung stellt.</p>

<p>In den kapitalistisch noch unterentwickelten L&#228;ndern wie Ru&#223;land, Italien, Frankreich und Spanien besteht eine klare Trennung zwischen Stadt und Land, zwischen Arbeitern und Bauern. In der Landwirtschaft haben sich rein feudale &#246;konomische Formen und eine entsprechende Psychologie erhalten. Die Vorstellung von einem modernen, liberal-kapitalistischen Staat ist noch unbekannt; die &#246;konomischen und politischen Institutionen werden nicht als historische Kategorien mit einem Prinzip, einem Entwicklungsproze&#223; gesehen und man sieht nicht, da&#223; sie sich aufl&#246;sen k&#246;nnen, wenn sie die Bedingungen f&#252;r h&#246;here Formen gesellschaftlichen Zusammenlebens geschaffen haben; sie werden vielmehr als nat&#252;rliche, ewige, nicht ableitbare Kategorien verstanden. In Wirklichkeit steht der Gro&#223;grundbesitz au&#223;erhalb der freien Konkurrenz: und der moderne Staat hat sein feudales Wesen respektiert und denkt sich juristische Formeln wie die des Fideikomisses aus, die faktisch die Investituren und die Privilegien des feudalen Regimes fortsetzen. Die Mentalit&#228;t des Bauern ist deshalb immer noch die eines Leibeigenen, der bei bestimmten Gelegenheiten heftig gegen die &#8222;Herren&#8220; rebelliert, aber unf&#228;hig ist, sich selbst als Mitglied einer Kollektivit&#228;t zu begreifen (die Nation f&#252;r die Besitzer und die Klasse f&#252;r die Proletarier) und eine systematische und permanente Aktion in die Wege zu leiten, die eine Ver&#228;nderung der &#246;konomischen und politischen Verh&#228;ltnisse bewirken k&#246;nnte.</p>

<p>Die Psychologie der Bauern war unter solchen Bedingungen unkontrollierbar: ihre wirklichen Gef&#252;hle blieben dunkel, einem Verteidigungssystem gegen die Ausbeutungen verhaftet, blieben nur egoistisch, ohne logische Kontinuit&#228;t, und waren gr&#246;&#223;tenteils das Ergebnis von Duckm&#228;userei und fingierter Untert&#228;nigkeit. Der Klassenkampf wurde mit Brigantentum verwechselt, mit Erpressung, mit dem Anz&#252;nden von W&#228;ldern, mit dem Vertreiben des Viehs, dem Raub von Kindern und Frauen, mit dem Sturm auf Rath&#228;user: es war eine Form von elementarem Terrorismus, ohne wirksame und vorausbedachte Folgen. Objektiv reduzierte sich also die Psychologie des Bauern auf eine sehr geringe Zahl von Ur-Gef&#252;hlen, die von den gesellschaftlichen Bedingungen im demokratisch-parlamentarischen Staat abhingen: der Bauer war den Besitzern und den Denunzianten und den korrupten Staatsbeamten v&#246;llig ausgeliefert, und die gr&#246;&#223;te Sorge seines Lebens war, sich vor den Unbilden der elementaren Natur, den Schikanen und grausamen Barbareien der Besitzer und der Staatsbeamten k&#246;rperlich zu sch&#252;tzen. Der Bauer lebte immer au&#223;erhalb der Gesetze, ohne rechtliche Pers&#246;nlichkeit, ohne moralische Individualit&#228;t: er blieb ein anarchisches Element, das unabh&#228;ngige Atom eines chaotischen Tumults, das nur von der Angst vor dem Carabiniere und dem Teufel zur&#252;ckgehalten wurde. Er begriff nicht, was Organisation, was Staat, was Disziplin war. Er war geduldig und hartn&#228;ckig bei der individuellen M&#252;hsal, der Natur wenige und magere Fr&#252;chte abzuringen, war zu unerh&#246;rten Opfern f&#252;r die Familie f&#228;hig; im Klassenkampf war er ungeduldig, gewaltt&#228;tig und unf&#228;hig, sich ein allgemeines Ziel zu setzen und mit Ausdauer und systematischem Kampf darauf hinzuarbeiten.</p>

<p>Vier Jahre Sch&#252;tzengraben und die Ausbeutung des Blutes haben die Psychologie der Bauern radikal ver&#228;ndert. Diese Ver&#228;nderung zeigte sich besonders in Ru&#223;land und war eine der wesentlichen Bedingungen der Revolution. Was im normalen Entwicklungsproze&#223; die Industrialisierung bewirkt h&#228;tte, wurde nur vom Krieg vollzogen. Der Krieg hat die kapitalistisch &#228;u&#223;erst r&#252;ckst&#228;ndigen, mit wenig technischen Mitteln ausger&#252;steten Nationen dazu gezwungen, alle verf&#252;gbaren M&#228;nner einzuziehen, um den Kriegswerkzeugen der Mittelm&#228;chte gro&#223;e Massen lebendigen Fleisches entgegenzusetzen. In Ru&#223;land bedeutete der Krieg die Kontaktaufnahme zwischen Individuen, die zuvor in einem weiten Land verstreut gewesen waren, bedeutete eine jahrelange, ununterbrochene Menschenkonzentration mit Opfern, bei immer gegenw&#228;rtiger Todesgefahr unter einer uniformen und zugleich grausamen Disziplin: die psychologischen Auswirkungen dieses langdauernden kollektiven Lebens waren immens und reich an unvorhergesehenen Konsequenzen.</p>

<p>Die individuellen egoistischen Instinkte stumpften ab, es entwickelte sich eine einheitliche Gemeinschaftspsychologie, die Gef&#252;hle glichen sich einander an, es entstand der Habitus einer gesellschaftlichen Disziplin: die Bauern begriffen den Staat in seiner vielf&#228;ltigen Gro&#223;artigkeit, seiner ma&#223;losen Macht, seiner komplizierten Konstruktion. Sie lernten eine Welt kennen, die nicht mehr unbegrenzt gro&#223; war wie das Universum oder eng und klein wie der Dorfkirchturm, und sie begriffen die Welt in ihrer Konkretheit von Staaten und V&#246;lkern, gesellschaftlichen St&#228;rken und Schw&#228;chen, Heeren und Maschinen, Reichtum und Armut. Bindungen der Solidarit&#228;t wurden gekn&#252;pft, die sonst erst nach Jahrzehnten geschichtlicher Erfahrung und K&#228;mpfe entstanden w&#228;ren; in vier Jahren, im Schlamm und Blut der Sch&#252;tzengr&#228;ben ist eine geistige Welt entstanden, die darauf brannte, sich in dauerhaften und dynamischen gesellschaftlichen Formen und Institutionen zu behaupten. So sind an der russischen Front die R&#228;te der Milit&#228;rdelegierten entstanden, so haben die Bauernsoldaten aktiv am Leben der Sowjets von Petersburg, Moskau und den anderen russischen Industriezentren teilnehmen k&#246;nnen und haben sich das Bewu&#223;tsein von der Einheit der Arbeiterklasse erworben; so kehrten mit der Demobilisierung des russischen Heeres die Soldaten an ihren Arbeitsplatz zur&#252;ck und &#252;berzogen das gesamte Territorium des Imperiums, von der Weichsel bis zum Stillen Ozean, mit einem dichten Netz von &#246;rtlichen R&#228;ten, elementaren Organen des staatlichen Wiederaufbaus des russischen Volkes. Auf diese neue Psychologie st&#252;tzt sich die kommunistische Propaganda, die von den Industriest&#228;dten ausstrahlt; und so bilden sich die frei geschaffenen und die auf Grund der Erfahrungen des kollektiven revolution&#228;ren Lebens nun anerkannten gesellschaftlichen Hierarchien.</p>

<p>Die historischen Bedingungen in Italien waren und sind nicht viel anders als in Ru&#223;land. Das Problem der Vereinigung der Arbeiter- und Bauernklasse stellt sich in den gleichen Termini: sie wird sich in der Praxis des sozialistischen Staates vollziehen und auf der neuen, vom gemeinsamen Leben im Sch&#252;tzengraben geschaffenen Psychologie beruhen. Die italienische Landwirtschaft mu&#223; ihre Verfahrensweisen radikal &#228;ndern, um die kriegsbedingte Krise zu &#252;berwinden. Die Vernichtung des Viehs erfordert, da&#223; Maschinen angeschafft werden, da&#223; man zur zentralisierten industrialisierten Bodenkultur &#252;bergeht und Institutionen schafft, die &#252;ber ausreichende technische Mittel verf&#252;gen. Aber eine solche Umwandlung kann nicht ohne schwerste Folgen unter einem Regime des Privateigentums vollzogen werden; sie mu&#223; in einem sozialistischen Staat geschehen, im Interesse der Bauern und Arbeiter, die in kommunistischen Arbeitseinheiten zusammengeschlossen sind. Die Einf&#252;hrung von Maschinen in den Produktionsproze&#223; hat immer schwere Krisen der Arbeitslosigkeit nach sich gezogen, die nur langsam durch die Elastizit&#228;t des Arbeitsmarkts &#252;berwunden wurden. Heute sind die Arbeitsbedingungen radikal gest&#246;rt, die Arbeitslosigkeit in der Landwirtschaft ist wegen der Unm&#246;glichkeit auszuwandern, zu einem unl&#246;sbaren Problem geworden: die industrielle Umwandlung der Landwirtschaft darf nur mit Zustimmung der armen Bauern erfolgen, durch eine Diktatur des Proletariats, die sich in den R&#228;ten der Industriearbeiter und der armen Bauern verk&#246;rpert.</p>

<p>Die Industriearbeiter und die armen Bauern sind die beiden Energien der proletarischen Revolution. F&#252;r sie besonders ist der Kommunismus eine existentielle Notwendigkeit: er bedeutet Leben und Freiheit, die Beibehaltung des Privateigentums dagegen bedeutet die unmittelbare Gefahr f&#252;r Arbeiter und Bauern, zerrieben zu werden und bis auf das k&#246;rperliche Leben alles zu verlieren. Arbeiter und Bauern sind das irreduzible Element, die Kontinuit&#228;t des revolution&#228;ren Enthusiasmus; sie sind der eiserne Wille, keine Kompromisse anzunehmen, unerbittlich bis zur vollen Verwirklichung der Ziele weiterzugehen, ohne sich durch teilweise und vor&#252;bergehende Mi&#223;erfolge demoralisieren zu lassen, ohne sich allzu viele Illusionen &#252;ber leichte Erfolge zu machen.</p>

<p>Sie sind das R&#252;ckgrat der Revolution, die eisernen Bataillone des voranr&#252;ckenden Proletariats, die durch ihren Schwung die Hindernisse &#252;berwinden, oder sie mit ihrer Menschenflut belagern, sie mit geduldiger Arbeit, mit unerm&#252;dlichem Opfer zerbr&#246;seln und zernagen. Der Kommunismus ist ihre Zivilisation, ist das System historischer Bedingungen, unter denen sie eine Pers&#246;nlichkeit, eine W&#252;rde, eine Kultur erwerben, f&#252;r ihn werden sie sch&#246;pferischer Geist des Fortschritts und der Sch&#246;nheit.</p>

<p>Jede revolution&#228;re Arbeit tr&#228;gt die Wahrscheinlichkeit des Gelingens in sich, wenn sie den Lebensnotwendigkeiten der Arbeiter und Bauern, den Erfordernissen ihrer Kultur entspricht. Da&#223; dies unumg&#228;nglich ist, sollten die F&#252;hrer der proletarischen und sozialistischen Bewegung begreifen. Und sie sollten begreifen, wie dr&#228;ngend das Problem ist, diesen unbezwingbaren Kr&#228;ften der Revolution eine Form zu geben, die ihrer nun weitverbreiteten Psychologie entspricht.</p>

<p>Unter den r&#252;ckst&#228;ndigen Lebensbedingungen der kapitalistischen &#214;konomie der Vorkriegszeit war eine Entwicklung von breit und tief wirkenden b&#228;uerlichen Organisationen unm&#246;glich, in denen die Feldarbeiter sich zu einer organischen Auffassung des Klassenkampfes erzogen h&#228;tten und zu einer zuverl&#228;ssigen, f&#252;r den Wiederaufbau des Staates nach der Revolution n&#246;tigen Disziplin.</p>

<p>Die geistigen Eroberungen aus der Kriegszeit, die in vier Jahren der Ausbeutung des Blutes in den schlammigen und blutigen Sch&#252;tzengr&#228;ben angesammelten kommunistischen, kollektiven Erfahrungen k&#246;nnen verlorengehen, wenn es nicht gelingt, alle Individuen in Organen neuen kollektiven Lebens zu vereinen, in deren Praxis diese Eroberungen sich konsolidieren und die Erfahrungen sich entwickeln und integrieren und bewu&#223;t auf ein konkretes historisches Ziel gerichtet werden k&#246;nnen. So organisiert, werden die Bauern zu einem Element der Ordnung und des Fortschritts; sich selbst &#252;berlassen, ohne eine systematische und disziplinierte Aktion verfolgen zu k&#246;nnen, werden sie zu einem unkontrollierbaren Tumult, einem Chaos verzweifelter Leidenschaften bis hin zu den grausamsten Barbareien und unerh&#246;rten Leiden, die sich immer schrecklicher abzeichnen.</p>

<p>Die kommunistische Revolution ist wesentlich ein Problem der Organisation und der Disziplin. Unter den gegebenen objektiven Bedingungen der italienischen Gesellschaft werden die Industriest&#228;dte mit ihren kompakten und homogenen Massen der Arbeiter die Vork&#228;mpfer der Revolution sein.</p>

<p>Man mu&#223; also dem neuen Leben, das Folge der neuen Formen des Klassenkampfes in den Fabriken und im industriellen Produktionsproze&#223; ist, die gr&#246;&#223;te Aufmerksamkeit widmen. Aber mit den Kr&#228;ften der Industriearbeiter allein kann sich die Revolution nicht sicher behaupten und verbreiten: die Stadt mu&#223; dem Land verbunden werden, dort m&#252;ssen Institutionen f&#252;r die Kleinbauern gegr&#252;ndet werden, auf denen sich der sozialistische Staat aufbauen und aus denen er sich entwickeln kann und durch die es dem sozialistischen Staat m&#246;glich wird, Maschinen einzuf&#252;hren und einen grandiosen Umwandlungsproze&#223; der Landwirtschaft in Gang zu setzen. In Italien ist diese Aufgabe weniger schwierig als man denkt: w&#228;hrend des Krieges kam ein gro&#223;er Teil der l&#228;ndlichen Bev&#246;lkerung in st&#228;dtische Fabriken; auf sie hat die kommunistische Propaganda schnell gewirkt; sie mu&#223; als Zement zwischen Stadt und Land dienen, mu&#223; benutzt werden, um auf dem Land eine konzentrierte Propaganda durchzuf&#252;hren, die das Mi&#223;trauen und die Ressentiments zerst&#246;rt; diese Bev&#246;lkerungsschicht mu&#223; eingeschaltet werden, weil man sich ihrer genauen Kenntnis der b&#228;uerlichen Psychologie bedienen kann und des Vertrauens, das sie genie&#223;t. So kann die notwendige Aktivit&#228;t in die Wege geleitet werden, um die Gr&#252;ndung und Weiterentwicklung der neuen Institutionen zu bestimmen, die innerhalb der kommunistischen Bewegung die breiten Massen der Feldarbeiter aufnehmen sollen.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

