<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Das Arbeitsinstrument (14. Februar 1920)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Arbeiterklasse, Revolution, Fabrikrat, Reformismus, Opportunismus" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Das Arbeitsinstrument (14. Februar 1920)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Das Arbeitsinstrument</h1>

<h3>(14. Februar 1920)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers, (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.53-57<br />
Ursr&#252;nglich ver&#246;fentlicht in <strong>Ordine Nuovo</strong>, 14. Febraur 1920.<br />
Kopiert mit Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Die kommunistische Revolution setzt auf &#246;konomischem wie auf politischem Gebiet die Autonomie des Produzenten in die Tat um. Die politische Aktion der Arbeiterklasse (die darauf abzielt, die Diktatur des Arbeiterstaates zu errichten), hat nur dann einen wirklichen geschichtlichen Wert, wenn sie der Entwicklung neuer &#246;konomischer, an M&#246;glichkeiten reicher Verh&#228;ltnisse dient, die nach Ausdehnung und endg&#252;ltiger Konsolidierung dr&#228;ngen. Die politische Aktion kann nur Erfolg haben, wenn sie mit einer &#246;konomischen Aktion einhergeht. Die kommunistische Revolution bedeutet die geschichtliche Anerkennung bestehender &#246;konomischer Tatsachen, die sie enth&#252;llt, energisch gegen jede reaktion&#228;re Man&#246;ver verteidigt, im Recht verankert und ihnen so eine organische Form gibt und sie reguliert. Darum also sind die kommunistischen politischen R&#228;te nur als eine geschichtliche Konsequenz von gut ausgebauten Fabrikr&#228;ten m&#246;glich. Der Fabrikrat und das System der Fabrikr&#228;te erproben als erste die neuen Positionen, die die Arbeiterklasse zur Produktion einnimmt, sie geben der Arbeiterklasse das Bewu&#223;tsein ihres gegenw&#228;rtigen Wertes, ihrer wirklichen Funktion, ihrer Verantwortlichkeit, ihrer Zukunft. Die Arbeiterklasse zieht die Konsequenzen aus der Summe der positiven Erfahrungen, die von den einzelnen pers&#246;nlich gemacht wurden, sie erwirbt die Psychologie und den Charakter einer herrschenden Klasse und organisiert sich als solche, das hei&#223;t, sie schafft die politischen R&#228;te und setzt ihre Diktatur ein.</p>

<p>Die Reformisten und die Opportunisten urteilen sehr verschwommen, wenn sie behaupten, die Revolution h&#228;nge vom Stand der Entwicklung der Arbeitsinstrumente ab. Aber dieser Ausdruck &#8211; Arbeitsinstrument &#8211; ist f&#252;r die Reformisten so etwas wie der Teufel in der Flasche. Sie lieben das Schlagwort &#8222;maximalistischer Nullismus&#8220;, und Mund und Kopf ist ihnen voll davon, aber sie h&#252;ten sich vor jeder konkreten Definition, h&#252;ten sich sehr, eine Probe ihrer diesbez&#252;glichen Kenntnisse zu liefern. Was verstehen sie unter &#8222;Arbeitsinstrument&#8220;? Verstehen sie darunter das materielle Objekt, die einzelne Maschine, das einzelne Werkzeug? Oder verstehen sie darunter auch die hierarchischen Organisationsverh&#228;ltnisse der Arbeitergruppe, die in einer Abteilung einer Maschine oder Maschinengruppe arbeitet? Oder verstehen sie darunter die Abteilung mit ihrem gr&#246;&#223;eren Maschinenpark, ihrer Unterteilung und ihrer Organisation? Oder die gesamte Fabrik? Oder das von einer einzigen Firma abh&#228;ngige System von Fabriken? Oder das System der Verh&#228;ltnisse zwischen den verschiedenen Firmen oder zwischen einer Industrie und der anderen oder zwischen Industrie und Landwirtschaft? Oder verstehen sie darunter die Stellung des Staates zur &#252;brigen Welt und das Verh&#228;ltnis von Einfuhr und Ausfuhr? Oder verstehen sie darunter den gesamten Komplex dieser vielf&#228;ltigen Interdependenzverh&#228;ltnisse, die die Arbeits- und Produktionsbedingungen darstellen? Die Reformisten und Opportunisten h&#252;ten sich vor jeder konkreten Definition. Sie, die vorgeben, das politische Wissen, den Teufel in der Flasche, aufzubewahren, haben nie die wirklichen Probleme der Arbeiterklasse und der sozialistischen Zukunft untersucht. Sie haben jeden pers&#246;nlichen und ideellen Kontakt zu den proletarischen Massen und zur geschichtlichen Wirklichkeit verloren, sie sind leere Rhetoriker, unf&#228;hig zu jeder Art von Aktion, unf&#228;hig, irgendein konkretes Urteil zu f&#228;llen. Da sie jeden Kontakt mit der proletarischen Wirklichkeit verloren haben, versteht man durchaus, da&#223; sie schlie&#223;lich guten Glaubens und aufrichtig davon &#252;berzeugt waren, die Mission der Arbeiter sei erf&#252;llt, wenn das allgemeine Wahlrecht zur Bildung von Ministerien mit einem Turati f&#252;hrt, der ein Gesetz vorlegt, das den Prostituierten den Zugang zu den Wahlurnen erlaubt, und Ministerien mit einem Enrico Ferri, der das disziplin&#228;re Regime der Irrenh&#228;user und Strafanstalten reformiert.</p>

<p>Hat sich das &#8222;Arbeitsinstrument&#8220; seit zwanzig Jahren, seit zehn Jahren, seit Kriegsausbruch bis zum Waffenstillstand, vom Waffenstillstand bis heute weiterentwickelt? Die reformistischen und opportunistischen Intellektuellen, die die Interpretation des Marxismus als ihr Privateigentum und Monopol betrachten, haben das Kartenspiel oder die parlamentarische Intrige stets f&#252;r hygienischer gehalten als das systematische und eingehende Studium der italienischen Wirklichkeit: deshalb verf&#252;gt der maximalistische &#8222;Nullismus&#8220; nicht einmal &#252;ber ein Buch &#252;ber die Entwicklung der italienischen &#214;konomie, deshalb kann er die italienische Arbeiterklasse nicht &#252;ber die Entwicklung der italienischen proletarischen Revolution informieren, und die Arbeiter sehen sich schutzlos dem z&#252;gellosen Einbruch des obengenannten gedankenlosen und kritiklosen &#8222;Nullismus&#8220; gegen&#252;ber.</p>

<p>Aber auch ohne den Beitrag der kleinb&#252;rgerlichen Intellektuellen, die in ihrer Mission als Erzieher und Lehrer versagt haben, gelingt es der Arbeiterklasse, den Entwicklungsproze&#223; des Arbeitsinstruments, des Produktions- und Austauschapparates zu verstehen und zu beurteilen. Die Versammlungen und die Diskussionen zur Vorbereitung der Fabrikr&#228;te haben Erziehung der Arbeiterklasse mehr beigetragen als zehn Jahre Lekt&#252;re Brosch&#252;ren und Artikeln, die von den Inhabern des Teufels in der Flasche geschrieben wurden. Die Arbeiterklasse hat die realen Erfahrungen der einzelnen Mitglieder untereinander ausgetauscht und sie zu einem kolektiven Besitz gemacht: die Arbeiterklasse hat sich kommunistisch erzogen mit Hilfe ihrer eigenen Mittel und ihrer eigenen Systeme.</p>

<p>Damit die R&#228;te gebildet werden konnten, mu&#223;te sich jeder Arbeiter seiner &#246;konomischen Stellung bewu&#223;t werden. Er sp&#252;rte, da&#223; er zun&#228;chst einer elementaren Einheit, der Abteilungsgruppe, angeh&#246;rt, und er sp&#252;rte, da&#223; die technischen Neuerungen an den Maschinen sein Verh&#228;ltnis zum Techniker &#228;nderten: der Arbeiter braucht den Techniker, den Meister der Kunst, weniger als fr&#252;her, folglich erwarb er eine gr&#246;&#223;ere Autonomie und kann sich selbst erziehen.</p>

<p>Auch die Figur des Technikers hat sich ver&#228;ndert: sein Verh&#228;ltnis zum Industriellen hat sich v&#246;llig gewandelt: er ist keine Vertrauensperson mehr, kein Agent der kapitalistischen Interessen; da der Arbeiter bei unz&#228;hligen Arbeitsg&#228;ngen ohne den Techniker auskommen kann, wird der Techniker als Werkzeug der Disziplinierung &#252;berfl&#252;ssig: auch der Techniker ist nur noch Produzent, der mit dem Kapitalisten durch das nackte, krude Verh&#228;ltnis des Ausgebeuteten zum Ausbeuter verbunden ist. Seine Psychologie verliert den kleinb&#252;rgerlichen Anstrich, und er wird proletarisch, wird revolution&#228;r. Die technischen Neuerungen in der Industrie und eine bessere berufliche Qualifikation verschaffen dem Arbeiter eine gr&#246;&#223;ere Autonomie, stufen ihn in eine h&#246;here industrielle Position ein. Aber die Ver&#228;nderung der hierarchischen Verh&#228;ltnisse und das Faktum der Unentbehrlichkeit beschr&#228;nken sich nicht auf die Arbeitsgruppe, auf die elementare, f&#252;r die Fabrik lebenswichtige Einheit.</p>

<p>Jede Arbeitsgruppe manifestiert mit der Person des Kommissars das einheitliche Bewu&#223;tsein, das sie von dem eigenen Grad an Autonomie und Eigenverantwortung in der Arbeit erworben hat, und sie nimmt durch ihn innerhalb der Abteilung und der Fabrik eine konkrete Gestalt an. Jeder Fabrikrat (Versammlung der Kommissare) dr&#252;ckt in den Mitgliedern des Exekutivkomitees das einheitliche Bewu&#223;tsein aus, das die Arbeiter der gesamten Fabrik von ihrer Position innerhalb der Industrie erworben haben. Das Exekutivkomittee kann beobachten, da&#223; sich f&#252;r den Fabrikdirektor ein &#228;hnlicher Wandel vollzogen hat, wie ihn jeder Arbeiter beim Techniker feststellt. Die Fabrik ist nicht unabh&#228;ngig: in der Fabrik gibt es den Unternehmer- Eigent&#252;mer nicht mehr, der die (vom Interesse des Privateigentums angeregte) wirtschaftliche F&#228;higkeit hat, Rohstoffe gut einzukaufen und das fertige Produkt besser zu verkaufen. Diese Funktionen sind von der einzelnen Fabrik auf das System von Fabriken &#252;bergegangen, das einer Firma geh&#246;rt. Und nicht nur das: Die Firmen sammeln sich um eine Bank oder ein System von Banken, die die Funktion der Rohstofflieferanten und der Marktspekulanten effektiv &#252;bernommen haben.</p>

<p>Aber hat w&#228;hrend des Krieges nicht der Staat, der Notlage wegen, die Rohstoffe nach einem feststehenden Plan verteilt, und ist er nicht zum einzigen K&#228;ufer der Produktion geworden? Wo ist also die Gestalt des Unternehmer-Eigent&#252;mers, des Industriekapit&#228;ns, der f&#252;r die Produktion unentbehrlich ist, der die Fabrik mit seiner Voraussicht, seinen Initiativen, mit dem Schwung des pers&#246;nlichen Interesses aufbl&#252;hen l&#228;&#223;t? Es gibt diese Gestalt nicht mehr, sie ist in der Entwicklung des Arbeitsinstruments aufgegangen, der Entwicklung des Systems technisch-&#246;konomischer Verh&#228;ltnisse, die die Produktion und die Arbeit bedingen.</p>

<p>Der Industriekapit&#228;n ist zum Industrieraubritter geworden, nistet sich ein in den Banken, den Korridoren der Ministerien und des Parlaments, in den B&#246;rsen. Der Besitzer des Kapitals ist ein d&#252;rrer Zweig im Bereich der Produktion geworden. Da er nicht mehr unentbehrlich ist, da seine geschichtlichen Funktionen &#252;berlebt sind, wird er ein blo&#223;er Agent der Polizei, legt er seine &#8222;Rechte&#8220; unmittelbar in die H&#228;nde des Staates, damit dieser sie erbarmungslos verteidige.</p>

<p>Der Staat wird so zum einzigen Besitzer des Arbeitsinstrumentes, er &#252;bernimmt alle traditionellen Funktionen des Unternehmers, wird zur unpers&#246;nlichen Maschine, die Rohstoffe kauft und verteilt, die einen Produktionsplan zwingend durchsetzt und die Produkte ankauft und sie verteilt: der b&#252;rgerliche Staat der inkompetenten und unabsetzbaren Beamten, der Politikaster, Abenteurer und Spitzbuben. Konsequenz: die bewaffneten Polizeikr&#228;fte werden erh&#246;ht, die inkompetente B&#252;rokratie wuchert ins Uferlose, man versucht, alle Unzufriedenen innerhalb der geizigen und faulen Kleinbourgeoisie an sich zu binden und gr&#252;ndet zu diesem Zweck immer neue, parasit&#228;re Organisationen.</p>

<p>Die Zahl der Nichtproduzierenden steigert sich krankhaft, &#252;bersteigt jede vom Potential des Produktionsapparats gesetzte Grenze. Man arbeitet, aber produziert nicht; man arbeitet keuchend, und die Produktion sinkt st&#228;ndig. Denn es hat sich ein riesiger Abgrund aufgetan, der die Arbeit verschluckt, der die Produktivit&#228;t vernichtet. Die unbezahlten Arbeitsstunden des Arbeiters dienen nicht mehr dazu, den Reichtum der Kapitalisten zu vergr&#246;&#223;ern: sie dienen lediglich dazu, die Gier der unendlichen Menge von Agenten, Beamten, M&#252;&#223;igg&#228;ngern zu befriedigen, sie dienen nicht dazu, den Hunger derer zu stillen, die f&#252;r diesen Schwarm nutzloser Parasiten arbeiten. Und niemand ist verantwortlich und niemand kann getroffen werden: &#252;berall und st&#228;ndig ist der b&#252;rgerliche Staat da mit seinen bewaffneten Kr&#228;ften, der b&#252;rgerliche Staat, der zum Verwalter des Arbeitsinstruments geworden ist, das zerf&#228;llt, in St&#252;cke bricht, das mit Hypotheken belastet wird und auf dem internationalen Markt als Schrott zur Versteigerung feilgeboten wird ...</p>

<p>So hat sich das Arbeitsinstrument entwickelt, das System der &#246;konomischen und gesellschaftlichen Verh&#228;ltnisse. Die Arbeiterklasse hat in der Produktion einen sehr hohen Grad von Autonomie erreicht, weil die Entwicklung der industriellen und kommerziellen Technik die einmal n&#252;tzlichen Funktionen des Privateigentums und der Person des Kapitalisten &#252;berfl&#252;ssig gemacht hat.</p>

<p>Der Privateigent&#252;mer, der automatisch aus dem Gebiet der unmittelbaren Produktion versto&#223;en wird, hat sich des Staates, des Inhabers des Profitmonopols, bem&#228;chtigt. Die bewaffnete Macht h&#228;lt die Arbeiterklasse in einer widergeschichtlich gewordenen politischen und &#246;konomischen Sklaverei. Die Arbeiterklasse sammelt sich um die Maschinen, schafft ihre repr&#228;sentativen Institute als Funktion der Arbeit, als Funktion der eroberten Autonomie und des eroberten Bewu&#223;tseins der Selbstregierung. Der Fabrikrat ist die Basis der positiven Erfahrungen der Arbeiterklasse, mit ihm nimmt sie das Arbeitsinstrument in Besitz. Der Fabrikrat ist das solide Fundament f&#252;r den Proze&#223;, der in der Diktatur und der Eroberung der Staatsmacht gipfeln mu&#223;, so da&#223; das Chaos zerst&#246;rt wird, der Wundbrand, der die Gesellschaft der Menschen korrumpiert.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

