<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Der Fabrikrat (5. Juni 1920)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Arbeiterklasse, Revolution, Fabrikrat" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Der Fabrikrat (5. Juni 1920)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Der Fabrikrat</h1>

<h3>(5. Juni 1920)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.64-68.<br />
Zuerst ver&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 5. Juni 1920.<br />
Kopiert mit Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Die proletarische Revolution ist kein Willk&#252;rakt einer Organisation oder eines Systems von Organisationen, die sich als revolution&#228;r ausgeben. Die proletarische Revolution ist ein langer geschichtlicher Proze&#223;, der sich durch die Entstehung und Weiterentwicklung bestimmter Produktivkr&#228;fte (die wir zusammenfassend mit dem Ausdruck &#8222;Proletariat&#8220; bezeichnen) in einem bestimmten geschichtlichen Milieu manifestiert (das wir &#8222;individuelle Eigentumsweise, kapitalistische Produktionsweise, Organisationsweise der Gesellschaft im demokratisch-parlamentarischen Staat&#8220; nennen). Von einer bestimmten Phase dieses Prozesses an k&#246;nnen sich die neuen Produktivkr&#228;fte innerhalb der offiziellen Schemata des menschlichen Zusammenlebens nicht mehr autonom entwickeln; in dieser Phase kommt es zur revolution&#228;ren Tat, das hei&#223;t der Anstrengung, diese Schemata gewaltsam zu zerbrechen und den gesamten Apparat &#246;konomischer und politischer Macht zu zerst&#246;ren, in dem die revolution&#228;ren Produktivkr&#228;fte latent vorhanden waren; es ist die Anstrengung, die b&#252;rgerliche Staatsmaschine zu zerst&#246;ren und einen Staatstyp zu schaffen, in dessen Rahmen die befreiten Produktivkr&#228;fte eine ihnen gem&#228;&#223;e Form f&#252;r ihre weitere Entwicklung finden, und in dessen Organisation sie Schutz und die n&#246;tigen und ausreichenden Waffen finden, um ihre Gegner niederzuwerfen.</p>

<p>Der wirkliche Proze&#223; der proletarischen Revolution ist nicht identisch mit der Entwicklung und der Aktion revolution&#228;rer Organisationen auf freiwilliger und vertragsm&#228;&#223;iger Basis wie es zum Beispiel die politische Partei und die Berufsgewerkschaften sind: Organisationen also, die innerhalb der b&#252;rgerlichen Demokratie und auf Grund politischer Freiheit entstanden sind, diese politische Freiheit beweisen und weiterentwickeln. Soweit diese Organisationen eine Lehre verk&#246;rpern, die den revolution&#228;ren Proze&#223; interpretiert und (innerhalb gewisser Grenzen geschichtlicher Wahrscheinlichkeit) dessen Entwicklung vorhersieht, soweit sie von den gro&#223;en Massen als Reflex ihrer selbst und als ihr eigener embryonaler Regierungsrat anerkannt werden, sind diese Organisationen (und werden es in noch st&#228;rkerem Ma&#223;e) die direkt wirkenden und verantwortlichen Antriebskr&#228;fte f&#252;r alle Akte der Befreiung, die die gesamte Arbeiterklasse im Verlauf des revolution&#228;ren Prozesses unternehmen wird. Aber dennoch verk&#246;rpern sie nicht den Proze&#223; selbst, sie gehen nicht &#252;ber den b&#252;rgerlichen Staat hinaus, umfassen nicht &#8211; und k&#246;nnen nicht umfassen &#8211; all die viegestalten revolution&#228;ren Kr&#228;fte, die der Kapitalismus durch seinen unerbittlichen Ablauf als Maschine der Ausbeutung und Unterdr&#252;ckung entfesselt.</p>

<p>W&#228;hrend der &#246;konomischen und politischen Vorherrschaft der b&#252;rgerlichen Klasse vollzieht sich die Entwicklung des revolution&#228;ren Prozesses unterirdisch, im Dunkel der Fabrik und im Dunkel des Bewu&#223;tseins der unendlichen Massen, die der Kapitalismus seinen Gesetzen unterwirft: der revolution&#228;re Proze&#223; ist nicht kontrollierbar und nachweisbar; er wird kontrollierbar sein, wenn seine konstitutiven Elemente (Gef&#252;hle, Bestrebungen, Gewohnheiten, Keime von Initiative und Usancen) sich zugleich mit der Entwicklung der Gesellschaft und der Entwicklung der Arbeiterklasse innerhalb der Produktion entwickeln und klarer werden. Die revolution&#228;ren Organisationen (die politische Partei und die Berufsgewerkschaft) sind durch die politische Freiheit bedingt, sind innerhalb der b&#252;rgerlichen Demokratie entstanden und best&#228;tigen die Freiheit im allgemeinen innerhalb der Demokratie, wo sie die Beziehungen von Staatsb&#252;rger zu Staatsb&#252;rger f&#246;rdern. Der revolution&#228;re Proze&#223; dagegen verwirklicht sich auf dem Produktionssektor, in der Fabrik, wo das Verh&#228;ltnis zwischen Unterdr&#252;cker und Unterdr&#252;ckten herrscht, zwischen Ausbeuter und Ausgebeuteten, wo es keine Freiheit f&#252;r den Arbeiter, keine Demokratie gibt; der revolution&#228;re Proze&#223; verwirklicht sich dort, wo der Arbeiter nichts ist und alles werden will, wo die Macht des Eigent&#252;mers unbegrenzt ist, eine Macht &#252;ber Leben und Tod des Arbeiters, seiner Frau und seiner Kinder.</p>

<p>Wenn wir behaupten, da&#223; der geschichtliche Proze&#223; der Arbeiterrevolution dem kapitalistischen System immanent ist, seine Gesetze in sich selbst tr&#228;gt und sich notwendig entwickelt (weil eine Vielfalt unkontrollierbarer Handlungen zusammenkommt, unkontrollierbar, da sie aus einer vom Arbeiter nicht gewollten und nicht vorhergesehenen Situation resultierten), wenn wir behaupten, da&#223; der geschichtliche Proze&#223; der Arbeiterrevolution jetzt zutage trat, ist er damit kontrollierbar und dokumentierbar geworden?</p>

<p>Wir werden das behaupten, wenn die gesamte Arbeiterklasse revolution&#228;r geworden ist, nicht nur, da&#223; sie sich generell weigert, an den Regierungsinstitutionen der b&#252;rgerlichen Klasse mitzuarbeiten, nicht nur, da&#223; sie eine Opposition innerhalb der demokratischen Ordnung repr&#228;sentiert; sondern wenn die gesamte Arbeiterklasse in einer Fabrik eine Aktion beginnt, die notwendig zur Gr&#252;ndung eines Arbeiterstaates f&#252;hrt und dazu, da&#223; der menschlichen Gesellschaft eine absolut originale Gestalt gegeben wird, eine universelle Form, die die gesamte Arbeiterinternationale und folglich die gesamte Menschheit umfa&#223;t. Und wir behaupten, da&#223; die gegenw&#228;rtige Periode revolution&#228;r ist, eben weil wir feststellen, da&#223; die Arbeiterklasse in allen Nationen mit aller Energie &#8211; (wenn auch unter Fehlern und Z&#246;gern, den f&#252;r eine unterdr&#252;ckte Klasse charakteristischen Hemmnissen, einer Klasse ohne geschichtliche Erfahrung, die ganz von vorn beginnen mu&#223;) &#8211; danach strebt, aus sich heraus neuartige Institutionen der Arbeit zu schaffen, repr&#228;sentative Institutionen innerhalb eines industriellen Schemas. Wir behaupten, da&#223; die gegenw&#228;rtige Periode revolution&#228;r ist, weil die Arbeiterklasse mit all ihren Kr&#228;ften, mit ihrem ganzen Willen danach strebt, ihren Staat zu gr&#252;nden. Eben darum stellt die Begr&#252;ndung der Arbeiterfabrikr&#228;te ein grandioses geschichtliches Beispiel dar und bedeutet den Beginn einer neuen &#196;ra in der Geschichte des Menschengeschlechtes: durch sie tritt der revolution&#228;re Proze&#223; zutage, tritt in die kontrollierbare, dokumentierbare Phase.</p>

<p>In der liberalen Geschichtsphase der b&#252;rgerlichen Klasse und der von der b&#252;rgerlichen Klasse beherrschten Gesellschaft war die elementare Zelle des Staates der Eigent&#252;mer, der in der Fabrik die Arbeiterklasse seinem Profit unterwarf. In der liberalen Phase war der Eigent&#252;mer auch Unternehmer, war auch Industrieller: die Quelle industrieller Macht war die Fabrik, und dem Arbeiter war es nicht m&#246;glich, sich von der &#220;berzeugung zu befreien, da&#223; der Eigent&#252;mer notwendig sei, war doch seine Person mit der Person des Industriellen identisch, mit der Person des verantwortlichen Produktionsleiters und folglich auch mit dem Lohn des Arbeiters, seinem Brot, seiner Bekleidung, seiner Wohnung.</p>

<p>In der imperialistischen Phase der b&#252;rgerlichen Klasse geht die industrielle Macht einer jeden Fabrik auf einen Trust &#252;ber, ein Monopol, eine Bank, die Staatsb&#252;rokratie. Die industrielle Macht wird unverantwortlich und folglich autokratischer, erbarmungsloser, willk&#252;rlicher: aber der Arbeiter, von der Suggestion des &#8222;Chefs&#8220; und vom knechtischen Geist der Hierarchie befreit, angetrieben auch von den neuen allgemeinen gesellschaftlichen Bedingungen einer neuen Geschichtsphase, hat unsch&#228;tzbare Eroberungen an Autonomie und an M&#246;glichkeit zur Initiative gemacht.</p>

<p>In der Fabrik wird die Arbeiterklasse zu einem bestimmten &#8222;Produktionsinstrument&#8220; in einer bestimmten organischen Verfassung; jeder Arbeiter wird &#8222;zuf&#228;llig&#8220; Teil dieses konstituierten Ganzen: zuf&#228;llig, soweit es seinen Willen betrifft, aber nicht zuf&#228;llig, soweit es seine Aufgabe betrifft, eine bestimmte Notwendigkeit des Arbeits- und Produktionsprozesses dar, und nur deshalb wird er eingestellt, nur deshalb kann er sein Brot verdienen: er ist ein Rad der Maschine der Arbeitsteilung, das hei&#223;t, der sich in einem Produktionsinstrument determinierenden Arbeiterklasse. Wenn der Arbeiter ein klares Bewu&#223;tsein dieser seiner &#8222;determinierten Notwendigkeit&#8220; erlangt und darauf einen repr&#228;sentativen Apparat nach Art eines Staates aufbaut (das hei&#223;t nicht freiwillig, vertraglich, durch Mitgliedskarte, sondern absolut, organisch, einer Wirklichkeit zugeh&#246;rig, die anzuerkennen notwendig ist, wenn Brot, Bekleidung, Behausung, industrielle Produktion gesichert sein sollen): wenn die Arbeiter, die Arbeiterklasse, das tun, dann tun sie etwas Grandioses. Sie leiten eine neue Geschichte ein, die &#196;ra der Arbeiterstaaten. Die Arbeiterstaaten zusammen bilden die kommunistische Gesellschaft, die Welt, die nach dem Typ eines gro&#223;en metallverarbeitenden Betriebes organisiert ist, die kommunistische Internationale, in der jedes Volk, jeder Teil der Menschheit Gestalt annimmt, weil er eine bestimmte wichtige Produktion ausf&#252;hrt und nicht, weil er einer Staatsform unterworfen ist und ihm Grenzen gesetzt sind.</p>

<p>Indem sie diesen repr&#228;sentativen Apparat aufbaut, enteignet die Arbeiterklasse in Wirklichkeit die erste aller Maschinen, das wichtigste Produktionsinstrument: die Arbeiterklasse selbst n&#228;mlich, die zu sich selbst gefunden, das Bewu&#223;tsein ihrer organischen Einheit erlangt hat und sich geschlossen dem Kapitalismus widersetzt. Die Arbeiterklasse beweist damit, da&#223; der Ausgangspunkt der industriellen Macht wieder die Fabrik sein mu&#223;, sie setzt, vom Standpunkt des Arbeiters aus erneut die Fabrik als die Form, in der sich die Arbeiterklasse als determinierter, organischer K&#246;rper konstituiert, sie macht die Fabrik zur Zelle eines neuen Staates, des Arbeiterstaates, zur Basis eines neuen, repr&#228;sentativen Systems, des R&#228;tesystems. Der Arbeiterstaat, der eine produktive Struktur hat, schafft bereits die Bedingungen f&#252;r seine weitere Entwicklung, f&#252;r seine Aufl&#246;sung als Staat, f&#252;r seine organische Eingliederung in ein Weltsystem: in die kommunistische Internationale.</p>

<p>So, wie heute im Arbeiterrat eines gro&#223;en metallverarbeitenden Betriebes jede Arbeitsgruppe, proletarisch betrachtet, mit den anderen Gruppen einer Abteilung verschmilzt, jedes Moment der industriellen Produktion mit den anderen Momenten, und der produktive Proze&#223; betont wird, so verschmilzt in der Welt die englische Kohle mit dem russischen Erd&#246;l, das sibirische Getreide mit dem sizilianischen Schwefel, der Reis von Vercelli mit dem Holz der Steiermark... zu einem einzigen Organismus unter einer internationalen Verwaltung, die die G&#252;ter der Erde im Namen der gesamten Menschheit lenkt. So betrachtet ist der Arbeiterfabrikrat die erste Zelle eines historischen Prozesses, der in der kommunistischen Internationale gipfeln mu&#223;, und zwar nicht mehr als politische Organisation des revolution&#228;ren Proletariats, sondern als Reorganisation der Weltwirtschaft und als Reorganisation des gesamten Zusammenlebens der Menschen und Nationen in der Welt. Jede gegenw&#228;rtige revolution&#228;re Aktion ist sinnvoll ist historisch real, wenn sie als ein Akt der Befreiung von den b&#252;rgerlichen &#220;berbauten begriffen wird, die den historischen Proze&#223; unterdr&#252;cken. Wie das Verh&#228;ltnis zwischen politischer Partei und Fabrikrat, zwischen Gewerkschaft und Fabrikrat beschaffen sein mu&#223;, geht bereits implizit aus dieser Darlegung hervor: Partei und Gewerkschaft d&#252;rfen sich nicht als Vormund oder als bereits konstituierte &#220;berbauten der neuen R&#228;teinstitution verstehen. Sie m&#252;ssen sich als bewu&#223;t wirkende Kr&#228;fte der Befreiung von der Unterdr&#252;ckung verstehen, die der b&#252;rgerliche Staat bedeutet; sie m&#252;ssen die allgemeinen &#228;u&#223;eren (politischen) Bedingungen organisieren, unter denen der revolution&#228;re Proze&#223; am schnellsten verl&#228;uft und unter denen sich die befreiten Produktivkr&#228;fte am besten entfalten k&#246;nnen.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

