<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Die Gewerkschaften und die Diktatur (25. Oktober 1919)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Italien, Arbeiterklasse, Revolution, Gewerkschaften, Diktatur des Proletariats" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Die Gewerkschaften und die Diktatur (25. Oktober 1919)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Die Gewerkschaften und die Diktatur</h1>

<h3>(25. Oktober 1919)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.44-49.<br />
Urspr&#252;nglich ver&#246;ffentlicht in <strong>Ordine Nuovo</strong>, 25. Oktober 1919.<br />
Kopiert mitn Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Der internationale Klassenkampf gipfelte bisher im Sieg der Arbeiter und Bauern zweier nationaler Proletariate. In Ru&#223;land und in Ungarn haben die Arbeiter und Bauern die proletarische Diktatur errichtet; und sowohl in Ru&#223;land wie in Ungarn hat die Diktatur einen harten Kampf nicht allein gegen die Bourgeoisie, sondern auch gegen die Gewerkschaften f&#252;hren m&#252;ssen: eben der Konflikt zwischen der Diktatur und den Gewerkschaften war ja einer der Gr&#252;nde, die zum Sturz der ungarischen Sowjets f&#252;hrten. Denn wenn die Gewerkschaften auch nie offen versuchten, die Diktatur zu st&#252;rzen, so operierten sie immer als &#187;defaitistische&#171; Organismen der Revolution und s&#228;ten unaufh&#246;rlich Unbehagen und Feigheit unter den Arbeitern und roten Soldaten aus. Auch eine nur fl&#252;chtige Untersuchung der Ursachen dieses Konflikts kann der revolution&#228;ren Erziehung der Massen n&#252;tzlich sein: wenn sie sich &#252;berzeugen sollen, da&#223; die Gewerkschaft der vielleicht wichtigste proletarische Organismus der Revolution ist, weil auf ihr die Sozialisierung der Industrie beruhen mu&#223;, weil sie die Voraussetzungen schafft, da&#223; das Privatunternehmen ein f&#252;r allemal verschwindet, so m&#252;ssen die Massen sich auch von der Notwendigkeit &#252;berzeugen, da&#223; vor der Revolution die psychologischen und objektiven Bedingungen geschaffen werden, die jeden Konflikt und jeden Machtdualismus der verschiedenen Organismen des proletarischen Kampfes gegen den Kapitalismus untereinander verhindern.</p>

<p>Der Klassenkampf hat in allen L&#228;ndern Europas und der Welt einen deutlich revolution&#228;ren Charakter angenommen. Die Auffassung der III. Internationale, wonach der Klassenkampf zur proletarischen Diktatur f&#252;hren mu&#223;, hat sich gegen&#252;ber der demokratischen Ideologie durchgesetzt und verbreitet sich unaufhaltsam unter den Massen. Die sozialistischen Parteien geh&#246;ren der III. Internationale an oder richten sich zumindest nach den Grundprinzipien, die auf dem Moskauer Kongre&#223; erarbeitet wurden. Die Gewerkschaften hingegen sind der &#187;wahren Demokratie&#171; treu geblieben und vers&#228;umen keine Gelegenheit, um die Arbeiter zu bewegen, da&#223; sie sich als Gegner der Diktatur bezeichnen und keine Solidarit&#228;t mit dem Ru&#223;land der Sowjets bekunden. In Ru&#223;land wurde diese Haltung der Gewerkschaften schnell &#252;berwunden, weil sich im Vergleich zur Entwicklung der Berufs- und Industrieorganisationen die Entwicklung der Betriebsr&#228;te in schnellerem Rhythmus vollzog; dagegen hat jene Haltung die Basis der proletarischen Macht in Ungarn untergraben, hat in Deutschland dazu gef&#252;hrt, da&#223; unter den kommunistischen Arbeitern ein Blutbad angerichtet wurde, hat in Frankreich den Zusammenbruch des Generalstreiks vom 20. bis 21. Juli verursacht und zur Konsolidierung des Regimes Clemenceau gef&#252;hrt, hat bisher jedes direkte Eingreifen der englischen Arbeiter in den politischen Kampf verhindert; sie droht, die proletarischen Kr&#228;fte aller L&#228;nder tiefgreifend zu spalten.</p>

<p>Die sozialistischen Parteien erwerben ein immer klareres revolution&#228;res und internationalistisches Profil; die Gewerkschaften hingegen neigen zur Theorie (!) und Taktik des reformistischen Opportunismus und dazu, rein nationale Organismen zu werden. Daraus erw&#228;chst ein unertr&#228;glicher Tatbestand, eine st&#228;ndige Verwirrung und chronische Schw&#228;chung f&#252;r die arbeitende Klasse; das allgemeine Ungleichgewicht der Gesellschaft wird dadurch erh&#246;ht, und die G&#228;rstoffe des moralischen Zerfalls und der Barbarei gedeihen leichter. Die Gewerkschaften haben die Arbeiter nach den Prinzipien des Klassenkampfes organisiert und sind selbst die fr&#252;hesten organischen Formen dieses Kampfes gewesen. Ihre Organisatoren haben immer gesagt, da&#223; nur der Klassenkampf zur Emanzipation des Proletariats f&#252;hren k&#246;nne und da&#223; die gewerkschaftliche Organisation eben das Ziel habe, den individuellen Profit und die Ausbeutung des Menschen durch den Menschen aufzuheben, da sie den Kapitalisten (den Privateigent&#252;mer) aus dem industriellen Produktionsproze&#223; eliminieren und folglich die Klassen abschaffen wolle. Aber die Gewerkschaften konnten dieses Ziel nicht unmittelbar verwirklichen, und so verwandten sie inzwischen ihre ganze Kraft darauf, die Lebensbedingungen des Proletariats zu verbessern, indem sie h&#246;here L&#246;hne, verk&#252;rzte Arbeitszeit und einen corpus sozialer Gesetzgebung verlangten. Bewegung folgte auf Bewegung, Streik auf Streik, die Lebensbedingungen der Arbeiter verbesserten sich relativ. Aber alle Ergebnisse, Siege der gewerkschaftlichen Aktion stehen auf den alten Fundamenten: das Prinzip des Privateigentums blieb intakt und stark, die kapitalistische Produktionsordnung, die Ausbeutung des Menschen durch den Menschen bestehen weiterhin und komplizieren sich, im Gegenteil, durch neue Formen. Der Achtstundentag, die Lohnerh&#246;hung, die Wohltaten der Sozialgesetzgebung r&#252;tteln nicht am Profit; die Gleichgewichtsst&#246;rungen, die gewerkschaftliche Aktionen in der Profitrate unmittelbar hervorrufen, gleichen sich aus und werden im Spiel der freien Konkurrenz f&#252;r L&#228;nder mit Weltmarktpositionen, wie England und Deutschland, und im Protektionismus f&#252;r L&#228;nder begrenzten Wirtschaftsverm&#246;gens, wie Frankreich und Italien, neu geregelt. Der Kapitalismus legt daher die angewachsenen allgemeinen Kosten der Industrieproduktion entweder auf die amorphen Massen des eigenen Landes oder auf die kolonialen Massen um.</p>

<p>Die gewerkschaftliche Aktion erweist sich somit als absolut unf&#228;hig, in ihrem Bereich und mit ihren Mitteln das Proletariat zu seiner Emanzipation zu f&#252;hren und das hohe und universelle Ziel zu erreichen, das sie sich anf&#228;nglich gesteckt hatte.</p>

<p>Nach den syndikalistischen Doktrinen h&#228;tten die Gewerkschaften dazu dienen sollen, die Arbeiter zur Leitung der Produktion zu erziehen. Weil die Industriegewerkschaften, so sagte man, ein vollkommenes Spiegelbild einer bestimmten Industrie seien, werden sie zu Kadern der Arbeiter f&#252;r die Leitung jener Industrien; die gewerkschaftlichen Funktionen dienten dazu, eine Auswahl der besten, lernbegierigsten, intelligentesten Arbeiter zu erm&#246;glichen, die den komplexen Mechanismus der Produktion und des Austausches am schnellsten beherrschen. Die Arbeiterf&#252;hrer der Lederindustrie seien am geeignetsten, diese Industrie zu leiten, so f&#252;r die Metallindustrie, die Buchindustrie etc.</p>

<p>Eine kolossale Illusion. Die Auswahl der Gewerkschaftsf&#252;hrer erfolgte nie nach Kriterien industrieller, sondern nur nach juristischer, b&#252;rokratischer oder demagogischer Kompetenz. Und je mehr sich die Organisationen vergr&#246;&#223;erten, je h&#228;ufiger ihr Eingreifen in den Klassenkampf war, je gestreuter und tiefgehender die Aktion, desto notwendiger erwies sich, das F&#252;hrungsamt zu einem blo&#223; verwaltenden und abrechnenden B&#252;ro umzuwandeln, desto mehr wurde die industriell-technische F&#228;higkeit zu einem Unwert, und die b&#252;rokratischen und kommerziellen F&#228;higkeiten erhielten das &#220;bergewicht. So entwickelte sich eine regelrechte Kaste von Gewerkschaftsfunktion&#228;ren und Journalisten, mit einer Korpspsychologie, die absolut im Gegensatz zur Psychologie der Arbeiter stand. Diese Kaste nahm schlie&#223;lich gegen&#252;ber der Arbeitermasse die gleiche Haltung ein, wie die Regierungsb&#252;rokratie gegen&#252;ber dem parlamentarischen Staat: es ist die B&#252;rokratie, die regiert und herrscht.</p>

<p>Die proletarische Diktatur will die kapitalistische Produktionsordnung aufheben, will das Privateigentum aufheben, weil nur so die Ausbeutung des Menschen durch den Menschen aufgehoben werden kann. Die proletarische Diktatur will den Klassenunterschied, will den Klassenkampf aufheben, weil nur so die gesellschaftliche, v&#246;llige Emanzipation der arbeitenden Klassen m&#246;glich ist. Damit dieses Ziel erreicht werden kann, erzieht die kommunistische Partei das Proletariat dazu, seine Klassenmacht zu organisieren und sich dieser wohl ger&#252;steten Macht zu bedienen, um die b&#252;rgerliche Klasse zu beherrschen und die Bedingungen festzulegen, durch die die ausbeutende Klasse aufgel&#246;st wird und nicht wiedererstehen kann. Die Aufgabe der kommunistischen Partei in der proletarischen Diktatur ist deshalb: die Klasse der Arbeiter und Bauern endg&#252;ltig in einer herrschenden Klasse zu organisieren; zu kontrollieren, da&#223; alle Organe des neuen Staates wirklich revolution&#228;r arbeiten und die Vorrechte und alten, durch das Prinzip des Privateigentums bedingten Verh&#228;ltnisse zerst&#246;ren. Aber diese zerst&#246;rende und kontrollierende Aktion mu&#223; gleichzeitig von einem positiv sch&#246;pferischen und produktiven Werk begleitet werden. Wenn dieses Werk nicht gelingt, ist die politische Kraft vergebens, und die proletarische Diktatur kann sich nicht halten; keine Gesellschaft kann ohne Produktion bestehen, um so weniger die Diktatur, die in einer Zeit &#246;konomischen Niedergangs durchgef&#252;hrt werden soll, nach f&#252;nf Jahren erbitterten Krieges und Monaten bewaffneten b&#252;rgerlichen Terrors. Gerade sie hat eine intensive Produktion n&#246;tig.</p>

<p>Das also ist die umfassende und gro&#223;artige Aufgabe, die sich den Industriegewerkschaften stellen sollte. Gerade sie werden die Sozialisierung durchf&#252;hren m&#252;ssen, sie m&#252;ssen eine neue Produktionsordnung einf&#252;hren, bei der das Unternehmen nicht auf dem Gewinnstreben des Besitzers basiert, sondern auf dem solidarischen Interesse der Gemeinschaft, die in jedem Industriezweig, aus dem allgemein Unbestimmten heraus, sich in der entsprechenden Arbeitergewerkschaft konkretisiert hat.</p>

<p>Im ungarischen Sowjet haben sich die Gewerkschaften jeglicher sch&#246;pferischen Arbeit enthalten. Politisch gesehen behinderten die Gewerkschaftsfunktion&#228;re fortw&#228;hrend die Diktatur, sie bildeten einen Staat im Staat und blieben &#246;konomisch unt&#228;tig: mehr als einmal mu&#223;ten die Fabriken gegen den Willen der Gewerkschaften sozialisiert werden, obwohl die Sozialisierung die erste Pflicht der Gewerkschaften gewesen w&#228;re. Aber die F&#252;hrer der ungarischen Organisation waren geistig beschr&#228;nkt, sie hatten eine b&#252;rokratisch-reformistische Psychologie und f&#252;rchteten st&#228;ndig, die Macht zu verlieren, die sie bisher &#252;ber die Arbeiter ausge&#252;bt hatten. Weil die Funktion, um derentwillen sich die Gewerkschaft bis zur Diktatur entwickelt hatte, der Herrschaft der b&#252;rgerlichen Klasse inh&#228;rent war, und weil die Funktion&#228;re kein technisch-industrielles K&#246;nnen besa&#223;en, vertraten sie die Auffassung, die Proletarierklasse sei unreif f&#252;r die Leitung der Produktion; sie vertraten die &#187;wahre&#171; Demokratie, d. h. sie wollten die Bourgeoisie in ihren Hauptpositionen als herrschende Klasse beibehalten; sie wollten das Zeitalter der Abkommen, der Arbeitsvertr&#228;ge, der Sozialgesetzgebung fortsetzen, um auf diese Weise ihre Kompetenz zu beweisen. Sie wollten, da&#223; man... die internationale Revolution abwarte und konnten nicht verstehen, da&#223; sich die internationale Revolution ja gerade in Ungarn in Form der ungarischen Revolution manifestierte, in Ru&#223;land mit der russischen Revolution, in ganz Europa mit den Generalstreiks, mit den milit&#228;rischen Staatsstreichen, mit den unm&#246;glichen Lebensbedingungen der Arbeiterklasse im Gefolge des Krieges.</p>

<p>Einer der einflu&#223;reichsten ungarischen Gewerkschaftsf&#252;hrer erkl&#228;rte auf der letzten Sitzung des Sowjets in Budapest den Standpunkt der Def&#228;tisten der Revolution: &#187;Als das ungarische Proletariat die Macht &#252;bernahm und die Republik der R&#228;te proklamierte, hoffte es auf drei Dinge: 1) auf die bevorstehende Weltrevolution; 2) auf die Hilfe der Roten Armee Ru&#223;lands; 3) auf den Opfergeist des ungarischen Proletariats. Aber die Weltrevolution brach nicht aus, die roten Truppen gelangten nicht bis Ungarn, und der Opfergeist des ungarischen Proletariats war nicht gr&#246;&#223;er als der Opfergeist des Proletariats von Westeuropa. Im gegenw&#228;rtigen geschichtlichen Augenblick zieht sich die R&#228;teregierung zur&#252;ck, um dem Land die M&#246;glichkeit zu geben, mit der Entente Verhandlungen zu f&#252;hren; sie zieht sich zur&#252;ck, um das ungarische Proletariat nicht verbluten zu lassen, um es zu retten und zu bewahren im Interesse der Weltrevolution, weil eines Tages doch die gro&#223;e Stunde der sozialistischen Weltrevolution schlagen wird.&#171; In der letzten Nummer der kommunistischen V&#246;r&#246;s Ujs&#228;g vom 2. August 1919 wurde dem ungarischen Proletariat die Lage, die ihm die traditionellen Organisationen eingebrockt hatten, wie folgt geschildert: &#187;.Wei&#223; das ungarische Proletariat, was es erwartet, wenn es nicht sofort den M&#246;rdern in seinem Haus das Handwerk legt? Wei&#223; das Proletariat von Budapest, welches Schicksal es erwartet, wenn es nicht die Kraft findet, die Bande der Pl&#252;nderer abzuwehren, die sich in den proletarischen Staat eingeschlichen hat? Der wei&#223;e Terror und der rum&#228;nische Terror werden ihre Kr&#228;fte vereinen, um &#252;ber das ungarische Proletariat zu herrschen, die Peitsche wird die Hungertorturen vers&#252;&#223;en, die produktive Arbeit wird von der Pl&#252;nderung unserer Maschinen und der Demolierung unserer Betriebe beg&#252;nstigt.</p>

<p>Die &gt;Aristokratie&lt; der Arbeiterklasse, alle diejenigen, die nur einmal das Wort an das Proletariat gerichtet haben, werden den Bajonetten und den Maschinengewehren der Rum&#228;nen Rechenschaft &#252;ber ihre Handlungen abeben. Die &gt;wahre&lt; Demokratie wird in Ungarn errichtet werden, denn alle, die etwas sagen konnten, werden im Grabe gleich sein, und die anderen werden sich unter der Peitsche der Bojaren alle der gleichen Rechte erfreuen. Die Diskussion zwischen Partei und Gewerkschaft wird aufh&#246;ren, weil es f&#252;r lange Zeit in Ungarn weder Partei noch Gewerkschaft geben wird; die Diskussion dar&#252;ber, ob sich die proletarische Diktatur der Macht oder der Milde bedienen soll, wird aufh&#246;ren, denn die Bourgeoisie und die Bojaren werden schon &#252;ber die Methode ihrer Diktatur entschieden haben: hunderte von Galgen werden ank&#252;ndigen, wie die Diskussion zugunsten der Bourgeoisie entschieden sein wird, wegen der Schw&#228;che des Proletariats.&#171;</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

