<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Das Problem Mailand (21. Februar 1924)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Arbeiterklasse, Revolution, Arbeiterbewegung, mailand, Reformismus, Sozialistische Partei, PSI" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Das Problem Mailand (21. Februar 1924)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Das Problem Mailand</h1>

<h3>(21. Februar 1924)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.105-107.<br />
Urspr&#252;nglich ver&#246;ffentlicht in <strong>Unit&#224;</strong> , 21.2.1924.<br />
Kopiert mit Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Man mu&#223; den Arbeitern Mailands mit gro&#223;er Genauigkeit und gro&#223;er Offenheit das Problem ... von Mailand darlegen. Warum ist in Mailand, einer gro&#223;en Industriestadt mit dem gr&#246;&#223;ten Proletariat unter den Industriezentren &#8211; allein ein Zehntel der Fabrikarbeiter ganz Italiens &#8211;, warum ist in Mailand keine gro&#223;e revolution&#228;re Organisation entstanden, w&#228;hrend die Bewegung immer revolution&#228;r war? Warum hat es in Mailand nie mehr als dreitausend organisierte Mitglieder der Sozialistischen Partei gegeben? Warum herrschten in Mailand, als die Bewegung ihren Gipfel erreichte, in Wirklichkeit die Reformisten? Warum waren in Mailand alle Arbeitervereinigungen, die Gewerkschaft, die Genossenschaften, die Selbsthilfe, in den H&#228;nden der Reformisten oder auch der Halbreformisten, als die Massen, vom enthusiastischsten Elan getrieben, auf die Stra&#223;en gingen?</p>

<p>Man mu&#223; den Massen das Problem deutlich vor Augen f&#252;hren und sie aufrufen, es mit ihren eigenen Mitteln, mit ihrem eigenen Willen, ihren eigenen Opfern zu l&#246;sen. Das Problem ist lebenswichtig, es ist das wichtigste Problem der italienischen Revolution. Ist es m&#246;glich, an eine italienische Revolution zu denken, wenn die &#252;berwiegende Mehrzahl des Mail&#228;nder Proletariats nicht vorher eine klare Vorstellung davon hat, was die proletarische Diktatur ist, welche Opfer und unerh&#246;rten Anstrengungen sie den arbeitenden Massen abverlangt? In Mailand sind die wichtigsten Lebenszentren des italienischen Kapitalismus: der italienische Kapitalismus kann nur in Mailand enthauptet werden.</p>

<p>F&#252;r die italienische Revolution besteht bereits eine Gleichung mit vielen Unbekannten: das Problem Roms, der politischen und administrativen Hauptstadt, wo es kein gro&#223;es Industrieproletariat gibt, das dem zahlreichen B&#252;rgertum &#252;berlegen sein k&#246;nnte. Die Faschisten haben eine der L&#246;sungen gezeigt, die f&#252;r das Problem Rom m&#246;glich sein kann. Aber sie w&#228;re utopisch f&#252;r die proletarische Revolution ohne einen klaren Sieg in Mailand, ohne da&#223; man in Mailand den Zehntausenden und Aberzehntausenden von ergebenen und enthusiastischen Arbeitern klare Ideen und sehr genaue Zielvorstellungen gibt. Das Problem Mailand ist daher keine lokale Frage: es ist ein nationales und in gewissem Sinne auch ein internationales Problem. Die Arbeiter Mailands m&#252;ssen sich davon &#252;berzeugen; und aus der Erkenntnis der gro&#223;en Pflichten, die auf sie zukommen, m&#252;ssen sie die notwendige Energie und den Enthusiasmus aufbringen, um die Aufgabe zu Ende zu f&#252;hren.</p>

<p>Es d&#252;rfte nicht schwer sein, die entfernten und naheliegenden Ursachen festzustellen, die zur gegenw&#228;rtigen Lage gef&#252;hrt haben, in der &#8211; unn&#252;tz, sich das zu verbergen &#8211; die Reformisten die effektive Kontrolle &#252;ber die Massen aus&#252;ben. Wenige gro&#223;e Fabriken, eine unendliche Zahl kleiner Werkst&#228;tten, viele im Handel besch&#228;ftigte Kleinb&#252;rger, eine sehr starke demokratische Tradition bei den alten Arbeitern etc. Aber es gen&#252;gt nicht, an den Elan zu erinnern, den die Arbeitermassen immer gezeigt haben, um zu folgenden Schl&#252;ssen zu kommen:</p>

<ol>
<li>Die gegenw&#228;rtige Situation wurde durch die Fehler der Sozialistischen Partei in den Jahren nach dem Kriege hervorgerufen.</li>

<li>Es ist m&#246;glich, mit beharrlicher, geduldiger, t&#228;glicher, st&#252;ndlicher Arbeit, mit der hingebungsvollsten Selbstverleugnung der besten Arbeiter, diese Lage zu ver&#228;ndern.</li>
</ol>

<p class="fst">Die Sozialistische Partei hat sich nie um die enorme Bedeutung gek&#252;mmert, die Mailand in der Revolution h&#228;tte spielen k&#246;nnen, hat nie versucht, eine gro&#223;e politische Organisation aufzubauen. In den Jahren 1919-1920 h&#228;tte Mailand, um seiner Aufgabe als organisatorisches Zentrum der nationalen Wirtschaft gewachsen zu sein, eine sozialistische Sektion von 30.000 bis 40.000 Mitgliedern haben m&#252;ssen: mehr als m&#246;glich in einer Stadt mit etwa 300.000 Arbeitern, sobald die gro&#223;e Mehrheit der Partei der Revolution folgt. Aber in Mailand schien es, als w&#252;rden die Arbeiter geradezu von der Parteiorganisation ferngehalten. Die Bezirkssektionen hatten nur eine sehr geringe Bedeutung; sie nahmen nur eingeschriebene Parteimitglieder auf. In der Sektion hatten die Arbeiterelemente nicht die M&#246;glichkeit, zu Wort zu kommen. Die Trib&#252;ne war immer von den Stars der reformistischen und maximalistischen Demagogie besetzt, die stundenlang &#252;ber die gro&#223;en Probleme der internationalen und ... kommunalen Politik sprachen, aber keine ernsthafte Diskussion &#252;ber die eigentlichen Arbeiterprobleme f&#252;hrte wie Fabrikr&#228;te, Betriebszellen, Arbeiterkontrolle &#8211; Fragen, bei denen auch der einfachste Arbeiter kompetent gewesen w&#228;re und Gesichtspunkte h&#228;tte vorbringen k&#246;nnen. Wer arbeitete, waren die Reformisten, die gesamte Struktur der Arbeiterorganisationen wurde von Reformisten bestimmt. An den wichtigsten strategischen Punkten angesetzt, wu&#223;ten sie methodisch und schweigsam zu arbeiten: wu&#223;ten sich zu beugen und zu verschwinden, wenn der revolution&#228;re Sturm zu heftig wurde; die Reformisten schmiedeten auf diese Weise &#228;u&#223;erst kr&#228;ftige Ketten, an denen sich heute die Mail&#228;nder Arbeiterklasse bewegt, ohne es &#252;berhaupt zu merken. In Mailand war f&#252;r das Fehlen einer revolution&#228;ren Organisation typisch, da&#223;, als die &#246;ffentlichen Versammlungen auf den Pl&#228;tzen ihren H&#246;hepunkt erreichten, als &#252;berall in der Stadt bis hin zu ihren erb&#228;rmlichsten und apolitischsten Elementen die Masse nur so wimmelte, die Anarchisten die F&#252;hrung &#252;bernahmen; als die Bewegung mittelm&#228;&#223;ig war und gro&#223;e Worte gen&#252;gten, waren die Maximalisten an der Spitze; wenn die Bewegung aber stagnierte und nur die aktivsten organisatorischen Kr&#228;fte lebendig waren, hatten die Reformisten die F&#252;hrung. Das faschistische Regime hat die Klassenbewegung auf ihren geringsten Ausdruck reduziert, und die Reformisten triumphieren auf der ganzen Linie.</p>

<p>Was bedeutet das alles? Da&#223; wir, da&#223; die revolution&#228;ren Arbeiter, sehr schlecht arbeiten. Nur wegen unserer Unf&#228;higkeit, nur wegen unserer Stumpfheit sind die Reformisten stark und vertreten anscheinend die Massen. Man mu&#223; also lernen zu arbeiten, man mu&#223; in jeder Fabrik, in jedem Haus, in jedem Stadtviertel sich vor Augen halten, wie gearbeitet wird, um sich die Sympathien des &#228;rmsten Teils der Arbeiterklasse zu erobern, der auch der zahlreichste ist und den geschlossensten Teil und die treuesten Soldaten der Revolution stellt. Und man mu&#223; diskutieren und diskutieren lassen. Die Spalten unseres Blatts haben auch und besonders diese Aufgabe.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

