<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Antonio Gramsci: Unser Marx (4. Mai 1918)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Karl Marx, Marxismus, Kommunismus, wisseschaftlicher Sozialismus, Antonio Gramsci" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Unser Marx (1918)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Unser Marx <small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(4. Mai 1918)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Quelle: <strong>Antonio Gramsci &#8211; vergessener Humanist?</strong>, Zusammengestellt und eingeleitet von H. Neubert, Dietz Verlag Berlin 1991, S.36ff.<br />
Zuerst erschienen: <em>II nostro Marx</em>, <strong>Grido del Popolo</strong>, 4. Mai 1918.<br />
Heruntergeladen mit Dank von der Webseite <a href="http://www.sozialistische-klassiker.org" target="new">Sozialistische Klassiker</a>, als PDF-Datei.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Sind wir Marxisten? Gibt es Marxisten? Dummheit, du allein bist unsterblich. Die Frage wird wahrscheinlich in diesen Tagen anl&#228;&#223;lich des hundertsten Jahrestages wieder aufgegriffen werden und mit sich bringen, da&#223; Fl&#252;sse von Tinte und von Torheiten vergossen werden. Lobhudelei und Byzantinismus sind ein unverg&#228;ngliches Erbe der Menschen. Marx hat keinen kurzgefa&#223;ten Katechismus geschrieben, er war kein Messias, der eine Aneinanderreihung von Parabeln hinterlassen h&#228;tte, die kategorische Imperative, unbestrittene, absolute, au&#223;erhalb der Kategorien von Zeit und Raum stehende Normen enthalten. Der einzige kategorische Imperativ, die einzige Norm: &#8222;Proletarier der ganzen Welt, vereinigt Euch!&#8220; Die Pflicht der Organisation, die Propaganda der Pflicht, sich zu organisieren und zu vereinigen, sollte demnach das Unterscheidungsmerkmal zwischen Marxisten und Nichtmarxisten sein. Dies ist sehr wenig und sehr viel: wer w&#228;re nicht Marxist? Und doch ist es so: alle sind Marxisten, ein wenig, unbewu&#223;t. Marx ist gro&#223; gewesen, er ist in seiner T&#228;tigkeit fruchtbar gewesen, nicht, weil er aus dem Nichts etwas erfunden h&#228;tte, nicht, weil er aus seiner Phantasie eine originelle Vision der Geschichte abgeleitet h&#228;tte, sondern weil bei ihm das Fragmentarische, das Unvollst&#228;ndige, das Unreife zur Reife, zum System, zur Bewu&#223;theit gelangte. Seine pers&#246;nliche Bewu&#223;theit kann zur Bewu&#223;theit aller werden, sie wurde schon zur Bewu&#223;theit vieler: aus diesem Grunde ist er nicht nur ein Gelehrter, er ist ein Mann der Tat; er ist gro&#223; und fruchtbar in der Aktion wie im Denken. Seine B&#252;cher haben die Welt ebenso ver&#228;ndert wie sie das Denken ver&#228;ndert haben.</p>

<p>Marx bedeutet Eingang der Intelligenz in die Geschichte der Menschheit, ins Reich der Bewu&#223;theit.</p>

<p>Sein Werk f&#228;llt gerade in jene Periode, in der sich die gro&#223;e Auseinandersetzung zwischen Thomas Carlyle und Herbert Spencer &#252;ber die Rolle des Menschen in der Geschichte abspielte. <a id="f2" href="#n2" name="f2">[2]</a></p>

<p>Carlyle: der Held, die gro&#223;e Individualit&#228;t, mystische Synthese einer geistigen Gemeinschaft, die die Schicksale der Menschheit auf einen unbekannten Ausgangspunkt hinf&#252;hrt, verschwimmend im tr&#252;gerischen Lande der Perfektion und der Heiligkeit. Spencer: die Natur, die Evolution, mechanische und leblose Abstraktion. Der Mensch: Atom eines nat&#252;rlichen Organismus, der sich einem abstrakten Gesetz als solchem unterordnet, aber der, historisch, konkret wird in den Individuen: das unmittelbar N&#252;tzliche.</p>

<p>Marx etabliert sich in der Geschichte mit der soliden Quadratur eines Giganten: er ist weder ein Mystiker noch ein positivistischer Metaphysiker; er ist ein Historiker, er ist ein Interpret der Dokumente der Vergangenheit, aller Dokumente, nicht nur eines Teils von ihnen. Darin bestand der immanente Mangel der Geschichtsdarstellungen, der Untersuchungen der menschlichen Ereignisse: nur einen Teil der Dokumente zu pr&#252;fen und zu ber&#252;cksichtigen. Und dieser Teil wurde ausgew&#228;hlt nicht durch die historische Absicht, sondern durch das parteiische Vorurteil, und zwar auch unbewu&#223;t und in gutem Glauben. Die Untersuchungen hatten nicht die Wahrheit, nicht die Genauigkeit, die umfassende Wiederherstellung des Lebens der Vergangenheit zum Ziel, sondern die Hervorhebung einer besonderen Aktivit&#228;t, die positive Bewertung einer apriorischen These. Die Geschichte war nur Herrschaft der Ideen. Der Mensch wurde als Geist, als reines Bewu&#223;tsein betrachtet. Aus dieser Konzeption ergaben sich zwei irrige Konsequenzen: die hervorgehobenen Ideen waren h&#228;ufig nur willk&#252;rliche, fiktive. Die Tatsachen, denen man Wichtigkeit beima&#223;, waren anekdotisch, keine Geschichtsdarstellung. Wenn Geschichte im wirklichen Sinne des Wortes geschrieben wurde, so war das der genialen Intuition einzelner Leute geschuldet, nicht einer systematischen und bewu&#223;ten wissenschaftlichen Arbeit.</p>

<p>Bei Marx bleibt die Geschichte eine Herrschaft der Ideen, des Geistes, der bewu&#223;ten T&#228;tigkeit der einzelnen oder assoziierten Menschen. Doch erhalten die Ideen, der Geist einen Inhalt, sie verlieren ihren willk&#252;rlichen Charakter, sie sind nicht mehr fiktive religi&#246;se oder soziologische Abstraktionen. Ihr Wesen liegt in der &#214;konomie, in der praktischen T&#228;tigkeit, in den Systemen und den Verh&#228;ltnissen der Produktion und des Austauschs. Die Geschichte als Ereignis ist reine praktische T&#228;tigkeit (&#246;konomische und moralische). Eine Idee verwirklicht sich nicht, indem sie logischerweise der reinen Wahrheit, der reinen Menschlichkeit (die nur als Programm, als generelles ethisches Ziel der Menschen existiert) entspricht, sondern indem sie in der &#246;konomischen Realit&#228;t ihre Rechtfertigung, das Mittel, sich zu best&#228;tigen, findet. Um mit Exaktheit zu begreifen, welches die historischen Ziele eines Landes, einer Gesellschaft, einer Gruppierung sind, mu&#223; man vor allem begreifen, welches die Systeme und die Verh&#228;ltnisse der Produktion und des Austauschs dieses Landes, dieser Gesellschaft sind. Ohne dieses Verst&#228;ndnis kann man Teilmonographien, n&#252;tzliche Dissertationen zur Geschichte der Landwirtschaft zusammenstellen, abgeleitete &#220;berlegungen zusammenf&#252;gen, entfernte Schlu&#223;folgerungen ziehen, aber man wird keine Geschichte zustande bringen, nicht der praktischen T&#228;tigkeit in deren Geschlossenheit auf den Grund gehen.</p>

<p>Die Idole st&#252;rzen von ihren Alt&#228;ren, die G&#246;tter sehen die Wolken wohlriechenden Weihrauchs sich aufl&#246;sen. Der Mensch erlangt das Bewu&#223;tsein der objektiven Realit&#228;t, er eignet sich das Geheimnis an, das den realen Ablauf der Ereignisse verursacht. Der Mensch erkennt sich selbst, er wei&#223;, was sein individueller Wille wert ist und wie dieser gr&#246;&#223;eres Gewicht erhalten kann, indem er der Notwendigkeit untergeordnet, dienstbar gemacht wird, er erreicht den Punkt, wo er die Notwendigkeit selbst beherrscht, indem er sie mit dem eigentlichen Ziel in &#220;bereinstimmung bringt. Wer kennt sich selbst? Nicht der Mensch schlechthin, sondern jener, der sich dem Joch der Notwendigkeit beugt. Die Erforschung des Wesens der Geschichte, ihre Einordnung in das System und in die Verh&#228;ltnisse von Produktion und Austausch decken auf, wie die menschliche Gesellschaft sich in Klassen gespalten hat. Die Klasse, die die Produktionsmittel besitzt, kennt sich notwendigerweise selbst, sie hat, wenn auch konfus und fragmentarisch, das Bewu&#223;tsein ihrer Macht und ihrer Mission. Sie hat individuelle Ziele, und sie realisiert sie vermittels ihrer Organisiertheit, und zwar kaltbl&#252;tig, objektiv, ohne sich Sorgen zu machen, ob ihr Weg mit hungergeplagten Leibern oder mit Leichen der Schlachtfelder gepflastert ist.</p>

<p>Die Systematisierung der realen historischen Kausalit&#228;t erlangt den Wert einer Offenbarung f&#252;r die andere Klasse, wird zum Ordnungsprinzip f&#252;r die un&#252;bersehbare Herde ohne Hirten. Die Herde erlangt Bewu&#223;tsein ihrer selbst, Bewu&#223;tsein der Aufgabe, die sie unmittelbar in Angriff nehmen mu&#223;, weil die andere Klasse sich durchsetzt, sie erlangt Bewu&#223;tsein, da&#223; ihre individuellen Ziele so lange reine Willk&#252;r, blo&#223;e Worte, zielloses emphatisches Suchen bleiben, wie sie nicht die Mittel besitzt, wie das Suchen nicht zu einem Wollen wird.</p>

<p>Voluntarismus? Das Wort bedeutet nichts, oder es wird im willk&#252;rlichen Sinne gebraucht. Wollen, marxistisch verstanden, bedeutet Bewu&#223;theit des Zieles, was seinerseits exakte Kenntnis der eigenen Kraft und der Mittel bedeutet, diese in die Aktion umzusetzen. Es bedeutet deshalb in erster Linie Unterscheidung, Verselbst&#228;ndigung der Klasse, es bedeutet ein politisches Leben, unabh&#228;ngig von der anderen Klasse, geschlossene und disziplinierte Organisiertheit f&#252;r die eigenen spezifischen Ziele, ohne Abweichungen und Schwankungen. Es bedeutet einen geradlinigen Impuls in Richtung auf das h&#246;chste Ziel, ohne Glockengel&#228;ut auf gr&#252;nen abgelegenen Wiesen, die, um aus dem Glas herzlicher Br&#252;derschaft zu trinken, voller zarter gr&#252;ner Gr&#228;ser und sanfter Bekenntnisse der Achtung und Liebe sind.</p>

<p>Das Adverb &#8222;marxistisch&#8220; ist jedoch unn&#252;tz, und es kann sogar Raum bieten f&#252;r Mi&#223;verst&#228;ndnisse und eitlen Wortschwall. Marxistisch ... ist Adjektiv und Adverb, die wie durch viele H&#228;nde gehende M&#252;nzen abgenutzt sind. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p>Karl Marx ist f&#252;r uns Lehrer des geistigen und moralischen Lebens, kein mit einer Rute bewaffneter Hirte. Er r&#252;ttelt die geistige Tr&#228;gheit auf, er weckt die guten Kr&#228;fte, die schlummern und f&#252;r die gute Schlacht entfacht werden m&#252;ssen. Er ist ein Beispiel f&#252;r intensive und hartn&#228;ckige Arbeit, um die klare Wahrhaftigkeit der Ideen, die solide Kultur zu erreichen, die erforderlich ist, damit man nicht ins Leere, nicht in Abstraktionen spricht. Er ist ein monolither Block wissender und denkender Menschlichkeit, der die Zunge nicht h&#252;tet, um zu sprechen, der nicht die Hand aufs Herz legt, um zu f&#252;hlen, der vielmehr eiserne Schlu&#223;folgerungen formuliert, die die Wirklichkeit in ihrem Wesen erfassen und sie beherrschen, die in die Hirne eindringen, die die Sedimente aus Vorurteilen und vorgefa&#223;ten Ideen ersch&#252;ttern und den moralischen Charakter st&#228;rken.</p>

<p>Karl Marx ist kein Baby, das in der Wiege pl&#228;rrt, und kein b&#228;rtiger Geselle, der die Priester in Furcht versetzt. Es handelt sich nicht um jemand mit einer Biographie aus anekdotischen Episoden, mit brillierenden und plumpen Ausdrucksformen seiner menschlichen Natur. Er ist ein vielseitiger und klar denkender Geist, er ist ein personifizierter Moment der angestrengten s&#228;kularen Forschungen, die die Menschheit unternahm, um die Erkenntnis ihres Seins und ihres Werdens zu gewinnen, um den mysteri&#246;sen Rhythmus der Geschichte zu erfassen und das Mysterium zu enth&#252;llen, um st&#228;rker im Denken zu sein und besser wirksam zu werden. Es ist ein notwendiger und integrierter Teil unseres Geistes, den es so nicht g&#228;be, wenn er nicht gelebt, nicht gedacht h&#228;tte, wenn er nicht mit der Kraft seiner Hingabe und seiner Ideen, seiner Leiden und seiner Ideale Funken des Lichts verbreitet h&#228;tte. Indem das internationale Proletariat Karl Marx anl&#228;&#223;lich der hundertsten Wiederkehr seines Geburtstages w&#252;rdigt, w&#252;rdigt es sich selbst, seine bewu&#223;te Kraft, die Dynamik seiner auf Errungenschaften gerichteten Angriffsbereitschaft, die die Herrschaft der Privilegiertheit offenlegt und den Endkampf vorbereitet, der alle Anstrengungen und alle Opfer kr&#246;nen wird.</p>

<br />
 

<p class="link"><a href="#top">Anfang der Seite</a></p>

<br />
 

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">l.</a> Dieser Artikel erschien anl&#228;&#223;lich des hundertsten Geburtstages von Karl Marx in der Wochenzeitung der Turiner Sektion der Sozialistischen Partei <strong>Grido del Popolo</strong> (<strong>Ruf des Volkes</strong>) vom 4. Mai 1918, deren Direktor zu jener Zeit Gramsci selbst war. J&#252;ngste Ver&#246;ffentlichungen des Artikels finden sich in: Antonio Gramsci: <strong>Scritti politici</strong>, Hrsg. von Paolo Spriano, Bd.l, Rom 1973, S. 170-173. &#8211; Antonio Gramsci: <em>Il nostro Marx</em>, <strong>1918-1919</strong>. Hrsg. von Sergio Caprioglio, Turin 1984, S.3-7.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Gramsci nimmt hier Bezug auf entsprechende &#220;berlegungen von Antonio Labriola in der Schrift <em>Del materialismo storico. Dilucidazione preliminare</em> aus dem Jahre 1896 (<em>&#220;ber den historischen Materialismus. Einleitende Erl&#228;uterungen</em>). Siehe Antonio Labriola: <strong>La concezione materialistica della storia</strong>, Bari 1965, S.142/143.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Diese &#252;berraschend scheinende Interpretation Gramscis erkl&#228;rt sich aus seiner Abgrenzung von den dominierenden Auffassungen der F&#252;hrer der II. Internationale, die das Attribut &#8222;marxistisch&#8220; f&#252;r sich beanspruchten, nach Gramscis Meinung dogmatisch und f&#252;r den Bankrott der Internationale verantwortlich waren.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

