<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Antonio Gramsci: Der Staat und der Sozialismus (28. Juni-5. Juli 1919)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Deutschland, Sozialismus, Kommunismus, Marxismus, Arbeiterbewegung, Anarchismus, Staat, Antonio Gramsci" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Staat und Sozialismus (1919)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<table width="90%" align="center">
<tr>
<td>
<h1>Der Staat und der Sozialismus</h1>

<h4>Nachwort zu einem Artikel von For Ever <em>Zur Verteidigung der Anarchie</em></h4>

<h3>(28. Juni-5. Juli 1919)</h3>
</td>
</tr>
</table>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus: Antonio Gramsci: <strong>Zur Politik, Geschichte und Kultur</strong>, Verlag Phillipp Reclam jun., Leipzig, 1980, S.69ff.<br />
Heruntergeladen von der Webseite <a href="http://www.sozialistische-klassiker.de/" target="new">Sozialistische Klassiker</a>, als PDF-Datei.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Wir ver&#246;ffentlichen diesen Artikel von For Ever <a id="f1" href="#n1" name="f1">[1]</a>, obwohl er ein Sammelsurium von sonderbaren Ungereimtheiten und sch&#246;nen Phrasen darstellt. F&#252;r For Ever ist der Weimarer Staat ein marxistischer Staat; wir von <strong>Ordine Nuovo</strong> verg&#246;ttern den Staat, wir wollen den Staat ab aeterno (For Ever wollte sicher sagen: in aeternum <a id="f2" href="#n2" name="f2">[2]</a>, der sozialistische Staat ist dasselbe wie der Staatssozialismus; es gab einen christlichen und einen plebejischen Staat von Gaius Gracchus; der Sowjet von Saratow k&#246;nnte existieren, ohne seine Produktion und seine Aktivit&#228;t auf dem Gebiet der revolution&#228;ren Verteidigung mit dem allgemeinen System der russischen Sowjets zu koordinieren, usw. So viele Behauptungen, soviel Unsinn werden als eine Verteidigung der Anarchie pr&#228;sentiert.</p>

<p>Dennoch ver&#246;ffentlichen wir den Artikel von For Ever. For Ever ist nicht nur ein Individuum, er ist ein sozialer Typ. Von diesem Gesichtspunkt aus gesehen, darf er nicht au&#223;er acht gelassen werden. Er mu&#223; erkannt, studiert, diskutiert und &#252;berwunden werden, und zwar auf loyale und freundschaftliche Weise (die Freundschaft darf nicht durch die Wahrheit und durch alles Bittere, was die Wahrheit mit sich bringt, zerst&#246;rt werden). For Ever ist ein Pseudorevolution&#228;r. Wer seine Aktion rein auf schw&#252;lstige Phrasen, auf eine wortreiche Inbrunst, auf romantische Begeisterung gr&#252;ndet, ist nur ein Demagoge und kein Revolution&#228;r. F&#252;r die Revolution sind Menschen mit n&#252;chternem Geist notwendig, Menschen, die alles tun, damit das Brot nicht in den B&#228;ckereien fehlt, Menschen, die die Z&#252;ge fahren lassen, die daf&#252;r sorgen, da&#223; die Betriebe Rohstoffe haben und da&#223; Industrieprodukte gegen Landwirtschaftsprodukte getauscht werden k&#246;nnen, die Integrit&#228;t und Freiheit der Person vor den Angriffen der Verbrecher garantieren, die den Komplex der sozialen Dienstleistungen funktionieren lassen und das Volk nicht zur Verzweiflung und zu einem wahnsinnigen Gemetzel untereinander treiben.</p>

<p>Die Begeisterung in Worten und in Z&#252;gellosigkeit der Phrasen bringen einen zum Lachen (oder zum Weinen), wenn es darum geht, da&#223; auch nur ein einziges dieser Probleme in einem Dorf von hundert Einwohnern gel&#246;st werden soll. Aber obwohl For Ever ein Typ ist, so repr&#228;sentiert er doch nicht alle Anarchisten. In der Redaktion von <strong>Ordine Nuovo</strong> haben wir einen anarchistischen Kommunisten: Carlo Petri. <a id="f3" href="#n3" name="f3">[3]</a> Die Diskussion mit Petri bewegt sich auf einem h&#246;heren Niveau. Die gemeinsame Arbeit mit den anarchistischen Kommunisten wie Petri ist notwendig und unerl&#228;&#223;lich, denn sie sind eine Kraft der Revolution. Nachdem wir die Artikel gelesen hatten, den von Petri in der letzten Nummer ver&#246;ffentlichten <a id="f4" href="#n4" name="f4">[4]</a> und den von For Ever, den wir in dieser Nummer ver&#246;ffentlichen &#8211; oder, um die dialektischen Begriffe der anarchistischen Idee zu gebrauchen: das Sein und das Nichtsein &#8211;, haben wir die folgenden Bemerkungen niedergeschrieben. Nat&#252;rlich steht es den Genossen Empedocle und Caesar <a id="f5" href="#n5" name="f5">[5]</a>, auf die sich Petri direkt beruft, frei, ihrerseits zu antworten.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a><br />
 &#160;</p>

<h4>I</h4>

<p class="fst">Der Kommunismus verwirklicht sich in der proletarischen Internationale. Kommunismus wird es nur geben, wenn und sofern er international sein wird. In diesem Sinne ist die sozialistische und proletarische Bewegung gegen den Staat gerichtet, weil sie gegen die kapitalistischen Nationalstaaten gerichtet ist, weil sie gegen die Nationalwirtschaften gerichtet ist, die ihren Ursprung und ihre Form aus dem Nationalstaat ableiten. Aber wenn in der Kommunistischen Internationale die Nationalstaaten aufgehoben werden, so wird doch nicht der Staat als konkrete &#8222;Form&#8220; der menschlichen Gesellschaft aufgehoben. Die Gesellschaft als solche ist eine reine Abstraktion. In der Geschichte, in der lebendigen und k&#246;rperlichen Realit&#228;t der menschlichen, in der Entwicklung befindlichen Zivilisation ist die Gesellschaft stets ein System und ein Gleichgewicht von Staaten, ein System und ein Gleichgewicht von konkreten Institutionen, in denen sich die Gesellschaft ihrer Existenz und ihrer Entwicklung bewu&#223;t wird und durch die allein sie existiert und sich entwickelt.</p>

<p>Jede Errungenschaft der Zivilisation wird permanent, ist reale Geschichte und keine oberfl&#228;chliche und verg&#228;ngliche Episode, soweit sie in einer Institution verk&#246;rpert ist und eine Form im Staat findet. Die sozialistische Idee ist ein Mythos geblieben, eine kaum wahrnehmbare Chim&#228;re, eine reine Willk&#252;r der individuelle Phantasie, solange sie sich nicht in der sozialistischen und proletarischen Bewegung verk&#246;rperte, in den Einrichtungen zur Verteidigung und zur Gegenwehr des organisierten Proletariats. In ihnen und f&#252;r sie hat sie historische Form angenommen und Fortschritte gemacht. Aus ihnen ist der sozialistische Nationalstaat entstanden, der so geordnet und organisiert ist, da&#223; er in der Lage ist, sich mit anderen sozialistischen Staaten aufs engste zu verbinden.</p>

<p>Ja, er ist in solchem Ma&#223;e abh&#228;ngig, da&#223; er nur leben und sich entwickeln kann, wenn er sich den anderen sozialistischen Staaten anschlie&#223;t, um die Kommunistische Internationale zu schaffen, in der jeder Staat, jede Institution, jedes Individuum sein erf&#252;lltes Leben und volle Freiheit finden wird. In diesem Sinne ist der Kommunismus nicht gegen den &#8222;Staat&#8220; gerichtet, im Gegenteil, er widersetzt sich erbittert den Feinden des Staates, den Anarchisten und den Anarchosyndikalisten, indem er ihre Propaganda als utopisch und gef&#228;hrlich f&#252;r die proletarische Revolution entlarvt.</p>

<p>Man hat ein starres Schema konstruiert, wonach der Sozialismus ein &#8222;&#220;bergang&#8220; zur Anarchie sei. Das ist ein dummes Vorurteil, eine willk&#252;rliche Hypothek auf die Zukunft. In der Dialektik der Ideen setzt die Anarchie den Liberalismus fort, nicht den Sozialismus. In der Dialektik der Geschichte wird die Anarchie zusammen mit dem Liberalismus aus der sozialen Wirklichkeit ausgeschlossen. Je mehr die Produktion der materiellen G&#252;ter industrialisiert wird und der Konzentration des Kapitals eine Konzentration der werkt&#228;tigen Massen entspricht, um so weniger Anh&#228;nger findet die anarchistische Idee. Die anarchistische Bewegung ist dort verbreitet, wo das Handwerk und der feudale Grundbesitz noch vorherrschen; in den Industriest&#228;dten und auf dem Lande mit einer mechanisierten Landwirtschaft sind die Anarchisten als politische Bewegung im Begriff auszusterben und nur noch als ideelles Ferment zu &#252;berleben. In diesem Sinne wird die anarchistische Idee noch f&#252;r eine Weile ihre Aufgabe haben. Sie wird die liberale Tradition fortsetzen, da diese menschliche Errungenschaften durchgesetzt und geschaffen hat, die mit dem Kapitalismus nicht sterben d&#252;rfen.</p>

<p>Heute, in dem aus dem Krieg hervorgegangenen gesellschaftlichen Wirrwarr, scheint es, da&#223; die anarchistische Idee die Anzahl ihrer Anh&#228;nger vervielfacht hat. Wir glauben nicht, da&#223; dies der Idee zum Ruhm gereicht. Diese Erscheinung bedeutet einen R&#252;ckschritt. In die St&#228;dte sind neue Elemente eingezogen, die keine politische Bildung besitzen und die f&#252;r den Klassenkampf in der schwierigen Form, die er mit der Gro&#223;industrie angenommen hat, nicht geschult sind. Die wilden Reden der anarchistischen Agitatoren finden in ihrem instinktiven; erst d&#228;mmernden Bewu&#223;tsein eine leichte Beute &#8211; aber die pseudorevolution&#228;re Phraseologie schafft nichts Tiefgehendes und Bleibendes. Wer Herr der Geschichte ist und ihr den Rhythmus des Fortschritts aufzwingt, wer das sichere und unaufhaltsame Fortschreiten der kommunistischen Zivilisation bestirnmt, das sind nicht die &#8222;Halbstarken&#8220;, das ist nicht das Lumpenproletariat <a id="f6" href="#n6" name="f6">[6]</a>, das sind nicht die Bohemiens, die Dilettanten, die, langhaarigen und frenetischen Romantiker, sondern das sind die gro&#223;en Massen der klassenbewu&#223;ten Arbeiter, die st&#228;hlernen Bataillone des bewu&#223;ten und disziplinierten Proletariats.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a><br />
 &#160;</p>

<h4>II</h4>

<p class="fst">Die gesamte liberale Tradition ist gegen den Staat. Die liberale Literatur ist eine einzige Polemik gegen den Staat. Die politische Geschichte des Kapitalismus wird durch einen st&#228;ndigen und st&#252;rmischen Kampf zwischen dem B&#252;rger und dem Staat gekennzeichnet.</p>

<p>Das Parlament ist das Organ dieses Kampfes; und das Parlament strebt gerade danach, alle Funktionen des Staates zu &#252;bernehmen, das hei&#223;t, ihn aufzuheben, indem es ihn jeder effektiven Macht beraubt, weil die gesetzgebende Gewalt des Volkes darauf gerichtet ist, die lokalen Verwaltungsk&#246;rper und die Individuen von jeder Beschr&#228;nkung und Kontrolle durch die Zentralgewalt zu befreien.</p>

<p>Der Liberalismus geh&#246;rt zu den allgemeinen Aktivit&#228;ten des Kapitalismus, der danach strebt, sich sichere und garantierte Konkurrenzbedingungen zu verschaffen. Die Konkurrenz ist der erbittertste Feind des Staates. Selbst die Idee der Internationale ist liberalen Ursprungs. Marx entnahm sie der Schule von Cobden <a id="f7" href="#n7" name="f7">[7]</a> und der Propaganda f&#252;r den freien Austausch von Produkten, aber er tat das auf kritische Weise. Die Liberalen sind nicht in der Lage, den Frieden und die Internationale zu verwirklichen, weil das private und nationale Eigentum Spaltungen, Grenzen, Kriege und Nationalstaaten hervorbringt, die untereinander in st&#228;ndigem Konflikt stehen.</p>

<p>Der Nationalstaat ist ein Konkurrenzorgan. Er wird verschwinden, wenn die Konkurrenz aufgehoben ist und sich ein neuer &#246;konomischer Brauch durch die konkreten Erfahrungen der sozialistischen Staaten gebildet haben wird. Die Diktatur des Proletariats ist noch ein Nationalstaat und ein Klassenstaat. Die Begriffe Konkurrenz und Klassenkampf haben sich verschoben, aber die Konkurrenz und die Klassen bestehen weiter. Die Diktatur des Proletariats mu&#223; dieselben Probleme wie der b&#252;rgerliche Staat l&#246;sen: &#228;u&#223;ere und innere Verteidigung. Das sind die objektiven und realen Bedingungen, mit denen wir rechnen m&#252;ssen. Zu denken und zu handeln, als ob die Kommunistische Internationale schon existierte, als ob die Zeit des Kampfes zwischen sozialistischen und b&#252;rgerlichen Staaten, die Zeit der erbarmungslosen Konkurrenz zwischen den kommunistischen und kapitalistischen Nationalwirtschaften schon &#252;berwunden sei, w&#228;re ein verh&#228;ngnisvoller Fehler f&#252;r die proletarische Revolution. Die menschliche Gesellschaft durchl&#228;uft einen &#228;u&#223;erst schnellen Zersetzungsproze&#223;, parallel zu dem Zersetzungsproze&#223; des b&#252;rgerlichen Staates. Die objektiven realen Bedingungen, unter denen die proletarische Diktatur ausge&#252;bt werden wird, werden die Bedingungen einer f&#252;rchterlichen Unordnung, einer erschreckenden Disziplinlosigkeit sein. Deshalb wird die Organisierung eines sehr fest gef&#252;gten sozialistischen Staates notwendig sein, der so schnell wie m&#246;glich der Zersetzung und der Disziplinlosigkeit Einhalt gebietet, der dem sozialen Gef&#252;ge eine konkrete Form gibt und der die Revolution gegen die &#228;u&#223;eren Angriffe und die inneren Rebellionen verteidigt. Im Interesse ihrer Existenz und ihrer Entwicklung mu&#223; die Proletarische Diktatur einen betont milit&#228;rischen Charakter annehmen. Das ist der Grund, weshalb man das Problem des sozialistischen Heeres als eines der wesentlichsten Probleme l&#246;sen mu&#223;.</p>

<p>In dieser Zeit vor der Revolution mu&#223; man versuchen, vor allem die noch vorhandenen Vorurteile zu zerst&#246;ren, die durch die fr&#252;here sozialistische Propaganda gegen alle Formen der b&#252;rgerlichen Herrschaft hervorgerufen wurden.</p>

<p>Wir m&#252;ssen heute die Erziehung der Proletariats neu aufnehmen, es an die Idee gew&#246;hnen, da&#223; f&#252;r eine Aufhebung de Staates in der Internationale ein Typ von Staat notwendig ist, der zur Verfolgung dieses Zieles geeignet ist, da&#223; zur Aufhebung des Militarismus ein neuer Typ des Heeres notwendig sein kann. Das bedeutet, das Proletariat zur Aus&#252;bung der Diktatur, zur Selbstregierung zu bef&#228;higen. Es werden sehr viele Schwierigkeiten zu &#252;berwinden sein, und die Zeit, in der diese Schwierigkeiten weiter bestehen und gef&#228;hrlich bleiben werden, wird voraussichtlich nicht kurz sein. Aber wenn der proletarische Staat auch nur f&#252;r einen einzigen Tag bestehen sollte, m&#252;ssen wir daf&#252;r sorgen, da&#223; er Existenzbedingungen vorfindet, die f&#252;r die Durchf&#252;hrung seiner Aufgabe &#8211; die Abschaffung des Privateigentums und der Klassen &#8211; geeignet sind.</p>

<p>Das Proletariat hat wenig Erfahrungen in der Kunst des Regierens und Leitens. Die Bourgeoisie wird dem sozialistischen Staat einen ungeheuren offenen oder heimt&#252;ckischen, gewaltt&#228;tigen oder passiven Widerstand entgegensetzen. Nut ein politisch erzogenes Proletariat, das sich nicht wegen der m&#246;glichen und unvermeidlichen R&#252;ckschl&#228;ge der Verzweiflung hingibt und das Vertrauen verliert, das trotz der Fehler, die die einzelnen Individuen begehen k&#246;nnen, und trotz der R&#252;ckschritte, die durch die realen Bedingungen der Produktion bedingt sein k&#246;nnen, seinem Staat gegen&#252;ber treu und loyal bleibt, nur ein solches Proletariat wird die Diktatur aus&#252;ben k&#246;nnen, wird das unheilvolle Erbe des Kapitalismus und des Krieges beseitigen und die Kommunistische Internationale errichten k&#246;nnen. Von Natur aus fordert der sozialistische Staat eine Treue und Disziplin, die sich von der, die der b&#252;rgerliche Staat fordert, unterscheidet, ja ihr sogar entgegengesetzt ist. Im Unterschied zum b&#252;rgerlichen Staat, der innerlich und &#228;u&#223;erlich um so st&#228;rker ist, je weniger die B&#252;rger die Aktivit&#228;t der Machtorgane kontrollieren und verfolgen, fordert der sozialistische Staat die aktive und st&#228;ndige Teilnahme der Genossen am Leben seiner Institutionen. Au&#223;erdem mu&#223; daran erinnert werden, da&#223; der sozialistische Staat das Mittel ist, radikale Ver&#228;nderungen durchzuf&#252;hren; man ver&#228;ndert den Staat nicht so einfach wie eine Regierung. Eine R&#252;ckkehr zu den Institutionen der Vergangenheit w&#252;rde den kollektiven Tod, das W&#252;ten eines wei&#223;en Terrors mit schrankenlosem Blutvergie&#223;en bedeuten. Unter den vom Krieg geschaffenen Bedingungen h&#228;tte die Bourgeoisie Interesse daran, mit Waffengewalt drei Viertel der Werkt&#228;tigen zu vernichten, um dem Lebensmittelmarkt Elastizit&#228;t wiederzugeben und um sich wieder die privilegierten Bedingungen im Kampf f&#252;r das bequeme Leben zu schaffen, an das sie sich gew&#246;hnt hatte. Mit Skrupeln irgendwelcher Art ist aus keinem Grunde zu rechnen.</p>

<p>Schon von jetzt an m&#252;ssen wir uns formieren und jenen Geist der Verantwortung herausbilden, der so schneidend und unvers&#246;hnlich sein mu&#223; wie das Schwert eines Scharfrichters. Die Revolution ist eine gro&#223;e und schreckliche Sache, sie ist kein Laienspiel oder romantisches Abenteuer. Wenn der Kapitalismus im Klassenkampf besiegt sein wird, wird er einen tr&#252;ben Rest von G&#228;rungen hinterlassen, die gegen den Staat gerichtet sind, oder von Leuten, die nur als Staatsfeinde auftreten, weil sie &#8211; einzelne Individuen und Gruppen &#8211; sich von den Lasten und der Disziplin frei machen wollen, die f&#252;r den Erfolg der Revolution unerl&#228;&#223;lich sind. Lieber Genosse Petri: Wir arbeiten, um jeden blutigen Zusammensto&#223; zwischen den revolution&#228;ren Fraktionen zu vermeiden, um zu vermeiden, da&#223; sich der sozialistische Staat in der grausamen Notwendigkeit befinden k&#246;nnte, Disziplin und Treue mit Waffengewalt aufzuzwingen und einen Teil zu vernichten, um das gesellschaftliche Ganze vor dem Zusammenbruch und dem Verderben zu retten. Wir arbeiten, indem wir unsere kulturelle Arbeit leisten, um zu beweisen, da&#223; die Existenz des sozialistischen Staates ein wesentliches Glied in der Kette von Anstrengungen ist, die das Proletariat f&#252;r seine Emanzipation, f&#252;r seine Freiheit unternehmen mu&#223;.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a><br />
 &#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> For Ever war das Pseudonym f&#252;r den Turiner Anarchisten Corrado Quaglino, der auf den Artikel Gramscis <em>Der Tribut der Geschichte</em> damit antwortete, da&#223; er den Sozialisten, selbst soweit sie sich als Revolution&#228;re bezeichneten, den Vorwurf machte, &#8222;Staatsanbeter&#8220; zu sein.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> F&#252;r alle Ewigkeit.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Pseudonym f&#252;r Carlo Masso, Maschineningenieur und Verfasser einiger philosophischer Schriften.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Carlo Petri: <em>Emile Vandervelde, <strong>Le Socialisme contre l&#8217;Etat</strong></em> (<strong>Der Sozialismus gegen den Staat</strong>), <strong>L&#8217;Ordine Nuovo</strong>, 21. 6. 1919.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Empedocle, Pseudonym f&#252;r Palmiro Togliatti; Caesar ist Cesare Scassaro, der vom Katholizismus zum Sozialismus gekommen war. Beiden warf Petri vor, statt des Absterbens des Staates einen sozialistischen Staat vorauszusehen.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Im Original deutsch.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Richard Cobden (1804-1865): englischer &#214;konom, Fabrikant, Haupt der &#8222;Vereinigung f&#252;r den Freihandel&#8220; von Manchester.</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

