<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Ein Sowjet in Turin (5. Februar 1919)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index, follow" />
<meta name="keywords" content="Antonio Gramsci, Marxismus, Sozialismus, Italien, Arbeiterklasse, Arbeiterrat, Sowjet, Turin" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Ein Sowjet in Turin (5. Februar 1919)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Ein Sowjet in Turin</h1>

<h3>(5. Februar 1919)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Quelle:</strong> Christian Riechers (Hrg.): <strong>Antonio Gramsci, Philosopie der Praxis, Eine Auswahl</strong>, Frankfurt am Main 1967, S.27-29.<br />
Zuerst ver&#246;ffentlicht in <strong>Avanti!</strong> (Turin), 5. Februar 1919.<br />
Kopiert mitn Dank von der nicht mehr vorhandenen Webseite <em>Marxistische Bibliothek</em>.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" noshade="noshade" size="1" />
<p class="fst">Die Fiat-Werke sind eine nordamerikanische Kolonie geworden, in der die rechtschaffenen wilsonianischen Pioniere hartn&#228;ckig und ausdauernd daran arbeiten, in Italien des V&#246;lkerbunds ersten gesellschaftlichen Kern zu schaffen. Der Kapitalist Agnelli ist &#252;berzeugter Vertreter des dauerhaften Friedens. &#220;berzeugt und bereitwillig. Eine gro&#223;e Idee hat sein Bewu&#223;tsein erobert. Kann ein Tatmensch, ein Sch&#246;pfer, ein Demiurg vom Format Giovanni Agnellis es zulassen, da&#223; gro&#223;e Ideen in der Dachstube des Bewu&#223;tseins vermodern? Das Bewu&#223;tsein Giovanni Agnellis ist ein interesseloser Granitblock ohne Spr&#252;nge: Treue hei&#223;t hier Aktion, universeller Begriff bedeutet konkrete geschichtliche Tat. Agnelli ist ein moderner Mensch, ein militanter Anh&#228;nger der demokratischen Ideologie; er will die Freiheit der V&#246;lker, die Anerkennung der mit plebiszit&#228;rer Selbstbestimmung und verfassungsgebender Versammlung getauften und gefirmten Nationalit&#228;ten. Er will konkret und schafft deshalb, als treuer K&#228;mpfer f&#252;r sein Ideal, in der Aktionssph&#228;re seines individuellen Willens die notwendigen Bedingungen, auf da&#223; das Wahre Wirklichkeit werde, auf da&#223; das Ideal sich als wirksames geschichtliches Institut realisiere. Und so ist Fiat organische, gesellschaftliche Kernzelle des Bundes der freien V&#246;lker geworden.</p>

<p>Auf da&#223; die V&#246;lker frei seien, ist es notwendig, da&#223; die Individuen sich zur nationalen Freiheit &#8222;disziplinieren&#8220;. Die Individuen, die aus Berufsverpflichtung und praktischen Gr&#252;nden der Existenz in die Fiat-Werke gehen, k&#246;nnten entgegengesetzte Interessen und dem freien V&#246;lkerbund widersprechende Ideale haben. Es ist daher notwendig, sie einer rigorosen Kontrolle, einer Desinfektion zu unterziehen und einer jeden ihrer Handlungen zuvorzukommen, die die Verwirklichung von Agnellis Gedanken st&#246;ren k&#246;nnten. Die Fiat-Werke, Urzelle des kommenden V&#246;lkerbundes, verwandelt sich in einen souver&#228;nen Staat mit einem Monarchen, einem ausf&#252;hrenden Ministerium und den Organen der normalen Staatsverwaltung, die im vulg&#228;ren Sprachgebrauch Polizei hei&#223;en. Daher also die geschichtliche und rationale Rechtfertigung der &#8222;Tauben&#8220;, die die innere Ordnung der Fiat-Werke garantieren (&#8222;Tauben&#8220;: eine geniale sprachliche Intuition, in denen sich Wirklichkeit, Gedanke, Frieden in der Ordnung, wohlverstandene Freiheit und Autorit&#228;t vermischen; die Taube als Abzeichen der Werkspolizei gew&#228;hlt zu haben, dokumentiert die moderne und wilsonianische Genialit&#228;t des Cavaliere Agnelli). Die &#8222;Tauben&#8220; haben sich schnell mit der finalistischen Dialektik des Bundes identifiziert, die anzuk&#252;ndigen und zu erzeugen sie bestimmt sind; sie wissen, da&#223; die beste Regierungsmethode im Vorbeugen, nicht im Unterdr&#252;cken liegt. Deshalb nehmen sie von vornherein an, da&#223; jeder B&#252;rger des neuen gl&#252;cklichen Fiat-Staats ein Dieb sei, und kontrollieren und kontrollieren, durchsuchen und durchst&#246;bern. Man darf sich nicht beleidigt f&#252;hlen; das Regime der freien V&#246;lker hat seine unvermeidlichen Erfordernisse, denen man sich um des gl&#252;cklichen Fortschritts der Menschheit willen unterwirft.</p>

<p>Wie mu&#223; man sich der politischen Kontrolle unterwerfen? K&#246;nnte sich die neue Ordnung Wilsons verwirklichen, wenn Propaganda- und Handlungsfreiheit unbesonnenen Aufwieglern gew&#228;hrt w&#252;rde, die unversch&#228;mterweise wagen, anders als Wilson und Agnelli zu denken? Der V&#246;lkerbund will den dauerhaften Frieden, im Inneren und nach au&#223;en. Der Klassenkampf, der die Produktions- und Tauschverh&#228;ltnisse st&#246;rt, bewirkt im Inneren Unwohlsein und erzeugt die Notwendigkeit &#228;u&#223;erer Kriege. Um die Nachfrage der Belegschaften zu befriedigen, m&#252;&#223;te der Kapitalist auf den Zentralstaat Druck aus&#252;ben, um ihn dazu zu bringen, neue Exportm&#228;rkte zu erobern; nun also, gr&#252;&#223;en Sie mir den dauerhaften Frieden? Es ist deshalb die politische Kontrolle n&#246;tig, die die Konzentration der Arbeiter um eine Idee, die sozialistische Idee, verhindert; eine Idee, die unversch&#228;mte Bed&#252;rfnisse und unversch&#228;mte Fragen wachruft und &#8211; Gipfel der Unversch&#228;mtheit! &#8211; fruchtbare und entsprechende Mittel anr&#228;t, um die Kapitalisten zu zwingen, diese unversch&#228;mten Forderungen zu erf&#252;llen. Daher also die rationale und geschichtliche Rechtfertigung der Gr&#252;ndung eines Korps zur politischen &#220;berwachung im gl&#252;cklichen souver&#228;nen Fiat-Staat, der den Arbeitern zuvorkommt, Propaganda f&#252;r den Avanti! und f&#252;r die Idee der proletarischen Sowjets zu treiben.</p>

<p>So wird Fiat zum organischen Ursprung des V&#246;lkerbundes, nicht etwa des Staatenbundes. Der politisch im Parlament zusammengefa&#223;te Staat ist eine kleinb&#252;rgerliche politische Form. Der kapitalistische Staat ist der V&#246;lkerbund, ein ausgesprochener Klassenstaat, kosmopolitisch wie der Kapitalismus selbst. Die geschichtlich wirksamen Organe des V&#246;lkerbundes sind die industriellen Zusammenballungen, die Sowjets der Kapitalisten. In Italien ist der erste Sowjet der Kapitalisten geboren, die Fiat-Werke Giovanni Agnellis, ein kleiner lokaler Staat mit eigener Polizei, mit einem eigenen Organ der vorbeugenden Justiz, mit einem eigenen &#8222;allgemeinen&#8220; Gesetz, das den V&#246;lkerbund begr&#252;nden soll oder die ausgesprochene Diktatur des Kapitalismus. Sie schafft den Klassenkampf durch wei&#223;en Terror ab, um zu verhindern, da&#223; Sowjets der Proletarier errichtet werden, die die Klassen mit rotem Terror abschaffen. Die historische Dialektik entwickelt sich weiter und bringt die Gegens&#228;tze zur Einheit. Wir sind beim Sowjet angekommen. Die weitere Entwicklung wird zeigen, welche geschichtliche Kraft dauerhaft das Substantiv adjektivieren wird: kapitalistisch oder proletarisch?</p>

<p class="link">&#160;<br />
 <a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.8.2008<!-- WW --></p>
</body>
</html>

