<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Antonio Gramsci: Utopie (1918)" />
<meta name="author" content="Antonio Gramsci" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Antonio Gramsci, Russland, Sozialismus, Arbeiterbewegung, russische Revolution, Revolution, Bolschewiki, Lenin, Reformismus, Marxismus" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Antonio Gramsci: Utopie (1918)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Gramsci</a></p>

<br />
<h2>Antonio Gramsci</h2>

<br />
 

<h1>Utopie</h1>

<h3>(25. Juli 1918 <small><a id="f1" href="#n1" name="f1">[1]</a></small>)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Gezeichnet A.G., <strong>Avanti</strong>, Ausgabe f&#252;r Piemont, 25.7.1918, Jg.XXII, Nr.204;<br />
in: Antonio Gramsci, <strong>Scritti giovanili 1914-1918</strong>, Turin 1958, S.280-287.<br />
Ins Deutsch &#252;bersetzt von Sabine Kebir;<br />
in: Antonio Gramsci: <strong>Zur Politik, Geschichte und Kultur</strong>, Verlag Phillipp Reclam jun., Leipzig, 1986.<br />
<strong>Transkription und HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252; das Marxists&#8217; Internet Archive.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die politischen Verfassungen sind notwendigerweise von der &#246;konomischen Basis abh&#228;ngig, von den Formen der Produktion und des Austausches. Mit dem einfachen Aufsagen. dieser Formel glauben viele, jedes politische und historische Problem gel&#246;st zu haben, sie glauben, imstande zu sein, ohne weiteres Lektionen zu erteilen, m&#252;helos Ereignisse beurteilen zu k&#246;nnen und beispielsweise zu schlu&#223;folgern: Lenin ist ein Utopist, die ungl&#252;ckseligen russischen Proletarier leben in vollst&#228;ndiger utopischer Illusion, ein schreckliches Erwachen erwartet sie unwiderruflich.</p>

<p>In Wahrheit existieren nicht zwei einander v&#246;llig gleiche politische Verfassungen, ebensowenig wie zweimal die gleiche &#246;konomische Basis existiert. In Wahrheit ist diese Formel durchaus nicht der trockene Ausdruck eines Naturgesetzes, das sofort in die Augen springt. Zwischen der Voraussetzung (&#246;konomische Basis) und der Folge (politische Verfassung) bestehen alles andere als einfache und direkte Beziehungen; und, die Geschichte eines Volkes wird nicht allein durch die &#246;konomischen Fakten dokumentiert. Die Aufl&#246;sung der, Kausalit&#228;t ist komplex und verwickelt, und bei der Entwirrung hilft nur tiefgehendes und umfassendes Studium aller geistigen und praktischen Aktivit&#228;ten; und dieses Studium ist erst m&#246;glich, nachdem die Ereignisse sich in einen Zusammenhang gef&#252;gt haben, das hei&#223;t lange, sehr lange, nachdem sie stattgefunden haben. Man kann mit Sicherheit behaupten, da&#223; eine bestimmte politische Verfassung sich nicht siegreich durchsetzen wird (nicht dauernd bestehenbleibt), wenn sie nicht unl&#246;sbar und ihrem Wesen nach einer bestimmten &#246;konomischen Basis angeh&#246;rt, aber diese Behauptung hat keinen anderen Wert als den einer allgemeinen Aussage; wie k&#246;nnte man, w&#228;hrend sich die Fakten entwickeln, in der Tat wissen, in welcher Weise genau sich diese Abh&#228;ngigkeit stabilisieren wird? Die unbekannten Gr&#246;&#223;en sind zahlreicher als die &#252;berpr&#252;fbaren und kontrollierbaren Daten, und jede dieser unbekannten Gr&#246;&#223;en kann eine voreilig ge&#228;u&#223;erte Vermutung umsto&#223;en. Die Geschichte ist keine mathematische Rechnung, sie kennt kein Dezimalsystem, keine fortschreitende Zahlenreihe von gleichen Gr&#246;&#223;en, die die vier Grundrechenarten sowie Gleichungen und Wurzelziehen erlaubt: Die Quantit&#228;t (&#246;konomische Basis) wird hier zu Qualit&#228;t, denn sie wird in der Hand der Menschen Instrument des Handelns, der Menschen, die nicht nur durch ihr Gewicht, ihre Statur und die mechanische Energie, die sie mit Muskeln und Nerven entwickeln k&#246;nnen, Wert bekommen, sondern besonders dadurch, da&#223; sie Geist sind, da&#223; sie leiden, verstehen, sich freuen und etwas wollen oder nicht wollen. In einer proletarischen Revolution ist die unbekannte Gr&#246;&#223;e &#8222;Menschheit&#8220; verschwommener als bei irgendeinem anderen Ereignis; die geistige Vielschichtigkeit des russischen Proletariats ist &#8211; wie die des Proletariats im allgemeinen &#8211; niemals erforscht worden, und vielleicht war es auch unm&#246;glich, sie zu erforschen. Der Erfolg oder Mi&#223;erfolg der Revolution wird uns ein zuverl&#228;ssiges, Dokument seiner F&#228;higkeit vermitteln, Geschichte zu machen. Im Augenblick k&#246;nnen wir nur abwarten.</p>

<p>Der, der nicht abwarten, sondern gleich ein endg&#252;ltiges Urteil f&#228;llen will, stellt sich andere Ziele: aktuell-politische Ziele, f&#252;r die er jene Menschen gewinnen will, an die sich seine Propaganda richtet. Die Behauptung, da&#223; Lenin ein Utopist sei, ist kein kultureller Fakt, kein historisches Urteil &#8211; es ist ein aktueller politischer Akt. Die trockene Behauptung &#252;ber die politischen Verfassungen usw., ist keine wissenschaftliche Aussage; mit ihr wird versucht, eine bestimmte Geisteshaltung zu erzeugen, damit das Handeln in eine bestimmte und nicht in eine andere Richtung gelenkt wird.</p>

<p>Keine Tat bleibt ohne Ergebnisse im Leben, und der Glaube an die eine statt an die andere Theorie hat seine besonderen Einfl&#252;sse auf das Handeln: Auch der Irrtum hinterl&#228;&#223;t Spuren; wenn er weit verbreitet ist und akzeptiert wird, kann er das Erreichen eines Zieles <em>verlangsamen</em> (wenn auch nicht verhindern).</p>

<p>Und das ist ein Beweis, da&#223; die &#246;konomische Basis nicht direkt, die politische Aktion bestimmt, sondern die Interpretation, die man sich von dieser macht, und von den sogenannten Gesetzen, die die Entwicklung lenken. Diese Gesetze haben nichts gemein mit den Naturgesetzen, obwohl auch diese in Wirklichkeit keine objektiv gegebenen Daten sind, sondern nur Konstruktionen unseres Denkens, n&#252;tzliche Schemata, brauchbar f&#252;r die Bequemlichkeit von Studium und Lehre.</p>

<p>Die Ereignisse h&#228;ngen nicht von der Willk&#252;r eines einzelnen oder einer mehr oder weniger zahlreichen Gruppe ab; sie h&#228;ngen vom Willen der vielen ab, der sich im Tun oder Lassen bestimmter Dinge und in damit korrespondierenden Geisteshaltungen &#228;u&#223;ert, und sie h&#228;ngen ab vom Bewu&#223;tsein,, das eine Minderheit von diesem Willen hat, und wie sie es versteht, ihn mehr oder weniger auf ein gemeinsames Ziel auszurichten, nachdem dieser Wille vieler im Rahmen der Staatsgewalt vereinigt wurde.</p>

<p>Wieso f&#252;hren die Individuen in ihrer Mehrheit nur bestimmte, Handlungen aus? Weil sie keine anderen sozialen Ziele haben als die Bewahrung der eigenen physischen und moralischen Unversehrtheit. So kommt es, da&#223; sie sich den Umst&#228;nden anpassen, mechanisch einige Handlungen ausf&#252;hren, welche sich nach den eigenen Erfahrungen oder nach der empfangenen Erziehung (ein Resultat der Erfahrungen anderer) als brauchbar erwiesen haben f&#252;r das Erreichen des Ziels, n&#228;mlich leben zu k&#246;nnen. Diese &#220;bereinstimmung im Handeln der Mehrheit der Menschen erzeugt einander &#228;hnliche Auswirkungen, verleiht der &#246;konomischen Aktivit&#228;t eine bestimmte Struktur: Daraus entspringt der Begriff des Gesetzes. Nur die Verfolgung eines h&#246;heren Ziels st&#246;rt diese, Anpassung an die Umwelt; wenn das Ziel der Menschen nicht mehr das reine &#220;berleben ist, sondern eine h&#246;here Form des Lebens, werden, gr&#246;&#223;ere Anstrengungen gemacht, und je nach der Verbreitung des h&#246;heren menschlichen Ziels gelingt es, die Verh&#228;ltnisse zu ver&#228;ndern, es entstehen neue, von den vorhandenen verschiedene Hierarchien, die die Beziehungen zwischen den einzelnen und dem Staat regeln, mit der Tendenz, diese v&#246;llig zu ersetzen, um das h&#246;here menschliche Ziel weitgehend zu verwirklichen.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<p class="fst">Wer diese Pseudogesetze f&#252;r etwas Absolutes, vom Willen der einzelnen Unabh&#228;ngiges h&#228;lt und nicht f&#252;r eine psychologische Anpassung an die Umwelt, die durch die Schw&#228;che der einzelnen (die, nicht organisiert, Unsicherheit vor der Zukunft empfinden) hervorgerufen wird, der kann sich nicht vorstellen, da&#223; sich die Psychologie wandeln, da&#223; aus der Schw&#228;che St&#228;rke werden kann. Und doch ist es so, und das Gesetz, das Pseudogesetz, zerbricht. Die Individuen treten aus ihrer Vereinzelung heraus und assoziieren sich. Aber wie kommt es zu diesem Assoziierungsproze&#223;? Auch diesen kann man nur nach dem absoluten Gesetz konzipieren, nach der Normalit&#228;t, und wenn das Gesetz &#8211; infolge von Denkfaulheit oder eines Vorurteils &#8211; nicht sofort in die Augen springt, wird geurteilt und geschrien: Utopie, Utopisten!</p>

<p>Lenin ist also ein Utopist, das russische Proletariat lebt seit dem ersten Tage der bolschewistischen Revolution bis heute in totaler Utopie, und ein schreckliches Erwachen steht ihm unwiderruflich bevor.</p>

<p>Wenn man auf die russische Geschichte die abstrakten, allgemeinen Schemata anwendet, die geschaffen worden sind, um die Etappen der normalen Entwicklung des &#246;konomischen und politischen Lebens der westlichen Welt verfolgen zu k&#246;nnen, dann kann die Schlu&#223;folgerung nicht anders sein als so. Aber jedes historische Ph&#228;nomen hat eine &#8222;Individualit&#228;t&#8220;; die Entwicklung wird vom Rhythmus der Freiheit bestimmt; die Forschung darf nicht der allgemeinen, sondern mu&#223; der besonderen Notwendigkeit Rechnung tragen. Der Kausalproze&#223; mu&#223; auf Grund der russischen Ereignisse studiert werden und nicht von einem allgemeinen und abstrakten Standpunkt aus.</p>

<p>In den russischen Ereignissen gibt es zweifellos die Beziehung der Notwendigkeit, eine Beziehung der kapitalistischen Notwendigkeit: Der Krieg ist die &#246;konomische Bedingung gewesen, das System des praktischen Lebens, das den neuen Staat erforderlich gemacht hat, das die Notwendigkeit der Diktatur des Proletariats begr&#252;ndet hat: der Krieg, <em>den das r&#252;ckst&#228;ndige Ru&#223;land in denselben Formen f&#252;hren mu&#223;te wie die fortgeschritteneren kapitalistischen Staaten.</em></p>

<p>Im patriarchalischen Ru&#223;land konnten sich nicht solche Bev&#246;lkerungszusammenballungen ergeben wie in einem industrialisierten Lande, die die Bedingung daf&#252;r sind, da&#223; sich die Proletarier untereinander kennenlernen, organisieren und das Bewu&#223;tsein der eigenen Kraft als Klasse erwerben, um ein universales Menschheitsziel zu verfolgen. Ein Land mit extensiver <a id="f2" href="#n2" name="f2">[2]</a> Landwirtschaft isoliert die Individuen, macht ein gleiches und verbreitetes Bewu&#223;tsein unm&#246;glich, macht es u unm&#246;glich, da&#223; sich proletarische soziale Einheiten bilden, ebens&#246;wenig wie das konkrete Klassenbewu&#223;tsein, welches das Ausma&#223; der eigenen Kraft zeigt und den Willen verleiht, ein Regime zu errichten, das auf die Dauer von dieser Kraft getragen wird.</p>

<p>Der Krieg ist die h&#246;chste Konzentration der &#246;konomischen Aktivit&#228;t in den H&#228;nden weniger (der F&#252;hrer des Staates); ihr entspricht die h&#246;chste Konzentration von Individuen in den Kasernen und Sch&#252;tzengr&#228;ben. Im Krieg war Ru&#223;land wirklich das Land der Utopie: Mit Menschen, die eher zu einer Barbareninvasion geeignet waren, glaubte der Staat, einen Krieg der Technik, der Organisation, des geistigen Widerstands f&#252;hren zu k&#246;nnen, was nur Menschen leisten k&#246;nnen, die geistig und physisch durch die Fabrik und durch die Maschine gest&#228;hlt sind. Der Krieg war die Utopie, und das patriarchalische zaristische Ru&#223;land hat sich aufgel&#246;st unter h&#246;chster Anspannung der Kr&#228;fte, die es sich selbst auferlegt hatte und die ihm auch vom kampferfahrenen Gegner aufgezwungen worden war: Aber diese durch die ungeheure Kraft des despotischen Staates k&#252;nstlich erzeugten Bedingungen haben ihre Konsequenzen nach sich gezogen: Die gro&#223;e Masse der sozial vereinzelten Individuen, auf einem kleinen geographischen Raum einander n&#228;hergebracht, dichter zusammenger&#252;ckt, haben neue Gef&#252;hle, eine unglaubliche menschliche Solidarit&#228;t entwickelt. Je schw&#228;cher sie sich vorher in der Isolierung gef&#252;hlt und je mehr sie sich unter dem Despotismus gebeugt hatten, um so gr&#246;&#223;er war die Entdeckung der nunmehr existierenden kollektiven Kraft, um so m&#228;chtiger und z&#228;her war der Wunsch, diese zu bewahren und mit ihr die neue Gesellschaft zu errichten.</p>

<p>Die despotische Disziplin schmolz dahin, eine Periode des Chaos folgte. Die Individuen versuchten sich zu organisieren &#8211; aber wie? Und wie kann eine Einheit der Menschen erhalten bleiben, die aus dem Leiden hervorgegangen ist?</p>

<p>Der Philister hebt die Hand und antwortet: Die Bourgeoisie mu&#223;te Ordnung in das Chaos bringen, weil es stets so gekommen ist, weil der patriarchalisch-feudalen &#214;konomie immer die b&#252;rgerliche &#214;konomie und die b&#252;rgerliche politische Verfassung folgt. Der Philister sieht keine Rettung au&#223;erhalb der vorgefa&#223;ten Schemata, er konzipiert die Geschichte nur als einen nat&#252;rlichen Organismus, der feststehende und vorhersehbare Entwicklungsphasen durchmacht. Wenn du eine Eichel s&#228;st, bist du sicher, da&#223; nichts anderes als ein Eichensch&#246;&#223;ling das Licht der Welt erblickt, der langsam w&#228;chst und, erst nach einer gewissen Zahl von Jahren Fr&#252;chte tragen wird. Aber die Geschichte ist kein Eichenhain, und die Menschen sind keine Eicheln.</p>

<p>Wo war in Ru&#223;land die Bourgeoisie, die f&#228;hig gewesen w&#228;re, diese Aufgabe zu erf&#252;llen? Wenn ihre Herrschaft ein Naturgesetz sein soll, wieso hat das Gesetz nicht funktioniert?</p>

<p>Eine solche Bourgeoisie ist nicht zum Vorschein gekommen: Einige wenige b&#252;rgerliche Vertreter haben versucht, sich durchzusetzen, und wurden geschlagen. H&#228;tten sie siegen, sich durchsetzen sollen, so wenige wie sie waren, unf&#228;hig und schwach? Was f&#252;r eine heilige, Salbung h&#228;tte diesen Ungl&#252;cklichen zuteil werden m&#252;ssen, damit sie noch im Verlieren triumphieren? Ist denn der historische Materialismus nur eine Verk&#246;rperung des Legitimismus, des g&#246;ttlichen Rechts?</p>

<p>Wer findet, da&#223; Lenin ein Utopist ist, wer behauptet, da&#223; der Versuch der proletarischen Diktatur in Ru&#223;land ein utopischer Versuch ist, kann kein bewu&#223;ter Sozialist sein, er hat seine Bildung nicht auf das Studium des historischen Materialismus gegr&#252;ndet: Er ist ein Katholik, versumpft im Syllabus. <a id="f3" href="#n3" name="f3">[3]</a> Er ist der alleinige, der wirkliche Utopist.</p>

<p>Die Utopie besteht gerade darin, die Geschichte nicht als eine freie Entwicklung zu konzipieren, die Zukunft als etwas Feststehendes, bereits Vorgezeichnetes zu sehen, an vorbestimmte Pl&#228;ne zu glauben. Die Utopie ist Philistertum, wie &#8211; es Heinrich Heine verspottet: Die Reformisten sind Philister und utopische Sozialisten, wie auch die Protektionisten und die Nationalisten Philister und Utopisten der kapitalistischen Bourgeoisie sind. Heinrich von Treitschke <a id="f4" href="#n4" name="f4">[4]</a> ist der typische Vertreter des deutschen Philistertums (die deutschen Staatsanbeter sind seine geistigen Nachfolger), wie Auguste Comte <a id="f5" href="#n5" name="f5">[5]</a> und Hippolyte Taine <a id="f6" href="#n6" name="f6">[6]</a> das franz&#246;sische Philistertum repr&#228;sentieren und Vincenzo Gioberti <a id="f7" href="#n7" name="f7">[7]</a> das italienische. Das sind die, die eine nationale historische Mission predigen oder an die individuellen Berufungen glauben, es sind all jene, die auf die Zukunft einen Wechsel ausstellen und glauben, sie in ihre vorgefa&#223;ten Schemata pressen zu k&#246;nnen, die nich t die g&#246;ttliche Freiheit begreifen und stets der Vergangenheit nachtrauern, weil sich die Ereignisse zum <em>Schlechten</em> gewendet h&#228;tten.</p>

<p>Sie verstehen die Geschichte nicht als freie Entwicklung von freien Energien, die frei geboren werden und sich gegenseitig frei erg&#228;nzen, verschieden von der Evolution in der Natur, weil der Mensch und die Menschengruppen verschieden sind von den Molek&#252;len und Molek&#252;lgruppen. Sie haben nicht gelernt, da&#223; die Freiheit die der Geschichte innewohnende Kraft ist, die jedes vorgefa&#223;te Schema sprengt. Die Philister des Sozialismus haben die sozialistische Lehre entw&#252;rdigt, sie selbst haben sie beschmutzt und ereifern sich komischerweise gegen jene. die sie &#8211; ihrer Meinung nach &#8211; nicht respektieren.</p>

<p>In Ru&#223;land hat die freie Bejahung der individuellen und der vereinten Energien die Barrieren der Phrasen und der vorbestimmten Pl&#228;ne niedergerissen. Die Bourgeoisie hat versucht, ihre Herrschaft zu errichten, und ist gescheitert. Das Proletariat hat, die F&#252;hrung des politischen und &#246;konomischen Lebens &#252;bernommen und verwirklicht seine Ordnung. Seine Ordnung, noch nicht den Sozialismus, weil sich der Sozialismus nicht nach einem magischen &#8222;Es werde&#8220; einstellt: Der Sozialismus ist ein Werden, eine Entwicklung sozialer Elemente, die immer reicher werden an kollektiven Werten. Das Proletariat verwirklicht seine Ordnung, indem es politische Institutionen schafft, die die Freiheit einer solchen Entwicklung garantieren, die die Dauerhaftigkeit seiner Macht sichern. Die Diktatur, ist die grundlegende Institution, die die Freiheit garantiert, die die Anschl&#228;ge der aufr&#252;hrerischen Minderheiten verhindert. Sie ist Garant der Freiheit, da sie kein zu verewigendes Mittel ist, sondern es erm&#246;glicht, die bleibenden Organe zu schaffen und zu festigen, in die sich die Diktatur aufl&#246;sen wird, nachdem sie ihre Aufgabe erf&#252;llt hat.</p>

<p>Nach der Revolution war Ru&#223;land noch nicht frei, weil noch keine Garantien f&#252;r die Freiheit existierten, weil die Freiheit noch nicht organisiert war.</p>

<p>Das Problem bestand darin, eine Hierarchie zu schaffen, die jedoch offen sein sollte, die sich nicht als eine Kasten- oder Klassenordnung herauskristallisieren durfte.</p>

<p>Aus der Masse, aus der Vielzahl, mu&#223;te man zum einzelnen gelangen, so da&#223; eine soziale Einheit entstand, damit die Autorit&#228;t nur geistige Autorit&#228;t sei.</p>

<p>Die lebendigen Kerne dieser Hierarchie sind die Sowjets und die Volksparteien. Die Sowjets sind die urspr&#252;ngliche Organisation, die zu integrieren und zu entwickeln ist; und die Bolschewiki sind Regierungspartei geworden, weil sie daf&#252;r sind, da&#223; die staatlichen Machtorgane von den Sowjets abh&#228;ngig sein und von ihnen kontrolliert werden m&#252;ssen.</p>

<p>Das russische Chaos formiert sich langsam in diese Elemente: Es beginnt die neue Gesellschaftsordnung. Eine Hierarchie bildet sich; von der unorganisierten und leidenden Masse kommt man zu organisierten Arbeitern und Bauern, zu den Sowjets, zur bolschewistischen Partei und schlie&#223;lich zu einem: zu Lenin. Das ist die hierarchische Rangordnung der Achtung und des Vertrauens, die sich spontan herausgebildet hat, die durch freie Wahl erhalten bleibt.</p>

<p>Wo ist die Utopie in dieser Spontaneit&#228;t? Utopie ist die Autorit&#228;t, nicht die Spontaneit&#228;t, und Utopie ist sie, wenn sie zu Karrierismus, Kastentum f&#252;hrt und sich anma&#223;t, ewig zu sein: Die Freiheit ist keine Utopie, weil sie ein urspr&#252;ngliches Streben ist, weil die ganze Menschheitsgeschichte Kampf und Arbeit ist f&#252;r die Errichtung sozialer Institutionen, die ein H&#246;chstma&#223; an Freiheit garantieren.</p>

<p>Hat sich diese, Hierarchie einmal geformt, entwickelt sie ihre Logik. Der Sowjet und die bolschewistische Partei sind keine in sich geschlossenen Organe, sie erweitern sich st&#228;ndig. Das also ist die Herrschaft der Freiheit, und das sind die Garantien der Freiheit. Es gibt keine Kasten, sondern Organe in kontinuierlicher Entwicklung. Sie repr&#228;sentieren den Fortschritt der Bewu&#223;theit, sie repr&#228;sentieren die Organisierbarkeit der russischen Gesellschaft.</p>

<p>Alle Arbeiter k&#246;nnen Mitglieder der Sowjets werden, alle Arbeiter k&#246;nnen darauf Einflu&#223; nehmen, da&#223; diese sich ver&#228;ndern und noch besser ihren Willen und ihre W&#252;nsche ausdr&#252;cken. Das politische Leben Ru&#223;lands ist dahingehend ausgerichtet; da&#223; es zur &#220;bereinstimmung mit dem moralischen Leben, mit dem universellen Geist der russischen Menschen strebt. Es kommt zu einem st&#228;ndigen Austausch zwischen jenen hierarchischen Stufen: Ein einfaches Individuum schult sich in der Diskussion &#252;ber die Wahl seines Vertreters im Sowjet, es kann selbst dieser Vertreter werden, es kann diese Organe kontrollieren, weil es sie immer vor Augen und in der N&#228;he hat. Es gewinnt Sinn f&#252;r soziale Verantwortlichkeit, es wird zum B&#252;rger, der an Entscheidungen &#252;ber Schicksalsfragen seines Landes mitwirkt. Und die Macht, die Bewu&#223;theit dehnen sich aus durch die Vermittlung dieser Hierarchie, von einem zu vielen, und es entsteht eine Gesellschaft, wie sie die Geschichte bisher nicht gesehen hat.</p>

<p>Dies ist der lebenskr&#228;ftige Aufschwung, den die neue russische Geschichte genommen hat. Was steckt Utopisches darin? Wo ist der vorbestimmte Plan, der sich durchsetzen will, auch gegen die &#246;konomischen und politischen Bedingungen? Die russische Revolution ist die Herrschaft der Freiheit; die Organisation gr&#252;ndet sich auf Spontaneit&#228;t, nicht auf die Willk&#252;r eines &#8222;Helden&#8220;, der sich mit Gewalt durchsetzt. Sie ist eine kontinuierliche und systematische Erh&#246;hung des Menschengeschlechts, die einer Hierarchie folgt, die sich von Fall zu Fall die notwendigen Organe des neuen sozialen Lebens schafft.</p>

<p>Aber ist das denn nicht der Sozialismus? ... Nein, es ist kein Sozialismus in dem t&#246;richten Sinne, den die philisterhaften Konstrukteure gigantischer Projekte dem Wort gegeben haben; es ist die menschliche Gesellschaft, die sich unter der Kontrolle des Proletariats entwickelt. Wenn dieses in seiner Mehrheit organisiert ist, wird das gesellschaftliche Leben reicher an sozialistischem Inhalt sein als heute, und die Sozialisierung wird immer intensiver ihrer Vervollkommnung zustreben. Denn man f&#252;hrt den Sozialismus nicht an einem bestimmten Tag ein, sondern er ist ein kontinuierliches Werden, eine unendliche Entwicklung unter der Herrschaft der von der Mehrheit der B&#252;rger oder vom Proletariat organisierten und kontrollierten Freiheit.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Unter dem Titel &#8222;Die russische Utopie&#8220; wurde dieser Artikel im <strong>Grido del Popolo</strong> vom 27.7.1918 mit folgender Vorbemerkung ver&#246;ffentlicht: &#8222;Die Turiner Zensur hat diesen Artikel in der letzten Nummer des <strong>Grido</strong> sabotiert, indem sie ihn auf wenige Abs&#228;tze ohne inneren Zusammenhang zusammengestrichen hat. Wir drucken ihn nun vollst&#228;ndig aus dem <strong>Avanti</strong> nach der Freigabe durch die mail&#228;ndische und r&#246;mische Zensur ab, damit die Leser die Kriterien beurteilen k&#246;nnen (zwei Zeilen von der Zensur gestrichen), denen die journalistische T&#228;tigkeit in Turin unterworfen ist, und weil der Artikel eng mit dem im <strong>Grido</strong> erschienenen Artikel &#252;ber die russische Revolution zusammenh&#228;ngt.&#8220;</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Im Text: intensiver. (Anm. des italienischen Herausgebers)</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Syllabus: Verzeichnis der vom Papst f&#252;r Irrt&#252;mer erkl&#228;rten Lehren.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Heinrich von Treitschke (1834-1896): deutscher Historiker, Vertreter der subjektivistischen Geschichtstheorie und Verteidiger der Expansionspolitik des deutschen Imperialismus und Militarismus.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Auguste Comte (1798-1857): franz&#246;sischer Philosoph, Begr&#252;nder des Positivismus.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Hippolyte Taine (1828-1893): franz&#246;sischer Philosoph, Vertreter des Positivismus auf dem Gebiet der Geschichte, Literatur und Kunstwissenschaft.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Vincenzo Gioberti (1801-1852): katholischer Philosoph und italienischer Patriot, der eine f&#246;derative Einigung Italiens unter dem Papsttum anstrebte; in seiner Schrift: <strong>Il Primato morale e civile degli Italiani</strong> (Das moralische und zivilisatorische Primat der Italiener) vertrat er das Prinzip der f&#252;hrenden kulturellen Rolle des italienischen Volkes.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->8.8.2008<!-- WW --></p>
</body>
</html>

