<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Sozialismus, Sozialdemokratie, Sozialdemokratische Partei Deutschlands, SPD, Krieg, Imperialismus, Monarchie, Kaiser Wilhelm, Kaiser Franz-Josef, Deutschland, Österreich-Ungarn, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Wie der Krieg entstand (7. Materialien über den Ursprung des Krieges)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Wie der Krieg entstand (7. Der Ursprung des Krieges)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Weltkrieg</a></p>

<h4>Karl Kautsky</h4>

<h3>Wie der Weltkrieg entstand</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>7. Materialien &#252;ber den Ursprung des Krieges</h1>

<br />
<p class="fst">Die Verteidiger der deutschen Kriegspolitik hoben stets hervor, da&#223; die &#8222;Schuldfrage&#8220; nicht blo&#223; nach den Vorg&#228;ngen beurteilt werden d&#252;rfe, die dem Kriege unmittelbar vorausgingen. Eine &#8222;wissenschaftliche&#8220; Auffassung m&#252;sse weiter zur&#252;ckgreifen. Wir haben gesehen, da&#223; damit f&#252;r die deutsche Sache nichts gewonnen wird. Wohl aber deutet dieses Bem&#252;hen, die Forschung von den letzten Wochen vor dem Kriege ab- und fr&#252;heren Zeitpunkten zuzulenken, schon darauf hin, da&#223; die Ereignisse dieser letzten Wochen noch belastender sind als ihre Vorg&#228;nger.</p>

<p>Doch kommt da den Anw&#228;lten der alten deutschen Regierung als rettender Gedanke ein neues wissenschaftliches Bedenken. Hie&#223; es zuerst, da&#223; der wahre Wissenschafter die Dinge nur in ihren gro&#223;en Zusammenh&#228;ngen, nicht in kleinen Ausschnitten zu betrachten habe, so hei&#223;t es jetzt: jedes einseitige Zeugnis ist von &#220;bel. Solange nicht alle Geheimarchive aller Nationen ge&#246;ffnet sind und alle beteiligten Staatsm&#228;nner als Zeugen vernommen wurden, ist es &#252;berhaupt nicht m&#246;glich, &#252;ber die Entstehung des Krieges eine Meinung zu haben.</p>

<p>Doch diejenigen, die derartige Bedenken vorbringen, bezeugen deren Nichtigkeit durch ihre eigene Praxis, denn sie haben gleich nach Ausbruch des Krieges schon sich um den Beweis bem&#252;ht, da&#223; die Zentralm&#228;chte von der Entente angegriffen, ja &#252;berfallen wurden.</p>

<p>In einem hatten sie dabei unleugbar recht; die Welt kann einem Kriege gegen&#252;ber nicht warten, bis alles erdenkliche Beweismaterial &#252;ber seine Entstehung vorliegt. Jeder Politiker mu&#223; einem Kriege gegen&#252;ber Stellung nehmen nach dem Material, das ihm zug&#228;nglich ist. Er mu&#223; trachten, da&#223; es so umfassend sei als m&#246;glich &#8211; l&#252;ckenlos wird es nie sein. Nicht f&#252;r den Politiker der Gegenwart und ebensowenig f&#252;r den Historiker einer sp&#228;teren Zeit. Diesem m&#246;gen manche geheimen Archive zug&#228;nglich sein, die augenblicklich noch verschlossen sind, daf&#252;r sind ihm viele Zeugnisse verloren gegangen, die von den Zeitgenossen abgegeben werden konnten, und die von ihnen nicht schriftlich fixiert wurden.</p>

<p>Kann man nicht alles wissen, ist jedes Wissen nur St&#252;ckwerk, so w&#228;re es doch ein Unsinn, deswegen der Menschheit das vorzuenthalten, was man wei&#223;. Ja, der Unsinn kann einer jener politischen Fehler werden, die schlimmer sind als ein Verbrechen, wenn die Vorenthaltung des Materials dazu dienen soll, ein der Nation und der Menschheit gef&#228;hrliches System zu decken, die Klarlegung seines Wirkens zu verhindern.</p>

<p>An Material &#252;ber den Ursprung des Weltkrieges fehlt es ja nicht Gleich bei seinem Beginn wurden wir von offiziellen Wei&#223;-, Rot-, Gelb-, Blau- und anderen Farb-B&#252;chern &#252;berschwemmt, und bald setzte auch deren kritische Behandlung ein. Bereits im Fr&#252;hjahr 1915 erschien Grellings <strong>J&#8217;accuse</strong>, das er sp&#228;ter durch sein dreib&#228;ndiges Werk <strong>Das Verbrechen</strong> fortsetzte. Mit gro&#223;em Scharfsinn gelang es ihm bereits, in sehr wesentlichen Punkten auf die richtige Spur zu kommen.</p>

<p>Besonders wichtig wurde dann die Denkschrift des F&#252;rsten Lichnowsky vom August 1916, die nicht f&#252;r die &#214;ffentlichkeit bestimmt war, aber in pazifistische H&#228;nde geriet, die ihr bald eine weite unterirdische Verbreitung gaben. Daneben kamen in Betracht die Publikationen des Herrn M&#252;hlon.</p>

<p>Wer danach noch nicht klar sah, dem mu&#223;te der Star gestochen werden nach der Novemberrevolution durch Eisners Ver&#246;ffentlichung des Berichts aus der bayerischen Gesandtschaft in Berlin vom 18. Juli 1914. Leider beging Eisner bei dieser Publikation die Unvorsichtigkeit, sie mehr als Journalist zu behandeln, dem es auf die Wirkung ankommt, denn als Historiker, dem es um die Vollst&#228;ndigkeit und Unversehrtheit seiner Quelle zu tun ist. Er brachte den Bericht nur im Auszuge tmd lie&#223; Stellen weg, aus denen man die Friedensliebe der deutschen Regienmg herauslesen wollte.</p>

<p>Wir werden noch sehen, wie die Friedensliebe zu bewerten ist, die in den weggelassenen Stellen zum Ausdruck gebracht sein soll. Neues Material wurde dann beigebracht durch &#246;sterreichische und deutsche Publikationen der au&#223;w&#228;rtigen &#196;mter, Rot- und Wei&#223;-B&#252;cher. Das oben schon zitierte &#246;sterreichische Rotbuch <strong>Diplomatische Aktenst&#252;cke zur Vorgeschichte des Krieges 1914</strong> (Wien 1919), im folgenden kurz als <strong>Rotbuch 1919</strong> zitiert, bietet &#228;u&#223;erst wichtige Aufschl&#252;sse &#252;ber die Frage der Urheberschaft am Kriege. Sehr kritisch mu&#223; dagegen die Verarbeitung dieses Materials durch Dr. Roderich Goo&#223; gelesen werden, die gleichzeitig mit dem ersten Bande des erw&#228;hnten Rotbuches unter dem Titel: <strong>Das Wiener Kabinett und die Entstehung des Weltkrieges</strong> in Wien erschien. Da ihm die deutschen Akten nicht bekannt waren, ist der Verfasser des &#246;sterreichischen Kommentars stellenweise zu sehr anfechtbaren, ja direkt imrichtigen Auffassungen gekommen.</p>

<p>Vor dem &#246;sterreichischen <strong>Rotbuch</strong> erschien im Juni ein deutsches <strong>Wei&#223;buch</strong>, beslinmit, auf die siegreichen Nationen w&#228;hrend der Friedensverhandlungen zugunsten Deutschlands Eindruck zu machen. In Wirklichkeit hat es nur dazu beigetragen, die deutsche Auslandspolitik von neuem zu kompromittieren. Aus welchen Gr&#252;nden, werden wir noch sehen.</p>

<p>Seitdem ist noch ein anderes Werk erschienen, das f&#252;r die folgende Darstellung die Hauptquelle bildet, die unter meiner Leitung zustande gekommene Sammlung der Akten &#252;ber die Urheberschaft am Kriege.</p>

<p>Was sonst noch an Material erschienen ist, wirkt in Einzelheiten erg&#228;nzend, &#228;ndert jedoch nichts am Gesamteindruck.</p>

<p>Wie gestalteten sich danach die Dinge?</p>

<p class="link">&#160;<br />
<big>&lt;&lt;&lt; <a href="06-lage.html">Letztes Kapitel</a> &#160;|&#160; <a href="08-serajewo.html">N&#228;chstes Kapitel</a> &gt;&gt;&gt;</big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->25.11.2008<!-- WW -->
</p>
</body>
</html>

