<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Sozialismus, Sozialdemokratie, Sozialdemokratische Partei Deutschlands, SPD, Krieg, Imperialismus, Monarchie, Kaiser Wilhelm, Kaiser Franz-Josef, Deutschland, Österreich-Ungarn, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Wie der Krieg entstand (9. Wilhelms monarchisches Bewußtsein)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Wie der Krieg entstand (9. Wilhelms monarchisches Bewußtsein)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Weltkrieg</a></p>

<h4>Karl Kautsky</h4>

<h3>Wie der Weltkrieg entstand</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>9. Wilhelms monarchisches Bewu&#223;tsein</h1>

<br />
<p class="fst">Hatte in der Denkschrift, die noch vor dem Attentat fertiggestellt worden war, Rum&#228;nien die Hauptsorge f&#252;r &#214;sterreich gebildet, so trat jetzt wieder Serbien in die erste Linie. Der Text, der von Serbien nur nebenher gesprochen, bekam jetzt ein Postskriptum, in dem es hie&#223;:</p>

<p class="quoteb">&#8222;Die vorliegende Denkschrift war eben fertiggestellt, als die furchtbaren Ereignisse von Serajewo eintraten.</p>

<p class="quote">Die ganze Tragweite der ruchlosen Mordtat l&#228;&#223;t sich heute kaum &#252;berblicken. Jedenfalls ist aber, wenn es dessen noch bedurft h&#228;tte, hierdurch der unzweifelhafte Beweis f&#252;r die Un&#252;berbr&#252;ckbarkeit des Gegensatzes zwischen der Monarchie und Serbien, sowie f&#252;r die Gef&#228;hrlichkeit und Intensit&#228;t der vor nichts zur&#252;ckschreckenden gro&#223;serbischen Bewegung erbracht worden ...</p>

<p class="quote">Um so gebieterischer tritt an die Monarchie die Notwendigkeit heran, mit entschlossener Hand die F&#228;den zu zerrei&#223;en, die ihre Gegner zu einem Netze &#252;ber ihrem Haupte verdichten wollen.&#8220;</p>

<p class="fst">Mit anderen Worten: &#214;sterreich oder vielmehr Graf Berchtold und seine Leute waren entschlossen zum Kriege gegen Serbien und, wenn es sein mu&#223;te, gegen Ru&#223;land.</p>

<p>Wie stellte sich dazu die deutsche Regierung? Das ist bisher nicht ganz klar gewesen. Lie&#223; sie sich von &#214;sterreich mitschleppen, ohne recht zu wissen, was sie beging, oder tat sie freudig, energisch, vollbewu&#223;t mit?</p>

<p>Ihre Stellung zur &#246;sterreichischen Balkanpolitik wurde durch das Attentat von Serajewo wesentlich ver&#228;nder;.</p>

<p>Als Rum&#228;nien im Bund mit Serbien in den zweiten Balkankrieg 1913 eintrat, fand der Hohenzoller Carol die R&#252;ckendeckung des Hohenzollern Wilhelm gegen den Habsburger. In jenem Stadium mahnte Berlin Wien zur Zur&#252;ckhaltung.</p>

<p>Noch am 2. Juli 1914 &#228;u&#223;erte Berchtold zu Tschirschky:</p>

<p class="quoteb">&#8222;Deutschland habe damals, als Rum&#228;nien, ohne uns zu fragen, und gegen unser ihm wohl bekanntes Interesse gemeinsam mit Serbien &#252;ber das wehrlose Bulgarien hergefallen sei, Rum&#228;nien gedeckt und uns zu verstehen gegeben, da&#223; wir uns ruhig verhalten sollen.&#8220; (<strong>Rotbuch 1919</strong>, I, 19.)</p>

<p class="fst">Nach Serajewo galt der Zorn Osterreichs nicht mehr Rum&#228;nien und Serbien vereint, er konzentrierte sich ganz auf letzteres. Und die serbische Regierung, obwohl eine monarchische, galt in Wilhelms Augen nun als die F&#246;rderin und Urheberin von Monarchenmorden. Sein dynastisches Bewu&#223;tsein, das &#214;sterreich Rum&#228;nien gegen&#252;ber zur&#252;ckgehalten hatte, wurde den Serben gegen&#252;ber jetzt zu einer geradezu vorw&#228;rts dr&#228;ngenden Triebkraft. Nicht nur monarchische Prinzipien, sondern auch pers&#246;nliche Furcht waren dabei beteiligt. Lie&#223; er doch am 2. Juli den geplanten Kondolenzbesuch in Wien absagen, weil Winke aus Serajewo ihn bef&#252;rchten lie&#223;en, in der &#246;sterreichischen Kaiserstadt harre seiner eine Rotte serbischer Mordbuben.</p>

<p>Ohne jede &#220;berlegung war er sofort, nachdem er vom Attentat erfahren, derselben Meinung, die Franz Joseph damals in seinem Handschreiben an Wilhelm ausdr&#252;ckt, das dieser am 5. Juli erhielt. Es verk&#252;ndete bereits:</p>

<p class="quoteb">&#8222;Das Bestreben meiner Regierung mu&#223; in Zukunft auf die Isolierung und <em>Verkleinerung Serbiens</em> gerichtet sein.&#8220;</p>

<p class="fst">Und es schlo&#223; mit den Worten:</p>

<p class="quoteb">&#8222;Auch Du wirst nach dem j&#252;ngsten, furchtbarsten Geschehnisse in Bosnien die &#220;berzeugung haben, da&#223; an eine Vers&#246;hnung des Gegensatzes, welcher Serbien von uns trennt, nicht mehr zu denken ist, und da&#223; die erhaltende Friedenspolitik aller europ&#228;ischen Monarchen bedroht sein wird, <em>solange dieser Herd von verbrecherischer Agitation in Belgrad ungestraft fortlebt</em>.&#8220;</p>

<p class="fst">Ehe noch dieses Handschreiben nach Potsdam gelangt war, hatte sich Wilhelm ohne R&#252;cksicht auf die Konsequenzen bereits entschieden, da&#223; Serbien niederzuwerfen sei. Sein monarchisches Bewu&#223;tsein war durch die Sch&#252;sse von Serajewo zu tobendem Drang nach Blutrache an dem M&#246;rdervolk entz&#252;ndet. F&#252;rst Lichnowsky war in den Tagen nach dem Attentat in Berlin. Er berichtet &#252;ber eine Unterredung mit Zimmermann, der damals den abwesenden Jagow vertrat:</p>

<p class="quoteb">&#8222;Aus seinen Worten ging eine unverkennbare Mi&#223;stimmung gegen Ru&#223;land hervor, das uns &#252;berall im Wege sei ... Da&#223; General v. Moltke zum Kriege dr&#228;ngte, wurde mir nat&#252;rlich nicht gesagt. Ich erfuhr aber, da&#223; Herr v. Tschirschky einen Verweis erhalten, weil er berichtete, er habe in Wien Serbien gegen&#252;ber zur M&#228;&#223;igung geraten.&#8220; (<strong>Meine Londoner Mission</strong>, S.27.)</p>

<p class="fst">Lichnowskys Mitteilungen finden ihre Best&#228;tigung in den Akten des Berliner Ausw&#228;rtigen Amtes. Wir geben einen Bericht wieder, den Tschirschky am 30. Juni an den Reichskanzler richtete. Er bekommt Wichtigkeit durch die Randglossen des Kaisers, die wir in Klammern, mit einem <em>W.</em> gezeichnet, anf&#252;hren:</p>

<p class="quoteb">&#8222;Graf Berchtold sagte mir heute, alles deute darauf hin, da&#223; die F&#228;den der Verschw&#246;rung, der der Erzherzog zum Opfer gefallen sei, in Belgrad zusammenliefen. Die Sache sei so wohl durchdacht worden, da&#223; man absichtlich ganz jugendliche Leute zur Ausf&#252;hrung des Verbrechens ausgesucht habe, gegen die nur mildere Strafen verh&#228;ngt werden k&#246;nnen (<em>hoffentlich nicht! W.</em>) Der Minister sprach sich sehr bitter &#252;ber die serbischen Anzettelungen aus.</p>

<p class="quote">&#8222;Hier h&#246;re ich, auch bei ernsten Leuten, vielfach den Wunsch, es m&#252;sse einmal gr&#252;ndlich mit den Serben abgerechnet werden. (<em>Jetzt oder nie. W.</em>) Man m&#252;sse den Serben zun&#228;chst eine Reihe von Forderungen stellen und, falls sie diese nicht akzeptierten, energisch vorgehen. Ich benutze jeden solchen Anla&#223;, um ruhig, aber sehr nachdr&#252;cklich und ernst vor &#252;bereilten Schritten zu warnen. (<em>Wer hat ihn dazu erm&#228;chtigt? Das ist sehr dumm! geht ihn gar nichts an, da es lediglich &#214;sterreichs Sache ist, was es hierauf zu tun gedenkt. Nachher hei&#223;t es dann, wenn es schief geht: Deutschland hat nicht gewollt!! Tschirschky soll den Unsinn gef&#228;lligst lassen! Mit den Serben mu&#223; aufger&#228;umt werden und zwar bald. W.</em>)</p>

<p class="quote">Vor allem m&#252;sse man sich erst klar dar&#252;ber werden, was man wolle, denn ich h&#246;rte bisher nur ganz unklare Gef&#252;hls&#228;u&#223;erungen. Dann solle man die Chancen irgendeiner Aktion sorgf&#228;ltig erw&#228;gen und sich vor Augen halten, da&#223; &#214;sterreich-Ungarn nicht allein in der Welt stehe, da&#223; es Pflicht sei, neben der R&#252;cksicht auf seine Bundesgenossen die europ&#228;ische Gesamtlage in Rechnung zu ziehen und speziell sich die Haltung Italiens und Rum&#228;niens in allen Serbien betreffenden Fragen vor Augen zu halten. (<em>Versteht sich alles von selbst und sind Binsenwahrheiten. W.</em>)&#8220;</p>

<p class="fst">Das Schriftst&#252;ck gelangte vom Kaiser am 4. Juli ans Ausw&#228;rtige Amt zur&#252;ck. Also schon damals, ehe noch von &#214;sterreich aus die geringste Forderung gestellt worden war, stand es bei Wilhelm fest: &#8222;Mit den Serben mu&#223; aufger&#228;umt werden und zwar bald&#8220;. Die durch das Goo&#223;&#8217;sche Buch sehr gest&#252;tzte Auffassung, als sei Deutschland in der serbischen Krise rein nur im Schlepptau &#214;sterreichs gewesen, dem es zuviel vertraute, ist g&#228;nzlich hinf&#228;llig.</p>

<p class="link">&#160;<br />
<big>&lt;&lt;&lt; <a href="08-serajewo.html">Letztes Kapitel</a> &#160;|&#160; <a href="10-potsdam.html">N&#228;chstes Kapitel</a> &gt;&gt;&gt;</big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->25.11.2008<!-- WW -->
</p>
</body>
</html>

