<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Sozialdemokratie, Karl Renner, Krieg, Imperialismus, Reformismus, Eigentum, Sozialisierung, Nationalisierung, Verstaatlichung, Landwirtschaft. Genossenschaften, Genossenwesen, Kapital, Aktien, Aktiengesellschaft" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Kriegsmarxismus (1918)" />
<title>Karl Kautsky: Kriegsmarxismus (2. Die Sozialisierung des Eigentums)</title>
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<style type="text/css">
<!--
li.quote { font-size: 11pt; margin-left: 10%; margin-right: 12%; }
-->
</style>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Kriegsmarxismus</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>
<h3>Kriegsmarxismus</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>2. Die Sozialisierung des Eigentums</h1>

<a name="a"></a>
<h4>a) Vom Gutshof zum Bahnhof</h4>

<p class="fst">Renner verwahrt sich dagegen, dass man seine &#8222;vorl&#228;ufigen
Antworten&#8220; mit &#8222;blo&#223;en Randnoten&#8220; erwidert. Aber d&#252;rfen blo&#223;e
unbewiesene Vermutungen mehr beanspruchen?</p>

<p>Indes ist es zum Gl&#252;ck nicht richtig, dass die Marxsche Schule
vor dem Kriege sich um die ganze neuere Entwicklung nicht gek&#252;mmert
und sich auf das Bewerfen mit Marxschen Buchzitaten beschrankt hat,
wie Renner uns anklagt. Sie hat flei&#223;ig und eifrig gearbeitet und
Renner mit ihr. Das, was er damals in Gemeinschaft mit den
&#8222;Vulg&#228;rmarxisten&#8220; lernte, hat ihm die F&#228;higkeit verliehen, die
unbewiesenen Vermutungen, die der Krieg in ihm weckte, in einer Weise
vorzutragen, dass sie als Ergebnisse tieferer marxistischer
Erkenntnis erscheinen.</p>

<p>Dies veranlasst uns, die Er&#246;rterung der Rennerschen Auffassung
nicht auf blo&#223;e Randnoten zu beschr&#228;nken. Dabei sto&#223;en wir
freilich auf eine bedeutende Schwierigkeit, die jedoch keineswegs in
der durchschlagenden Kraft dieser Auffassungen liegt.</p>

<p>Jede Kritik, die fruchtbar sein soll, muss von einer richtigen
Darstellung des Gedankenganges ausgehen, der kritisiert wird. Es ist
nie eine leichte Sache, sich in einen fremden Gedankengang
hineinzuleben und ihn getreu wiederzugeben.</p>

<p>Bei dem vorliegenden Buche wird dies aber besonders schwierig.
Denn hier haben wir es nicht mit einer geschlossenen Ideenentwicklung
zu tun, in der ein Gedanke logisch den anderen gebiert, einer den
anderen st&#252;tzt und jeder Begriff um so klarer wird, je weiter man in
dem Werke voranschreitet, sondern wir haben es zu tun mit
Vermutungen, Einfallen, Andeutungen, die nicht theoretisch entwickelt
werden, deren theoretische Entwicklung vielmehr einer imagin&#228;ren
Marxisten-schule der Zukunft zugewiesen wird.</p>

<p>Dabei ist die Auseinandersetzung Renners keineswegs
widerspruchslos. Da ist es nicht leicht, seinen Gedankengang
darzustellen. Um so unerl&#228;sslicher erscheint es mir, den Autor bei
dieser Wiedergabe ausf&#252;hrlich mit seinen eigenen Worten reden zu
lassen. Wir wollen uns die Kritik nicht so bequem machen wie er, der
die von ihm Kritisierten nie zitiert, nicht einmal nennt, sondern
einfach pauschaliter als &#8222;Vulg&#228;rmarxisten&#8220; abtut, wobei er es
dem Leser &#252;berlasst, herauszufinden, auf wen diese Bezeichnung
gem&#252;nzt sein soll.</p>

<p>Renner geht davon aus, dass seit der Abfassung des <b>Kapital</b>
ein halbes Jahrhundert verflossen ist und die Welt sich seitdem
erheblich ge&#228;ndert hat.</p>

<p>Das h&#228;tten wir nicht beachtet, das habe erst der Krieg gezeigt:</p>

<p class="quoteb">&#8222;Ich gestehe, dass die wirtschaftlichen Erscheinungen
des Krieges mir die kapitalistische Entwicklung von 1878 bis 1914
erst ganz aufgehellt haben. Ich werde das Gef&#252;hl nicht los, dass wir
Marxisten grundwandelnde &#196;nderungen, die sich in diesen 36 Jahren in
der Struktur der Gesellschaft vollzogen haben, teils &#252;bersehen,
teils unterwertet, auf jeden Fall aber der Marxschen. Gedankenwelt
nicht einverleibt haben. Die kapitalistische Gesellschaft, wie sie
Marx erlebt und beschrieben hat, besteht nicht mehr so ist jener
Wandel in der Gesellschaft erfolgt, so haben wir zwar nicht einen
Satz von Marx zu verbessern, wohl aber die alte Marxsche Methode auf
eine <i>neue Gesellschaft</i> anzuwenden.&#8220; (S.&nbsp;9)</p>

<p class="fst">Wir leben also in einer ganz neuen Gesellschaft, ohne es zu
wissen. Dar&#252;ber wurden Renners Augen durch den Krieg ge&#246;ffnet.</p>

<p>Sehen wir zu, welcher Art diese &#8222;neue Gesellschaft&#8220; ist.</p>

<p>Zwei Erscheinungen haben sich nach Renners Ansicht seit Marx
&#8222;grundwandelnd&#8220; ge&#228;ndert: das <i>Eigentum</i> und der <i>Staat.</i></p>

<p>Betrachten wir zun&#228;chst das Eigentum.</p>

<p>Fur Marx und Engels entspringt der proletarische Kampf f&#252;r den
Sozialismus aus dem Widerspruch zwischen gesellschaftlicher
Produktion und kapitalistischer Aneignung. Die Produktion wird immer
mehr Gro&#223;betrieb, gesellschaftlicher Betrieb, ihre Grundlage ist
aber immer noch privates, nicht gesellschaftliches Eigentum an den
Produktionsmitteln.</p>

<p>In diesem Punkte soll sich nach Renner in den letzten Jahrzehnten
eine v&#246;llige &#196;nderung vollzogen haben. Das private Eigentum sei zu
einer &#246;ffentlichen Anstalt geworden:</p>

<p class="quoteb">&#8222;Diesen Wandel wollen wir hier zun&#228;chst blo&#223;
veranschaulichen. Mitten auf ihrem geschlossenen Gutsbezirk steht das
Schloss einer adeligen Familie ... Das Eigentum ist hier deutlich
abgegrenzt, Zutritt Fremden verboten. Jedermann begreift und benennt
diese wirtschaftliche Tatsache als Eigentum ... Dem entgegen stellen
wir das auff&#228;lligste Beispiel der Entwicklung, eine (nicht
verstaatlichte) Eisenbahn. Wir treten in in die Halle &#8211; auch das
ist genau so b&#252;cherliches Grund- und Hauseigentum &#8211; aber niemand
denkt daran, er habe fremdes Eigentum betreten ...</p>

<p class="quote">In diesem Falle ist offensichtlich, dass das private
Eigentum &#246;ffentliche Anstalt geworden ist (ohne darum &#246;ffentliches
Eigentum zu werden), in anderen Fallen sieht man es nicht, obschon
das Eigentum seine Anstaltsbeschaffenheit geradezu plakatiert. Der
Flickschuster &#252;berschreibt seinen Laden mit &#8218;Schuhbesohlungsanstalt&#8216;
und besagt damit: gegen tarifm&#228;&#223;ige Geb&#252;hr erwirbt die ganze
&#214;ffentlichkeit die Berechtigung, &#252;ber meine Dienste zu verf&#252;gen
...</p>

<p class="quote">Im Kriege ist das, was schon in der Entwicklungslinie
gegeben war, j&#228;hlings zum Durchbruch gekommen: der souver&#228;ne
Privateigent&#252;mer ist mit einem Male zum &#246;ffentlichen Pfichtentr&#228;ger
gemacht worden: der Landwirt muss anbauen &#8211; oder ein anderer nimmt
sein Grundst&#252;ck in Nutzung: er muss verkaufen, er muss statt des
Marktpreises eine &#246;ffentlich angeschriebene Geb&#252;hr nehmen, muss das
Getreide zur Bahn oder M&#252;hle verfrachten und so weiter.</p>
<p class="quoteb">Mit einem Male wurde uns sichtbar, dass das Eigentum
&#246;ffentliche Anstalt geworden ist.&#8220;. (S.&nbsp;51 bis&nbsp;53)</p>

<p class="fst">Auf die Erscheinungen des Krieges kommen wir sp&#228;ter noch zur&#252;ck.
Hier sei einstweilen nur die Entwicklung im Frieden betrachtet.</p>

<p>Deren Gang wird uns von Renner veranschaulicht durch einen
Vergleich zwischen einem Gutshof, zu dem Fremden der Eintritt
verboten ist, und einem Bahnhof, zu dem jedermann Zutritt hat. Ja,
geht denn die Entwicklung vom Gutshof zum Bahnhof? Will man die
Richtung einer Entwicklung kennzeichnen, dann muss man doch Gleiches
mit Gleichem vergleichen, also nicht den Gutshof mit dem Bahnhof,
sondern den Gutshof vor 100 oder 50 Jahren mit dem von heute. Tut man
das, dann wird man aber keineswegs finden, dass die Gutshofe heute
leichter f&#252;r jedermann zug&#228;nglich sind als vor 50 Jahren. Im
Gegenteil. Zu einem Gutshof geh&#246;rt sehr oft ein Wald. Nun, die
Zug&#228;nglichkeit der W&#228;lder und ebenso der Alpenweiden hat in den
letzten Jahrzehnten nicht zu-, sondern abgenommen. Das Suchen von
Beeren und Pilzen ist unter strenge Aufsicht gestellt, das Betreten
mancher Jagdreviere g&#228;nzlich untersagt worden.</p>

<p>Das ist die Entwicklung des privaten Eigentums zur &#246;ffentlichen Anstalt.</p>

<p>Nicht minder seltsam wie die Vergleichung von Gutshof und Bahnhof
ist aber die Unterscheidung des Eigentums als privates und
&#246;ffentliches je nach seiner Zug&#228;nglichkeit. Als ob nicht schon aus
rein technischen Gr&#252;nden manche Einrichtungen allgemein zug&#228;nglich,
manche nur den Besch&#228;ftigten zug&#228;nglich sein m&#252;ssten. ganz gleich,
ob sie &#246;ffentliches oder privates Eigentum sind. In einer
&#246;ffentlichen Schule oder einer kommunalen Gasanstalt ist der Zutritt
Nichtbesch&#228;ftigten ebenso verboten wie in einer Privatschule oder
privaten Gasanstalt. Anderseits m&#252;ssen Einrichtungen, die dem
allgemeinen Verkehr dienen, jedermann zug&#228;nglich sein, der ihre
Benutzung bezahlen kann, einerlei, ob sie privates oder &#246;ffentliches
Eigentum sind. Ein Kaufmann oder ein Flickschuster der von Passanten
lebt, w&#228;re ein Narr, wenn er &#252;ber einem Laden die Aufschrift
anbrachte: &#8222;Fremden ist der Zutritt verboten.&#8220; Er lasst jeden
eintreten, der sein Kunde werden will.</p>

<p>Dadurch h&#246;rt sein Gesch&#228;ft nicht auf, privates Eigentum zu sein.
&#220;brigens: Seit wann ist ein Flickschuster, ebenso wie ein Bahnhof,
der Vertreter der modernsten Form des Eigentums? Wir finden ihn schon
bei den alten Griechen und R&#246;mern.</p>

<p>Das gleiche gilt zum Beispiel f&#252;r Gasth&#228;user. Nicht erst seit
1878, sondern schon in den Tagen des Propheten Jonas waren sie jedem
zug&#228;nglich, der bar bezahlte, was er verzehrte. In England hei&#223;t
ein Gasthaus seit alters her ein &#8222;&#246;ffentliches Haus&#8220; (public
house), was den ungl&#252;ckseligen &#220;bersetzer Shaws, den Herrn
Trebitsch, in der Tat einmal dazu verf&#252;hrte, aus einem Kneipwirt den
Besitzer eines &#246;ffentlichen Hauses zu machen. <b>(Der verlorene
Vater,</b> S.&nbsp;71)</p>

<p>Sollen wir etwa auch aus der Zunahme der Wirtsh&#228;user schlie&#223;en,
dass das private Eigentum immer mehr eine &#8222;&#246;ffentliche Anstalt&#8220;
wird?</p>

<p>Will man endlich die Eisenbahn mit ihrem Vorg&#228;nger vergleichen,
dann finden wir als solchen nicht einen Gutshof, sondern eine
Landstra&#223;e. Die war aber nicht nur ebenso wie die Eisenbahn
jedermann zug&#228;nglich, sondern zumeist auch ohne Entgelt. Wo steckt
hier also die Entwicklung von privatem Eigentum zu &#246;ffentlicher
Anstalt?</p>

<p>Weil die Eisenbahnen die Nachfolger der Landstra&#223;en sind, bildet
das Eigentum an ihnen auch einen Ausnahmsfall insofern, als sie von
jeher, und nicht erst seit 1878, selbst unter der manchesterlichsten
Regierung durch Staatsgesetz geregelte Monopole darstellten, die ihre
Tarife und Fahrplane auch als Privatanstalten nicht nach Belieben
einrichten d&#252;rfen.</p>

<p>Das gilt nat&#252;rlich weder f&#252;r den Flickschuster noch f&#252;r den
Gutsbesitzer. Deren privates Eigentum zeigte in der Zeit des Friedens
nicht die mindeste Tendenz, sich zu &#8222;sozialisieren&#8220;.<br/>
&nbsp;</p>

<a name="b"></a>
<h4>b) Die Sozialisierung der Landwirtschaft</h4>

<p class="fst">Doch Renner wei&#223; noch ein anderes Argument, um die Sozialisierung
des Eigentums zu beweisen. Von der Landwirtschaft sagt er (S.&nbsp;70):</p>

<p class="quoteb">&#8220;Was den Prozess der Durchstaatlichung und
Sozialisierung der Landwirtschaft betrifft, so ist er weit
vorgeschritten. Die staatlichen Agrarz&#246;lle haben der Landwirtschaft
ganz ver&#228;nderte Betriebsbedingungen geschaffen. Die staatliche
Agrikulturverwaltung bestimmt im Wege der Genossenschaftsforderung
den Kunstd&#252;nger und seine Verwendung, das Saatgut
(Samenzuchtstationen), die Viehrassen, die Ernteverwertung
(Absatzgenossenschaften). Durch eine F&#252;lle von Einrichtungen sind
alle Elemente einer direkt sozialistischen Leitung des Ackerbaues und
der Viehzucht schon heute vorgebildet.</p>

<p class="quoteb">Der Sozialisierungsprozess schlagt indessen hier Bahnen
ein, die bisher von der Schule Marx&#8217; noch nicht durchschaut sind.
Auch hier muss ich mich auf wenige Andeutungen beschr&#228;nken.</p>

<p class="quoteb">Ich nehme einen mittleren Landwirt auf rentenarmen Boden.
Im Verkauf seiner Ernte, die er selbst mit seinen mithelfenden
Familiengliedern gewonnen hat, realisiert er:</p>

<ol>
<li class="quote">die Grundrente von seinem Eigentum,<br/>
&nbsp;</li>
<li class="quote">den Kapitalzins a) von dem in Grund und Geb&#228;uden
investierten Kapital und b) vom Betriebskapital,<br/>
&nbsp;</li>
<li class="quote">den Unternehmergewinn,<br/>
&nbsp;</li>
<li class="quote">den Arbeitslohn.</li>
</ol>

<p class="quoteb">Im Durchschnitt der Falle hat er folgende Leistungen vom
Erl&#246;s zu bestreiten:</p>

<ol>
<li class="quote">Die Zinsen der Hypothek: Sparkassen und
Hypothekenanstalten nehmen ihm von vornherein die Grundrente (oben!)
und den Leihzins vom investierten Kapital weg (2a).<br/>
&nbsp;</li>
<li class="quote">Die Zinsen f&#252;r Personalkredit. Die
Raiffeisenkasse beansprucht die Zinsen des Betriebskapitals (2b).<br/>
&nbsp;</li>
<li class="quote">Die Steuern, die aus dem schmalen
Unternehmergewinn, wenn nicht aus eigener Arbeit gezahlt werden.</li>
</ol>

<p class="quoteb">Die Sozialisierung schlagt hier einen besonderen Weg ein:
Nicht das Eigentumsst&#252;ck wird k&#246;rperlich konzentriert, sondern die
Eigentumsfunktion wird gespalten und jede Teilfunktion wird gesondert
sozialisiert. Das Eigentumsobjekt bleibt als blo&#223;er
Arbeitsgegenstand in der Hand des Landwirtes zur&#252;ck.&#8220;</p>

<p class="fst">Rentier wird nicht behaupten wollen, diese Erscheinungen seien f&#252;r
die &#8222;Schule Marx&#8217;&#8220; etwas ganz Neues; sie habe noch nie etwas
davon geh&#246;rt, dass die Bauern Steuern und Zinsen f&#252;r geliehene
Kapitalien zu zahlen haben. Aber freilich, die &#8222;Schule Marx&#8217;&#8220; hat
nicht &#8222;durchschaut&#8220;, dass hier ein &#8222;Sozialisierungsprozess&#8220;
vorliegt, und darin liegt eins ihrer unz&#228;hligen Vers&#228;umnisse.</p>
<p>Leider &#252;berlasst Renner auch hier der &#8222;gel&#228;uterten&#8220; &#8222;Schule
Marx&#8217;&#8220; der Zukunft die theoretische Begr&#252;ndung dieses Prozesses.
Er beschrankt sich auf einige Andeutungen, in denen er nicht viel
mehr tut, als das bereits Gesagte mit anderen Worten zu wiederholen.
Er fahrt fort:</p>

<p class="quoteb">&#8222;Irrt&#252;mlich ist in ihrer Allgemeinheit die Voraussage,
dass das gro&#223;e Grundst&#252;ck das kleinere sich einverleibt. Die
Realit&#228;t bleibt getrennt, aber der Inhaber derselben wird mit den
Teilfunktionen des Eigentums in Staat, K&#246;rperschaft und
Genossenschaft einverleibt oder sozialisiert: 1. Agrarbeh&#246;rde und
Genossenschaft nehmen teil an der Betriebsleitung; 2.
Hypothekenanstalten haben teil an der Grundrente; 3. die
Kreditorganisation an dem Kapitalzins; 4. der Staat an dem
Unternehmergewinn und selbst am Lohn. Ein Eigent&#252;mer und ein
Eigentumsst&#252;ck wird in eine vierfache Gemeinschaft einbezogen, nach
vier Richtungen sozialisiert.</p>

<p class="quote">Der Fehler der bisheriges Betrachtungsweise liegt darin,
dass das Eigentum rein k&#246;rperlich genommen wird und nicht &#246;konomisch
als soziale Funktionen, deren jede auf getrenntem Wege der
Sozialisierung zustrebt.</p>

<p class="quote">Im Verkennen dieses Umstandes liegen alle
Missverst&#228;ndnisse der bisherige Doktrin und zugleich die Tods&#252;nde
gegen die Marxsche Methode.&#8220;</p>

<p class="fst">Wir erfahren wieder nicht, wessen &#8222;bisherige Betrachtungsweise&#8220;
und &#8222;Doktrin&#8220; hier gemeint ist. Wir m&#252;ssen uns mit ihrer
allgemeinen Verdammung als &#8222;Tods&#252;nde gegen die Marxsche Methode&#8220;
begn&#252;gen. Wenn es aber eine Tods&#252;nde gegen die Marxsche Methode
gibt, ist es das wahllose Zusammenwerfen der verschiedensten Dinge in
einen Topf. Und das wird von Renner hier reichlich ge&#252;bt.</p>
<p>Was hat der &#8222;staatliche Agrarzoll&#8220; mit den anderen hier
aufgez&#228;hlten Faktoren und was hat er mit der Sozialisierung des
Grundeigentums zu tun? Wie weit musste diese Sozialisierung in
England schon im 18. und dann in der ersten H&#228;lfte des 19.
Jahrhunderts vorgeschritten sein, als dort die Kornz&#246;lle in Kraft waren!</p>

<p>Richtig ist es, dass die landwirtschaftlichen Genossenschaften
anfangen, auf die Betriebsf&#252;hrung ihrer Mitglieder Einfluss zu
nehmen, aber es ist eine kolossale &#220;bertreibung, in diesen schwachen
Ans&#228;tzen schon die entwickelten &#8222;Elemente einer direkt
sozialistischen Leitung des Ackerbaues und der Viehzucht&#8220; zu sehen.
Und noch &#252;bertriebener, wenn Renner ein Eingreifen der <i>&#8222;staatlichen</i>
Agrikulturverwaltung&#8220; in die b&#228;uerliche Betriebsleitung aus der
blo&#223;en Tatsache konstruiert, dass der Staat &#8222;Genossenschaften fordert&#8220;.</p>

<p>Nun aber gar die &#8222;Sozialisierung&#8220; des b&#228;uerlichen Eigentums
durch Verschuldung und Steuerdruck. Diese Art Sozialisierung ist so
alt wie die geschriebene Geschichte selbst.</p>

<p>Wir finden sie bei den alten Juden, Griechen, R&#246;mern. Und worin
soll der Fortschritt zur Sozialisierung in den letzten Jahrzehnten
bestehen, der &#8222;von der Schule Marx&#8220; noch nicht durchschaut
wurde&#8220;? In der <i>Vermehrung</i> der Schulden und Steuern?</p>
<p>Renner nimmt bei seinem Beispiel in der Tat eine so hochgradige
Verschuldung und Steuerlast an, dass dem Bauern nicht einmal der Lohn
f&#252;r seine Arbeit bleibt. Er sagt, aus dem Erl&#246;s seiner Erde, der in
Grundrente, Kapitalzins, Unternehmergewinn und Arbeitslohn zerfallt,
habe er au&#223;er Schuldenzinsen zu bestreiten:</p>

<p class="quoteb">&#8222;Die Steuern, die aus dem schmalen Unternehmergewinn,
wenn nicht aus <i>eigener Arbeit</i> gezahlt werden.&#8220;</p>

<p class="fst">Mit dem Ausdruck &#8222;eigene Arbeit&#8220; will Renner den Arbeitslohn
bezeichnen oder genauer jenen Anteil am Erl&#246;s der Ernte, den der
Bauer sich als Arbeitslohn rechnen kann. Es scheint nur ein schiefer
Ausdruck hier vorzuliegen. Aber wir finden hier mehr: eine Quelle,
der ein sachlicher Irrtum entspringt.</p>

<p>Die Rennersche Argumentation wird tats&#228;chlich nur erkl&#228;rlich,
wenn wir annehmen, blo&#223; der Betrag des Arbeitslohnes sei der Ertrag
&#8222;eigener Arbeit&#8220; des Bauern, Grundrente und Profit dagegen der
Ertrag des Grundeigentums und des Betriebskapitals, ganz so wie die
b&#252;rgerliche Vulg&#228;r&#246;konomie vermeint. Hat der Landmann Zinsen und
Steuern aus Grundrente und Profit zu zahlen, so wird ihm damit nicht
der Ertrag seiner Arbeit genommen, sondern die &#8222;Funktion&#8220; seines
Eigentums. Dieses wird &#8222;sozialisiert&#8220;, der Bauer selbst in eine
&#8222;Gemeinschaft einbezogen&#8220;.</p>

<p>Marx nannte die Tatsache, dass dem Arbeiter von dem Wert seines
Produkts blo&#223; der Arbeitslohn verbleibt und der &#252;brige Wert, der
Mehrwert, von anderen eingesackt wird, die <i>Ausbeutung des
Arbeiters.</i> Ganz derselben Erscheinung verleiht Renner den schonen
Namen <i>Sozialisierung des Eigentums</i> und <i>Einbeziehung in eine
Gemeinschaft.</i> Nichts, gar nichts hat sich an dem Vorgang ge&#228;ndert
und doch scheint er durch die neuen Namen in sein Gegenteil verkehrt,
dank der Verwechslung von Arbeitslohn mit Produkt eigener Arbeit.</p>
<p>Worin &#228;u&#223;ert sich der steigende Gegensatz zwischen dem
gesellschaftlichen Charakter der Produktion und dem privaten Eigentum
an Produktionsmitteln? Zun&#228;chst darin, dass die Zahl der Arbeiter
steigt, die ihre Produktionsmittel nicht besitzen und daher von den
Besitzern der Produktionsmittel ausgebeutet werden. Diese Seite des
Privateigentums an den Produktionsmitteln ist in dem Beispiel Renners
v&#246;llig ausgel&#246;scht. Als Beleg f&#252;r die Tendenzen des
kapitalistischen Eigentums nimmt er eine Bauernfamilie, die auf
eigenem Boden ohne Lohnarbeiter wirtschaftet &#8211; also einen
vorkapitalistischen Typus.</p>

<p>Die andere Seite des modernen Privateigentums an den
Produktionsmitteln besteht aber darin, dass die Machtstellung der
Besitzer dieses Eigentums nicht nur gegen&#252;ber den Lohnarbeitern,
sondern auch gegen&#252;ber der Gesamtgesellschaft, den &#8222;Konsumenten&#8220;,
wachst. Das gilt f&#252;r das Grundeigentum noch mehr als f&#252;r jede
andere Art Eigentum. Es ist nicht vermehrbar, seine Besitzer bekommen
immer mehr der Gesellschaft gegen&#252;ber eine Monopolstellung, die sich
im Wachstum der Preise der Lebensmittel aufs deutlichste &#228;u&#223;ert,
was das gerade Gegenteil der &#8222;Sozialisierung&#8220;, der Unterordnung
des Eigentums unter die Gesellschaft, bedeutet. Will Renner
behaupten, dass die Lebensmittelpreise sinken? Und hat ihm gerade der
Krieg in Bezug auf die steigende Macht der Konsumenten &#252;ber die
Produzenten eine &#8222;Erhellung&#8220; gebracht?</p>

<p>Und was andern die von Renner &#8222;angedeuteten&#8220; Faktoren an der
Machtstellung des Grundeigentums gegen&#252;ber den Arbeitern und
Konsumenten? Seine Schuldenzinsen und Steuern rechnet der Landwirt
als &#8222;Produktionskosten&#8220;. Sie bestimmen freilich nicht den Preis
seiner Produkte auf dem Weltmarkt, aber immerhin, je hoher seine
Schulden und Steuern, desto starker der Antrieb f&#252;r ihn, die Preise
seiner Produkte zu erh&#246;hen. Erm&#228;&#223;igend auf diese Preise wirken sie
gewiss nicht. Ebensowenig wird die Machtstellung des Landwirtes
gegen&#252;ber dem Publikum, der Gesellschaft, verringert dadurch, dass
er sich mit anderen Grundbesitzern in einer Genossenschaft
zusammentut. Im Gegenteil, sie wird dadurch verst&#228;rkt. Und in
gleicher Richtung wirken die Agrarz&#246;lle.</p>

<p>Wo ist denn in alledem auch nur die leiseste Spur von
<i>Sozialisierung</i> des Grundeigentums zu finden ? Die
kapitalistische Entwicklung f&#252;hrt vielmehr zu seiner wachsenden
<i>Monopolisierung</i> heute wie in den Tagen der Abfassung des
<b>Kapitals.</b></p>

<p>Die Sache wird f&#252;r Renner nicht besser dadurch, dass er sie
&#8222;aufhellt&#8220;, durch h&#246;chst dunkle Andeutungen, die wir schon oben
zitiert haben, dar&#252;ber, dass wir Marxisten das Eigentum bisher &#8222;rein
k&#246;rperlich&#8220; genommen haben, nicht als &#8222;soziale Funktion&#8220;:</p>

<p class="quoteb">&#8222;In Verkennen dieses Umstandes liegen alle
Missverst&#228;ndnisse der bisherigen Doktrin und zugleich die Tods&#252;nde
gegen die Marxsche Methode.&#8220;</p>

<p class="fst">Als &#8222;Tods&#252;nder&#8220; gegen den Marxismus putzt uns Renner hier
herunter, unmittelbar nachdem er sich das groteske &#8222;Missverst&#228;ndnis
der bisherigen Doktrin&#8220; zuschulden kommen lie&#223;, den <i>Lohn</i>
des Arbeiters dem <i>Produkt</i> seiner Arbeit gleichzusetzen und so
die gr&#246;&#223;te Tods&#252;nde gegen die Marxsche Methode zu begehen.</p>
<p>Was wird am Wesen der kapitalistischen Ausbeutung ge&#228;ndert, wenn
wir ihre Erscheinungsformen, Grundrente, Profit, Zins nicht &#8222;rein
k&#246;rperlich&#8220; als Produkte der Arbeit, sondern als &#8222;soziale
Funktionen des Eigentums&#8220; bezeichnen?</p>

<p>Schlie&#223;lich scheint Renner zu glauben, der Fortschritt der
Sozialisierung der sozialen Funktionen des Eigentums seit Marx
bestehe darin, dass der Bauer nicht mehr vom vereinzelten Wucherer
ausgebeutet wird, sondern seine Zinsen an <i>Gesellschaften</i> von
Kapitalisten zu zahlen hat. Er deduziert:</p>

<p class="quoteb">&#8222;Der Inhaber des Grundst&#252;ckes wird mit den
Teilfunktionen des Eigentums in Staat, K&#246;rperschaft und
Genossenschaft einverleibt oder sozialisiert.&#8220;</p>

<p class="fst">Renner wird nat&#252;rlich nicht sagen k&#246;nnen, dass der Bauer, wenn
er einem einzelnen Wucherer Zinsen zahlt, diesem dadurch &#8222;einverleibt
oder sozialisiert wird&#8220;. Er scheint also wirklich zu glauben, wenn
die Wucherer nicht vereinzelt bleiben, sondern sich zu einer
Wuchergesellschaft zusammentun, so sei das ein Schritt in der
Richtung, die Macht der Gesamtgesellschaft &#252;ber das Eigentum zu
vermehren und die Macht des Privateigentums an den Produktionsmitteln
zu schw&#228;chen.</p>

<p>Es steht im Einklang mit dieser Auffassung, wenn Renner das
&#220;berhandnehmen des Aktienwesens und die Beherrschung der Industrie
durch die Banken f&#252;r eine Nationalisierung des Kapitals erkl&#228;rt.</p>
<p>Auch das geh&#246;rt zu den Erscheinungen, die erst seit Marx
eingetreten sind, die wir Marxisten hatten sehen m&#252;ssen, aber nicht
gesehen haben.<br/>
&nbsp;</p>

<a name="c"></a>
<h4>c) Die Nationalisierung des Kapitals durch die Aktie</h4>

<p class="fst">Als Marx die kapitalistische Produktionsweise untersuchte, erz&#228;hlt
uns Renner, da wurde sie noch von Einzelkapitalisten beherrscht.
Seitdem ist das Aktienwesen gro&#223; geworden:</p>

<p class="quoteb">&#8222;Das alte Privatkapital des einzelnen ist auf dem Wege
vielfacher Organisationen eingegangen in das eine <i>Nationalkapital,</i>
&#252;ber das ganz wenige Gro&#223;banken entscheidend verf&#252;gen ... Die
Privatwirtschaft ist in gewissem Sinne <i>Nationalwirtschaft</i>
geworden ... Der Prozess der Nationalisierung des Kapitals mit seinen
vielf&#228;ltigen, h&#246;chst interessanten und gewichtigen Erscheinungen
ist von uns Marxisten bisher kaum zur Not untersucht.&#8220; (S.&nbsp;17,
vergleiche auch S.&nbsp;88)</p>

<p class="fst">Der letzte Satz ist vollkommen richtig. Man untersucht blo&#223;, was
man sieht. Wir werden den Prozess der &#8222;Nationalisierung des
Kapitals&#8220; durch Aktiengesellschaften und Banken auch weiterhin
nicht untersuchen, es sei denn, Renner zeigt uns, dass wirklich etwas
Derartiges vor sich geht.</p>

<p>Er versucht das zu tun. Bei der Er&#246;rterung dar&#252;ber m&#252;ssen wir
leider zu der &#8222;Tods&#252;nde gegen die Marxsche Methode&#8220;, deren wir
uns bereits schuldig gemacht, auch noch die Erbs&#252;nde der Marxisten
hinzuf&#252;gen, mit Marx-Zitaten zu operieren. Wird Renner es als
mildernden Umstand gelten lassen, dass er die lockende Eva ist, die
mich verf&#252;hrt hat? Er selbst beruft sich n&#228;mlich in diesem
Zusammenhange auf Marx. Allerdings zitiert er ihn nicht w&#246;rtlich.
Aber sollte gerade das verboten sein?</p>

<p>Renner untersucht im vierten Kapitel das &#8222;Kapitaleigentum&#8220; und
zeigt da zun&#228;chst die ver&#228;nderte Daseinsweise des Kapitalisten:</p>

<p class="quoteb">&#8222;Der Kapitalist ist zur Zeit des Todes von Karl Marx in
dreifacher Gestalt da: der Fabrikant, der Kaufmann, der Bankier ...
Der Typus des individuell-aktiven Kapitalisten herrscht vor ... Jeder
dieser drei Typen Kapitalisten besorgt die Anh&#228;ufung von Mehrwert,
die Akkumulation. Sie legen ihn meist in der Erweiterung der eigenen
Betriebe an. Das Wachstum der Betriebe ist anf&#228;nglich an das
Wachstum des individuellen Verm&#246;gens gebunden ...</p>

<p class="quote">Im Konkurrenzkampf unterliegen nun die schw&#228;cheren
kapitalistischen Betriebe, deren Tr&#252;mmer von den siegreichen
Betrieben aufgenommen werden. Diese sogenannte <i>Kapitalskonzentration</i>
ist der Prozess, den Karl Marx vor allem vor Augen hatte, der seine
Zeit beherrschte. Die Entwicklung zum Sozialismus wird vorgestellt
als st&#228;ndiges Niederkonkurrieren schw&#228;cherer Kapitalisten, bis ein
einziger oder wenige Kapitalisten individuell den ganzen
Betriebszweig beherrschen, um sodann geduldig auf die Stunde ihrer
individuellen Expropriation durch den Sozialismus zu harren.</p>

<p class="quote">Nur zum Teil ist es so gekommen. Die zu Lebzeiten von
Marx in zweite Linie gestellte <i>Kapitalszentralisation</i> hat der
Konzentration den Rang abgelaufen. Karl Marx hat sie richtig, wenn
auch nicht ersch&#246;pfend beschrieben, er hat ihr jenes Gewicht
beigelegt, das sie zu ihrer Zeit hatte. Ihren Vorsprung verdankt sie
den letzten Jahrzehnten, und heute ist sie die ausschlaggebende
Akkumulationsform, obschon sie in unserer Literatur die geb&#252;hrende
Rolle noch nicht spielt.&#8220; (S.&nbsp;74 bis&nbsp;76)</p>

<p class="fst">Renner beschreibt nun, wie neu sich bildende Kapitalien vielfach
zu klein sind, um von Kapitalisten im eigenen Betrieb verwendet zu
werden. Sie werden von ihren Besitzern an fremde Betriebe verliehen.</p>

<p class="quoteb">&#8222;Diese Abspaltung vollendet sich in der
Aktiengesellschaft. Die Betriebskonzentration kann vor sich gehen
ohne Verm&#246;genskonzentration und lasst eine Vielheit von Kapitalisten
zur&#252;ck. Die Kapitals<i>zentralisation</i> hat andere soziale
Wirkungen als jene, die Marx von der fortschreitenden <i>Konzentration</i>
vorausgesagt hat: der Prozess der Sozialisierung ergreift hier blo&#223;
die materielle Seite der Produktion, nicht die pers&#246;nliche des
Kapitals. Die Expropriation zielt nicht mehr auf die Besitzentsetzung
weniger kapitalistischer Individuen, sondern auf die Abl&#246;sung eines
Rechtstitels vieler ...</p>

<p class="quote">Der Kapitalist ist als Person hinter der &#8218;anonymen
Unternehmung&#8216; verschwunden.&#8220; (S.&nbsp;76,&nbsp;77)</p>

<p class="fst">Die Darstellung der Marxschen Theorie der Kapitalskonzentration
und Zentralisation stimmt so halb und halb. Sie stimmt nicht ganz.
Renner hat sie offenbar aus dem Kopfe wiederholt, um nicht von
Marxschen Zitaten ungeb&#252;hrlich beeinflusst zu werden. Sonst hatte er
gemerkt, dass das, was er Konzentration nennt, bei Marx
Zentralisation hei&#223;t und umgekehrt.</p>

<p>Marx untersucht in seinem <b>Kapital</b> zuerst die Vergr&#246;&#223;erung
der einzelnen Kapitalien durch Akkumulation, durch &#8222;Sparen&#8220; des
Kapitalisten, der seinen Betrieb, immer mehr durch reine
&#8222;Ersparnisse&#8220; vergr&#246;&#223;ert. Diese Art Vergr&#246;&#223;erung der
einzelnen kapitalistischen Unternehmungen nennt er die Konzentration
des Kapitals, &#8222;welche unmittelbar auf der Akkumulation beruht oder
vielmehr mit ihr identisch ist&#8220;.</p>

<p>Von dieser &#8222;Art Konzentration&#8220; unterscheidet er eine andere
Art der Vergr&#246;&#223;erung eines kapitalistischen Unternehmens:</p>

<p class="quoteb">&#8222;Es ist Konzentration bereits gebildeter Kapitale,
Aufhebung ihrer individuellen Selbst&#228;ndigkeit, Expropriation von
Kapitalist zu Kapitalist, Verwandlung vieler kleineren in wenige
gr&#246;&#223;ere Kapitale ... Es ist die eigentliche <i>Zentralisation</i>
im Unterschied zur <i>Akkumulation</i> und <i>Konzentration.</i>&#8220;
<b>(Kapital,</b> I, Volksausgabe, S.&nbsp;562,&nbsp;563)</p>

<p class="fst">Die Konzentration und Zentralisation bedeuten bei Renner also
gerade die Umkehrung der Marxschen Begriffe. Nun hat Renner sicher
das Recht, dasjenige, was Marx Zentralisation nennt, Konzentration zu
nennen und umgekehrt. Aber er darf sich dabei nicht auf Marx berufen,
namentlich dann nicht, wenn er die Marxschen Ausf&#252;hrungen &#252;ber die
Zentralisation f&#252;r seine eigene Auffassung der Zentralisation, also
f&#252;r etwas ganz anderes, das Marx Konzentration nannte, in Anspruch nimmt.</p>

<p>Wie Renner, bezeichnet auch Marx den Kredit, das Bank- und
Aktienwesen als Mittel der Zentralisation der Kapitalien, aber da
Marx unter der Zentralisation etwas anderes versteht als Renner,
beweist die &#220;bereinstimmung beider im <i>Ausdruck</i> in der Frage
des Aktienwesens nur, dass beide sich in der <i>Sache</i>
widersprechen. So sagt zum Beispiel Renner:</p>

<p class="quoteb">&#8222;Diese Form der Akkumulation in dritter Hand ... die
die materiellen Werte vieler Eigner zu einem materiellen
Gesamtkapital, dem Bankkapital, vereinigt, ist die schon erw&#228;hnte
Kapitalszentralisation. Sie geht zun&#228;chst nicht &#252;ber Leichen, wie
die Konzentration, sie tragt die wohlwollendste Physiognomie
allgemeiner Wirtschaftsf&#246;rderung: sie sammelt, was klein, verstreut
und augenblicklich nutzlos ist, sie belebt, was tot ist.&#8220; (S.&nbsp;83,&nbsp;84)</p>

<p class="fst">Bei Marx ist es gerade umgekehrt: bei ihm beruht die Konzentration
nur auf dem Sparen, sie geht nicht &#252;ber Leichen, wohl aber die
Zentralisation.</p>

<p class="quoteb">&#8222;Sie endet stets mit Untergang vieler kleinerer
Kapitalisten, deren Kapitale teils in die H&#228;nde des Siegers
&#252;bergehen, teils untergehen.&#8220; <b>(Kapital,</b> Volksausgabe,
S.&nbsp;563)</p>

<p class="fst">An anderer Stelle spricht Marx von &#8222;der Zentralisation oder
Expropriation vieler Kapitalisten durch wenige&#8220;. (S.&nbsp;690)</p>

<p>Die Zentralisation des Kapitals durch das Kreditwesen, durch
Banken und Aktien steht bei Marx zu ihrer Zentralisation auf dem Wege
des Expropriierens, die Renner Konzentration tauft, nicht im
Gegensatz. Sie ist nur eine besondere Art der Zentralisation und
unterst&#252;tzt die andere Art, durch die &#8222;ein Kapitalist viele
totschlagt&#8220;.</p>

<p>Marx fahrt fort an der oben zitierten Stelle:</p>

<p class="quoteb">&#8222;Abgesehen hievon bildet sich mit der kapitalistischen
Produktion eine ganz neue Macht, das Kreditwesen, das in seinen
Anfangen verstohlen, als bescheidene Beihilfe der Akkumulation sich
einschleicht, durch unsichtbare Faden, die &#252;ber die Oberfl&#228;che der
Gesellschaft in gr&#246;&#223;eren oder kleineren Massen zersplitterten
Geldmittel in die H&#228;nde individueller oder assoziierter Kapitalisten
zieht, aber bald eine neue und furchtbare Waffe im Konkurrenzkampf
wird und sich schlie&#223;lich in einen ungeheuren sozialen Mechanismus
zur Zentralisation (nach Renner m&#252;sste man sagen Konzentration) der
Kapitale verwandelt.&#8220; <b>(Kapital,</b> I, S.&nbsp;563,&nbsp;564.)</p>

<p class="fst">Hier sieht die &#8222;Physiognomie&#8220; der Vereinigung der
zersplitterten Geldmittel durch die Banken weniger &#8222;wohlwollend&#8220;
aus. Aus der &#8222;allgemeinsten Wirtschaftsforderung&#8220; wird bei Marx
eine furchtbare Waffe im Kampf der gro&#223;en Kapitalisten zum
Erschlagen der kleinen.</p>

<p>Nun sehen wir aber auch, dass es nicht richtig ist, zu sagen, zu
Lebzeiten von Marx sei die Kapitalszentralisation in zweite Linie
gestellt gewesen. Kredit und Aktienwesen spielen bei Marx schon die
gr&#246;&#223;e Rolle.</p>

<p>Man h&#246;re nur, wie Marx zum Beispiel im dritten Bande des <b>Kapital</b>
die Entwicklung unter dem Einfluss des Kredits schildert. Er sagt
&#252;ber ihn:</p>

<p class="quoteb">&#8222;Vorstellungen, die auf einer minder entwickelten Stufe
der kapitalistischen Produktion noch einen Sinn haben, werden hier
v&#246;llig sinnlos. Das Gelingen und das Misslingen f&#252;hren hier
gleichzeitig zur Zentralisation der Kapitale und daher zur
Expropriation auf der enormsten Stufenleiter. Die Expropriation
erstreckt sich hier von den unmittelbaren Produzenten auf die
kleineren und mittleren Kapitalisten selbst. Diese Expropriation ist
der Ausgangspunkt der kapitalistischen Produktionsweise, ihre
Durchf&#252;hrung ist ihr Ziel ... Diese Expropriation stellt sich aber
innerhalb des kapitalistischen Systems selbst in gegens&#228;tzlicher
Gestalt dar, als Aneignung des gesellschaftlichen Eigentums durch
wenige, und der Kredit gibt diesen wenigen immer mehr den Charakter
eines Gl&#252;cksritters. Da das Eigentum hier in der Form der Aktie
existiert, wird seine Bewegung und &#220;bertragung reines Resultat des
B&#246;rsenspieles, wo die kleinen Fische von den Haifischen und die
Schafe von den B&#246;rsenw&#246;lfen verschlungen werden. In dem Aktienwesen
existiert schon Gegensatz gegen die alte Form, worin
gesellschaftliches Privateigentum als individuelles Eigentum
erscheint; aber die Verwandlung in die Form der Aktie bleibt selbst
noch befangen in den kapitalistischen Schranken; statt daher den
Gegensatz zwischen dem Charakter des Reichtums als gesellschaftlichem
und als Privateigentum zu &#252;berwinden, bildet sie ihn nur in neuer
Gestalt aus.&#8220; <b>(Kapital,</b> III, 1, S.&nbsp;427)</p>

<p class="fst">Man sieht, wie unrichtig es ist, wenn Renner meint, mit dem
Aktienwesen habe der &#8222;Sozialisierungsprozess einen eingeschlagen,
von dem Marx noch sehr wenig sehen und aussagen konnte&#8220;.
<b>(Marxismus, Krieg etc.,</b> S.&nbsp;16)</p>

<p>Marx hat ihn schon eingehend untersucht, aber von der
<i>Nationalisierung</i> des Kapitals, von der Ersetzung der
Privatwirtschaft durch Nationalwirtschaft sah er freilich nichts.</p>

<p>&#8222;Dieser Zustand war Marx&#8220; gewiss &#8222;ganz fremd&#8220;, aber nicht
deshalb, weil Marx von den Tatsachen, auf die Renner sich bezieht,
nichts wusste, sondern deshalb, weil er diese Tatsachen nicht mit
Rennerschen Augen sah.</p>

<p>Falsch ist es auch, wenn Renner behauptet, dass infolge des
Aktienwesens &#8222;der Kapitalist als Person hinter der anonymen
Unternehmung verschwunden ist&#8220; (S.&nbsp;77), dass der &#8222;Kapitalist
und typische Repr&#228;sentant des heutigen Kapitalismus der nach au&#223;en
ganz unt&#228;ige Privatmann ist, der in seinem Schrein Aktien etc.
birgt&#8220;. (S.&nbsp;89)</p>

<p>Der Zahl nach nimmt freilich der Typus des &#8222;ganz unt&#228;tigen
Privatmannes&#8220; unter den Kapitalbesitzern zu, aber das ist nur eine
andere Form des Marxschen Gesetzes von der &#8222;best&#228;ndig abnehmenden
Zahl der Kapitalmagnaten, welche alle Vorteile dieses
Umwandlungsprozesses usurpieren und monopolisieren&#8220;. <b>(Kapital,</b>
Volksausgabe, S.&nbsp;690)</p>

<p>Diese Magnaten h&#246;ren nicht auf zu existieren und zu herrschen.
Die Macht und das Herrschaftsgebiet eines jeden von ihnen wachst
immer mehr, nicht nur dadurch, dass die kleinen Unternehmungen im
Konkurrenzkampf zugrunde gehen, sondern auch dadurch, dass die
Einzelunternehmer ihre Betriebe in Aktienunternehmungen verwandeln,
deren Aktien vielen kleinen &#8222;ganz unt&#228;tigen Privatleuten&#8220;
geh&#246;ren, die aber beherrscht werden vom den gro&#223;en
Finanzkapitalisten, den Herren der Banken. Das Aktienwesen ist ein
Mittel, die Macht der &#8222;Kapitalmagnaten&#8220;, die alle Vorteile des
modernen Kapitalismus an sich rei&#223;en und monopolisieren, noch
rascher steigen zu lassen, als der Umfang ihres eigenen Besitzes
wachst, da sie &#252;ber den Aktienbesitz der &#8222;ganz unt&#228;tigen
Privatleute&#8220; in den Konkurrenz- und Machtk&#228;mpfen der riesenhaften
Kapitalsorganisationen ebenso verf&#252;gen wie &#252;ber ihren eigenen
Besitz. Und anderseits wird durch diese Vermehrung ihrer Macht ihre
F&#228;higkeit gesteigert, den eigenen Besitz zu vermehren, entweder auf
Kosten der kleinen Aktienbesitzer oder durch Niederkonkurrierung
feindlicher Kapitalmagnaten. Unter diesen Umst&#228;nden wachst ihr
Besitz weit rascher, als es ohne Kredit und Aktienwesen der Fall
w&#228;re.</p>

<p>Auch hier finden wir wieder, dass das, was Renner mit dem schonen
Namen der &#8222;Sozialisierung&#8220; oder &#8222;Nationalisierung&#8220; des
Eigentums (an Grund und Boden oder Kapital) kennzeichnet, in
Wirklichkeit die h&#246;chste Steigerung der monopolistischen Gewalt des
privaten Eigentums, die sch&#228;rfste Zuspitzung seines Gegensatzes zum
gesellschaftlichen Charakter der Arbeit darstellt.</p>
<p>Der Kapitalist als Kapitalmagnat ist so wenig als Person hinter
der &#8222;anonymen Unternehmung verschwunden&#8220;, dass seine
Pers&#246;nlichkeit heute vielmehr immer kraftvoller in Gesellschaft und
Politik in den Vordergrund tritt neben Monarchen, Pr&#228;sidenten und
ihren Ministern.</p>

<p>Wohl hat seit dem Tode von Marx diese Entwicklung Formen
angenommen, die er nicht in allen Einzelheiten voraussah. Doch
best&#228;tigen sie nur seine ganze Auffassung. Sicher verdienen diese
neuen Formen unser h&#246;chstes Interesse, aber es ist nicht wahr, wenn
Renner behauptet, dass diese Umw&#228;lzung von den Marxisten zu wenig
beachtet worden ist.</p>

<p>Wir alle haben von ihr gehandelt, am eingehendsten <i>Hilferding</i>
in seinem Buche &#252;ber das <i>Finanzkapital.</i> Er hat nicht einen
Fragebogen ausgearbeitet, den die anderen Marxisten zu beantworten
hatten. Er hat auch nicht einige dem Augenblicksbed&#252;rfnis
entspringende Einfalle als &#8222;vorl&#228;ufige Antworten&#8220; zu
grundlegenden Erkenntnissen zu stempeln versucht, deren Richtigkeit
zu erweisen nun die bisher str&#228;flich vers&#228;umte Pflicht der <i>anderen</i>
Marxisten sei. Er hat die Fragen, die ihm durch die Tatsachen der
neueren Entwicklung des Aktien- und Bankwesens vorgelegt wurden,
selbst zu l&#246;sen getrachtet, und zwar durch gr&#252;ndlichste Erforschung
und theoretische Verarbeitung des gesamten modernen
Tatsachenmaterials. Die Antworten, die er uns gab, sind nicht
vorl&#228;ufige, sondern f&#252;r so lange definitive, als nicht neue,
g&#228;nzlich ver&#228;nderte Tatsachen oder neue, noch mehr vertiefte
Forschungen sie &#252;berholen oder korrigieren. Bisher ist nicht einmal
ein Versuch dazu gemacht worden. Was in den Rennerschen Ausf&#252;hrungen
nicht Missverst&#228;ndnis und verkehrte Auffassung, sondern bessere
Einsicht ist, entstammt auch aus keiner anderen Quelle als dem Buche 
Hilferdings.</p>

<p>Um so auffallender, dass er es mit keinem Worte erw&#228;hnt. Er hat
nur Augen f&#252;r das, was die Marxisten seiner Ansicht nach <i>nicht</i>
geleistet haben.</p>

<p>Aber freilich, wie konnte er Hilferding erw&#228;hnen! Sind doch
dessen Ergebnisse den Antworten, deren Begr&#252;ndung Renner w&#252;nscht,
geradezu entgegengesetzt. Und solche Leistungen sind in seinen Augen
offenbar noch schlimmer als blo&#223;e Vers&#228;umnisse. Sie sind
ver&#228;chtlicher &#8222;Vulg&#228;rmarxismus&#8220;.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. September 2016</p>
</body>
</html>
