<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Von der Demokratie zur Staatssklaverei (Vorwort)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Von der Demokratie zur Staatssklaverei (Vorwort)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Demokratie, Karl Kautsky, Leon Trotzki, Lenin, Oktoberevolution, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Staatssklaverei</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<br />
<h1>Von der Demokratie zur Staatssklaverei</h1>

<br />
<p class="link"><big><a href="1-einleit.htm">I. Einleitendes&#160;&gt;&gt;</a></big></p>

<br />
<h3>Vorwort</h3>

<p class="fst">Die vorliegende Schrift wurde im Juni d.&#160;J. fertiggestellt, zu einer Zeit, in der die Welt noch nichts von der entsetzlichen Katastrophe ahnte, die jetzt durch Mi&#223;ernte, Hungersnot und Seuchen &#252;ber das russische Volk herausgebrochen ist.</p>

<p>Was Ru&#223;land heute vom Ausland in erster Linie braucht, Hilfeleistung, rasche und ausgiebige Hilfeleistung und nicht Kritik. Doch ist leider auch diese keineswegs &#252;berfl&#252;ssig. Denn die Hungersnot ist nicht ein Produkt von Naturgewalten allein.</p>

<p>Gewi&#223; ist die D&#252;rre nicht ein Ergebnis der Sowjetregierung. Eine Konstituante h&#228;tte keinen Tropfen mehr Regen gebracht. Aber ein Ergebnis des Sowjetregimes ist es, da&#223; Ru&#223;land von der Katastrophe &#252;berrascht wurde und nicht imstande ist, sich allein zu helfen.</p>

<p>Wenn die russische Landwirtschaft normal funktionieren w&#252;rde, k&#246;nnten die von der D&#252;rre nicht betroffenen Gebiete des russischen Reiches gen&#252;gende &#220;bersch&#252;sse an Nahrung liefern, um das Defizit der Gebiete der Mi&#223;ernte zu decken. Und w&#228;ren die Eisenbahnen nicht unter der Moskauer Wirtschaft v&#246;llig zusammengebrochen, so verm&#246;chten sie den Hungergebieten gen&#252;gende Lebensmittel zuzuf&#252;hren.</p>

<p>Heute mu&#223; man die Lebensmittel aus Amerika holen, und sie werden wegen des Mangels an Transportmitteln nicht weit in das Hungergebiet vordringen k&#246;nnen.</p>

<p>Diese &#220;bel lassen sich leider durch keine &#196;nderung des Staatskurses rasch genug beheben, da&#223; ihre Beseitigung bei der Bek&#228;mpfung des Massenelends in Betracht kommen k&#246;nnte.</p>

<p>Eines aber ist sofort m&#246;glich.</p>

<p>Ru&#223;land leidet nicht blo&#223; unter dem Verkommen seiner Produktion und seines Transportwesens, sondern auch unter dem Mangel an Bewegungsfreiheit. Das l&#228;hmt das russische Volk, verwandelt es in einen lebenden Leichnam, macht es unf&#228;hig, sich selbst zu helfen.</p>

<p>Nur das Fehlen jeglicher Pre&#223;freiheit konnte es m&#246;glich machen, da&#223; die weit erst Mitte Juli von der Mi&#223;ernte erfuhr, von der Tatsache, da&#223; in den Gebieten der D&#252;rre seit M&#228;rz kein Regen gefallen war. Dem Kongre&#223; der dritten Internationale, der bis zum Juli in Moskau tagte, wurde noch nichts von der Mi&#223;ernte und Hungersnot gesagt. Fast m&#252;&#223;te man annehmen, da&#223; die Sowjetregierung damals selbst noch nichts davon wu&#223;te, sonst w&#228;re es doch str&#228;fliche Leichtfertigkeit gewesen, die Tatsache zu verheimlichen, statt sofort alles aufzubieten, um die Hilfeleistung in Gang zu bringen, ehe die Not alles Ma&#223; &#252;berschritt und Millionen direkt verhungerten.</p>

<p>Die Hilfeleistung k&#246;nnte selbst nur dann die n&#246;tige Energie erlangen, wenn die Tatkraft des ganzen Volkes ihrer Fesseln entledigt und von der bureaukratischen Bevormundung befreit w&#252;rde.</p>

<p>Dies zu tun, ist heute das wichtigste, was in Ru&#223;land selbst zur Bek&#228;mpfung der Hungersnot und der Seuchen geschehen kann.</p>

<p>Sicher darf die Hilfsaktion des Auslandes nicht an politische Bedingungen gekn&#252;pft werden. Aber das russische Volk und die russische Regierung m&#252;ssen sich dessen bewu&#223;t werden, da&#223; diese Aktion nur dann ihr bestes erreichen kann, wenn sie unterst&#252;tzt wird durch die energische Mitwirkung des russischen Volkes selbst, die unm&#246;glich ist, solange bureaukratische Einschn&#252;rung und Bevormundung es l&#228;hmt.</p>

<p>Die russische Regierung ist bereits dazu &#252;bergegangen, &#246;konomische Konzessionen zu machen. Von politischen will sie nichts wissen. Aber gerade diese k&#246;nnen rascher wirken und sind in der heutigen Situation wichtiger, als die &#246;konomischen.</p>

<p>Ich wei&#223; wohl, da&#223; in der Politik Zureden in der Regel nichts hilft, am allerwenigsten gegen&#252;ber einer Diktatur. Aber wenn dieses Zureden unterst&#252;tzt wird durch eine so eindringliche Sprache, wie sie der augenblickliche Zusammenbruch der russischen Ern&#228;hrungswirtschaft spricht, dann bleibt es vielleicht doch nicht ohne Wirkung.</p>

<p>So glaube ich, da&#223; das vorliegende B&#252;chlein durch die russische Mi&#223;ernte nicht &#252;berfl&#252;ssig gemacht wird, obwohl ich es abfa&#223;te, ohne von ihr Kenntnis zu haben.</p>

<p>Ru&#223;land aus dem Sumpfe herauszuf&#252;hren, in dem es zu ersticken droht, ist die dringendste Aufgabe der Zeit, die dringendste Aufgabe vor allem f&#252;r jeden Sozialisten, denn Sozialisten sind es, in deren H&#228;nde das Schicksal des russischen Volkes gelegt ist.</p>

<p>Die Irrlichter zu verl&#246;schen, die sie immer tiefer in den Sumpf lockten, ihnen den Weg aus ihm heraus auf festen Boden zu weisen, ist unsere oberste Pflicht.</p>

<p class="author">K. Kautsky</p>

<p class="date">Berlin, August 1921</p>

<p class="link">&#160;<br />
<big><a href="1-einleit.htm">I. Einleitendes&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

