<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Verratene Revolution (6. Wachsen der Ungleichheit und der sozialen Gegensätze)" />
<meta name="author" lang="de" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Arbeiterstaat, Russland, Sowjetunion, Klassencharakter, Stalinismus, Bürokratie, Zentrismus, Thermidor, Staat, Bonapartismus, Revolution, Reaktion, Konterrevolution, Diktatur, Proletariat" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Verratene Revolution (Kap.6)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="index.htm">Verratene Revolution</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Verratene Revolution</h1>

<h3>VI. Wachsen der Ungleichheit und der sozialen <a id="s1" name="s1">Gegens&#228;tze</a></h3>

<h4>Not, Luxus, Spekulation</h4>

<p class="fst">Nach einer anf&#228;nglichen &#8222;sozialistischen Verteilung&#8220; sah sich die Sowjetmacht 1921 gezwungen, zum Markt zur&#252;ckzukehren. Die &#228;u&#223;erste Anspannung aller Mittel in der Epoche des ersten F&#252;nfjahresplans f&#252;hrte wiederum zur staatlichen Verteilung. d.h. zur Wiederholung der Erfahrung des &#8222;Kriegskommunismus&#8220; auf einer h&#246;heren Grundlage. Jedoch auch diese Grundlage stellte sich als noch zu ungen&#252;gend heraus. Im Laufe des Jahres 1935 macht das System der planm&#228;&#223;igen Verteilung wieder dem Handel Platz. Zwiefach erwies es sich, dass die lebenswichtigen Methoden der Produktenverteilung mehr vom Stand der Technik und vom Vorhandensein materieller Ressourcen abh&#228;ngen als sogar von den Eigentumsformen.</p>

<p>Die Steigerung der Arbeitsproduktivit&#228;t. insbesondere durch den Akkordlohn, verspricht in der Perspektive eine Vergr&#246;&#223;erung der Warenmassen und eine Senkung der Preise, folglich eine Erh&#246;hung des Lebensstandards der Bev&#246;lkerung. Aber das ist nur die eine Seite der Sache, die bekanntlich auch unter dem Kapitalismus in seiner Aufstiegsepoche zu beobachten war. Es hei&#223;t jedoch. die gesellschaftlichen Erscheinungen und Prozesse in ihrem Zusammenhang und ihrer Wechselwirkung erfassen. Steigerung der Arbeitsproduktivit&#228;t auf der Grundlage des Warenverkehrs bedeutet gleichzeitig wachsende Ungleichheit. Die Hebung des Wohlstands der kommandierenden Schichten beginnt die Hebung des Lebensstandards der Massen weit in den Schatten zu stellen. Mit der Erh&#246;hung des staatlichen Reichtums geht ein Prozess neuer sozialer Schichtenbildung einher.</p>

<p>Den allt&#228;glichen Lebensbedingungen nach zerf&#228;llt die Sowjetgesellschaft schon jetzt in eine sichergestellte und privilegierte Minderheit und eine k&#252;mmerlich ihr Leben fristende Mehrheit, wobei die Ungleichheit an den extremen Polen himmelschreiende Kontraste zeitigt. Die f&#252;r den breiten Verbrauch bestimmten Produkte sind trotz hoher Preise in der Regel von ungemein niedriger Qualit&#228;t und, je weiter von den Zentren entfernt, um so schwerer zu bekommen, Unter solchen Umst&#228;nden werden Spekulation und sogar direkter Diebstahl von Gebrauchsartikeln zu Massenerscheinungen, und wenn sie bis gestern die planm&#228;&#223;ige Verteilung erg&#228;nzten, so dienen sie heute als Korrektiv f&#252;r den Sowjethandel.</p>

<p>Die &#8222;Freunde&#8220; der UdSSR haben die berufsm&#228;&#223;ige Angewohnheit, ihre Eindr&#252;cke mit verbundenen Augen und mit Watte in den Ohren zu sammeln: auf sie kann man sich nicht verlassen. Die Feinde verbreiten oft b&#246;swillige Verleumdung. Halten wir uns an die B&#252;rokratie selber. Da sie ja jedenfalls nicht ihr eigener Feind ist, verdienen ihre offiziellen Selbst&#252;berf&#252;hrungen, die immer durch irgendwelche unabweisbaren praktischen Erfordernisse hervorgerufen sind, ungleich mehr Vertrauen als die h&#228;ufigeren und l&#228;rmenderen Selbstlobe.</p>

<p>Der Industrieplan von 1935 wurde bekanntlich &#252;bertroffen. Doch hinsichtlich der Wohnbauten wurde der Plan nur zu 55.7% erf&#252;llt, wobei der Bau von Arbeiterwohnungen am langsamsten, schlechtesten und nachl&#228;ssigsten erfolgte. Was die Kolchosbauern betrifft, so wohnen sie wie bisher in den alten Katen mit ihren K&#228;lbern und Kakerlaken. Andererseits beschwert sich der Sowjetadel in der Presse, dass nicht in allen f&#252;r ihn errichteten Neubauten &#8222;Zimmer f&#252;r Hausangestellte&#8220;, d.h. Dienstm&#228;dchen vorhanden sind.</p>

<p>Jedes Regime schafft sich seinen monumentalen Ausdruck im Bauwesen und in der Architektur. F&#252;r die heutige Sowjetepoche sind die zahlreichen Sowjetpal&#228;ste und Sowjeth&#228;user charakteristisch, wahre Tempel der B&#252;rokratie, die zuweilen Dutzende von Millionen Rubel kosteten, teure Theater, Rotarmeegeb&#228;ude, d.h. Milit&#228;rklubs. haupts&#228;chlich f&#252;r die Offiziere, luxuri&#246;se Untergrundbahnen f&#252;r Zahlungskr&#228;ftige bei au&#223;erordentlichem und unver&#228;nderlichem Zur&#252;ckbleiben des Baus von Arbeiterwohnungen, und sei es auch nur vom Typus der Wohnkasernen.</p>

<p>Auf dem Gebiet des Eisenbahntransports von Staatsfrachtg&#252;tern sind beachtliche Fortschritte gemacht worden. Doch der einfache Sowjetmensch hat nicht viel davon. Zahllose Verf&#252;gungen der Bahnverwaltungschefs zetern immer wieder &#252;ber den &#8222;antisanit&#228;ren Zustand des Wagenparks und der Passagiergeb&#228;ude&#8220;, die &#8222;emp&#246;renden Tatsachen der Unt&#228;tigkeit hinsichtlich der Bedienung der Passagiere auf den Eisenbahnen&#8220;, die &#8222;gro&#223;e Zahl von Missbr&#228;uchen, Diebst&#228;hlen und Betr&#252;gereien in bezug auf Fahrkarten..., Verheimlichung der freien Pl&#228;tze und Spekulation mit ihnen, das Bestechungswesen..., den Diebstahl von Gep&#228;ck auf den Stationen und in den Z&#252;gen&#8220;. Solche Tatsachen &#8222;entehren den sozialistischen Transport&#8220;! in Wahrheit gelten sie auch im kapitalistischen Transport f&#252;r kriminelle Vergehen. Die wiederholten Klagen des beredten Verwalters bescheinigen einwandfrei die &#228;u&#223;erste Unzul&#228;nglichkeit der Transportmittel f&#252;r die Anforderungen der Bev&#246;lkerung. den empfindlichen Mangel an Transportg&#252;tern und schlie&#223;lich die zynische Geringsch&#228;tzung f&#252;r den einfachen Sterblichen von Seiten der Eisenbahn- wie auch aller anderen Beh&#246;rden. Sich selbst versteht die B&#252;rokratie vortrefflich zu bedienen, gleich ob zu Lande, zu Wasser oder in der Luft, wovon die gro&#223;e Zahl sowjetischer Salonwagen, Sonderz&#252;ge und Sonderdampfer Zeugnis ablegen, die &#252;brigens immer mehr durch erstklassige Automobile und Flugzeuge ersetzt werden.</p>

<p>Bei der Charakterisierung der Fortschritte in der Sowjetindustrie teilte der Leningrader Vorsitzende des Zentralkomitees Schdanow unter dem Beifall der unmittelbar interessierten Zuh&#246;rer mit, in einem Jahr &#8222;werden unsere Aktivisten zu den Sitzungen nicht in den heutigen bescheidenen Fordwagen sondern in Limousinen fahren&#8220;. Die Sowjettechnik richtet, soweit sie auf den Menschen eingestellt ist, ihre Bem&#252;hungen vor allem auf die Zufriedenstellung der gestiegenen Anforderungen.. der auserw&#228;hlten Minderheit. Die Stra&#223;enbahnen sind &#8211; dort wo es welche gibt &#8211; wie immer brechend voll.</p>

<p>Wenn der Volkskommissar f&#252;r die Nahrungsmittelindustrie Mikojan sich r&#252;hmt, dass die niedrigen S&#252;&#223;igkeiten in der Produktion immer mehr von den h&#246;heren verdr&#228;ngt werden, und dass &#8222;unsere Frauen&#8220; gute Parf&#252;ms fordern, so bedeutet das nur, dass die Industrie mit dem &#220;bergang zum Geldverkehr sich dem qualifizierten Verbraucher anpasst. Das sind die Gesetze des Marktes, auf dem die hochgestellten Frauen nicht den letzten Platz behaupten. Daneben ist zu beobachten, dass 1935 in der Ukraine 68 von 95 untersuchten Genossenschaftsl&#228;den &#252;berhaupt keine S&#252;&#223;igkeiten f&#252;hrten und die Nachfrage nach Zuckergeb&#228;ck nur zu 15 bis 20% befriedigt wurde, obendrein bei &#228;u&#223;erst niedriger Qualit&#228;t. &#8222;Die Fabriken arbeiten&#8220;, klagt die <strong>Iswestija</strong>, &#8222;ohne den Forderungen des Verbrauchers Rechnung zu tragen&#8220;, nat&#252;rlich wenn es nicht gerade der Verbraucher ist, der sich zu verteidigen verstehe.</p>

<p>Das Akademiemitglied Bach findet, dass, vom Standpunkt der organischen Chemie gesehen, &#8222;unser Brot zuweilen schauderhaft zu sein pflegt&#8220;. Das denken auch die Arbeiter und Arbeiterinnen, die in die Geheimnisse der G&#228;rprozesse nicht eingeweiht sind; zum Unterschied von dem ehrenwerten Akademiemitglied haben sie jedoch nicht die M&#246;glichkeit ihre Ansicht in der Presse zu &#228;u&#223;ern.</p>

<p>In Moskau macht der Konfektionstrust Reklame f&#252;r vom &#8222;Haus der Mode&#8220; speziell ausgearbeitete Schnittmuster f&#252;r Seidenkleider; in der Provinz, selbst in gro&#223;en Industriest&#228;dten k&#246;nnen die Arbeiter nach wie vor nicht ohne Schlangestehen und andere Scherereien ein Baumwollhemd erstehen: es mangelt daran! Vielen das Notwendige verschaffen ist viel schwerer als Wenigen das &#220;berfl&#252;ssige: die ganze Geschichte b&#252;rgt daf&#252;r.</p>

<p>Bei der Aufz&#228;hlung seiner Leistungen macht uns Mikojan damit bekannt, dass &#8222;die Margarineindustrie neu ist&#8220;. Tats&#228;chlich gab es sie unter dem alten Regime noch nicht. Daraus soll man nicht voreilig schlie&#223;en, dass die Lage schlechter geworden sei als unter dem Zaren: Butter bekam das Volk auch damals nicht zu Gesicht. Aber das Auftauchen des Ersatzes weist jedenfalls darauf hin, dass es in der Sowjetunion zwei Verbraucherklassen gibt: die eine zieht Butter vor, die andere begn&#252;gt sich mit Margarine. &#8222;Die Versorgung mit Machorkatabak ist ausreichend f&#252;r alle, die ihn haben wollen&#8220;, r&#252;hmt sich derselbe Mikojan. Er verga&#223; hinzuzuf&#252;gen, dass man weder in Europa noch in Amerika einen so minderwertigen Tabak kennt wie den Machorka.</p>

<p>Eine der krassesten, um nicht zu sagen herausforderndsten Erscheinungen der Ungleichheit ist die Er&#246;ffnung von besonderen L&#228;den f&#252;r Waren erster G&#252;te in Moskau und anderen Gro&#223;st&#228;dten, unter dem &#252;beraus sprechenden, wenn auch fremden Namen &#8222;Lux&#8220;. Gleichzeitig zeigen die nicht enden wollenden Klagen &#252;ber massenhaften Diebstahl in den Delikatessenl&#228;den Moskaus und der Provinz, dass nur die Minderheit an Nahrungsmitteln keinen Mangel leidet, aber alle davon essen m&#246;chten.</p>

<p>Die arbeitende Mutter hat ihre eigene Ansicht &#252;ber das soziale Regime, und ihr &#8222;Verbraucher&#8220;kriterium, wie sich der hohe Beamte ver&#228;chtlich ausdr&#252;ckt &#8211; der &#252;brigens seinem eigenen Verbrauch viel Aufmerksamkeit schenkt &#8211; ist letzten Endes entscheidend. Im Konflikt zwischen der Arbeiterin und der B&#252;rokratie stehen wir mit Marx und Lenin auf der Seite der Arbeiterin gegen den B&#252;rokraten, der die Leistungen &#252;bertreibt, die Widerspr&#252;che verschleiert und die Arbeiterin an der Gurgel h&#228;lt, damit sie es ja nicht wage zu kritisieren.</p>

<p>Margarine und Machorka m&#246;gen heute eine traurige Notwendigkeit sein, Aber dann ist es nicht angebracht zu prahlen und die Wirklichkeit zu f&#228;rben. Limousinen f&#252;r die &#8222;Aktivisten&#8220;, gute Parfums f&#252;r &#8222;unsere Frauen&#8220;, Margarine f&#252;r die Arbeiter, &#8222;Lux&#8220;-L&#228;den f&#252;r die Vornehmen, der Anblick der Delikatessen durch die Fensterscheiben f&#252;r den P&#246;bel &#8211; so ein Sozialismus muss den Massen wie ein gewendeter Kapitalismus erscheinen. Und dies Urteil ist gar nicht so falsch. Auf dem Fundament der &#8222;verallgemeinerten Not&#8220; droht der Kampf um die notwendigen Existenzmittel die &#8222;ganze alte Schei&#223;e&#8220; wiederzubeleben und tut es st&#252;ckweise auf Schritt und Tritt.</p>

<p>Die heutigen Marktverh&#228;ltnisse unterscheiden sich von den Verh&#228;ltnissen der NEP (1921-1928) dadurch, dass sie sich ohne Vermittler und private H&#228;ndler, unmittelbar zwischen den Staats-, Kooperativ- und Kolchosorganisationen und dem einzelnen B&#252;rger entfalten m&#252;ssen. Allein, so verh&#228;lt es sich nur im Prinzip. Der schnell wachsende Umsatz des staatlichen und genossenschaftlichen Einzelhandels soll 1936 laut Entwurf 100 Milliarden Rubel betragen. Der Umsatz des Kolchosenhandels der 1935 16 Milliarden betrug, soll in diesem Jahr bedeutend anwachsen. Es ist schwer zu bestimmen, welchen Raum &#8211; jedenfalls keinen winzigen &#8211; die illegalen und halblegalen Vermittler sowohl in wie neben diesem Umsatz einnehmen. Nicht nur die Einzelbauern sondern auch die Kolchosen insbesondere die einzelnen Kolchosbauern sind &#252;beraus geneigt, sich des Vermittlers zu bedienen. Denselben Weg gehen die Handwerker, die Genossenschaftler, die lokale Industrie, die mit den Bauern zu tun hat. Von Zeit zu Zeit hei&#223;t es pl&#246;tzlich, der Fleisch-, Butter- oder Eierhandel eines gro&#223;en Bezirks sei &#8222;Spekulanten&#8220; in die H&#228;nde gefallen. Sogar allernotwendigster Hausbedarf wie Salz, Streichh&#246;lzer, Mehl, Petroleum, die in den Staatslagern In ausreichender Menge vorhanden sind, fehlen wochen- und monatelang in den b&#252;rokratisierten Dorfgenossenschaften: es ist klar, dass die Bauern die Waren, die sie brauchen sich anderweitig beschaffen. Die Sowjetpresse erw&#228;hnt andauernd die Wiederverk&#228;ufer wie etwas ganz Selbstverst&#228;ndliches.</p>

<p>Was die anderen Formen des privaten Gewerbes und der privaten Akkumulation betrifft, so spielen sie offensichtlich eine geringere Rolle. Die selbst&#228;ndigen Kutscher, Inhaber von Gastwirtschaften, alleinstehenden Handwerker sind, &#228;hnlich wie die Einzelbauern, halb geduldete Berufe. In Moskau selbst gibt es eine gro&#223;e Anzahl privater Hilfs- und Reparaturwerkst&#228;tten: man dr&#252;ckt dar&#252;ber ein Auge zu, weil sie bedeutende L&#252;cken in der Wirtschaft ausf&#252;llen. Eine ungleich gr&#246;&#223;ere Anzahl Privater arbeitet jedoch unter dem Deckmantel aller Art Artels [=handwerkliche Arbeitsgemeinschaften] und Genossenschaften oder birgt sich unter dem Dach der Kolchosen, Wie um die Risse der Planwirtschaft zu unterstreichen, verhaftet die Kriminalpolizei von Zeit zu Zeit als b&#246;swillige Spekulantinnen hungrige Frauen, die mit handgen&#228;hten M&#252;tzen oder Blusen handeln.</p>

<p>&#8222;Die Basis f&#252;r die Spekulation ist in unserem Lande vernichtet&#8220;, verk&#252;ndete Stalin im Herbst 1935, &#8222;und wenn es bei uns trotzdem noch Spekulanten gibt, so ist das nur durch Eins zu erkl&#228;ren: ungen&#252;gende Klassenwachsamkeit, liberales Verhalten in einzelnen Betriebsstufen des Sowjetapparats zu den Spekulanten&#8220;. Da haben wir ein St&#252;ck des b&#252;rokratischen Denkens in idealer Reinkultur vor uns! Die &#246;konomische Basis der Spekulation ist vernichtet? Aber dann ist keinerlei Wachsamkeit mehr vonn&#246;ten. Wenn der Staat beispielsweise der Bev&#246;lkerung die n&#246;tige Menge Kopfbedeckungen liefern k&#246;nnte, brauchte man nicht ungl&#252;ckliche Stra&#223;enh&#228;ndlerinnen zu verhaften. &#220;brigens ist dies auch jetzt kaum erforderlich.</p>

<p>An sich sind die oben aufgez&#228;hlten Kategorien der Privaten sowohl der Anzahl wie dem Umsatz nach nicht schlimm. Man kann ja in der Tat auch keine Erst&#252;rmung der Festen des staatlichen Eigentums bef&#252;rchten seitens Lastfuhrm&#228;nnern, M&#252;tzenh&#228;ndlerinnen, Uhrmachern und Eierverk&#228;ufern! Aber mit den nackten Zahlenverh&#228;ltnissen ist die Frage allerdings noch nicht entschieden. Die Unmenge und Buntscheckigkeit aller Arten von Spekulanten, die beim geringsten administrativen Versagen wie Fieberflecken durchbrechen, sind ein Zeichen f&#252;r das st&#228;ndige Andr&#228;ngen kleinb&#252;rgerlicher Tendenzen. Der Grad der Gefahr, die die Spekulantenbazillen f&#252;r die sozialistische Zukunft darstellen, wird g&#228;nzlich durch die allgemeine Widerstandskraft des wirtschaftlichen und politischen Organismus des Landes bestimmt.</p>

<p>Die Geistesverfassung und das Verhalten der einfachen Arbeiter und Kolchosbauern, d.h. ann&#228;hernd 90% der Bev&#246;lkerung, h&#228;ngen in erster Linie von den Ver&#228;nderungen ihres eigenen Reallohns ab, Doch nicht geringere Bedeutung ist dem Verh&#228;ltnis zwischen ihrem Einkommen und dem der besser gestellten Schichten beizumessen. Das Relativit&#228;tsgesetz macht sich wohl am unmittelbarsten auf dem Gebiet des menschlichen Verbrauchs geltend. Die &#220;bertragung aller gesellschaftlichen Beziehungen in die Sprache der Geldrechnung enth&#252;llt restlos den realen Anteil der verschiedenen Gesellschaftsschichten am Volkseinkommen. Selbst wenn man die historische Unvermeidlichkeit der Ungleichheit noch f&#252;r lange Zeit zugesteht, bleiben die Fragen der zul&#228;ssigen Grenzen dieser Ungleichheit sowie ihrer gesellschaftlichen Zweckm&#228;&#223;igkeit in jedem konkreten Fall noch offen. Der unvermeidliche Kampf um den Anteil am Volkseinkommen wird notwendigerweise zum politischen Kampf. Ob die heutige Ordnung sozialistisch ist oder nicht, das wird nicht durch die Sophismen der B&#252;rokratie entschieden, sondern dadurch, wie sich die Massen selbst, d.h. die Industriearbeiter und Kolchosbauern zu dieser Ordnung verhalten.</p>

<p>&#160;</p>

<p class="link"><a id="s2" href="#top" name="s2">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Differenzierung des Proletariats</h4>

<p class="fst">Es sollte scheinen, in einem Arbeiterstaat m&#252;ssten die den Reallohn betreffenden Daten besonders sorgf&#228;ltig studiert werden und sollte sich &#252;berhaupt die gesamte Statistik der Eink&#252;nfte nach den Bev&#246;lkerungskategorien durch vollst&#228;ndige Durchsichtigkeit und Allgemeinverst&#228;ndlichkeit auszeichnen. In Wirklichkeit ist gerade dies Gebiet, das die Lebensinteressen der Werkt&#228;tigen am meisten angeht, von einem undurchdringlichen Vorhang umhangen. Das Budget einer Arbeiterfamilie bildet in der Sowjetunion, so unwahrscheinlich es klingen mag, f&#252;r die Forschung eine ungleich r&#228;tselhaftere Gr&#246;&#223;e als in einem beliebigen kapitalistischen Land. Vergeblich w&#252;rden wir versuchen, die Kurve des Reallohns der verschiedenen Kategorien der Arbeiterklasse zu ermitteln, und sei es auch nur f&#252;r die Jahre des zweiten F&#252;nfjahresplans. Das hartn&#228;ckige Schweigen der Quellen und Beh&#246;rden ist in dieser Beziehung ebenso beredt wie ihr Prunken mit nichtssagenden summarischen Ziffern.</p>

<p>Gem&#228;&#223; einem Bericht des Volkskommissars f&#252;r Schwerindustrie Ordschonikidse ist die Monatsleistung eines Arbeiters in dem Jahrzehnt 1925-1935 um das 3,2fache gestiegen, der Geldlohn aber um das 4,5fache. Welchen Teil von diesem letzten, so eindrucksvoll ausschauenden Koeffizienten die Spezialisten und h&#246;heren Arbeiterschichten verschlingen, und &#8211; was nicht weniger wichtig ist &#8211; wie viel dieser Nominallohn in realen Werten darstellt, dar&#252;ber erfahren wir weder aus dem Bericht noch aus den Zeitungskommentaren etwas. Auf dem Kongress der Sowjetjugend im April 1936 erkl&#228;rte der Konsomolsekret&#228;r Kossarew: &#8222;Vom Januar 1931 bis zum Dezember 1935 stieg der Arbeitslohn der Jugendlichen um 340%!&#8220; Aber selbst inmitten der sorgf&#228;ltig ausgelesenen jungen Ordentr&#228;ger, die mit Ovationen nicht sparen, folgte auf diese Prahlerei nicht ein einziges H&#228;ndeklatschen: den Zuh&#246;rern wie dein Redner war allzu bekannt, dass die scharfe Wendung zu den Marktpreisen die materielle Lage der Hauptarbeitermassen verschlechtert hatte.</p>

<p>Der &#8222;durchschnittliche&#8220; Jahreslohn, Trustdirektor und Stra&#223;enkehrern zusammengenommen, betrug 1935 rund 2.300 Rubel und sollte 1936 rund 2.500 Rubel betragen, d.h. nominal 7.500 franz&#246;sische Francs, der realen Kaufkraft nach aber kaum mehr als 3.500 bis 4.000 Francs. Diese an sich schon sehr bescheidene Ziffer schmilzt noch weiter, wenn man ber&#252;cksichtigt, dass die Erh&#246;hung des Arbeitslohns im Jahre 1936 nur eine Teilentsch&#228;digung f&#252;r die Abschaffung der Vorzugspreise auf Gebrauchsgegenst&#228;nde und die Aufhebung einer Reihe unentgeltlicher Dienste darstellt. Aber was die Hauptsache ist, 2.500 Rubel im Jahr, 208 Rubel pro Monat sind wie gesagt der <em>Durchschnittslohn</em>, d.h. eine mathematische Fiktion, deren Zweck es ist, die Wirklichkeit zu verschleiern, n&#228;mlich eine grausame Ungleichheit in der Bezahlung der Arbeit.</p>

<p>Es ist ganz unbestreitbar, dass die Lage der h&#246;heren Arbeiterschicht. insbesondere die der sogenannten Stachanowleute, sich im letzten Jahr bedeutend gehoben hat: nicht von ungef&#228;hr z&#228;hlt die Presse sorgf&#228;ltig auf, wie viel Anz&#252;ge, Stiefel, Grammophone, Fahrr&#228;der oder Konservenb&#252;chsen sich diese oder jene Ordentr&#228;ger kauften. Dabei stellt sich beil&#228;ufig gesagt heraus, wie unerschwinglich diese Gegenst&#228;nde f&#252;r den einfachen Arbeiter sind. &#220;ber die Beweggr&#252;nde der Stachanowbewegung erkl&#228;rte Stalin: &#8222;Es lebt sich besser, es ist eine Freude geworden zu leben. Und wenn das Leben froh ist, geht die Arbeit von der Hand&#8220;. In dieser f&#252;r die herrschende Schicht recht charakteristischen optimistischen Art, das Akkordwesen zu beleuchten, steckt der Teil prosaischer Wahrheit, dass die Aussonderung einer Arbeiteraristokratie erst dank der vorhergehenden Wirtschaftserfolge des Landes m&#246;glich wurde. Was die Stachanowleute treibt, ist jedoch nicht die &#8222;frohe&#8220; Stimmung an sich, sondern das Streben nach gr&#246;&#223;erem Verdienst. Molotow berichtigte Stalin folgenderma&#223;en: &#8222;Der unmittelbare Antrieb zu hohen Arbeitsleistungen bei den Stachanowisten&#8220;, erkl&#228;rte er, &#8222;ist das einfache Interesse an der Vergr&#246;&#223;erung ihres Verdienstes&#8220;. In der Tat: im Verlaufe weniger Monate bildete sich eine ganze Schicht von Arbeitern heraus, die man &#8222;Tausender&#8220; nennt, weil ihr Verdienst 1.000 Rubel pro Monat &#252;bersteigt; einige verdienen sogar &#252;ber 2.000 Rubel, w&#228;hrend die Arbeiter der niedrigsten Kategorien oft weniger als 100 Rubel pro Monat erhalten.</p>

<p>Es sollte scheinen, dass diese Spannbreite des Arbeitslohns einen gen&#252;gend gro&#223;en Unterschied zwischen den &#8222;edlen&#8220; und &#8222;nichtedlen&#8220; Arbeitern schafft. Doch der B&#252;rokratie ist das noch zu wenig! Die Stachanowleute werden buchst&#228;blich mit Privilegien &#252;berh&#228;uft: man bringt sie in neuen Wohnungen unter oder repariert die alten, sie kommen au&#223;er der Reihe in die Ruheh&#228;user und Sanatorien, man schickt ihnen unentgeltlich Lehrer und &#196;rzte ins Haus, schenkt ihnen Freikarten f&#252;rs Kino. stellenweise werden ihnen sogar unentgeltlich und au&#223;er der Reihe die Haare geschnitten und die B&#228;rte rasiert. Viele von diesen Privilegien sind wie absichtlich darauf berechnet, den Durchschnittsarbeiter zu kr&#228;nken und zu verletzen. Die Ursache f&#252;r das aufdringliche Wohlwollen der Machthaber ist au&#223;er Strebertum schlechtes Gewissen: die lokalen herrschenden Gruppen packen gierig die Gelegenheit. aus der Isolierung herauszukommen, indem sie die oberste Arbeiterschicht an den Privilegien teil haben lassen. Das Ergebnis ist, dass der Reallohn der Stachanowisten oft zwanzig- bis drei&#223;igmal den Verdienst der unteren Arbeiterkategorien &#252;bersteigt. Was besonders gl&#252;ckliche Spezialisten betrifft, so k&#246;nnten mit ihrem Gehalt in vielen F&#228;llen 80 bis 100 Handlanger entlohnt werden. Hinsichtlich des Umfangs der Ungleichheit im Arbeitsentgelt hat die UdSSR die kapitalistischen L&#228;nder nicht nur eingeholt, sondern weit &#252;berholt!</p>

<p>Die besten der Stachanowisten, d.h. die, die sich wirklich von sozialistischen Motiven leiten lassen, werden der Privilegien nicht froh und sind ver&#228;rgert. Kein Wunder: der individuelle Genuss aller Art materieller G&#252;ter bei allgemeinem Darben umgibt sie mit einem Ring von Hass und Missgunst und vergiftet ihr Dasein. Von der sozialistischen Moral sind derartige Verh&#228;ltnisse weiter entfernt als die der Arbeiter in einer kapitalistischen Fabrik, die durch den gemeinsamen Kampf gegen die Ausbeuter verbunden sind.</p>

<p>Bei alledem ist das allt&#228;gliche Leben auch f&#252;r den qualifizierten Arbeiter nicht leicht, besonders in der Provinz. Abgesehen davon, dass der Siebenstundentag immer mehr der erh&#246;hten Leistung zum Opfer f&#228;llt, gehen nicht wenig Stunden auf anderweitigen Kampf ums Dasein drauf. Als Zeichen besonderer Wohlfahrt der besten Sowchosarbeiter wird beispielsweise darauf hingewiesen, dass die Traktoren-, M&#228;hdrescherf&#252;hrer usw., d.h. bereits eine notorische Aristokratie, selbst K&#252;he und Schweine besitzen. Die Theorie, die da lautete, Sozialismus ohne Milch sei besser als Milch ohne Sozialismus, ist fallen gelassen. Jetzt wird zugegeben, das die Arbeiter der landwirtschaftlichen Staatsbetriebe, wo doch eigentlich kein Mangel an K&#252;hen und Schweinen herrschen sollte, sich zur Sicherung ihres Daseins eine eigene Taschenviehzucht einrichten m&#252;ssen. Nicht weniger erstaunlich klingt die Mitteilung, dass in Charkow 96.000 Arbeiter eigene Gem&#252;seg&#228;rten besitzen; die anderen St&#228;dte werden aufgefordert, es Charkow nachzutun. Welch entsetzliche Vergeudung menschlicher Kraft bedeuten die &#8222;eigene Kuh&#8220; und der &#8222;eigene Gem&#252;segarten&#8220; f&#252;r den Arbeiter und vor allem f&#252;r seine Frau und Kinder, und welche Last dies mittelalterliche Graben in Mist und Erde!</p>

<p>Was die gro&#223;e Masse betrifft, so hat sie selbstredend weder K&#252;he, noch Gem&#252;seg&#228;rten, oft nicht einmal eine eigene Zimmerecke. Der Verdienst der ungelernten Arbeiter betr&#228;gt 1.200 bis 1.500 Rubel im Jahr und sogar weniger, was bei den Sowjetpreisen ein Elendsregime bedeutet. Die Wohnverh&#228;ltnisse der sicherste Nenner des materiellen und kulturellen Niveaus, sind sehr schlecht, oft unertr&#228;glich. Die &#252;berwiegende Mehrheit der Arbeiter haust in Gemeinschaftsheimen die, was Ausstattung und Ger&#228;umigkeit betrifft, &#228;rger sind als Kasernen. Wenn es einmal n&#246;tig wird, gewisse Produktionsfehlschl&#228;ge Arbeitsvers&#228;umnisse und Ausschuss zu entschuldigen, gibt die Verwaltung durch ihre Journalisten selber folgende Beschreibung der Wohnverh&#228;ltnisse: &#8222;Die Arbeiter schlafen auf dem Fu&#223;boden, da sie in den Betten von den Wanzen zerfressen werden, die St&#252;hle sind zerbrochen, kein Becher da, um Wasser zu trinken&#8220; usw. &#8222;In einem Zimmer leben zwei Familien. Es leckt durchs Dach. Bei Regen tr&#228;gt man das Wasser eimerweise aus den Zimmern&#8220;. &#8222;Der Austritt ist in ekelhaftem Zustand&#8220;. Die Zahl solcher Beschreibungen der Verh&#228;ltnisse in verschiedenen Landesteilen kann man nach Belieben vermehren. Infolge der unertr&#228;glichen Bedingungen &#8222;erreicht die Fluktuation der Arbeiter&#8220;, wie zum Beispiel der Leiter der Erd&#246;lindustrie schreibt, &#8222;sehr hohen Umfang... Wegen Mangel an Arbeitern sind eine gro&#223;e Menge Bohrt&#252;rme au&#223;er Betrieb...&#8220; In einigen ganz besonders ung&#252;nstigen Bezirken sind nur solche zur Arbeit zu haben, die woanders wegen verschiedener Disziplinvergehen zur Strafe entlassen worden sind. So setzt sich am Boden des Proletariats eine Schicht von versto&#223;enen und rechtlosen Sowjetparias an, auf die jedoch ein so wichtiger Industriezweig wie die Erd&#246;lgewinnung weitgehend angewiesen ist.</p>

<p>Das Ergebnis der himmelschreienden Unterschiede beim Arbeitsentgelt, die durch die willk&#252;rlichen Privilegien noch vertieft werden, ist, dass die B&#252;rokratie scharfe Gegens&#228;tze innerhalb des Proletariats zu z&#252;chten vermag. Die Berichte von der Stachanowkampagne ergaben zuweilen das Bild eines kleinen B&#252;rgerkriegs. &#8222;Pannen und Br&#252;che an den Mechanismen sind ein beliebtes (!) Mittel im Kampf gegen die Stachanowbewegung&#8220;, schrieb zum Beispiel das Gewerkschaftsorgan. &#8222;Der Klassenkampf&#8220;, lesen wir weiter, &#8222;bringt sich auf Schritt und Tritt in Erinnerung&#8220;. In diesem &#8222;Klassen&#8220;kampf stehen die Arbeiter auf der einen Seite, die Gewerkschaften auf der anderen. Stalin empfahl &#246;ffentlich, den Widerstrebenden eins &#8222;in die Fresse&#8220; zu geben, Andere Mitglieder des Zentralkomitees drohten des &#246;fteren, die &#8222;frech werdenden Feinde&#8220; vom Erdboden zu fegen. An der Erfahrung der Stachanowbewegung offenbart sich besonders krass sowohl die tiefe Entfremdung zwischen Staatsmacht und Proletariat, wie die z&#228;he Wut, mit der die B&#252;rokratie die freilich nicht von ihr erfundene Regel anwendet: &#8222;Teile und herrsche!&#8220; Daf&#252;r wird den Arbeitern zum Trost der forcierte Akkord &#8222;sozialistischer Wettbewerb&#8220; getauft. Die Bezeichnung klingt wie Hohn!</p>

<p>Der Wetteifer, dessen Wurzeln in unserer Biologie liegen, wird zweifellos &#8211; vorher von Habsucht, Neid und Vorrechten ges&#228;ubert &#8211; auch unter dem Kommunismus die Haupttriebkraft bleiben. Aber in der n&#228;herliegenden Vorbereitungsepoche kann und wird eine wirkliche Festigung der sozialistischen Gesellschaft nicht mit den erniedrigenden Methoden des zur&#252;ckgebliebenen Kapitalismus geschehen, deren sich die Sowjetregierung bedient, sondern auf eine Weise, die des befreiten Menschen w&#252;rdiger ist, und vor allem ohne den b&#252;rokratischen Kn&#252;ttel. Denn dieser Kn&#252;ttel ist selbst das abscheulichste Erbe der alten Welt. Man muss ihn entzweibrechen und auf &#246;ffentlichem Scheiterhaufen verbrennen, bevor man ohne Schamr&#246;te von Sozialismus reden kann!</p>

<p>&#160;</p>

<p class="link"><a id="s3" href="#top" name="s3">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Soziale Gegens&#228;tze im Kolchos</h4>

<p class="fst">Sind die Industrietrusts &#8222;im Prinzip&#8220; sozialistische Unternehmungen, von den Kolchosen kann man das nicht sagen. Sie fu&#223;en nicht auf staatlichem, sondern auf Gruppeneigentum. Das ist verglichen mit der spreuartigen Individualwirtschaft ein t&#252;chtiger Schritt vorw&#228;rts. Ob aber die Kollektivwirtschaften zum Sozialismus f&#252;hren werden, das h&#228;ngt von einer ganzen Reihe Umst&#228;nde ab, von denen ein Teil innerhalb der Kolchosen zu suchen ist, ein anderer au&#223;erhalb davon, in den allgemeinen Bedingungen des Sowjetsystems, schlie&#223;lich ein weiterer Teil, und nicht der kleinste, auf dem Weltschauplatz.</p>

<p>Der Kampf zwischen Bauernschaft und Staat ist noch l&#228;ngst nicht beendet, Die gegenw&#228;rtige, noch sehr unbest&#228;ndige Organisierung der Landwirtschaft ist nichts weiter als ein zeitweiliges Kompromiss der k&#228;mpfenden Lager nach einem grimmigen Ausbruch des B&#252;rgerkriegs. Allerdings sind 90% der Bauernh&#246;fe kollektiviert, die Kolchosl&#228;ndereien liefern 94% der gesamten landwirtschaftlichen Produktion. Selbst wenn man einen gewissen Prozentsatz von Scheinkolchosen ber&#252;cksichtigt, hinter denen sich im Grunde Einzelbauern verstecken, so scheint doch nichts anderes &#252;brig zu bleiben als anzuerkennen, dass der Sieg &#252;ber die Individuelle Wirtschaftsweise mindestens zu neun Zehnteln errungen ist. Jedoch der wirkliche Kampf der Kr&#228;fte und Tendenzen auf dem Lande l&#228;sst sich keinesfalls in den Rahmen einer nackten Gegen&#252;berstellung von Einzel- und Kolchosbauern zw&#228;ngen.</p>

<p>Um mit den Bauern Frieden zu stiften, sah sich der Staat gezwungen, den Privatbesitz- und individuellen Tendenzen des flachen Landes weitgehende Zugest&#228;ndnisse zu machen, angefangen mit der feierlichen &#220;bergabe der L&#228;ndereien an die Kolchosen in &#8222;ewige&#8220; Nutzung, womit im Grunde die Sozialisierung des Bodens liquidiert ist. Eine juristische Fiktion? Je nach dein Kr&#228;fteverh&#228;ltnis kann sie sich als Realit&#228;t erweisen und schon in der allern&#228;chsten Periode der Planwirtschaft im Staatsma&#223;stab erhebliche Schwierigkeiten bereiten. Viel wichtiger jedoch ist, dass der Staat sich gezwungen sah, die Wiederherstellung individueller Bauernwirtschaften auf besonders winzigen Parzellen mit eigenen K&#252;hen, Schweinen, Schafen, Gefl&#252;gel usw. zuzulassen. Zum Entgelt f&#252;r das Attentat auf die Sozialisierung und die Einschr&#228;nkung der Kollektivierung findet sich der Bauer bereit, friedlich, wenn auch bislang ohne gro&#223;en Eifer, in den Kolchosen zu arbeiten, die ihm die M&#246;glichkeit geben, seine Pflichten gegen&#252;ber dem Staat zu erf&#252;llen und etwas in eigene Nutzung zu bekommen. Die neuen Beziehungen sind in ihrer Form noch so unreif, dass man sie auch dann nur schwer in Ziffern fassen k&#246;nnte, wenn die Sowjetstatistik ehrlicher w&#228;re als sie ist. Vieles erlaubt nichtsdestoweniger darauf zu schlie&#223;en, das die Zwergwirtschaften f&#252;r das pers&#246;nliche Dasein des Bauern bislang nicht weniger bedeuten als die Kolchosen. Das hei&#223;t eben, dass der Kampf zwischen den individualistischen und kollektivistischen Tendenzen die gesamte Masse des Dorfes aufw&#252;hlt, und dass sein Ausgang noch nicht entschieden ist. Wohin neigt der Bauer am meisten? Er wei&#223; es selbst nicht genau.</p>

<p>Der Volkskommissar f&#252;r Landwirtschaft sagte Ende 1935; &#8222;Bis in die letzte Zeit hinein stie&#223;en wir von Seiten der Kulakenelemente auf heftigen Widerstand gegen die Erf&#252;llung des Staatsplans hinsichtlich der Getreideaufbringung&#8220;. Das hei&#223;t mit anderen Worten, die Kolchosbauern betrachteten in ihrer Mehrzahl &#8222;bis in die letzte Zeit hinein&#8220; (und heute?) die Kornablieferung an den Staat als eine f&#252;r sie unvorteilhafte Operation und neigten zum privaten Handel. In einer anderen Beziehung bezeugen dies auch die drakonischen Gesetze zum Schutz des Kolchoseigentums vor der Pl&#252;nderung durch die Kolchosbauern selbst. &#196;u&#223;erst lehrreich ist auch die Tatsache, dass das Kolchoseigentum beim Staat mit 20 Milliarden Rubel versichert ist, das Privateigentum der Kolchosbauern aber mit 21 Milliarden. Wenn dies Verh&#228;ltnis auch nicht notwendig bedeutet, dass die Kolchosbauern, einzeln genommen, reicher seien als die Kolchosen, so doch jedenfalls, dass die Kolchosbauern ihren eigenen Besitz sorgsamer versichern als den gemeinsamen.</p>

<p>Nicht weniger aufschlussreich ist von dem uns interessierenden Standpunkt aus der Entwicklungsverlauf bei der Viehzucht. W&#228;hrend die Menge der Pferde bis 1935 sich unausgesetzt verringerte und erst infolge einer Reihe von Regierungsma&#223;nahmen im letzten Jahr eine leichte Erh&#246;hung aufzuweisen begann, betrug die Vermehrung des Hornviehs im vergangenen Jahr bereits 4 Millionen Tiere, In bezug auf die Pferde wurde der Plan im g&#252;nstigen Jahr 1935 nur zu 94% erf&#252;llt, hinsichtlich des Hornviehs aber erheblich &#252;bertroffen, Der Sinn dieser Angaben erhellt aus der Tatsache, dass Pferde nur Kolchoseigentum sind, w&#228;hrend K&#252;he sich auch bereits im Besitz der meisten Kolchosbauern befinden. Es bleibt nur noch hinzuzuf&#252;gen, dass in den Steppenbezirken, wo es den Kolchosbauern ausnahmsweise erlaubt ist, ein eigenes Pferd zu besitzen, der Pferdebestand bei diesen Eigent&#252;mern erheblich schneller w&#228;chst als bei den Kolchosen, die ihrerseits den Sowchosen den Rang ablaufen, Aus all dem folgt keineswegs eine &#220;berlegenheit des Kleinbetriebs &#252;ber den vergesellschafteten Gro&#223;betrieb. Aber der &#220;bergang vom ersten zum zweiten, von der Barbarei zur Zivilisation, birgt so manche Schwierigkeiten, die sich nicht durch administrativen Druck allein aufheben lassen.</p>

<p>&#8222;Das Recht kann nie h&#246;her sein als die &#246;konomische Gestaltung und dadurch bedingte Kulturentwicklung der Gesellschaft ...&#8220; Die Verpachtung des Bodens, gesetzlich verboten, ist in Wirklichkeit recht weit verbreitet, und zwar in ihrer sch&#228;dlichsten Form, der des Abarbeitens. Land wird verpachtet von Kolchosen an Kolchosen, zuweilen an fremde Personen. schlie&#223;lich an eigene unternehmungslustigere Mitglieder. Zur Verpachtung nehmen, so unwahrscheinlich es klingen mag, auch Sowchosen Zuflucht, d.h. &#8222;sozialistische&#8220; Unternehmungen, und was besonders lehrreich ist, selbst die Sowchosen der GPU! Unter dem sch&#252;tzenden Mantel dieser hohen Institution, H&#252;terin des Gesetzes, erlegt der Sowchosendirektor den Pachtbauern Bedingungen auf, wie sie aus den alten gutsherrschaftlichen Leibeigenschaftsvertr&#228;gen abgeschrieben sein k&#246;nnten. Wir haben hier folglich mit F&#228;llen zu tun, wo die B&#252;rokraten bereits nicht mehr als Agenten des Staats, sondern als halblegale Gro&#223;grundbesitzer die Bauern ausbeuten.</p>

<p>Ohne im geringsten die Ausma&#223;e solcher Entartungserscheinungen, die sich der statistischen Erfassung nat&#252;rlich entziehen, zu &#252;bertreiben, darf man jedoch ihre gewaltige symptomatische Bedeutung nicht &#252;bersehen. Sie sind ein fehlerloses Zeugnis von der Kraft der b&#252;rgerlichen Tendenzen in dem noch ungemein r&#252;ckst&#228;ndigen Wirtschaftszweig, der die &#252;berw&#228;ltigende Mehrheit der Bev&#246;lkerung umfasst. Die Marktverh&#228;ltnisse verst&#228;rken unterdessen unvermeidlich die individualistischen Tendenzen und vertiefen die soziale Differenzierung im Dorf, trotz der neuen Struktur der Eigentumsverh&#228;ltnisse.</p>

<p>Im Durchschnitt entfiel 1935 auf einen Kolchoshof ein Geldeinkommen von 4.000 Rubeln. Doch in bezug auf die Bauern sind die &#8222;Durchschnitts&#8220;ziffern noch tr&#252;gerischer als in bezug auf die Arbeiter. Im Kreml wurde zum Beispiel berichtet, dass die Kolchosfischer 1935 verglichen mit 1934 das Doppelte verdienten, n&#228;mlich je 1919 Rubel, wobei der Beifall anl&#228;sslich dieser letzten Ziffer zeigte, wie bedeutend sie den Verdienst der gro&#223;en Kolchosmassen &#252;berragt. Andererseits gibt es Kolchosen wo auf jeden Hof rund 30.000 Rubel entfallen, ohne die Geld- und Naturaleink&#252;nfte der Individualwirtschaften oder die Naturaleink&#252;nfte des Betriebs in seiner Gesamtheit mitzurechnen: im allgemeinen ist das Einkommen jedes dieser Kolchosgro&#223;bauern 10 bis 15 Mal h&#246;her als der Verdienst eines &#8222;Durchschnitts&#8220;arbeiters oder eines gew&#246;hnlichen Kolchosbauern.</p>

<p>Die Stufung der Eink&#252;nfte ist nur zum Teil durch Fertigkeit und Flei&#223; bedingt. Die Kolchosen sowohl wie die privaten Parzellen der Bauern befinden sich je nach Klima, Bodenbeschaffenheit, Anbausorten, Lage zu den St&#228;dten und Industriezentren, in au&#223;erordentlich ungleichen Bedingungen. Der Gegensatz zwischen Stadt und Land hat sich w&#228;hrend der F&#252;nfjahrespl&#228;ne nicht nur nicht gemildert, sondern umgekehrt infolge des fieberhaften Wachsens der St&#228;dte und neuen Industriebezirke au&#223;erordentlich verst&#228;rkt. Dieser grundlegende soziale Gegensatz der Sowjetgesellschaft erzeugt unvermeidlich Produktionswiderspr&#252;che zwischen und in den Kolchosen, haupts&#228;chlich kraft der Differentialrente.</p>

<p>Die uneingeschr&#228;nkte Macht der B&#252;rokratie ist ein nicht weniger machtvolles Werkzeug der sozialen Differenzierung. In ihrer Hand liegen Hebel wie der Arbeitslohn, die Preise, die Steuern, das Budget und der Kredit. Die ganz unverh&#228;ltnism&#228;&#223;ig gro&#223;en Gewinne mehrerer mittelasiatischer Baumwollkolchosen sind in viel h&#246;herem Grade durch die von der Regierung festgesetzten Preisverh&#228;ltnisse bedingt als durch die eigentliche Arbeit der Kolchosbauern. Die Ausbeutung der einen Bev&#246;lkerungsschicht durch die andere ist nicht verschwunden sondern getarnt. Die ersten paar zehntausend &#8222;wohlhabenden&#8220; Kolchosen erwarben ihren Wohlstand auf Kosten der zur&#252;ckgebliebenen Kolchosen und der Industriearbeitermasse. Alle Kolchosen zum Wohlstand zu bringen, ist eine unermesslich schwierigere und langwierigere Aufgabe, als einer Minderheit auf Kosten der Mehrheit Privilegien zuzuschanzen. Als 1927 die linke Opposition konstatierte, dass &#8222;das Einkommen des Kulaken ungleich st&#228;rker als das des Arbeiters gewachsen ist &#8220;, so gilt das auch heute noch, freilich in abge&#228;nderter Form: das Einkommen der Kolchosspitzen ist viel h&#246;her gestiegen als das der gro&#223;en Bauern- und Arbeitermasse. Der Unterschied im materiellen Niveau ist heute sogar wohl noch bedeutender als knapp vor der Entkulakisierung.</p>

<p>Die sich <em>innerhalb</em> der Kolchosen vollziehende Differenzierung &#228;u&#223;ert sich teils auf dem Gebiet des pers&#246;nlichen Verbrauchs, teils in der privaten Hofwirtschaft, da ja die Produktionsmittel des eigentlichen Kolchos vergesellschaftet sind. Die Differenzierung <em>zwischen</em> den Kolchosen hat schon jetzt tiefergehende Wirkungen, da sich vor den reichen Kolchosen die M&#246;glichkeit auftut, mehr D&#252;nger und mehr Maschinen zu verwenden und folglich sich schneller zu bereichern. Gedeihende Kolchosen dingen h&#228;ufig Arbeitskr&#228;fte bei den armen Kolchosen, und die Machthaber dr&#252;cken dar&#252;ber ein Auge zu. Die Verschreibung der nicht gleichwertigen Grundst&#252;cke an die Kolchosen muss die weitere Differenzierung zwischen ihnen und folglich die Aussonderung einer Art &#8222;bourgeoiser&#8220; Kolchosen oder &#8222;Kolchosmillion&#228;re&#8220;, wie sie schon jetzt genannt werden, au&#223;erordentlich f&#246;rdern.</p>

<p>Nat&#252;rlich hat die Staatsgewalt die M&#246;glichkeit, als Regulator in den Prozess der sozialen Differenzierung der Bauernschaft einzugreifen. Doch in welcher Richtung und in welchen Grenzen? Auf die Kulakenkolchosen und Kolchoskulaken einschlagen hie&#223;e einen neuen Konflikt mit den &#8222;progressivsten&#8220; Schichten der Bauernschaft heraufbeschw&#246;ren, die gerade jetzt nach einer schmerzhaften Unterbrechung besonders lebhaften Geschmack am &#8222;gl&#252;cklichen Leben&#8220; fanden. Und au&#223;erdem &#8211; das ist die Hauptsache &#8211; wird die Staatsgewalt selbst immer unf&#228;higer zu sozialistischer Kontrolle. In der Landwirtschaft sucht sie, ebenso wie in der Industrie, die Unterst&#252;tzung und Freundschaft der Starken, Prosperierenden, der &#8222;Ackerstachanowisten&#8220;, der Kolchosmillion&#228;re. Von der Sorge um die Entwicklung der Produktivkr&#228;fte ausgehend, endet sie unausweichlich bei der Sorge um sich selbst.</p>

<p>Gerade in der Landwirtschaft, wo der Verbrauch so unmittelbar mit der Erzeugung verkn&#252;pft ist, er&#246;ffnete die Kollektivierung grandiose M&#246;glichkeiten f&#252;r das Schmarotzertum der B&#252;rokratie und dadurch f&#252;r ihre Verflechtung mit den Kolchosspitzen. Die Ehren&#8222;geschenke&#8220; welche die Kolchosbauern den F&#252;hrern auf den feierlichen Tagungen im Kreml darbringen, sind nur ein symbolischer Ausdruck f&#252;r den nicht symbolischen Tribut, den sie den lokalen Machtvertretern zollen.</p>

<p>So ger&#228;t in der Landwirtschaft noch unvergleichlich mehr als in der Industrie das niedrige Produktionsniveau. st&#228;ndig in Konflikt mit den sozialistischen und sogar den genossenschaftlichen (kollektivwirtschaftlichen.) Eigentumsformen Die B&#252;rokratie, die in letzter Hinsicht aus diesem Widerspruch entsprang, versch&#228;rft ihn ihrerseits weiter.</p>

<p>&#160;</p>

<p class="link"><a id="s4" href="#top" name="s4">Anfang der Seite</a></p>

<p>&#160;</p>

<h4>Soziales Erscheinungsbild der herrschenden Schicht</h4>

<p class="fst">In der sowjetrussischen politischen Literatur st&#246;&#223;t man h&#228;ufig auf Anprangerungen des &#8222;B&#252;rokratismus&#8220; als einer Art schlechter Denkgepflogenheiten oder Arbeitsweisen (die Anprangerungen sind immer von oben nach unten gerichtet und stellen eine Methode der Selbstverteidigung f&#252;r die Spitzen dar). Was man aber nie antreffen kann, das sind Untersuchungen &#252;ber die B&#252;rokratie als herrschende Schicht, ihre zahlenm&#228;&#223;ige St&#228;rke, ihre Struktur, &#252;ber ihr Fleisch und Blut, ihre Privilegien und Appetite, &#252;ber den von ihr verschlungenen Anteil am Volkseinkommen. Indes, sie existiert. Und die Tatsache, dass sie so sorgf&#228;ltig ihre soziale Physiognomie verbirgt bezeugt, dass sie das spezifische Bewusstsein der herrschenden &#8222;Klasse&#8220; besitzt, das allerdings von der &#220;berzeugtheit von ihrem Recht auf die Herrschaft noch weit entfernt ist.</p>

<p>Eine Darstellung der Sowjetb&#252;rokratie in genauen Zahlen ist ganz unm&#246;glich, und zwar aus zweierlei Gr&#252;nden: erstens ist es in einem Land. wo der Staat fast der einzige Unternehmer ist, schwer zu sagen, wo der Verwaltungsapparat aufh&#246;rt; zweitens beobachten die Sowjetstatistiker, -&#246;konomen und -publizisten in der uns interessierenden Frage wie bereits gesagt ein besonders kompaktes Stillschweigen. Die &#8222;Freunde&#8220; tun es ihnen nach. Bemerken wir beil&#228;ufig, dass die Webb in ihrem 1200 Seiten starken W&#228;lzer auf die Sowjetb&#252;rokratie als soziale Kategorie &#252;berhaupt nicht eingehen. Kein Wunder: schrieben sie ja doch im Grunde unter deren Diktat!</p>

<p>Der zentrale Staatsapparat z&#228;hlte am 1. November 1933 den offiziellen Angaben zufolge rund 55.000 Personen leitendes Personal. Doch in dieser Ziffer, die in den letzten Jahren au&#223;erordentlich gewachsen ist, sind nicht enthalten einerseits das Milit&#228;r- und Marinewesen und die GPU, andererseits die Genossenschaftszentrale und die sogenannten gesellschaftlichen Organisationen wie die Ossoawiachim usw. Jede der Republiken hat au&#223;erdem noch ihren eigenen Regierungsapparat. Parallel zu den staatlichen, gewerkschaftlichen, genossenschaftlichen und anderen Generalst&#228;ben, zum Teil eng mit ihnen verflochten, steht der m&#228;chtige Parteistab. Wir &#252;bertreiben kaum, wenn wir die kommandierende Spitze der UdSSR und der Republiken auf 400.000 Personen sch&#228;tzen. M&#246;glicherweise erreicht diese Zahl heute bereits die halbe Million. Es sind dies nicht einfach Beamte, sondern sozusagen &#8222;W&#252;rdentr&#228;ger&#8220;. &#8222;F&#252;hrer&#8220;, eine herrschende Kaste im eigentlichen Sinne des Wortes, freilich ihrerseits durch sehr bedeutende horizontale Scheidew&#228;nde hierarchisch unterteilt.</p>

<p>Diese halbmillionenstarke Spitze ruht auf einer schweren Verwaltungspyramide mit breiter und weitverzweigter Grundlage. Die Vollzugsaussch&#252;sse der Gebiets-, Stadt- und Bezirkssowjets, zusammen mit den parallelen Organen der Partei, der Gewerkschaften und des Komsomol, den &#246;rtlichen Transportstellen, dem Kommandopersonal der Armee, der Flotte und der GPU-Agentur m&#252;ssen eine Gesamtziffer ergeben, die sich den zwei Millionen n&#228;hert. Man vergesse auch nicht die Sowjetvorsitzenden von 600.000 Flecken und D&#246;rfern!</p>

<p>Die unmittelbare Leitung der lndustrieunternehmungen lag 1933 (Angaben j&#252;ngeren Datums fehlen) in den H&#228;nden von 17.000 Direktoren und Stellvertretern. Das gesamte administrativ-technische Werks-, Fabrik- und Bergwerkspersonal, darunter auch dessen untere Glieder bis einschlie&#223;lich der Aufseher, betrug rund 250.000 Mann (davon allerdings 54.000 Spezialisten ohne administrative Funktionen im eigentlichen Sinne des Wortes). Dahinzu muss auch der Partei- und Gewerkschaftsapparat in den Betrieben gerechnet werden, wo die Verwaltung bekanntlich vom &#8222;Dreieck&#8220; ausge&#252;bt wird (Direktion, Partei, Gewerkschaft). Eine Ziffer von einer halben Million f&#252;r die Verwaltung der lndustrieunternehmungen von Bedeutung f&#252;r die gesamte Union wird gegenw&#228;rtig nicht &#252;bertrieben sein. Dem muss man noch das Verwaltungspersonal der Betriebe in den einzelnen Republiken und lokalen Sowjets hinzuf&#252;gen.</p>

<p>In einer anderen Aufstellung gibt die offizielle Statistik f&#252;r 1933 mehr als 860.000 Administratoren und Spezialisten an f&#252;r die Sowjetwirtschaft insgesamt, davon in der Industrie &#252;ber 480.000, im Transportwesen &#252;ber 100.000, in der Landwirtschaft 93.000, im Handel 25.000. Hierin sind zwar auch die Spezialisten ohne administrative Verf&#252;gungsgewalt mitgerechnet, nicht aber die Kolchosen oder Genossenschaften. Und diese Daten sind in den letzten zweieinhalb Jahren ebenfalls weit &#252;berholt worden.</p>

<p>Auf die 250.000 Kolchosen, rechnet man nur die Vorsitzenden und Parteiorganisatoren, entf&#228;llt eine halbe Million Administratoren. In Wirklichkeit ist ihre Zahl noch ungleich h&#246;her. F&#252;gt man die Sowchosen und die Maschinen- und Traktorenstationen hinzu, so &#252;berschreitet die Gesamtzahl der Kommandeure der vergesellschafteten Landwirtschaft bei weitem die Million.</p>

<p>Der Staat hatte 1935 113.000 Handelsniederlassungen, das Genossenschaftswesen 200.000. Die Leiter beider sind im Grunde keine Handelsangestellten, sondern Staatsbeamte und dar&#252;ber hinaus Monopolisten. Selbst die Sowjetpresse beklagt sich von Zeit zu Zeit dar&#252;ber, dass die &#8222;Kooperatoren aufgeh&#246;rt haben, in den Kolchosmitgliedern ihre W&#228;hler zu erblicken&#8220;. Als ob sich der Genossenschaftsmechanismus qualitativ vom Mechanismus der Gewerkschaften, der Sowjets und der Partei unterscheiden k&#246;nnte!</p>

<p>Diese ganze Schicht, die nicht unmittelbar produktive Arbeit leistet, sondern leitet, anordnet, befiehlt. Gnaden austeilt und straft &#8211; die Lehrer und Gelehrten lassen wir beiseite &#8211; ist auf f&#252;nf bis sechs Millionen Personen zu sch&#228;tzen. Diese Summenangabe erhebt, ebenso wie die sie zusammensetzenden Ziffern, keinesfalls auf Genauigkeit Anspruch; sie taugt aber immerhin als eine erste Ann&#228;herung. Sie gestattet, sich davon zu &#252;berzeugen, dass die &#8222;Generallinie&#8220; der F&#252;hrung keineswegs k&#246;rperloser Geist ist.</p>

<p>In ihren verschiedenen Stockwerken ist die kommandierende Schicht, in der Richtung von unten nach oben, mit Kommunisten im Ma&#223;e von 20 bis zu 90% durchsetzt. In der Gesamtmasse der B&#252;rokratie bilden die Kommunisten und Komsomolzen ein Massiv von 1&#189; bis 2 Millionen; augenblicklich angesichts der unaufh&#246;rlichen Reinigungen eher weniger als mehr. Das ist das Knochenger&#252;st der Staatsgewalt. Dieselben kommunistischen Verwalter bilden das Knochenger&#252;st der Partei und des Komsomol. Die ehemalige kommunistische Partei ist heute nicht die Vorhut des Proletariats, sondern die politische Organisation der B&#252;rokratie. Die r&#252;ckst&#228;ndige Masse der Partei- und Komsomolmitglieder dient nur zur Aussonderung des &#8222;Aktivs&#8220;, d.h. der Reserve f&#252;r die Selbsterg&#228;nzung der B&#252;rokratie. Denselben Zielen dient auch das parteilose &#8222;Aktiv&#8220;.</p>

<p>Hypothetisch kann man annehmen, dass die Arbeiter- und Kolchosaristokratie &#8211; Stachanowisten, parteilose Aktivisten, Vertrauenspersonen, Verwandte und Gevattern &#8211; der Zahl, die wir f&#252;r die B&#252;rokratie annahmen, &#8211; f&#252;nf bis sechs Millionen &#8211; ungef&#228;hr die Wage h&#228;lt. Mit den Familien ergeben die beiden einander durchdringenden Schichten an die 20 bis 25 Millionen. Wir sch&#228;tzen hier die Zahl der Familienmitglieder darum so niedrig ein, weil nicht selten Mann wie Frau, zuweilen auch der Sohn oder die Tochter zum Apparat geh&#246;ren. Au&#223;erdem haben es die Frauen aus der herrschenden Schicht viel leichter, ihre Familie klein zu halten, als die Arbeiterinnen und insbesondere die B&#228;uerinnen. Die heutige Kampagne gegen die Abtreibungen geht von der B&#252;rokratie aus, ber&#252;hrt sie selbst aber nicht. 12%, vielleicht 15% der Bev&#246;lkerung, das ist die wahre soziale Basis der selbstherrschenden Spitze.</p>

<p>Wenn ein eigenes Zimmer, ausreichende Nahrung. saubere Kleidung noch immer nur einer kleinen Minderheit zug&#228;nglich sind, trachten die Millionen B&#252;rokraten, die gro&#223;en wie die kleinen, danach, sich der Macht vor allen Dingen zur Sicherung des eigenen Wohlergehens zu bedienen. Daher der kolossale Egoismus dieser Schicht, ihr starker innerer Zusammenhalt, ihre Furcht vor der Unzufriedenheit der Massen, ihre z&#228;he Wut bei der Erstickung jeglicher Kritik, schlie&#223;lich ihre heuchlerisch-religi&#246;se Verehrung des &#8222;F&#252;hrers&#8220;, der die Macht und die Privilegien der neuen Herren verk&#246;rpert und sch&#252;tzt.</p>

<p>Die B&#252;rokratie selber ist noch unvergleichlich weniger einheitlich als das Proletariat oder die Bauernschaft. Zwischen einem Dorfssowjetvorsitzenden und einem hohen Kremlbeamten klafft ein Abgrund. Das Dasein der unteren Beamten der verschiedenen Kategorien bewegt sich im Grunde genommen auf einem sehr primitiven Niveau, das an den Lebensstandard eines qualifizierten Arbeiters im Westen nicht herankommt. Aber alles ist relativ: das Niveau der umgebenden Bev&#246;lkerung ist noch erheblich tiefer. Das Geschick des Kolchosvorsitzenden, des Parteiorganisators, des unteren Genossenschaftlers h&#228;ngt ebenso wenig wie das der h&#246;heren Beamten von den sogenannten &#8222;W&#228;hlern&#8220; ab. Jeder Beamte kann von der ihm &#252;bergeordneten Instanz in jedem beliebigen Augenblick geopfert werden, um die Unzufriedenheit zu bes&#228;nftigen. Aber daf&#252;r kann auch Jeder von ihnen gegebenenfalls eine Stufe h&#246;her steigen.</p>

<p>Sie alle sind &#8211; wenigstens bis zum ersten ernsten Sto&#223; &#8211; durch gegenseitige Haftung mit dem Kreml verbunden.</p>

<p>Den Lebensbedingungen gem&#228;&#223; umfasst die herrschende Schicht alle Stufen vom Kleinb&#252;rgertum des Kr&#228;hwinkels bis zur hauptst&#228;dtischen Gro&#223;bourgeoisie. Den materiellen Bedingungen entsprechen die Gepflogenheiten, Interessen und der Ideenkreis. Die heutigen F&#252;hrer der Sowjetgewerkschaften unterscheiden sich gar nicht so sehr von den Citrine, Jouhaux und Green, Andere Traditionen, eine andere Phraseologie, aber dasselbe ver&#228;chtlich bevormundende Verhalten zur Masse, dieselbe gewissenlose Gewandtheit in zweitrangigen Man&#246;vern, derselbe Konservatismus. dieselbe Enge des Horizonts, dieselbe r&#252;cksichtslose Sorge um den eigenen Frieden, schlie&#223;lich dieselbe Verehrung f&#252;r die trivialsten Formen der b&#252;rgerlichen Kultur. Die Sowjetobersten und -gener&#228;le unterscheiden sich meistens wenig von den Obersten und Gener&#228;len der f&#252;nf Erdteile und sind jedenfalls bestrebt, ihnen m&#246;glichst stark zu &#228;hneln. Die Sowjetdiplomaten haben von den westlichen Diplomaten nicht nur den Frack, sondern auch die Denkweise &#252;bernommen. Die Sowjetjournalisten prellen die Leser nicht weniger als ihre ausl&#228;ndischen Kollegen. wenn auch nicht auf dieselbe Manier</p>

<p>Ist es schon schwierig, die eigentliche B&#252;rokratie zahlenm&#228;&#223;ig zu sch&#228;tzen, noch schwerer ist es, ihre Eink&#252;nfte zu ermitteln. Bereits 1927 protestierte die Opposition dagegen, dass &#8222;der aufgeschwollene und privilegierte Verwaltungsapparat ... einen erheblichen Teil des Mehrwerts&#8220; verschlingt. In der Oppositionsplattform wurde berechnet, dass allein der Handelsapparat &#8222;einen gewaltigen Anteil des Volkseinkommens [verschlingt]: mehr als ein Zehntel der Bruttoproduktion&#8220;. Danach ergriff die Macht die notwendigen Ma&#223;nahmen, um solche Berechnungen unm&#246;glich zu machen. Doch eben darum sind die Unkosten nicht gesunken. sondern gestiegen.</p>

<p>Nicht besser als in der Sph&#228;re des Handels steht es auch auf den anderen Gebieten. Es bedurfte, wie Rakowski 1930 schrieb, eines vor&#252;bergehenden Zanks zwischen der Partei- und Gewerkschaftsb&#252;rokratie, damit die Bev&#246;lkerung aus der Presse erfuhr, dass von den 400 Millionen Rubeln des Gewerkschaftsbudgets 80 Millionen auf den Unterhalt des Personals draufgingen. Wir bemerken: es war nur vom legalen Budget die Rede. Dar&#252;ber hinaus erh&#228;lt ja die Gewerkschaftsb&#252;rokratie zum Zeichen der Freundschaft von der Industrieb&#252;rokratie gro&#223;e Geldgeschenke, Wohnungen, Transportmittel usw. &#8222;Wie viel geht auf den Unterhalt der Partei-, Genossenschafts-, Kolchos-, Sowchos-, Industrie-, Verwaltungsapparate drauf mit allen ihren Verzweigungen?&#8220; fragte Rakowski. &#8222;Dar&#252;ber&#8220;, antwortete er, &#8222;fehlen uns selbst mutma&#223;liche Angaben&#8220;.</p>

<p>Das Fehlen von Kontrolle hat unvermeidlich Missbr&#228;uche zur Folge, und zwar auch in bezug auf Geld. Am 29. September 1935 konstatierte die Regierung, gezwungenerma&#223;en, wieder einmal die Frage der schlechten Arbeit im Genossenschaftswesen aufs Tapet zu bringen, unter Molotows und Stalins Unterschrift, nicht zum ersten Mal das &#8222;Vorhandensein umfangreicher Diebst&#228;hle und Unterschlagungen und die verlustbringende Arbeit in vielen l&#228;ndlichen Verbrauchervereinen&#8220;. Auf der Tagung des Zentralexekutivkomitees vom Januar 1936 beklagte sich der Volkskommissar f&#252;r Finanzwesen dar&#252;ber, dass die lokalen Exekutivkomitees eine ganz willk&#252;rliche Verausgabung der staatlichen Mittel zulassen. Wenn der Volkskommissar von den Zentralbeh&#246;rden schwieg, so nur weil er selbst zu ihnen geh&#246;rt.</p>

<p>Es besteht keinerlei M&#246;glichkeit zu berechnen, welchen Teil des Volkseinkommens die B&#252;rokratie sich aneignet. Dies ist nicht nur so, weil sie sorgf&#228;ltig sogar ihre legalisierten Eink&#252;nfte verbirgt, und auch nicht nur, weil sie, weitgehend nicht vorgesehene Eink&#252;nfte genie&#223;t, und dabei die Grenze des Missbrauchs streift und h&#228;ufig &#252;berschreitet. Sondern es ist haupts&#228;chlich deshalb so, weil der gesamte Fortschritt des gesellschaftlichen Lebens, der st&#228;dtischen Technik, des Komforts, der Kultur und der Kunst bislang vor allem, wenn nicht ausschlie&#223;lich der privilegierten Spitzenschicht dient.</p>

<p>Hinsichtlich der B&#252;rokratie als Verbraucherin kann man, mit den notwendigen &#196;nderungen, wiederholen, was an anderer Stelle von der Bourgeoisie gesagt wurde: es gibt keinen Grund und es hat keinen Sinn, ihren Appetit nach einfachen Gebrauchsartikeln zu &#252;bertreiben.. Doch die Lage &#228;ndert sich schroff, sobald wir unser Augenmerk auf ihre fast monopolartige Nutznie&#223;ung; der alten und neuen Errungenschaften der Zivilisation lenken. Formell stehen diese G&#252;ter nat&#252;rlich der gesamten Bev&#246;lkerung offen oder wenigstens der st&#228;dtischen, in Wirklichkeit aber hat diese dazu nur ausnahmsweise Zutritt. Die B&#252;rokratie dagegen verf&#252;gt &#252;ber sie in der Regel wann und soviel sie will, genau wie &#252;ber Gegenst&#228;nde ihres eigenen Hauswesens. Rechnet man nicht nur das Gehalt, alle Art Naturaldienste und mannigfachen halbgesetzlichen zus&#228;tzlichen Einkommensquellen. sondern f&#252;gt man dem auch den Anteil der B&#252;rokratie und der Sowjetaristokratie an den Theatern, Erholungspal&#228;sten, Krankenh&#228;usern, Sanatorien, Kurorten. Museen, Klubs, Sporteinrichtungen usw. usf. hinzu, so m&#252;sste man wahrscheinlich sagen, dass auf diese 15, sagen wir 20% der Bev&#246;lkerung nicht mehr und nicht weniger entf&#228;llt als auf die &#252;brigen 80 bis 85%.</p>

<p>M&#246;chten die &#8222;Freunde&#8220; unsere Ziffern bestreiten? Dann sollen sie uns andere, genauere geben. M&#246;gen sie die B&#252;rokratie veranlassen, das Buch der Einnahmen und Ausgaben der Sowjetgesellschaft zu ver&#246;ffentlichen. Bis dahin werden wir bei unserer Meinung bleiben. Die Verteilung des Bodens ist in der UdSSR unbestreitbar viel demokratischer als im zaristischen Russland und selbst in den demokratischsten L&#228;ndern des Westens. Aber mit Sozialismus hat das bisher noch recht wenig gemein.</p>

<p>&#160;</p>

<p class="link">Kapitel VII:<br />
<big><a href="kap07.htm" class="mia">Familie, Jugend, Kultur</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->5.1.2004<!-- WW --></p>
</body>
</html>

