<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5" />
<meta name="description" content="Leo Trotzki: Wohin geht Frankreich? - Vorwort (1936)" />
<meta name="author" content="Leo Trotzki" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Leo Trotzki, Frankreich, Faschismus, Revolution, Konterrevolution, Sozialismus, Reformismus, Kommunismus, Stalinismus, Marxismus, Arbeiterklasse, Arbeiterbewegung, Proletariat, Bourgeoisie, Reaktion, Massenstreik, Volksfront" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Leo Trotzki: Wohin geht Frankreich? - Vorwort (1936)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#660066" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Trotzki</a>&#160;&#160;&gt;&#160; <a href="inhalt.htm">Wohin?</a></p>

<p>&#160;</p>

<h2>Leo Trotzki</h2>

<p>&#160;</p>

<h1>Wohin geht Frankreich?</h1>

<p>&#160;</p>

<h3>Vorwort</h3>

<h4>(10. Juni 1936)</h4>

<p>&#160;</p>

<p class="fst">Diese Brosch&#252;re besteht aus mehreren im Verlaufe der letzten zweieinhalb Jahre zu verschiedener Zeit geschriebenen Artikeln. Genauer gesagt: geschrieben seit dem Hervortreten der faschistisch-bonapartistisch-royalistischen Koalition am 6. Februar 1934 bis zum grandiosen Massenstreik Ende Mai/Anfang Juni 1936. Welch grandioser politischer Pendelschlag! Die Volksfrontf&#252;hrer m&#246;chten nat&#252;rlich das Verdienst an dem eingetretenen Linksruck f&#252;r die Umsicht und Weisheit ihrer Politik buchen. Doch dem ist nicht so. Das Dreiparteienkartell bildete im Verlauf der politischen Krise nur einen drittrangigen Faktor. Kommunisten, Sozialisten und Radikalsozialisten haben nichts vorausgesehen und nichts gelenkt: sie haben die Ereignisse nur erlitten. Der f&#252;r sie unerwartete Schlag des 6. Februar 1934 bewog sie, entgegen ihren vorherigen Losungen und Doktrinen ihr Heil in einem gegenseitigen Bunde zu suchen. Der ebenso unerwartet gekommene Streik von Mai/Juni 1936 versetzt diesem parlamentarischen Verband einen nicht wieder gutzumachenden Hieb. Was oberfl&#228;chlich betrachtet als der h&#246;chste Gipfel der Volksfront erscheinen mag, ist in Wirklichkeit ihre Agonie.</p>

<p>Angesichts dessen, dass die einzelnen Teile der Brosch&#252;re getrennt erschienen und verschiedene Etappen der franz&#246;sischen Krise widerspiegeln, wird der Leser auf diesen Seiten unvermeidlich auf Wiederholungen sto&#223;en. Sie ausmerzen, hie&#223;e die Konstruktion eines jeden Teils vollst&#228;ndig zerst&#246;ren und, was viel wichtiger ist, der ganzen Arbeit ihre Dynamik rauben, in der sich die Dynamik der Ereignisse selbst spiegelt. Der Verfasser hat es vorgezogen, es bei den Wiederholungen zu belassen. Ja, sie m&#246;gen f&#252;r den Leser gar nicht so unn&#252;tz sein. Wir leben in einer Epoche der allgemeinen Liquidierung des Marxismus bei den offiziellen Spitzen der Arbeiterbewegung Vulg&#228;rste Vorurteile dienen heute den politischen und Gewerkschaftsf&#252;hrern der franz&#246;sischen Arbeiterklasse zur offiziellen Doktrin. Hingegen klingt die Stimme des revolution&#228;ren Realismus in dieser k&#252;nstlichen Akustik wie die Stimme des &#8222;Sektierertums&#8220;. Um so beharrlicher gilt es, die Grundwahrheiten der marxistischen Politik vor dem Auditorium der vorgeschrittenen Arbeiter <em>immer und immer zu wiederholen</em>.</p>

<p>Bei diesen oder jenen Teilbehauptungen des Verfassers wird der Leser vielleicht einzelne Widerspr&#252;che finden. Wir beseitigen auch diese nicht. Tats&#228;chlich sollen diese scheinbaren &#8222;Widerspr&#252;che&#8220; nur Hervorhebungen verschiedener Seiten ein und derselben Erscheinung in verschiedenen Etappen des Prozesses dar. Im Allgemeinen, scheint es uns, hielt die Brosch&#252;re der Pr&#252;fung durch die Ereignisse stand und wird vielleicht deren Verst&#228;ndnis zu erleichtern verm&#246;gen.</p>

<p>Die Tage des gro&#223;en Streiks werden zweifellos auch das Verdienst haben, dass sie die muffige abgestandene Atmosph&#228;re der Arbeitsorganisationen l&#252;ften und sie von den Bazillen des Reformismus und des Patriotismus, &#8222;sozialistischer&#8220;, &#8222;kommunistischer&#8220; oder gewerkschaftlicher Ausgabe, reinigen. Selbstredend geschieht das nicht mit einem Schlag und nicht von selbst. Es steht ein z&#228;her ideologischer Kampf bevor auf der Grundlage des rauen Klassenkampfes. Doch der weitere Gang der Krise wird zeigen, dass nur der Marxismus erlaubt, sich rechtzeitig im Wirrwarr der Ereignisse zurechtzufinden und ihre weitere Entwicklung vorherzusehen.</p>

<p>Die Februartage 1934 bezeichneten den ersten ernsten Vorsto&#223; der geeinten Konterrevolution. Die Mai/Junitage 1936 kennzeichnen die erste m&#228;chtige Welle der proletarischen Revolution. Diese zwei Marksteine weisen zwei m&#246;gliche Wege: den italienischen und den russischen. Die parlamentarische Demokratie, in deren Namen die Regierung Blum auftritt, wird zwischen den zwei gewaltigen M&#252;hlsteinen zu Staub zermahlen werden Welche Teiletappen, &#220;bergangskombinationen und -gruppierungen, Teilangriffe, taktische Episoden bevorstehen m&#246;gen, zu w&#228;hlen ist nunmehr nur noch zwischen Faschismus und proletarischer Revolution. Das ist der Sinn der vorliegenden Arbeit.</p>

<p class="author">L. Trotzki</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualiziert am <!-- WebWriter AutoDato -->22.7.2008<!-- WW --></p>
</body>
</html>

