<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (3. Engels und Liebknecht über den Generalstreik)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (3. Engels und Liebknecht über den Generalstreik)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>3. Engels und Liebknecht &#252;ber den Generalstreik</h1>

<br />
<p class="fst">Schon in der alten Internationale tauchte die Idee des Generalstreiks auf. Jedoch in den ersten Jahren ihres Bestehens spielten Wahlk&#228;mpfe noch keine Rolle im Leben der V&#246;lker. Um so mehr aber Kriege der Nationen. Als Mittel zur Verhinderung des Krieges erscheint der Generalstreik in einer Resolution der Internationale, es war ein Beschlu&#223; des Br&#252;sseler Kongresses (1868), den die Franzosen und Belgier beherrschten. Von 97 Delegierten waren dort 66 Belgier, 18 Franzosen, daneben nur 4 aus Deutschland, 8 aus der Schweiz und 11 aus England. Schon drohte damals der Krieg zwischen Deutschland und Frankreich, und so wurde auf die Tagesordnung des Kongresses die Frage gesetzt, wie sich die Arbeiter im Falle eines europ&#228;ischen Krieges verhalten sollten. Der Kongre&#223; sprach sich nicht nur gegen den Krieg aus, sondern verpflichtete auch die Arbeiter, alles aufzubieten, ihn zu verhindern, und erkl&#228;rte:</p>

<p class="quoteb">&#8222;Da&#223; es dazu ein wirksames, gesetzm&#228;&#223;iges und sofort durchf&#252;hrbares Mittel gibt;</p>

<p class="quote">da&#223; die Gesellschaft nicht bestehen kann, wenn die Produktion eine Zeitlang stillsteht;</p>

<p class="quote"><em>da&#223; es also gen&#252;gte, die Arbeit einzustellen, um einen Krieg unm&#246;glich zu machen,</em></p>

<p class="quote">daher empfiehlt der Kongre&#223; den ... Arbeitern die Einstellung der Arbeit f&#252;r den Fall, da&#223; in ihrem Lande ein Krieg zum Ausbruch kommen sollte.&#8220;</p>

<p class="fst">In dieser Resolution wird also der Generalstreik aufs st&#228;rkste, aber auch naivste als unfehlbares und einfaches Zwangsmittel proklamiert. Die Zwangsgewalt soll darin liegen, da&#223; die Gesellschaft ohne die Arbeit der Arbeiter nicht leben kann; die guten Leute verga&#223;en, da&#223; die Arbeiter auch in der Gesellschaft leben und da&#223; sie jene Klasse bilden, die der Arbeit zu ihrer Existenz am unmittelbarsten bedarf.</p>

<p>Da&#223; die Resolution v&#246;llig wirkungslos blieb, da&#223; beim wirklichen Ausbruch des Krieges niemand an die Einstellung der Arbeit auch nur dachte, ist bekannt. Sie rief aber nicht einmal Diskussionen auf dem Kongre&#223;, wenigstens nicht in seinen &#246;ffentlichen Sitzungen oder unmittelbar danach hervor. So wenig besch&#228;ftigte damals noch jene Idee die Arbeiter.</p>

<p>Sp&#228;ter, unter den Bakunisten, wurde es anders, und nun hielt es Engels gelegentlich f&#252;r notwendig, Kritik an der Idee des Generalstreiks zu &#252;ben.</p>

<p>So schrieb er f&#252;r den <strong>Volksstaat</strong> eine <em>Denkschrift &#252;ber den Aufstand in Spanien im Sommer 1873.</em> Damals hatte der spanische K&#246;nig Amadeo abgedankt, die Republik war proklamiert worden.</p>

<p>Die Regierung schrieb die Wahlen zu einer konstituierenden Nationalversammlung (Cortes) aus. Die Internationale mu&#223;te Stellung nehmen. Doch die Bakunisten hatten zu entschieden jede Beteiligung an den Wahlen als &#8222;todesw&#252;rdiges Verbrechen&#8220; gebrandmarkt, als da&#223; sie in den Wahlkampf h&#228;tten eintreten k&#246;nnen. Andererseits wagten sie in der damaligen Situation doch nicht, ihren Anh&#228;ngern jede Wahlbeteiligung zu verbieten. Sie w&#228;hlten den schlauen Ausweg, keine Parteikandidaten aufzustellen, aber den Arbeitern freizustellen, ob sie f&#252;r andere Kandidaten stimmen wollten oder nicht. So wurden fast ausschlie&#223;lich Bourgeoisrepublikaner gew&#228;hlt.</p>

<p>Nachdem Engels das unsinnige Verfahren dargestellt und gegei&#223;elt, f&#228;hrt er fort:</p>

<p class="quoteb">&#8222;Die Allianzisten (Bakunisten) konnten unm&#246;glich in der l&#228;cherlichen Lage verharren, in die sie sich durch ihre schlaue Wahltaktik versetzt hatten; sonst war es zu Ende mit ihrer bisherigen Herrschaft &#252;ber die spanische Internationale. Sie mu&#223;ten wenigstens zum Schein handeln. Was sie retten sollte, war &#8211; der <em>allgemeine Streik.</em></p>

<p class="quote">Der allgemeine Streik ist im Bakunistischen Programm der Hebel, der zur Einleitung der sozialen Revolution angesetzt wird. Eines sch&#246;nen Morgens legen alle Arbeiter aller Gewerke eines Landes oder gar der ganzen Welt die Arbeit nieder und zwingen dadurch in wenigstens vier Wochen die besitzenden Klassen, entweder zu Kreuze zu kriechen oder auf die Arbeiter loszuschlagen, so da&#223; diese dann das Recht haben, sich zu verteidigen und bei dieser Gelegenheit die ganze alte Gesellschaft &#252;ber den Haufen zu werfen. Der Vorschlag ist weit davon entfernt, neu zu sein; franz&#246;sische und nach ihnen belgische Sozialisten haben seit 1848 das Paradepferd stark geritten, das aber urspr&#252;nglich englischer Rasse ist. W&#228;hrend der auf die Krise von 1837 folgenden raschen und heftigen Entwickelung des Chartismus war schon 1839 der &#8222;heilige Monat&#8220; gepredigt worden, die Arbeitseinstellung auf nationalem Ma&#223;stab (siehe Engels, <strong>Lage der arbeitenden Klasse,</strong> 2. Auflage S.&#160;234) und hatte solchen Anklang gefunden, da&#223; die Fabrikarbeiter von Nordengland im Juli 1842 die Sache auszuf&#252;hren suchten.</p>

<p class="quote">Auch auf dem Genfer Allianzistenkongre&#223; vom 1. September 1873 spielte der allgemeine Streik eine gro&#223;e Rolle, mir wurde allseitig zugegeben, da&#223; dazu eine vollst&#228;ndige Organisation der Arbeiterklasse und eine gef&#252;llte Kasse n&#246;tig sei. Und darin liegt eben der Haken. Einerseits werden die Regierungen, besonders wenn man sie durch politische Enthaltung ermutigt, weder die Organisationen noch die Kassen der Arbeiter so weit kommen lassen, und andererseits werden die politischen Ereignisse und die Uebergriffe der herrschenden Klassen die Befreinng der Arbeiter zuwege bringen, lange bevor das Proletariat dazu kommt, sich diese ideale Organisation und diesen kolossalen Reservefonds anzuschaffen. H&#228;tte es sie aber, so brauchte es nicht den allgemeinen Streik, um zum Ziele zu gelangen ... Die Wunderwirkung des allgemeinen Streiks wurde &#252;berall gepredigt, man bereitete sich darauf vor, in Barcelona und Alcoy damit den Anfang zu machen.&#8220;</p>

<p class="fst">In Alcoy kam&#8217;s zum Streik, der bald zu einem &#8222;Stra&#223;enkampf&#8220; mit 32 Gendarmen wurde, in dem die Streikenden siegten. Als einige Tage darauf die Regierung Truppen einmarschieren lie&#223;, war alles vorbei. Und zu, weiteren Streiks kam es nicht. Wohl erhoben sich in vielen Orten die Arbeiter, aber zu bewaffnetem Aufstand und unter F&#252;hrung b&#252;rgerlicher Partikularisten, die gegen die zentrale Regierung rebellierten. In Barcelona hatte die Predigt des Generalstreiks nicht den Erfolg, da&#223; ein solcher wirklich ausbrach, sondern nur, da&#223; inmitten der allgemeinen Aufstandsepidemie die Stadt, in der die Bakunisten am m&#228;chtigsten waren, ruhig blieb.</p>

<p>&#8222;Jede Stadt handelte auf eigene Faust, nicht das Zusammenwirken mit den andereu St&#228;dten, sondern die Trennung von ihnen wurde f&#252;r die Hauptsache erkl&#228;rt,&#8220; getreu den Vorschriften Bakunins, der jede Zentralisation f&#252;r verderblich hielt, es jeder Stadt, jedem Dorf, jeder Gemeinde &#252;berlie&#223;, den Krieg auf eigene Faulst zu f&#252;hren. &#8222;Die vereinzelten, planlosen und bl&#246;dsinnigen Aufst&#228;nde&#8220; wurden schlie&#223;lich von der zentralen Regierung leicht mit einer Handvoll Truppen einer nach dem anderen unterworfen. <em>(Internationales aus dem <strong>Volksstaat,</strong></em> S.&#160;16&#8211;33)</p>

<p>Eine sch&#228;rfere Kritik jenes Generalstreiks war nicht denkbar.</p>

<p>Das spanische Fiasko trug vielleicht die Hauptschuld daran, da&#223; die Idee des Generalstreiks f&#252;r einige Zeit aus dem Arsenal der Anarchisten verschwand. Bald nach jenen Vorkommnissen entwickelten die abnormen Verh&#228;ltnisse Ru&#223;lands die Taktik des Terrorismus durch Attentate auf einzelne Personen, die Tr&#228;ger des staatlichen Verfolgungsapparates. Das russische Vorbild hat seit Bakunin bis heute eine gro&#223;e Wirkung auf die Anarchisten Westeuropas ausge&#252;bt. Sie &#252;bersahen die Verschiedenheiten der politischen und sozialen Bedingungen hier und dort und nahmen unbesehen die russischen Methoden an. Der Anarchismus setzte vor&#252;bergehend an Stelle des Generalstreiks die &#8222;Propaganda der Tat&#8220;.</p>

<p>Erst als diese auch in Ru&#223;land versagte und die spanischen Erfahrungen vergessen waren, andererseits in Frankreich die Gewerkschaftsbewegung gr&#246;&#223;e Bedeutung erhielt, kam in dieser die anarchistische Idee des Generalstreiks in den Vordergrund. Aber sie setzte sich jetzt nicht mehr die Bedingung einer &#8222;vollst&#228;ndigen Organisation der Arbeiterklasse&#8220;. Das h&#228;tte doch den Generalstreik zu weit hinausgeschoben. Die franz&#246;sischen Gewerkschaften blieben lange schwach und ihre finanzielle Kraft gering. Eine gro&#223;e Organisation brachte aber auch die Gefahr des Zentralismus mit sich, den jeder gute Anarchist noch mehr ha&#223;t als den Kapitalismus. Und &#252;berdies hatte die Erfahrung gelehrt, da&#223; gerade starke Gewerkschaften mit vollen Kassen Streikabenteuern sehr ablehnend gegen&#252;berstanden, indes unorganisierte Massen leichter daf&#252;r zu haben waren. Wohl mu&#223;ten diese geschult werden, aber nicht durch gro&#223;e Organisationen. Vielmehr die Praxis der Streiks selbst, die sich immer erneuern, sollte die Massen immer mehr erbittern, aber auch immer vertrauter mit der Streiktaktik machen. Der wiederholte Streik, das war die revolutiou&#228;re Gymnastik.</p>

<p>An Stelle der Forderung der vollst&#228;ndigen Organisation des Proletariats setzten die franz&#246;sischen Gewerkschaften, soweit sie von Anarchisten oder ehemaligen Anarchisten geleitet wurden, die Erwartung, da&#223; die Arbeiter stets bereit seien, loszuschlagen und zu streiken, wenn nur ein paar entschlossene Kerle tapfer in k&#252;hner Initiative vorangingen und die anderen mit sich fortrissen. Gro&#223;e Gewerkschaften mit gef&#252;llten Kassen verwandelten sich aus einer Vorbedingung des Generalstreiks in ein Hemmnis, das zu verhindern war oder wenigstens mit Mi&#223;trauen und Abneigung betrachtet wurde. Freilich, ohne Organisation konnten auch die Anarchisten nicht auskommen. Aber es sollten kleine Vereine einer verwegenen Elite sein, die bereit war, selbst mit dem Teufel anzubinden. Das war die Uebersetzung des Blanquismus aus dem Politischen ins Oekonomische. So hat sich die anarchistische Idee des Generalstreiks, die von vornherein ein Hindernis jeder politischen Arbeit war, auch zu einem Hindernis jeder fruchtbaren gewerkschaftlichen Arbeit gestaltet, zu einer Ursache der Zersplitterung und Schw&#228;chung der Gewerkschaften dort, wo sie die Arbeiter beherrscht.</p>

<p>Als die neue Internationale ihren ersten Kongre&#223; hielt, in Paris 1889, meldete sich auch wieder die Idee des Generalstreiks zum Wort, vertreten durch den Franzosen Tressaud. Er forderte, die Maifeier, die auf diesem Kongresse festgesetzt wurde, solle durch einen Generalstreik unterst&#252;tzt werden. Als Anfang der sozialen Revolution solle der Kongre&#223; den Generalstreik beschlie&#223;en.</p>

<p>Liebknecht entgegnete kurz mit denselben Argumenten, die Engels schon vorgebracht hatte, der Generalstreik setze eine so starke und einheitliche Organisation der Arbeiter voraus, wie sie in der b&#252;rgerlichen Gesellschaft nicht erreichbar sei. H&#228;tten die Arbeiter aber einmal trotz alledem eine so starke Organisation, &#8222;dann sind sie die Herren der Welt. Und die Arbeit dann einzustellen, w&#228;re erst recht eine grenzenlose Torheit&#8220;.</p>

<p>Der Antrag wurde mit gro&#223;er Mehrheit verworfen.</p>

<p>Nicht besser ging es der Resolution, die <em>Nieuwenhuis</em> auf dem Br&#252;sseler Kongre&#223; 1891 einbrachte, in der gefordert wurde, zu erkl&#228;ren, &#8222;da&#223; die Sozialisten aller L&#228;nder eine etwaige Kriegserkl&#228;rung mit einem Aufruf des Volks zu allgemeiner Arbeitseinstellung beantworten werden&#8220;. In demselben Br&#252;ssel, wo auf dem internationalen Kongre&#223; von 1868 der gleiche Antrag einstimmig angenommen ward, fand er jetzt eine gro&#223;e Mehrheit gegen sich.</p>

<p>In dem gleichen Br&#252;ssel vollzogen sich jedoch inzwischen Ereignisse, die einer neuen Auffassung des Generalstreiks den Weg bahnten.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

