<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (5. Die Anerkennung des politischen Streiks durch die marxistische Theorie)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (5. Die Anerkennung des politischen Streiks)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>5. Die Anerkennung des politischen Streiks<br />
durch die marxistische Theorie</h1>

<br />
<p class="fst">Die gewaltigen Ereignisse in Belgien besch&#228;ftigten notwendigerweise die Parteigenossen aller L&#228;nder aufs lebhafteste. Nat&#252;rlich auch uns j&#252;ngeren Marxisten. Trotz unserer Gegnerschaft gegen den anarchistischen Generalstreik konnten wir uns der Erkenntnis nicht verschlie&#223;en, da&#223; hier eine Methode, politische Wirkungen zu erzielen, auftauchte, die bisher unbeachtete M&#246;glichkeiten in sich berge.</p>

<p>Schon unter dem Eindruck der ersten noch etwas chaotischen Bewegung hatte ich im August 1891 in einem Artikel der <strong>Neuen Zeit</strong> &#252;ber das geplante Parteiprogramm zwar den Generalstreik als Mittel, die Revolution zu erzwingen, abgelehnt, doch hinzugef&#252;gt:</p>

<p class="quoteb">&#8222;Damit ist nicht gesagt, da&#223; nicht unter Umst&#228;nden, wenn eine gro&#223;e Entscheidung bevorsteht, wenn gewaltige Ereignisse die Arbeitermassen aufs tiefste aufgew&#252;hlt haben, <em>ausgedehnte Arbeitseinstellungen gro&#223;e politische Wirkungen hervorrufen k&#246;nnen.&#8220;</em> <strong>(Neue Zeit,</strong> IX. 2, S.&#160;757)</p>

<p class="fst">Das war meines Wissens die erste marxistische Stimme in Deutschland, die die M&#246;glichkeit anerkannte, den Streik f&#252;r die Erreichung politischer Ziele anzuwenden.</p>

<p>Der zweite Streik von 1893 bekr&#228;ftigte meine Ansicht und vertiefte sie. Noch in demselben Jahre bekam ich Gelegenheit, ihr Ausdruck zu geben.</p>

<p>Auf dem Internationalen Kongre&#223;, der vom 6. bis 12. August in Z&#252;rich tagte, beantragte die franz&#246;sisch:e Delegation, den &#8222;allgemeinen Streik&#8220; <em>(gr&#232;ve universelle)</em> auf die Tagesordnung zu setzen. Es war nicht ganz klar, was unter diesem Streik zu verstehen sei. Das Wort wurde einmal im Sinne von Weltstreik, internationalem Streik, bald im Sinne von Generalstreik gebraucht.</p>

<p>Zw&#246;lf Nationen stimmten daf&#252;r, den Gegenstand zu behandeln, sechs dagegen, darunter Deutschland. Er kam als letzter auf die Tagesordnung. In die Kommission zu seiner Beratung wurde unter anderen ich gew&#228;hlt und ich arbeitete einen Resolutionsentwurf aus, den sie akzeptierte. Er lautete:</p>

<p class="quoteb">&#8222;In Erw&#228;gung, da&#223; Streiks nur unter bestimmten Verh&#228;ltnissen und zu bestimmten Zwecken mit Erfolg unternommen werden k&#246;nnen, diese jedoch nicht im vorhin ein festzustellen sind;</p>

<p class="quote">in Erw&#228;gung, da&#223; ein Weltstreik schon wegen der so ungleichen &#246;konomischen Entwickelung der verschiedenen L&#228;nder unausf&#252;hrbar, von dem Moment aller, wo er ausf&#252;hrbar wird, nicht mehr n&#246;tig ist;</p>

<p class="quote">in weiterer Erw&#228;gung, da&#223; selbst ein sich auf ein Land beschr&#228;nkender allgemeiner Streik, wenn friedlich durchgef&#252;hrt, aussichtslos ist, weil die Streikenden die ersten waren, die der Hunger tr&#228;fe und zur Kapitulation zw&#228;nge, ein gewaltsamer Streik aber von den herrschenden Klassen unbarmherzig niedergeschlagen w&#252;rde, erkl&#228;rt der Kongre&#223;,</p>

<p class="quote">da&#223; unter den gegenw&#228;rtigen sozialen und politischen Verh&#228;ltnissen im besten Falle ein Generalstreik einzelner Industrien mit Erfolg durchgef&#252;hrt werden kann. <em>Der Massenstreik kann allerdings unter bestimmten Umst&#228;nden eine sehr wirksame Waffe nicht blo&#223; im &#246;konomischen, sondern auch im politischen Kampf werden.</em> Er ist jedoch eine Waffe, deren erfolgreiche Anwendung eine kraftvolle gewerkschaftliche und politische Organisation der Arbeiterklasse voraussetzt.</p>

<p class="quote">Der Kongre&#223; empfiehlt daher den sozialistischen Parteien aller L&#228;nder die energischste F&#246;rderung~, dieser Organisation und geht &#252;ber die Frage des Weltstreiks zur Tagesordnung &#252;ber.&#8220;</p>

<p class="fst">In dieser Resolution wurde zum erstenmal von einer sozialdemokratischen K&#246;rperschaft (der Kongre&#223;kommission) der Streik als Machtmittel in politischen K&#228;mpfen anerkannt; zum. erstenmal das Wort Massenstreik zur Kennzeichnung dieses Streiks im Gegensatz zum anarchistischen Generalstreik angewandt und gleichzeitig auf die Notwendigkeit der <em>Organisation</em> f&#252;r die erfolgreiche Anwendung des Massenstreiks hingewiesen und die F&#246;rderung der Organisation als die Form der Vorbereitung f&#252;r solche Streiks bezeichnet.</p>

<p>Leider kam jedoch die Frage des allgemeinen Streiks wegen Zeitmangels in Z&#252;rich nicht mehr zur Verhandlung. Die Resolution wurde ohne Debatte begraben. Es ist ein Irrtum, wenn das Internationale sozialistische Bureau in Br&#252;ssel sie in seiner 1902 erschienenen Sammlung von Resolutionen der internationalen Kongresse als angenommen auff&#252;hrt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

