<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (7. Der österreichische Parteitag von 1894)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (7. Der österreichische Parteitag von 1894)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>7. Der &#246;sterreichische Parteitag von 1894</h1>

<br />
<p class="fst">In der deutschen Sozialdemokratie blieb es zun&#228;chst bei diesen akademischen Betrachtungen. Einen praktischen Widerhall fand bei uns der belgische Streik von 189s nicht. Der preu&#223;ische Landtag k&#252;mmerte uns noch wenig, zum Reichstag besa&#223;en wir das Wahlrecht. Ein dringendes Bed&#252;rfnis, uns mit dem Massenstreik zu besch&#228;ftigen, lag nicht vor.</p>

<p>Anders in Oesterreich, wo die Partei eben um jene Zeit in eine Wahlrechtsbewegung eingetreten war. Diese wurde durch das belgische Beispiel m&#228;chtig angefeuert. Unsere &#246;sterreichischen Genossen kannten von nun an jahrelang keinen hei&#223;eren Wunsch, als m&#246;glichst bald &#8222;belgisch reden&#8220; zu k&#246;nnen. Freilich, die Mehrheit unter ihnen wu&#223;te genau, da&#223; der blo&#223;e <em>&#8222;Wille zur Tat&#8220;</em> allein nicht gen&#252;gt. Entscheidend sind die <em>Bedingungen der Tat.</em> Und diese lagen in Oesterreich ganz anders als in Belgien.</p>

<p>Eine Minderheit h&#228;tte am liebsten gleich losgeschlagen. Der Wiener Parteitag von 1894 sollte sich mit der Frage des Massenstreiks zur Erringung des Wahlrechts besch&#228;ftigen.</p>

<p>Unter den zu diesem Kongre&#223; Geladenen suchten sowohl <em>Engels</em> wie ich in Zuschriften beruhigend zu wirken. Engels ging in seiner Zuschrift auf die Frage des Massenstreiks nicht ein. Er bemerkte nur kurz:</p>

<p class="quoteb">&#8222;Der diesj&#228;hrige Parteitag hat besonders wichtige Aufgaben zu erf&#252;llen. Es handelt sich in Oesterreich um die Erk&#228;mpfung des allgemeinen Wahlrechts, jener Waffe, die in der Hand einer klassenbewu&#223;ten Arbeiterschaft weiter tr&#228;gt und sicherer trifft als das kleinkalibrige Magazingewehr in der Hand des gedrillten Soldaten. Die herrschenden Klassen &#8211; Feudaladel wie Bourgeoisie &#8211; str&#228;uben sich aus allen Kr&#228;ften dagegen, den Arbeitern diese Waffe zu &#252;berliefern. Der Kampf wird langwierig und heftig sein. Aber wenn die Arbeiter die politische Einsicht, die <em>Geduld</em> und <em>Ausdauer,</em> die <em>Einm&#252;tigkeit</em> und <em>Disziplin</em> beweisen, denen sie nun schon so viele sch&#246;ne Erfolge verdanken, so kann der endliche Sieg ihnen nicht entgehen. Auf ihrer Seite k&#228;mpft die ganze geschichtliche, die &#246;konomische wie die politische Notwendigkeit. Und mag auch das volle, gleiche Wahlrecht nicht auf den ersten Schlag erk&#228;mpft werden, schon jetzt d&#252;rfen wir ein Hoch ausbringen den k&#252;nftigen Vertretern des Proletariats im &#246;sterreichischen Reichsrat.&#8220;</p>

<p class="fst">Also an die <em>Geduld, Ausdauer, Disziplin</em> appellierte Engels und nicht an die <em>&#8222;k&#252;hne Initiative&#8220;</em> ohne R&#252;cksicht auf die Konsequenzen.</p>

<p>In gleichem Sinne war meine Zuschrift gehalten, nur ging sie auf die Frage des Massenstreiks n&#228;her ein. Hatte ich in Z&#252;rich ihn Jahr vorher den Massenstreik akzeptiert, so hie&#223; es jetzt vor unzeitigem Gebrauch der neuen Waffe warnen, auf ihre Zweischneidigkeit, ihre Bedingtheit durch bestimmte Verh&#228;ltnisse hinzuweisen. Ich schrieb:</p>

<p class="quoteb">&#8222;In dem Kampf ums Wahlrecht, der jetzt entbrannt ist, und namentlich in der Frage des politischen Streiks, die ja so sehr die Gem&#252;ter bewegt, k&#246;nnen die &#246;sterreichischen Genossen sich an keine fremden Beispiele halten.</p>

<p class="quote">Wohl hat die Geschichte der Arbeiterbewegung bereits zwei Beispiele politischer Streiks zu verzeichnen: das eine der Ausstand von 1842 in England, das andere der belgische Streik des vorigen Jahres, jener verungl&#252;ckt, dieser erfolgreich, beide hervorgegangen aus einem Kampf ums Wahlrecht. Aber wie verschieden waren die Verh&#228;ltnisse, unter denen sie stattfanden, von den jetzigen Verh&#228;ltnissen Oesterreichs! England wie Belgien sind hochentwickelte Industriel&#228;nder ohne zuverl&#228;ssige stehende Armee. Beide Male fiel der Streik zusammen mit einem, namentlich in England, heftigen Kampf zwischen zwei bedeutenden Fraktionen der herrschenden Klassen, und beide Male kam es zum Streik erst, nachdem durch eine l&#228;ngere Reihe von Jahren &#8211; in England von 1835 bis 1842, in Belgien von 1886 bis 1893 &#8211; eine m&#228;chtige Wahlrechtsbewegung die gesamte Volksmasse aufs tiefste aufgew&#252;hlt hatte.</p>

<p class="quote">In Oesterreich, einem &#246;konomisch r&#252;ckst&#228;ndigen Agrarland, einem Lande des Militarismus, r&#252;stet sich die Sozialdemokratie, nach kaum einj&#228;hriger allgemeiner Agitation f&#252;r das allgemeine Wahlrecht, dieses einer Koalition der besitzenden Klassen zu entrei&#223;en: das ist eine Situation, wie sie noch nicht dagewesen ist, die einzig in ihrer Art besteht. Sie allein bezeichnet schon einen Triumph des &#246;sterreichischen Proletariats und eine Bankerotterkl&#228;rung der herrschenden Klassen; sie beweist ebensosehr deren Schw&#228;che, Feigheit und Ratlosigkeit, wie die K&#252;hnheit und Kraft des organisierten Proletariats Oesterreichs.</p>

<p class="quote">Diese Eigenschaften, verbunden mit seiner Einsicht und Besonnenheit, sind es, die aus der Geschichte der &#246;sterreichischen Arbeiterbewegung seit dem Parteitag von Hainfeld eine Kette von Siegen gemacht haben; sie sind es, die alle Gew&#228;hr bieten, da&#223; das organisierte Proletariat und seine Vertretung sich der gegenw&#228;rtigen Situation v&#246;llig gewachsen zeigen, so ausnehmend schwierig und beispiellos sie auch ist, und so mannigfaltig auch die Fragen sind, die ihrer L&#246;sung harren.&#8220;</p>

<p class="fst">Man sieht, auch hier die Mahnung zur Besonnenheit, die Warnung vor unzeitigem Losschlagen, so deutlich ausgesprochen, wie ein Au&#223;enseiter sprechen durfte. Au&#223;erdem wies ich schon damals auf die Notwendigkeit hin, sich nicht durch Beispiele aus dem Auslande blenden zu lassen, sondern die Bedingungen des Massenstreiks im eigenen Lande zu studieren.</p>

<p>Zu dem Punkt der Tagesordnung: <em>Das allgemeine Wahlrecht und der Generalstreik</em> sprach unter anderem <em>Viktor Adler.</em> Auch er mahnte zur Vorsicht:</p>

<p class="quoteb">&#8222;Die Regierung und das Parlament sollen &#252;berzeugt werden, da&#223; die Arbeiterschaft sich im &#228;u&#223;ersten Notfall nicht scheut, auch die &#228;u&#223;ersten Mittel zu ihrer politischen Selbsterhaltung anzuwenden.</p>

<p class="quote">Das zwingt uns zur genauen Ueberlegung dessen, was in unseren Kr&#228;ften steht. Wir k&#246;nnen nicht mehr Kraft einsetzen, als wir haben. Und wenn wir &#252;ber unsere Kr&#228;fte die Gegner t&#228;uschen, so mag das f&#252;r uns von Vorteil sein; wehe aber der Partei, wenn sie sich selbst &#252;ber ihre eigene Kraft t&#228;uscht. Das zu verhindern, ist unsere Aufgabe und dazu war dieser Parteitag notwendig ...</p>

<p class="quote">Ich bin der Ansicht, da&#223; man den Massenstreik nur anwenden darf, <em>wenn man mu&#223;.</em> Es gilt f&#252;r jeden von uns, da&#223; unser Leben uns nichts gilt gegen&#252;ber dem Zweck, der zu erreichen ist. Das gilt f&#252;r den einzelnen. Auch die Partei hat ein Leben. Auch f&#252;r die Partei handelt es sich in gewissen Momenten um Tod und Leben. Es handelt sich da nicht nur um die aufgespeicherte Arbeit von jahrelanger Organisation von Hunderten und Tausenden von Genossen, sondern es handelt sich vor allem auch um die Zukunft der Partei, und wir sind verantwortlich nicht nur f&#252;r die Unterlassung eines solchen Mittels, sondern wir sind auch verantwortlich f&#252;r die Niederlage in einem solchen Falle, der gleichbedeutend ist mit dem ungeheuersten R&#252;ckschlag f&#252;r das ganze Proletariat &#252;berhaupt. <em>(Sehr richtig!)</em> Wir <em>d&#252;rfen</em> diese Mittel nicht fr&#252;her anwenden, bis wir sagen k&#246;nnen, es ist unsere Ueberzeugung, da&#223; erstens die Aussichten, da&#223; dieses Mittel Wirkung hat, so gro&#223; als m&#246;glich sind, und zweitens, da&#223; um kein anderes Mittel mehr &#252;brig bleibt, und drittens, da&#223; der Preis dieser Anwendung auch diesem Mittel halbwegs gleich sei ...</p>

<p class="quote">Ich beantrage folgende Resolution:</p>

<blockquote>
<p class="quoteb">&#8222;Die von der Regierung vorgeschlagene Wahlreform wird als Verh&#246;hnung der Arbeiterschaft mit Entr&#252;stung zur&#252;ckgewiesen. Der Parteitag erkl&#228;rt, das Wahlrecht mit allen der Arbeiterklasse zur Verf&#252;gung stehenden Mitteln erk&#228;mpfen zu wollen, dazu geh&#246;rt neben den angewendeten Mitteln der Agitation und Organisation auch der Massenstreik.</p>

<p class="quote">Die Parteivertretung mit den Vertretern der Organisationskreise wird beauftragt, alle Vorkehrungen zu treffen, um, falls die Hartn&#228;ckigkeit der Regierung und der b&#252;rgerlichen Parteien das Proletariat zum Aeu&#223;ersten zwingen sollte, den Massenstreik als letztes Mittel im geeigneten Zeitpunkt anordnen zu k&#246;nnen.&#8220;</p>
</blockquote>

<p class="quoteb">Diese Resolution unterscheidet sich von den bisher eingebrachten dadurch, da&#223; ein bestimmter Zeitpunkt nicht genannt ist und da&#223; der Parteivertretung ausdr&#252;cklich gesagt wird, der Parteitag wei&#223;, da&#223; er ein scharfes, ein zweischneidiges Schwert in ihre Hand legt und der Parteitag die Parteivertretung beauftragt, von diesem Schwerte nur dann Gebrauch zu machen, wenn es an der Zeit ist, und nicht fr&#252;her als sie mu&#223;. Anders kann ich mir Ihre Verantwortung und auch die der k&#252;nftigen Parteivertretung nicht vorstellen, aus wem immer sie bestehen m&#246;ge.&#8220;</p>

<p class="fst">Adler akzeptierte also den Massenstreik als letztes, &#228;u&#223;erstes Mittel des Kampfes, doch lehnte er jede bedingungslose Verpflichtung zu seiner Anwendung ab.</p>

<p>Ein starker Bruchteil des Parteitages war anderer Meinung. Der Parteivorstand wurde hart getadelt, weil er die Diskussion des Massenstreiks gehindert und gebremst habe; andererseits wurde gefordert, da&#223; der Wahlrechtskampf mit dem Kampf um den Achtstundentag verquickt werde. Am meisten erbitterte das Hinausschieben des Massenstreiks, endlich wurde auch die Anschauung ausgesprochen, man solle sich bei der Massenstreikagitation mehr an die Unorganisierten als an die Organisierten halten. So meinte <em>Nesel,</em> er sei &#8222;&#252;berzeugt, da&#223; die Unorganisierteu leichter in den Streik eintreten, weil die organisierten Genossen es sich &#252;berlegen werden, die Organisation aufs Spiel zu setzen, w&#228;hrend die anderen nichts zu verlieren haben&#8220;.</p>

<p>Man sieht, schon auf jenem Parteitag wurden bei der Besprechung des politischen Massenstreiks eine Reihe von Momenten ins Treffen gef&#252;hrt, mit denen wir uns auch j&#252;ngst wieder zu besch&#228;ftigen hatten.</p>

<p>Zu den sch&#228;rfsten Kritikern der Genossen vom Parteivorstand geh&#246;rte <em>Hueber.</em> Er warf ihnen vor, sie h&#228;tten den richtigen Moment zum Massenstreik bereits verpa&#223;t und damit Parteiverrat begangen. Nach den gro&#223;en Massenversammlungen und Demonstrationen sei weitere Zur&#252;ckhaltung nicht mehr am Platze gewesen, deshalb habe Unsicherheit und Mutlosigkeit in unseren Reihen Platz gegriffen.</p>

<p>Da Hueber einmal in seiner Rede <em>Bebel</em> zitierte, der als Gast anwesend war, meldete sich dieser zum Wort und f&#252;hrte unter anderem aus:</p>

<p class="quoteb">&#8222;Genosse Hueber hat meine Worte: &#8218;Marschieren Sie vorw&#228;rts, immer vorw&#228;rts&#8216; f&#252;r seine Anschauung verwertet. Ich nehme es ihm nicht &#252;bel, aber wenn das in meiner Gegenwart geschieht, mu&#223; ich meinen Worten eine gewisse Interpretation geben. Ich bin &#252;berzeugt, da&#223;, was immer der Parteitag in den n&#228;chsten Stunden beschlie&#223;t, es kein Schritt nach r&#252;ckw&#228;rts, sondern nur ein Schritt nach vorw&#228;rts sein wird. <em>(Sehr richtig!)</em> Aber es ist auch notwendig, da&#223; man, wenn man in so schwieriger Situation ist wie Sie, jeden Schritt genau erw&#228;gt. Es liegt in dem Wesen der Sozialdemokratie, da&#223; ihr Streben best&#228;ndig nach vorw&#228;rts gerichtet ist. Aber das Ma&#223; des Vorw&#228;rtsschreitens h&#228;ngt von den jeweiligen Umst&#228;nden ab, ob das Tempo langsamer oder schneller geht. Ich bin unter Umst&#228;nden auch ein Freund des St&#252;rmens. Es gibt aber Momente, wo der Sturm das Verderblichste ist, was geschehen kann. Und es scheint mir, als ob Genosse Hueber, der als St&#252;rmer aufgetreten ist, die Machtfaktoren nicht gen&#252;gend an Betracht gezogen hat, die ber&#252;cksichtigt werden m&#252;ssen.</p>

<p class="quote">Gerade in Ihrer Situation kann unter Umst&#228;nden ein St&#252;rmen dazu f&#252;hren, geschlagen zu werden, und das w&#228;re das Bedenklichste, was geschehen k&#246;nnte. Das St&#252;rmen w&#228;re dann der gr&#246;&#223;te R&#252;ckschritt.&#8220;</p>

<p class="fst">Bei der Abstimmung wurde zun&#228;chst mit allen gegen eine Stimme ein Antrag der tschechischen Genossen angenommen, der im Prinzip den Massenstreik anerkannte. Alle anderen Antr&#228;ge wurden abgelehnt, mit Ausnahme der Resolution Adlers, die aber auf eine starke Opposition stie&#223;. Sie erhielt nur 66 gegen 42 Stimmen.</p>

<p>Unter den &#8222;St&#252;rmern&#8220; von damals ist indes wohl keiner mehr, der nicht heute ebenfalls f&#252;r die Resolution Adlers stimmen w&#252;rde.</p>

<p>Sollten jetzt deutsche Genossen die damalige Haltung Adlers als &#8222;opportunistische&#8220; und &#8222;revisionistische&#8220; bezeichnen wollen, so mu&#223; ihnen entgegengehalten werden, da&#223; dann vor zwanzig Jahren zu den Opportunisten und Revisionisten neben mir auch Bebel und Engels z&#228;hlten.</p>

<p>Tats&#228;chlich haben die &#246;sterreichischen Genossen noch lange arbeiten m&#252;ssen, ehe sie das Wahlrecht eroberten. Sie gewannen es erst im Jahre 1905, und das unter dem Drucke ungarischer Unruhen und der russischen Revolution. Es gibt aber heute keinen Sozialdemokraten in Oesterreich, der die Meinung hegte, es w&#228;re anders m&#246;glich gewesen, man h&#228;tte den Sturm schon 1894 wagen sollen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

