<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (13. Hilferding zur Frage des Generalstreiks)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (13. Hilferding zur Frage des Generalstreiks)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>13. Hilferding zur Frage des Generalstreiks</h1>

<br />
<p class="fst">Die Frage des politischen Massenstreiks begann tief in die Praxis des Parteilebens der verschiedensten L&#228;nder einzugreifen. So wurde sie auch, auf die Tagesordnung des internationalen Kongresses f&#252;r 1904 gesetzt. Da sie aber noch wenig gekl&#228;rt war, erschien ihre vorherige theoretische Diskussion notwendig. Ihr galt eine Reihe von Artikeln der <strong>Neuen Zeit.</strong></p>

<p>Den Anfang macht Hilferding mit einem in Oktober 1903 verfa&#223;ten Artikel: <em>Zur Frage des Generalstreiks.</em></p>

<p>Wie fast bei allen bisherigen Er&#246;rterungen und Anwendungen des politischen Massenstreiks steht er auch bei Hilferding in engstem Zusammenhang mit dem allgemeinen und gleichen Wahlrecht. Er f&#252;hrt aus, das allgemeine Wahlrecht verwandle den Parlamentarismus aus einem Werkzeug b&#252;rgerlicher Herrschaft in ein Werkzeug proletarischer Diktatur:</p>

<p class="quoteb">&#8222;Gerade seitdem ihre wirtschaftliche Macht ihren H&#246;hepunkt &#252;berschritten hat, wird die Verf&#252;gung, die ausschlie&#223;liche und r&#252;cksichtslose Verf&#252;gung &#252;ber die politische Macht von immer gr&#246;&#223;erem Lebensinteresse f&#252;r die Bourgeoisie, die diese politische Macht gebrauchen will zur Mehrung und St&#252;tzung ihrer wirtschaftlichen. Immer enger werden die Interessen der Bourgeoisie verkn&#252;pft mit der Verf&#252;gung &#252;ber den Staat. Die alte Nachtw&#228;chteridee vom Staate ist l&#228;ngst aufgegeben, gerade die Bourgeoisie ist wieder fromm ergeben dem Kultus des &#8222;Vestafeuers aller Zivilisation&#8220;, wenn sie auch &#8211; und dies der Kern ihrer Religiosit&#228;t &#8211; erwartet, da&#223; das heilige Vestafeuer benutzt wird zur Heizung ihrer Dampfkessel und Schmelzung ihrer Goldbarren. Wenn die nationale Wirtschaft, fr&#252;her nur Interesse der Klasse und wie jedes Klasseninteresse der Bourgeoisie vielfach nur mittelbar und unbewu&#223;t vom einzelnen empfunden, wird jetzt direkt pers&#246;nliches, brennend hei&#223; verfolgtes Interesse der kleinen Klasse m&#228;chtigster Bourgeois, die die nationale Wirtschaft zu ihrer Privatsache zu machen verstanden haben in der Organisation der modernen Finanz, der modernen Kartelle und Trusts. Der Kampf um den Weltmarkt wird immer mehr gef&#252;hrt mit Zuhilfenahme der Staatsmacht. Die Bourgeoisie, die einst von einem starken Staate nichts wissen wollte, ihn nur als notwendiges Uebel gelten lie&#223;, ist jetzt aufs h&#246;chste interessiert an der Vermehrung der staatlichen Machtmittel. Dahin ihr Widerstand gegen den Militarismus, dahin ihre Abneigung gegen die Bureaukratie. Errang sich einst das B&#252;rgertum seinen Einflu&#223; im Kampfe gegen die staatliche Organisation, so sucht sie das Errungene gegen das andr&#228;ngende Proletariat zu erhalten im engsten Verbunde mit der Staatsmacht, die sie fortw&#228;hrend zu vermehren bestrebt ist. Das Interesse der die staatliche Macht aus&#252;benden Schichten, der Bureaukratie und des Milit&#228;rs, nach Ausdehnung ihrer Wirkungssph&#228;re f&#228;llt so zusammen mit dem Interesse der Bourgeoisie. Es ist das Lebensinteresse des Proletariats, dieser Ausdehnung der politischen Macht, die heute nur der Befestigung der wirtschaftlichen Macht der Bourgeoisie dient, den sch&#228;rfsten Widerstand zu leisten.</p>

<p class="quote">Wir haben gesehen, da&#223; das Parlament Mittel wird, organisierte Klassenaktion zu erm&#246;glichen und die der Klasse zu Gebote stehende wirtschaftliche Macht zum Ausdruck zu bringen und sie sodann zur Beeinflussung der politischen Macht zu verwenden. Wir haben ferner gesehen, da&#223; diese politische Macht in ihrem Interesse sich mit dem Bourgeoisinteresse ber&#252;hrt und da&#223; sie feindlich gesinnt sein mu&#223; dem Proletariat, dessen Sieg die Selbst&#228;ndigkeit der politischen Macht, dieses Produktes der b&#252;rgerlichen Gesellschaft, wieder beseitigen wird.</p>

<p class="quote">Bourgeoisie und politische Macht haben also das gemeinsame Interesse an der Einflu&#223;losigkeit des. Proletariats, an seiner Aussschlie&#223;ung vom Parlament, also an der Beibehaltung oder Wiedereinf&#252;hrung des Zensuswahlrechtes. Denn nur dieses verhindert die Verwandlung des Parlamentarismus aus einem Werkzeug b&#252;rgerlicher Herrschaft zu einem Werkzeug proletarischer Diktatur. Der allm&#228;hliche und friedliche Uebergang, wie er sich durch die Eroberung des Parlamentes vollziehen k&#246;nnte, ist aber f&#252;r das Proletariat von gr&#246;&#223;ter Bedeutung. Nur die Aufrechterhaltung des allgemeinen Wahlrechtes verb&#252;rgt eine stetige, fortschreitende Entwickelung. Denn es bringt die steigende wirtschaftliche Macht des Proletariats, entsprechend seiner Zahl und seinem Bewu&#223;tsein und seinem Willen, von ihr Gebrauch zu machen, der in der Wahl von Sozialdemokraten in Erscheinung tritt, zu genauem Ausdruck. Es zwingt die jetzt noch Herrschenden durch stetige Konzessionen, die Majorit&#228;tswerdung der Minorit&#228;t wom&#246;glich zu verhindern oder wenigstens zu verlangsamen. Es werden so Errungenschaften gemacht, die dann, wenn die Majorit&#228;t sich einer durch das Wahlrecht verewigten oder durch Aenderung des Wahlrechtes stetig neu bewirkten Minorit&#228;t gegen&#252;bersieht, nie erhalten werden. Es sind aber gerade diese Erfolge, welche der damit angeblich zu bek&#228;mpfenden Partei, wenn diese sich nur ihr Prinzip ganz und voll zu wahren versteht, zugute kommen m&#252;ssen, indem sie den Kampfesmut ihrer Anh&#228;nger st&#228;rken, ihre Macht und ihren Einflu&#223; erh&#246;hen. Ferner ist der Parlamentarismus dadurch, da&#223; er seiner Natur nach dazu zwingt, alle Ma&#223;regeln der Gesetzgebung und Verwaltung zu begr&#252;nden, f&#252;r jedes einzelne Detail alle Gr&#252;nde f&#252;r und wider anzuf&#252;hren, die eigenen Argumente best&#228;ndig mit denen der Gegner zu messen, das beste und wichtigste politische Erziehungsmittel des Volkes und bietet dadurch ein un&#252;bertroffenes Mittel, das Volk politisch denken und f&#228;hig zu machen zu seiner eigenen Herrschaft. Er bietet aber auch die beste M&#246;glichkeit zu Angriff und Abwehr, zur Konzentrierung der gesamten Kraft der Klasse auf einen entscheidenden Punkt. Deswegen ist es f&#252;r das Proletariat eine Lebensfrage, die M&#246;glichkeit der Erringung der parlamentarischen Herrschaft sich stets zu bewahren. Das allgemeine gleiche Wohlrecht mu&#223; unersch&#252;tterlich gesichert sein gegen jeden Angriff, seine Eroberung ist wichtigstes Ziel und Vorbedingung des weiteren Fortschritts. Nur auf dem Boden des Parlamentes ist es stets m&#246;glich, die wirtschaftliche Macht des Proletariats in politischen Einflu&#223; umzusetzen.</p>

<p class="quote">Die ganze parlamentarische Taktik der Arbeiterschaft mu&#223; aber mit Notwendigkeit in eine Sackgasse f&#252;hren, wenn sie gerade dann, wenn sie entscheidende Schritte auszuf&#252;hren hat, pl&#246;tzlich angstvoll sehen mu&#223;, wie der Boden unter ihren F&#252;&#223;en zu wanken beginnt und gestehen mu&#223;, da&#223; die Grundlage selbst, auf die sie sich gestellt hat, ihr entzogen werden kann. Das Wahlrecht wird zu einer unbrauchbaren Waffe, wenn man stetig bef&#252;rchten mu&#223;, da&#223; es bei wirklich entscheidenden Gelegenheiten sofort genommen w&#252;rde. Diese Grundlage unserer ganzen Position mu&#223; gesch&#252;tzt werden, und gesch&#252;tzt werden kann sie nur, wenn der wirtschaftlichen Macht der Bourgeoisie und der von ihr beeinflu&#223;ten Staatsgewalt die organisierte wirtschaftliche Macht des Proletariats entgegengestellt wird, deren Einflu&#223; sich die Staatsgewalt, da sie ja an sich seine selbst&#228;ndige Quelle der Existenz hat, nicht entziehen kann.</p>

<p class="quote">Die wirtschaftliche Macht des Proletariats ist aber begr&#252;ndet in seiner Unentbehrlichkeit f&#252;r die Produktion, und sie erscheint allein in der M&#246;glichkeit der Stillsetzung dieser Produktion. Denn Stillsetzung der Produktion ist das einzige entscheidende Zwangsmittel, das dem Proletariat gegen&#252;ber der Zwangsgewalt des Staates zu Gebote steht, seitdem der unmittelbare Kampf auf den Barrikaden zur Unm&#246;glichkeit geworden ist. Die Stillsetzung der Produktion zeigt die Unentbehrlichkeit des Proletariats in der heutigen Gesellschaft, deren ganzer Lebensproze&#223; nur von seiner Arbeit abh&#228;ngt. Es ist aber diese Unentbehrlichkeit des Proletariats, welche seine unwiderstehliche Macht, die Notweudigkeit seines schlie&#223;lichen Sieges begr&#252;ndet. Sie mu&#223; eingesetzt werden, wenn es gilt, die Grundlage, auf der das moderne Proletariat steht, gegen alle Ersch&#252;tterung zu bewahren. Soll die parlamentarische Taktik, welche uns bisher von Erfolg zu Erfolg gef&#252;hrt hat, nicht pl&#246;tzlich einmal von unseren Gegnern uns unm&#246;glich gemacht werden, so mu&#223; das Proletariat bereit sein, das allgemeine Wahlrecht mit dem letzten Mittel zu verteidigen, das ihm zu Gebote steht. <em>Hinter dem allgemeinen Wahlrecht mu&#223; stehen der Wille zum Generalstreik.</em></p>

<p class="quote">Der Generalstreik mu&#223; so die regulative Idee der sozialdemokratischen Taktik werden. Regulativ in dem Sinne, da&#223; jeder Proletarier sich dessen bewu&#223;t wird, da&#223; alle seine Errungenschaften, alle seine Positionen, alle seine Bestrebungen nur gesch&#252;tzt und durchgef&#252;hrt werden, wenn er bereit ist, im Ernstfall sie mit seinen Klassengenossen in der einzigen Weise zu verteidigen, die ihm zu Gebote steht, mit seiner Macht &#252;ber den Lebensproze&#223; der ganzen Gesellschaft.</p>

<p class="quote">Regulativ ferner in dem Sinne, da&#223; der Generalstreik nicht gedacht ist in ein selbst&#228;ndiges, f&#252;r den gew&#246;hnlichen Kampf bestimmtes Angriffs- oder Abwehrmittel. Nein! Er soll nicht an Stelle einer anderen Taktik treten, als die ist, welche bisher befolgt wurde. Er soll nur diese Taktik, sobald sie durch ihre eigenen Erfolge in Frage gestellt wird, wieder m&#246;glich machen. Er soll nicht den Parlamentarismus und die &#252;brigen Aktionen ersetzen, sondern vielmehr die politische Aktionsfreiheit des Proletariats vor einer Einschr&#228;nkung sch&#252;tzen. Und er ist regulative Idee schlie&#223;lich in dem Sinne, da&#223; er wom&#246;glich blo&#223;e Idee bleiben soll, das hei&#223;t im Bewu&#223;tsein und Willen des Proletariats mit solcher Lebendigkeit und Energie enthalten sein, da&#223; jeder, der einen Angriff auf die Grundlage unserer politischen T&#228;tigkeit im Sinne f&#252;hrt, erschreckt zur&#252;ckweicht, wenn er sieht, welche Konsequenzen sein Tun f&#252;r ihn heraufbeschw&#246;ren w&#252;rde.</p>

<p class="quote">Ein solcher Generalstreik ist allerdings etwas ganz anderes als das Ding, das in der romantisch-revolution&#228;ren Phraseologie sein gespenstiges Dasein f&#252;hrt und gegen das erst j&#252;ngst Jaur&#232; in seinen <strong>&#201;tudes socialistes</strong> zu Felde gezogen ist. Er ist kein Mittel, pseudorevolution&#228;re Putsche herbeizuf&#252;hren, die in letzter Instanz die kontrerevolution&#228;re Gewalt verst&#228;rken. Er ist vielmehr das Mittel, eine ununterbrochene Weiterentwickelung zu sichern, den Vormarsch des Proletariats vor gewaltsamen St&#246;rungen wom&#246;glich zu bewahren. Er ist kein Mittel f&#252;r alles und jedes, das hier irgendeine wirtschaftliche Forderung einer Proletariergruppe vertreten, dort einen Krieg verhindern, hier die Beseitigung eines Werkf&#252;hrers, dort den Sturz einer Regierung bewirken soll. Er ist ein Mittel f&#252;r einen begrenzten Zweck: die Grundlage zu erobern oder zu sichern, auf der eine stetige, konsequente, aber energische und erfolgreiche proletarische Aktion m&#246;glich ist. Er ist schlie&#223;lich nicht das Mittel einer pl&#246;tzlichen Umw&#228;lzung von heute auf morgen, das je eher je lieber in Anwendung gebracht werden soll, weil es in sich ein Heilmittel f&#252;r die gesellschaftlichen Sch&#228;den ist, sondern der Generalstreik ist nur als Verteidigungsmittel gedacht f&#252;r die Abwehr von Gewalt, die eine friedliche Entwickelung unm&#246;glich machen w&#252;rde.</p>

<p class="quote">Aber ist der Generalstreik m&#246;glich? Diese Frage kann hier nicht im einzelnen beantwortet werden. Dies w&#228;re schon unm&#246;glich, weil sie verschieden beantwortet werden mu&#223;, je nach den verschiedenen Zeiten und L&#228;ndern.&#160;<a id="f1" href="#n1" name="f1">[1]</a> Aber das eine ist klar: Der Generalstreik mu&#223; m&#246;glich sein, soll anders der Sozialismus selbst, der Sieg des Proletariats m&#246;glich sein. Denn der Generalstreik ist das einzige unmittelbar zwingende Machtmittel des Proletariats. Was die Barrikade und die Steuerverweigerung f&#252;r das B&#252;rgertum waren, das ist der Generalstreik f&#252;r die Arbeiterschaft. Die <em>ultima ratio,</em> wenn alle anderen Mittel ersch&#246;pft sind. Die Verneinung der M&#246;glichkeit des Generalstreiks bedeutet wenn nicht eine Gedankenlosigkeit, so eine Selbstaufgabe des Proletariats. Alle Positionen des Proletariats, welche man somit als Machtpositionen bezeichnet, sind es nur abgeleitet und abh&#228;ngig von seiner Stellung als Produzent. Sie k&#246;nnen mehr oder weniger gewaltsam vernichtet werden. Was nicht vernichtet werden kann, ohne die Gesellschaft selbst zu vernichten, ist der Proletarier als Produzent. Dieser Macht mu&#223; sich das Proletariat bewu&#223;t sein, es mu&#223; bereit sein, sie als Warnung und als Zwang wirken zu lassen, wenn es gilt, die Pl&#228;ne derjenigen zu vereiteln, die damit umgehen, den modernen, klassenbewu&#223;ten, stolzen Proletarier zum rechtlosen Heloten herabzudr&#252;cken.</p>

<p class="quote">Der n&#228;chste internationale Sozialistenkongre&#223; hat die Diskussion &#252;ber den Generalstreik auf seine Tagesordnung gestellt. Seine Aufgabe kann unserer Meinung nach nur in zweierlei bestehen. Er wird aufs sch&#228;rfste Stellung nehmen m&#252;ssen gegen die pseudorevolution&#228;re, halb anarchistische Illusion, die Hervorrufung eines Generalstreiks zu erstreben, um in der dadurch hervorgerufenen Verwirrung die kapitalistische Gesellschaft &#252;ber den Haufen zu rennen und an ihre Stelle die sozialistische zu setzen. Er wird auch entgegentreten m&#252;ssen der unn&#252;tzen Vergeudung der Kr&#228;fte, die in den &#8218;Generalstreik&#8216; ganze St&#228;dte und Provinzen fast immer erfolglos verbraucht werden und nur eine Sch&#228;digung einer klugen und konsequenten Gewerkschaftspolitik bedeuten.</p>

<p class="quote">Er wird aber andererseits sich h&#252;ten m&#252;ssen, die Idee des Generalstreiks, spontan entstanden aus den Bedingungen proletarischen Kampfes, aus der sozialistischen Taktik ausschlie&#223;en zu wollen. Soll eine unabh&#228;ngige, energische, die Klasseninteressen des Proletariats stets wahrende, die Herrschaft der Bourgeoisie immer mehr bedrohende Arbeiterpolitik auf der Basis des allgemeinen und gleichen Wahlrechtes m&#246;glich sein, dann mu&#223; es Freund und Feind klar sein, da&#223; das Proletariat gewillt ist, das Aeu&#223;erste daranzusetzen an die Erhaltung jener Gesetzlichkeit, welche schlie&#223;lich seine Gegner t&#246;ten wird.&#8220;</p>

<p class="fst">Auch von Hilferding wird also der politische Massenstreik nicht als normales Kampfmittel betrachtet, sondern als &#228;u&#223;erstes Mittel in au&#223;ergew&#246;hnlichen Situationen, das nur unter bestimmten Bedingungen Erfolg verspricht, dessen Anerkennung aber notwendig ist, weil er das einzige Mittel bildet, das allgemeine Wahlrecht f&#252;r die Arbeiterklasse zu sichern, das eine unerl&#228;&#223;liche Voraussetzung ihrer Befreiung darstellt. Die Wirkung des Massenstreiks sieht er begr&#252;ndet in der wirtschaftlichen Unentbehrlichkeit des Proletariats.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;note</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Wir bemerken dies ausdr&#252;cklich, damit nicht etwa die Meinung entstehe, wir wollten einer bestimmten Gruppe des internationalen Proletariats, etwa der deutschen, vorschlagen, in einer bestimmten Situation, Abschaffung des allgemeinen Wahlrechts, nun sofort ohne weitere Vorbereitung mit dem Generalstreik zu antworten. Vielmehr f&#228;llt eine Untersuchung der konkreten Bedingungen, unter denen ein Generalstreik m&#246;glich ist, au&#223;erhalb des Rahmens dieses Artikels. &#8211; <em>R.H.</em></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

