<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (16. Der Kongreß von Amsterdam - Der Streik in Italien)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (16. Der Kongreß von Amsterdam)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>16. Der Kongre&#223; von Amsterdam<br />
Der Streik in Italien</h1>

<br />
<p class="fst">Die Artikelserie <em>Allerhand Revolution&#228;res</em> erschien im Februar und M&#228;rz 1904. Die darin niedergelegten Idee bilden bis heute die Richtschnur meiner Haltung in der Frage des Massenstreiks. Ich habe an jenen Ausf&#252;hrungen trotz aller neuen Erfahrungen und Auffassungen im wesentlichen nichts zu &#228;ndern.</p>

<p>Nur in einem Punkte dr&#252;ckte ich mich vielleicht zu absolut aus. Ich bemerkte, da&#223; ein politischer Zwangsmassenstreik nur dann alle zu seinem Erfolg erheischten Arbeiter, namentlich die Transportarbeiter, fortrei&#223;en werde, wenn er verspreche, zu einem Umsturz des ganzen Regierungssystems zu f&#252;hren; das ist auch jetzt noch meine Meinung; aber ich sagte zu viel, wenn ich solchen Umsturz der Erringung der politischer Macht durch das Proletariat gleichsetzte. Ich ging hierbei von den besonderen Verh&#228;ltnissen Deutschlands aus. Bei uns kann, davon bin ich fest &#252;berzeugt, das bestehende Regierungssystem nur noch durch ein proletarisches &#252;berwunden werden, f&#252;r ein b&#252;rgerlich-demokratisches fehlen bei uns alle Vorbedingungen. Aber dasselbe braucht nicht in allen Staaten der Fall zu sein. In diesem Punkte w&#252;rde ich mich heute also weniger unbedingt aussprechen.</p>

<p>Das ist aber auch alles, was ich nicht so sehr an meinem Standpunkt, als an meiner Ausdrucksweise von 1904 zu korrigieren f&#228;nde.</p>

<p>Ich habe &#252;brigens diese Korrekturen schon bald nach denen Artikeln, im Jahre 1905, wie wir noch sehen werden, vorgenommen. Meine Artikel waren damals bestimmt, ein Pr&#228;ludium f&#252;r die Verhandlungen des internationalen Kongresses von Amsterdam zu bilden, auf dessen Tagesordnung, wie schon erw&#228;hnt, der Generalstreik stand.</p>

<p>Die Kommission des Kongresses, der im August 1904 tagte, nahm mit 36 gegen blo&#223; 4 Stimmen folgende Resolution an, die dem Plenum vorgelegt wurde:</p>

<p class="quoteb">&#8222;In Erw&#228;gung, da&#223; die notwendige Voraussetzung f&#252;r den Erfolg eines Massenstreiks eine starke Organisation und die freiwillige Disziplin der Arbeiterschaft ist, h&#228;lt der Kongre&#223; den <em>absoluten Generalstreik</em> in dem Sinne, da&#223; alle Arbeit zu einem gegebenen Zeitpunkt niedergelegt wird, f&#252;r <em>unausf&#252;hrbar,</em> weil ein derartiger Streik jede Existenz, also auch die des Proletariats unm&#246;glich machen w&#252;rde. In weiterer Erw&#228;gung, da&#223; die Emanzipation der Arbeiterklasse nicht das Resultat einer derartigen pl&#246;tzlichen Kraftanstrengung sein kann, da&#223; es aber wohl m&#246;glich ist, da&#223; ein Streik, der sich &#252;ber einzelne, f&#252;r die Wirtschaftsleben wichtige Betriebszweige oder &#252;ber eine gro&#223;e Anzahl Betriebe ausdehnt, ein <em>&#228;u&#223;erstes Mittel</em> sein kann, um <em>bedeutende gesellschaftliche Ver&#228;nderungen durchzuf&#252;hren</em> oder sich reaktion&#228;ren Anschl&#228;gen auf die Rechte der Arbeiter zu widersetzen, warnt der Kongre&#223; der Arbeiter davor, sich durch die von anarchistischer Seite betriebene Propaganda f&#252;r den Generalstreik davon abhalten zu lassen, den &#252;nerl&#228;&#223;lichen und bedeutungsvollen t&#228;glichen Kleinkampf durch die gewerkschaftliche, politische und genossenschaftliche Aktion zu f&#252;hren, und fordert sie auf, ihre Einigkeit und Machtstellung im Klassenkampf durch Entwicklung ihrer Organisationen zu st&#228;rken, weil das Gelingen des politischen Streiks von deren Kraft abh&#228;ngen w&#252;rde, wenn er sich eines Tages als n&#246;tig und n&#252;tzlich herausstellen sollte.&#8220;</p>

<p class="fst">Das ist genau derselbe Gedankengang, den elf Jahre vorher mein Resolutionsvorschlag auf dem Internationalen Kongre&#223; von Z&#252;rich verfolgt hatte. Jetzt wurde dieser Gedankengang fast von der gesamten Internationale akzeptiert. Herrn Briand freilich war sie nicht radikal genug. Er trat f&#252;r eine Resolution der Allemanisten ein, die erkl&#228;rte, &#8222;die Waffe des Generalstreiks&#8220; sei &#8222;das wirksamste Mittel zum Triumph der Arbeiterforderungen sowie zur Sicherung der politischen Rechte&#8220;, und in &#8222;jeder scharfen Krise&#8220; wende sich &#8222;das Bewu&#223;tsein der Arbeiter dem Generalstreik zu&#8220;. Ferner forderte diese Resolution &#8222;alle auf dem Kongre&#223; vertretenen Nationen zum Studium der rationellen und methodischen Organisierung des internationalen Generalstreiks auf, der zwar nicht das einzige Mittel der Revolution, aber doch eine Waffe im Befreiungskampfe ist, die kein bewu&#223;ter Sozialist das Recht hat zu verkennen oder herabzusetzen&#8220;.</p>

<p>F&#252;r diese Resolution stimmten blo&#223; ein Teil der franz&#246;sischen Delegation sowie die russischen Sozialrevolution&#228;re, die Schweiz und Japan.</p>

<p>Kaum waren die Amsterdamer Verhandlungen vorbei, da brach ein neuer Massenstreik aus, im September. Diesmal in Italien. Auch das war wieder ein eigenartiger Streik unter eigenartigen Bedingungen und zu eigenartigen Zwecken. Es war ein <em>Proteststreik,</em> ein rein spontaner, ganz unorganisierter Streik, oder vielmehr, eben weil nicht organisiert, eine &#8222;Anzahl lokaler, neben- und nacheinander stattfindender Streiks, die nur durch das moralische Band der gleichen m&#228;chtigen Erregung verkn&#252;pft waren&#8220;. (Roland-Holst)</p>

<p>Eine Reihe polizeilicher Arbeitermetzleien hatte schlie&#223;lich die Arbeiter Italiens in einem Ma&#223;e emp&#246;rt, da&#223; sie sich wie mit einem Schlage zur Einstellung der Arbeit erhoben, als am 15. September die Nachricht eintraf, die Polizisten h&#228;tten schon wieder auf Arbeiter geschossen und zwei get&#246;tet. Zuerst stellten sie die Arbeit in Monza und Mailand ein, Genua, Rom, die anderen St&#228;dte folgten.</p>

<p>Wohl griff sofort der Parteivorstand ein, billigte den Ausstand und empfahl seine breiteste Ausdehnung. Aber der Streik selbst verhinderte die Verbreitung des Aufrufs. Die Streikbewegung war also in keiner Weise organisiert, sie war, wie Oda Olberg schrieb, &#8222;so chaotisch, so &#252;berw&#228;ltigend, da&#223; sie in allen, die sie durchlebten, den Eindruck eines Elementarereignisses hervorrief, das lawinenhaft &#252;ber uns fortrollte&#8220;. <strong>(Neue Zeit,</strong> XXIII., 1, S.&#160;19)</p>

<p>Sie war aber nur ein Ausbruch der Emp&#246;rung, stellte keine Forderungen auf und endete nach wenigen Tagen von selbst, ohne etwas erreicht zu haben, aber auch ohne Niederlage, gerade deshalb, weil sie keine bestimmte Forderung erhoben hatte. Die einzige sichtbare Folge des Streiks waren zahlreiche schwere Verurteilungen einzelner &#8222;Exzedenten&#8220; durch die Gerichte.</p>

<p>Giolitti hatte wohl versprochen, die bewaffnete Macht solle bei wirtschaftlichen Konflikten nicht mehr aufgeboten werden, aber diesen Erfolg sch&#228;tzte Oda Olberg mit Recht gleich Null ein:</p>

<p class="quoteb">&#8222;Giolittis Versprechungen als solche scheinen mir eine k&#252;mmerliche B&#252;rgschaft. Was hat der gute Mann nicht schon alles versprochen! Er ist kein Spezialist im Einl&#246;sen, wir haben das so oft erfahren, da&#223; wir kein Recht haben, es zu vergessen.</p>

<p class="quote">Der Streik hat f&#252;r das Proletariat nur das gefruchtet, was es t&#228;glich erobern kann, <em>indem es ihn wiederholt.</em> Nicht, da&#223; Giolitti versprochen hat, gegen den Mi&#223;brauch der Waffen &#8211; was &#252;brigens ist ihm Mi&#223;brauch? &#8211; aufzutreten, nicht das ist eine Errungenschaft, sondern da&#223; das Proletariat, in Verteidigung seines Rechts auf Sicherstellung der Gewalt, jederzeit die Massen zu Hunderttausenden aus den Fabriken und von den Feldern, aus den Bergwerken und von den Bauten wegrufen kann. Enrico Leone sagt mit Recht im <strong>Avanti,</strong> da&#223; es das Wichtigste und Wesentlichste an dem Streik ist, da&#223; er sich wiederholen kann.&#8220;</p>

<p class="fst">Indes erwartete Oda Olberg selbst nicht seine rasche Wiederholung:</p>

<p class="quoteb">&#8222;In der Wiener <strong>Arbeiterzeitung</strong> vom 22. September finden wir die Besorgnis ausgesprochen, da&#223; die Einsch&#228;tzung des Generalstreiks als einer &#8222;regul&#228;ren Waffe&#8220; die Phantasie der Masse ablenken k&#246;nne von der &#8222;t&#228;glichen, schweren, unscheinbaren Organisationsarbeit&#8220;. Ja, eine regul&#228;re, bei jedem gr&#246;&#223;eren Anla&#223; aus der Scheide zu ziehende Waffe daraus zu machen, davor sollte man sich allerdings h&#252;ten. Die ungeheuren Opfer, die jeder Generalstreik f&#252;r alle, die ihn beschlie&#223;en m&#252;ssen, mit sich bringt, scheint mir der beste Schutz gegen willk&#252;rlichen, frivolen Gebrauch. F&#252;r die h&#246;chste Tat, f&#252;r die Verteidigung der heiligsten Rechte soll man ihn aber bereit halten, und da wir mit absoluter Sicherheit wissen, da&#223; diese h&#246;chste Not wiederkehren, da&#223; man diese heiligsten Rechte antasten wird, so d&#252;rfen wir, so m&#252;ssen mir den Generalstreik diskutieren und vorbereiten. Er ist nicht so zart, da&#223; er durch die Diskussion abgegriffen w&#252;rde, und wir sind auch nicht so dumm, da&#223; wir bei der Besprechung der Vorbereitungen unsere Betriebsgeheimnisse ausplauderten.</p>

<p class="quote">Was hei&#223;t denn &#252;berhaupt, einen Generalstreik vorbereiten? Das hei&#223;t, die Massen organisieren. Und zwar ist die gr&#252;ndlichste, am tiefsten sozialistische, die am breitesten angelegte Organisation gerade gut genug.&#8220;</p>

<p class="fst">Also auch hier f&#252;hrt der Massenstreik zur Erkenntnis, er sei nur als &#228;u&#223;erstes Mittel in h&#246;chster Not anwendbar, und auch hier klingt das Bed&#252;rfnis nach seiner Vorbereitung in den Ruf aus: Organisiert Euch!</p>

<p>Mit der raschen Wiederholung des Generalstreiks hatte es aber in Italien seine guten Wege! Wieder in einem September, im Jahre 1911, wurde ein solcher n&#246;tig, als Protest gegen den Einfall in Tripolis. Doch diesmal war er nur ein schw&#228;chliches Spiegelbild der gro&#223;artigen Bewegung von 1904. Die Masse ist eben unberechenbar, und ihre Empfindungen fallen nicht notwendig mit den Ergebnissen der Reflexionen der &#252;berlegenden Sozialisten zusammen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

