<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (17. Die Schrift der Genossin Roland-Holst)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (17. Die Schrift der Genossin Roland-Holst)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>17. Die Schrift der Genossin Roland-Holst</h1>

<br />
<p class="fst">Kaum war der grandiose Massenstreik Italien vorbei, so begann schon eine neue Massenstreikbewegung in Ru&#223;land, und auch die war wieder ganz eigenartiger Natur. Wir kommen weiter unten noch auf sie zur&#252;ck. Hier sei nur darauf hingewiesen, da&#223; sie dem Massenstreikgedanken in Deutschland pl&#246;tzlich zum Durchbruch verhalf. Sie konnte es um so eher, als sie mit einer Aera der Prosperit&#228;t in Westeuropa zusammentraf, die das Kraftbewu&#223;tsein und die Kampfeslust unseres Proletariats gewaltig steigerte.</p>

<p>Lange hatte unsere Partei diesem Gedanken sehr mi&#223;trauisch gegen&#252;berstanden. Als 1895 und 1896 die Situation sich derart gestaltete, da&#223; es schien der Massenstreik k&#246;nne praktische Bedeutung gewinnen, setzten die Probleme des Revisionismus und die Erfolge der Gewerkschaften ein. Von 1902 au schien es abermals, als tauchten auch f&#252;r uns Konflikte auf, die eines sch&#246;nen Tages einen Massenstreik m&#246;glich machen w&#252;rden, aber schon 1903 bemerkte die Genossin Luxemburg, wie 1904 auch ich, da&#223; ein Massenstreik in einem Staate wie Deutschland auf gr&#246;&#223;ere Schwierigkeiten sto&#223;e, als zum Beispiel in Belgien. Mehring lehnte gleichzeitig die Parvusschen Massenstreikideen sehr entschieden ab.</p>

<p>In der Mehrheit der deutschen Genossen war die Neigung sehr gering, den Massenstreik auch nur zu diskutieren. Wohl blieb die Massenstreikepidemie, die von 1902 bis 1905 ganz Europa durchzog, auf die deutsche Sozialdemokratie nicht ohne Einflu&#223;, aber das Interesse f&#252;r die Idee wuchs doch sehr langsam. Friedeberg, der damals den Generalstreik in anarchistischem Sinne predigte, schadete dem Gedanken mehr als er ihm mitzte.</p>

<p>Auf dem Dresdner Parteitag 1903 brachte Friedeberg den Antrag ein, die Frage des Generalstreiks auf die Tagesordnung des n&#228;chsten Parteitages zu setzen. Der Antrag wurde von Legien bek&#228;mpft, ebenso von Ledebonr, und schlie&#223;lich gegen wenige Stimmen abgelehnt.</p>

<p>Auf dem Amsterdamer Kongre&#223; erkl&#228;rte Robert Schmidt:</p>

<p class="quoteb">&#8222;Friedeberg sagt, der Generalstreik k&#246;nne die Klassenherrschaft ersch&#252;ttern. Er ist aber auch geeignet, das Proletariat zu ersch&#252;ttern und den Klassenstaat zu befestigen. Das ist die Nachtseite der Frage, die &#252;berhaupt erst vor ein paar Wochen von einer kleinen Gruppe in Deutschland zur Diskussion gestellt worden ist.</p>

<p class="quote">Die gro&#223;en deutschen Gewerkschaften mit ihren 900.000 Mitgliedern, die allein eine bedeutsame Stellung in der Arbeiterbewegung inne haben, halten die Frage des Generalstreiks &#252;berhaupt nicht f&#252;r diskutabel. Der Kampf des Proletariats um die politische und wirtschaftliche Macht wird nicht durch den Generalstreik, sondern durch die unausgesetzte Arbeit auf allen Gebieten des politischen und wirtschaftlichen Lebens entschieden werden.&#8220; <em>(Lebhafter Beifall, besonders bei der deutschen Delegation)</em></p>

<p class="fst">Auf dem Bremer Parteitag, der bald nach dem Amsterdamer Kongre&#223; tagte, 18.&#8211;24. September 1904, fast zur Zeit des italienischen Massenstreiks, wurde abermals ein Antrag behandelt, den Generalstreik auf die Tagesordnung des n&#228;chsten Parteitages zu setzen. Den ersten Ansto&#223; dazu hatte Friedeberg gegeben, und das bewirkte wieder, da&#223; der Antrag nicht allzu freundschaftlich aufgenommen wurde. Karl Liebknecht und Clara Zetkin bef&#252;rworteten ihn, gerade um eine reinliche Scheidung zwischen dem Friedebergschen Generalstreik und der Idee des politischen Massenstreiks in unserem Sinne m&#246;glich zu machen. Auch Bernstein sprach f&#252;r ihn. Der Parteivorstand ersuchte, ihn abzulehnen. Schlie&#223;lich wurde er dem Parteivorstand zur Erw&#228;gung &#252;berwiesen. Gro&#223;e Begeisterung f&#252;r den Massenstreik hatte sich auf dem Parteitag nicht ge&#228;u&#223;ert.</p>

<p>Das &#228;nderte sich, als Ru&#223;land unter dem Eindruck des Krieges und der japanischen Niederlagen in der arbeitenden Bev&#246;lkerung wachsende Erregung und Emp&#246;rung um sich griff, die im Januar 1905 zu gro&#223;en Demonstrationen und, nach einem furchtbaren Gemetzel unter einer Prozession bittflehender Arbeiter in Petersburg, zu einer kolossalen Flutwelle immer wieder sich erneuernder Massenstreiks f&#252;hrte, von der man noch in weit h&#246;herem Ma&#223;e als von dem italienischen Septemberstreik sagen konnte, sie sei &#8222;so chaotisch, so &#252;berw&#228;ltigend, da&#223; sie in allen, die sie durchlebten, den Eindruck eines Elementarereignisses hervorrief, das lawinenhaft &#252;ber uns fortrollte&#8220;.</p>

<p>Was wir seit Jahren, seit Jahrzehnten ersehnt, was vielen von uns ob des langen vergeblichen Harrens schon ganz unglaubhaft geworden war, nun wurde es zum Ereignis: der russische Absolutismus krachte in allen Fugen, die Revolution meldete sich dr&#246;hnend an. Der Streik der Massen erwies sich als die starke Art, die den alten, morschen Bau in Tr&#252;mmer schlug.</p>

<p>Wie immer, erwies sich auch, diesmal die Sprache der Tatsachen als eindringlicher denn alle Artikel und Reden der Theoretiker. Die russischen Ereignisse erf&#252;llten das ganze Proletariat der Welt mit &#252;berstr&#246;mendem Enthusiasmus f&#252;r den Massenstreik. Nun kam dieser Gedanke auch in Deutschland ohne M&#252;he zum Durchbruch.</p>

<p>Das &#228;u&#223;erte sich zun&#228;chst in wachsendem Verlangen nach einer zusammenfassenden Schrift &#252;ber die bisherigen Erfahrungen, die man mit dem Massenstreik gemacht, und die Schlu&#223;folgerungen, die man, daraus gezogen und die in zerstreuten und vielfach vergessenen Artikeln niedergelegt waren.</p>

<p>Genosse Wallfisch hatte mich schon zu Ende des Jahres 1904 aufgefordert, eine solche Brosch&#252;re zu schreiben. Da ich damals mit der Herausgabe des Marxschen Werkes <strong>Theorien &#252;ber den Mehrwert</strong> besch&#228;ftigt war, mu&#223;te ich ablehnen. Ich h&#228;tte auch nur im wesentlichen wiederholen k&#246;nnen, was ich schon zu Anfang des Jahres in meiner Artikelserie <em>Allerhand Revolution&#228;res</em> gesagt. Endlich aber hielt ich es f&#252;r n&#252;tzlich, wenn zu den deutschen Genossen &#252;ber den Massenstreik jemand sprach, der nicht nur die ganze Literatur &#252;ber ihn beherrschte und theoretisch v&#246;llig sattelfest war, sondern auch selbst einen Massenstreik selbst praktisch mitgemacht hatte.</p>

<p>Alle diese Bedingungen trafen bei der Genossin Roland-Holst zu, der daher auch auf dem Amsterdamer Kongre&#223; das Referat &#252;ber den Generalstreik zugewiesen worden war. Ich riet Wallfisch, die Genossin mit der Arbeit zu betrauen, und sie &#252;bernahm den Auftrag gern.</p>

<p>Ihre Schrift erschien im Juni 1905. Sie bildet bis heute die beste Darstellung von Theorie und Praxis des Massenstreiks und ist daher auch jetzt noch h&#246;chst lesenswert, trotzdem sie die russischen Erfahrungen nur unvollkommen verwenden konnte, da nur die Anf&#228;nge der russischen Massenstreiks zur Zeit der Abfassung bekannt waren, und auch diese nicht immer in einwandfreier Darstellung.</p>

<p>Wir werden noch sehen, ob und inwieweit die russischen Erfahrungen eine Revision der Auffassung n&#246;tig machen, die, von einigen Differenzen in Details abgesehen, bis dahin den theoretischen Niederschlag der Erfahrungen mit dem Massenstreik in Westeuropa gebildet und die eben noch der Amsterdamer Kongre&#223; von neuem best&#228;tigt hatte.</p>

<p>Besonders bemerkenswert erscheint mir am der Schrift der Genossin Roland-Holst die Untersuchung der <em>Voraussetzungen des politischen Massenstreiks.</em> Einige neue Gesichtspunkte, die bisher nicht er&#246;rtert wurden, seien hier aus der F&#252;lle des Stoffes hervorgehoben:</p>

<p class="quoteb">&#8222;Der politische Streik ist die Verbindung von politischem und wirtschaftlichem Kampf, die Mobilisierung der &#246;konomischen Macht des Proletariats zum Zwecke der Erreichung politischer Ziele. Er macht es somit notwendig, da&#223; der Zusammenhang aller seiner Kampfmittel ihm klar vor Augen steht. Wo die politische und die wirtschaftliche Organisation im Gegensatz zueinander stehen, statt einander zu erg&#228;nzen ... und sich infolgedessen eine gewisse Animosit&#228;t zwischen den verschiedenen Formen der proletarischen Organisation entwickelt, da ist der politische Streik ein &#252;beraus gef&#228;hrliches Experiment ...</p>

<p class="quote">Die Erfahrung lehrt, da&#223; sozialdemokratisches Bewu&#223;tsein, gutes Einvernehmen und Zusammenhalt zwischen gewerkschaftlicher und politischer Organisation, inneres Verwachsen beider, noch wichtiger ist als der Umfang dieser Organisation. In Belgien, wo dieser Zusammenhalt bestand, wo von jeher der wirtschaftliche mit dem politischen Kampf als ein Ganzes funktionierten, war es dem Proletariat, als der Sieg nicht zu erringen war, m&#246;glich, einen geordneten R&#252;ckzug auszuf&#252;hren; die Organisation wurde kaum ersch&#252;ttert. In Holland, wo dieses gute Einvernehmen fehlte, Partei und Gewerkschaften nicht gewohnt waren, bei jeder wichtigen Aktion zusammenzugehen, wo die Masse der Arbeiter sich &#252;ber das Ziel des politischen Streiks g&#228;nzlich im Unklaren befand, f&#252;hrte die Niederlage bekanntlich zu einer Katastrophe der gewerkschaftlichen Organisation ...</p>

<p class="quote">Es ist bei der Diskussion &#252;ber den Generalstreik oft davon die Rede, ob der politische Massenstreik in diesem oder jenem Fall, z.&#160;B. zur Erringung oder Sicherung des Wahlrechts anzuwenden sei. Wer dies im voraus bestimmen will, beweist nur, da&#223; er von den psychologischen Bedingungen, die sich zu den wirtschaftlichen und organisatorischen Voraussetzungen der siegreichen Volkserhebung gesellen m&#252;ssen, keine Ahnung hat. Der politische Massenstreik l&#228;&#223;t sich ebensowenig beschlie&#223;en oder verbieten, wie irgendein gro&#223;er Streik. eine Massenbewegung, eine Volkserhebung, eine Revolution.</p>

<p class="quote">Jeder Gewerkschaftsf&#252;hrer wei&#223;, wie unm&#246;glich es ist, den Massenstreik, selbst wenn die Situation die denkbar g&#252;nstigste w&#228;re, zu dekretieren, wenn die Massen nicht mit ihrer ganzen Seele dahinter stehen. Jeder Gewerkschaftsf&#252;hrer wei&#223; aber auch, wie schwer und oft unm&#246;glich ist, einen Streik zur&#252;ckzuhalten, wenn der Unwille, noch l&#228;nger zu dulden, und die Kampfstimmung in den Massen erwacht sind ...</p>

<p class="quote">Deshalb kann sich mit einem Schlage, sowie tiefe Erregung zum Ausbruch des Massenkampfes f&#252;hren, die seelische Physiognomie der Masse &#228;ndern. Es gibt keine Indifferenten, keine Entnervten, keine Widerstrebenden mehr, alle folgen dem Strom der allgemeinen Begeisterung ...</p>

<p class="quote">Der politische Massenstreik kann also nur da Ergebnis einer heftigen moralischen Krise im Proletariat sein, eines Ausbruchs lang angesammelter revolution&#228;rer Erregung und Energie.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="quoteb">Es leuchtet aus dem Vorhergesagten ein, da&#223; der politische Streik sich nicht f&#252;r bestimmte F&#228;lle in Aussicht stellen l&#228;&#223;t. Aber vermag man auch nicht, den Sturm zu befehlen, so l&#228;&#223;t er sich doch manchmal voraussagen. So kann auch aus gewissen Erscheinungen, aus der Stimmung der Arbeiterschaft und ihrer Organe, aus der steigenden Erregung und Erbitterung, dem drohenden Charakter der Manifestationen und Demonstrationen ein Ausbruch des angesammelten Zornes mit einiger Wahrscheinlichkeit vorausgesagt werden. Dies annehmen, ist aber etwas ganz anderes, wie den politischen Streik als eine bestimmte Ma&#223;regel f&#252;r ganz bestimmte F&#228;lle ins Auge fassen oder f&#252;r einen bestimmten Termin ansagen, wie als Verteidigungsmittel des Wahlrechts, als Abwehr gegen den Verfassungsbruch &#252;berhaupt oder als Angriffsmittel zur Eroberung irgendeines wichtigen politischen Rechtes.</p>

<p class="quote">Es ist eben nie vorher zu sagen, welche Ereignisse beim Proletariat jene gewaltige Glut des Zornes, der Emp&#246;rung und der Begeisterung anfachen werden, die zum politischen Massenstreik absolut erforderlich sind. Dies h&#228;ngt mit der geschichtlichen Entwicklung und der ganzen Lage zusammen. Eine Entt&#228;uschung oder Entrechtung wird sowohl von der Arbeiterschaft verschiedener L&#228;nder verschieden empfunden werden, wie von der ein und desselben Landes zu verschiedenen Zeiten. Es kommt hier ein Gesetz des seelischen Lebens in Betracht, das f&#252;r die Masse wie f&#252;r den einzelnen Geltung hat, das Gesetz von Aktion und Reaktion. Jede aufsteigende Linie geht in eine niedersteigende &#252;ber; auf jeden H&#246;hepunkt folgt ein Niedergang, und erst wenn dieser erreicht ist, kann die Bewegung einem neuen, weiteren H&#246;hepunkt zustreben. Dies Gesetz erkl&#228;rt, wie das einemal ein Ausbruch der Entr&#252;stung durch ungef&#228;hr gleiche Ereignisse wachgerufen werden kann, die zu anderer Zeit wohl einen gewissen Unwillen, keineswegs aber einen Sturm hervorzurufen imstande w&#228;ren und umgekehrt. Die holl&#228;ndischen Arbeiter, die sich unter dem erhebenden Eindruck des Sieges der Eisenbahner gegen den Angriff der Regierung auf das Streikrecht zorniger Emp&#246;rung aufb&#228;umten, nahmen ohne besondere Erregung die Vorlage eines Arbeitskontraktentwurfes entgegen, der in seiner urspr&#252;nglichen Fassung jede M&#246;glichkeit, zu streiken, aufhob. Die italienischen Arbeiter antworteten auf die Mail&#228;nder Metzeleien vom Jahre 1898, wobei Hunderte von M&#228;nnern, Frauen und Kindern niedergeschossen wurden, nur mit dumpfem Grollen; sechs Jahre sp&#228;ter, bei der Nachricht der Mordtaten von Buggaru und Castenuzzi durchw&#252;hlte ein gewaltiger Zorn das Herz des italienischen Proletariats &#8211; und der Streik als spontane Riesendemonstration dieses Zornes war da ...</p>

<p class="quote">Unter den mannigfaltigen Umst&#228;nden, die den Ausbruch des politischen Streiks f&#246;rdern oder hemmen k&#246;nnen, verdient noch besondere Beachtung die <em>St&#228;rke der Organisation.</em> In den &#228;lteren L&#228;ndern des Kapitalismus besteht zwischen dem heutigen Proletariat und demjenigen zur Zeit des <strong>Kommunistischen Manifestes</strong> der Unterschied, da&#223; es, wenn nichts anderes, so doch die von ihm oft in jahrzehntelangem Ringen eroberten Rechte und seine ausgebildeten Organisationen zu verlieren hat. Ein auf politischem Gebiet rechtloses, auch ein sich zwar b&#252;rgerlichen Rechts erfreuendes, aber nur schwach organisiertes Proletariat wird leichter f&#252;r den politischen Massenstreik zu gewinnen sein, als ein Proletariat, das sich gewisser politischer Rechte erfreut und stark organisiert ist; denn dieses hat bei einer eventuellen Niederlage unendlich mehr zu verlieren. Kommt es aber zum Kampf, dann wird ihn das weiter fortgeschrittene Proletariat mit &#228;u&#223;erster Anstrengung und z&#228;hester Beharrlichkeit f&#252;hren.</p>

<p class="quote">Je umfassender und fester gef&#252;gt die Organisation, um so tiefer und nachhaltiger ist die Erregung, welche die Massen erfassen mu&#223;, um sie in den Streik zu treiben, um so gr&#246;&#223;er sind demnach auch die Aussichten seines Sieges.Diese Anssichten h&#228;ngen indes nicht nur von der Zahl und T&#252;chtigkeit des Proletariats ab, sondern es kommen dabei noch Momente in Frage, ohne die der Sieg unm&#246;glich ist, wie zahlreich und stark die industrielle Arbeiterschaft auch sein mag. wie musterg&#252;ltig ihre Organisation, wie m&#228;chtig die Erregung, die sie in den Kampf treibt.</p>

<p class="quote">Die M&#246;glichkeiten und Aussichten des politischen Massenstreiks h&#228;ngen au&#223;er von der Kraft und Reife des Proletariats auch vom Charakter des Streiks ab ...</p>

<p class="quote">In Staaten von ganz oder halb absolutistischem Charakter, mit starker Zentralregierung und d&#252;rftig entwickelten, und wenig einflu&#223;reichen parlamentarischen Einrichtungen ist der politische Streik als gesetzliches Demonstrations- oder Manifestationsmittel, wie er in Schweden oder Italien gehandhabt wurde, noch nie versucht worden.</p>

<p class="quote">Es ist &#252;berhaupt zweifelhaft, ob er in solchen Staaten, vor allem in Deutschland, in dieser Form je Anwendung wird finden k&#246;nnen. Der Grund, weshalb sich hier die parlamentarischen Einrichtungen nicht weiter entwickelt und das Proletariat nicht zu gr&#246;&#223;erer Bewegungsfreiheit kommt, liegt gerade an der Massenanh&#228;ufung dieses Proletariats, an der starken Entwicklung seines Selbstbewu&#223;tseins, an dem Umfang und der Macht seiner Organisationen. Diese Umst&#228;nde wieder machen es unwahrscheinlich, da&#223; der Massenstreik etwas anderes sein kann, als die Einleitung zu entscheidenden K&#228;mpfen; nicht, weil das Proletariat es so will, sondern weil seine Gegner auch in der friedlichsten Demonstration die Todesdrohung ihrer politischen Herrschaft erblicken w&#252;rden.&#8220; (2. Aufl., S.&#160;120&#8211;127.)</p>

<p class="fst">Ebenso wie fr&#252;her schon die Genossin Luxemburg und dann ich, wies also auch die Genossin Roland-Holst darauf hin, da&#223; in Deutschland die Bedingungen des Massenstreiks noch schwieriger seien, als in anderen Staaten, da&#223; er in Deuschland nur Aussicht auf Erfolg habe in einer revolution&#228;ren Situation.</p>

<p>Ebenso wie fast alle fr&#252;heren Untersuchungen des Massenstreiks kam auch die der Genossin Roland-Holst zu dem Schlusse, er lasse sich nicht kommandieren, sie fand aber auch, er sei nicht mit Sicherheit f&#252;r bestimmte Situationen vorauszusehen. Mit Recht wies sie daraus hin, da&#223; die Entwickelung des proletarischen Klassenkampfes in Wellenlinien vor sich gehe, einer gewaltigen Erregung und kraftvollen Aktion des Proletariats eine Zeit der Abspannung folge, in der es auf Anregungen und Provokationen weniger leicht reagiere au sollst.</p>

<p>Besonders wichtig aber ist der Hinweis darauf, da&#223; unorganisierte Arbeitermassen in politisch r&#252;ckst&#228;ndigen L&#228;ndern leichter in den Massenstreik treten, als organisierte, die &#252;ber erhebliche politische Rechte verf&#252;gen. Da&#223; jedoch die Aussichten zu siegen und den Sieg festzuhalten, mit der St&#228;rke der Organisation w&#252;chsen. Das ist eine Beobachtung, die sich immer mehr best&#228;tigt. Sie erkl&#228;rt die Vorliebe f&#252;r die Unorganisierten bei manchem Genossen, der den Massenstreik nicht erwarten kann, schr&#228;nkt aber erheblich die Hoffnungen ein, die auf solche Elemente zu setzen sind.</p>

<p>Doch bed&#252;rfen diese Auseinandersetzungen noch einer Erl&#228;uterung. Der unorganisierte Arbeiter ist nicht in allen L&#228;ndern gleicher Art. Wo die proletarische Organisation durch die Staatsgewalt verhindert wird, sind alle Arbeiter unorganisiert, auch die k&#252;hnsten, die intelligentesten, die selbstlosesten. und diese k&#246;nnen auf die anderen bedeutenden Einflu&#223; gewinnen, da sie &#228;u&#223;erlich durch nichts von ihnen geschieden sind. Anders steht es in einem Lande, in dem seit Jahrzehnten die Koalitions- und Vereinsfreiheit besteht, die proletarische Organisation sich ungehindert entfalten kann und diese M&#246;glichkeiten nach Kr&#228;ften benutzt werden. Je l&#228;nger die organisatorische Arbeit vor sich geht, je umfassender sie wirkt, je weniger die einzelnen Fachvereine sich z&#252;nftig abschlie&#223;en, je mehr sie alle Berufsgenossen zu umfassen suchen, je st&#228;rker die proletarischen Organisationen, um so mehr enthalteh diese alle kampflustigen und kampff&#228;higen Elemente des Proletariats, um so mehr werden die unorganisierten gleichbedeutend mit den Elementen, die kampfunlustig oder kampfunf&#228;hig sind &#8211; aus intellektueller oder moralischer, &#246;konomischer oder physischer Schw&#228;che. Dazu kommt, da&#223;, je l&#228;nger die Organisationen bestehen, desto mehr die Gefahr w&#228;chst, da&#223; die Organisierten und die Unorganisierten dauernd getrennte Schichten bilden, die einander mi&#223;trauisch gegen&#252;berstehen, also wenig Einflu&#223; aufeinander &#252;ben. Es w&#228;re also sehr verkehrt, wollte man die Unorganisierten aller L&#228;nder &#252;ber den gleichen Kamm scheren, etwa von den unorganisierten Arbeitern Deutschlands die gleiche k&#252;hne Initiative und heldenm&#252;tige Ausdauer erwarten, die unorganisierte Arbeiter Ru&#223;lands an den Tag gelegt haben.</p>

<p>Damit soll die Bedeutung der Bemerkungen in dem Buche der Genossin Roland-Holst &#252;ber die verschiedene Veranlagung der Organisierten und der Unorganisierten f&#252;r die Initiative zum Massenstreik nicht geschm&#228;lert, sondern nur ins rechte Licht gesetzt werden.</p>

<p>Nicht minder zu beachten sind ihre Hinweise auf die Wichtigkeit eines innigen Zusammenwirkens zwischen Partei und Gewerkschaft, soll der Massenstreik Aussicht auf Erfolg haben. Mit dem guten Einvernehmen dieser beiden Faktoren stand es damals in Frankreich recht schlecht &#8211; und nicht besser in Deutschland.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

