<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (19. Revisionistischer und marxistischer Massenstreik)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (19. Revisionistischer und marxistischer Massenstreik)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>19. Revisionistischer und<br />
marxistischer Massenstreik</h1>

<br />
<p class="fst">Wie wenig das Diskutieren des Massenstreiks gleichbedeutend war mit dem Empfehlen seiner sofortigen Anwendung, zeigte sich unmittelbar nach dem K&#246;lner Kongre&#223;.</p>

<p>Gerade zu jener Zeit versuchte man in Hamburg, das geltende Wahlrecht zu verschlechtern. Einzelne Genossen erhoben die Forderung, dagegen m&#252;sse man sich durch einen Massenstreik wehren, aber in Hamburg selbst herrschte nicht die mindeste Neigung zu einem solche</p>

<p>In der <strong>Neuen Zeit</strong> schrieb ich im Juli dar&#252;ber:</p>

<p class="quoteb">&#8222;B&#246;melburg meinte in K&#246;ln, je l&#228;nger er sich die Frage des Generalstreiks &#252;berlegt habe, desto mehr hat er sich &#252;berzeugt, da&#223; es sich dabei um eine <em>Revolution</em> handle; es k&#246;nne dabei nichts herauskommen, als die Revolution. Das ist nicht ganz richtig, wie schon das Beispiel Belgiens, Schwedens, Hollands, Italiens beweist. Der Massenstreik bedingt nicht notwendig die Revolution. Er ist ein Mittel politischer Pression, politischer Gewalt, das unter verschiedenen politischen Situationen und Bedingungen sehr verschiedenes bedeuten kann. Aber eines ist richtig: unter den <em>besonderen politischen Verh&#228;ltnissen Deutschlands</em> ist ein erfolgreicher Massenstreik nur denkbar in einer revolution&#228;ren Situation, und es w&#228;re darum aussichtslos, ja verderblich, wollte man ihn anwenden in einer Situation, die zu einer revolution&#228;ren nicht werden kann. Es w&#228;re z.&#160;B. die gr&#246;&#223;te Torheit, wollte man heute in Hamburg zur Verteidigung des dortigen Wahlrechts einen Massenstreik inszenieren! Der Massenstreik f&#252;r eine einzelne Stadt; das Aufgebot der letzten und sch&#228;rfsten Waffe des Proletariats, die seine vollste Hingebung und seinen h&#246;chsten Opfermut erfordert, blo&#223; zu dem Zweck, das jetzige, schon miserable Klassenwahlrecht gegen weitere Verschlechterungen zu sch&#252;tzen!</p>

<p class="quote">Aber selbst wenn es zur Aufhebung des Reichstagswahlrechts k&#228;me, m&#252;&#223;te man es sich noch sehr &#252;berlegen, ob man ohne weiteres mit dem Massenstreik darauf antworten solle; <em>das k&#228;me ganz auf die Situation an,</em> in der sich dies vollzieht. Wenn wir es f&#252;r notwendig halten, den Massenstreik an diskutieren und die proletarischen Massen mit seiner Handhabung vertraut zu machen, so vor allem deswegen, <em>weil wir auch f&#252;r Deutschland revolution&#228;re Situationen erwarten,</em> die den Massenstreik ebenso geboten wie m&#246;glich machen. Eine Verschlechterung des Wahlrechts zum Reichstag k&#246;nnte zur Herbeif&#252;hrung einer solchen Situation allerdings sehr viel beitragen, und <em>insofern</em> eine Provokation zum Massenstreik werden.</p>

<p class="quote">Wir m&#252;ssen damit rechnen, da&#223; die Situation in den verschiedensten L&#228;ndern au&#223;erhalb Deutschlands sich in einer Weise gestaltet, die den Massenstreik dort n&#246;tig und m&#246;glich macht, und da&#223; diese Erfolge dazu verf&#252;hren, ihn dann ohne weiteres auch in Deutschland zur Anwendung zu bringen, aber unter Bedingungen, die seinen Erfolg ausschlie&#223;en. Hat man doch schon davon gesprochen, ihn in Hamburg zu proklamieren, um das bestehende Wahlrecht zu verteidigen, in Preu&#223;en und Sachsen, um das Klassenwahlrecht zu st&#252;rzen. Studieren wir nicht die Bedingungen und Methoden des Massenstreiks, dann laufen wir Gefahr, nicht blo&#223;, da&#223; wir ihn dort nicht anwenden, wo seine Anwendung geboten, sondern auch, da&#223; wir ihn dort anwenden, wo seine Anwendung verderblich. Wer die Theorie verachtet, wer sich darauf verl&#228;&#223;t, da&#223; Probieren &#252;ber Studieren geht, der mu&#223; stets teures Lehrgeld zahlen.&#8220; <em>(Die Folgen des japanischen Krieges und die Sozialdemokratie. 3. Die Stimmung in der deutschen Sozialdemokratie,</em> <strong>Neue Zeit,</strong> XXIII, 2, S.&#160;493)</p>

<p class="fst">Im August wendete ich mich dann gelegentlich gegen den Genossen <em>Katzenstein,</em> der zur Abwendung einer Wahlrechtsverschlechterung in L&#252;beck den Massenstreik empfohlen hatte.</p>

<p>Mit alledem erregte ich den lebhaftesten Zorn <em>Eisners</em> im <strong>Vorw&#228;rts,</strong> der mir vorwarf, da&#223; ich die &#8222;hanseatische Wahlrechtsfrage lediglich unter dem Gesichtspunkt eines <em>opportunistischen Kr&#228;mers</em> betrachte&#8220;:</p>

<p class="quoteb">&#8222;Wir verstehen unter dem Studinm des politischen Streiks, da&#223; eine Dreimillionenpartei im Kampf um politische Rechte nicht <em>buch</em>m&#228;&#223;ig rechnen und nicht in die Ferne spekulieren d&#252;rfe, sondern das, sie, wenn es gilt, auch Niederlagen wagen m&#252;sse!&#8220;</p>

<p class="fst">Zu gleicher Zeit (September 1905) ver&#246;ffentlichte auch <em>Hilferding</em> einen Artikel in der <strong>Neuen Zeit</strong> &#252;ber <em>Parlamentarismus und Massenstreik,</em> in dem er darauf hinwies, da&#223; der Massenstreik unter verschiedenen Umst&#228;nden etwas sehr Verschiedenes bedeute, zum Beispiel in Deutschland ganz andere Vorbedingungen habe als in Oesterreich:</p>

<p class="quoteb">&#8222;In Deutschland und in Oesterreich steht der politische Massenstreik auf der Tagesordnung der Parteitage.</p>

<p class="quote">Und doch handelt es sich in den beiden L&#228;ndern um politisch ganz verschiedene Dinge. Der politische Massenstreik, angewandt von der weitaus st&#228;rksten Partei Deutschlands gegen die st&#228;rkste Regierung und geschlossenste Herrschaftsorganisation der Welt, ist ein ganz anderes Ding als der politische Massenstreik in Oesterreich, angewandt von einer kleineren Partei, der eine schwache Regierung und ein Haufe stets mit einander hadernder b&#252;rgerlicher Parteien gegen&#252;berstehen. In Deutschland mu&#223; der Massenstreik, mag er entstehen, wie er wolle, auf den allersch&#228;rfsten Widerstand gefa&#223;t sein. Denn die herrschenden Klassen Deutschlands vertragen infolge der Entwickelung der &#246;konomischen Verh&#228;ltnisse keinen Sieg des Proletariats, und sei es in welcher Form immer. Die einzelne Frage erscheint ihnen nebens&#228;chlich und wichtig nur, da&#223; die proletarische Machtorganisation aus eigener Kraft und in direkter Weise die b&#252;rgerliche Machtorganisation &#252;berwunden hat. Der Entscheidung der <em>einen</em> Frage zugunsten des Proletariats wird, so m&#252;ssen die Gegner f&#252;rchten, die Entscheidung der anderen Fragen nachfolgen. Hat das Proletariat hier gesiegt, so kann es auch dort siegen. Mag die Frage vom Proletariat gestellt so wie immer, die herrschenden Klassen werden immer nur ihr Sein oder Nichtsein heraush&#246;ren.</p>

<p class="quote">Deshalb ist der Massenstreik f&#252;r Deutschland eine entscheidende Phase, ein Kampf, der bis zum Ende ausgefochten werden mu&#223;, soll er nicht f&#252;r das Proletariat eine schwere Niederlage werden. Nicht, weil das deutsche Proletariat im Massenstreik eine Entscheidungsschlacht k&#228;mpfen <em>will,</em> sondern weil die Gegner in jedem Massenstreik, in jeder und sei es noch friedlichen und legalen Auflehnung gegen ihre Herrschaft ihr nahendes Ende erblicken und ihm deshalb mit aller ihrer Macht entgegentreten werden, ist der Massenstreik f&#252;r Deutschland nur als letztes entscheidendes Mittel in dem Kampfe zwischen Bourgeoisie und Proletariat.</p>

<p class="quote">Der politische Massenstreik ist also f&#252;r Deutschland kein Demonstrationsmittel, weil er als solches von den Gegnern kaum ertragen werden kann. Er ist kein Mittel, das angewandt werden kann im Kampf f&#252;r irgendeine Einzelforderung, sondern m Mittel, das, wenn alle anderen versagen, &#252;ber die politische Herrschaft entscheiden wird. Wie immer der politische Massenstreik vom Proletariat gemeint w&#228;re, seinen Gegnern w&#228;re er die Todesdrohung. Ganz anders in Oesterreich.&#8220; <strong>(Neue Zeit,</strong> XXIII, 2, S.&#160;815)</p>

<p class="fst">Auch dieser Artikel endigte mit einer Polemik gegen die &#8222;gem&#228;&#223;igten&#8220; Anh&#228;nger des Massenstreiks, die seine Anwendung in Deutschland in den K&#228;mpfen des Tages bef&#252;rworteten.</p>

<p>Hier sehen wir den Keim eines neuen Gegensatzes in der Frage des politischen Massenstreiks auftauchen. Die Verfechter dieses Streiks in Deutschland teilen sich in zwei Gruppen. Die eine erkl&#228;rt in gleicher Weise wie die Gewerkschaften, in der gegebenen Situation sei ein politischer Massenstreik in Deutschland nicht angebracht. Sie unterscheidet sich von den Gewerkschaften dadurch, da&#223; sie das Auftauchen neuer, revolution&#228;rer Situationen f&#252;r m&#246;glich h&#228;lt und die Notwendigkeit betont, mit ihnen zu rechnen.</p>

<p>Die andere Gruppe erwartet, gleich den meisten Gewerk, solche Situationen nicht, nimmt aber im Gegensatz zu diesen an, der Massenstreik sei in Deutschland in &#228;hnlicher Weise m&#246;glich, wie etwa in Belgien und Schweden.</p>

<p>Naturgem&#228;&#223; sind diejenigen unter den Revisionisten, die sich f&#252;r den Massenstreik erw&#228;rmen, am ehesten in der zweiten Gruppe zu finden. Ebenso naturgem&#228;&#223; ist diese Gruppe den Gewerkschaftern noch mehr ein Dorn im Auge, als die erste, weil sie den Bestrebungen auf baldigen Ausbruch des Massenstreiks Vorschub leistet. Wir haben gesehen, wie B&#246;melburg die revisionistischen Sympathien f&#252;r den Massenstreik besonders zuwider waren.</p>

<p>Der Gegensatz zwischen den beiden Gruppen der Massenstreikler sollte noch deutlicher zutage treten. Einstweilen blieben seine Keime unbeachtet.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

