<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (20. Der Kongreß von Jena 1905)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (20. Der Kongreß von Jena 1905)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>20. Der Kongre&#223; von Jena 1905</h1>

<br />
<p class="fst">Zun&#228;chst vertiefte sich der Gegensatz zwischen Partei und Gewerkschaft in der Sache des Massenstreiks immer mehr. Der Versuch der Gewerkschafter, durch den K&#246;lner Beschlu&#223;, die Diskussion dar&#252;ber zu ersticken, mi&#223;lang v&#246;llig. Im Gegenteil, er brachte jetzt erst recht die Diskussion in Flu&#223;. Die Erwartung, der B&#246;melburg Ausdruck gegeben, der Parteivorstand werde den Generalstreik nicht auf die Tagesordnung des n&#228;chsten Parteitages setzen, erf&#252;llte sich nicht. Auf dem Kongre&#223;, der in Jena vom 17. bis zum 23. September 1905 tagte, bildete &#8222;der politische Massenstreik und die Sozialdemokratie&#8220; den wichtigsten Punkt der Verhandlungen, und der Referent dar&#252;ber war <em>August Bebel.</em> Dieser legte dem Parteitag eine Resolution vor, die ausf&#252;hrlich die Gefahren schilderte, denen das Wahlrecht sowie die Koalitionsfreiheit ausgesetzt seien und dann fortfuhr:</p>

<p class="quoteb">&#8222;Demgem&#228;&#223; erkl&#228;rt der Parteitag, da&#223; es namentlich im Falle eines Anschlages auf das allgemeine, gleiche und direkte Wahlrecht oder das Koalitionsrecht die Pflicht der gesamten Arbeiterklasse ist, jedes geeignet erscheinende Mittel zur Abwehr nachdr&#252;cklich anzuwenden.</p>

<p class="quote">Als eines der wirksamsten Kampfmittel um ein solches politisches Verbrechen an der Arbeiterklasse abzuwehren oder um sich ein wichtiges Grundrecht f&#252;r ihre Befreiung zu erobern, betrachtet gegebenen Falles der Parteitag die umfassendste Anwendung der Massenarbeitseinstellung.</p>

<p class="quote">Damit aber die Anwendung dieses Kampfmittels erm&#246;glicht und m&#246;glichst wirksam wird, ist die gr&#246;&#223;te Ausdehnung der politischen und gewerkschaftlichen Organisation der Arbeiterklasse und die unausgesetzte Belehrung und:Aufkl&#228;rung der Massen durch die Parteipresse und die m&#252;ndliche und schriftliche Agitation unumg&#228;nglich notwendig.</p>

<hr class="section" size="1" noshade="noshade" />
<p class="quoteb">Jeder Parteigenosse ist verpflichtet, wenn f&#252;r seinen Beruf eine gewerkschaftliche Organisation vorhanden ist oder gegr&#252;ndet werden kann, einer solchen beizutreten und die Ziele und Zwecke der Gewerkschaften zu unterst&#252;tzen. Aber jedes klassenbewu&#223;te Mitglied einer Gewerkschaft hat auch die Pflicht, sich der politischen Organisation seiner Klasse &#8211; der Sozialdemokratie &#8211; anzuschlie&#223;en und f&#252;r die Verbreitung der sozialdemokratischen Presse zu wirken.&#8220;</p>

<p class="fst">In der sehr langen Resolution, die anderthalb Seiten des Protokolls ausf&#252;llt, ist nur kurz vom Massenstreik die Rede. Der erste Teil gilt dem ausf&#252;hrlichen Nachweis der Notwendigkeit des allgemeinen Wahlrechts, der zweite denk Nachweis der Wichtigkeit der Organisation. Vom Massenstreik wird nur gesagt, er k&#246;nne unter Umst&#228;nden n&#246;tig werden und er setze eine starke Organisation voraus.</p>

<p>Auch in seinem ausf&#252;hrlichen Referat legte Bebel da&#223; Schwergewicht auf die Kennzeichnung der politischen Lage, die zu der Frage f&#252;hre, ob die taktischen Mittel, die wir bisher angewandt haben, auf die Dauer gen&#252;gen werden, uns im Kampfe mit den Feinden bei den sich stetig versch&#228;rfenden Gegens&#228;tze zu behaupten. Er er&#246;rterte dann im Gegensatz zu B&#246;melburg die Notwendigkeit, den Massenstreik zu diskutieren, gab einen Abri&#223; seiner Geschichte, polemisierte gegen Wolfgang Heine, der den Massenstreik in sch&#228;rfster Weise abgelehnt hatte, aber ebensosehr gegen die anarchistischen Generalstreikideen Friedebergs um endlich zu zeigen, da&#223; der Massenstreik sehr wohl eine brauchbare Waffe sein k&#246;nne. Doch &#228;u&#223;erte er Bedenken gegen die belgische Streiktaktik, erkl&#228;rte, einen Demonstrationsstreik nach der Art des schwedischen &#8222;werden wir in Deutschland auch nicht machen&#8220;. Unter anderem gedachte er noch der Massenstreiks in Ru&#223;land:</p>

<p class="quoteb">&#8222;Dort, wo unsere Parteigenossen gar keine politischen Rechte und Machtmittel haben, werden Massenstreiks auf Massenstreiks drei- und viermal in demselben Orte mit einer Energie durchgesetzt, die nur die h&#246;chste Bewunderung aller hervorrufen mu&#223;. Indes sind die Zust&#228;nde in Ru&#223;land so abnorm, da&#223; diese Streiks f&#252;r uns nicht als Beispiel herangezogen werden k&#246;nnen ... Hier sind mit ganz unzul&#228;nglichen Mitteln zum Teil von unorganisierten Arbeitern Massenstreiks inszeniert worden. Ja, Parteigenossen, das empfehle ich Euch nicht, <em>das empfiehlt niemand, das w&#228;re ja Wahnsinn</em> ... Wir Deutschen tun nicht so leicht einen Schritt, den wir uns nicht genau &#252;berlegt haben ... Wir sind der Meinung: ehe wir uns in so gro&#223;e K&#228;mpfe einlassen, m&#252;ssen wir erst gr&#252;ndlich organisieren, agitieren, politische und wirtschaftliche Aufkl&#228;rung schaffen, die Masse selbstbewu&#223;t und widerstandsf&#228;hig machen, sie begeistern f&#252;r den Moment, wo wir ihr sagen m&#252;ssen: Du hast alles einzusetzen, weil eine Lebensfrage f&#252;r Dich als Mensch, als Familienvater, als Staatsb&#252;rger auf dem Spiele steht.&#8220;</p>

<p class="fst">Im allgemeinen konnte Bebel den Gesichtspunkten, die vor ihm schon so vielfach er&#246;rtert worden waren, nichts Neues mehr hinzuf&#252;gen. Bemerkenswert war seine Ablehnung der ausl&#228;ndischen Beispiele, die f&#252;r deutsche Verh&#228;ltnisse an sich noch nichts bewiesen vor allem aber die Ablehnung der russischen Erfahrungen.</p>

<p>Im Gegensatz dazu erkl&#228;rte Rosa Luxemburg in Jena:</p>

<p class="quoteb"><em>&#8222;Lernen Sie einmal aus der russischen Revolution.</em> Die Massen sind in die Revolution getrieben, fast keine Spur von gewerkschaftlicher Organisation und sie festigen jetzt Schritt f&#252;r Schritt ihre Organisationen durch den Kampf.&#8220;</p>

<p class="fst">Damit gesellte sich in der Frage des Massenstreiksein neuer Gegensatz zu dem schon fr&#252;her innerhalb der Reihen seiner Bef&#252;rworter aufgetauchten. Er wurde jedoch damals noch weniger beachtet, als der andere, schon oben erw&#228;hnte Gegensatz zwischen Eisner und mir. Noch galt es, dem Gedanken des Massenstreiks gegen&#252;ber den widerstrebenden Gewerkschaftern Geltung zu verschaffen. Alle anderen Differenzen verschwanden dar&#252;ber.</p>

<p>So wichtig und interessant sonst noch die Jenaer Debatten waren, wir brauchen sie hier nicht wiederzugeben, weil sie, ebenso wie das Referat Bebels, nach alledem, was schon &#252;ber den Massenstreik gesagt worden war, nichts Neues mehr entwickeln konnten. Wir d&#252;rfen um so mehr von ihrer Wiedergabe absehen, als wir Bebel und Legien &#252;ber die Frage noch ausf&#252;hrlicher zu Worte kommen lassen.</p>

<p>Wie die K&#246;lner Resolution wurde auch die Jenaer mi1 erdr&#252;ckender Mehrheit angenommen, 287 gegen 14 Stimmen. Diese letzteren mit menig Ausnahmen &#8211; E. Fischer, Heine, Kolb, Dr. Lindemann &#8211; fast lauter Gewerkschafter. B&#246;melburg enthielt sich der Stimme.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

