<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (28. Der Magdeburger Parteitag)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (28. Der Magdeburger Parteitag)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>28. Der Magdeburger Parteitag</h1>

<br />
<p class="fst">Die Antwort der Genossin Luxemburg gab Veranlassung zu einer sehr ausf&#252;hrlichen Diskussion, die aber &#252;ber den politischen Massenstreik keine neuen Gesichtspunkte brachte. Genossin Luxemburg verfocht den Standpunkt, den sie schon in ihrer Brosch&#252;re &#252;ber den Massenstreik eingenommen hatte, nur nicht so prononziert.</p>

<p>Da&#223; die Auffassung, die ich vertreten hatte, sich mit der der gro&#223;en Mehrheit der Partei deckte, bezeugte deutlich der Parteitag von Magdeburg. Von keiner Seite, auch nicht von der Genossin Luxemburg, wurde dort den verantwortlichen Genossen ein Vorwurf daraus gemacht, da&#223; sie es unterlassen hatten, der Masse &#8222;die n&#246;tige Parole&#8220; zu geben, um die &#8222;einmal entfachte Massenaktion&#8220; zu &#8222;steigern und zuzuspitzen&#8220;.</p>

<p>Bei der Beratung der Wahlrechtsfrage brachte die Genossin Luxemburg eine Resolution ein, die sagte:</p>

<p class="quoteb">&#8222;Der Parteitag erkl&#228;rt in v&#246;lliger Uebereinstimmung mit dem j&#252;ngsten preu&#223;ischen Parteitag, dessen Auffassung durch die Lehren der Wahlrechtsk&#228;mpfe dieses Fr&#252;hjahres vollauf best&#228;tigt worden sind, da&#223; der Wahlrechtskampf in Preu&#223;en nur durch eine gro&#223;e entschlossene Massenaktion des arbeitenden Volkes zum Siege gef&#252;hrt werden kann, wobei alle Mittel, darunter auch der politische Massenstreik, n&#246;tigenfalls zur Anwendung gebracht werden m&#252;ssen.</p>

<p class="quote">Angesichts dessen erkl&#228;rt es der Parteitag f&#252;r notwendig, im Hinblick auf die k&#252;nftige Wiederaufnahme der Wahlrechtskampagne die Er&#246;rterung und Propagierung des Massenstreiks in der Parteipresse und in Versammlungen in die Wege zu leiten und so in den breitesten Schichten des Proletariats das Gef&#252;hl der eigenen Macht sowie das politische Bewu&#223;tsein zu sch&#228;rfen, damit die Massen den gro&#223;en Aufgaben gewachsen sind, wenn die Situation es erfordert.&#8220;</p>

<p class="fst">Der Referent zu diesem Punkt, Genosse <em>Borgmann,</em> akzeptierte den ersten Absatz, den zweiten lehnte er ab. Genossin Luxemburg begann dann ihre Rede mit der Mitteilung, sie sei bereit, das Wort <em>Propagierung</em> streichen zu lassen. Damit war der Resolution bereits das R&#252;ckgrat gebrochen. Aber die Massenstreikideen der Genossin Luxemburg hatten so lebhaften Widerspruch erweckt, da&#223; selbst die blo&#223;e Forderung einer &#8222;Er&#246;rterung&#8220; des Massenstreiks auf Ablehnung stie&#223;. So zog sie schlie&#223;lich den ganzen zweiten Absatz zur&#252;ck und stimmte noch zu, da&#223; im ersten Absatz statt <em>&#8222;eine</em> gro&#223;e, entschlossene Massenaktion&#8220;, &#8222;gro&#223;e, entschlossene Massenaktionen&#8220; gesagt wurde. In dieser Form war die Resolution ganz unverbindlich und wurde dem Antrag des Referenten entsprechend akzeptiert, Man darf aber nicht etwa meinen, der Magdeburger Parteitag sei dem Revisionismus besonders hold gewesen. Im Gegenteil, er nahm aufs schroffste Stellung gegen ihn, namentlich bei der Beratung der Budgetbewilligung. Er sprach den badischen Budgetbewilligern seine sch&#228;rfste Mi&#223;billigung aus. In namentlicher Abstimmung wurden daf&#252;r 301 Stimmen gegen 70 abgegeben. Ein Antrag Zubeil, der jede Zuwiderhandlung gegen das Verbot der Budgetbewilligung mit Ausschlu&#223; aus der Partei bedrohte, wurde in namentlicher Abstimmung mit 228 gegen 64 Summen angenommen.</p>

<p>Ein solcher Parteitag war alles andere als revisionistisch. und doch seine entschiedene Ablehnung der Luxemburgschen Massenstreikideen!</p>

<p>Auf dem Magdeburger Parteitag, 1910, ist zum erstenmal das in die Erscheinung getreten, was man &#8222;marxistisches Zentrum&#8220; nennt. Seit dem Parteitag von Hannover, 1899, hatte die Mehrheit des Parteitags sich stets nur gegen die <em>staatsm&#228;nnische</em> Ungeduld zu wenden gehabt. Seit 1910 wendet sich die Mehrheit eines jeden Parteitags auch gegen die <em>rebellische</em> Ungeduld, gegen eine &#228;u&#223;erste Linke. Das wird jetzt zur Regel. Dagegen kommt es von da an zu Parteitagen, die keine Veranlassung haben, sich gegen die Rechte zu wenden. So die beiden letzten Jenaer Parteitage von 1911 und 1913.</p>

<p>Auf dem Parteitag von 1911 warf Rosa Luxemburg Bebel vor, da&#223; er bei dem Kampfe gegen sie den Beifall der Revisionisten gewinne.</p>

<p>Die den tats&#228;chlichen Verh&#228;ltnissen entspringenden Antriebe zu staatsm&#228;nnischer Ungeduld werden immer schw&#228;cher und die zu rebellischer Ungeduld immer st&#228;rker. Und das wird nicht aufh&#246;ren, sondern in wachsendem Ma&#223;e so weitergehen.</p>

<p>Das ist die Signatur der neuen Situation, der rasch zunehmenden Versch&#228;rfung der inneren und &#228;u&#223;eren Gegens&#228;tze, und vor allem der steigenden Notlage der Massen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

