<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (31. Eckstein über Masse und Organisation)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (31. Eckstein über Masse und Organisation)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>31. Eckstein &#252;ber Masse und Organisation</h1>

<br />
<p class="fst">Denselben Gegenstand behandelte in anderer Weise Eckstein in seiner Besprechung von M. Beers <strong>Geschichte des Sozialismus in England</strong>, in der <strong>Neuen Zeit</strong> (XXXI, 1, S. 860&#160;ff.). Er kam auf den schon eingangs unserer Schrift erw&#228;hnten Massenstreik von 1842 zu sprechen und untersuchte, woran dieser gescheitert war. Als eine der wichtigsten Ursachen davon betrachtete er den Mangel an Organisation und Disziplin und das veranla&#223;te ihn zu einem bemerkenswerten Vergleich zwischen organisierter und unorganisierter Masse.</p>

<p>Er f&#252;hrte aus:</p>

<p class="quoteb">Es wird manchmal, besonders von den Anarchisten, so hingestellt, als ob die unorganisierte Masse etwas Demokratischeres w&#228;re als die Organisation, in der es stets Ueber- und Unterordnung gibt. Eine durchaus oberfl&#228;chliche Auffassung, die von den Tatsachen der Geschichte auf Schritt und Tritt widerlegt wird. Unorganisierte Masse bedeutet die absolute, wenn auch stets unsichere Herrschaft des gl&#228;nzenden Redners und Herdentum der Masse selbst. Unter der Masse m&#246;gen noch so viele klardenkende, ja selbst geniale M&#228;nner und Frauen sein, die bei sachlicher Beratung wohl imstande w&#228;ren, ihre Meinung zu begr&#252;nden und zu verfechten; in der gro&#223;en Versammlung der Unorganisierten Masse gilt nur der, der durch Appell an die allen gemeinsamen Gedanken und besonders Gef&#252;hle die Massen mit sich zu rei&#223;en versteht. Eine sachliche Diskussion ist hier kaum m&#246;glich, und so bildet sich der Typus des &#8222;beliebten&#8220;, des &#8222;verg&#246;tterten&#8220; Redners aus, wie es in der Chartistenbewegung ein Vincent, ein O&#8217;Connor, ein Stephens waren, denen die Masse zu vertrauen sich gew&#246;hnt, denen sie blindlings folgt. Wird ihr dieser F&#252;hrer genommen, dann bleibt sie hilflos, weil sie nicht geernt hat, selbst f&#252;r sich zu sorgen und zu denken.</p>

<p class="quote">Noch nicht nur f&#252;r die Masse bedeutet der Mangel an Organisation in st&#252;rmischen Zeiten die gr&#246;&#223;te Gefahr, sondern auch f&#252;r den F&#252;hrer und dadurch indirekt wieder f&#252;r die ganze Bewegung. Es besteht ein gewaltiger Unterschied zwischen einer Versammlung gew&#228;hlter Vertrauensm&#228;nner, die sich ihrer Verantwortung bewu&#223;t sind und wissen, da&#223; ihr Votum f&#252;r sie und andere die Verpflichtung zu bestimmten Handlungen bedeutet, und einer bunt zusammengew&#252;rfelten Masse unorganisierter, deren Beifall nicht der Ausdruck eines Entschlusses ist, sondern eines Gef&#252;hls. Der Redner, der dem nicht klar bewu&#223;ten Sehnen und oft nur heimlichen W&#252;nschen seiner H&#246;rer den klarsten Ausdruck gibt, findet den gr&#246;&#223;ten Beifall; aber dieser Beifall bedeutet keineswegs, da&#223; die Versammlungsteilnehmer nun auch entschlossen sind, das in Wirklichkeit umzusetzen, was der Redner so lebendig vor ihnen ausgemalt. Wenn Pfarrer Stephens seine H&#246;rer zum bewaffneten Aufruhr und zur Brandleggung aufrief, umtoste ihn der Beifall, weil er dem, was lange aufgespeicherter Ha&#223; und Rachedurst der Erniedrigten und Ausgebeuteten kaum zu w&#252;nschen wagten, was sie sich oft kaum selbst zu erhoffen eingestanden, brutal deutlichen Ausdruck verlieh, weil er es in alle Winde hinausschrie. Aber deshalb waren diese armen T&#246;pfer oder Weber, diese verelendeten Spinnerm&#228;dchen wenigstens in ihrer &#252;berwiegenden Mehrheit doch weit davon entfernt, nun auch wirklich zu Mord und Brand &#252;berzugehen. Aber der Jubel der Menge wirkt berauschend. Der Redner, den nicht ein starkes Verantwortlichkeitsgef&#252;hl zur&#252;ckh&#228;lt, &#252;berbietet sich immer mehr, wird immer mehr zum Demagogen und h&#228;lt dabei den tosenden Beifall, der ihn begr&#252;&#223;t und der seiner Rede folgt, bald f&#252;r den Ausdruck des festen Willens der Masse, auch zu tun, was er so begeistert predigt. Auch hierf&#252;r bietet jene erste Periode des Chartismus in Pfarrer Stephens ein lehrreiches Beispiel. Nie h&#228;tte er vor einer Versammlung gew&#228;hlter Vertrauensm&#228;nner, die sich der Verantwortlichkeit f&#252;r ihr Votum bewu&#223;t waren, solch blutr&#252;nstige Reden zu halten gewagt wie die, mit denen er oft unter jubelnder Begeisterung der Menge seine H&#246;rerschaft in Versammlungen unter freiem Himmel zu haranguieren pflegte und die er dann vor den Geschworenen zu verleugnen suchte. <a id="f1" href="#n1" name="f1">[1]</a> Noch deutlicher tritt dieser Zwiespalt bei O&#8217;Connor hervor, der bei den Konferenzen der chartistischen F&#252;hrer besonnen sprach und die Aussichten und M&#246;glichkeiten der verschiedenen Kampfmittel gegeneinander abwog, in der Massenversammlung aber, umbraust von dem Jubel seiner begeisterten Verehrer, die ihn als &#8222;den L&#246;wen des Chartismus&#8220; begr&#252;&#223;ten, sich nur zu oft zu revolution&#228;ren Kraftworten und blutigen Drohungen hinrei&#223;en lie&#223;, deren Mi&#223;verh&#228;ltnis zu den wirklichen Kr&#228;ften er bei ruhigem Blut wohl ermessen konnte. Und so kam das Verh&#228;ngnis. Von der Macht seiner eigenen Pers&#246;nlichkeit berauscht, glaubte er nur rufen zu m&#252;ssen, Uni Hunderttausende zum Sturm auf das Parlament um sich zu versammeln. Am 10. April 1848 kam es zur Probe, und statt der erwarteten Hunderttausende kamen etwa 50.000, die nicht gewaltsam nach dem Parlament zogen, sondern ruhig wieder auseinandergingen.</p>

<p class="quote">Schon nach dein Verebben der ersten chartistischen Hochflut w&#252;rden sich die F&#252;hrer dessen bewu&#223;t, wie unbedingt notwendig f&#252;r das Gedeihen der Bewegung eine feste Organisation sei, und dieser Frage galten daher ihre eifrigsten Bem&#252;hungen. Eine ganze Reihe von Organisationsentw&#252;rfen wurde ausgearbeitet, und am 20. Juli 1840 trat eine Konferenz von 23 Delegierten aus Mittel- und Nordengland zur Beratung &#252;ber das Statut zusammen. Ein Entwurf O&#8217;Briens wollte Wahlvereine zur Grundlage der Organisation machen. Dr. M&#8217;Douall wollte die chartistischen Mitglieder der Gewerkschaften in fachlich gegliederten Vereinen zusammenfassen, um auf diese Weise in den Gewerkschaften festen Fu&#223; zu fassen. Lovett und Collin schlugen (au&#223;erhalb der Konferenz) vor, die durch das Vereinsgesetz gebotenen Schwierigkeiten dadurch zu umgehen, da&#223; neben den eigentlichen politischen Vereinen Bildungsvereine gegr&#252;ndet werden sollten, deren Zentralisation die Gesamtheit der chartistischen Organisationen zusammenfassen sollte. Das von der erw&#228;hnten Konferenz angenommene Statut vereinigte die Chartisten von Gro&#223;britannien in einem &#8222;Allgemeinen Chartistenverein&#8220; <em>(National Charter Association),</em> der in jeder Stadt Zweigvereine nach den Stadtteilen und -vierteln und in diesen wieder Zehnergruppen umfassen sollte. Der einheitliche Vereinsbeitrag von 1 Penny pro Woche sollte in w&#246;chentlichen Zusammenk&#252;nften der Zehnergruppen eingehoben werden. Die Mitglieder des Stadtviertels sollten w&#246;chentliche Vortragsabende veranstalten. <a id="f2" href="#n2" name="f2">[2]</a> Es war also eine streng zentralistische Organisationsform vorgesehen, die auch nach Kr&#228;ften durchgef&#252;hrt wurde, doch schlossen sich im Anfang kaum 20.000 Genossen der Organisation wirklich an. Blo&#223; zwei Jahre sp&#228;ter konnte die junge Organisation keinesfalls gefestigt genug sein, um die ungeheure Belastungsprobe eines Generalstreiks unter so verzweifelten Umst&#228;nden auf sich nehmen zu k&#246;nnen. Aber in der Zwischenzeit bew&#228;hrte sich die Organisation vorz&#252;glich, und wenn die zweite Woge des Chartismus so viel h&#246;her stieg als die erste, wenn die Erfolge der Bewegung bis zu jenem ungl&#252;ckseligen Generalstreik so viel gr&#246;&#223;er waren als in den Jahren 1838/39, dann verdankte das die Bewegung mit in erster Linie ihrer festeren, strafferen Organisation; und ihr war es auch zu danken, da&#223; sich nach dem f&#252;rchterlichen Zusammenbruch doch noch ein fester Kern erhielt, ein Kristallisationszentrum f&#252;r k&#252;nftige Neuorganisation, ein Ausgangspunkt f&#252;r neuen Aufschwung.</p>

<p class="quote">So best&#228;tigt auch die Geschichte des Chartismus die Erfahrung aller revolution&#228;ren Bewegungen, da&#223; f&#252;r ihren dauernden Erfolg das erste und notwendigste Erfordernis eine feste Organisation der Kr&#228;fte ist. Schon in der englischen Revolution sehen wir, wie jede auf die Revolutionsb&#252;hne tretende Partei sich sofort ihre feste Organisation schafft und erst auf diese gest&#252;tzt ihren politischen Einflu&#223; geltend zu machen vermag. Die Presbyterianer hatten ihre Organisation in ihrer Kirchenverfassung und im Parlament, die Independenten ihre noch straffere und haupts&#228;chlich schlagfertigere Organisation in der Armee. Und als sich die Independenten spalteten, da fanden die &#8222;Granden&#8220; im Offizierkorps, die &#8222;Leveller&#8220; in den von den Truppen gew&#228;hlten &#8222;Agitatoren&#8220; ihre organisatorische Vertretung.</p>

<p class="quote">Von welch ungeheurer Bedeutung f&#252;r die M&#228;nner der franz&#246;sischen Revolution der R&#252;ckhalt an der m&#228;chtigen Organisation der Jakobinerklubs war, ist wohl zu bekannt, um hier ausf&#252;hrlicher dargetan werden zu m&#252;ssen. Erkannte doch auch die Reaktion diese Bedeutung indem es eine ihrer ersten Handlungen nach ihrem Siege war, da&#223; sie ihren Gegnern die st&#228;rkste Waffe aus der Hand schlug, den Jakobinerklub sprengte.</p>

<p class="quote">Doch noch eindringlicher als der Erfolg der Organisation f&#252;r das B&#252;rgertum spricht das Mi&#223;geschick, das bisher der Mangel an Organisation f&#252;r das Proletariat mit sich gebracht hat. Noch deutlicher als am Beispiel der Chartisten tritt dies bei den franz&#246;sischen Revolutionen des vorigen Jahrhunderts zutage. In den Julitagen des Jahres 1830 hatte das Volk von Paris, Proletarier und Kleinb&#252;rger, in blutigem Kampf auf den Barrikaden das feudalklerikale Regime der Bourbonen gest&#252;rzt. Kaum war das geschehen, als die Gro&#223;bourgeoisie ihre wohlorganisierte Truppenmacht von 60.000 Nationalgardisten aufmarschieren lie&#223;; die unorganisierte Masse war um alle Fr&#252;chte ihres teuer erkauften Sieges geprellt.</p>

<p class="quote">Am 24. Februar 1848 hatte das arbeitende Volk von Paris, wieder in opferreichem Kampfe, das K&#246;nigtum gest&#252;rzt, und nun wollte es sich nicht mehr um die Fr&#252;chte seiner M&#252;hen und Leiden bringen lassen. Als die. Bourgeoisie versuchte, eine rein b&#252;rgerliche provisorische Regierung einzusetzen, erzwang das Volk die Aufnahme zweier seiner Vertrauensm&#228;nner, Louis Blaues und Alberts. Aber diese waren nicht gew&#228;hlte Vertreter bestimmter Organisationen, sie waren M&#228;nner, die beim Volke beliebt waren. Sie hatten kein bestimmtes Mandat, aber sie hatten auch keine organisierte Macht hinter sich, auf die sie sich st&#252;tzen konnten. Solange das Volk ins Aufstand war und das B&#252;rgertum &#252;ber keine Truppen verf&#252;gte, hatte die Stimme dieser Volkstribunen Gewicht. Als sich die Volksmassen verliefen, die Nationalgarde wieder gefestigt und die Truppen in der N&#228;he von Paris konzentriert waren, da war es auch mit dein Einflu&#223; der beiden Vertreter der Arbeiterschaft in der Regierung vorbei. Aber selbst w&#228;hrend der kurzen Zeit, wo diese vor den Volksmassen zitterte, war der unorganisierte Volkswille ohnm&#228;chtig. Diese Hilflosigkeit zeigte sich schon am 25. Februar, als der Arbeiter Marche an der Spitze einer Volksmenge in das Rathaus drang. Er wu&#223;te ebensowenig wie irgendein anderer, was das Volk in diesem Augenblick wollte und was ihm nottat. Er gebrauchte starke Worte, aber er konnte nicht im Namen einer bestimmten Macht sprechen, er hatte keinen bestimmten Auftrag, er war der Vertreter der Konfusion und mu&#223;te als solcher vor der b&#252;rgerlichen Regierung notwendig sofort den k&#252;rzeren ziehen. Die Sache des Volkes war schon am 25. Februar verloren, am Tage nach dem Siege der Revolution, und diese Niederlage wurde in aller Form am 17. M&#228;rz, am 16. April und am 16. Mai best&#228;tigt, an all den Tagen, an denen das arbeitende Volk von Paris krampfhafte Versuche machte, das verlorene Terrain wieder zu gewinnen, und an denen ihm seine Kopflosigkeit, sein Mangel an Einheitlichkeit des Zieles und der Aktion, sein Mangel an Organisation eine Niederlage nach der anderen zuzog.</p>

<p class="quote">Allerdings, es gab schon vor der Revolution Ans&#228;tze zu Organisationen. Besonders in den drei&#223;iger Jahren waren geheime Gesellschaften und Klubs entstanden, in denen die Revolution gepredigt und vorbereitet wurde. Aber diese notwendig auf sehr enge Kreise beschr&#228;nkten Geheimorganisationen waren ihrer eigenen Natur nach nicht imstande, den Kern einer die Massen umfassenden Organisation in Zeiten der Revolution zu bilden. Im Gegenteil, in diesen Klubs bl&#252;hte der Sektengeist, auch hier scharte sich alles um einen &#8222;Matador&#8220;, um den Mann, dessen Name das Programm des Klubs, der Sekte bildete, und diese Sekten und Vereine befeindeten sich untereinander mit verbissener Wut. Als nun die Revolution endlich die Bande sprengte, die bisher alle diese Sekten im Dunkel des Geheimnisses festgehalten oder doch ihre Agitation sehr gehemmt hatten, da st&#252;rmten sie alle zugleich auf das arbeitende Volk los, um es f&#252;r sich zu gewinnen, und vermehrten dadurch nur noch die Verwirrung. Hier predigten Louis Blanc und seine Anh&#228;nger die &#8222;Organisation der Arbeit&#8220;, dort deklamierte Proudhon &#252;ber die Abschaffung des Eigentums und die Erhaltung des Besitzes. Cabet rief zur Verwirklichung des neuen Ikarien und Consid&#233;rant zur Gr&#252;ndung von Phalanst&#232;res und proklamierte das Recht auf Arbeit, w&#228;hrend die Babouvisten f&#252;r absolute Gleichheit eintraten. Zu dieser theoretischen Verwirrung kam aber noch die taktisch. Die F&#252;hrer der alten Geheimklubs standen einander und den &#252;brigen F&#252;hrern des Volkes feindlich gegen&#252;ber: als sich am 17. M&#228;rz der Zug von 20.000 M&#228;nnern der Arbeit nach dem Stadthaus bewegte und Blanqui den Versuch machte, die Liste der Regierung zugunsten der Arbeiterschaft zu revidieren, stie&#223; er auf den Widerstand Louis Blancs, der die Regierung verteidigte, die ihn selbst bald darauf &#252;ber Bord werfen sollte. Und als Blanqui denselben Versuch mit gr&#246;&#223;erer Energie am 16. April wiederholte, eilte zum Schutze des Stadthauses und der Regierung die zw&#246;lfte Legion der Nationalgarde herbei unter F&#252;hrung des alten Revolution&#228;rs und Chefs des &#8222;Revolutionsklubs&#8220; Barb&#232;s. Die Verwirrung war vollst&#228;ndig, die Revolution war besiegt.</p>

<p class="quote">H&#228;tte es aber noch eines Beweises bedurft, da&#223; selbst die gr&#246;&#223;ten Machtmittel in den H&#228;nden einer unorganisierten Masse nutz- und zwecklos bleiben, der Aufstand der Pariser Kommune h&#228;tte ihn erbracht. Am Abend des 18. M&#228;rz 1871 befand sich das arbeitende Volk von Paris, das Proletariat und das Kleinb&#252;rgertum, im Besitz von Machtmitteln, wie sie diese Klassen noch nie besessen haben. Nicht nur die Belagerungswerke von Paris, 2.000 Kanonen und 300.000 Flinten, vor allem standen innen die ungeheuren Sch&#228;tze der Bank von Frankreich zur Verf&#252;gung, w&#228;hrend der Gegner vollst&#228;ndig verwirrt und demoralisiert gefl&#252;chtet war. Und was wu&#223;ten die Massen des Proletariats und Kleinb&#252;rgertums mit all diesen gewaltigen Waffen anzufangen? Nichts. Nicht da&#223; es der Kommune an f&#228;higen M&#228;nnern gefehlt h&#228;tte. Ein Vartin oder Fraenkel, ein Dombrowsky oder Vaillant waren den Helden von Versailles nicht nur in moralischer Hinsicht weit &#252;berlegen. Aber ihr Wirkungkreis war eingeengt, ihre T&#228;tigkeit gehemmt durch fortw&#228;hrendes Mi&#223;trauen, durch Gegenintrigen, durch den Mangel an Organisation. Daf&#252;r machte sich das Maulheldentum breit, die aufgeblasene Unf&#228;higkeit. Gerade darin besteht ja die ersch&#252;tternde Tragik der Kommune, da&#223; aller Heroismus, alle Selbstaufopferung der Massen vergeblich waren, weil es ihnen nicht gelang, in dem furchtbaren Drange der Ereignisse, unter dem Donner der Gesch&#252;tze sich eine Organisation zu schaffen, die dauerhaft und stark genug gewesen w&#228;re, den Kampf mit der Regierungsmaschine, mit dem korrupten, aber bureaukratisch organisierten Regime der Krautjunker und B&#246;rsenjobber aufzunehmen. Das bedeutet nat&#252;rlich keinen Vorwurf f&#252;r die tapferen Kommunards. Unter der dr&#252;ckenden Wucht des kaiserlichen Absolutismus war es ebenso unm&#246;glich gewesen, eine feste Massenorganisation zu schaffen, wie ehemals unter dem Julik&#246;nigtum. Und die Kommune sah selbst, wie der Mangel an Organisation ihre ganze Aktion l&#228;hmte, jeden Erfolg unm&#246;glich machte. Sie versuchte zuerst im Zentralkomitee der Nationalgarde und dann im Gemeinderat sich solche Organisationen zu schaffen; aber es war zu sp&#228;t. Keiner dieser K&#246;rperschaften gelang es sich die n&#246;tige Autorit&#228;t zu verschaffen, keine fand eine St&#252;tze ihrer Macht in einem tragf&#228;higen Unterbau festbegr&#252;ndeter Organisationen, So blieb dem Volke von Paris nichts &#252;brig, als sich heldenm&#252;tig, aber vergeblich und nutzlos hinzuopfern. Der letzte Kriegsminister der Kommune, der alte Jakobiner Delescluze, setzte nur das letzte Siegel unter die Urkunde seiner Unf&#228;higkeit, als er an dem Tage, als die siegreichen Versailler schon in Paris standen und sich zum letzten Sturme vorbereiteten, jenen ber&#252;hmten romantisch-bombastischen Armeebefehl erlie&#223;, in dem er, wie Dubreuilh sagt, &#8222;das Heil in der Desorganisation suchte&#8220; <a id="f3" href="#n3" name="f3">[3]</a>:</p>

<blockquote>
<p class="quoteb">&#8222;Genug des Militarismus! Weg mit den Generalst&#228;blern mit ihren Treffen und Goldborten an allen N&#228;hten! Raum f&#252;r das Volk, f&#252;r die K&#228;mpfer mit blo&#223;en Armen! Die Stunde der revolution&#228;ren Kriegf&#252;hrung hat geschlagen. Das Volk wei&#223; nichts von gelehrten Man&#246;vern; aber wenn es eine Flinte in der Hand hat und Stra&#223;enpflaster unter den F&#252;&#223;en, dann f&#252;rchtet es sich nicht vor den Strategen der monarchischen Armee ...&#8220;</p>
</blockquote>

<p class="quoteb">Delescluze hatte recht: die unorganisierte Masse ist hier wie in allen fr&#252;heren revolution&#228;ren K&#228;mpfen Kanonenfutter gewesen. Mit blo&#223;en Armen, ohne verl&#228;&#223;liche F&#252;hrung, aber mit heldenm&#252;tiger Hingabe hat sie sich so oft in den Kampf gest&#252;rzt. Manchmal vermochte sie den Sieg zu erringen, aber es gelang ihr nicht ihn festzuhalten, und noch weniger ihn auszun&#252;tzen. Nur von dunklen Gef&#252;hlen und Instinkten geleitet, denen sie meist nicht klaren Ausdruck zu verleihen vermag, f&#228;llt sie nur zu oft den Scharlatanen und Demagogen zum Opfer, die sich an sie herandr&#228;ngen und ihr nach dem Munde reden und die dem wirklichen Revolution&#228;r durch den Schwall ihrer verantwortungslosen Gewaltsphrasen oft den Weg verlegen. <a id="f4" href="#n4" name="f4">[4]</a> Aber trotzdem f&#252;hlt die Masse ihre Schw&#228;che, sie sucht sich mitten im Sturm und Drang der revolution&#228;ren Ereignisse eine Organisation zu schaffen, sie ben&#252;tzt dazu jeden Anhalt, den ihr der Zufall bietet. Die russische Revolution bietet Beispiele genug daf&#252;r, wie anfangs durchaus harmlose Konferenzen und Delegiertentage pl&#246;tzlich zum Tribunal, zum Kernpunkt der Revolution gestaltet wurden. Aber diese improvisierten Organisationen k&#246;nnen nat&#252;rlich stets nur einen schwachen, unvollkommenen Ersatz f&#252;r jene festgef&#252;gten organisatorischen Gebilde bieten, die ihren Mitgliedern in jahrelanger Arbeit nicht nur den Geist der Zusammengeh&#246;rigkeit und Solidarit&#228;t, sondern auch den der Verantwortlichkeit eingepr&#228;gt, die einen Stab von Funktion&#228;ren herangebildet haben, die das Vertrauen der Mitglieder auch dann genie&#223;en, wenn sie selbst&#228;ndig aufzutreten und zu handeln wagen. Zum ersten Male in der Weltgeschichte sehen wir in der Sozialdemokratie eine riesenhafte, weite Massen umspannende und dabei festgef&#252;gte Organisation, die nicht das Interesse einer herrschenden Klasse oder Clique im Auge hat, sondern das der gro&#223;en Masse selbst. In dieser Massenorganisation besitzen wir eine Waffe, wie sie noch keine Revolution der Welt besessen hat. Nur sie wird es uns erm&#246;glichen, nicht nur den Sieg &#252;ber unsere Gegner zu erringen, sondern ihn auch festzuhalten und auszun&#252;tzen. Unm&#246;glich k&#246;nnen wir das Heil erwarten von der Desorganisation, von der unorganisierten Masse, und das um so weniger, als die sozialdemokratische und gewerkschaftliche Massenorganisation immer mehr alle umfa&#223;t, die sich nicht moralisch oder geistig unf&#228;hig erweisen, die Vorteile der Organisation zu w&#252;rdigen. Was dann als &#8222;unorganisierte Masse&#8220; noch au&#223;en bleibt, davon d&#252;rfen wir immer weniger irgendwelche gro&#223;e Entschl&#252;sse oder Taten erwarten.</p>

<p class="quote">Dieser so klare Sachverhalt wird allerdings dadurch etwas verschleiert, da&#223; das so vieldeutige Wort &#8222;Masse&#8220; oft wieder in einem ganz anderen Sinne gebraucht wird, indem die &#8222;Masse&#8220; der Mitglieder einer Organisation in Gegensatz gestellt wird zu ihren Beamten. Tats&#228;chlich wird eine revolution&#228;re Initiative stets von dieser Masse der Mitglieder ausgehen m&#252;ssen und nicht von den Angestellten der Organisation, den &#8222;F&#252;hrern&#8220;, die ohne diesen Druck &#252;berhaupt au&#223;erstande w&#228;ren, die Verantwortung f&#252;r eine solche Aktion auf sich zu nehmen; aber es ist ein schlimmer Mi&#223;brauch des Wortes, wenn man diese gro&#223;e Masse der Organisierten gleichsetzt der Masse der Unorganisierten, da&#223; hei&#223;t derer, die geistig oder moralisch zur Organisierung nicht f&#228;hig oder noch nicht reif sind.</p>

<p class="quote">Trotzdem bleibt nat&#252;rlich die unorganisierte Masse immer von der gr&#246;&#223;ten Wichtigkeit. G&#228;nzlich wird auch die beste Organisation nie die Massen umfassen k&#246;nnen, aber sie mu&#223; dieses Ziel stets im Auge behalten, wenn sie nicht aristokratisch versteinern soll; und in Stunden revolution&#228;rer Erregung wird sie stets damit rechnen m&#252;ssen, nicht nur ihre Mitglieder, sondern auch die noch au&#223;enstehende Masse mit sich zu rei&#223;en. So wichtig daher auch das Verst&#228;ndnis der Organisation f&#252;r jede revolution&#228;re Bewegung, so wichtig ist auch das Studium der gro&#223;en, noch unorganisierten Massen.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Vergl. Beer, <strong>a.&#160;a.&#160;O.,</strong> S.&#160;359.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> <strong>A.&#160;a.&#160;O.,</strong> S.&#160;363,&#160;364.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Vergl. Louis Debreuilh, <strong>La Commune</strong> (Hist. Soc. T.&#160;XI), p.&#160;448. Ueber die Kopflosigkeit und anarchistische Desorganisation in der Kommune siehe <strong>ebenda,</strong> S.&#160;428&#160;ff.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Dieser Gegensatz zwischen dem wirklichen Revolution&#228;r und dem demagogischen Schreier findet zum Beispiel in der franz&#246;sischen Revolution deutlichen Ausdruck in den Personen von Marat und H&#233;bert.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

