<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (32. Der Jenaer Parteitag von 1913)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (32. Der Jenaer Parteitag von 1913)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>32. Der Jenaer Parteitag von 1913</h1>

<br />
<a id="a" name="a"></a> 

<h4>a. Der Boden der Diskussion</h4>

<p class="fst">Der Artikel Ecksteins erschien w&#228;hrend einer neuen, der j&#252;ngsten Diskussion &#252;ber den Massenstreik. Die Praxis des Massenstreiks hatte seit der russischen Revolution stark nachgelassen, aber doch nicht ganz aufgeh&#246;rt. Im September 19n proklamierte in Italien die Zentralkommission der Gewerkschaften ohne Mitwirkung des Parteivorstandes einen kurzen <em>Demonstrationsstreik</em> als Protest gegen die Banditenpolitik der italienischen Regierung in Tripolis. Mehr war nicht m&#246;glich. Ein <em>Zwangsstreik,</em> um die Einstellung des Kriegsabenteuers zu erzwingen, erschien von vornherein aussichtslos, aber selbst der Proteststreik nahm, trotz einzelner kraftvoller und heldenhafter Aktionen, nicht jene Ausdehnung an und wurde nicht zu jener fortrei&#223;enden &#8222;Initiative&#8220;, die man vielfach erhofft hatte.</p>

<p>Ganz anderer Art war der n&#228;chste und bisher letzte politische Massenstreik, der belgische vom 14.&#8211;24. April 1913. Veranla&#223;t wurde er durch den Mi&#223;erfolg der Partei bei den Wahlen vom 2. Juni 1912. Es erschien aussichtslos, die Wahlreform durch Wahlerfolge auf Grund des geltenden Wahlrechts erzwingen zu wollen. Emp&#246;rt erhoben sich in den Industriebezirken die Arbeiter zu sofortigem Massenstreik. Aber die Leiter der Partei und der Gewerkschaften hielten den Moment nicht f&#252;r geeignet und veranla&#223;ten eine Verschiebung des Streiks bis zu einer besseren Gelegenheit. Noch einmal wurden alle parlamentarischen Mittel versucht, und erst als diese ersch&#246;pft waren, schritt man zum Streik.</p>

<p>Er wurde eine machtvolle Kundgebung mit rund einer halben Million Teilnehmer. Geschlossen begann er, geschlossen wurde er beendet, ein gl&#228;nzendes Zeugnis der Kampfbereitschaft und Disziplin des belgischen Proletariats. Als Demonstrations- und Proteststreik war er sicher gelungen. Ob er dar&#252;ber hinaus auch direkt ein praktisches Resultat erzielte, l&#228;&#223;t sich zur Zeit, wo diese Zeilen geschrieben werden, noch nicht sagen. Mehr als die Aussicht auf &#8222;Er&#246;rterung&#8220; der Wahlreform durch eine parlamentarische Kommission hat er zun&#228;chst nicht erreicht. Das kann viel sein, aber auch nichts. Was es wirklich ist, mu&#223; die Zukunft lehren.</p>

<p>Im Gegensatz zu den fr&#252;heren Massenstreiks haben diese beiden letzten weder laute Kritiken noch auch &#252;berstr&#246;mende Begeisterung hervorgerufen. Sie wurden mit sympathischem Interesse, ja mit hoher Bewunderung f&#252;r die <em>K&#228;mpfenden</em> aufgenommen, das <em>Kampfmittel</em> selbst wurde aber weder umstritten noch umjubelt.</p>

<p>Und doch gab der belgische Streik Veranlassung zu einer neuen Massenstreikdiskussion in Deutschland.</p>

<p>In Preu&#223;en hatten bald nach dem belgischen Streik Neuwahlen f&#252;r das Abgeordnetenhaus stattgefunden, am 16. Mai. Wie zu erwarten war, brachten sie der Sozialdemokratie einen Mandatsgewinn, im ganzen (nach den Stichwahlen) 10 Mandate gegen fr&#252;her 6. Ein sehr ansehnlicher Fortschritt, aber nat&#252;rlich keine Ersch&#252;tterung des Dreiklassenwahlsystems.</p>

<p>Da war es der badische Abgeordnete <em>Frank,</em> der den Ruf nach einem preu&#223;ischen Wahlrechtsstreik in einer Berliner Versammlung ert&#246;nen lie&#223; und damit eine neue Er&#246;rterung dieses Kampfmittels veranla&#223;te. Aber unter ganz eigenartigen Umst&#228;nden. Eine <em>theoretische</em> Diskutierung des politischen Streiks war nicht mehr n&#246;tig, nachdem ihn der Jenaer Parteitag 1905 bereits akzeptiert hatte. Seine <em>praktische</em> Diskutierung f&#252;r einen besonderen konkreten Fall war noch nicht m&#246;glich, denn von vornherein war alle Welt einig, da&#223; im Augenblick die Situation ihn ausschlie&#223;e. Kein Mensch konnte aber voraussehen und voraussagen, wie beschaffen die Situation sein werde, die ihn m&#246;glich mache. Dabei sind, wie wir gesehen haben, die verschiedensten Auffassungen des Massenstreiks m&#246;glich. Diskutiert man also nicht &#252;ber die Anwendung eines bestimmten Massenstreiks in einer bestimmten Situation, so ist es unvermeidlich, wenn man nicht theoretisch sehr scharf unterscheidet, da&#223; jeder der Diskutierenden unter dem Massenstreik etwas anderes versteht, die Argumente aneinander vorbeischie&#223;en und so nicht einmal das eine Resultat erreicht wird, da&#223; der Austausch der Meinungen zur Kl&#228;rung der Begriffe beitr&#228;gt.</p>

<p>Und auch jenes Resultat konnte sie nicht erreichen, das vielen der Diskutierenden als Hauptzweck der Er&#246;rterung vorschwebte: die Anfeuerung und Ermutigung der Massen.</p>

<p>Die neueste Massenstreikdebatte wurde wohl durch den belgischen Streik und den Ausfall der preu&#223;ischen Landtagswahlen veranla&#223;t, ihr Gepr&#228;ge erhielt sie aber dadurch, da&#223; sie in eine Zeit der Erschlaffung des Parteilebens fiel, die sich durch eine Reihe beunruhigender Symptome bekundete &#8211; Stillstand der Organisation, R&#252;ckgang der Abonnentenzahlen der Parteibl&#228;tter sowie unserer Stimmenzahlen bei Nachwahlen. Auch die preu&#223;ischen Landtagswah1en hatten eine gewisse M&#252;digkeit bekundet.</p>

<p>Das r&#252;hrte nun nicht etwa daher, da&#223; die Partei 1910 fast einm&#252;tig der Ansicht gewesen war, eine Zuspitzung der Stra&#223;endemonstrationen zu einem Massenstreik sei nicht zweckm&#228;&#223;ig. Das Ergebnis dieser Auffassung war nichts weniger als ein &#8222;Zusammenbruch der Aktion&#8220; gewesen, wenn man die Aktion der Partei stets in ihrer Gesamtheit betrachtet und nicht glaubt, sie sei verpflichtet, ununterbrochen eine Aktion f&#252;r dieselbe Teilforderung ohne R&#252;cksicht auf den Gesamterfolg zu betreiben. Wenn ein Feldherr seine Armee von dem Sturm auf eine Position, die im Moment nicht zu nehmen ist, nach einem anderen Schlachtfeld beordert, wo ihm die M&#246;glichkeit winkt, einen gl&#228;nzenden Sieg zu erringen, und er diesen Sieg auch wirklich davon tr&#228;gt, wird niemand darin einen &#8222;Zusammenbruch&#8220; seiner Aktion sehen.</p>

<p>So war es auch ein sonderbarer &#8222;Zusammenbruch&#8220; unserer Aktion, der uns 110 Abgeordnete und &#252;ber vier Millionen Stimmen eintrug.</p>

<p>Gleichzeitig mit den Reichstagswahlen brachte uns die historische Situation noch eine andere Aufgabe: <em>Die Sicherung des Friedens,</em> der zuerst durch den Streit um Marokko und dann durch den Balkankrieg aufs &#228;u&#223;erste bedroht war.</p>

<p>Diese beiden gro&#223;en Aufgaben erforderten unsere ganze Aufmerksamkeit und auf sie konzentrierten sich alle unsere Kr&#228;fte. Konzentration ist eine Hauptbedingung des Erfolgs. Wer im Kriege stets alle Positionen decken will, verliert sie leicht alle an einen Feind, der seine Kr&#228;fte auf eine Position konzentriert. Es w&#228;re absurd gewesen, gleichzeitig mit der Reichstagswahlagitation und der Friedenspropaganda auch eine energische preu&#223;ische Wahlrechtspropaganda betreiben zu wollen. Wenn die preu&#223;ische Wahlrechtsbewegung seit 1910 zur&#252;cktrat, so war das in keiner Weise einem R&#252;ckgang der Kraft oder der Kampflust unserer Partei zuzuschreiben.</p>

<p>Als aber die beiden Objekte, die uns in den letzten beiden Jahren fast ausschlie&#223;lich besch&#228;ftigt hatten, die Reichstagswahlen und die Sicherung des Friedens, aufh&#246;rten unser Interesse und unsere Kraft in Anspruch zu nehmen, da war eine neue Erscheinung aufgetaucht, die nur zu oft schon l&#228;hmend auf die Kampflust und Kampff&#228;higkeit des Proletariats gewirkt hat &#8211; der Niedergang der Konjunktur, der stellenweise eine dr&#252;ckende Arbeitslosigkeit mit sich brachte.</p>

<p>Derselbe R&#252;ckgang der Prosperit&#228;t vermehrt aber mit der wachsenden Notlage auch die Ungeduld der noch kampff&#228;higen Elemente, schafft den fruchtbarsten Boden f&#252;r die Illusion, das ganze Proletariat denke und empfinde wie sie, und blo&#223; die falsche und feige Taktik der F&#252;hrer l&#228;hme und entnerve es. Eine k&#252;hne Initiative gen&#252;ge, es zu kraftvollem Tun fortzurei&#223;en.</p>

<p>Unter diesen Bedingungen ging die j&#252;ngste Massenstreikdebatte vor sich. Den sofortigen Massenstreik selbst gerade zur Zeit einer gro&#223;en Arbeitslosigkeit zu propagieren, erschien freilich sogar den ungeduldigsten der Ungeduldigen als Wahnsinn. Aber wenigstens die <em>Aussicht</em> auf den Massenstreik wollten sie haben.</p>

<p>Die wirtschaftliche Krise ist international und so finden wir denn auch in den verschiedensten L&#228;ndern im Laufe des Jahres 1913 zeitweise die gleichen Erscheinungen, R&#252;ckgang der Zahl der Parteimitglieder oder der Parteistimmen, nicht nur bei uns, sondern auch in Frankreich, Holland, Amerika. Nicht &#252;berall jedoch verlangte die Ungeduld nach dem Massenstreik. In Oesterreich forderte sie die Obstruktion, in Holland schlug sie aus dem rebellischen ins staatsm&#228;nnische &#252;ber und entr&#252;stete sich &#252;ber die Partei, wenn diese keine Minister stellen wollte, in England und Amerika machte sie sich in syndikalistischen Phrasen und Ausbr&#252;chen Lust.<br />
<a id="b" name="b">&#160;</a></p>

<h4>b. Die beiden Resolutionen</h4>

<p class="fst">Da es sich nicht mehr um das Ob des Massenstreiks &#252;berhaupt handelte, wie in Jena 1905, und noch nicht um das Ob und Wie eines bestimmten Massenstreiks unter bestimmten Bedingungen, sondern nur darum, ob es zweckm&#228;&#223;ig sei, gerade jetzt den Massenstreik zu diskutieren, da die Debatte sich also wesentlich nur um die Diskussion der Diskussion des Massenstreiks drehte, konnten die Verhandlungen des j&#252;ngsten Parteitags dar&#252;ber keinen Fortschritt der Erkenntnis bringen. Sie haben eher zur Verwischung als zur genaueren Unterscheidung der verschiedenen Anschauungen &#252;ber den Massenstreik gef&#252;hrt.</p>

<p>Zwei Resolutionen standen einander gegen&#252;ber, die des Parteivorstandes und die der Genossin Luxemburg.</p>

<p>Die des Parteivorstandes lautete:</p>

<p class="quoteb">&#8222;Nach dem vom Mannheimer Parteitag (1006) best&#228;tigten Beschlu&#223; des Jenaer Parteitages (1905) ist die umfassendste Anwendung der Massenarbeitseinstellung gegebenenfalls als eines der wirksamsten Mittel zu betrachten, nicht nur um Angriffe auf bestehende Volksrechte abzuwehren, sondern um Volksrechte neu zu erobern.</p>

<p class="quote">Die Eroberung des allgemeinen, gleichen, direkten und geheimen Wahlrechts zu allen Vertretungsk&#246;rpern ist eine der Vorbedingungen f&#252;r den Befreiungskampf des Proletariats. Das Dreiklassenwahlrecht entrechtet die Besitzlosen nicht nur, sondern hemmt sie in allen ihren Bestrebungen auf Verbesserung ihrer Lebenshaltung, es macht die schlimmsten Feinde gewerkschaftlicher Bet&#228;tigung und sozialen Fortschritts, die Junkerkaste, zum Beherrscher der Gesetzgebung.</p>

<p class="quote">Warum fordert der Parteitag die entrechteten Massen auf, im Kampfe gegen das Dreiklassenunrecht alle Kr&#228;fte anzuspannen in dem Bewu&#223;tsein, da&#223; dieser Kampf ohne gro&#223;e Opfer nicht siegreich durchgef&#252;hrt werden kann.</p>

<p class="quote">Indem der Parteitag den Massenstreik als unfehlbares jederzeit anwendbares Mittel zur Beseitigung sozialer Sch&#228;den im Sinne der anarchistischen Auffassung verwirft, spricht er zugleich die Ueberzeugung aus, da&#223; die Arbeiterschaft f&#252;r die Erringung der politischen Gleichberechtigung ihre ganze Kraft einsetzen mu&#223;. Der politische Massenstreik kann nur bei vollkommener Einigkeit aller Organe der Arbeiterbewegung von klassenbewu&#223;ten, f&#252;r die letzten Ziele des Sozialismus begeisterten und zu jedem Opfer bereiten Massen gef&#252;hrt werden. Der Parteitag macht es deshalb den Parteigenossen zur Pflicht, unerm&#252;dlich f&#252;r den Ausbau der politischen und gewerkschaftlichen Organisationen zu wirken.&#8220;</p>

<p class="fst">Zu dieser Resolution, die der Parteivorstand entworfen hatte, stellten Rosa Luxemburg und Genossen den Antrag, die Abs&#228;tze 2 und 3 in ersetzen durch folgendes:</p>

<p class="quoteb">&#8222;Die Versch&#228;rfung der wirtschaftlichen und politischen Gegens&#228;tze in Deutschland n&#246;tigt das Proletariat zur Entfaltung immer gr&#246;&#223;erer Macht f&#252;r die Verteidigung gegen heimt&#252;ckische Anschlage der herrschenden Klassen, f&#252;r die Verbesserung seiner wirtschaftlichen Lage und die Erweiterung seiner politischen Rechte. Im Kampf gegen die politische Entrechtung ist das Proletariat immer mehr gezwungen, die h&#246;chste Energie zu entfalten. Dieser Kampf gipfelt in dem Kampf um das allgemeine, gleiche und direkte Wahlrecht zu allen Vertretungsk&#246;rpern, dessen Eroberung eine Vorbedingung f&#252;r den Befreiungskampf des Proletariats ist. Der jetzige Zustand der politischen Rechtlosigkeit des Proletariats, insbesondere in Preu&#223;en, der seinen deutlichsten Ausdruck im Dreiklassenwahlrecht findet, hemmt das Proletariat in allen seinen Bestrebungen auf Verbesserung seiner Lebenshaltung. Es macht die schlimmsten Feinde gewerkschaftlicher Bet&#228;tigung und sozialen Fortschritts zum Beherrscher der Gesetzgebung, nicht nur in Preu&#223;en, sondern im ganzen Reiche. Dieses sch&#228;ndliche Wahlrecht kann nur einem Wahlrechtsturm der gro&#223;en Massen weichen, wie ihn der preu&#223;ische Parteitag vom Januar 1910 in Aussicht genommen hat.</p>

<p class="quote">Der Parteitag begr&#252;&#223;t das wiedererwachte Interesse weiter Parteikreise in der Frage des politischen Massenstreiks. Voraussetzung f&#252;r die erfolgreiche Durchf&#252;hrung eines politischen Massenstreiks ist die m&#246;glichst vollkommene Organisation des Proletariats in politischer und wirtschaftlicher Beziehung und die Erf&#252;llung dieser Organisationen mit revolution&#228;rer Kampfbegeisterung und Opferbereitschaft. Der Parteitag macht es deshalb den Parteigenossen zur Pflicht, unerm&#252;dlich f&#252;r den Ausbau der politischen und gewerkschaftlichen Organisationen und f&#252;r die Verbreitung der Partei- und Gewerkschaftspresse zu wirken. Der Massenstreik kann jedoch nicht auf Kommando von Partei. und Gewerkschaftsinstanzen k&#252;nstlich herbeigef&#252;hrt werden. Er kann sich nur als Steigerung einer bereits im Flu&#223; befindlichen Massenaktion aus der Versch&#228;rfung der wirtschaftlichen und politischen Situation ergeben.</p>

<p class="quote">Als Antwort auf die Uebergriffe der Reaktion wie als erste Voraussetzung erfolgreicher Massenaktionen ist eine offensive, entschlossene und konsequente Taktik der Partei auf allen Gebieten erforderlich. Nur eine solche Taktik, die den Schwerpunkt des Kampfes bewu&#223;t in die Aktion der Massen verlegt, ist geeignet, in den Reihen der Organisierten die Kampfenergie und den Idealismus wach zu halten, sowie die Unorganisierten in wichtigen Augenblicken mitzurei&#223;en und f&#252;r die gewerkschaftliche und politische Organisation dauernd zu gewinnen.</p>

<p class="quote">Der Parteitag fordert die Parteigenossen und die Parteiinstanzen auf, alle Ma&#223;regeln zu ergreifen, damit das deutsche Proletariat bei den kommenden K&#228;mpfen f&#252;r alle F&#228;lle ger&#252;stet dasteht.&#8220;</p>

<p class="fst">Diese Resolution war nicht die radikalste unter jenen, die dem Parteitag vorlagen. Eine Resolution aus Halle verlangte die <em>Propagierung</em> des Massenstreiks; und eine Niederbarnimer Resolution, die sich in vielem mit der Jenaer Resolution Luxemburg deckte und offenbar als deren Vorbild diente, verlangte eine <em>&#8222;scharfe revolution&#228;re Taktik,</em> die den Schwerpunkt des Kampfes bewu&#223;t in die Aktion der Massen verlegt und <em>vor keiner Konsequenz zur&#252;ckschreckt&#8220;.</em></p>

<p>Von alledem ist in der Jenaer Resolution keine Rede mehr. Daf&#252;r enth&#228;lt sie einen Gedanken, der der Niederbarnimer Resolution fehlt, den Satz: &#8222;Voraussetzung f&#252;r die erfolgreiche Durchf&#252;hrung des politischen Massenstreiks ist die m&#246;glichst vollkommene Organisation des Proletariats.&#8220; Dieser Satz steht in vollem Widerspruch all dem russischen Vorbild, das uns die Genossin Luxemburg 1906 vorhielt, steht auch im Widerspruch zu den hohen Erwartungen, die sie noch k&#252;rzlich in die unorganisierten im Gegensatz zu den Organisierten setzte, denen sie mit gro&#223;em Mi&#223;trauen gegen&#252;berstand. Schrieb sie doch in der <strong>Leipziger Volkszeitung</strong> vom 27. Juni 1913:</p>

<p class="quoteb">Je mehr unsere Organisationen wachsen, Hunderttausende und Millionen umfassen, um so mehr w&#228;chst notgedrungen der Zentralismus. Damit geht aber auch das geringe Ma&#223; an geistigem und politischem Inhalt, an Initiative und Entschlu&#223;, das im allt&#228;glichen Leben der Partei von den Organisationen aufgebracht wird, g&#228;nzlich auf die kleinen Kollegien an der Spitze: auf Vereinsvorst&#228;nde, Bezirksvorst&#228;nde und Parlamentarier &#252;ber. Was f&#252;r die gro&#223;e Masse der Mitglieder &#252;brig bleibt, sind die Pflichten zum Beitragzahlen, zum Flugbl&#228;tteraustragen, zum W&#228;hlen und zu Wahlschlepperdiensten, zur Hausagitation f&#252;r das Zeitungsabonnement und dergleichen. Das Musterbeispiel in dieser Hinsicht ist die Berliner Organisation, in der so ziemlich alles Wichtige an Leitung und Entschlu&#223; von dem Zentralvorstand erledigt wird, und wo die Initiative von unten sich gew&#246;hnlich an dem <em>Gitterwerk der zahllosen Instanzen wie au einem Stacheldrahtzaun</em> ohnm&#228;chtig bricht ...</p>

<p class="quote">Die gro&#223;en Massen m&#252;ssen sich in einer ihnen eigenen Weise bet&#228;tigen, ihre Massenenergie, ihre Tatkraft entfalten k&#246;nnen, sie m&#252;ssen sich selbst als Masse r&#252;hren, handeln, Leidenschaft, Mut und Entschlossenheit entwickeln. Da aber unser allt&#228;glicher Organisationsapparat unm&#246;glich ein solches Leben bieten kann &#8211; geh&#246;ren doch auch geschichtliche Situationen dazu, die sich nicht k&#252;nstlich schaffen lassen &#8211; da in unserer Organisation umgekehrt selbst das m&#246;gliche Minimum an geistigem Leben der Masse <em>durch den Zentralismus</em> erstickt wird, so mu&#223; man sich ein f&#252;r allemal von dem Wahn freimachen, als ob es uns je gelingen w&#252;rde, die ganze gewaltige Masse des arbeitenden Volkes in beitragzahlende Mitglieder der Wahlvereine zu verwandeln.</p>

<p class="quote">Das ist als Vorbedingung f&#252;r gro&#223;e Massenaktionen weder m&#246;glich noch auch notwendig. Was notwendig, ist nur eine k&#252;hne Initiative und Aktion der Partei, mit der sie sich an die Spitze der Massen stellt, jedesmal, wo die politische Situation du erfordert. <em>Die unorganisierten Massen, ja die gegnerisch organisierten Schichten werden ihr dann begeistert Heerbann leisten.</em> Als Beweis diene dasselbe belgische Beispiel, das vielfach von verkehrter Seite auf unsere Genossen so faszinierend wirkt. Das Wichtigste, was sich als positive Lehre aus dem belgischen Experiment ergibt, ist gerade die Tatsache, <em>da&#223; die unorganisierten Massen in wichtigen Momenten nie versagen</em> und da&#223; jede ernste Aktion der Sozialdemokratie ohne diese Massen ganz undenkbar w&#228;re. In Belgien lassen die gewerkschaftlichen wie die politischen Organisationen so ziemlich alles zu w&#252;nschen &#252;brig. Auf jeden Fall k&#246;nnen sie sich mit den deutschen nicht entfernt messen. Und doch kommt seit zwanzig Jahren ein imposanter Wahlrechtsstreik nach dem anderen zustande.</p>

<p class="quote">Allerdings k&#246;nnen die Massen nur dann Erfolge erzielen, wenn die F&#252;hrung der Partei konsequent, entschlossen und durchsichtig klar ist. Wird auf zwei Schritte vorw&#228;rts stets ein Schritt zur&#252;ckgemacht, dann werden schlie&#223;lich auch die Massenaktionen verpuffen. <em>In jedem Fall versagt aber dann,wenn ein politischer Feldzug scheitert, nicht die unorganisierte Masse, sondern die organisierte Partei und ihre F&#252;hrung.</em></p>

<p class="fst">Hier wird die zentralisierte Massenorganisation direkt als Fessel der freien Bewegung der Massen hingestellt. Die energischsten revolution&#228;ren K&#228;mpfer stellen daher die unorganisierten Massen. <em>Sie versagen nie.</em> Wenn eine Aktion mi&#223;lingt, sind stets nur die Organisierten daran schuld. Dies offenbar der Gedankengang der obigen Ausf&#252;hrungen.</p>

<p>Die dem Parteitag vorgelegte Resolution Luxemburg, die die m&#246;glichst gro&#223;e Ausdehnung der proletarischen Organisationen zur Voraussetzung eines jeden Massenstreiks erkl&#228;rte, weder die Propagierung des Massenstreiks noch Aktionen ohne R&#252;cksicht auf die Konsequenzen forderte, war offenbar eine Kompromi&#223;resolution. Als solche erhielt sie 142 stimmen.</p>

<p>Es bedurfte in der Tat eines scharfen Auges, um in ihr noch Andeutungen jener Gedanken zu entdecken, die die Genossin Luremburg 1906 entwickelt hatte. Doch gen&#252;gten sie, 333 Genossen zu veranlassen, dagegen zu stimmen. Diese Zahl w&#228;re vielleicht noch gr&#246;&#223;er geworden, wenn nicht die der Resolution Luxemburg gegen&#252;berstehende Resolution des Parteivorstandes ebenso wie jene das Werk eines Kompromisses dargestellt h&#228;tte, eines Uebereinkommens zwischen mehreren Faktoren.</p>

<p>Wenn der Resolution Luxemburg durch ihre &#8222;D&#228;mpfung&#8220;, um mit Frank zu sprechen, eine Reihe Genossen zugef&#252;hrt wurde, die es entschieden abgelehnt h&#228;tten, ihre Anschauungen vom deutschen Massenstreik nach dem russischen Muster von 1905 zu bilden, so stie&#223; die D&#228;mpfung der Parteivorstandsresolution eine Reihe von Delegierten ab, die mit dem Vorstand die gleiche Auffassung vom Massenstreik hegten und ihm nur deshalb entgegentraten, weil sie die Diskutierung des Massenstreiks im gegenw&#228;rtigen Moment f&#252;r notwendig hielten und beim Parteivorstand dabei nicht die gew&#252;nschte Gegenliebe fanden. Sie hatten die Diskussion gew&#252;nscht, nicht um neue Einsichten zu verbreiten, das war unm&#246;glich, oder neue Beschl&#252;sse zu fassen, die &#252;ber die von Jena und Mannheim hinausgingen, sondern um dem augenblicklich stagnierenden Parteileben eine neue Anregung und neuen Schwung zu verleihen. Und da stie&#223; sie die n&#252;chterne und farblose Resolution des Vorstandes ab.</p>

<p>Man darf wohl annehmen, da&#223; sie lebhafter ausgefallen w&#228;re, wenn der Parteivorstand allein an ihr beteiligt war. Aber auch eine schwunghaftere Resolution h&#228;tte an der Stimmung der Massen nichts ge&#228;ndert. Die augenblickliche Stagnation war zu tief in der wirtschaftlichen Situation begr&#252;ndet, als da&#223; ein paar feurige Worte einer Resolution gen&#252;gt h&#228;tten, sie zu bannen.<br />
<a id="c" name="c">&#160;</a></p>

<h4>c. Die Bedingungen des Massenstreiks</h4>

<p class="fst">Man hat aus der Resolution, die der letzte Jenaer Parteitag akzeptierte, ein Begr&#228;bnis der Idee des Massenstreiks oder seine Hinausschiebung ins Endlose herausgelesen. Man irrte aber sehr, wenn man bei der Mehrheit des Parteitages eine solche Absicht suchte. Sie bekr&#228;ftigte 1913 nur, was schon die Parteitage von 1906, 1907 und 1910 ausgesprochen hatten.</p>

<p>Man bem&#228;ngelte namentlich den Satz:</p>

<p class="quoteb">&#8222;Der politische Massenstreik kann nur bei vollkommener Einigkeit aller Organe der Arbeiterbewegung ... gef&#252;hrt werden.&#8220;</p>

<p class="fst">Dieser Satz steht in vollem Einklang zu den bisherigen Erfahrungen mit dem Massenstreik.</p>

<p>Von all den politischen Massenstreiks, die seit zwei Jahrzehnten in den verschiedensten L&#228;ndern Europas ausgebrochen sind, gab es keinen, der nicht unter vollster Einigkeit aller Organe der Arbeiterbewegung gef&#252;hrt wurde. Sie haben sich nicht immer alle in gleicher Weise leitend an ihm beteiligt, sie haben ihm aber immer energisch ans vollem Herzen zugestimmt. Und nur in dieser Weise ist ein Massenstreik m&#246;glich.</p>

<p>Ein Massenstreik, der mit einer Kriegserkl&#228;rung der Partei an die Gewerkschaften oder mit einer Durchbrechung der Disziplin in Partei oder Gewerkschaft, also mit der Zerrei&#223;ung einer dieser Organisationen beginnen m&#252;&#223;te, ein politischer Streik, der nicht die begeisterte Zustimmung aller Organe des proletarischen Klassenkampfes f&#228;nde, tr&#252;ge von vornherein den Keim des Mi&#223;lingens und des Zusammenbruchs in sich.</p>

<p>Ebensowenig wie die erste erheischt die zweite Bedingung des politischen Massenstreiks, von der in der letzten Jenaer Resolution die Rede ist, eine pessimistische Auslegung:</p>

<p class="quoteb">&#8222;Der Massenstreik kann nur ... von klassenbewu&#223;ten, f&#252;r die letzten Ziele des Sozialismus begeisterten und zu jedem Opfer bereiten Massen gef&#252;hrt werden.&#8220;</p>

<p class="fst">Das k&#246;nnte &#252;bertrieben sein, wenn es allgemein gelten sollte; es ist sicher richtig f&#252;r Deutschland, gilt aber auch fair alle anderen L&#228;nder wenigstens so weit, als es sich um Wahlrechtsstreiks handelt. Das, was der Parlamentarismus heute im allgemeinen leistet, selbst dort, wo allgemeines, gleiches und geheimes Wahlrecht herrscht, ist nicht so verf&#252;hrerisch, die Massen zu dr&#228;ngen, da&#223; sie f&#252;r seine Eroberung oder Behauptung alles aufs Spiel setzen. Das werden sie nur dort tun, wo sie hinter der heutigen Gestalt des Parlamentarismus alle seine kommenden M&#246;glichkeiten sehen, die ihm das erstarkende Proletariat durch das allgemeine Wahlrecht verleihen und aufdr&#228;ngen kann: wo sie hinter dem Parlamentarismus, der ein Organ der Nasf&#252;hrung der Volksmassen ist, jenen anderen Parlamentarismus sehen, der ein Organ ihrer Befreiung wird. Das ist aber nur dort m&#246;glich, wo die Masse f&#252;r die letzten Ziele des Sozialismus begeistert sind.</p>

<p>Gilt dies f&#252;r jeden Wahlrchtskampf, der so erbittert gef&#252;hrt wird, da&#223; er ohne Massenstreik kaum zu einem Abschlu&#223; zu bringen ist, so namentlich f&#252;r den preu&#223;ischen. Hier wisssen die herrschenden Klassen ganz genau, da&#223; sie das st&#228;rkste Bollwerk ihres Besitzes verteidigen, da&#223; die Er&#246;ffnung eines breiten Zugangs in diese Zitadelle f&#252;r das Proletariat die Er&#246;ffnung einer breiten Stra&#223;e f&#252;r den Vormarsch zum Sozialismus, also zur Expropriation der Expropriateure bedeutet. Den verzweifelten Widerstand der Expropriateure, der durch die Angst vor dem Sozialismus aufs h&#246;chste gesteigert ist, kann nur eine Begeisterung der Massen f&#252;r den Sozialismus, die aufs h&#246;chste gesteigert ist, besiegen. Schon in den blo&#223;en Wahlrechtskampf k&#246;nnen wir nur Massen bringen, die an uns, an unsere Ziele, an unsere Kraft glauben, und nur solche werden mit uns in den Massenstreik eintreten.</p>

<p>Hei&#223;t die Anerkennung der beiden Bedingungen des Massenstreiks aber nicht ihn bis zum St. Nimmerleinstag verschieben, ihn praktisch abschw&#246;ren? Werden nicht die Gewerkschafter stets dem Massenstreik widerstreben, und werden wir nicht immer Christliche und Gelbe und Indifferente unter uns habem?</p>

<p>Wer das glaubt, der leugnet die M&#246;glichkeit eines Massenstreiks, aber auch die M&#246;glichkeit einer Revolution. Richtig ist daran soviel, da&#223;, <em>solange sich die gegebenen Verh&#228;ltnisse nicht &#228;ndern, ein Massenstreik in Deutschland nicht m&#246;glich ist.</em> Aber die Zeiten &#228;ndern sich und wir &#228;ndern uns mit ihnen, und <em>diese Aenderung ist es, auf die wir bauen d&#252;rfen.</em></p>

<p>Wenn Verh&#228;ltnisse eintreten, die das gesamte Proletariat aufs tiefste erregen, in denen es entweder ungeheuer viel zu verlieren oder zu gewinnen hat, in denen es sich besonders stark und die Regierung besonders kopflos sieht &#8211; da &#228;ndert sich mit einem Male das Denken und Empfinden auch der Gleichg&#252;ltigen und Furchtsamen. Dann dr&#228;ngen sie nach Taten, dann erfa&#223;t die revolution&#228;re Ungeduld, die sonst nur einige Hei&#223;sporne beseelt, die ganze Masse, dann scharen sich alle, auch solche, die bisher Indifferente, Gelbe, Christliche gewesen, um uns, und das verleiht den Leitern der Partei wie der Gewerkschaften jene Entschlossenheit und K&#252;hnheit, die erheischt ist, da&#223; sie vorangehen und alles wagen.</p>

<p>Solche Situationen sind <em>revolution&#228;re Situationen</em> &#8211; noch nicht die Revolution, aber die <em>M&#246;glichkeit</em> der Revolution. Wir brauchen nicht so weit zu gehen wie Rosa Luxemburg, die sagt:</p>

<p class="quoteb">&#8222;In Wirklichkeit produziert nicht der Massenstreik die Revolution, sondern die Revolution produziert den Massenstreik.&#8220; <strong>(Massenstreik usw.,</strong> S.&#160;32)</p>

<p class="fst">Wohl aber d&#252;rfen wir f&#252;r Deutschland sagen: Die <em>M&#246;glichkeit der Revolution</em> produziert den politischen Massenstreik. Und dieser kann dann eine <em>wirkliche Revolution</em> produzieren &#8211; nat&#252;rlich nicht sofort die <em>soziale</em> Revolution, die ein langer Proze&#223; ist, sondern eine <em>politische</em> Revolution, den Umsturz eines Regierungssystems, der zum Ausgangspunkt einer solchen Revolution werden mu&#223;.</p>

<p>Die Vorstandsresolution ist also ganz richtig, nur h&#228;tte sie ebenso gut sagen k&#246;nnen: Der Massenstreik kann in Deutschland nur das Produkt einer revolution&#228;ren Situation sein.</p>

<p>Das sagten die Genossen mit der rebellischen Ungeduld auch, nur unterscheiden sie sich dadurch von uns, da&#223; sie die Forderung der &#8222;k&#252;hnen Initiative&#8220; aufstellen und glauben, durch k&#252;hnes Vorgehen revolution&#228;re Situationen <em>schaffen</em> zu k&#246;nnen. Wir dagegen sind der Ueberzeugung, da&#223; jene fieberhafte Erregung der Massen und jene Haltlosigkeit der Regierung, die eine politische Situation zu einer revolution&#228;ren gestalten, nur durch gewaltige Ereignisse hervorgerufen werden k&#246;nnen, die weit &#252;ber das Bereich unserer Partei hinaus die ganze Bev&#246;lkerung aufw&#252;hlen und in wildeste Bewegung versetzen.</p>

<p>Jeder Versuch, eine solche Erregung und Bewegung durch blo&#223;e Aktionen der Parteiorganisationen ohne derartige Ereignisse hervorzurufen, mu&#223; scheitern, mu&#223; zu einer Niederlage f&#252;hren, die die Massen von uns abschreckt, nicht uns zuf&#252;hrt, die den Tag des Sieges hinausschiebt, nicht n&#228;her bringt. Und gerade deshalb, weil wir alle so ungeduldig sind, diesen Tag zu sehen, weil wir ihn aufs hei&#223;este herbeisehnen, m&#252;ssen wir uns vor jener rebellischen Ungeduld h&#252;ten, die die Revolution <em>erzwingen</em> will, statt ihr Kommen einfach vorzubereiten durch unerm&#252;dliches Arbeiten an jener gewerkschaftlichen und politischen &#8222;Schulung&#8220; und Kr&#228;ftigung der arbeitenden Massen, deren Mangel die russische Revolution zusammenbrechen lie&#223;, und deren hohe Entwicklung uns allein die Gew&#228;hr leisten kann, da&#223; das deutsche Proletariat, wenn es einmal den Sieg erringt, ihn auch festzuhalten vermag.</p>

<p>Freilich, ob solche Ereignisse eintreten, die den politischen Massenstreik in Deutschland m&#246;glich machen, kann niemand mit Sicherheit voraussagen. Aber der Massenstreik ist ja auch nicht Selbstzweck und auch nicht ein unerl&#228;&#223;liches Erfordernis unseres Lebens und Aufsteigens. Er ist nur ein Kampfmittel unter vielen, eines, das am seltensten und schwierigsten anzuwenden ist. Erfordern die gegebenen Bedingungen andere Kampfmittel, wenden wir nat&#252;rlich andere an. Der Massenstreik kann ein Mittel unseres Sieges werden, aber unser Sieg erheischt nicht unbedingt den Massenstreik. Es sind Situationen denkbar, in denen der Sieg durch andere Mittel errungen wird. Wohl bedeutet unseres Erachtens unter deutschen Verh&#228;ltnissen der politische Massenstreik, wenn er gelingt, eine politische Revolution; aber die Revolution ist keineswegs gleichbedeutend mit dem Massenstreik, und man tut Unrecht, sie einander gleichzusetzen, wie das hin und wieder geschieht.</p>

<p>Ist aber der Massenstreik nicht ein Ereignis, dessen Eintritt in der Zukunft <em>unvermeidlich</em> wird, so ist er doch eines, dessen <em>Wahrscheinlichkeit</em> immer n&#228;her r&#252;ckt. Nichts irriger, als zu glauben, die in der Vorstandsresolution ausgesprochenen Bedingungen des Massenstreiks seien in absehbarer Zeit ausgeschlossen. Schon im Laufe des letzten Jahrzehnts standen wir zweimal einer revolution&#228;ren Situation sehr nahe: Das eine Mal zur Zeit der russischen Revolution. W&#228;re diese im Dezember 1905 weiter gegangen, h&#228;tte sie unsere Erwartungen erf&#252;llt und ein demokratisches Regime in Ru&#223;land begr&#252;ndet, dann mu&#223;te das entweder die preu&#223;ische Regierung so einsch&#252;chtern, da&#223; sie, ebenso wie die &#246;stererichische, freiwillig das Wahlrecht zum Landtag zu einem gleichen und geheimen machte und vielleicht noch einige Konzessionen dazu gab, oder es mu&#223;te sie antreiben, jede proletarische Bewegung zu Hause niederzustampfen und das demokratische Ru&#223;land im Kriege niederzuwerfen. Da&#223; sich daraus ein Kampf auf Leben und Tod entspann, in dem der Massenstreik eine unbedingte Notwendigkeit werden konnte, und da&#223; ihn unter den gegebenen Umst&#228;nden das gesamte deutsche Proletariat mit gr&#246;&#223;ter Begeisterung, Energie und Z&#228;higkeit bis aufs &#228;u&#223;erste durchgef&#252;hrt h&#228;tte, und da&#223; dessen Sieg uns noch weit mehr gebracht h&#228;tte als eine Reform des Wahlrechts, unterliegt f&#252;r mich keinem Zweifel. Indes wurde der Siegeslauf der russischen Revolution zu fr&#252;h unterbrochen, als da&#223; jene Eventualit&#228;ten h&#228;tten eintreten k&#246;nnen.</p>

<p>Die zweite M&#246;glichkeit einer revolution&#228;ren Situation trat ein, als zuerst der Marokkokonflikt und dann der Balkankrieg die M&#246;glichkeit eines Weltkrieges auftauchen lie&#223;. Gelang es der Internationale nicht, die erwachende Kriegsstimmung in breiten Volksschichten zu d&#228;mpfen, und vermochte die Furcht vor der Revolution den Krieg nicht hintanzuhalten, wurde er zur Wirklichkeit, dann war es aber auch unvermeidlich, da&#223; er wenigstens in einigen der beteiligten Staaten zu einer Situation f&#252;hrte, die mit der Ru&#223;lands von 1905 die gr&#246;&#223;te Aehnlichkeit hatte und auch &#228;hnliche revolution&#228;re Vorkommnisse nach sich ziehen mu&#223;te &#8211; freilich mit dem Unterschied, da&#223; in Westeuropa ein organisiertes und geschultes Proletariat sowie die Mittel parlamentarischen Kampfes in Aktion traten.</p>

<p>Auch diese Gefahr ist vor&#252;bergegangen &#8211; aber wer m&#246;chte in den heutigen Zeitl&#228;uften f&#252;r dauernden Frieden b&#252;rgen! Jeder Moment kann neue internationale Verwicklungen bringen, etwa &#252;ber die Abgrenzung der &#8222;Einflu&#223;sph&#228;ren&#8220; in der T&#252;rkei oder in China einen Zwist herbeif&#252;hren, der internationales Morden und als Gegenwirkung die Revolution entfesselt.</p>

<p>Indes bedarf es nicht so furchtbarer Ereignisse, um den Boden f&#252;r einen erfolgreichen Massenstreik zu schaffen. Ich habe auf die m&#246;glichen Folgen einer siegreichen russischen Revolution und eines Weltkrieges nur deshalb hingewiesen, weil sie tats&#228;chlich nahe vor der T&#252;re standen und uns zeigen, mit welchen riesenhaften Umw&#228;lzungen unsere Zeit schwanger geht, wie leicht sie revolution&#228;re Situationen geb&#228;ren kann. Ich m&#246;chte damit jedoch nicht den Glauben erwecken, da&#223; bei uns ein Massenstreik notwendigerweise so kolossale Ereignisse wie eine russische Revolution oder einen Weltkrieg zur Vorbedingung habe.</p>

<p>Die Lage des Proletariats ist heute eine so verzweifelte, da&#223; weit geringere Anl&#228;sse gen&#252;gen, es in seiner Gesamtheit in wildeste Emp&#246;rung zu versetzen und jene Bedingungen zu schaffen, die in der Resolution des Parteivorstandes genannt sind. Gerade die hochgradige Gespanntheit auch der inneren Verh&#228;ltnisse macht Anl&#228;sse wahrscheinlich, die die Gesamtheit des Proletariats aufs tiefste in seinen Existenzbedingungen bedrohen und die Sozialdemokratie auch den bisher b&#252;rgerlich geg&#228;ngelten oder indifferenten Arbeitermassen als einzigen Vertreter ihrer Interessen aufs klarste zeigen &#8211; oder andererseits Anl&#228;sse, die die Regierung in eine b&#246;se Klemme bringen, sie jedes R&#252;ckhalts in der Masse der Bev&#246;lkerung, auch der nichtproletarischen, wenigstens vor&#252;bergehend berauben und dadurch in der Masse der klassenbewu&#223;ten Proletarier ihr Kraftbewu&#223;tsein gegen&#252;ber der Regierung und ihren Kampfesmut aufs h&#246;chste anstacheln. Das wird so eher der Fall sein, je mehr wir unsere Schuldigkeit tun in den inneren K&#228;mpfen des Staates. Das ist ja selbstverst&#228;ndlich, mu&#223; aber doch betont werden, weil die Warnung vor der &#8222;k&#252;hnen Initiative&#8220; und der Hinweis auf die &#8222;Ermattungsstrategie&#8220; mitunter so aufgefa&#223;t werden, als sollten sie eine Warnung vor jedem Kampf bedeuten. Wir k&#246;nnen nicht bestimmt wissen, ob &#228;u&#223;ere oder innere Konflikte den Boden f&#252;r einen Massenstreik bereiten, ob ein solcher durch Ereignisse des Auslandes bei uns entz&#252;ndet wird, ob er dem Wahlrechtskampf entspringt, dem Kampf gegen die Agrarz&#246;lle, dem Kampf gegen neue Steuern, dem Kampf ums Koalitionsrecht, dem Kampf gegen militaristische Willk&#252;r. Aber das wissen wir mit Bestimmtheit, und darin ist die gesamte Sozialdemokratie einig, da&#223; sie alle K&#228;mpfe f&#252;r proletarische Rechte und Interessen mit allen zweckdienlichen Mitteln und mit der gr&#246;&#223;ten Energie und Ausdauer zu f&#252;hren hat und f&#252;hren wird, und da&#223; der Boden f&#252;r den Massenstreik nur geschaffen werden kann durch Kampf, unerm&#252;dlichen und steten Kampf.</p>

<p>Doch liegt darin nicht eine besondere Vorbereitung des Massenstreiks. Darin liegt das Wesen unserer Partei von Anbeginn an. Die Waffen, die sie anwendet, wechseln mit ihrer Macht, mit ihren jeweiligen Aufgaben, mit ihren Kampfbedingungen. Auf keine Waffe legt sie sich fest.</p>

<p>Bei allem Wechsel in den <em>Waffen</em> bleibt sie aber stets die Partei des proletarischen Klassenkampfes. Ihn unter allen Umst&#228;nden aufs intensivste zu f&#252;hren, dann sind wir alle einig, trotz gelegentlicher Meinungsverschiedenheiten &#252;ber die Zweckm&#228;&#223;igkeit bestimmter Waffen unter bestimmten Bedingungen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

