<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der europaeische Krieg</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 3-8<BR>
Dietz Verlag, Berlin/DDR 1960 </P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der europ&auml;ische Krieg</H1>
<FONT SIZE=2><P>Geschrieben am 8. Januar 1854.<BR>
Aus dem Englischen.</FONT> </P>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 3992 vom 2. Februar 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S3">&lt;3&gt;</A></B> Endlich scheint die schon so lange schwebende t&uuml;rkische Frage ein Stadium erreicht zu haben, in dem die Diplomatie nicht l&auml;nger mehr imstande sein wird, mit ihrer immer sich &auml;ndernden, ewig zaghaften und ewig resultatlosen T&auml;tigkeit das Feld zu beherrschen. Die franz&ouml;sische und die britische Flotte sind in das Schwarze Meer vorgedrungen, um Angriffe des russischen Geschwaders auf die t&uuml;rkische Flotte oder die t&uuml;rkische K&uuml;ste zu verhindern. Zar Nikolaus hat vor langer Zeit erkl&auml;rt, da&szlig; ein solcher Schritt f&uuml;r ihn das Signal zu einer Kriegserkl&auml;rung w&auml;re. Wird er ihn nun ruhig hinnehmen?</P>
<P>Es ist nicht zu erwarten, da&szlig; die vereinigten Flotten sogleich das russische Geschwader oder die Befestigungen und Schiffswerften von Sewastopol angreifen und zerst&ouml;ren werden. Im Gegenteil, wir k&ouml;nnen uns darauf verlassen, da&szlig; die Instruktionen der Diplomatie f&uuml;r die beiden Admirale &lt;Dundas und Hamelin&gt; so ausgekl&uuml;gelt sind, da&szlig; m&ouml;glichst jede Kollision vermieden wird. Milit&auml;rische Bewegungen zu Wasser und zu Lande unterstehen jedoch, einmal im Gange, nicht mehr den W&uuml;nschen und Pl&auml;nen der Diplomatie, sondern ihren eigenen Gesetzen, die nicht verletzt werden k&ouml;nnen, ohne das ganze Unternehmen zu gef&auml;hrden. Nie war es die Absicht der Diplomatie gewesen, da&szlig; die Russen bei Oltenitza geschlagen werden sollten; aber nachdem man Omer Pascha etwas Bewegungsfreiheit gegeben hatte und die milit&auml;rischen Operationen einmal begonnen hatten, wurde die Aktion der beiden feindlichen Befehlshaber in eine Sph&auml;re gedr&auml;ngt, die zum gr&ouml;&szlig;ten Teil nicht mehr dem Einflu&szlig; der Gesandten in Konstantinopel unterlag. Haben sich also die Schiffe erst einmal von ihren Ankerpl&auml;tzen auf der Reede von Beikos entfernt, dann kann <A NAME="S4"><B>&lt;4&gt;</A></B> niemand sagen, wie bald sie in eine Lage geraten k&ouml;nnen, aus der sie weder Lord Aberdeens Friedensgebete noch Lord Palmerstons heimliches Einverst&auml;ndnis mit Ru&szlig;land befreien k&ouml;nnen und in der sie nur zwischen einem schimpflichen R&uuml;ckzug oder einem energischen Kampf zu w&auml;hlen haben werden. Ein kleines, vom Lande eingeschlossenes Meer wie das Schwarze Meer, wo sich die feindlichen Schiffe kaum aus den Augen verlieren k&ouml;nnen, ist gerade der Ort, wo unter solchen Verh&auml;ltnissen fast t&auml;gliche Zusammenst&ouml;&szlig;e beinahe unausbleiblich sind. Es ist auch kaum zu erwarten, da&szlig; der Zar seine Flotte widerstandslos in Sewastopol wird blockieren lassen.</P>
<P>Wenn sich also aus diesem Schritt ein europ&auml;ischer Krieg ergeben sollte, so wird es sicher ein Krieg zwischen Ru&szlig;land einerseits und England, Frankreich und der T&uuml;rkei andrerseits werden. Dieser Fall ist wahrscheinlich genug, um uns einen Vergleich der Erfolgschancen und ein Abw&auml;gen der aktiven St&auml;rke auf beiden Seiten zu gestatten, soweit uns das m&ouml;glich ist.</P>
<P>Wird aber Ru&szlig;land allein stehen? Wessen Partei werden &Ouml;sterreich, Preu&szlig;en und die von ihnen abh&auml;ngigen deutschen und italienischen Staaten in einem allgemeinen Krieg ergreifen? Man sagt, Louis Bonaparte habe der &ouml;sterreichischen Regierung zu verstehen gegeben, da&szlig; die franz&ouml;sische Regierung - falls es zu einem Konflikt mit Ru&szlig;land komme und &Ouml;sterreich dessen Partei ergreifen sollte - sich die aufst&auml;ndischen Elemente zunutze machen werde, die in Italien und Ungarn nur eines Funkens bed&uuml;rfen, um wieder zur verheerenden Flamme angefacht zu werden, und da&szlig; Frankreich alsdann die Wiederherstellung der italienischen und ungarischen Nation anstreben werde. Eine derartige Drohung d&uuml;rfte ihre Wirkung auf &Ouml;sterreich kaum verfehlen; sie kann dazu beitragen, es so lange als m&ouml;glich neutral zu halten, doch es ist nicht anzunehmen, da&szlig; sich &Ouml;sterreich lange aus dem Kampf wird heraushalten k&ouml;nnen, wenn es wirklich dazu kommen sollte. Schon die blo&szlig;e Tatsache einer derartigen Drohung kann in Italien zu partiellen Aufst&auml;nden f&uuml;hren, die &Ouml;sterreich nur zu einem noch abh&auml;ngigeren und noch unterw&uuml;rfigeren Vasallen Ru&szlig;lands machen w&uuml;rden. Ist dieses napoleonische Spiel nicht &uuml;brigens schon einmal gespielt worden? Kann man erwarten, da&szlig; der Mann, der den Papst wieder auf seinen weltlichen Thron setzte und der f&uuml;r die neapolitanische Monarchie schon einen Kandidaten parat hat, den Italienern das geben wird, was sie ebenso hei&szlig; ersehnen wie die Unabh&auml;ngigkeit von &Ouml;sterreich - die Einheit? Kann man erwarten, da&szlig; sich das italienische Volk kopf&uuml;ber in eine solche Falle st&uuml;rzen wird? Zweifellos f&uuml;hlt es sich durch die &ouml;sterreichische Herrschaft hart bedruckt, aber es wird dennoch nicht allzu erpicht darauf sein, sowohl das Ansehen eines Reiches, dessen eigener Boden in Frankreich bereits wankt, als auch den Ruhm eines Mannes <A NAME="S5"><B>&lt;5&gt;</A></B> erh&ouml;hen zu helfen, der als erster die italienische Revolution bek&auml;mpfte. Alles das ist der &ouml;sterreichischen Regierung bekannt, und wir d&uuml;rfen daher annehmen, da&szlig; sie sich mehr durch ihre eigenen finanziellen Schwierigkeiten als durch diese bonapartistischen Drohungen beeinflussen lassen wird; auch k&ouml;nnen wir sicher sein, da&szlig; im entscheidenden Moment der Einflu&szlig; des Zaren auf Wien den Ausschlag geben und &Ouml;sterreich auf Ru&szlig;lands Seite bringen wird.</P>
<P>Preu&szlig;en versucht dasselbe Spiel zu wiederholen, das es 1780, 1800 und 1805 gespielt hat. Sein Plan ist die Bildung eines Bundes neutraler baltischer oder norddeutscher Staaten, an dessen Spitze es eine nicht unbedeutende Rolle spielen und sich auf jene Seite schlagen kann, die ihm die gr&ouml;&szlig;ten Vorteile bietet. Die beinahe komische &Uuml;bereinstimmung, da&szlig; alle diese Versuche damit endeten, die geizige, wankelm&uuml;tige und feige preu&szlig;ische Regierung in die Arme Ru&szlig;lands zu treiben, geh&ouml;rt der Geschichte an. Preu&szlig;en d&uuml;rfte auch dieses Mal schwerlich dem gewohnten Schicksal entgehen. Es wird nach allen Seiten F&uuml;hler ausstrecken, sich zur &ouml;ffentlichen Versteigerung anbieten, in beiden Lagern intrigieren, Kamele verschlucken und M&uuml;cken seihen, wird das bi&szlig;chen Charakter, das ihm vielleicht noch geblieben ist, verlieren, wird Schl&auml;ge bekommen und zuletzt dem Wenigstbietenden zugesprochen werden, der in diesem wie in jedem anderen Falle Ru&szlig;land ist. Preu&szlig;en wird f&uuml;r Ru&szlig;land kein Bundesgenosse, sondern eine Last sein, denn es wird daf&uuml;r sorgen, da&szlig; seine Armee schon vorher zu eigenem Nutz und Frommen geschlagen ist.</P>
<P>Bevor nicht wenigstens eine der deutschen M&auml;chte in einen europ&auml;ischen Krieg verwickelt ist, kann der Kampf nur in der T&uuml;rkei, im Schwarzen Meer und in der Ostsee um sich greifen. W&auml;hrend dieser Periode mu&szlig; der Seekrieg das Wichtigste sein. Da&szlig; die verb&uuml;ndeten Flotten Sewastopol zerst&ouml;ren und die russische Schwarzmeerflotte vernichten, da&szlig; sie die Krim nehmen und halten k&ouml;nnen, Odessa besetzen, das Asowsche Meer blockieren und die Bergbewohner des Kaukasus entfesseln k&ouml;nnen, daran ist nicht zu zweifeln. Nichts ist leichter als das, wenn rasch und energisch gehandelt wird. Angenommen, dar&uuml;ber verginge der erste Monat der aktiven Operationen, so k&ouml;nnte schon der n&auml;chste Monat die Dampfschiffe der vereinigten Flotten nach dem britischen Kanal bringen, w&auml;hrend die Segelschiffe nachfolgen; denn was im Schwarzen Meer dann noch zu tun ist, das k&ouml;nnte durch die t&uuml;rkische Flotte besorgt werden. Rechnet man weitere vierzehn Tage, um im Kanal Kohlen zu fassen und andere Vorbereitungen zu treffen, so k&ouml;nnten sie, vereinigt mit der atlantischen Flotte und der Kanalflotte Frankreichs und Gro&szlig;britanniens, vor Ende Mai in solcher St&auml;rke vor der Reede von Kronstadt erscheinen, da&szlig; <A NAME="S6"><B>&lt;6&gt;</A></B> der Erfolg eines Angriffs gesichert w&auml;re. Die Ma&szlig;nahmen, die in der Ostsee ergriffen werden m&uuml;ssen, liegen ebenso auf der Hand wie die im Schwarzen Meer. Sie bestehen in einer Allianz um jeden Preis mit Schweden, in einer Einsch&uuml;chterung D&auml;nemarks, falls es notwendig sein sollte, in einem Aufstand in Finnland. der ausbrechen w&uuml;rde, wenn gen&uuml;gend Truppen landeten, und in einer Garantie, da&szlig; kein Frieden geschlossen werden darf ohne die Bedingung, da&szlig; diese Provinz wieder mit Schweden vereinigt wird. Die in Finnland gelandeten Truppen w&uuml;rden Petersburg bedrohen, w&auml;hrend die Flotten Kronstadt beschie&szlig;en. Diese Stadt besitzt allerdings durch ihre Lage eine sehr starke Position. Der Tiefwasserkanal, der zur Reede f&uuml;hrt, gibt kaum zwei Kriegsschiffen nebeneinander Raum, und diese m&uuml;ssen ihre Breitseiten den Batterien preisgeben, die nicht nur auf der Hauptinsel, sondern auch im Umkreis auf kleineren Felsen, Sandb&auml;nken und Inseln aufgestellt sind. Nicht nur gewisse Verluste an Menschen, sondern auch an Schiffen w&auml;ren unvermeidlich. Wird dies aber von vornherein im Angriffsplan ber&uuml;cksichtigt, wird einmal beschlossen, da&szlig; dieses und jenes Schiff geopfert werden mu&szlig;, und wird der Plan energisch und unnachgiebig durchgef&uuml;hrt, so mu&szlig; Kronstadt fallen. Das Mauerwerk seiner Festungsw&auml;lle kann dem konzentrierten Feuer der schweren Paixhans-Kanonen nicht auf l&auml;ngere Zeit widerstehen, jenem wirksamsten aller Gesch&uuml;tze, wenn es gegen Steinmauern eingesetzt wird. Gro&szlig;e Schraubendampfer, die mittschiffs nur mit solchen Gesch&uuml;tzen ausger&uuml;stet sind, w&uuml;rden sehr bald eine unwiderstehliche Wirkung aus&uuml;ben, obgleich sie selbstverst&auml;ndlich dabei ihre eigene Existenz aufs Spiel setzten. Aber was bedeuten drei oder vier Linienschiffe mit Schraubenantrieb im Vergleich zu Kronstadt, dem Schl&uuml;ssel des Russischen Reiches, durch dessen Einnahme St. Petersburg wehrlos w&uuml;rde?</P>
<P>Odessa, Kronstadt, Riga, Sewastopol genommen, Finnland befreit, eine feindliche Armee vor den Toren der Hauptstadt, alle seine Fl&uuml;sse und H&auml;fen gesperrt - was bliebe von Ru&szlig;land? Ein Riese ohne Arme, ohne Augen, dem nichts weiter &uuml;brigbliebe als zu versuchen, seine Gegner unter der Last seines ungeschlachten Rumpfes zu erdr&uuml;cken, den es blindlings bald hierhin, bald dorthin w&uuml;rfe, wo immer ein feindlicher Schlachtruf ert&ouml;nte. Wenn die Seem&auml;chte Europas so entschlossen und energisch vorgingen, dann k&ouml;nnten Preu&szlig;en und &Ouml;sterreich der Kontrolle Ru&szlig;lands so weit entzogen werden, da&szlig; sie sich vielleicht sogar den Alliierten anschlie&szlig;en. Denn beide deutschen M&auml;chte, w&auml;ren sie im eigenen Hause sicher, w&uuml;rden gern von Ru&szlig;lands Schwierigkeiten profitieren. Aber es ist nicht anzunehmen, da&szlig; Lord Aberdeen und Herr Drouyn de Lhuys so energische Ma&szlig;nahmen treffen werden. Die fraglichen M&auml;chte sind nicht f&uuml;r eine <I>energische </I>Kampff&uuml;hrung, und <A NAME="S7"><B>&lt;7&gt;</A></B> wenn ein allgemeiner Krieg ausbricht, wird man den Befehlshabern solche Fesseln anlegen, da&szlig; sie vollst&auml;ndig gel&auml;hmt sind. Sollten trotzdem entscheidende Siege errungen werden, so wird man sich bem&uuml;hen, sie dem reinen Zufall zuzuschreiben und ihre Folgen so harmlos wie m&ouml;glich f&uuml;r den Feind zu gestalten.</P>
<P>Der Krieg an der asiatischen K&uuml;ste des Schwarzen Meeres k&ouml;nnte durch die Flotten sofort beendet werden; an der europ&auml;ischen K&uuml;ste w&uuml;rde er wohl ohne gr&ouml;&szlig;ere Unterbrechungen weitergehen. W&auml;ren die Russen aus dem Schwarzen Meer verjagt und w&auml;re ihnen Odessa und Sewastopol genommen, so k&ouml;nnten sie die Donau nicht ohne gro&szlig;es Risiko &uuml;berschreiten (ausgenommen in der Richtung nach Serbien, um dort Aufruhr zu stiften), aber sie k&ouml;nnten sehr wohl die F&uuml;rstent&uuml;mer halten, bis &uuml;berlegenere Kr&auml;fte und die Gefahr, da&szlig; starke Truppen an ihrer Flanke und in ihrem R&uuml;cken landen k&ouml;nnten, sie aus der Walachei vertreiben w&uuml;rden. Die Moldau brauchten sie nicht zu r&auml;umen, wenn keine umfassende Aktion erfolgte, denn dort w&auml;ren Operationen an den Flanken und im R&uuml;cken nur von geringer Bedeutung, solange ihnen Chotin und Kischinjow eine sichere Verbindung mit Ru&szlig;land b&ouml;ten.</P>
<P>Solange sich jedoch der Krieg auf die westlichen M&auml;chte und die T&uuml;rkei auf der einen Seite und Ru&szlig;land auf der anderen beschr&auml;nkt, wird er kein europ&auml;ischer Krieg sein, wie wir ihn nach 1792 gesehen haben. Ist er jedoch erst einmal ausgebrochen, so wird die Unt&auml;tigkeit der Westm&auml;chte und der Tatendrang Ru&szlig;lands bald &Ouml;sterreich und Preu&szlig;en dazu zwingen, sich f&uuml;r den Autokraten zu entscheiden. Preu&szlig;en wird vermutlich nicht sehr ins Gewicht fallen, da seine Armee, wie sie auch beschaffen sein mag, infolge ihrer Selbstgef&auml;lligkeit mehr als wahrscheinlich ein zweites Jena erleben wird. Hingegen wird &Ouml;sterreich trotz seiner bankrotten Lage und trotz der etwaigen Aufst&auml;nde in Italien und Ungarn kein zu verachtender Gegner sein. Ru&szlig;land selbst, das gezwungen ist, seine Truppen in den F&uuml;rstent&uuml;mern und an der kaukasischen Grenze weiterhin zu belassen, Polen zu okkupieren, eine Armee zur Verteidigung der Ostseek&uuml;ste und besonders St. Petersburgs und Finnlands zu stellen, wird f&uuml;r Offensivoperationen nur sehr wenig Truppen &uuml;brig haben. Wenn &Ouml;sterreich, Ru&szlig;land und Preu&szlig;en (immer vorausgesetzt, da&szlig; letzteres noch nicht g&auml;nzlich aufs Haupt geschlagen ist) f&uuml;nf- bis sechshunderttausend Mann am Rhein und in den Alpen aufbringen, so ist das mehr, als billigerweise erwartet werden darf. Und diesen f&uuml;nfhunderttausend Mann sind die Franzosen allein gewachsen, vorausgesetzt, da&szlig; sie Generale haben, die denen ihrer Gegner ebenb&uuml;rtig sind; unter diesen besitzen allein die &Ouml;sterreicher Befehlshaber, die tats&auml;chlich ihren Namen verdienen. Die <A NAME="S8"><B>&lt;8&gt;</A></B> russischen Generale sind nicht zu f&uuml;rchten; die Preu&szlig;en aber haben &uuml;berhaupt keine Generale; ihre Offiziere sind erbliche Subalterne.</P>
<P>Doch wir d&uuml;rfen nicht vergessen, da&szlig; in Europa noch eine sechste Macht existiert, die in bestimmten Augenblicken ihre Herrschaft &uuml;ber die gesamten f&uuml;nf sogenannten Gro&szlig;m&auml;chte behauptet und jede von ihnen erzittern l&auml;&szlig;t. Diese Macht ist die Revolution. Nachdem sie sich lange still und zur&uuml;ckgezogen verhalten hat, wird sie jetzt durch die Handelskrise und die Lebensmittelknappheit wieder auf den Kampfplatz gerufen. Von Manchester bis Rom, von Paris bis Warschau und Pest ist sie allgegenw&auml;rtig, erhebt ihr Haupt und erwacht vom Schlummer. Mannigfach sind die Symptome ihres wiederkehrenden Lebens; &uuml;berall sind sie erkennbar in der Unruhe und Aufregung, die die proletarische Klasse ergriffen hat. Es bedarf nur eines Signals, und die sechste und gr&ouml;&szlig;te europ&auml;ische Macht tritt hervor in gl&auml;nzender R&uuml;stung, das Schwert in der Hand, wie Minerva aus dem Haupte des Olympiers. Dieses Signal wird der drohende europ&auml;ische Krieg geben, und dann werden alle Berechnungen &uuml;ber das Gleichgewicht der M&auml;chte &uuml;ber den Haufen geworfen werden durch das Hinzutreten eines neuen Elements, das in seiner immerw&auml;hrenden Schwungkraft und Jugendlichkeit die Pl&auml;ne der alten europ&auml;ischen M&auml;chte und ihrer Generale ebenso vereiteln wird wie in den Jahren 1792 bis 1800.</P>
</BODY>
</HTML>
