<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die englische Bourgeoisie</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 645-649<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die englische Bourgeoisie</H1>
<FONT SIZE=2><P>Der Artikel, den Marx anscheinend am 31. M&auml;rz 1854 nach New-York schickte, hat wesentliche &Auml;nderungen durch die Redaktion der "New-York Daily Times" erfahren. Der erste Teil des Artikels ist offensichtlich entstellt und enth&auml;lt Thesen, die der Auffassung von Marx widersprechen. Dazu geh&ouml;rt insbesondere die Behauptung, es sei notwendig, die Politik der Bourgeoisie nicht vom Klassenstandpunkt, sondern von einem umfassenden humanit&auml;ren Standpunkt aus zu betrachten. Andererseits enth&auml;lt der Artikel unzweifelhaft Gedanken und Formulierungen, die von Marx stammen. So vor allem die Charakterisierung der englischen realistischen Schriftsteller und der Abschnitt &uuml;ber den Prestoner Streik von 1853-1854, den Marx in mehreren Artikeln erw&auml;hnt.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4145 vom 1 .August 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S645">&lt;645&gt;</A></B> Angesichts der wachsenden Macht des Bourgeoiselements in England vermutet man nat&uuml;rlich, da&szlig; sich dessen alte Stellung zur Aristokratie entsprechend den ver&auml;nderten Verh&auml;ltnissen allm&auml;hlich modifiziert und die herk&ouml;mmlichen Beziehungen zwischen den beiden Klassen praktisch hinderlich zu werden beginnen. Im Laufe der letzten f&uuml;nf Jahre haben einige bemerkenswerte Ereignisse stattgefunden, die mit dieser Annahme &uuml;bereinstimmen. Vor ungef&auml;hr f&uuml;nf Jahren wurde der reiche Bankier Jones Loyd zum Peer erhoben mit dem Titel Lord Overstone; er hatte einen Teil seines enormen Verm&ouml;gens zum Ankauf einer gr&ouml;&szlig;eren Besitzung in der Grafschaft Northampton verwendet, und die Aristokratie beschlo&szlig; getreu ihrer alten Politik, ihn in ihre Reihen aufzunehmen, nicht weil er Million&auml;r, sondern weil er "Herr &uuml;ber ausgedehnte L&auml;ndereien" war. Nun, welche Bedingungen stellte sie Jones Loyd? Er solle s&auml;mtliche Beziehungen zum Bankgesch&auml;ft und zum Handel aufgeben. Und Jones Loyd unterwarf sich dieser Bedingung. Es ist daher offensichtlich, da&szlig; die Aristokratie in keiner Weise von ihrer traditionellen Auffassung hinsichtlich der erforderlichen Voraussetzungen f&uuml;r eine Peersw&uuml;rde abgewichen ist. Wird indessen jedes Mitglied der haute bourgeoisie &lt;Gro&szlig;bourgeoisie&gt; ebenso nachgiebig sein wie Jones Loyd? Wahrscheinlich nicht. Ja, wir kennen sogar ein dokumentarisch nachgewiesenes Beispiel von einer hohen Pers&ouml;nlichkeit, wo zu Lebzeiten eine Peersw&uuml;rde abgelehnt und den S&ouml;hnen verboten wurde, sie nach des Vaters Tod anzunehmen. Wir meinen den denkw&uuml;rdigen Fall des Sir Robert Peel. Als Sohn und Enkel eines Lancashirer Spinnereibesitzers und Fabrikanten strebte er in seinen letzten Lebensjahren danach, die gro&szlig;e Bourgeoisie zu f&uuml;hren, und obwohl die Peersw&uuml;rde f&uuml;r ihn lange Zeit hindurch greifbar war, zog er es vor, das erste <A NAME="S646"><B>&lt;646&gt;</A></B> Mitglied des Unterhauses von England zu bleiben, und scheute davor zur&uuml;ck, sich aus der Sph&auml;re der &ouml;ffentlichen T&auml;tigkeit ins Oberhaus zur&uuml;ckzuziehen. Wir haben das eindringliche Zeugnis seines Lebens, wonach das Anziehungszentrum der politischen Macht inmitten der Bourgeoisie ruht. Und wenn man jene Klausel in seinem Testament, durch die er seinen Kindern f&uuml;r alle Zeiten die Annahme der Peersw&uuml;rde f&uuml;r seine &ouml;ffentlichen Verdienste verbot, im Lichte der Ereignisse von 1848 deutet - der &Ouml;ffentlichkeit noch in frischer Erinnerung -, welch ein revolution&auml;res Beispiel und Pr&auml;zedenzfall! So &uuml;bte er noch im Sterben schreckliche Rache am Geburtsadel f&uuml;r die vielen Kr&auml;nkungen, die man seinem empfindlichen Gem&uuml;t seit den Tagen, da er als Knabe zum ersten Male nach Harrow kam, wegen seiner plebejischen Herkunft zuf&uuml;gte. Lord John Russell folgte dem Beispiel Sir Robert Peels. Die Peersw&uuml;rde lag lange Zeit hindurch im Bereich seiner Macht, aber obwohl er Sohn und Bruder eines Herzogs von Bedford war, lehnte auch er es ab, sich zur&uuml;ckzuziehen. Gerade erst k&uuml;rzlich mu&szlig; wohl seine Entschlossenheit auf eine harte Probe gestellt worden sein. Das Amt des Pr&auml;sidenten des Geheimen Rates wird fast immer mit einem Peer besetzt. Als er bei dem k&uuml;rzlichen Ministerwechsel jenes Amt annahm, glaubte man allgemein, er w&uuml;rde in den Peersstand erhoben. Mitnichten! Er zog es vor, ein Mitglied des Unterhauses zu bleiben, seinen Sitz aufzugeben, sich an die W&auml;hler der City von London zu wenden und durch Akklamation wiedergew&auml;hlt zu werden. Ebenso sah Sir William Molesworth in dem Ger&uuml;cht, nach dem er beinahe ins Oberhaus bef&ouml;rdert worden w&auml;re, eine Verunglimpfung seiner politischen Pers&ouml;nlichkeit und sorgte f&uuml;r die Verbreitung eines entschiedenen Dementis, da&szlig; er jemals die Absicht gehabt habe, eine Peersw&uuml;rde <I>auzunehmen</I>.</P>
<P>Soviel zur Peersw&uuml;rde; es hat jedoch den Anschein, als sei die Ritterw&uuml;rde, da sie keine politische Macht verleiht, verschleudert worden, um die Parven&uuml;s der Bourgeoisie zu befriedigen. Nur so k&ouml;nnen wir die Erhebung des Oberg&auml;rtners des Herzogs von Devonshire, Sir Joseph Paxtons, und eines Lieferanten, Sir John Fox', zu jenem Rang erkl&auml;ren. Wird das aber dem Selbstgef&uuml;hl der Bourgeoisie in allen F&auml;llen gen&uuml;gen? Offenbar nicht; denn der Ingenieur Stephenson lehnte die Bettelw&uuml;rde ver&auml;chtlich ab, und ganz unl&auml;ngst folgte seinem Beispiel der Eisenbahnunternehmer Dargan, der sich zweifelsohne mit der Annahme der W&uuml;rde in eine falsche Position zu bringen glaubte. Vergeblich wirbt Ihre Majest&auml;t um ihn, besucht ihn auf seinem ansehnlichen Herrensitz, eine Ehre, die man fr&uuml;her nur der h&ouml;chsten Aristokratie zu erweisen geruhte; doch der spr&ouml;de B&uuml;rger schreckt vor der ausgestreckten Hand Ihrer K&ouml;niglichen Hoheit zur&uuml;ck, w&auml;hrend K&ouml;nigin Victoria, indem sie den Arm des widerstrebenden B&uuml;rgers ergreift, dem Bed&uuml;rfnis des Feudalismus Ausdruck gibt, heutzutage von den Industrief&uuml;hrern der Epoche gest&uuml;tzt zu werden.</P>
<P>W&auml;hrend so die Bourgeoisie der Aristokratie allm&auml;hlich Macht entwindet, ergibt sich nat&uuml;rlich die Frage, wie wohl die Bourgeoisie ihren neuerwor- <A NAME="S647"><B>&lt;647&gt;</A></B> benen Einflu&szlig; nutzen wird? Diese Sache darf man nicht von einem Klassengesichtspunkt, sondern nur von einem umfassenden humanit&auml;ren Standpunkt aus betrachten; und die alles &uuml;berschattende Frage ist die: welche Auswirkungen mag wohl diese Wandlung auf das Geschick und die soziale Lage der arbeitenden Millionenmassen Englands haben?</P>
<P>Einige Politiker der sogenannten liberalen Schule schw&auml;tzen viel von der "Union der Bourgeoisie und der Arbeiterklasse", aber der Gedanke ist ein absurdes Hirngespinst. Eine breite Kluft trennt den Unternehmer vom Arbeiter - den Herrn vom Diener. Was das Dienstpersonal anbelangt, so sprechen die letzten kritischen Worte Talfourds f&uuml;r sich:</P>
<FONT SIZE=2><P>"Wie schmerzlich ist der Gedanke", sagt er, "da&szlig; um uns herum M&auml;nner und Frauen aufwachsen, unserem Komfort und unseren Bed&uuml;rfnissen dienend, st&auml;ndige Insassen unserer Behausungen, <I>mit deren Neigungen und Charakter </I>wir ebensowenig vertraut sind, als w&auml;ren sie <I>Bewohner einer anderen Sph&auml;re</I>."</P>
</FONT><P>Damit keine Unklarheit &uuml;ber die betreffenden Bewohner der "beiden Sph&auml;ren" entstehen mag, zwingen die Damen der Bourgeoisie ihre Dienerinnen - wobei sie ihre eigene verh&auml;ltnism&auml;&szlig;ig frische Emanzipation von der Leibeigenschaft vergessen -, als Zeichen der unteren Sph&auml;re "Hauben" zu tragen, und nur selten gestatten sie ihren Dienstm&auml;dchen, sich nett zu kleiden, aus Furcht, da&szlig; nicht die Kennzeichen von <I>Grund und Boden</I>, sondern des <I>Geldes </I>verschwinden k&ouml;nnten.</P>
<P>Und was den Gesellen aller Gattungen anbelangt - in welcher Beziehung steht er zu seinem Dienstherrn? Alle wissen, welchen Widerstand die Unternehmer der "Zehnstunden"-Bill entgegensetzten. Aus Groll &uuml;ber den k&uuml;rzlichen Verlust der Korngesetze halfen die Tories der Arbeiterklasse, sie zu erringen; als sie jedoch in Kraft trat, zeigen die Berichte der Bezirksinspektoren, mit welch schamloser List und kleinlicher, heimt&uuml;ckischer Niedertracht sie umgangen wurde. Jeden sp&auml;teren Versuch im Parlament, menschlichere Verh&auml;ltnisse f&uuml;r die Arbeiterschaft herbeizuf&uuml;hren, beantworteten die Vertreter der Bourgeoisie mit dem Schlagwort vom Kommunismus! Herr Cobden hat das sehr oft getan. Seit Jahren beabsichtigten die Unternehmer, die Arbeitszeit in den Werkst&auml;tten &uuml;ber das Ma&szlig; des menschlich Ertr&auml;glichen hinaus zu verl&auml;ngern und durch skrupelloses Anwenden des Kontraktsystems, durch das Ausspielen eines Arbeiters gegen den anderen, den Verdienst des gelernten auf den des ungelernten Arbeiters herabzudr&uuml;cken. Dieses System trieb schlie&szlig;lich die Amalgamated Engineers &lt;Vereinigte Metallarbeiter&gt;, dagegen zu revoltieren, und die brutalen &Auml;u&szlig;erungen, die damals unter den Herren gang und g&auml;be waren, zeigten, wie wenig vornehmes oder menschliches Gef&uuml;hl von ihnen zu erwarten war. Ihre grobe Unwissenheit stellten sie obendrein noch zur Schau durch die Anstellung eines drittrangigen "Literaten", <A NAME="S648"><B>&lt;648&gt;</A></B> eines gewissen Sidney Smith, durch die Unternehmer-Assoziation, der sie in der Presse verteidigen und den Wortkrieg gegen ihre emp&ouml;rten Arbeiter f&uuml;hren sollte. Der Stil des gemieteten Schreiberlings pa&szlig;te gut zu der gestellten Aufgabe, und als der Kampf vor&uuml;ber war und die Herren weder der Literatur noch der Presse mehr bedurften, gaben sie ihrem Mietling den Laufpa&szlig;. Wenn auch die Bourgeoisie nicht nach der Gelehrsamkeit der alten Schule strebt, pflegt sie deshalb nun nicht etwa die moderne Wissenschaft und Literatur. Das Hauptbuch, das Schreibpult, das Gesch&auml;ft - das ist Bildung genug. Soweit deren T&ouml;chter eine kostspielige Erziehung genie&szlig;en, werden sie oberfl&auml;chlich mit einigen "Fertigkeiten" ausgestattet; jedoch von einer wirklichen Bildung des Geistes und seiner Ausr&uuml;stung mit einem Wissensschatz - davon tr&auml;umt man nicht einmal.</P>
<P>Die derzeitige gl&auml;nzende Bruderschaft der Romanschriftsteller Englands - deren anschauliche und beredte Seiten der Welt mehr politische und soziale Wahrheiten vermitteln, als alle Berufspolitiker, Publizisten und Moralisten zusammengenommen von sich gegeben haben - hat jede Schicht der Bourgeoisie beschrieben, vom "allervornehmsten" Rentier und Inhaber von Staatspapieren, der alle Arten des Gesch&auml;fts als gew&ouml;hnlich betrachtet, bis zum kleinen Ladenbesitzer und Advokatengehilfen. Und wie haben Dickens und Thackeray, Fr&auml;ulein Bront&euml; und Frau Gaskell sie gezeichnet? Voller Anma&szlig;ung, Heuchelei, kleinlicher Tyrannei und Ignoranz: und ihr Urteil wurde von der zivilisierten Welt mit dem verdammenden Epigramm bekr&auml;ftigt, das sie dieser Klasse anheftete: "unterw&uuml;rfig nach oben und tyrannisch nach unten".</P>
<P>Die beschr&auml;nkte und enge Sph&auml;re, in der sich die Bourgeoisie bewegt, ist bis zu einem bestimmten Grad auf das Gesellschaftssystem zur&uuml;ckzuf&uuml;hren, von dem sie einen Teil bildet. Wie der russische Adel unruhig zwischen dem Druck des Zaren &uuml;ber ihm und der Furcht vor den versklavten Massen unter ihm lebt, so steht die englische Bourgeoisie zwischen der Aristokratie auf der einen und der Arbeiterklasse auf der anderen Seite. So oft die Bourgeoisie seit dem Frieden von 1815 gegen die Aristokratie vorgehen wollte, hat sie der Arbeiterklasse erz&auml;hlt, da&szlig; an deren Not irgendein aristokratisches Privileg und Monopol die Schuld tr&uuml;ge. Auf diese Weise konnte die Bourgeoisie die Arbeiterklasse bewegen, ihr 1832 beizustehen, als sie die Reformbill wollte. Nachdem sie eine Reformbill <I>f&uuml;r sich </I>erhalten hatte, verweigerte sie jedoch der Arbeiterklasse eine solche Bill - ja, im Jahre 1848 trat sie ihr sogar mit Spezialkonstablerkn&uuml;ppeln entgegen. Als n&auml;chstes sollte die Aufhebung der Korngesetze das Allheilmittel f&uuml;r die Arbeiterklasse sein. Nun gut, dieses wurde der Aristokratie abgerungen, aber die "gute Zeit" war noch immer nicht gekommen; und vergangenes Jahr, als ob damit die letzte M&ouml;glichkeit f&uuml;r eine &auml;hnliche Politik in Zukunft beseitigt werden sollte, wurde die Aristokratie gezwungen, einer Erbschaftssteuer auf den Grundbesitz zuzustimmen - eine Steuer, von der sich die gleiche Aristokratie 1793 egoistisch befreit hatte, <A NAME="S649"><B>&lt;649&gt;</A></B> w&auml;hrend sie die Erbschaft von beweglichem Besitztum mit Steuern belegte. Mit diesem Fetzen einer Beschwerde schwand die letzte M&ouml;glichkeit, die Arbeiterklasse zu dem Glauben zu verleiten, ihre schwere Lage h&auml;tte sie einzig und allein der aristokratischen Gesetzgebung zu verdanken. Nun sind der Arbeiterklasse vollends die Augen ge&ouml;ffnet, und sie beginnt zu rufen:</P>
<P>"Unser St. Petersburg ist in Preston!" Und in der Tat, w&auml;hrend der vergangenen acht Monate sah diese Stadt ein seltsames Schauspiel - von den Gewerkschaften und den Werkst&auml;tten in allen Teilen des Vereinigten K&ouml;nigreiches finanziell unterst&uuml;tzt, war ein stehendes Heer von 14.000 M&auml;nnern und Frauen angetreten, um mit den Kapitalisten einen gewaltigen sozialen Kampf um die Macht auszutragen, w&auml;hrend die Kapitalisten von Preston ihrerseits Beistand von den Kapitalisten Lancashires erhielten.</P>
<P>Welche Formen immer dieser soziale Kampf in Zukunft annehmen mag, wir haben erst seinen Anfang gesehen. Er scheint dazu bestimmt, die ganze Nation zu erfassen und Phasen zu durchlaufen, die die Geschichte bisher nicht kannte; denn man mu&szlig; sich vor Augen halten, da&szlig;, obwohl die Arbeiterklasse noch mit zeitweiligen Niederlagen rechnen mu&szlig;, gro&szlig;e gesellschaftliche und &ouml;konomische Gesetze wirksam sind, die deren Triumph schlie&szlig;lich verb&uuml;rgen m&uuml;ssen. Die gleiche industrielle Welle, die die Bourgeoisie veranla&szlig;t hat, sich gegen die Aristokratie zu erheben, zwingt nun die Arbeiterklasse - jetzt und k&uuml;nftig unterst&uuml;tzt durch die Emigration -, sich gegen die Bourgeoisie zu erheben. Genauso wie die Bourgeoisie der Aristokratie Schl&auml;ge versetzt, wird sie solche von der Arbeiterklasse empfangen. Schon das instinktive Erkennen dieser Tatsache legt der Aktion jener Klasse gegen die Aristokratie Fesseln an. Das politische Auftreten der Arbeiterklasse in der letzten Zeit hat die Bourgeoisie gelehrt, offene politische Bewegungen zu hassen und zu f&uuml;rchten. Ihre stehende Redensart lautet: "Ehrenwerte Leute schlie&szlig;en sich denen nicht an, mein Herr." Die Gro&szlig;bourgeoisie &auml;fft die Lebensweise der Aristokratie nach und ist bestrebt, sich mit ihr zu verbinden. Infolgedessen wird der Feudalismus in England nicht zugrunde gehen an den kaum wahrnehmbaren Aufl&ouml;sungsprozessen von seiten der Bourgeoisie; die Ehre eines solchen Sieges ist der Arbeiterklasse vorbehalten. Wenn die Zeit daf&uuml;r reif sein wird und die Arbeiterklasse anerkannterma&szlig;en die Arena der politischen Aktion betritt, werden sich drei m&auml;chtige Klassen gegen&uuml;berstehen - die erste vertritt den Grundbesitz, die zweite das Geld, die dritte die Arbeit. Und wie die zweite &uuml;ber die erste triumphiert, so mu&szlig; sie, wenn sie an der Reihe ist, ihrem Nachfolger auf dem Felde der politischen und sozialen Auseinandersetzung weichen.</P>
</BODY>
</HTML>