<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Der Stand des russischen Krieges</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 287-293<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Der Stand des russischen Krieges</H1>
<FONT SIZE=2><P>Geschrieben zwischen dem 14. und 16. Juni 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>[New-York Daily Tribune" Nr. 4125 vom 8. Juli 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S287">&lt;287&gt;</A></B> Nicht nur das merkw&uuml;rdige Zusammentreffen der R&auml;umung der Walachei durch die Russen und ihrer Besetzung durch die &Ouml;sterreicher, sondern auch die Art und Weise, in der die Belagerung Silistrias unternommen, weitergef&uuml;hrt und schlie&szlig;lich abgebrochen wurde, weisen darauf hin, da&szlig; hier treibende Kr&auml;fte am Werk waren, die v&ouml;llig au&szlig;erhalb des Bereichs rein milit&auml;rischer Erw&auml;gungen liegen. Aus dem offiziellen russischen Bericht, der bis zum Abend des 28. Mai reicht und von den t&uuml;rkischen Bulletins nur in den Angaben &uuml;ber die Toten und Verwundeten abweicht, geht hervor, da&szlig; die Kampfhandlungen einen merkw&uuml;rdig &uuml;berst&uuml;rzten Charakter trugen, da&szlig; die intensivsten Bem&uuml;hungen, die Au&szlig;enwerke zu zerst&ouml;ren, nicht eher gemacht wurden, bis es sich als unm&ouml;glich erwiesen hatte, die Festung im Sturm zu nehmen, und da&szlig; der Angriff planloser und unwissenschaftlicher war, als bisher selbst aus den Annalen der russischen Belagerungen bekannt ist. &Uuml;ber die Operationen vom 28. Mai bis 15. Juni liegen zu sp&auml;rliche Berichte vor, als da&szlig; wir uns eine genaue Schilderung erlauben d&uuml;rften; die Tatsache jedoch, da&szlig; w&auml;hrend der wiederholten verzweifelten Angriffe fast alle kommandierenden Offiziere verwundet und kampfunf&auml;hig wurden - Paskewitsch, Schilder, dessen Bein danach amputiert wurde, Gortschakow, L&uuml;ders und Orlow, der einen Schu&szlig; ins Auge bekam -, beweist eindeutig, da&szlig; die Russen Order hatten, die Festung nicht nur um jeden Preis, sondern auch innerhalb einer bestimmten Zeit zu nehmen. Sie gingen tats&auml;chlich bei der ganzen Sache in einer Weise vor, die uns mehr an die barbarische Art der St&auml;dteeroberung in Kurdistan durch Timur Tamerlan erinnert als an eine regul&auml;re moderne Kriegf&uuml;hrung. Andrerseits ist es offensichtlich, da&szlig; die helden- <A NAME="S288"><B>&lt;288&gt;</A></B> m&uuml;tige und geschickte Verteidigung Silistrias bei den alliierten M&auml;chten wie beim ottomanischen Diwan die gleiche &Uuml;berraschung hervorrief. Unsere Leser m&ouml;gen sich erinnern, da&szlig; vor etwa sechs Wochen die verb&uuml;ndeten Heerf&uuml;hrer in Varna zusammentrafen, da&szlig; sie entdeckten, die Balkanlinie bilde die nat&uuml;rliche Verteidigung der T&uuml;rkei, und da&szlig; jetzt viele britische Zeitungen nicht nur gestehen, sondern sogar bei dem Eingest&auml;ndnis frohlocken, es habe keines einzigen englischen oder franz&ouml;sischen Soldaten bedurft, Silistria zu entsetzen. Schlie&szlig;lich kann nicht geleugnet werden, da&szlig; Silistria ein Punkt von gro&szlig;er milit&auml;rischer Bedeutung ist, da&szlig; das Schicksal dieser Festung das Schicksal des Feldzugs entscheidet und da&szlig; die Russen, indem sie die Belagerung aufgaben und sich pl&ouml;tzlich bis zum Sereth zur&uuml;ckzogen, das gesamte Gebiet verloren haben, das sie in diesem und im vergangenen Jahr erobert hatten.</P>
<P>Dennoch mu&szlig; gesagt werden, da&szlig; viele unserer englischen Bl&auml;tter das Ausma&szlig; des jetzigen moskowitischen Mi&szlig;geschicks bei weitem &uuml;bertreiben. Es erfordert sicher sehr viel Leichtgl&auml;ubigkeit, anzunehmen, da&szlig; der Ausfall der Besatzung Silistrias am 13. Juni und die Verst&auml;rkung von 2.000 Mann, die sie von Omer Pascha erhalten haben soll, zu der v&ouml;lligen Niederlage der Russen f&uuml;hrte und 90.000 bis 100.000 Mann zur Flucht vor 15.000 zwang. Soweit wir es beurteilen k&ouml;nnen, ist der pl&ouml;tzliche R&uuml;ckzug der Russen ebenso r&auml;tselhaft wie ihr pl&ouml;tzlicher Angriff. Das ist nur durch ein vorheriges Einvernehmen mit &Ouml;sterreich &uuml;ber die Besetzung der Walachei durch &ouml;sterreichische Truppen erkl&auml;rlich. Unter diesen Verh&auml;ltnissen erscheint folgende Stelle besonders interessant, die wir dem Brief des Konstantinopler Korrespondenten des "Morning Chronicle" entnehmen, der diesen Plan am 10. Juni, also schon vier Tage vor Abschlu&szlig; des &ouml;sterreichisch-t&uuml;rkischen Vertrages enth&uuml;llt:</P>
<FONT SIZE=2><P>"Die T&uuml;rken glauben, die Diplomatie spiele mit ihnen und es sei ihre Absicht, Silistria den Russen zu &uuml;berlassen. Dieser Argwohn wird durch die hier eingetroffene Nachricht best&auml;tigt, <I>in Wien werde ein neues Protokoll vorbereitet</I>, in dem, wie ich h&ouml;re, <I>vom Fall Silistrias </I>wie <I>von einer bereits vollendeten Tatsache </I>gesprochen wird; wenn <I>der milit&auml;rische Ehrgeiz Ru&szlig;lands befriedigt w&auml;re, </I>so w&uuml;rde &Ouml;sterreich die Zeit zu seiner bewaffneten Intervention f&uuml;r gekommen halten, um durch seine Mitwirkung einen Vergleich zuwege zu bringen - <I>es w&uuml;rde die Donauf&uuml;rstent&uuml;mer besetzen, die von den russischen Armeen ger&auml;umt werden m&uuml;&szlig;ten</I>."</P>
</FONT><P>H&auml;tten die Russen Silistria rechtzeitig genommen, w&auml;re demnach alles in Ordnung gewesen. So aber mu&szlig;ten sie sich laut &Uuml;bereinkommen mit &Ouml;ster- <A NAME="S289"><B>&lt;289&gt;</A></B> reich in einer etwas unr&uuml;hmlichen Weise zur&uuml;ckziehen, obwohl es ihnen nicht gelungen war, den milit&auml;rischen Ehrgeiz des Zaren zu befriedigen. W&auml;hrend die Russen hinter den Sereth zur&uuml;ckweichen, r&uuml;cken die &Ouml;sterreicher auf den Sereth und die Donau vor und stellen sich so zwischen die Moskowiter und die T&uuml;rken mit ihren Alliierten. In dieser Stellung sind sie Schiedsrichter in dem Streit und hindern beide Parteien am Vorr&uuml;cken. Die Russen bleiben in der Moldau, w&auml;hrend sich die Wiener Konferenz mehr denn je mit der Abfassung von Protokollen besch&auml;ftigen wird, und so wird der Winter gewonnen sein. Wenn die Konferenz ergebnislos endet - ein Resultat, das gewi&szlig; ist, seitdem der Kaiser von Ru&szlig;land das Geld f&uuml;r seine neue Anleihe &uuml;ber 37.000.000 Dollar von Hope &amp; Co. in Amsterdam bekommen hat -, wird die Stellung der russischen Armee hinter der Donau und dem Sereth doppelt so stark sein wie ihre ehemalige Stellung zwischen Bukarest und Kustendje. Betrachten wir au&szlig;erdem die relative St&auml;rke der Russen vor Silistria und in Bulgarien, jetzt auf dem R&uuml;ckzug hinter den Sereth, und die der alliierten Armeen, soweit sie dank ihren genialen Dispositionen &uuml;berhaupt in die Waagschale zu werfen sind, so ist deutlich zu sehen, da&szlig; selbst bei den besten Absichten die Alliierten nicht imstande w&auml;ren, die &ouml;sterreichisch-russische Kombination zu vereiteln.</P>
<P>Die an der europ&auml;ischen K&uuml;ste des Schwarzen Meeres gegen die T&uuml;rkei und die Alliierten eingesetzten russischen Streitkr&auml;fte betragen dreizehn Divisionen Infanterie, und zwar drei des dritten, drei des vierten, eine des f&uuml;nften, drei des sechsten Armeekorps sowie drei Reservedivisionen. Hinzu kommen die dritte, vierte, f&uuml;nfte und sechste Division der leichten Kavallerie und die dritte, vierte und f&uuml;nfte Artilleriedivision. Diese Truppen, die fast die H&auml;lfte der gro&szlig;en aktiven Armee ausmachen, sollten nach offiziellen Feststellungen 16.000 Mann f&uuml;r jede Infanteriedivision, 5.000 f&uuml;r jede Kavalleriedivision und 160 Gesch&uuml;tze f&uuml;r jede Artilleriedivision betragen; im ganzen etwa 250.000 bis 260.000 Mann inklusive Train und Marketender. Wenn wir aber die St&auml;rke der russischen Armee danach beurteilen, wie stark sie im ungarischen Krieg war, so k&ouml;nnen wir eine russische Infanteriedivision auf nicht mehr als 13.000 bis 14.000 Mann und ebenfalls die Kavallerie und Artillerie entsprechend niedriger sch&auml;tzen. Die wirkliche Anzahl der Truppen, die die Russen nach und nach in die F&uuml;rstent&uuml;mer einmarschieren lie&szlig;en, bliebe daher auf etwa 210.000 Mann beschr&auml;nkt, und selbst davon m&uuml;ssen noch mindestens 20.000 bis 25.000 Mann abgezogen werden f&uuml;r Verluste in der Schlacht und Ausf&auml;lle durch Krankheit. Wenn wir uns der Verheerungen <A NAME="S290"><B>&lt;290&gt;</A></B> erinnern, die das Sumpffieber 1828/29 in den Reihen der russischen Armee anrichtete, und die Briefe eines russischen Wundarztes in der "Wiener Medizinischen Wochenschrift" zum Vergleich heranziehen, so k&ouml;nnen wir ohne &Uuml;bertreibung einen Ausfall von acht bis zehn Prozent von der Gesamtst&auml;rke der russischen Armee annehmen. Somit bleiben den Russen etwa 180.000 Mann als disponible Armee.</P>
<P>Es ist interessant zu erfahren, was davon bei den Operationen gegen Silistria eingesetzt werden konnte. Ein gro&szlig;er Teil der Truppen wurde ben&ouml;tigt, um die Kommunikationen und Magazine im R&uuml;cken der Kampflinie zu sichern. Bukarest und die Dobrudschalinie mu&szlig;ten besetzt werden. Verschiedene Detachements waren notwendig, um die Flanken und zum Teil die Front der Armee zu sichern. Ziehen wir nun 60.000 Mann f&uuml;r diese verschiedenen Aufgaben ab, so ergibt sich, da&szlig; 130.000 Mann f&uuml;r die Belagerung Silistrias und zur Deckung dieser Operation &uuml;brigbleiben. Das ist eher zu hoch als zu niedrig gesch&auml;tzt. Die Lage Silistrias an einem gro&szlig;en Flu&szlig; machte es nun aber unvermeidlich, da&szlig; sich die belagernde Armee teilen mu&szlig;te, um die Festung von allen Seiten einzuschlie&szlig;en. Weiterhin mu&szlig;ten am Nordufer starke Reserven errichtet werden, um die Truppen zu unterst&uuml;tzen, die im Falle einer Niederlage vom S&uuml;dufer verdr&auml;ngt werden. Schlie&szlig;lich mu&szlig;ten sich die Truppen, die das s&uuml;dliche oder rechte Ufer besetzten, nochmals in zwei Armeen teilen; die eine sollte die Belagerung durchf&uuml;hren und die Ausf&auml;lle der Belagerten zur&uuml;ckschlagen, die andere sollte die Belagerung decken und jede zum Entsatz der Festung heranr&uuml;ckende Armee zur&uuml;ckschlagen. Etwa 35.000 bis 40.000 Mann wurden gebraucht, um das linke &lt;In der "N.-Y.D.T": rechte&gt; Ufer zu besetzen und die Belagerung auf dem rechten &lt;In der "N.-Y.D.T": linken&gt; durchzuf&uuml;hren. So w&auml;re eine Armee von 80.000 Russen zu aktiven Feldoperationen gegen ein Entsatzheer verf&uuml;gbar geblieben, und das war das &Auml;u&szlig;erste, was die Russen auf bulgarischem Gebiet zehn bis zwanzig Meilen um Silistria ins Treffen f&uuml;hren konnten.</P>
<P>Sehen wir uns nun an, welche Kr&auml;fte die Alliierten den 180.000 Russen gegenw&auml;rtig entgegenzustellen haben. Von der t&uuml;rkischen Armee bei Schumla hie&szlig; es vor einiger Zeit, sie sei 80.000 Mann stark, es fehle ihr aber alles, was f&uuml;r den Kampf in freiem Feld notwendig sei, und sie wird den letzten Berichten Lord Raglans und der franz&ouml;sischen Stabsoffiziere zufolge schlecht gef&uuml;hrt, alles in allem sei sie in einem Zustand, der Offensivhandlungen unbedingt verbietet. Es ist weder unsere Absicht, noch sind wir augenblicklich <A NAME="S291"><B>&lt;291&gt;</A></B> in der Lage, die Richtigkeit dieser Angaben festzustellen. Es gen&uuml;gt zu konstatieren, da&szlig; dies die offizielle Meinung der Alliierten &uuml;ber den Zustand der t&uuml;rkischen Hauptarmee ist. Seitdem sind die Truppen von Kalafat nach Rustschuk dirigiert worden, wo angeblich ein Lager von 40.000 Mann errichtet wird. Wenn man nicht w&uuml;&szlig;te, da&szlig; die F&uuml;hrung des Krieges vollkommen in den H&auml;nden der Diplomatie liegt, w&auml;re es schwer, eine Politik zu begreifen, die ein Korps von solcher St&auml;rke lahmlegt, das die Russen zur sofortigen Aufgabe der Belagerung Silistrias h&auml;tte zwingen k&ouml;nnen, wenn es statt nach Rustschuk nach Bukarest marschiert w&auml;re. Sieht man von der jetzigen Besatzung in Rustschuk und von der Besatzung und Reserve in Schumla ab, so ist sehr zweifelhaft, ob die T&uuml;rken 50.000 Mann im freien Feld einsetzen k&ouml;nnen, die in der Lage sind, die ihnen bevorstehende Aufgabe zu l&ouml;sen. Nach Meinung berufener westlicher Milit&auml;rs wiegt zwar ein englisch-franz&ouml;sischer Soldat mindestens zwei russische auf, immerhin aber w&auml;re eine Streitkraft von 65.000 Alliierten n&ouml;tig, um der russischen Okkupationsarmee die Waage zu halten. Ehe die Alliierten daher nicht bei Varna eine solche Heeresmacht aufbieten k&ouml;nnen, werden sie wohl kaum ins Treffen gehen, es sei denn, im Falle &auml;u&szlig;erster Not.</P>
<P>Sie sind indes schon so vorsichtig gewesen und nicht gleich in solcher St&auml;rke auf dem Kampfplatz erschienen, die ihnen sp&auml;ter keinerlei Vorwand lie&szlig;e, aktiven Operationen fernzubleiben. Die gesamte jetzt in der T&uuml;rkei befindliche englisch-franz&ouml;sische Truppenmacht betr&auml;gt nicht mehr als 80.000 Mann, abgesehen von weiteren 15.000 bis 20.000, einschlie&szlig;lich beinahe der gesamten Kavallerie und Artillerie, die jetzt auf dem Wege dorthin sind. Die im Bosporus bereitliegenden Transportschiffe sind, mit oder ohne Absicht, zahlenm&auml;&szlig;ig sehr beschr&auml;nkt, so da&szlig; es vieler Hin- und Herfahrten bed&uuml;rfte, sollten die Truppen nur auf dem Seeweg nach Varna gebracht werden. Aber "nach den letzten und genauesten Berichten", sagt der bereits von uns erw&auml;hnte Korrespondent, "sind bis jetzt erst 12.000 Mann britischer und franz&ouml;sischer Truppen auf dem Seeweg bef&ouml;rdert worden, w&auml;hrend das Gros der franz&ouml;sischen Armee langsam von Gallipoli auf Konstantinopel und Adrianopel vorr&uuml;ckt". Da die Wege notorisch schlecht und die Verpflegungsschwierigkeiten &auml;u&szlig;erst gro&szlig; sind, so ist dies ein Umstand, der ihrem famosen General Saint-Arnaud gestattet, dauernd zwischen Varna und Konstantinopel hin- und herzugondeln; wir k&ouml;nnen sicher sein, da&szlig; er keine Gelegenheit vers&auml;umen wird, jeder Intrige im Diwan eine solche Wendung zu geben, da&szlig; dabei ein solider Vorteil f&uuml;r seinen unergr&uuml;ndlichen Geldbeutel herausspringt. &Uuml;ber die beiden britischen Divisionen, die noch in Skutari sind, erfahren wir von demselben Korrespondenten, da&szlig;</P>
<B><FONT SIZE=2><P><A NAME="S292">&lt;292&gt;</A></B> "sie anscheinend noch nicht zur Abfahrt bereit sind, obwohl eine ganze Flotte von Transportschiffen und Dampfern vor Anker liegt, die darauf wartet, sie an Bord zu nehmen."</P>
</FONT><P>Aus all diesen Tatsachen geht f&uuml;r jedermann klar genug hervor, da&szlig; die alliierten M&auml;chte sorgf&auml;ltig darauf bedacht waren, nicht in der Lage zu sein, das jetzige &Uuml;bereinkommen zwischen Ru&szlig;land und &Ouml;sterreich direkt zu vereiteln. Denn h&auml;tte man einen derartigen Zweck verfolgt, so l&auml;ge eine sehr einfache Alternative hierf&uuml;r auf der Hand, und zwar ein englisch-schwedisches B&uuml;ndnis in der Ostsee, das eine Operationsbasis f&uuml;r Hilfstruppen sch&uuml;fe und damit einen Einfall in Finnland und ein Umgehen der Festungen Sweaberg und Kronstadt von der Landseite erleichterte, oder ein kombinierter Angriff zur See und auf dem Festland, auf die Krim und Sewastopol. In bezug auf die erste Annahme ist es belustigend zu sehen, wie die "London Times" die vor noch nicht drei Wochen laut die Notwendigkeit verk&uuml;ndete, das Schwarzmeergeschwader in die Ostsee zu schicken, jetzt eine einfache Blockierung der Ostseeh&auml;fen und die augenblickliche R&uuml;ckkehr des gr&ouml;&szlig;eren Teils der Ostseeflotte ins Schwarze Meer empfiehlt und pl&ouml;tzlich die Besetzung der Krim bef&uuml;rwortet. Das ist dasselbe Blatt, das vorgab zu bedauern, Napier k&ouml;nne nichts unternehmen, ehe sich nicht die franz&ouml;sische Flotte mit ihm vereinigt habe. Jetzt, da dies geschehen ist, ist anzunehmen, da&szlig; man am Ende doch nichts tun <I>will </I>und da&szlig; sowohl die englische wie die franz&ouml;sische Flotte lieber wieder einen Abstecher durch das Kattegat, den Kanal und die Meerenge von Gibraltar bis zum Schwarzen Meer machen soll. Bedenkt man, wieviel Zeit die Vereinigung dieser Flotten schon erfordert hat und wieviel Zeit wiederum ihre Vereinigung mit den Kr&auml;ften des Admirals Dundas erfordern w&uuml;rde, so wird klar, da&szlig; es das wichtigste Ziel dieser Vorschl&auml;ge ist, weder in der Ostsee noch im Schwarzen Meer etwas zu tun.</P>
<P>Der einzige Punkt, wo die Russen, abgesehen von ihrer unvorhergesehenen und unerwarteten Niederlage bei Silistria, namhafte Verluste erlitten haben und von Gefahren umgeben sind, ist der Kaukasus, wenngleich noch nichts Bestimmtes dar&uuml;ber bekannt ist. Sie hatten fast alle ihre Festungen an der Ostk&uuml;ste des Schwarzen Meeres aufgegeben, nicht etwa aus Furcht vor den alliierten Flotten, sondern um ihre Armee in Georgien zu verst&auml;rken. Es wird berichtet, da&szlig; die russischen Truppen auf ihrem R&uuml;ckzug &uuml;ber den Darielpa&szlig; pl&ouml;tzlich von starken, aus Bergbewohnern bestehenden Kr&auml;ften von vorn und im R&uuml;cken angegriffen worden sind, wobei die Vorhut vernichtet worden ist und das Zentrum sowie die Nachhut gezwungen wurden, sich mit schweren Verlusten zur&uuml;ckzuziehen. Gleichzeitig r&uuml;ckte die Armee Selim Paschas von St. Nikolaja nach Osurgety vor, von wo aus die Russen die <A NAME="S293"><B>&lt;293&gt;</A></B> T&uuml;rken h&auml;ufig beunruhigt und bedroht hatten, und zwang jetzt die Russen, diese Festung zu r&auml;umen; durch diesen Erfolg sind die Verbindungen zwischen Selim Pascha und der t&uuml;rkischen Hauptarmee bei Kars gesichert worden. Erinnert man sich, da&szlig; sich selbst diese Armee w&auml;hrend des Winters und Fr&uuml;hjahrs in einem h&ouml;chst erb&auml;rmlichen Zustand befand, so deutet das Man&ouml;ver der Russen zumindest darauf hin, da&szlig; sie ihre Position in Georgien als nicht weniger unsicher empfanden und da&szlig; sie die Verst&auml;rkungen von der K&uuml;ste bitter ben&ouml;tigten. Wenn sich nun die gemeldete Niederlage am Darielpa&szlig; als ganz oder auch nur teilweise wahr herausstellt, dann hat sie zur Folge, da&szlig; die Armee Woronzow abgeschnitten ist und versuchen mu&szlig;, sich eine sichere Basis in Tiflis zu verschaffen, um - keine leichte Aufgabe - bis zum n&auml;chsten Winter auszuhalten, oder versuchen mu&szlig;, sich um jeden Preis durch den Pa&szlig; durchzuschlagen. Dieses Vorgehen w&auml;re unter allen Umst&auml;nden einem R&uuml;ckzug nach dem Kaspischen Meer vorzuziehen, da der Pa&szlig; dorthin noch ungleich gefahrvoller ist als der von Dariel. &Uuml;ber diesen Punkt werden wir uns jedoch erst genauer &auml;u&szlig;ern k&ouml;nnen, wenn wir umfassendere und authentischere Nachrichten aus jener Gegend haben. Bisher k&ouml;nnen wir nur feststellen, da&szlig; Ru&szlig;land durch die j&uuml;ngsten Operationen unbestreitbar zwei Siege errungen hat - einen durch die Anleihe bei Hope &amp; Co. und einen durch den Vertrag &Ouml;sterreichs mit der Pforte, und da&szlig; es eine Niederlage erlitten hat - die von Silistria. Ob die Vorteile dieser Siege dauerhaft genug sein werden, um f&uuml;r die Schmach der Niederlage zu entsch&auml;digen, kann nur die Zukunft entscheiden.</P>
</BODY>
</HTML>