<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Raeumung der Donaufuerstentuemer - Die Ereignisse in Spanien - Die neue daenische Verfassung - Die Chartisten</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 391-398<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die R&auml;umung der Donauf&uuml;rstent&uuml;mer -<BR>
Die Ereignisse in Spanien - <BR>
Die neue d&auml;nische Verfassung - <BR>
Die Chartisten]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4162 vom 21. August 1854] </P>
</FONT><B><P><A NAME="S391">&lt;391&gt;</A></B> London, Dienstag, 8. August 1854.</P>
<P>Am 28. v.M. zog F&uuml;rst Gortschakow mit dem Zentrum seiner Armee durch Schlawa, ein Dorf, ungef&auml;hr sechs Meilen von Kalugereni entfernt, und verlie&szlig; es wieder am 29. en route &lt;in Richtung&gt; Fokschani. Die von General Soimonow kommandierte Vorhut besteht aus acht Bataillonen der 10. Infanteriedivision, aus den Chasseurs-Regimentern von Tomsk und Kolywan und aus dem Husarenregiment Gro&szlig;f&uuml;rst Z&auml;sarewitsch. Diese Vorhut sollte am 1. d.M. die Jalomitza bei Ureschti und Merescyani passieren, wo Br&uuml;cken errichtet worden waren. Ihre Ankunft wird Mitte des Monats in Fokschani erwartet.</P>
<P>Die t&uuml;rkische Armee r&uuml;ckt in drei Kolonnen vor. Das Zentrum war am 29. Juli in Kalugereni, am 30. wurden Sch&uuml;tzen ihrer Vorhut bei Glina gesehen, 2 Meilen von Bukarest entfernt, wo man f&uuml;r den 1. August die Errichtung des Hauptquartiers Omer Paschas erwartet. Der rechte Fl&uuml;gel marschierte entlang des Ardschisch in Richtung von Oltenitza auf Bukarest. Der linke, der am 28. bei Mogina stand, soll die Stra&szlig;e von Slatina nach Bukarest nehmen.</P>
<FONT SIZE=2><P>"Die R&uuml;ckzugsbewegung der russischen Armee", sagt der "Moniteur de l'Arm&eacute;e", "scheint mehr strategischen als politischen Charakter zu tragen. Der Vorteil f&uuml;r den russischen General besteht hierbei darin, da&szlig; er seine Truppen in einer guten Stellung konzentrieren kann, wo sie nach den Leiden, die sie in der Dobrudscha erduldet haben und die ihnen von den T&uuml;rken am linken Donauufer zugef&uuml;gt worden sind, Atem sch&ouml;pfen k&ouml;nnen. Er wird seiner Versorgungsbasis n&auml;her sein und dabei weiterhin einen bedeutenden Teil des im letzten Jahr eingenommenen Gebiets besetzt <A NAME="S392"><B>&lt;392&gt;</A></B> halten. Schlie&szlig;lich erh&auml;lt er eine Stellung, die selbst f&uuml;r &uuml;berlegenere Kr&auml;fte gef&auml;hrlich ist."</P>
</FONT><P>Am 26. Juli erlie&szlig; Baron Budberg folgende Proklamation an die Walachen:</P>
<FONT SIZE=2><P>"Seine Majest&auml;t, der Kaiser aller Reu&szlig;en, K&ouml;nig von Polen, Besch&uuml;tzer der F&uuml;rstent&uuml;mer Moldau und Walachei, Besch&uuml;tzer all derer, die sich zum orthodoxen, griechischen Glauben bekennen, hat beschlossen, die kaiserlichen Truppen f&uuml;r kurze Zeit aus den ungesunden Donaugebieten zur&uuml;ckzuziehen, um sie in den ges&uuml;nderen Bergen einzuquartieren. Der Feind in seiner Kurzsichtigkeit glaubte, wir z&ouml;gen uns aus Furcht vor ihm zur&uuml;ck, und versuchte demzufolge, unsere Truppen w&auml;hrend ihres R&uuml;ckzugs anzugreifen. Doch kaum hatte F&uuml;rst Gortschakow, der Oberkommandant, seinen Truppen befohlen, sie zur&uuml;ckzuschlagen, als sie auch schon schm&auml;hlich flohen und ihre Waffen und Munition zur&uuml;cklie&szlig;en, die unsere tapferen Soldaten mitnahmen. Wenn die Jahreszeit g&uuml;nstiger sein wird, werden wir zu euch ger&uuml;stet zur&uuml;ckkehren, um euch f&uuml;r immer von den barbarischen T&uuml;rken zu befreien. Unser R&uuml;ckzug wird vorsichtig und ohne Eile erfolgen; denn der Feind soll nicht glauben, wir fl&uuml;chteten vor ihm."</P>
</FONT><P>Es ist sonderbar, da&szlig; die Russen 1853 in genau demselben Monat, im Juli, die Jahreszeit keineswegs ung&uuml;nstig fanden, um die Walachei zu besetzen.</P>
<FONT SIZE=2><P>"Die Auswanderung der bulgarischen Familien aus der Dobrudscha", hei&szlig;t es in einem Brief aus Galatz, der in einer deutschen Zeitung ver&ouml;ffentlicht wurde, "geht st&auml;ndig weiter. Ungef&auml;hr 1.000 Familien mit 150.000 St&uuml;ck Vieh sind in der N&auml;he von Reni &uuml;bergesetzt."</P>
</FONT><P>Diese "freiwillige Auswanderung", zu der die Einwohner von den Russen unter dem Vorwand der Gefahr einer t&uuml;rkischen Rache aufgefordert wurden, &auml;hnelt ihrem Wesen nach der "freiwilligen" &ouml;sterreichischen Anleihe. Der Wiener Korrespondent des "Morning Chronicle" meldet, da&szlig; dieselben Familien,</P>
<FONT SIZE=2><P>"als sie gewahr wurden, da&szlig; sie an den Befestigungen der Moldau besch&auml;ftigt werden sollten, nach Hause zur&uuml;ckzukehren w&uuml;nschten, aber von den Kosaken gezwungen wurden, nach Fokschani weiterzuziehen, wo sie jetzt Gr&auml;ben ausheben".</P>
</FONT><P>Die Barrikaden in Madrid waren auf Forderung Esparteros kaum entfernt, da war die Konterrevolution bereits emsig am Werk. Der erste konterrevolution&auml;re Schritt war die Gew&auml;hrung der Straffreiheit f&uuml;r K&ouml;nigin Christina, Sartorius und deren Bundesgenossen. Dann folgte die Bildung des Ministeriums mit dem Moderado O'Donnell als Kriegsminister, und die ganze Armee wurde der Verf&uuml;gungsgewalt dieses alten Freundes von Narv&aacute;ez unterstellt. Auf der Liste stehen die Namen Pacheco, Lujan, Don Francisco <A NAME="S393"><B>&lt;393&gt;</A></B> Santa Cruz - sie alle sind als Anh&auml;nger von Narv&aacute;ez bekannt, und der erste war ein Mitglied des ber&uuml;chtigten Ministeriums von 1847. Ein anderer, Salazar, wurde wegen des einzigen Verdienstes berufen, da&szlig; er ein Spielkamerad Esparteros war. Als Belohnung f&uuml;r das blutige Gemetzel des Volkes auf den Barrikaden und auf den Pl&auml;tzen wurden zahllose Auszeichnungen &uuml;ber die Espartero-Generale einerseits und die Moderado-Freunde O'Donnells andrerseits ausgesch&uuml;ttet. Um den Weg f&uuml;r ein endg&uuml;ltiges Verstummen der Presse zu bahnen, wurde das Pre&szlig;gesetz von 1837 wieder eingef&uuml;hrt. Anstatt allgemeine konstituierende Cortes einzuberufen, will Espartero angeblich nur die Kammern nach der Verfassung von 1837 und - wie von einigen behauptet wird - sogar nach der von Narv&aacute;ez ge&auml;nderten Fassung einberufen. Um den Erfolg all dieser Ma&szlig;nahmen und anderer, die noch folgen sollen, soweit wie m&ouml;glich zu sichern, werden in der N&auml;he Madrids gro&szlig;e Truppenmassen konzentriert. Was uns bei dieser Angelegenheit besonders auff&auml;llt, ist die Pl&ouml;tzlichkeit, mit der die Reaktion eingesetzt hat.</P>
<P>Im ersten Moment haben die Barrikadenchefs Espartero aufgesucht, um ihm Vorstellungen wegen der Auswahl seines Ministeriums zu machen. Er begann eine lange Erkl&auml;rung &uuml;ber die Schwierigkeiten, denen er ausgesetzt sei, und bem&uuml;hte sich, seine Ernennungen zu verteidigen. Doch die Abgeordneten des Volkes schienen von seiner Erkl&auml;rung wenig befriedigt. Gleichzeitig treffen "sehr alarmierende" Nachrichten &uuml;ber die Bewegungen der Republikaner in Valencia, Katalonien und Andalusien ein. Die Verwirrung Esparteros zeigt sich in seinem Dekret, das das Weiterbestehen der Provinzjuntas sanktioniert. Auch hat er noch nicht gewagt, die Madrider Junta aufzul&ouml;sen, obgleich sein Ministerium vollst&auml;ndig und ins Amt eingef&uuml;hrt ist.</P>
<P>Auf die Forderung Napoleons des Kleinen wurde Oberst Charras aus Belgien ausgewiesen. Der Pariser Korrespondent der "Ind&eacute;pendance Belge" erw&auml;hnt eine vom Prinzen Murat verfa&szlig;te und herausgegebene Flugschrift, welche die Krone K&ouml;nig Bombas &lt;Ferdinand II.&gt; als das rechtm&auml;&szlig;ige Erbe der Murats fordert. Die Flugschrift ist ins Italienische &uuml;bersetzt worden.</P>
<P>Das d&auml;nische Ministerium weigert sich noch immer hartn&auml;ckig, den Westm&auml;chten die H&auml;fen und Landungspl&auml;tze zu &uuml;berlassen, wodurch diese ihre Streitkr&auml;fte w&auml;hrend des Winters in der Ostsee belassen k&ouml;nnten. Nicht nur in dieser Form jedoch bringt die d&auml;nische Regierung ihre Verachtung f&uuml;r die M&auml;chte zum Ausdruck, die gegen ihren Schutzherrn, den Kaiser von Ru&szlig;land, angetreten sind. Sie z&ouml;gerte nicht, ihren lange vorbereiteten coup d'&eacute;tat, der v&ouml;llig im Interesse Ru&szlig;lands liegt, direkt vor der Nase der <A NAME="S394"><B>&lt;394&gt;</A></B> Flotten und Armeen der Westm&auml;chte durchzuf&uuml;hren. Am 26. Juli wurde in Kopenhagen eine Staatsakte ver&ouml;ffentlicht mit der &Uuml;berschrift: "Verfassung der d&auml;nischen Monarchie f&uuml;r ihre &ouml;ffentlichen Angelegenheiten". Sonderbarerweise hat die englische Presse von dieser Ma&szlig;nahme fast &uuml;berhaupt keine Notiz genommen. Deshalb bringe ich Ihnen die wichtigsten Punkte dieser neuen d&auml;nischen Verfassung:</P>
<FONT SIZE=2><P>Abschn. 1. Die Nachfolge der d&auml;nischen Monarchie wird durch das Gesetz vorn 31. Juli 1853 festgelegt.</P>
<P>Abschn. 5. &Ouml;ffentliche Angelegenheiten der Monarchie sind all jene, von denen nicht ausdr&uuml;cklich bestimmt wird, da&szlig; sie sich auf einen besonderen Teil derselben beziehen.</P>
<P>Abschn. 6. Die &ouml;ffentlichen Ausgaben der Monarchie, die ihre Einnahmen &uuml;bersteigen, m&uuml;ssen in folgendem Verh&auml;ltnis getragen werden: D&auml;nemark 60 Prozent; Schleswig 17 Prozent; Holstein 23 Prozent.</P>
<P>Abschn. 7. Die &ouml;ffentlichen Angelegenheiten der Monarchie sollen einem <I>Rigsraad</I> unterstehen.</P>
<P>Abschn. 8. Der gegenw&auml;rtige Rigsraad soll nur aus Mitgliedern bestehen, die der K&ouml;nig ernannt hat. Zuk&uuml;nftige Rigaraade sollen <I>teilweise </I>gew&auml;hlt werden.</P>
<P>Abschn. 10. Der Rigsraad soll dann aus f&uuml;nfzig Mitgliedern bestehen, wovon der K&ouml;nig zwanzig ernennt und die anderen drei&szlig;ig Mitglieder in folgendem Verh&auml;ltnis gew&auml;hlt werden: Der Reichstag D&auml;nemarks w&auml;hlt 18, die Provinzstaaten Schleswigs w&auml;hlen 5, diejenigen Holsteins 6, und die Ritterschaft von Lauenburg w&auml;hlt 1.</P>
<P>Abschn. 11. Das Grundgesetz des K&ouml;nigreichs D&auml;nemark vom 5. Juni 1849 soll auf die Angelegenheiten jenes K&ouml;nigreichs beschr&auml;nkt sein.</P>
<P>Abschn. 15. Die Mitglieder des Rigsraads erhalten eine j&auml;hrliche Bezahlung von 500 Talern.</P>
<P>Abschn. 16. Der Rigsraad mu&szlig; wenigstens einmal in zwei Jahren einberufen werden, f&uuml;r eine Dauer, die der K&ouml;nig bestimmen wird.</P>
<P>Abschn. 17. Seine Sitzungen sollen in Kopenhagen stattfinden; der K&ouml;nig kann sie jedoch nach jedem anderen Ort verlegen.</P>
<P>Abschn. 18. Seine Beratungen werden von einem Pr&auml;sidenten geleitet, der vom K&ouml;nig ernannt wird. Die Debatten k&ouml;nnen sowohl in deutscher als auch in d&auml;nischer Sprache gef&uuml;hrt werden, die Entschlie&szlig;ungen m&uuml;ssen jedoch in der letzteren abgefa&szlig;t werden.</P>
<P>Abschn. 19. Die Beratungen des Rigsraads sind geheim.</P>
<P>Abschn. 21. Ohne Zustimmung des Rigsraads kann keine f&uuml;r die ganze Monarchie geltende Steuer erhoben, ge&auml;ndert oder aufgehoben, noch irgendeine Anleihe f&uuml;r die ganze Monarchie aufgenommen werden.</P>
<P>Abschn. 22. In allen anderen Angelegenheiten, au&szlig;er den Finanzen der gemeinsamen Monarchie, hat der Rigsraad nur eine beratende Stimme.</P>
</FONT><B><P><A NAME="S395">&lt;395&gt;</A></B> Ein Dekret desselben Datums beruft den Rigsraad f&uuml;r den 1. September 1854 ein, und ein anderes Dekret enth&auml;lt die Ernennungen des K&ouml;nigs: die Ernannten sind alle H&ouml;flinge, hohe Beamte und Ritter des Danebrog.</P>
<P>Die durch diesen neuen coup d'&eacute;tat erreichten Hauptpunkte sind die Abschaffung des Grundgesetzes und der Repr&auml;sentativeinrichtungen D&auml;nemarks und die Errichtung einer einfachen Maschine zur Beschaffung des Geldbetrages, den der Hof und die Regierung haben will.</P>
<P>Ernest Jones hat sich von neuem auf eine Reise durch die Fabrikbezirke begeben, um sie zugunsten der Charte zu agitieren. In Halifax, Bacup und den anderen Ortschaften, die er bereits besucht hat, wurde die folgende Petition an das Parlament angenommen:</P>
<FONT SIZE=2><P>"An die ehrenwerten Abgeordneten des Unterhauses Gro&szlig;britanniens und Irlands, die im Parlament versammelt sind. - Die bescheidene Bittschrift der Einwohner Bacups, die sich auf einem &ouml;ffentlichen Meeting am Dienstag, dem 30. Tag des Juli 1854, versammelt haben, will sagen:</P>
<P>Da&szlig; Ihre Bittsteller lange und genau die Handlungen der Minister der Krone in ihrer Innen- und Au&szlig;enpolitik betrachtet haben und durch eingehende Beobachtung davon &uuml;berzeugt wurden, da&szlig; diese in beiderlei Beziehung bei weitem nicht das Vertrauen des Landes verdienen.</P>
<P>Da&szlig; Ihre Bittsteller &uuml;berzeugt sind, da&szlig; keine inneren Verbesserungen stattfinden und keine St&auml;rke nach au&szlig;en gezeigt werden wird, solange solche M&auml;nner an der Spitze der nationalen Angelegenheiten stehen.</P>
<P>Ihre Bittsteller ersuchen deshalb Ihr ehrenwertes Haus, eine Adresse an den Thron zu senden, um zu bewirken, da&szlig; es Ihrer Majest&auml;t gefallen m&ouml;ge, Ihre gegenw&auml;rtigen Ratgeber zu entlassen und M&auml;nner zu Ihrer Unterst&uuml;tzung zu ernennen, die mit dem fortschrittlichen Geist des Zeitalters mehr in Einklang stehen und die f&uuml;r die Erfordernisse unserer Zeit besser geeignet sind.</P>
<P>Ihre Bittsteller werden stets darum ersuchen."</P>
</FONT><P>Am Sonntag fand ein gro&szlig;es Meeting in Dirpley Moor, Bacup, statt, in der der Agitator eine der &uuml;berzeugendsten Reden hielt, die er je gehalten hat, wovon einige Ausz&uuml;ge einen Platz in Ihrer Zeitung verdienen:</P>
<FONT SIZE=2><P>"Die Zeit des Handelns ist endlich gekommen, und wir beginnen jetzt, den Chartismus in England so sehr wiederzubeleben, wie dies in einer Zeit der Apathie noch nie geschah. Endlich n&auml;hert sich die Stunde, da wir unsere Charte haben werden ...</P>
<P>Ihr habt gegen das Sinken der L&ouml;hne gek&auml;mpft und k&auml;mpftet vergebens; Hunger trieb euch zum Zwist; doch die Armut war euer Lehrer, selbst als der Hunger euer Feldwebel war; und nach jeder neuen Niederlage wuchset ihr an Wissen und Verstand. <A NAME="S396"><B>&lt;396&gt;</A></B> Zuerst waren Vereinigungen und Streiks euer Heilmittel. Von ihnen erhofftet ihr die Rettung und lie&szlig;et au&szlig;er acht, da&szlig; ihr nicht die M&ouml;glichkeit hattet, f&uuml;r euch selber zu arbeiten, und daher auch nicht die Mittel zum Widerstand gegen die Kapitalisten, deren Reichtum es ihnen gestattete, abzuwarten und euren Magen zu beobachten, um zu sehen, wer es l&auml;nger aushalten k&ouml;nne. Ihr hofftet, da&szlig; k&uuml;rzere Arbeitszeit helfen w&uuml;rde, und man sagte euch, da&szlig;, arbeitete jeder zwei Stunden weniger, zwei Stunden Arbeit f&uuml;r diejenigen blieben, die &uuml;berhaupt keine Arbeit haben. Doch ihr verga&szlig;t, da&szlig;, w&auml;hrend ihr die Arbeitszeit um ein Prozent herabsetztet, das Monopol die Maschinerie um hundert Prozent erh&ouml;hte.</P>
<P>Dann fl&uuml;chtetet ihr euch in die Genossenschaft. Ihr begrifft eine gro&szlig;e Wahrheit - die Befreiung der Arbeit mu&szlig; sich auf die Genossenschaft st&uuml;tzen, doch ihr &uuml;bersaht die Mittel zur Sicherung dieser Befreiung. Wenn man produziert, braucht man einen Markt - wenn man etwas zu verkaufen hat, braucht man jemanden, der es zu kaufen w&uuml;nscht - und ihr verga&szlig;t, da&szlig; dieser jemand nicht vorhanden war. Die genossenschaftliche Produktion beginnt - doch wo ist der Markt? Woher sollt ihr denn den Markt bekommen? Wie k&ouml;nnt ihr die Armen reich machen, damit sie das kaufen k&ouml;nnen, was die Genossenschaft produziert? Durch jene britischen Kalifornier, deren Gold auf der Oberfl&auml;che des Bodens liegt und das wogende Weizenfeld der Erntezeit t&ouml;nt. Schaut zu euren F&uuml;&szlig;en! - dort auf dem gr&uuml;nen Ufer, an dem ihr sitzt - dort auf den weiten Feldern, auf denen ihr steht - dort liegt die Freiheit - dort liegt die Genossenschaft - dort sind die hohen L&ouml;hne - dort liegt Wohlstand und Frieden! In den f&uuml;nfzehn Millionen unserer &ouml;ffentlichen L&auml;ndereien - den siebenundzwanzig Millionen unserer unbebauten britischen Pr&auml;rien hier im Lande. Eine griechische Legende sagt, Herkules rang mit dem Riesen Ant&auml;us, dessen Mutter die Erde war, und warf ihn oft zu Boden - doch jedesmal, wenn er an die Brust der Mutter fiel, bekam er neue Kr&auml;fte und stand st&auml;rker wieder auf. Als Herkules das entdeckte, hob er ihn empor und hielt ihn in der Luft, bis er ihn besiegt hatte. So rei&szlig;t der Herkules Monopol den Riesen Arbeit von seiner Mutter Erde weg und h&auml;lt ihn mit dem Griff der Konkurrenz, macht ihn schwach, machtlos und l&auml;&szlig;t ihn wie Mohammeds Sarg zwischen Himmel und H&ouml;lle schweben - nur dem letzteren Ort viel n&auml;her!</P>
<P>Doch wie das Land bekommen? Es gibt einige Leute, die euch sagen, daf&uuml;r brauche man keine politische Macht. Wer sind diese Leute, die euch das erz&auml;hlen? Sind es die F&uuml;hrer der Zehnprozentbewegungen oder der Zehnstundenbewegungen oder der Bewegungen f&uuml;r k&uuml;rzere Arbeitszeit oder der Bewegungen f&uuml;r die Einschr&auml;nkung der Maschinerie oder der Begr&auml;bnisvereinsbewegungen oder der Partnerschaftsbewegungen oder der Wohlt&auml;tigkeitsvereinsbewegungen oder der Bewegungen zur Trennung der Kirche vom Staat oder der Bildungsvereinsbewegungen, der Munizipalbewegungen und all der anderen Bewegungen? Welche Menge von 'Bewegungen', und doch haben wir uns nicht bewegt. Ihr braucht keine politische Macht? Das sind doch gerade die Leute, die um ein politisches Schlaraffenland herumtanzen - oder wimmernde Abordnungen an einen politischen Palmerston senden - oder ein politisches Parlament bittstellern oder um einen politischen Thron herumwedeln! Also ist es doch die politische Macht, die wir schlie&szlig;lich erringen m&uuml;ssen, nach ihrem eigenen Beispiel. Nur sagen euch <A NAME="S397"><B>&lt;397&gt;</A></B> diese M&auml;nner, da&szlig; ihr die politische Macht f&uuml;r eure <I>Feinde </I>erreichen sollt, und ich sage euch, erringt eure eigene politische Macht. Ich trage euch diese un&uuml;bertreffliche Wahrheit vor:</P>
<I><P ALIGN="CENTER">Die Charte ist das Allheilmittel!</P>
</I><P>Wen haben wir gegen uns? Erstens ein Koalitionsministerium. Was bedeutet das? F&uuml;hrer von Gruppen, von denen sich nicht eine allein halten kann. Einige Dutzend Leute, zu schwach, um auf ihren eigenen Beinen stehen zu k&ouml;nnen, deshalb st&uuml;tzen sie sich gegenseitig, und alle zusammen k&ouml;nnen schlie&szlig;lich nicht einen richtigen Mann abgeben. Das ist eine Koalition. Was haben wir au&szlig;erdem? Eine Tory-Opposition, die sie hinauswerfen m&ouml;chte, die es aber nicht wagt, da sie wei&szlig;, da&szlig; sie wiederum hinausgeworfen w&uuml;rde, und dann k&auml;me die S&uuml;ndflut, in der selbst Noah die Klassenherrschaft nicht mehr retten k&ouml;nnte. Was haben wir sonst? Eine Landaristokratie, deren Besitzungen zu drei Viertel f&uuml;r mehr als zwei Drittel ihres Wertes verschuldet sind - das ist eine glorreiche Macht, um ein Volk zu vernichten! 38.000 bankrotte Grundbesitzer mit 300.000 Farmern, die unter den hohen Pachten, den Jagdgesetzen und der Tyrannei der Grundbesitzer &auml;chzen. Was haben wir noch? Ein Fabrikbesitzertum, das unter dem Wirken seines eigenen nichtsw&uuml;rdigen Konkurrenzrennens bankrott wird - das bald nicht mehr in der Lage sein wird, die Fabriken zu halten. Eine vortreffliche Macht, um das Piedestal der Freiheit unter euren F&uuml;&szlig;en wegzuschlagen! Was bleibt? Der Arbeitsmann und der Ladenbesitzer. Oft wurde versucht, sie beide auf der Grundlage eines Kompromisses zu einen. Ich selbst war immer dagegen, denn ein Kompromi&szlig; des Vorrechts h&auml;tte die Geldinteressen nur gest&auml;rkt und die Klassengesetzgebung vervollkommnet. Doch die Zeit f&uuml;r eine solche Einigung ist jetzt endlich gekommen - und ist ohne die Notwendigkeit eines Kompromisses oder Verrats gekommen. Die Kleinh&auml;ndler werden schnell demokratisch. Man sagt, da&szlig; der Weg zum Verstand eines Arbeiters &uuml;ber seinen Magen gehe. Mag sein! Der Weg zum Herzen eines Ladenbesitzers geht daf&uuml;r &uuml;ber seine Geldb&ouml;rse. F&uuml;r jeden Schilling, den er weniger einnimmt, bekommt er eine neue Idee. Zahlungsunf&auml;higkeit lehrt ihn die Wahrheit... Damit ist die moralische St&auml;rke unserer Feinde vernichtet - und neue Verb&uuml;ndete schlie&szlig;en sich uns an. Ihre physische St&auml;rke ist ebenfalls dahin. Das hat der Zar besorgt! In Irland stehen kaum 1.000 Soldaten! In England gibt es jetzt kein stehendes Heer. Aber es gibt die Miliz! Oh, die Miliz, die in so gro&szlig;er Zahl desertiert, sagt die Londoner 'Times', da&szlig; die Verfolgung mit Geschrei nicht mehr ausreicht, sondern da&szlig; an jede Gemeinde und an jeden Ort, wo der Deserteur je gelebt hat, wenn auch nur eine Woche, besondere Zirkulare geschickt werden, um festzustellen, ob Gewalt und Einsch&uuml;chterung ihn zur&uuml;ckbringen k&ouml;nnen. Ich w&uuml;nsche der Regierung zu ihrer neuen Streitmacht Gl&uuml;ck. Damit ist das Feld klar - die Gelegenheit f&uuml;r das Volk ist gekommen. Entnehmt daraus nicht, da&szlig; ich Gewaltanwendung meine. Nein! Weit davon entfernt! <I>Wir meinen eine gro&szlig;e friedliche Moralbewegung</I>. Doch wenn wir die moralische Gewalt meinen, folgt daraus noch nicht, da&szlig; dies auch unsere Feinde meinen.</P>
<P>England hat zu denken und zu h&ouml;ren begonnen. Bis jetzt h&ouml;rte es auf die Trommeln Polens und das Stampfen Ungarns. Bis jetzt h&ouml;rte es auf die Schreie Mailands <A NAME="S398"><B>&lt;398&gt;</A></B> und das Rufen von Paris. Doch in der eintretenden Stille beginnt es das Schlagen seines eigenen stolzen Herzens zu h&ouml;ren - und ruft: 'Auch ich habe ein Werk zu verrichten - einen Feind zu vernichten und ein Feld zu erobern.'"</P>
</FONT><P>Der Vorsitzende des Meetings wies auf die Anwesenheit des Inspektors und anderer Polizeibeamter hin, in der Erwartung, da&szlig; diese Angestellten der Regierung in ihren Berichten das Gesagte nicht entstellen werden. Indem er sich auf diese Warnung bezog, sagte Ernest Jones:</P>
<FONT SIZE=2><P>"Ich meinerseits k&uuml;mmere mich nicht darum, was sie sagen - sie m&ouml;gen sagen, was Sie wollen. Ich gehe zur Agitation wie ein Soldat in die Schlacht, der es unter den fliegenden Kugeln darauf ankommen l&auml;&szlig;t, entweder zu fallen und umzukommen oder zu leben und zu siegen; denn ich bin ein Soldat der Demokratie."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>