<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der gegenwaertige Stand der englische Armee - Taktik, Uniformen, Kommissariat usw.</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 247-253<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der gegenw&auml;rtige Stand der englischen Armee -<BR>
Taktik, Uniformen, Kommissariat usw.</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4102 vom 10. Juni 1854]</P>
</FONT><B><P><A NAME="S247">&lt;247&gt;</A></B> London, Freitag, 26. Mai 1854.</P>
<P>Wenn auch der Krieg im Osten zu nichts anderem taugt, so wird er doch ein gut Teil des milit&auml;rischen Ruhms des verstorbenen Herzogs von Wellington zerst&ouml;ren. Wer England noch zu Lebzeiten dieses weit &uuml;bersch&auml;tzten Feldherrn kannte, wird sich erinnern, da&szlig; es als Beleidigung der britischen Nation galt, sogar Napoleon als einen dem unbesiegbaren Eisernen Herzog nur halbwegs ebenb&uuml;rtigen Soldaten zu bezeichnen. Der glorreiche Herzog ist nun tot und begraben, nachdem er w&auml;hrend der letzten vierzig Jahre das Kommando &uuml;ber die britische Armee - zumindest faktisch - gef&uuml;hrt hat. Nie hat ein Mann sein Amt als Befehlshaber mit gr&ouml;&szlig;erer Unabh&auml;ngigkeit und Selbstherrlichkeit ausge&uuml;bt. Der "Herzog" war die Autorit&auml;t der Autorit&auml;ten, weder K&ouml;nig noch K&ouml;nigin wagten, ihm in seinem Fach zu widersprechen. Nachdem er so manches Jahr alle Ehren und Annehmlichkeiten genossen hatte, wie sie meist der gl&uuml;cklichen Mittelm&auml;&szlig;igkeit beschieden sind und die einen so grellen Kontrast bilden zu den tragischen Ersch&uuml;tterungen, die gew&ouml;hnlich von der Laufbahn eines Genies unzertrennlich sind - siehe zum Beispiel Napoleon -, starb der Eiserne Herzog, und der Oberbefehl &uuml;ber die britische Armee kam in andere H&auml;nde. Etwa achtzehn Monate nach seinem Tod wird der britischen Armee die Aufgabe gestellt, einen Feldzug gegen die Russen zu f&uuml;hren, und noch ehe das erste Regiment zur Einschiffung bereit ist, stellt sich schon heraus, da&szlig; der Eiserne Herzog die Armee in einem zu jedem aktiven Einsatz untauglichen Zustand zur&uuml;ckgelassen hat.</P>
<P>Obwohl der "Herzog" im allgemeinen den f&uuml;r die Engl&auml;nder charakteristischen gesunden Menschenverstand besa&szlig;, war er doch in vieler Hinsicht engstirnig und beschr&auml;nkt. Wohlbekannt ist, wie unbillig er gew&ouml;hnlich von <A NAME="S248"><B>&lt;248&gt;</A></B> dem Anteil sprach, den seine deutschen Verb&uuml;ndeten an der Entscheidung der Schlacht von Waterloo hatten, wobei er den ganzen Ruhm eines Sieges f&uuml;r sich in Anspruch nahm, der ohne das rechtzeitige Eintreffen Bl&uuml;chers eine Niederlage geworden w&auml;re. Eigensinnig klammerte er sich an alle Mi&szlig;st&auml;nde und Widersinnigkeiten in der englischen Armee und entgegnete auf jede Kritik: "Diese Mi&szlig;st&auml;nde und Widersinnigkeiten haben uns in Spanien und Portugal zu Siegern gemacht", was v&ouml;llig mit seiner konservativer Auffassung &uuml;bereinstimmt, da&szlig; ein gewisser Grad von herk&ouml;mmlichem Widersinn und von Korruption n&ouml;tig sei, wenn die "erwiesenerma&szlig;en beste" aller Konstitutionen richtig funktionieren solle. Aber w&auml;hrend er in der Politik bei wichtigen Punkten in kritischen Augenblicken nachzugeben verstand, so verbi&szlig; er sich in milit&auml;rischen Dingen um so hartn&auml;ckiger in veraltete Ideen und hergebrachte Abgeschmacktheiten. Nicht eine einzige wichtige Verbesserung ist zeit seines Lebens in der britischen Armee eingef&uuml;hrt worden, es sei denn auf dem rein technischen Gebiet der Artillerie. Hier war es einfach unm&ouml;glich, den rapiden Fortschritt der Maschinenindustrie und der technischen Wissenschaften g&auml;nzlich unbeachtet zu lassen. Die Folge davon ist, da&szlig;, obwohl die britische Armee das beste Artilleriematerial hat, das es gibt, die Organisation ihrer Artillerie dennoch ebenso schwerf&auml;llig ist wie die der anderen Waffengattungen, und da&szlig; die britische Armee bei den Uniformen, der allgemeinen Ausr&uuml;stung und Organisation nicht einen einzigen Punkt aufweist, in dem sie nicht hinter allen &uuml;brigen zivilisierten Armeen Europas zur&uuml;ckst&auml;nde.</P>
<P>Ich mu&szlig; die Aufmerksamkeit Ihrer Leser von neuem auf den Unistand lenken, da&szlig; die Leitung der milit&auml;rischen Angelegenheiten nicht, wie in anderen L&auml;ndern, in der Hand einer einzigen Verwaltungsstelle liegt. Es gibt vier solcher Stellen, die unabh&auml;ngig voneinander sind und alle einander entgegenarbeiten. Da ist der Kriegsminister, ein reiner Zahlmeister und Rechnungsf&uuml;hrer. Da ist der Oberkommandant, dem Infanterie und Kavallerie unterstehen. Da ist der Generalfeldzeugmeister, der die Artillerie und das Geniekorps befehligt und der das gesamte mat&eacute;riel &lt;Kriegsmaterial&gt; verwalten soll. Dann ist noch der Kolonialminister, der die Truppen nach den verschiedenen ausw&auml;rtigen Besitzungen beordert und die Zuteilung des Kriegsmaterials an jede einzelne regelt. Neben diesen ist noch das Kommissariat und schlie&szlig;lich f&uuml;r die Truppen in Indien der Oberkommandant der dortigen Armee. Erst nach Wellingtons Tod ist die Sinnlosigkeit dieser Einrichtung &ouml;ffentlich er&ouml;rtert worden, denn 1837 war der Bericht des Parlamentsausschusses dar&uuml;ber auf <A NAME="S249"><B>&lt;249&gt;</A></B> Veranlassung des Herzogs nicht beachtet worden. Jetzt, seit Beginn des Krieges, wird die Unzul&auml;nglichkeit der Armeeorganisation &uuml;berall empfunden, aber man wehrt jede &Auml;nderung ab, weil dadurch erst recht jede M&ouml;glichkeit einer geordneten und geregelten Abwicklung der Angelegenheiten vereitelt w&uuml;rde.</P>
<P>Als Beispiel f&uuml;r die Verwirrung, die dieses System schafft, erw&auml;hnte ich schon bei einer fr&uuml;heren Gelegenheit, es g&auml;be kaum zwei Artikel, um derentwillen sich ein Regiment nicht an verschiedene, voneinander unabh&auml;ngige &Auml;mter wenden m&uuml;&szlig;te. Die Uniformen liefert der Oberst, die &Uuml;berr&ouml;cke jedoch der Feldzeugmeister, die Koppel und Tornister werden von den Horse Guards, die Feuerwaffen wieder vom Feldzeugmeister geliefert. Die Milit&auml;r&auml;mter, Feldzeug&auml;mter, Magazinverwalter und Kommissariatsoffiziere jeder ausw&auml;rtigen Station sind alle mehr oder weniger voneinander unabh&auml;ngig und verschiedenen, wieder voneinander unabh&auml;ngigen &Auml;mtern im Mutterland verantwortlich. Au&szlig;erdem existiert noch der Unfug der "Bekleidungs-Obersten". Jedes Regiment hat einen Titularobersten, einen Offizier, dessen Pflicht darin besteht, eine bestimmte Summe von der Regierung einzustecken, um davon sein Regiment zu kleiden, wof&uuml;r er jedoch nur einen Teil des Geldes auszugeben braucht. Der Rest gilt als Entlohnung f&uuml;r seine M&uuml;he.</P>
<P>Durch den Verkauf der Offizierspatente bleiben alle h&ouml;heren Posten in der Armee fast ausschlie&szlig;lich der Aristokratie vorbehalten. Nach wenigen Dienstjahren als Leutnant, Hauptmann und Major ist ein Offizier berechtigt, bei der ersten eintretenden Vakanz die n&auml;chsth&ouml;here, frei werdende Stelle zu kaufen, es sei denn, ein anderer Offizier von gleichem Rang, doch &auml;lter im Dienst, h&auml;tte Lust, ihm zuvorzukommen. Daraus folgt, da&szlig; ein Mann, der fl&uuml;ssiges Verm&ouml;gen hat, sehr schnell avancieren kann, da viele mit mehr Dienstjahren als er nicht die Mittel haben, sich eine Vakanz zu kaufen, sobald sie frei wird. Es ist klar, da&szlig; solch ein System den Kreis f&auml;higer M&auml;nner, aus dem sich das Offizierkorps rekrutiert, sehr beschr&auml;nkt; und da das Avancement oder auch der aktive Einsatz der h&ouml;heren Offiziere fast ausschlie&szlig;lich vom Dienstalter oder von aristokratischen Verbindungen abh&auml;ngt, so werden durch die Beschr&auml;nkung notwendigerweise sehr viele talentierte und kenntnisreiche Leute von den h&ouml;heren Kommandostellen ausgeschlossen. Diesem System ist es zweifellos haupts&auml;chlich zuzuschreiben, da&szlig; die Masse der britischen Offiziere so jammervoll unwissend in den allgemeinen und mehr theoretischen F&auml;chern der Milit&auml;rwissenschaft ist.</P>
<P>Die Zahl der Offiziere ist im Vergleich zur Mannschaft unverh&auml;ltnism&auml;&szlig;ig gro&szlig;. Nirgends herrscht ein solcher &Uuml;berflu&szlig; an goldenen Schn&uuml;ren und <A NAME="S250"><B>&lt;250&gt;</A></B> Epauletten wie in einem britischen Regiment. Infolgedessen haben die Offiziere nichts zu tun, und da es gegen ihren esprit de corps &lt;Korpsgeist&gt; verst&ouml;&szlig;t, etwa irgendwelche ernsthaften Studien zu betreiben, so verbringen sie ihre Zeit mit allen m&ouml;glichen extravaganten Vergn&uuml;gungen und sind &uuml;berzeugt, da&szlig;, wenn es wirklich zum Krieg kommt, ihre angeborene Tapferkeit und "Ihrer Majest&auml;t Reglements" v&ouml;llig ausreichen werden, sie alle Schwierigkeiten &uuml;berwinden zu lassen. Als man jedoch das Leger in Chobham formierte, da wurde die Hilflosigkeit sehr vieler Offiziere jedermann nur allzu deutlich, der ein Man&ouml;ver etwas besser beurteilen konnte als die armen enthusiastischen Zeilenschinder, die als echte Londoner Kinder jede Einzelheit des fremdartigen Schauspiels bewunderten, das sie zum ersten Male in ihrem Leben sahen.</P>
<P>Das Exerzierreglement und das Ausbildungssystem sind h&ouml;chst veraltet. Das Man&ouml;vrieren ist &auml;u&szlig;erst schwerf&auml;llig, da alle Bewegungen kompliziert, langsam und pedantisch sind. Das alte System der Bewegungen in Linie, das sich in der britischen Armee als die Hauptform aller taktischen Man&ouml;ver l&auml;nger behauptete als in der &ouml;sterreichischen, bietet bei g&uuml;nstiger Bodenbeschaffenheit einige wohlbekannte Vorteile; doch werden diese mannigfach aufgewogen, und vor allem ist es nur in besonderen Ausnahmef&auml;llen anwendbar. Das System der Entwicklung in Kolonnen, besonders in kleinen Kompaniekolonnen, wie es in den besten Reglements der Armeen des Kontinents eingef&uuml;hrt worden ist, sichert eine weit gr&ouml;&szlig;ere Beweglichkeit und, wenn n&ouml;tig, eine ebenso schnelle Formierung der Linien.</P>
<P>Die Ausr&uuml;stung des englischen Soldaten ist aus gutem Material und von ganz hervorragender Verarbeitung, jedoch in vielen F&auml;llen durch altmodische Bestimmungen verunstaltet. Die alten Musketen mit glattem Lauf sind gut gemacht, gro&szlig;kalibrig, aber viel schwerer als notwendig. Die alte Braunschweiger B&uuml;chse war in ihrer Art gut, ist aber von besseren Waffen &uuml;berholt worden. Das k&uuml;rzlich eingef&uuml;hrte Pritchett-Gewehr, das als eine Verbesserung der franz&ouml;sischen Mini&eacute;-Gewehre gilt, scheint eine ausgezeichnete Waffe zu sein, konnte aber den ma&szlig;gebenden Pers&ouml;nlichkeiten nur nach hartem Kampfe aufgedr&auml;ngt werden. Es wird augenblicklich nur vereinzelt und unsystematisch eingef&uuml;hrt; die eine H&auml;lfte des Regiments tr&auml;gt Musketen, die andere H&auml;lfte gezogene Gewehre, und dadurch wird die ganze Bewaffnung in Unordnung gebracht. Die Kavalleries&auml;bel sind gut und f&uuml;r Hieb und Stich mit der scharfen Klinge besser geformt als die der Armeen auf dem Kontinent. Auch die Pferde sind erstklassig, doch Reiter und Aus- <A NAME="S251"><B>&lt;251&gt;</A></B> r&uuml;stung sind zu schwer. Das mat&eacute;riel der Feldartillerie ist das beste der Welt, in mancher Hinsicht bewundernswert vereinfacht, aber die Kaliber und das Gewicht der Gesch&uuml;tze sind derart unterschiedlich, da&szlig; dadurch auch verschiedene Pulverladungen notwendig werden.</P>
<P>Der gr&ouml;&szlig;te Mi&szlig;stand aber ist die Uniform und die allgemeine Ausr&uuml;stung des britischen Soldaten. Ein hoher, enger, steifer Kragen um den Hals, eine d&uuml;rftige, enganliegende Jacke mit Schwalbenschw&auml;nzen, schlechtgeschnitten und unbequem; enge Hosen, sch&auml;ndlich aussehende &Uuml;berr&ouml;cke, eine h&auml;&szlig;liche M&uuml;tze oder ein Tschako, ein Gewirr von Riemen und Gurten zum Tragen der Munition und des Tornisters, das selbst in der preu&szlig;ischen Armee nicht seinesgleichen hat; all das war vor kurzem das Thema so vieler Zeitungskommentare, da&szlig; eine einfache Andeutung dar&uuml;ber gen&uuml;gt. Dabei darf man nicht vergessen, da&szlig; neben dieser fast absichtlichen Unbequemlichkeit der Uniform der britische Soldat ein weit gr&ouml;&szlig;eres Gewicht zu schleppen hat als irgendein anderer; und als wollte man die Unbeweglichkeit zum obersten Prinzip der Armee machen, mu&szlig; sie einen viel ansehnlicheren Tro&szlig; mitschleppen als andere Armeen. Die schwerf&auml;llige Arbeitsweise des Kommissariats tr&auml;gt viel dazu bei, aber auch die Regimentstrains und besonders die gro&szlig;e Menge von Offiziersgep&auml;ck &uuml;bertreffen alles, was uns aus der T&uuml;rkei und Indien bekannt ist.</P>
<P>Sehen wir uns nun an, wie diese Armee funktionierte, als die Truppen die T&uuml;rkei erreichten. Da in das franz&ouml;sische Armeesystem st&auml;ndig alle Ma&szlig;nahmen einbezogen wurden, die sich in den algerischen Feldz&uuml;gen von praktischem Nutzen erwiesen hatten, waren die franz&ouml;sischen Soldaten kaum gelandet, als sie es sich auch schon bequem machten. Sie brachten alles mit, was sie brauchten, wenn es auch nicht viel war, und was ihnen fehlte, erg&auml;nzten sie bald durch die dem franz&ouml;sischen Soldaten angeborene Erfindungsgabe. Sogar unter der korrupten Administration von Louis Bonaparte und Saint-Arnaud arbeitete das System ziemlich einwandfrei. Dagegen die Engl&auml;nder! Sie kamen nach Gallipoli, ehe ihre Proviantvorr&auml;te da waren; die Anzahl der Truppen war viermal gr&ouml;&szlig;er, als man im Leger unterbringen konnte; nichts war zur Ausschiffung vorbereitet, es gab keine fahrbaren Back&ouml;fen, keine wirklich verantwortliche Administration. Befehle und Gegenbefehle folgten und widersprachen sich in der schrecklichsten oder vielmehr l&auml;cherlichsten Weise. Da gab es manchen alten Feldwebel oder Korporal, der es sich im Kaffernbusch oder in den gl&uuml;henden Niederungen des Indus bequem gemacht hatte, aber hier ganz hilflos war. Die verbesserten Einrichtungen, die jeder ausw&auml;rtige Befehlshaber in einem Feldzug eingef&uuml;hrt haben mochte, galten immer nur f&uuml;r die Dauer des betreffenden Feldzugs; <A NAME="S252"><B>&lt;252&gt;</A></B> waren die verschiedenen Regimenter dann wieder voneinander getrennt, wurden Ihrer Majest&auml;t altmodische Reglements wieder zum einzigen Ma&szlig;stab, und die administrative Erfahrung des Feldzugs war umsonst gemacht. </P>
<P>Dies ist das glorreiche System, an dem der Eiserne Herzog mit eiserner Z&auml;higkeit hing und das deshalb das beste war, weil er mit ihm Napoleons Generale auf der Pyren&auml;ischen Halbinsel geschlagen hatte. Der in seinen Lederk&uuml;ra&szlig; geschn&uuml;rte britische Soldat, der seine sechzig oder siebzig Pfund Gewicht &uuml;ber die Steppen Bulgariens schleppt, der m&uuml;hselig unter gelegentlichen Fieberanf&auml;llen dahinkriecht, schlecht versorgt durch nachl&auml;ssige und unf&auml;hige Kommissariatsoffiziere, kann wahrlich auf seinen glorreichen Eisernen Herzog stolz sein, der ihm alle diese Wohltaten bereitet hat.</P>
<P>Die unheilvollen Resultate, die sich zwangsl&auml;ufig aus des Herzogs traditioneller Routine ergeben, werden noch durch den oligarchischen Charakter der englischen Administration versch&auml;rft; die wichtigsten &Auml;mter sind M&auml;nnern anvertraut, auf deren parlamentarische Unterst&uuml;tzung vielleicht der Kl&uuml;ngel der gerade an der Macht befindlichen Stellenj&auml;ger angewiesen ist, die aber jeder, auch der elementarsten fachlichen Kenntnisse und F&auml;higkeiten bar sind. Nehmen wir zum Beispiel Herrn Monsell &lt;In der "N.-Y.D.T.": Bernal Osborne&gt;", den Koalitionssekret&auml;r des Feldzeugamtes. Monsells Ernennung war eine Konzession an die Mayfair-Radikalen, die im Ministerium durch Sir W. Molesworth, den "ganz ergebenen" Herausgeber der Werke von Hobbes, vertreten sind. F&uuml;r Herrn Monsell gilt das Wort:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Der gute Freund pickt Witz, wie Tauben Spelt,<BR>
Und giebt ihn von sich, wie es Gott gef&auml;llt.<BR>
Er ist ein Witzhausirer, kramt ihn aus<BR>
Auf Kirme&szlig;, Jahrmarkt, Erndtebier und Schmaus.<BR>
&lt;Shakespeare, "Liebes Leid und Lust", f&uuml;nfter Aufzug, erste Szene&gt;</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Obwohl Herr Monsell einen Kleinhandel mit faulen Witzen betreibt, ist er doch kaum imstande, eine ganz gew&ouml;hnliche Muskete von einem Mini&eacute;-Gewehr zu unterscheiden und ist nichtsdestoweniger Ihrer Majest&auml;t Parlamentssekret&auml;r des Feldzeugamtes.</P>
<P>Ihre Leser erinnern sich vielleicht, da&szlig; er sich vor einiger Zeit an das Parlament wandte, es solle Geld bewilligen, um dem Feldzeugamt zu erm&ouml;glichen, die f&uuml;r die Armee und Flotte erforderlichen Handfeuerwaffen herzustellen. Er behauptete, in den Vereinigten Staaten von Amerika lieferten die Regierungswerkst&auml;tten Waffen zu einem billigeren Preise, als es der Privatindustrie m&ouml;glich sei, und in einigen F&auml;llen seien ernstliche Schwierig- <A NAME="S253"><B>&lt;253&gt;</A></B> keiten daraus entstanden, da&szlig; die Waffen nicht zur vereinbarten Frist geliefert worden seien.</P>
<P>Die Entscheidung des Hauses wurde indessen auf den Antrag von Herrn Muntz hin verschoben, erst einen Sonderausschu&szlig; mit der Aufgabe zu betrauen, "den billigsten, schnellsten und befriedigendsten Weg zur Versorgung der Armee Ihrer Majest&auml;t mit Feuerwaffen herauszufinden". Der Bericht dieses Ausschusses liegt jetzt der &Ouml;ffentlichkeit vor, und zu welchen Schlu&szlig;folgerungen ist er gekommen? Da&szlig; die Privatunternehmer die Waffen nicht der kontraktlich festgesetzten Zeit lieferten,</P>
<FONT SIZE=2><P>"weil die Art der <I>Nachpr&uuml;fung </I>ihrer Arbeit, wie sie das Feldzeugamt vorschriebe, reine Schikane w&auml;re und weil es die Gewohnheit h&auml;tte, jeden einzelnen Teil der zahlreichen St&uuml;cke, aus denen ein Gewehr bestehe, an einen anderen Kontrahenten zu vergeben".</P>
</FONT><P>Der Bericht stellt weiter fest,</P>
<FONT SIZE=2><P>"das Feldzeugamt habe kaum einen Begriff von dem Preis, zu dem Gewehre in Amerika angefertigt, noch in welchem Ausma&szlig; Maschinen bei ihrer Herstellung angewendet w&uuml;rden; auch habe es nie Feuerwaffen gesehen, die in einer der Regierungswerkst&auml;tten dieses Landes angefertigt wurden."</P>
</FONT><P>Schlie&szlig;lich erfahren wir aus dem Bericht, da&szlig; "die Werkst&auml;tte, die die Regierung zu errichten beabsichtige, vor achtzehn Monaten kein einziges Gewehr werde liefern k&ouml;nnen."</P>
<P>Diese Ausz&uuml;ge aus dem Parlamentsbericht zeigen zur Gen&uuml;ge die fachliche Eignung des Herrn Monsell, der Koalition h&ouml;chsteigenen Sekret&auml;rs des Feldzeugamtes. Ex ungue leonem. &lt;An den Klauen erkennt man den L&ouml;wen.&gt;&#9;</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>