<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der griechische Aufstand</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 132-134<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Der griechische Aufstand</H1>
<FONT SIZE=2><P>Geschrieben am 10. M&auml;rz 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4039 vom 29. M&auml;rz 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S132">&lt;132&gt;</A></B> Der Aufstand unter den griechischen Untertanen des Sultans, der in Paris und in London solche Unruhe erregte, ist nunmehr unterdr&uuml;ckt worden; es wird jedoch nicht f&uuml;r unm&ouml;glich gehalten, da&szlig; er von neuem auflodert. In dieser Hinsicht k&ouml;nnen wir erkl&auml;ren, da&szlig; wir nach sorgf&auml;ltiger Untersuchung der Dokumente, die die gesamten bisherigen Vorg&auml;nge betreffen, &uuml;berzeugt sind, da&szlig; die Aufst&auml;ndischen ausschlie&szlig;lich unter den Bergbewohnern zu finden waren, die den s&uuml;dlichen Abhang des Pindus bewohnen und bei keinem anderen christlichen Volk der T&uuml;rkei au&szlig;er den frommen Freibeutern von Montenegro auf Sympathie gesto&szlig;en sind; und da&szlig; die Bewohner der Ebenen Thessaliens, welche die einzige zusammenh&auml;ngende griechische Gemeinschaft bilden, die sich noch unter t&uuml;rkischer Herrschaft befindet, ihre Landsleute mehr f&uuml;rchten als die T&uuml;rken. Man darf nicht vergessen, da&szlig; dieser tr&auml;ge und feige Bev&ouml;lkerungsteil sich nicht einmal zur Zeit des griechischen Unabh&auml;ngigkeitskrieges zu erheben wagte. Der &uuml;brige Teil der griechischen Bev&ouml;lkerung, der ungef&auml;hr 300.000 Seelen z&auml;hlt, die sich auf die St&auml;dte des Reiches verteilen, wird von den anderen christlichen V&ouml;lkerschaften so gr&uuml;ndlich verabscheut, da&szlig; &uuml;berall, wo Volksbewegungen erfolgreich gewesen sind, wie in Serbien und in der Walachei, alle Pfaffen griechischer Herkunft vertrieben und durch Priester der einheimischen Bev&ouml;lkerung ersetzt worden sind.</P>
<P>Ist auch der gegenw&auml;rtige griechische Aufstand, f&uuml;r sich allein betrachtet, im ganzen unbedeutend, so gewinnt er doch dadurch an Bedeutung, da&szlig; er den Westm&auml;chten einen Anla&szlig; gibt, sich in die Angelegenheiten zwischen der Pforte und der gro&szlig;en Mehrheit ihrer Untertanen in Europa einzumischen, unter denen die Griechen nur eine Million z&auml;hlen gegen&uuml;ber zehn Millionen <A NAME="S133"><B>&lt;133&gt;</A></B> Vertretern der anderen V&ouml;lkerschaften, die sich zur griechisch-orthodoxen Religion bekennen. Die Griechen des sogenannten K&ouml;nigreiches wie auch jene, die auf den Ionischen Inseln unter britischer Herrschaft leben, betrachten es nat&uuml;rlich als ihre nationale Mission, die T&uuml;rken &uuml;berall dort zu vertreiben, wo immer man die griechische Sprache spricht, und Thessalien und Epirus mit dem griechischen Staat zu vereinigen. Sie m&ouml;gen sogar von einer byzantinischen Restauration tr&auml;umen, obwohl sie im ganzen ein zu schlaues Volk sind, um an ein solches Wahngebilde zu glauben. Doch diese Pl&auml;ne nationaler Ausbreitung und Unabh&auml;ngigkeit von seiten der Griechen, die gegenw&auml;rtig, wie die k&uuml;rzlich entdeckte Verschw&ouml;rung des Priesters Athanasius beweist, durch russische Intrigen gesch&uuml;rt werden, und die auch von den R&auml;ubern der Berge proklamiert werden, ohne bei der Landbev&ouml;lkerung der Ebene einen Widerhall zu finden - sie alle haben nichts mit den religi&ouml;sen Rechten der t&uuml;rkischen Untertanen zu tun, mit denen man sie zu vermengen sucht.</P>
<P>Wie wir aus den englischen Zeitungen und einer Mitteilung erfahren, die im Oberhaus Lord Shaftesbury und im Unterhaus Herr Monckton Milnes gaben, soll die britische Regierung aufgefordert werden, wenigstens teilweise in Verbindung mit diesen griechischen Unruhen Schritte zu unternehmen, um die Lage der christlichen Untertanen der Pforte zu verbessern. Es wird in der Tat ausdr&uuml;cklich gesagt, da&szlig; es das gro&szlig;e Ziel der Westm&auml;chte sei, die Rechte der christlichen Religion in der T&uuml;rkei auf gleichen Fu&szlig; mit denen der mohammedanischen Religion zu stellen. Nun bedeutet das &uuml;berhaupt nichts, oder es bedeutet die Gew&auml;hrung politischer und b&uuml;rgerlicher Rechte Muselmanen wie Christen gegen&uuml;ber, unabh&auml;ngig von jeglicher Religionszugeh&ouml;rigkeit und Religion &uuml;berhaupt. Mit anderen Worten, es bedeutet die vollst&auml;ndige Trennung von Staat und Kirche, von Religion und Politik. Doch der t&uuml;rkische Staat ist wie alle orientalischen Staaten auf die engste Verkn&uuml;pfung, man kann fast sagen, Identit&auml;t von Staat und Kirche, Politik und Religion gegr&uuml;ndet. Der Koran ist f&uuml;r dieses Reich und seine Herrscher Quelle des Glaubens und des Rechts zugleich. Doch wie sollte es m&ouml;glich sein, den Gl&auml;ubigen und den Giaur, den Muselman und den Rajah vor dem Koran gleichzustellen? Um das zu tun, w&auml;re es tats&auml;chlich n&ouml;tig, den Koran durch einen neuen Zivilkodex zu ersetzen, mit anderen Worten, die Struktur der t&uuml;rkischen Gesellschaft zu zerst&ouml;ren und auf ihren Ruinen eine neue Ordnung der Dinge zu errichten.</P>
<P>Andrerseits unterscheidet sich das griechisch-orthodoxe Bekenntnis von allen anderen Abarten des christlichen Glaubens haupts&auml;chlich durch dieselbe Gleichsetzung von Staat und Kirche, von staatlichem und kirchlichem <A NAME="S134"><B>&lt;134&gt;</A></B> Leben. Im Byzantinischen Reich waren Staat und Kirche so eng miteinander verwachsen, da&szlig; es unm&ouml;glich ist, die Geschichte des einen ohne die Geschichte des anderen zu schreiben. In Ru&szlig;land finden wir die gleiche Identit&auml;t, obgleich dort, im Unterschied zum Byzantinischen Reich die Kirche in das blo&szlig;e Werkzeug des Staates verwandelt wurde, in ein Instrument der Unterdr&uuml;ckung im Innern und der Aggression nach au&szlig;en. Im Ottomanischen Reich hat sich in &Uuml;bereinstimmung mit den orientalischen Vorstellungen der T&uuml;rken die byzantinische Theokratie derartig entwickeln k&ouml;nnen, da&szlig; der Priester einer Kirchengemeinde gleichzeitig der Richter, B&uuml;rgermeister, Lehrer, Testamentsvollstrecker, Steuereinnehmer - das allgegenw&auml;rtige Faktotum des staatlichen Lebens, nicht der Diener, sondern der Herr aller Arbeit ist. Der Hauptvorwurf, den man den T&uuml;rken hierbei machen kann, ist nicht, da&szlig; sie die Privilegien der christlichen Priesterschaft beschnitten h&auml;tten, sondern da&szlig; es im Gegenteil dieser allumfassenden despotischen Bevormundung, Kontrolle und Einmischung der Kirche unter ihrer Herrschaft m&ouml;glich gewesen ist, die ganze Sph&auml;re des gesellschaftlichen Lebens zu durchdringen. Herr Fallmerayer schildert uns in seinen "Orientalischen Briefen" recht am&uuml;sant, wie sehr ein griechischer Priester erstaunt war, als er ihm erz&auml;hlte, da&szlig; der katholische Klerus keinerlei staatliche Gewalt bes&auml;&szlig;e und keine profanen Pflichten habe. "Wie", rief der Priester, "bringen es denn unsere katholischen Br&uuml;der fertig, die Zeit totzuschlagen?"</P>
<P>Es ist deshalb klar, da&szlig; die Einf&uuml;hrung eines neuen Zivilkodex in der T&uuml;rkei, eines Kodex, der ganz und gar von der Religion abstrahiert und auf eine v&ouml;llige Trennung von Staat und Kirche gegr&uuml;ndet w&auml;re, nicht nur die Aufhebung des Mohammedanismus, sondern auch den Zusammenbruch der griechisch-orthodoxen Kirche, wie sie gegenw&auml;rtig in diesem Reiche besteht, bedeuten w&uuml;rde. Kann jemand &uuml;berhaupt so leichtgl&auml;ubig sein, allen Ernstes anzunehmen, da&szlig; es den &auml;ngstlichen und reaktion&auml;ren Schw&auml;chlingen der gegenw&auml;rtigen britischen Regierung jemals in den Sinn kommen k&ouml;nnte, eine derart gigantische Aufgabe auf sich zu nehmen, die eine vollkommene soziale Revolution in sich schlie&szlig;t, und das in einem Lande wie der T&uuml;rkei? Dieser Gedanke ist absurd. Man kann ihn nur zu dem Zweck n&auml;hren, dem englischen Volk und Europa Sand in die Augen zu streuen.</P>
</BODY>
</HTML>