<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Brief an das Arbeiterparlaments</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 125-126<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Brief an das Arbeiterparlament</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["The People's Paper" Nr. 98 vom 18. M&auml;rz 1854]</P>
</FONT><P ALIGN="RIGHT">London, 9. M&auml;rz 1854.<BR>
Dean Street 28, Soho.</P>
<B><P><A NAME="S125">&lt;125&gt;</A></B> Ich bedaure zutiefst, da&szlig; ich, wenigstens im Moment, London nicht verlassen kann und somit der M&ouml;glichkeit beraubt bin, m&uuml;ndlich auszudr&uuml;cken, wie sehr mich die Einladung als Ehrendelegierter zum Arbeiterparlament mit Stolz und Dankbarkeit erf&uuml;llt. Schon die Einberufung dieses Parlaments zeugt von einer neuen Epoche in der Weltgeschichte. Die Kunde von diesem bedeutsamen Ereignis wird die Hoffnungen der Arbeiterklasse in ganz Europa und Amerika wachrufen.</P>
<P>In keinem anderen Lande hat die Despotie des Kapitals und die Arbeitssklaverei einen so hohen Grad der Entwicklung erreicht wie in Gro&szlig;britannien. Nirgends sind die Zwischengruppen zwischen dem Million&auml;r, der &uuml;ber ganze industrielle Armeen herrscht, und dem Lohnsklaven, der nur von der Hand in den Mund lebt, so gr&uuml;ndlich vom Erdboden hinweggefegt worden. Hier existieren nicht mehr, wie in den L&auml;ndern des Kontinents, die gro&szlig;en Klassen der Bauern und Handwerker, die fast ebensosehr von ihrem Eigentum wie von ihrer Arbeit abh&auml;ngen. In Gro&szlig;britannien hat sich eine vollst&auml;ndige Scheidung des Eigentums von der Arbeit vollzogen. Deshalb hat der Krieg zwischen den beiden Klassen, die die moderne Gesellschaft bilden, in keinem anderen Lande so kolossale Ausma&szlig;e und so ausgepr&auml;gte und unverh&uuml;llte Z&uuml;ge angenommen.</P>
<P>Gerade deshalb auch ist niemand so sehr kompetent und berufen wie die britische Arbeiterklasse, F&uuml;hrer der gro&szlig;en Bewegung zu sein, deren Ergebnis schlie&szlig;lich die v&ouml;llige Emanzipation der Arbeit sein mu&szlig;. Sie ist dies durch das klare Bewu&szlig;tsein ihrer Lage, durch ihre gewaltige zahlenm&auml;&szlig;ige <A NAME="S126"><B>&lt;126&gt;</A></B> &Uuml;berlegenheit, ihre Erfahrung aus den verheerenden K&auml;mpfen der Vergangenheit und ihre moralische St&auml;rke der Gegenwart.</P>
<P>Die Millionen Arbeiter Gro&szlig;britanniens haben als erste die reale Basis f&uuml;r eine neue Gesellschaft gelegt - die moderne Industrie, welche die zerst&ouml;renden Kr&auml;fte der Natur in die Produktivkr&auml;fte des Menschen verwandelte. Die englische Arbeiterklasse hat mit unbezwingbarer Energie, mit ihrem Schwei&szlig; und Verstand die materiellen Voraussetzungen daf&uuml;r geschaffen, die Arbeit selbst zu adeln und ihre Fr&uuml;chte in solchem Ma&szlig;e zu vervielfachen, da&szlig; ein allgemeiner &Uuml;berflu&szlig; erm&ouml;glicht wird.</P>
<P>Indem sie die unersch&ouml;pflichen Produktivkr&auml;fte der modernen Industrie schuf, hat sie die erste Bedingung f&uuml;r die Befreiung der Arbeit erf&uuml;llt. Jetzt mu&szlig; sie die zweite Bedingung hierf&uuml;r verwirklichen. Sie mu&szlig; jene Reichtum produzierenden Kr&auml;fte von den schmachvollen Ketten des Monopols befreien und sie der gemeinsamen Kontrolle der Produzenten unterwerfen, die es bis jetzt zulie&szlig;en, da&szlig; gerade die Produkte ihrer Arbeit sich gegen sie wenden und sich in ebensoviele Instrumente ihrer eigenen Unterjochung verwandeln.</P>
<P>Die Arbeiterklasse hat die Natur erobert; jetzt mu&szlig; sie die Menschen erobern. Zum Gelingen dieses Unternehmens mangelt es ihr nicht an Kraft, wohl aber an der Organisation ihrer gemeinsamen Kraft; die Organisation der Arbeiterklasse im nationalen Ma&szlig;stab - das, denke ich, ist das gro&szlig;e und glorreiche Ziel, welches das Arbeiterparlament anstrebt.</P>
<P>Wenn das Arbeiterparlament sich treu der Idee zeigt, welche es ins Leben gerufen hat, so werden k&uuml;nftige Geschichtsschreiber zu berichten haben, da&szlig; es im Jahre 1854 zwei Parlamente in England gab, ein Parlament in London und ein Parlament in Manchester - ein Parlament der Reichen und ein Parlament der Armen -, da&szlig; aber wirkliche M&auml;nner nur in dem Parlament der Arbeiter sa&szlig;en und nicht im Parlament der Herren.</P>
<P ALIGN="RIGHT">Ihr sehr ergebener<BR>
<I>Karl Marx</P>
</I>
</BODY>
</HTML>