<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Bildung eines besonderen Kriegsministeriums in England - Die Operationen an der Donau - Die oekonomische Lage</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 260-266<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>[Die Bildung eines besonderen Kriegsministeriums in England - <BR>
Die Operationen an der Donau -<BR>
Die &ouml;konomische Lage]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4105 vom 14. Juni 1854]</P>
</FONT><B><P><A NAME="S260">&lt;260&gt;</A></B> London, Freitag, 2. Juni 1854.</P>
<P>Nachdem die Bildung eines besonderen Kriegsministeriums beschlossen worden ist, ist im Augenblick die gro&szlig;e Frage, wer wohl ausersehen wird, dieses Amt zu besetzen. Der Herzog von Newcastle, der bisher sowohl Kolonial- als auch Kriegsminister war, hat seit langem gezeigt, da&szlig; er nicht geneigt ist, einen der beiden Posten aufzugeben, und nach dem Ton des "Morning Chronicle" zu urteilen, scheint er auf jeden Fall entschlossen, an der Leitung des Kriegsdepartements festzuhalten. Die heutige "Times" empfiehlt zum dritten Mal die Ernennung Lord Palmerstons.</P>
<FONT SIZE=2><P>"Lord Palmerston w&uuml;rde gewi&szlig; besser am Platze sein, wenn er als Kriegsminister die Streitkr&auml;fte dieses Landes <I>gegen seinen alten Feind anf&uuml;hrt, wie wir wohl Ru&szlig;land bezeichnen d&uuml;rfen</I>, als sich in eine Reihe von Streitigkeiten mit Gemeindevertretern und Kommissionen f&uuml;r Kanalisation einzulassen."</P>
</FONT><P>Die "Daily News" empfiehlt ebenfalls Lord Palmerston. Der gestrige "Morning Herald" brachte eine Darstellung dieser Intrige aus der Feder von Herrn Urquhart. Auf alle F&auml;lle sind diese Vorg&auml;nge in der Downing Street von gr&ouml;&szlig;erer Bedeutung f&uuml;r den "Krieg" als alle milit&auml;rischen Demonstrationen bei Gallipoli oder Skutari.</P>
<P>Vielleicht erinnern Sie sich, da&szlig; der &Ouml;ffentlichkeit gro&szlig;e Hoffnungen &uuml;ber unverz&uuml;gliche und energische Ma&szlig;nahmen gemacht wurden, sobald die Befehlshaber der Expeditionsstreitkr&auml;fte in Konstantinopel angelangt sein w&uuml;rden. Am 18. Mai begaben sich Marschall Saint-Arnaud, Lord Raglan und der t&uuml;rkische Seraskier &lt;Kriegsminister&gt; nach Varna, wo am 20. mit Omer Pascha und den <A NAME="S261"><B>&lt;261&gt;</A></B> Admiralen ein Kriegsrat stattfinden sollte. Gestern traf eine telegraphische Depesche in London ein, in der es hei&szlig;t, "der Kriegsrat in Varna hat beschlossen, da&szlig; die alliierten Truppen von Gallipoli nach Adrianopel vorr&uuml;cken sollen". Gleichzeitig ver&ouml;ffentlichte die "Times" einen Leitartikel, in dem der ganze Feldzugsplan, wie er beschlossen ist, und die Varnaer Konferenz enth&uuml;llt wurde.</P>
<FONT SIZE=2><P>"Diese Konferenz", hei&szlig;t es in der "Times", "mu&szlig; gerade zu der Zeit stattgefunden haben, als die Russen unter F&uuml;rst Paskewitsch ihre heftigsten Angriffe gegen die Festung Silistria richteten. Deshalb waren die f&uuml;hrenden Offiziere der alliierten Armee am besten in der Lage, &uuml;ber die Ma&szlig;nahmen zu entscheiden, die zum Entsatz dieser Festung ergriffen werden k&ouml;nnten."</P>
</FONT><I><P>Daher</I> beorderten sie ihre Truppen von Gallipoli nach Adrianopel - zum Entsatz Silistrias -; <I>daher </I>gelangten sie auch zu folgendem heroischen Entschlu&szlig;:</P>
<FONT SIZE=2><P>"Da&szlig; es weder angebracht sei, die t&uuml;rkische Armee dem Risiko einer allgemeinen Schlacht auszusetzen, um den Angriff der Russen auf die Festungen, die das rechte Donauufer decken, zur&uuml;ckzuschlagen, ... noch einen betr&auml;chtlichen Teil der alliierten Armeen an die K&uuml;ste zu werfen, um so unmittelbar mit den derzeitigen Vorposten der Russen zusammenzusto&szlig;en."</P>
</FONT><P>Mit anderen Worten, die alliierten Generale haben beschlossen, den auf die Einnahme der Festungen auf dem rechten Donauufer gerichteten Anstrengungen der Russen nichts entgegenzusetzen. Die "Times" gibt zu, da&szlig; dieser Operationsplan "die nat&uuml;rliche Ungeduld der &Ouml;ffentlichkeit entt&auml;uschen mag"; andrerseits aber entdeckt sie, da&szlig; "diese befestigten Pl&auml;tze in Wirklichkeit die <I>Au&szlig;enwerke </I>der t&uuml;rkischen Stellung sind und nicht ihre Hauptst&auml;rke darstellen". Fr&uuml;her erz&auml;hlte man uns, die Moldau und die Walachei seien die Au&szlig;enwerke der T&uuml;rkei und da&szlig; die T&uuml;rkei nicht viel verliere, wenn sie sie der russischen Besatzung &uuml;berlasse. Nun h&ouml;ren wir, die T&uuml;rkei m&ouml;ge mit der gleichen Gelassenheit Bulgarien den Russen preisgeben.</P>
<FONT SIZE=2><P>"Der Balkan ist das wirkliche Bollwerk des Ottomanischen Reiches, und es kann den Russen nichts n&uuml;tzen, unter schweren Verlusten die Au&szlig;enlinie der Umwallung zu nehmen, wenn sich ihnen beim Vormarsch neue Hindernisse von unabsehbar gr&ouml;&szlig;erem Umfang in den Weg stellen. Je weiter sie in diesem Gebiet n&ouml;rdlich des Balkan vorr&uuml;cken, desto schwieriger wird ihre Lage ... Die eindringende Armee ersch&ouml;pft ihre Kraft gegen die befestigten Pl&auml;tze am Strom und die verstreuten Abteilungen des Feindes; indessen bleiben jedoch die Verteidigungskr&auml;fte der Hauptstellung relativ frisch und ungeschw&auml;cht."</P>
</FONT><B><P><A NAME="S262">&lt;262&gt;</A></B> Solange die beef- &lt;Rindfleisch-&gt; essenden Alliierten eine Begegnung mit dem Feind vermeiden k&ouml;nnen, bleiben ihre Streitkr&auml;fte ohne Zweifel sehr frisch. Was aber, wenn die Russen im Gebiet n&ouml;rdlich des Balkans nicht weiter vorr&uuml;cken und sich mit dem Besitz der Festungen, den Schl&uuml;sseln zu Bulgarien, und mit den F&uuml;rstent&uuml;mern begn&uuml;gen? Wie wird deren Evakuierung bewirkt werden?</P>
<FONT SIZE=2><P>"Hinter den Linien des Balkans bereitet sich die europ&auml;ische Armee zum <I>Vormarsch </I>vor - zur gegebenen Zeit, mit unwiderstehlicher Kraft - und die letzten Monate des Feldzugs sollten die Vernichtung des Feindes herbeif&uuml;hren."</P>
</FONT><P>Dieser unaufhaltsame Vormarsch wird nat&uuml;rlich durch den russischen Besitz der Donaufestungen in hohem Grade erleichtert, und was die alliierten Armeen nicht erreichen, das wird die <I>Jahreszeit </I>ohne Schwierigkeiten vollenden.</P>
<P>Es stimmt, da&szlig; der "Moniteur" bekanntgibt, da&szlig; Omer Pascha Vorbereitungen zum Entsatz Silistrias traf; der "Morning Chronicle" kritisiert den oben erw&auml;hnten Artikel der "Times" und bemerkt:</P>
<FONT SIZE=2><P>"Der Verfasser dieses Plans hofft wahrscheinlich, die &ouml;sterreichische Diplomatie werde inzwischen den Zaren veranlassen, seine Truppen zur&uuml;ckzuziehen, mit der Genugtuung, einen ununterbrochenen Erfolg ohne Widerstand erzielt zu haben; andrerseits glaubt man vielleicht, da&szlig; im Falle des Vorr&uuml;ckens der Russen auf dem Balkan die entfernte M&ouml;glichkeit, die im &ouml;sterreichisch-preu&szlig;ischen Vertrag vorgesehen ist, sofort in Kraft treten w&uuml;rde."</P>
</FONT><P>Die Nachricht des "Moniteurs" ist offenkundig darauf berechnet, die Pariser bei guter Laune zu halten, und die Art, wie der "Chronicle" den Plan der "Times" kommentiert, verst&auml;rkt nur die Wahrscheinlichkeit, da&szlig; es der Plan der Koalition ist. Andere Informationsquellen best&auml;tigen noch diese Annahme. Der Konstantinopler Korrespondent des "Chronicle" bemerkt unter dem 18. Mai:</P>
<FONT SIZE=2><P>"Im Hochsommer wird wohl kaum ein Feldzug an der Donau unternommen werden, da man durch Fieber und Krankheiten mehr Soldaten verl&ouml;re als durch andere Ursachen."</P>
</FONT><P>Au&szlig;erdem ver&ouml;ffentlicht der ministerielle "Globe" von gestern Abend einen Artikel, der v&ouml;llig im gleichen Sinne abgefa&szlig;t ist wie der der "Times". Er erz&auml;hlt uns erstens, da&szlig; augenblicklich in der T&uuml;rkei nur 45.000 alliierte Truppen stehen - 29.000 Franzosen und 16.000 Engl&auml;nder. Der gleiche <A NAME="S263"><B>&lt;263&gt;</A></B> "Globe" erkl&auml;rt an anderer Stelle, da&szlig; die Russen vor und um Silistria nur 90.000 Mann haben und das regul&auml;re t&uuml;rkische Feldheer 104.000 Mann z&auml;hle. Doch diese Zusammenballung von nahezu 150.000 t&uuml;rkischen, franz&ouml;sischen und englischen Truppen wird vom "Globe" nicht f&uuml;r ausreichend erachtet, 90.000 Russen an der Eroberung der bulgarischen Festungen zu hindern, ganz zu schweigen von der Unterst&uuml;tzung, die drei m&auml;chtige Flotten geben k&ouml;nnten. Der "Globe" h&auml;lt es f&uuml;r v&ouml;llig &uuml;berfl&uuml;ssig, da&szlig; die T&uuml;rken oder die Alliierten gegen die Russen k&auml;mpfen, da "die Zeit gegen sie k&auml;mpft". Indem er den von den alliierten Befehlshabern ausgeheckten Feldzugsplan enth&uuml;llt, geht der "Globe" sogar noch einen Schritt weiter als die "Times", denn er sagt:</P>
<FONT SIZE=2><P>"Was auch aus den Festungen an der Donau werden mag, ausreichende Streitkr&auml;fte m&uuml;ssen herangebracht werden, um ein weiteres Vorr&uuml;cken des Eindringlings zu vereiteln und seinen dreisten Vormarsch zu bestrafen."</P>
</FONT><P>Hier haben wir den klaren Beweis, da&szlig; England und Frankreich im letzten Wiener Protokoll dem &ouml;sterreichisch-preu&szlig;ischen Vertrag beigetreten sind. Die Festungen an der Donau und in Bulgarien sind an Ru&szlig;land auszuliefern; ein Kriegsfall w&uuml;rde nur durch seinen <I>weiteren </I>Vormarsch geschaffen werden.</P>
<P>Als die 15.000 Russen, die zuerst in die Moldau einfielen, den Pruth &uuml;berschritten, gab man der T&uuml;rkei den Rat, sich nicht zu r&uuml;hren, da sie eine so gewaltige Streitmacht von 15.000 Mann nicht daran hindern k&ouml;nne, auch die Walachei zu besetzen. Darauf besetzten die Russen die Walachei. Als die Pforte den Krieg erkl&auml;rt hatte, konnten wegen des Winters keine Operationen gegen die Russen unternommen werden. Als dann das Fr&uuml;hjahr kam, erhielt Omer Pascha Befehl, sich jeglicher Offensivbewegung zu enthalten, da die alliierten Streitkr&auml;fte noch nicht eingetroffen seien. Als sie eingetroffen waren, konnte nichts unternommen werden, da es nun Sommer war, und der Sommer eine ungesunde Jahreszeit ist. La&szlig;t den Herbst herankommen, und es wird "zu sp&auml;t sein, einen Feldzug zu er&ouml;ffnen". Dieses Verfahren bezeichnet die "Times" als eine Kombination von Strategie und Taktik, das Wesen der Taktik ist nach ihrer Meinung, die Armee zu opfern, um die Reserven "frisch" zu erhalten. Beachten Sie ferner, da&szlig; die ganze Zeit, da diese Betr&uuml;gereien direkt unter den Augen und Nasen der Oppositionszeitungen und der britischen &Ouml;ffentlichkeit vor sich gehen, der "Morning Advertiser" und die "Times" einander zu &uuml;bertreffen suchen in Ausdr&uuml;cken drohender Anklage gegen Preu&szlig;en, D&auml;nemark und Schweden, weil diese sich nicht den Westm&auml;chten "anschlie&szlig;en". Da&szlig; die Beweggr&uuml;nde, die den Hang aller <A NAME="S264"><B>&lt;264&gt;</A></B> kleineren H&ouml;fe bestimmen, Partei f&uuml;r Ru&szlig;land zu ergreifen, nicht ohne guten Grund sind, kann man zum Beispiel dem Ton der d&auml;nischen Regierungszeitungen entnehmen. So schreibt der Kopenhagener Korrespondent des "Morning Chronicle":</P>
<FONT SIZE=2><P>"England habe sich immer treulos gegen&uuml;ber D&auml;nemark verhalten, und schl&ouml;sse sich letzteres nun den Westm&auml;chten an, so w&uuml;rden 100.000 Preu&szlig;en, m&ouml;glicherweise mit einem Korps &Ouml;sterreicher, J&uuml;tland bis hinunter zur Eider verw&uuml;sten und das ganze d&auml;nische Festland besetzen - mit Hilfe dieser Drohung gelingt es der Regierungspartei, die Nationalpartei ruhig zu halten und abzuschrecken."</P>
</FONT><P>Man sollte erwarten, und gewi&szlig; erwartete es die Koalition, da&szlig; die delikaten milit&auml;rischen, diplomatischen und anderen Dienste, die sie der "guten Sache" Ru&szlig;lands erwies, zumindest mit einer gewissen delikaten Dankbarkeit des Selbstherrschers belohnt w&uuml;rden. Weit davon entfernt, erhalten sie von ihm eine ganze Portion Beschimpfungen, die &uuml;ber das Verst&auml;ndnis hinausgehen und auch die Erfordernisse der Sache &uuml;berschreiten. Um die tiefste Verachtung, die der russische Hof f&uuml;r seine Scheingegner ausdr&uuml;ckt, zu veranschaulichen, m&ouml;chte ich Ihnen die &Uuml;bersetzung einer Fabel eines anonymen Tyrt&auml;us Ru&szlig;lands wiedergeben, die k&uuml;rzlich die "Nordische Biene" &lt;"Nordische Biene" in der "N.-Y.D.T" deutsch&gt; ver&ouml;ffentlichte. Ihre kindliche Einfachheit in Sprache und Aufbau mu&szlig; man dem Bed&uuml;rfnis der halbbarbarischen Intelligenz, an die sich der Dichter wendet, zuschreiben, ebenso wie die ironische H&ouml;flichkeit der Kritik, welcher der letzte Odessabericht Admiral Hamelins durch das "Journal de Saint-P&eacute;tersbourg" unterworfen wurde, durch den Umstand zu erkl&auml;ren ist, da&szlig; sie sich an die Diplomaten Europas wendet. Die Fabel tr&auml;gt die &Uuml;berschrift: "Der Adler, die Bulldogge, der Hahn und der Hase."</P>
<FONT SIZE=2><P>"Ein K&ouml;nigsadler, gro&szlig; und stark, sa&szlig; auf dem Gipfel eines Felsens, und von seinem erhabenen Platz &uuml;berblicke er die ganze Welt, &uuml;ber die Ostsee hinaus (Weit hinterm Belt die ganze Welt &lt;In der "N.-Y.D.T." deutsch&gt;); da sa&szlig; er nun still und zufrieden, ges&auml;ttigt durch sein bescheidenes Mahl und hielt es unter seiner W&uuml;rde, vom Tal unter ihm Vorr&auml;te anzuh&auml;ufen, da er zu jeder Zeit &uuml;ber alles verf&uuml;gt. Eine Bulldogge be&auml;ugte ihn mit neidischem Blick und sprach zu dem Hahn: 'Sei mein Verb&uuml;ndeter, wir wollen uns vereinigen, du aus Rache, ich aus Neid, und den Adler dort zu Fall bringen.' Gesagt, getan. Sie marschierten los und berieten sich auf dem Wege, wie sie den Adler wohl am besten bezwingen k&ouml;nnten. Der Hahn sagte: 'Halt! Betrachte seine Krallen, seine Fl&uuml;gel - mag Gott dem beistehen, der sie auf die Probe stellt. Wie oft h&ouml;rte ich die Fl&uuml;che meiner Vorfahren, die ihr trauriges Schicksal beklagten, wenn sie von seinem <A NAME="S265"><B>&lt;265&gt;</A></B> Fl&uuml;gelschlag getroffen waren.' 'Das stimmt', sagte die Bulldogge, 'aber wir wollen einen Plan entwerfen, um den Adler zu fangen. Schicken wir einen Hasen in seine N&auml;he, er wird den Hasen greifen. Inzwischen lenkst du seine Aufmerksamkeit durch Kr&auml;hen und Springen, was du ja meisterhaft verstehst, auf dich und tust so, als wolltest du mit ihm einen Kampf beginnen. Nachdem wir so seine Aufmerksamkeit und seine Krallen abgelenkt haben, werde ich ihn von hinten angreifen, so da&szlig; er sich nicht verteidigen kann, und bald werden ihn meine scharfen Z&auml;hne in St&uuml;cke rei&szlig;en.' Der Plan gefiel dem Hahn, und er nahm einen Beobachtungsposten in der N&auml;he ein. Die Bulldogge l&auml;uft in den Wald und treibt bellend einen Hasen auf den Adler zu, der ruhig beobachtet. Der Hase, dumm und blind, ger&auml;t schnell in die Krallen des Adlers. Getreu seiner Verabredung verl&auml;&szlig;t der Hahn seinen Posten und springt nach dem Hasen. Aber sieh, welche Schmach! Der Adler verschm&auml;ht es, den Hasen zu greifen, und ohne sich von seinem Sitz zu r&uuml;hren, hebt er nur seine Fl&uuml;gel und verscheucht den Hasen erst mit dem einen, dann mit dem anderen, ber&uuml;hrt kaum den Hahn, der sich nicht mehr r&uuml;hrt und auch nicht mehr kr&auml;ht. Man kennt doch die Neigung der Hasen, die Flucht zu ergreifen; so rennt er ohnm&auml;chtig und von Sinnen in den See und ertrinkt. Der Adler sah die fette Bulldogge aus einiger Entfernung die Verschw&ouml;rung leiten - denn, was entgeht schon dem Adlerauge? Er hat den hinter einem Busch versteckten Helden entdeckt. Der Adler breitet seine gro&szlig;en und starken Fl&uuml;gel aus und erhebt sich majest&auml;tisch. Die Bulldogge bellt und flieht mit hastigen Spr&uuml;ngen. Vergeblich, es ist zu sp&auml;t. Der Adler st&uuml;rzt auf sie nieder und schl&auml;gt seine Krallen der Verr&auml;terin in den R&uuml;cken, und da liegt sie nun, in St&uuml;cke gerissen."</P>
</FONT><P>Infolge der g&uuml;nstigen Ernteaussichten und des Fehlens von spekulativen K&auml;ufern sind die Kornpreise im Laufe der Woche ein wenig gefallen. Ein R&uuml;ckschlag ist jedoch unvermeidlich, denn</P>
<FONT SIZE=2><P>"alle Anzeichen, die damit in Verbindung stehen, f&uuml;hren zu der &Uuml;berzeugung, da&szlig; die Vorr&auml;te der Bauern viel geringer sind als gew&ouml;hnlich zur entsprechenden Jahreszeit". ("Mark Lane Express".)</P>
</FONT><P>Die Meldungen aus Danzig, Stettin, Rostock etc. stimmen in der Feststellung &uuml;berein, da&szlig; die verf&uuml;gbaren Vorr&auml;te sehr gering sind, da&szlig; die Bauern aus der Umgebung wenig oder nichts mehr zu liefern h&auml;tten, und da&szlig; aus diesen Bezirken keine Hilfe erwartet werden k&ouml;nnte, es sei denn zu sehr hohen Preisen. Auch die Lieferungen der Bauern in Frankreich scheinen nicht zugenommen zu haben, und der auf den Binnenm&auml;rkten angebotene Weizen wird als kaum ausreichend bezeichnet, um die Nachfrage f&uuml;r den Verbrauch zu decken.</P>
<P>Aus einer privaten Informationsquelle habe ich auch erfahren, da&szlig; die Berichte der "Times" &uuml;ber den Stand des Handels in den Industriebezirken um Manchester allgemein falsche Darstellungen bringen, und da&szlig; sich der <A NAME="S266"><B>&lt;266&gt;</A></B> Handel &uuml;berall im Niedergang befindet, mit Ausnahme von Birmingham. Der "Manchester Guardian" best&auml;tigt das und f&uuml;gt hinzu, da&szlig; man der Wiederaufnahme der Arbeit durch eine so gro&szlig;e Zahl streikender Fabrikarbeiter keine andere Wirkung erwarten konnte als ein Sinken der Preise.</P>
<P>Die von Sir J. Graham vergangenen Montag im Unterhaus angek&uuml;ndigte Ma&szlig;nahme, n&auml;mlich die Nicht-Blockade des Hafens von Archangelsk, erkl&auml;rt der "Morning Herald" mit folgendem lakonischen Satz: "In Archangelsk gibt es ein Haus, das den Namen des Schatzkanzlers tr&auml;gt."</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>