<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die orientalische Frage - Die Revolution in Spanien - Die Madrider Presse</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 406-413.<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die orientalische Frage - <BR>
Die Revolution in Spanien -<BR>
Die Madrider Presse]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4172 vom 1. September 1854] </P>
</FONT><B><P><A NAME="S406">&lt;406&gt;</A></B> London, Dienstag, 15. August 1854.</P>
<P>In der "K&ouml;lnischen Zeitung" wird berichtet, da&szlig;</P>
<FONT SIZE=2><P>"nach vielj&auml;hrigen Verhandlungen die amerikanische Regierung erkl&auml;rt hat, sie werde den bestehenden Vertrag mit D&auml;nemark nur unter der Bedingung erneuern, da&szlig; der Artikel V durch einen neuen ersetzt werde, der die Aufhebung des Sundzolles f&uuml;r amerikanische Schiffe ausspr&auml;che. Sie hat zugleich jede Entsch&auml;digung verweigert. D&auml;nemark hat sich, durch amerikanische Ma&szlig;regeln bedroht, an die &uuml;brigen M&auml;chte gewandt, und die preu&szlig;ische Regierung soll sich erboten haben, 20.000 Mann zur Besch&uuml;tzung des Sundes zu schicken."</P>
</FONT><P>Da die Sundz&ouml;lle niemanden dr&uuml;ckender belasten als die Preu&szlig;en selbst, so w&uuml;rde die ihm zugeschriebene Ma&szlig;nahme ausgezeichnet in den Geist der preu&szlig;ischen Politik passen. In einem Satz - si non &egrave; vero, &egrave; ben trovato &lt;Wenn es auch nicht wahr ist, so ist es doch gut erfunden&gt;.</P>
<P>Der Frankfurter Bundestag hat das neue Pre&szlig;- und Vereinsgesetz verk&uuml;ndet, das seit langem Gegenstand seiner Beratungen gewesen ist. Das Gesetz &uuml;ber &ouml;ffentliche Vereine verbietet einfach jede Art politischer Versammlungen oder Gesellschaften, und das Pre&szlig;gesetz verlangt hohe <I>Kaution</I>summen, macht die Herausgabe jeder Publikation von der Erlaubnis der Regierung abh&auml;ngig und entzieht Pre&szlig;vergehen der Rechtsprechung des Geschworenengerichts.</P>
<P>Die seit langem schwebende Angelegenheit der Berliner Verschw&ouml;rung der Revolution&auml;re wurde von der preu&szlig;ischen Regierung aufgehoben, da der Hauptzeuge gegen die angeklagten Parteien, Herr Hentze, von dem Staatsanwalt als "verd&auml;chtig" erkl&auml;rt wurde. Dieser Hentze ist dieselbe <A NAME="S407"><B>&lt;407&gt;</A></B> Person, auf deren Aussage hin 1852 im K&ouml;lner Proze&szlig; eine Reihe meiner Freunde zu Gef&auml;ngnishaft verurteilt wurde. Doch wir leben nicht mehr im Jahre 1852, und vielleicht wollte die preu&szlig;ische Regierung nicht das Risiko eingehen, ihre s&auml;mtlichen Polizeiagenten ein zweites Mal gebrandmarkt zu sehen und die souvenirs &lt;Erinnerungen&gt; K&ouml;lns gerade in der Hauptstadt und zu einer Zeit aufzufrischen, da der terreur &lt;Schrecken&gt; der Konterrevolution auf die Bev&ouml;lkerung keinen Eindruck mehr macht.</P>
<P>Am 1. August sandte die serbische Regierung einen Kurier nach Brestovac, wo F&uuml;rst Alexander eine Badekur macht, mit dem Vorschlag der Antwort auf die Forderungen der Hoben Pforte. Die Antwort wurde vom F&uuml;rsten unterzeichnet und sofort nach Konstantinopel gesandt. Darin wird dargelegt, da&szlig; eine Abr&uuml;stung wegen der vielen Gefahren, die Serbien umgeben, unm&ouml;glich sei, da&szlig; jedoch mit R&uuml;cksicht auf die W&uuml;nsche &Ouml;sterreichs und die Befehle der Pforte die milit&auml;rischen &Uuml;bungen ausgesetzt worden sind. Izzet Pascha, der Gouverneur von Belgrad, wurde auf eigenen Wunsch abberufen. Sein Nachfolger ist noch nicht bekannt.</P>
<P>Es hei&szlig;t, da&szlig; zehntausend T&uuml;rken Bukarest besetzen: doch zur gleichen Zeit lesen wir im heutigen "Moniteur", da&szlig; &Ouml;sterreich nur die Antwort Omer Paschas auf die letzte Mitteilung Oberst Kaliks abwartet, um den Einmarsch &ouml;sterreichischer Truppen in die F&uuml;rstent&uuml;mer zu befehlen. Als Graf Buol von F&uuml;rst Gortschakow die Mitteilung vom Abzug der Russen aus den F&uuml;rstent&uuml;mern erhielt, antwortete er, da&szlig; "die &ouml;sterreichischen Truppen die F&uuml;rstent&uuml;mer besetzen w&uuml;rden, da&szlig; jedoch in dieser Besetzung nichts Feindliches gegen Ru&szlig;land liege".</P>
<P>Durch die Vertagung des Parlaments im Jahre 1854 wird die orientalische Frage in den Stand zur&uuml;ckversetzt, den sie bei der Vertagung des Parlaments im Jahre 1853 gehabt hat. Wieder einmal soll sich die Wiener Konferenz ans Werk machen, um aktive Unternehmungen zu l&auml;hmen, die &ouml;ffentliche Meinung zu verwirren und Sir James Graham bei der Wiederer&ouml;ffnung des Parlaments eine neue Gelegenheit zu geben, zu sagen, ein gro&szlig;m&uuml;tiger Geist entschlie&szlig;e sich nur schwer zum Argwohn. Es ist bemerkenswert, da&szlig; der Trick dieses Mal nicht in &Ouml;sterreich seinen Ursprung hat, sondern in England selbst, wie man aus der Wiener Korrespondenz der "Times" ersehen kann:</P>
<FONT SIZE=2><P>"Der englische und der franz&ouml;sische Gesandte haben Graf Buol benachrichtigt, da&szlig; sie von ihren Regierungen die Anweisung erhalten haben, eine Zusammenkunft <A NAME="S408"><B>&lt;408&gt;</A></B> der Wiener Konferenz <I>vorzuschlagen</I>. Es hei&szlig;t, die Antwort habe gelautet, dem kaiserlichen Hof w&auml;re nichts angenehmer als dies."</P>
</FONT><P>Die Grundlage der neuen Beratungen der Konferenz ist eine Art &uuml;berarbeitete Wiener Note, dargeboten in der Antwort des Herrn Drouyn de Lhuys auf die letzte Mitteilung des Herrn von Nesselrode, deren Hauptpunkte nur wenig von dem abweichen, was ich erwartet habe, entsprechend der Analyse, die ich Ihnen in meinem letzten Artikel &uuml;ber die von der "Times" genannten Bedingungen gegeben habe. Sie enth&auml;lt kein Wort &uuml;ber Entsch&auml;digungen an die T&uuml;rken oder gar an die Alliierten. Das usurpierte russische Protektorat &uuml;ber die Moldau, die Walachei und Serbien soll in eine europ&auml;ische Usurpation umgewandelt werden, dasselbe soll mit dem "Protektorat" &uuml;ber die Christen in der T&uuml;rkei geschehen; die Fr&uuml;chte der t&uuml;rkischen Siege sollen sich auf eine freie Schiffahrt auf der Donau nach &Ouml;sterreich beschr&auml;nken und auf eine Ver&auml;nderung des Vertrags von 1841 nicht zugunsten der Pforte, sondern der Gro&szlig;m&auml;chte.</P>
<P>Die Rede Lord Clarendons am Donnerstag, &uuml;ber deren Hauptpunkte ich bereits berichtet habe, enth&auml;lt eine h&ouml;chst wichtige Enth&uuml;llung &uuml;ber die vom englischen Ministerium in der orientalischen Frage betriebene Politik. Er erkl&auml;rte in klaren Worten:</P>
<FONT SIZE=2><P>"Ich m&ouml;chte Sie daran erinnern, da&szlig; am 29. M&auml;rz - vor etwas mehr als vier Monaten - der Krieg erkl&auml;rt wurde; damals wurde allgemein angenommen - und wenn ich allgemein angenommen sage, spreche ich nicht von der Regierung Ihrer Majest&auml;t, sondern von den f&auml;higsten und erfahrensten Offizieren sowohl Englands als auch Frankreichs -, da&szlig; Ru&szlig;land zu jener Zeit beabsichtigte, den Krieg mit weiteren Aggressionen fortzusetzen. Niemand glaubte, da&szlig; es bei den gro&szlig;en Streitkr&auml;ften, die es im Norden der Donau konzentriert, bei all den Anstrengungen, die es unternommen und bei all den gewaltigen Vorr&auml;ten, die es gesammelt hatte. nicht die Absicht habe, s&uuml;dw&auml;rts zu marschieren -, im Gegenteil, man glaubte fest daran. Obwohl wir an der bekannten Tapferkeit der T&uuml;rken nicht zweifelten, konnten wir uns doch nicht zu dem Glauben durchringen, da&szlig; sie in der Lage w&auml;ren, den gutdisziplinierten und zahlenm&auml;&szlig;ig &uuml;berlegenen russischen Truppen, die unter den erfahrensten Generalen k&auml;mpften, Widerstand zu leisten, w&auml;hrend der einzige t&uuml;rkische General, den wir gerade dem Namen nach kannten, Omer Pascha war, der damals noch nicht die Gelegenheit gehabt hatte, die er seitdem so ausgezeichnet nutzte, sich selbst dauernden Ruhm und Anerkennung zu erringen. Die franz&ouml;sische Regierung und wir waren so sehr davon &uuml;berzeugt, da&szlig; man Sir J. Burgoyne und einen erfahrenen franz&ouml;sischen Offizier des Geniewesens nach Konstantinopel sandte, um Mittel ausfindig zu machen, jene Hauptstadt und die Dardanellen zu verteidigen; ihrer Mission wurde soviel Bedeutung beigemessen, und man glaubte den ganzen Feldzugsplan so eng damit verbunden, da&szlig; Lord Raglan und Marschall Saint-Arnaud aufgehalten wurden, damit sie pers&ouml;nliche F&uuml;hlung <A NAME="S409"><B>&lt;409&gt;</A></B> mit den f&uuml;r diesen Dienst bestimmten Offizieren nehmen k&ouml;nnten. Die vereinigten Armeen der Alliierten zogen dann nach Gallipoli, wo gro&szlig;e Werke errichtet wurden. Sie zogen nach Konstantinopel, immer die Notwendigkeit im Auge, die Dardanellen verteidigen zu m&uuml;ssen."</P>
</FONT><P>Der gesamte Plan der alliierten M&auml;chte sah also vor, da&szlig; Ru&szlig;land in die Provinzen vorr&uuml;cken und sie besetzen solle, die alliierten Streitkr&auml;fte dagegen die Hauptstadt des Ottomanischen Reichs und die Dardanellen. Deshalb die Verz&ouml;gerungen und all die mi&szlig;verstandenen Bewegungen der englisch-franz&ouml;sischen Streitkr&auml;fte. Die Tapferkeit der t&uuml;rkischen Truppen, welche diese russisch-englisch-franz&ouml;sischen R&auml;nke durchkreuzte, war nat&uuml;rlich "unerwartet".</P>
<P>Einige Monate vor dem Ausbruch der jetzigen spanischen Revolution teilte ich Ihren Lesern mit, da&szlig; russische Einfl&uuml;sse am Werke seien, einen Aufruhr der Halbinsel zu entfachen. Daf&uuml;r brauchte Ru&szlig;land keine direkten Agenten. Da gab es die "Times", F&uuml;rsprecher und Freund K&ouml;nig Bombas &lt;Ferdinand II.&gt;, der "jungen Hoffnung" &Ouml;sterreichs &lt;Franz Joseph I.&gt;, Nikolaus' und Georgs IV., die pl&ouml;tzlich &uuml;ber die gro&szlig;e Unmoral der K&ouml;nigin Isabella und des spanischen Hofes entr&uuml;stet war. Au&szlig;erdem gab es die diplomatischen Vertreter der englischen Regierung, die der "russische" Minister Palmerston ohne Schwierigkeiten mit der Aussicht auf ein peninsulares Coburger K&ouml;nigreich beschwindeln konnte. Man hat jetzt festgestellt, da&szlig; es der britische Gesandte war, der O'Donnell in seinem Palast verborgen hielt und den Bankier Collado, den gegenw&auml;rtigen Finanzminister, &uuml;berredete, das von O'Donnell und Dulce ben&ouml;tigte Geld vorzuschie&szlig;en, damit sie ihr Pronunziamiento beginnen k&ouml;nnen. Sollte jemand daran zweifeln, da&szlig; Ru&szlig;land seine Hand wirklich in den Halbinsel-Angelegenheiten im Spiel hatte, dann will ich ihn an die Sache auf der Isla de Le&oacute;n erinnern. Betr&auml;chtliche Truppeneinheiten wurden 1820 bei Cadiz zusammengezogen, die f&uuml;r die s&uuml;damerikanischen Kolonien bestimmt waren. Ganz pl&ouml;tzlich erkl&auml;rte sich die auf der Insel stationierte Armee f&uuml;r die Verfassung von 1812, und die Truppen an anderen Orten folgten ihrem Beispiel. Nun wissen wir doch von Chateaubriand, dem franz&ouml;sischen Gesandten auf dem Kongre&szlig; von Verona, da&szlig; Ru&szlig;land Spanien anstiftete, den Feldzug nach S&uuml;damerika zu unternehmen, und Frankreich zwang, den Feldzug nach Spanien zu f&uuml;hren. Andrerseits wissen wir aus der Botschaft des Pr&auml;sidenten der Vereinigten Staaten, da&szlig; Ru&szlig;land ihm versprochen hat, die Expedition gegen S&uuml;damerika zu verhindern. Deshalb bedarf es keines gro&szlig;en Urteilsverm&ouml;gens, um auf die Urheberschaft des Aufruhrs auf <A NAME="S410"><B>&lt;410&gt;</A></B> der Isla de Le&oacute;n zu schlie&szlig;en. Doch ich will Ihnen ein anderes Beispiel f&uuml;r das sorgsame Interesse Ru&szlig;lands an den Geschehnissen auf der spanischen Halbinsel geben. In seiner "Historia politica de la Espa&ntilde;a moderna", Barcelona 1849, gibt Se&ntilde;or de Marliani folgende Erkl&auml;rung, um zu beweisen, da&szlig; Ru&szlig;land keinen Grund hatte, die Verfassungsbewegung Spaniens zu bek&auml;mpfen:</P>
<FONT SIZE=2><P>"Es wurden an der Newa spanische Soldaten beobachtet, die auf die Verfassung (von 1812) schw&ouml;rten und aus kaiserlichen H&auml;nden ihre Fahnen erhielten. Bei seinem ungew&ouml;hnlichen Feldzug gegen Ru&szlig;land bildete Napoleon aus den spanischen Gefangenen in Frankreich eine Sonderlegion, die nach der Niederlage der franz&ouml;sischen Streitkr&auml;fte ins russische Lager desertierte. Alexander empfing sie mit betonter Leutseligkeit und quartierte sie in Peterhof ein, wo sie die Kaiserin h&auml;ufig besuchte. Eines Tages befahl ihnen Alexander, sich auf der gefrorenen Newa zu versammeln, lie&szlig; sie den Eid auf die spanische Verfassung schw&ouml;ren und verlieh ihnen gleichzeitig Banner, die von der Kaiserin selbst gestickt worden waren. Dieses Korps, das von da an den Namen 'Kaiser Alexander' trug, schiffte sich in Kronstadt ein und wurde in Cadiz gelandet. Es bewies seine Treue zu dem auf der Newa geleisteten Schwur, indem es sich im Jahre 1821 bei Oca&ntilde;a f&uuml;r die Wiedereinf&uuml;hrung der Verfassung erhob."</P>
</FONT><P>W&auml;hrend Ru&szlig;land jetzt mittels England auf der Halbinsel intrigiert, denunziert es zugleich England an Frankreich. So lesen wir in der "Neuen Preu&szlig;ischen Zeitung", da&szlig; England die spanische Revolution hinter dem R&uuml;cken Frankreichs gemacht habe.</P>
<P>Welches Interesse hat Ru&szlig;land an der Anstiftung zum Aufruhr in Spanien? Eine Ablenkung im Westen zu bewirken, Zwietracht zwischen Frankreich und England hervorzurufen und schlie&szlig;lich Frankreich zu einer Intervention zu verleiten. Schon wird uns von englischen russenfreundlichen Zeitungen gemeldet, da&szlig; die Barrikaden in Madrid von franz&ouml;sischen Juni-Aufst&auml;ndischen errichtet worden seien. Das gleiche wurde Karl X. auf dem Kongre&szlig; von Verona gesagt.</P>
<FONT SIZE=2><P>"Das von der spanischen Armee geschaffene Beispiel fand Nachahmung in Portugal, breitete sich nach Neapel aus, griff nach Piemont &uuml;ber und zeigte &uuml;berall das gef&auml;hrliche Beispiel von Armeen, die sich in Reformma&szlig;nahmen mischen und durch Waffengewalt ihrem Land Gesetze diktieren. Sofort, nachdem in Piemont die Erhebung stattgefunden hatte, entstanden in Frankreich, in Lyon und an anderen Stellen, Bewegungen mit dem gleichen Ziel. Da gab es Bertons Verschw&ouml;rung in Rochelle, an der 25 Soldaten des 45. Regiments beteiligt waren. Das revolution&auml;re Spanien &uuml;bertrug seine gr&auml;&szlig;lichen Elemente der Zwietracht wiederum auf Frankreich, und beide vereinten ihre demokratischen Fraktionen gegen das monarchische System."</P>
</FONT><P>Sagen wir also, da&szlig; die spanische Revolution das Werk der Anglo-Russen ist? Keineswegs! Ru&szlig;land unterst&uuml;tzt Aufstandsbewegungen nur dann, wenn <A NAME="S411"><B>&lt;411&gt;</A></B> es revolution&auml;re Krisen auf der Tagesordnung wei&szlig;. Die wirkliche Volksbewegung jedoch, die dann beginnt, stellt sich den Intrigen Ru&szlig;lands immer ebenso feindlich entgegen wie den despotischen Handlungen der Regierung. So war es 1848 in der Walachei - so ist es 1854 in Spanien.</P>
<P>Das treulose Verhalten Englands wird in seiner ganzen Gr&ouml;&szlig;e durch das Verhalten des Gesandten zu Madrid, Lord Howden, offenbar. Bevor er sich von England zur R&uuml;ckkehr auf seinen Posten aufmachte, versammelte er die Inhaber spanischer Schuldverschreibungen und rief sie auf, von der Regierung die Bezahlung ihrer Forderungen zu verlangen und im Falle der Ablehnung zu erkl&auml;ren, da&szlig; sie spanischen Kaufleuten jeden Kredit verweigern w&uuml;rden. So bereitete er Schwierigkeiten f&uuml;r die neue Regierung vor. Sobald er in Madrid eintraf, zeichnete er f&uuml;r die auf den Barrikaden gefallenen Opfer. So ruft er Ovationen des spanischen Volkes hervor.</P>
<P>Die "Times" beschuldigt Herrn Soul&eacute;, den Madrider Aufruhr im Interesse der gegenw&auml;rtigen amerikanischen Regierung hervorgerufen zu haben. Auf keinen Fall hat Herr Soul&eacute; die Artikel der "Times" gegen Isabella II. geschrieben, noch hat die zu einer Annexion Kubas neigende Partei aus der Revolution irgendwelchen Nutzen gezogen. Im Hinblick darauf ist die Ernennung Generals de la Concha zum Generalkapit&auml;n der Insel Kuba charakteristisch; er war einer der Sekundanten des Herzogs Alba in seinem Duell mit dem Sohne des Herrn Soul&eacute;. Es w&auml;re falsch, anzunehmen, da&szlig; die spanischen Liberalen irgendwie die Ansichten des englischen Liberalen Herrn Cobden in betreff der Aufgabe der Kolonien teilen. Ein gro&szlig;es Ziel der Verfassung von 1812 war die Wiedererlangung der Herrschaft &uuml;ber die spanischen Kolonien durch die Einf&uuml;hrung eines einheitlichen Vertretungssystems in das neue Gesetzwerk. 1811 r&uuml;steten die Spanier sogar eine gro&szlig;e Kriegsmacht aus, die aus mehreren Regimentern aus Galicien bestand, der einzigen Provinz Spaniens, die damals nicht von den Franzosen besetzt war, um ihre S&uuml;damerika-Politik mit Zwang zu verbinden. Es war geradezu das Hauptprinzip jener Verfassung, keine der Kolonien aufzugeben, die zu Spanien geh&ouml;ren, und die heutigen Revolution&auml;re teilen dieselbe Anschauung.</P>
<P>Keine Revolution hat je ein skandal&ouml;seres Schauspiel vom Betragen ihrer Staatsm&auml;nner gezeigt als diese im Interesse der "Sittlichkeit" unternommene Die Koalition der alten Parteien, die die gegenw&auml;rtige Regierung Spaniens bilden (die Anh&auml;nger Esparteros und die von Narv&aacute;ez), hat sich mit nichts so sehr besch&auml;ftigt wie mit der Teilung der Beute an &Auml;mtern, Posten, Geh&auml;ltern, Titeln und Auszeichnungen. Dulce und Echag&uuml;e sind in Madrid eingetroffen, und Serrano hat gebeten, kommen zu d&uuml;rfen, um sich einen Anteil an der <A NAME="S412"><B>&lt;412&gt;</A></B> Beute zu sichern. Zwischen den Moderados und den Progressisten herrscht gro&szlig;er Streit, wobei die ersteren beschuldigt werden, alle Generale ernannt, und die letzteren, alle Staatsstellen besetzt zu haben. Um das Mi&szlig;trauen des "P&ouml;bels" zu beschwichtigen, wurde der Toreador Pucheta vom Direktor der Schlachth&auml;user zum Polizeidirektor erhoben. Selbst der "Clamor P&uacute;blico" ein sehr gem&auml;&szlig;igtes Blatt, macht seinen Gef&uuml;hlen der Entt&auml;uschung Luft:</P>
<FONT SIZE=2><P>"Das Verhalten der Generale und F&uuml;hrer w&auml;re w&uuml;rdiger gewesen, wenn sie die Bef&ouml;rderung abgelehnt und damit ein edles Beispiel der Selbstlosigkeit gegeben und sich selbst an die von der Revolution verk&uuml;ndeten Grunds&auml;tze der Sittlichkeit gehalten h&auml;tten."</P>
</FONT><P>Das Schamlose der Beuteaufteilung wird auch in der Verteilung der Gesandtenposten offenbar. Ich spreche weder von der Ernennung Se&ntilde;or Olozagas f&uuml;r Paris, obgleich er, als er 1843 Gesandter Esparteros an demselben Hof war, mit Louis-Philippe, Christina und Narv&aacute;ez konspirierte; noch von der Ernennung Alejandro Mons f&uuml;r Wien, den Finanzminister Narv&aacute;ez' im Jahre 1844; noch von der Rios y Rosas' f&uuml;r Lissabon und Pastor Diaz' f&uuml;r Turin, beide Moderados mit sehr mittelm&auml;&szlig;igen F&auml;higkeiten. Ich spreche von der Ernennung Gonzales Bravos f&uuml;r die Gesandtschaft in Konstantinopel. Er ist die Verk&ouml;rperung der spanischen Korruption. 1840 gab er "El Guirigay" (das Kauderwelsch) heraus, eine Art Madrider "Punch", in dem er die w&uuml;tendsten Angriffe gegen Christina vorbrachte. Drei Jahre sp&auml;ter verwandelte ihn seine Gier nach &Auml;mtern in einen st&uuml;rmischen Moderado. Narv&aacute;ez, der ein passendes Werkzeug brauchte, benutzte Bravo als Ministerpr&auml;sidenten Spaniens und warf ihn dann hinaus, sobald er ihn entbehren konnte. Bravo ernannte w&auml;hrend dieser Zeit einen Carrasco zum Finanzminister, der den spanischen Staatsschatz direkt pl&uuml;nderte. Er ernannte seinen Vater, einen Mann, der aus seiner Stelle als Subalternbeamter im Finanzministerium wegen seiner Veruntreuungen hinausgeworfen worden war, zum Unterstaatssekret&auml;r des Schatzamtes, und seinen Schwager, einen Herumlungerer beim Principe-Theater, zu einem Kammerherrn der K&ouml;nigin. Als ihm seine Abtr&uuml;nnigkeit und seine Korruption vorgehalten wurden, antwortete er: "Ist es nicht l&auml;cherlich, immer der Gleiche zu sein!" Dieser Mann ist der erw&auml;hlte Gesandte der Revolution der Sittlichkeit.</P>
<P>Im Gegensatz zu den offiziellen Sch&auml;ndlichkeiten, die die spanische Bewegung in Verruf bringen, ist es erfreulich, zu h&ouml;ren, da&szlig; das Volk diese Kerle wenigstens gezwungen hat, Christina den Cortes auszuliefern und der Einberufung einer verfassunggebenden Nationalversammlung ohne einen Senat und demzufolge weder nach dem Wahlgesetz von 1837 noch nach dem <A NAME="S413"><B>&lt;413&gt;</A></B> von 1846 zuzustimmen. Die Regierung hat noch nicht gewagt, ein eigenes Wahlgesetz zu erlassen, w&auml;hrend das Volk einm&uuml;tig f&uuml;r allgemeines Stimmrecht ist. Bei den Wahlen zur Nationalgarde in Madrid wurden ausschlie&szlig;lich Exaltados gew&auml;hlt.</P>
<P>In den Provinzen herrscht v&ouml;llige Anarchie, &uuml;berall werden Juntas konstituiert und sind t&auml;tig, und jede Junta gibt Dekrete im Interesse ihrer Ortschaft heraus - eine hebt das Tabakmonopol auf, die andere die Salzsteuer. Schmuggler sind in enormer Zahl am Werke, und dies um so wirksamer, als die einzigen niemals desorganisierten Kr&auml;fte Spaniens sind. In Barcelona befinden sich die Soldaten im Widerstreit, einmal untereinander und einmal mit den Arbeitern. Dieser anarchische Zustand der Provinzen ist f&uuml;r die Sache der Revolution von gro&szlig;em Vorteil, da er verhindert, da&szlig; sie in der Hauptstadt kassiert wird.</P>
<P>Augenblicklich besteht die Madrider Presse aus den folgenden Zeitungen: "Espa&ntilde;a", "Novedades", "Naci&oacute;n", "&Eacute;poca", "Clamor P&uacute;blico", "Diario espa&ntilde;ol", "Tribuno", "Esperanza", "Iberia", "Catolico", "Miliciano", Independencia", "Guardia Nacional", "Esparterista", "Union", "Europa", "Espectador", "Liberal", "Eco de la revoluci&oacute;n". Die "Heraldo", "Boletin del pueblo" und der "Mensanjero" bestehen nicht mehr.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>