<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Festung Kronstadt</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 635-641<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Festung Kronstadt</H1>
<FONT SIZE=2><P>Geschrieben Ende M&auml;rz 1954.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<B><P>&lt;635&gt;</B> Seit jenem Tage, da Sir Charles Napier - vom Ersten Lord der Admiralit&auml;t mit der "unumschr&auml;nkten Vollmacht, den Krieg zu erkl&auml;ren" ausgestattet - in Richtung Ostsee absegelte, erwartet der zuversichtliche Teil der britischen &Ouml;ffentlichkeit, in K&uuml;rze zu h&ouml;ren, da&szlig; Kronstadt bombardiert, der Zugang nach St. Petersburg erzwungen und, wer wei&szlig;, vielleicht sogar der Union Jack auf der leuchtenden Turmspitze des russischen Admiralit&auml;tspalastes gehi&szlig;t worden sei.</P>
<P>Diesen Erwartungen liegt ein sehr richtiger Gedanke zugrunde; n&auml;mlich der, da&szlig; Kronstadt in der Ostsee der entscheidende Punkt jedes Angriffes auf Ru&szlig;land von See her ist. Nehmt Kronstadt - und St. Petersburg liegt euch zu F&uuml;&szlig;en, die russische Flotte existiert nicht mehr, und Ru&szlig;land wird auf den Stand sinken, auf dem es sich vor der Zeit Peters des Gro&szlig;en befand. Wenn England in der Ostsee &uuml;ber die Kr&auml;fte <I>verf&uuml;gt</I>, um eine solche Heldentat zu vollbringen, und diese Kr&auml;fte in Angriffen auf unbedeutendere Ziele mehr als unbedingt notwendig verzettelt w&uuml;rden, w&uuml;rde es einen sehr schwerwiegenden Fehler begehen, dessen Folgen sich m&ouml;glicherweise auf zwei oder drei k&uuml;nftige Feldz&uuml;ge entscheidend auswirken w&uuml;rden. Doch wenn wir um die gro&szlig;e Bedeutung Kronstadts wissen, wissen die Russen es ebenfalls, und sie haben auch dementsprechend gehandelt. Dieser Schl&uuml;ssel zu Ru&szlig;land ist mit einem doppelten und dreifachen waffenstarrenden Panzer von etwa tausend Gesch&uuml;tzen umgeben.</P>
<P>Bekanntlich liegt Kronstadt auf dem s&uuml;d&ouml;stlichen Zipfel einer kleinen, etwa f&uuml;nf Meilen langen Insel, die den sich verengenden Teil des Finnischen Meerbusens versperrt, ungef&auml;hr 16 Meilen von der Newam&uuml;ndung entfernt. Die See ist zu beiden Seiten der Insel im allgemeinen sehr seicht, und nur zwei Fahrrinnen sind f&uuml;r Seeschiffe befahrbar. Die n&ouml;rdlich der Insel gelegene Fahrrinne besitzt in einer Entfernung von etwa zwei bis drei Meilen von der <A NAME="S636"><A NAME="S635"><B>&lt;636&gt;</A></A></B> n&ouml;rdlichen K&uuml;ste eine Tiefe von nicht weniger als vier Faden; vier Meilen vom &ouml;stlichsten Punkt der Insel macht sie eine Biegung und n&auml;hert sich der Insel auf 400 Yards, b&uuml;&szlig;t jedoch dabei etwa einen Faden an Tiefe ein. Daher liegt die gesamte Nordostk&uuml;ste der Insel, mit Ausnahme der westlichsten und &ouml;stlichsten Spitzen, au&szlig;erhalb der Reichweite der Gesch&uuml;tze jedes Angreifers, der sich &uuml;ber diese Fahrrinne n&auml;hern k&ouml;nnte. Deshalb wurden auch nur diese Enden der Insel befestigt, das westliche durch die Forts <I>Katharina, Alexander </I>und <I>Michael </I>und das &ouml;stliche durch die Stadtmauern selbst und durch zwei auf Sandb&auml;nken errichtete Batterien, etwa 1.000 Yards vor der Stadt; die gr&ouml;&szlig;ere dieser Batterien soll jedoch verfallen sein. Auf der H&ouml;he der Nordk&uuml;ste der Insel, zwischen ihren &ouml;stlichen und westlichen Verteidigungsanlagen und eine gute Meile von der K&uuml;ste entfernt, wurde eine weitere Batterie auf einer Sandbank errichtet, die jedoch noch au&szlig;erhalb der Reichweite der Gesch&uuml;tze von der genannten vier Faden tiefen Fahrrinne aus liegt.</P>
<P>Die n&ouml;rdliche Fahrrinne kann folglich auf Grund ihrer allgemeinen Entfernung von den Verteidigungsanlagen, der gro&szlig;en Schwierigkeiten, die sie f&uuml;r die Navigation bietet, und hinsichtlich der geringen Wassertiefe ihres s&uuml;d&ouml;stlichen Teiles, als ungeeignet f&uuml;r einen ernsten Angriff auf Kronstadt betrachtet werden. Unter Bedingungen, wo eine bestimmte Zersplitterung der Kr&auml;fte wohl kaum unmittelbare Folgen h&auml;tte, k&ouml;nnte man einige leichtere Schiffe um die Insel herumbeordern. Dort k&ouml;nnten sie - nachdem sie das nicht allzu verheerende Feuer der &ouml;stlichen Batterie zum Schweigen gebracht haben - eine sehr g&uuml;nstige Position f&uuml;r die Bombardierung von Kronstadt beziehen. In dieser Stadt befinden sich nicht nur Ru&szlig;lands wichtigste Seearsenale und Werften an der Ostsee, sondern auch riesige, im Privatbesitz befindliche Mengen an Bauholz; es ist voller brennbarer Stoffe, und einige erfolgreiche Treffer von Bombenkanonen k&ouml;nnten eine Feuersbrunst entfachen, die in einer einzigen Nacht die in Jahren angeh&auml;uften Vorr&auml;te der Flotte vernichten w&uuml;rde. Ob die Einnahme einer solchen Position durch eine ausreichende Zahl leichter Kriegsschiffe wirklich m&ouml;glich ist, mu&szlig; eine genaue Untersuchung der Lage an Ort und Stelle in Verbindung mit erneuten Lotungen ergeben; ob es ratsam ist, wird vom Kr&auml;fteverh&auml;ltnis abh&auml;ngen. Hier kann nur von solchen Dingen die Rede sein, die selbst aus der Ferne nach Vergleich der besten zur Verf&uuml;gung stehenden Informationen durchf&uuml;hrbar erscheinen.</P>
<P>Die Hauptrichtung eines Angriffs bleibt also die s&uuml;dliche Fahrrinne, die zur Gro&szlig;en und Kleinen Stra&szlig;e - auch Meerenge genannt - f&uuml;hrt. Hier verengt sich pl&ouml;tzlich die vier Faden tiefe Fahrrinne, die am nordwestlichen <A NAME="S637"><B>&lt;637&gt;</A></B> Ende der Insel mehrere Meilen breit ist, zwei Meilen vom inneren Hafen entfernt, auf ungef&auml;hr eine Meile; dann bildet sie einen &auml;u&szlig;erst spitzen Winkel, dessen Scheitelpunkt vor dem Kriegshafen liegt. Hier sperrt eine schmale Sandbank, die sich von der gro&szlig;en Sandbank Oranienbaum bis zur Insel hinzieht, die Fahrrinne und verringert ihre gr&ouml;&szlig;te Tiefe auf 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Faden. Die Russen haben sehr darauf geachtet, da&szlig; diese nat&uuml;rliche Befestigung ihres Kriegshafens erhalten blieb, obgleich sie durch geringf&uuml;gige Baggerarbeiten zu beseitigen w&auml;re. Diese vier Faden tiefe Fahrrinne, die in ihrem zentralen Teil an keiner Stelle weniger als 4<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Faden tief ist und den gr&ouml;&szlig;ten Kriegsschiffen die Durchfahrt gestattet, ist der Zugangsweg nach Kronstadt, und der entscheidende Kampf m&uuml;&szlig;te sich an ihrem Scheitelpunkt abspielen, wo sie anderthalb Meilen lang nicht breiter als 400 Yards ist.</P>
<P>Die Befestigungen, die diese Fahrrinne sch&uuml;tzen, sind sehr unterschiedlich. Sie reichen von den vors&uuml;ndflutlichen Bauten Peters des Gro&szlig;en bis zu den modernsten und furchteinfl&ouml;&szlig;endsten Anlagen mit zwei oder drei Batteriestockwerken &uuml;bereinander. Bemerkenswert ist, da&szlig; die wichtigsten Punkte von veralteten und unvollkommenen Befestigungen gedeckt werden. <I>Das ist die wunde Stelle von Kronstadt</I>. Die alten Befestigungen sind kleine, bastionierte Werke mit Gesch&uuml;tzen, die von einer offenen Brustwehr aus feuern, mit wenigen oder gar keinen kasemattierten Gesch&uuml;tzen; die Bastionen sind &auml;u&szlig;erst klein und eng und daher mit einer, im Verh&auml;ltnis zur Frontbreite, sehr geringen Anzahl von Gesch&uuml;tzen best&uuml;ckt. Es mu&szlig; au&szlig;erdem festgestellt werden, da&szlig; die H&auml;lfte ihrer Gesch&uuml;tze im allgemeinen auf seichtes Wasser gerichtet ist, von wo h&ouml;chstens ein Angriff von Kanonenbooten erwartet werden k&ouml;nnte. Doch f&uuml;r solche Befestigungen w&auml;ren selbst Kanonenboote gef&auml;hrlich.</P>
<P>Die modernen Anlagen hingegen sind nach einem System errichtet, das <I>Montalembert </I>erstmalig einf&uuml;hrte und das seitdem mit mehr oder weniger Ab&auml;nderungen allgemein anerkannt ist, insbesondere f&uuml;r die K&uuml;sten- und Hafenverteidigung. Neben Kronstadt kann man Cherbourg und Sewastopol als Beispiele der verbreiteten Anwendung dieses Systems zu dem letztgenannten Zweck erw&auml;hnen. Diese Anlagen zeichnen sich durch ihre zwei oder drei &uuml;bereinanderliegenden Batteriestockwerke aus, wobei die Gesch&uuml;tze der unteren Stockwerke in kasemattierten, kleinen gew&ouml;lbten R&auml;umen aufgestellt sind, in denen sowohl die Gesch&uuml;tze als auch die Gesch&uuml;tzbedienungen weitgehendst vor dem feindlichen Feuer gesch&uuml;tzt sind. Nur das oberste Batteriestockwerk steht hinter einer offenen Brustwehr, doch ist sie durch ihre erh&ouml;hte Stellung, welche die Oberdecks der gr&ouml;&szlig;ten Dreidecker beherrscht, weitgehend vor feindlichem Feuer gesch&uuml;tzt. Bei einem Angriff <A NAME="S638"><B>&lt;638&gt;</A></B> wird es sich zeigen, ob diese Forts wirklich stark genug gebaut wurden, um den Ersch&uuml;tterungen des eigenen und den Wirkungen des gegnerischen Feuers standzuhalten. Sollte das tats&auml;chlich der Fall sein, w&auml;ren sie die h&auml;rtesten N&uuml;sse, die zu knacken w&auml;ren.</P>
<P>Wir k&ouml;nnen drei Befestigungslinien um die Fahrrinne von Kronstadt unterscheiden.</P>
<P>Die erste oder &auml;u&szlig;ere Linie umgibt im Halbkreis die Einfahrt zur Gro&szlig;en Stra&szlig;e, oder jenen Teil der vier Faden tiefen Fahrrinne, der eine bis eine halbe Meile breit ist. Der rechte oder n&ouml;rdliche Fl&uuml;gel dieser Stellung wird vom <I>Fort Peter </I>gebildet, einer unbedeutenden L&uuml;nette auf der Insel, etwa 1.400 Yards von der tiefen Fahrrinne entfernt; einer <I>M&ouml;rserbatterie</I>, die ebenfalls auf der Insel eine halbe Meile weiter &ouml;stlich liegt und die als fast nutzlos betrachtet werden kann, und dem <I>Fort Konstantin</I>, einer m&auml;chtigen, nach hinten geschlossenen L&uuml;nette, auf einer Sandbank errichtet, ungef&auml;hr 1.000 Yards vom Rande des tiefen Wassers entfernt, genau vor der M&ouml;rserbatterie. Dieses Fort ist eine moderne Anlage und hat 50 Gesch&uuml;tze in zwei Stockwerken. Es dient zur Verteidigung der &auml;u&szlig;eren Zugangswege und k&ouml;nnte einer Flotte bei ihrer Formierung gef&auml;hrlich werden; haben die Schiffe es aber erst einmal passiert, dann ist die H&auml;lfte seiner Gesch&uuml;tze nutzlos. Das Zentrum der ersten Linie wird vom <I>Fort Alexander </I>gebildet (nicht zu verwechseln mit dem bereits erw&auml;hnten am n&ouml;rdlichen Ende der Insel); dieses Fort ist ein halbrunder Bau, in drei Faden tiefem Wasser errichtet, vierhundert Yards von der Stelle entfernt, wo sich die tiefe Fahrrinne auf eine halbe Meile verengt. Deshalb bestreicht dieses Fort die Fahrrinne von einem Ende zum anderen, und so klein es auf Karten und Tabellen erscheint, hat es doch nicht weniger als zweiundsiebzig Gesch&uuml;tze in drei Stockwerken. Wenn es massiv genug gebaut ist und seine Kasematten eine gute Ventilation f&uuml;r den Abzug des Pulverdampfes haben, wird dieses turmartige Fort selbst einigen Dreideckern genug zu schaffen machen. Hinter diesem Fort liegt die alte <I>Zitadelle, </I>eine L&uuml;nette, deren Bedeutungslosigkeit allein durch das Bestehen des neuen Forts erwiesen ist, das die H&auml;lfte ihrer Gesch&uuml;tze hindert zu feuern.</P>
<P>Der linke oder s&uuml;dliche Fl&uuml;gel besteht schlie&szlig;lich aus dem <I>Fort </I>und der <I>Batterie Risbank</I>, s&uuml;dlich der Einfahrt zur Gro&szlig;en Stra&szlig;e gelegen. Dieses Fort, im vorigen Jahrhundert erbaut, wurde modernisiert, wodurch ein Teil seiner Gesch&uuml;tze in zwei Stockwerken angeordnet und ihre Gesamtzahl auf f&uuml;nfzig erh&ouml;ht wurde. Trotzdem nimmt es eine viel gr&ouml;&szlig;ere Fl&auml;che ein als die modernen Forts, seine Front zur Fahrrinne ist etwa 300 Yards breit, die zudem teilweise von der tiefen Fahrrinne aus und vollst&auml;ndig von einem <A NAME="S639"><B>&lt;639&gt;</A></B> Standort, den Schiffe mit geringerem Tiefgang etwa eine halbe Meile westlich in 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> bis 3 Faden tiefem Wasser einnehmen k&ouml;nnen, dem Enfilierfeuer ausgesetzt ist. Um dem abzuhelfen, wurde die <I>Batterie Risbank </I>600 Yards dahinter errichtet, doch ihre Lage ist wenig f&uuml;r diesen Zweck geeignet. Fort Risbank liegt genau eine Meile s&uuml;dlich vom <I>Fort Alexander</I>, und beide bestreichen die Einfahrt zur Gro&szlig;en Stra&szlig;e mit einem Kreuzfeuer.</P>
<P>Diese erste Verteidigungslinie w&auml;re an und f&uuml;r sich nicht so gef&auml;hrlich, wenn sie nicht durch das entferntere Feuer der zweiten Linie wesentlich unterst&uuml;tzt w&uuml;rde. Die zweite Linie deckt die gesamte Gro&szlig;e Stra&szlig;e, einschlie&szlig;lich der Einfahrt zur Kleinen Stra&szlig;e. Sie besteht aus den zwei flankierenden Werken <I>Fort Peter der Erste </I>(alt, schlecht gebaut, gewisserma&szlig;en ein Kronwerk, das eine halbe Meile &ouml;stlich von Fort Alexander liegt und bei einer Front von 250 Yards nur 24 Gesch&uuml;tze hat); <I>Kronslott </I>(ein bastioniertes, veraltetes Werk mit f&uuml;nf Fronten, von denen zwei auf das seichte Wasser gerichtet und deshalb nutzlos sind; obgleich seine l&auml;ngste Diagonale 400 Yards mi&szlig;t, hat es nicht mehr als 36 Gesch&uuml;tze) und schlie&szlig;lich die befestigte westliche Mole des <I>Handelshafens </I>im Zentrum. Diese Mole ragt von der Insel Kronstadt aus bis an den Rand der tiefen Fahrrinne, die hier nur 300 Yards breit ist, und bildet mit ihr einen rechten Winkel. Sie tr&auml;gt 70 Kanonen und 12 M&ouml;rser, von letzteren scheint ein Teil jedoch ersetzt worden zu sein, da sie auf Schiffe wenig Wirkung haben. Mit den Hauptfronten des Forts Peter I. und den zwei Fronten von Kronslott bestreicht die westliche Mole den inneren Teil der Gro&szlig;en Stra&szlig;e mit einem sehr wirksamen Kreuzfeuer, und wegen der Behinderung durch das Feuer der ersten Linie und durch die Enge der Fahrrinne mu&szlig; es f&uuml;r alle Schiffe, ausgenommen Schraubendampfer, &auml;u&szlig;erst schwierig sein, hier mit ausreichenden Kr&auml;ften eine g&uuml;nstige Stellung zu beziehen.</P>
<P>Die dritte Linie, die unmittelbar die Kleine oder innere Stra&szlig;e deckt, besteht auf der S&uuml;dseite der Fahrrinne aus einer dritten (der nord&ouml;stlichen) Front von Kronslott und an der Nord- und Ostseite aus den befestigten Molen des Handels-, des Mittel- und des Kriegshafens. Letztgenannte Mole, die einen stumpfen Winkel mit dem &ouml;stlichen Ende des Mittelhafens bildet, bestreicht die Kleine Stra&szlig;e der L&auml;nge nach, w&auml;hrend sie von der s&uuml;dlichen Mole des Handels- und Mittelhafens durch Frontalfeuer gesch&uuml;tzt wird. Beide Molen sind von einigen Bastionen, befestigten Toren und anderen Vorspr&uuml;ngen flankiert. Da die Breite der tiefen Fahrrinne hier nirgends mehr als 250 Yards betr&auml;gt, w&auml;re ein Kampf sehr m&ouml;rderisch, doch es besteht kaum ein Zweifel dar&uuml;ber, da&szlig; Kronstadt kapitulieren m&uuml;&szlig;te, ehe die Schiffe so weit vordringen k&ouml;nnten. Das zentrale Werk dieser dritten Linie und das <A NAME="S640"><B>&lt;640&gt;</A></B> einzige, das jemals von praktischem Nutzen sein kann, ist <I>Fort Menschikow</I>, vom Westen aus die erste Bastion an der S&uuml;dmole des Handelshafens. Diese Bastion wurde zu einem Turm von imponierendem Ausma&szlig; umgebaut und verf&uuml;gt &uuml;ber 44 Gesch&uuml;tze in <I>vier Stockwerken </I>&uuml;bereinander, von denen die H&auml;lfte den gr&ouml;&szlig;ten Teil der Kleinen und der Gro&szlig;en Stra&szlig;e mit Enfilierfeuer bestreicht, w&auml;hrend die andere H&auml;lfte, nach der Richtung ihrer Schie&szlig;scharten zu urteilen, so gut wie nutzlos zu sein scheint. Ob sich die vier Batteriestockwerke f&uuml;r die geringen Ausma&szlig;e des Fundaments des Baus nicht als zu schwer erweisen werden, wird sich noch zeigen.</P>
<P>Wir k&ouml;nnen noch hinzuf&uuml;gen, da&szlig; Kronstadt auf der Landseite durch regul&auml;re, bastionierte Fronten befestigt ist, zu deren Erst&uuml;rmung eine f&ouml;rmliche Belagerung erforderlich ist; eine solche Belagerung bietet auf dem sumpfigen Boden der kleinen Insel, nur mit einer Flotte als Operationsbasis, sehr gro&szlig;e Schwierigkeiten. Soll Kronstadt genommen werden, dann mu&szlig; das von der See her geschehen.</P>
<P>Selbstverst&auml;ndlich konnten wir die permanenten Befestigungen nur auf der Grundlage der letzten Pl&auml;ne und Milit&auml;rberichte beschreiben. M&ouml;glicherweise gab es im Laufe der letzten Jahre einige Ver&auml;nderungen, doch es ist unwahrscheinlich, da&szlig; sie von gro&szlig;er Bedeutung sind.</P>
<P>Rekapitulieren wir. Das Schicksal eines jeden Angriffs auf Kronstadt mu&szlig; sich in der Gro&szlig;en Stra&szlig;e entscheiden; hier sind die einzigen Befestigungen, die die angreifenden Flotten wirksam abwehren k&ouml;nnen, die Forts Alexander, Peter I., Risbank, die zwei Fronten von Kronslott, die westliche Hafenmole und Fort Menschikow. Insgesamt k&ouml;nnen sie bei einem Angriff 350 Gesch&uuml;tze zugleich einsetzen, von denen die meisten, durch W&auml;lle und Kasematten gut gedeckt, durch enge Schie&szlig;scharten feuern. Die anderen Batterien sind entweder auf andere Angriffspunkte gerichtet oder sie sind unbedeutend oder sie liegen au&szlig;erhalb wirksamer Reichweite. Die Frage ist: kann eine gen&uuml;gend starke Kriegsflotte diese schmale und gewundene Fahrrinne passieren, dort in Stellung gehen, der n&ouml;rdlichen und s&uuml;dlichen Verteidigungsfront trotzen und deren Feuer zum Schweigen bringen, w&auml;hrend sie selbst dem konzentrierten Feuer der Hafenmole und der Forts Menschikow und Kronslott ausgesetzt ist? M&ouml;gen die Seekriegsstrategen diese Frage beantworten, falls sie es nicht vorziehen, erst den praktischen Versuch abzuwarten. Auf Grund der bescheidenen Kenntnisse, die wir uns auf dem Gebiet der Seetaktik aneignen konnten, m&ouml;chten wir meinen, da&szlig; hier - wenn &uuml;berhaupt - die Gelegenheit ist, wo durch die &Uuml;berlegenheit der Kriegsschraubendampfer Ergebnisse erzielt werden k&ouml;nnen, die sowohl f&uuml;r Segelschiffe als auch f&uuml;r Raddampfer unerreichbar scheinen.</P>
<B><P><A NAME="S641">&lt;641&gt;</A></B> Die gro&szlig;e Schw&auml;che Kronstadts, wir wiederholen es, sind die veralteten Forts. Sie haben die g&uuml;nstigsten Positionen inne und nehmen den gr&ouml;&szlig;ten Teil des verf&uuml;gbaren Raumes ein, erzielen jedoch die geringtstm&ouml;gliche Feuerwirkung. Wenngleich Risbank verbessert wurde, so bleiben doch Peter I. und Kronslott unzul&auml;nglich. Sie k&ouml;nnten verh&auml;ltnism&auml;&szlig;ig leicht zum Schweigen gebracht und vielleicht sogar genommen werden; in diesem Falle k&ouml;nnten sie zur Bombardierung der Stadt eingesetzt werden. Doch von dem Moment an, da die Schiffe eine Position zwischen Fort Alexander und Fort Risbank erreicht haben, liegt die Stadt im Bereich ihrer Granaten, und sie k&ouml;nnen gro&szlig;en Schaden anrichten, wenn sie von den Forts nicht daran gehindert werden.</P>
</BODY>
</HTML>