<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Nachrichten von der Krim</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 516-521<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Nachrichten von der Krim</H1>
<FONT SIZE=2><P>Geschrieben am 2. Oktober 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4211 vom 17. Oktober 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S516">&lt;516&gt;</A></B> Unsere Spalten sind heute morgen voll von aufregenden Nachrichten &uuml;ber blutige Schlachten auf der Krim, &uuml;ber die Einnahme Sewastopols, die Zerst&ouml;rung seiner wichtigsten Forts und eines gro&szlig;en Teils der russischen Flotte, die endg&uuml;ltige Kapitulation von F&uuml;rst Menschikow und die Gefangennahme der &Uuml;berreste seiner geschlagenen und mehr als dezimierten Streitkr&auml;fte. Wenn diese Berichte v&ouml;llig zutreffen, hat die Welt seit nahezu vierzig Jahren weder ein so schreckliches Blutvergie&szlig;en noch ein Kriegsereignis von so folgenschwerer Bedeutung erlebt. Was die Richtigkeit der Nachrichten betrifft, ist das ein Punkt, in den vielleicht etwas Licht gebracht werden kann durch sorgf&auml;ltiges Auseinanderhalten dessen, was wir aus offiziellen und zuverl&auml;ssigen Quellen wissen, und dessen, was wir nur aus inoffiziellen und zweifelhaften Quellen wissen.</P>
<P>Deshalb m&uuml;ssen wir zwei Arten von Berichten unterscheiden - jene, die sich auf die am 20. September ausgetragene Schlacht an der Alma beziehen, und jene, die die Einnahme Sewastopols selbst melden. Nach den Berichten von Lord Raglan und Marschall Saint-Arnaud st&uuml;rmten die alliierten Armeen am 20. das russische verschanzte Lager auf den H&ouml;hen s&uuml;dlich der Alma und zwangen die Russen zum R&uuml;ckzug. Die Briten eroberten zwei Gesch&uuml;tze. Die Franzosen erw&auml;hnen in ihrem Bericht &uuml;berhaupt keine Troph&auml;en. Die Verluste der Franzosen beliefen sich auf etwa 1.400 Mann, die der Briten ebenfalls. Die Russen wurden auf 45.000 bis 50.000 Mann, ihre Verluste auf 4.000 bis 6.000 Mann gesch&auml;tzt. Diese Berichte sind offenbar ganz in der Erregung eines frischen Sieges geschrieben worden. Die in der Schlacht an der Alma anwesenden 50.000 Russen stehen in krassem Widerspruch zu den 45.000 Mann, die als Maximum f&uuml;r die auf der ganzen Krim verteilten Truppen angegeben <A NAME="S517"><B>&lt;517&gt;</A></B> werden. Die zwei in einem verschanzten Lager eroberten Gesch&uuml;tze, das von "zahlreicher schwerer Artillerie" verteidigt wurde, erweisen sich als sehr unbedeutende Troph&auml;en, wenn man ber&uuml;cksichtigt, da&szlig; es fast unm&ouml;glich ist, Gesch&uuml;tze aus Feldbefestigungen, wenn sie genommen werden, zu retten. Noch omin&ouml;ser ist Marschall Saint-Arnauds Schweigen &uuml;ber die Eroberung von Gesch&uuml;tzen durch die Franzosen.</P>
<P>Angenommen, Menschikow h&auml;tte tats&auml;chlich 45.000 bis 50.000 Mann in dem verschanzten Lager an der Alma konzentriert, was w&uuml;rde das beweisen? Entweder, da&szlig; er &uuml;ber weit mehr Truppen verf&uuml;gte als erwartet und deshalb in der Lage war, so viele ins offene Feld zu f&uuml;hren, oder da&szlig; die Befestigungen von Sewastopol auf der Landseite so schwach waren, da&szlig; er den Platz nur halten konnte, indem er die Alliierten auf offenem Feld besiegte, oder drittens, da&szlig; er einen ungeheuren Fehler beging, als er seine Truppen einer offenen Schlacht aus setzte und der Demoralisation, die auf eine entscheidende Niederlage folgt.</P>
<P>Wenn wir fr&uuml;heren Berichten trauen k&ouml;nnen, z&auml;hlte das russische Lager an der Alma nicht mehr als 10.000 Mann. Diese Truppen k&ouml;nnten verst&auml;rkt worden sein, doch um sie auf 25.000 oder 30.000 Mann zu bringen, m&uuml;&szlig;ten die Russen gro&szlig;e Anstrengungen unternommen haben. Wenn sich 50.000 Mann im Bereich der Alma befanden, das hei&szlig;t, f&uuml;nfzehn Meilen vom Landeplatz entfernt, wie w&auml;re da zu erkl&auml;ren, da&szlig; sie nicht direkt w&auml;hrend der Landung &uuml;ber die Alliierten hergefallen sind?</P>
<P>Das Land zwischen dem Alten Fort, wo die Alliierten landeten, und Sewastopol wird von drei Wasserl&auml;ufen durchzogen, die durch ihre tiefen Schluchten ebenso viele milit&auml;rische Stellungen bilden. Sewastopol am n&auml;chsten ist die Tschornaja, die in das &ouml;stliche Ende der Bucht von Sewastopol m&uuml;ndet. W&auml;hrend das Nordfort die n&ouml;rdliche K&uuml;ste dieser Bucht sichert, bildet dieses Fl&uuml;&szlig;chen oder richtiger, sein tiefes Bett, eine Art nat&uuml;rlichen Graben &ouml;stlich der Stadt. Folglich befindet sich dort die letzte wichtige Verteidigungsstellung. Der n&auml;chste Flu&szlig; ist die Katscha, die von Osten nach Westen einige Meilen n&ouml;rdlich des Nordforts flie&szlig;t; und ungef&auml;hr zw&ouml;lf Meilen weiter n&ouml;rdlich flie&szlig;t die Alma. Es ist kaum anzunehmen, da&szlig; die Russen von den drei Verteidigungslinien, trotz der m&ouml;glicherweise vorhandenen taktischen Vorz&uuml;ge, die aus dieser Entfernung nicht beurteilt werden k&ouml;nnen, die erste und entfernteste f&uuml;r eine regelrechte Schlacht gew&auml;hlt haben sollten, die das Schicksal Sewastopols entschieden haben k&ouml;nnte. Die Abwesenheit des Hauptteils der alliierten Kavallerie k&ouml;nnte die Russen jedoch ermutigt haben, ein starkes Korps in die Verschanzungen der Alma zu schicken, da ihre augenblickliche &Uuml;berlegenheit in dieser Truppengattung <A NAME="S518"><B>&lt;518&gt;</A></B> sie vor Flankenman&ouml;vern der feindlichen Reiterei sch&uuml;tzen w&uuml;rde. Die Unm&ouml;glichkeit, diese Truppengattung einzusetzen, wenn einmal in Sewastopol eingeschlossen, mag ein Beweggrund daf&uuml;r gewesen sein.</P>
<P>Die russische Niederlage an der Alma verliert noch mehr an taktischer Bedeutung, wenn sie n&auml;her untersucht wird. Die Russen lieben es nicht, sich in offenen Gr&auml;ben zu verschanzen. &Uuml;berall dort, wo sie Zeit haben und beabsichtigen, heftigen Widerstand zu leisten, ziehen sie geschlossene quadratische Redouten vor. Die Artillerie aus solchen Redouten zu retten ist unm&ouml;glich, sobald der Angriff tats&auml;chlich erfolgt. Doch selbst bei jenen Werken, die unter dein Begriff L&uuml;netten bekannt und an der Kehle offen sind, gibt es kaum eine M&ouml;glichkeit, die Artillerie angesichts eines st&uuml;rmenden Feindes zu retten. Denn wenn die Gesch&uuml;tze im Augenblick des Angriffs abgezogen werden, beraubt sich die Verteidigung ihrer eigenen Waffe; wenn der Graben einmal &uuml;berschritten ist, wer soll das Gesch&uuml;tz von den Verschanzungen oder der Gesch&uuml;tzbettung herunterziehen, wer es wieder aufprotzen und unter dem nahen Feuer des Feindes fortf&uuml;hren?</P>
<FONT SIZE=2><P>"Gesch&uuml;tze in Verschanzungen m&uuml;ssen als verloren betrachtet werden, wenn die Verschanzungen selbst nicht mehr gehalten werden k&ouml;nnen; das einzige, was man tun kann, ist, sie so teuer wie m&ouml;glich zu verkaufen."</P>
</FONT><P>Dies sagt General Dufour in seinem Handbuch der Feldbefestigungen. Die Tatsache, da&szlig; die Russen nur zwei Gesch&uuml;tze verloren haben, ist ein Beweis daf&uuml;r, da&szlig; das Lager nicht bis zum &Auml;u&szlig;ersten verteidigt wurde und da&szlig; tats&auml;chlich nur eine oder zwei Verschanzungen im Bajonettangriff genommen wurden. Die &uuml;brigen k&ouml;nnen nicht mit dieser Waffe verteidigt worden sein, sondern m&uuml;ssen alle aufgegeben worden sein, ehe die Sturmkolonne im Graben war. Der R&uuml;ckzug der Russen scheint in v&ouml;lliger Ordnung vonstatten gegangen zu sein; ihre Kavallerie konnte sie decken, und die Unm&ouml;glichkeit f&uuml;r Abteilungen der alliierten Kavallerie, die Alina und die Bergschlucht schnell zu &uuml;berqueren, gab ihnen eine &Uuml;berlegenheit. Und deshalb ist auch die Bergung fast ihrer ganzen Artillerie gen&uuml;gend Beweis daf&uuml;r, da&szlig; sie die Schlacht abgebrochen haben, bevor sie irgendein gro&szlig;er Schlag in Unordnung brachte.</P>
<P>Das ist alles, was wir &uuml;ber den Sieg auf den H&ouml;hen s&uuml;dlich der Alma wissen; er wurde am 1. dieses Monats mit Kanonendonner und Glockengel&auml;ut in England verk&uuml;ndet, am Sonnabend, dem 30. September, abends um 10 Uhr an der K&ouml;niglichen B&ouml;rse nach vorangegangenem Fanfarensignal vom Lord Mayor proklamiert, in den Theatern bejubelt und von der "London Times" als erhoffte Wirkung des Dankgebetes des Erz- <A NAME="S519"><B>&lt;519&gt;</A></B> bischofs von Canterbury registriert. Korrespondenten berichten, da&szlig; Marschall Saint-Arnaud nicht in der Lage war, ein Pferd zu besteigen. Historiker berichten das gleiche von Napoleon in der Schlacht bei Waterloo. Der Sieg an der Alma war vielleicht denselben Umst&auml;nden zuzuschreiben wie die Niederlage bei Waterloo.</P>
<P>Wir kommen jetzt zu den aufregenderen Nachrichten &uuml;ber die Eroberung Sewastopols. Die erste Mitteilung &uuml;ber dieses Ereignis erreichte London per Telegraph aus Bukarest, dort vom 28. September datiert. In ihr hei&szlig;t es, da&szlig; Sewastopol nach einem kombinierten Angriff von der See und vom Land aus in die H&auml;nde der Alliierten gefallen sei. Sie stammt anscheinend von einem franz&ouml;sischen Dampfer, der mit dieser Nachricht von Sewastopol nach Konstantinopel geschickt wurde und der mit einem anderen franz&ouml;sischen Dampfer, der nach Varna unterwegs war, begegnet ist. Wenn, wie behauptet wird, die Eroberung der Festung am 25. stattfand, k&ouml;nnten die Nachrichten Varna in der Nacht vom 26. zum 27. erreicht haben und bis zum 28. mittags nach Bukarest &uuml;bermittelt worden sein - die Entfernung zwischen Varna und Bukarest betr&auml;gt etwas mehr als 100 Meilen und wird von Kurieren gew&ouml;hnlich in 24 Stunden zur&uuml;ckgelegt. Auf diesen Nachrichten basierte Bonapartes Ansprache an das Lager von Boulogne, die in einer anderen Spalte zu finden ist. Doch es stellt sich heraus, da&szlig; vor dem 30. September in Bukarest kein Kurier eintraf. Die zweite Nachricht vom Fall Sewastopols, die wenigstens im Bereich topographischer Wahrscheinlichkeit liegt, ist in Bukarest erst vom gleichen Tage datiert, an dem Bonaparte seine Ansprache hielt. Diese telegraphische Depesche, die die &ouml;sterreichische Regierung am 1. Oktober um 6 Uhr nachmittags erhielt und die der "Times" vom t&uuml;rkischen Gesandten in London am 3. &uuml;bermittelt wurde, wird am gleichen Tag vom "Moniteur" mit der Bemerkung ver&ouml;ffentlicht, da&szlig;</P>
<FONT SIZE=2><P>"sie der franz&ouml;sischen Regierung durch Herrn von Buol &uuml;bermittelt wurde, der Herrn von H&uuml;bner beauftragt hatte, dem franz&ouml;sischen Kaiser im Namen des Kaisers von Osterreich zu dem ruhmreichen Sieg, den die franz&ouml;sischen Waffen auf der Krim errungen haben, zu gratulieren".</P>
</FONT><P>Es mu&szlig; erw&auml;hnt werden, da&szlig; diese Nachricht lediglich auf dem w&ouml;rtlichen Bericht eines Kuriers beruht, der von Konstantinopel zu Omer Pascha geschickt wurde und der, da er Omer Pascha in Bukarest nicht antraf, nach Silistria ging, wo Omer Pascha damals sein Hauptquartier hatte. Nach der Erkl&auml;rung dieses Kuriers wurde Sewastopol genommen, 18.000 Russen get&ouml;tet, 22.000 gefangengenommen, Fort Konstantin zerst&ouml;rt, die anderen Forts mit 200 Gesch&uuml;tzen erobert, sechs russische Kriegsschiffe versenkt, und <A NAME="S520"><B>&lt;520&gt;</A></B> F&uuml;rst Menschikow hat sich mit dem Rest des Geschwaders in die Tiefe der Bucht zur&uuml;ckgezogen und erkl&auml;rt, da&szlig; er es eher in die Luft sprengen w&uuml;rde als sich bedingungslos zu ergeben. Die Alliierten h&auml;tten ihm sechs Stunden Bedenkzeit gegeben. Konstantinopel solle zehn Tage lang illuminiert werden. Nach dem, was wir von den russischen Festungen auf Aland erfahren haben, und nach dem Erfolg der Alliierten an der Alma bot eine &Uuml;bergabe Sewastopols innerhalb von etwa 14 Tagen sehr viel Wahrscheinliches. Doch wer kann sich vorstellen, da&szlig; eine Armee von 50.000 Mann, die das Gl&uuml;ck hatte, aus einer verlorenen Schlacht fast ihre gesamte Artillerie zu retten, die von dem k&uuml;hnsten Offizier kommandiert wird, der w&auml;hrend dieses Feldzuges auf russischer Seite in Erscheinung getreten ist, wer kann sich vorstellen, da&szlig; eine solche Armee ihre Waffen nach dem ersten Angriff auf die Stadt niederlegt? Dessenungeachtet hat dieser Krieg bereits so viel Unwahrscheinlichkeiten und au&szlig;ergew&ouml;hnliche Z&uuml;ge aufgewiesen, da&szlig; wir darauf gefa&szlig;t sein sollten, "von einer &Uuml;berraschung in die andere zu fallen", wie es Napoleon tat, als er 1807 Sebastianis Depeschen aus Konstantinopel erhielt. Die Alliierten haben w&auml;hrend des ganzen Krieges alles getan, um eine beispiellose Katastrophe herbeizuf&uuml;hren, warum sollte es dem Schicksal nicht gefallen haben, ihnen einen unvergleichlichen Triumph aufzuzwingen? Die Geschichte, die immer ein K&ouml;rnchen Ironie in sich birgt, wollte der Welt vielleicht das seltsame Schauspiel bieten, jenen alten Moskowiter Rodomonte, der erst vor einem Jahr die Hauptstadt des "sterbenden Mannes" mit der stolzen Drohung verlassen hat, sein Reich zu verschlingen, in einen bescheidenen Turm des Bosporus einzuquartieren. Welch bittere Strafe f&uuml;r den stolzen und arroganten Menschikow, den Anstifter und Initiator des Krieges, als Gefangener nach Konstantinopel zur&uuml;ckzukehren!</P>
<P>Wenn dieser Kurier die Wahrheit gesprochen hat, kann die Geschichte des Krimfeldzuges in sehr wenigen Worten zusammengefa&szlig;t werden: Am 14. und 16. landete die Armee am Alten Fort, ohne auf Widerstand zu sto&szlig;en; am 19. marschierte sie; am 20. gewann sie die Schlacht an der Alma, und am 25. eroberte sie Sewastopol.</P>
<P>Der n&auml;chste aus Liverpool f&auml;llige Dampfer ist die "Africa", die New York direkt anl&auml;uft und Halifax nicht ber&uuml;hrt. Wir k&ouml;nnen sie kaum vor Freitag erwarten, und eher k&ouml;nnen wir auch nicht hoffen, absolute Gewi&szlig;heit in dieser h&ouml;chst interessanten Frage zu erhalten. Inzwischen wird es wahrscheinlich angebracht sein, die ganze Geschichte dieses t&uuml;rkischen Kuriers stillschweigend zu glauben, und wir hoffen, da&szlig; jene, die sie so aufnehmen, nicht so gedem&uuml;tigt werden wie unser Freund Louis Bonaparte in Boulogne in der gleichen Frage. Dieser kaiserliche Herr verk&uuml;ndete, wie unsere Leser <A NAME="S521"><B>&lt;521&gt;</A></B> aus einem anderen Teil dieses Blattes ersehen k&ouml;nnen, eines Morgens diese Nachricht auf einer Truppenparade in einem ziemlich melodramatischen Stil, mit den klaren und ausdr&uuml;cklichen Worten Sevastopol est prise &lt;Sewastopol ist genommen&gt;. Als er das sagte, kam er sich vielleicht wie ein wirklicher Napoleon vor, der seinen Truppen einen gro&szlig;en Sieg verk&uuml;ndet. Zum Pech des Neffen hatte es der Onkel niemals notwendig, einen Sieg zu verk&uuml;nden; er schlug seine eigenen Schlachten, und seine Soldaten, die den Feind fliehen sahen, brauchten keine Best&auml;tigung. Noch gr&ouml;&szlig;eres Pech war jedoch, da&szlig; die Mitteilung, der sich Louis Bonaparte nicht enthalten konnte, am Abend eingeschr&auml;nkt werden mu&szlig;te von dem Unterpr&auml;fekten von Boulogne, der eine Erkl&auml;rung plakatierte, da&szlig; eine Depesche eingetroffen sei, die die Einnahme Sewastopols meldet, doch da&szlig; deren Richtigkeit nicht verb&uuml;rgt werden k&ouml;nne. So wurde der franz&ouml;sische Kaiser von seinem eigenen Unterpr&auml;fekten von Boulogne korrigiert! Es ist ebenfalls bemerkenswert, da&szlig; die offizielle Zeitung der franz&ouml;sischen Regierung vom 3. Oktober keine Best&auml;tigung des geschilderten gro&szlig;en Ereignisses bringt. Doch kann sich alles noch als wahr erweisen, und wir warten mit gro&szlig;em Interesse auf zuverl&auml;ssige Nachricht.</P>
</BODY>
</HTML>