<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Raeumung der Moldau und der Walachei - Polen - Die Forderungen des spanischen Volkes</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 399-405<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>[Die R&auml;umung der Moldau und der Walachei -<BR>
Polen -<BR>
Die Forderungen des spanischen Volkes]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4166 vom 25. August 1854]</P>
</FONT><B><P><A NAME="S399">&lt;399&gt;</A></B> London, Freitag, 11. August 1854.</P>
<P>Der gestrige "Moniteur" teilt mit, da&szlig;</P>
<FONT SIZE=2><P>"der russische Gesandte in Wien dem &ouml;sterreichischen Kabinett angek&uuml;ndigt hat, da&szlig; Kaiser Nikolaus die vollst&auml;ndige R&auml;umung der Walachei und der Moldau befohlen hat. Ungeachtet dieser Deklaration hat Graf Buol am 8. d.M. mit Baron de Bourqueney und Lord Westmoreland Noten ausgetauscht, denen zufolge &Ouml;sterreich, ebenso wie Frankreich und England, der Meinung ist, man m&uuml;sse von Ru&szlig;land <I>Garantien </I>gegen die Wiederkehr von Verwicklungen verlangen, die die Ruhe Europas st&ouml;ren. &Ouml;sterreich verpflichtet sich, mit dem Kabinett von St. Petersburg in keinerlei Verhandlungen einzutreten, ehe nicht der allgemeine Friede wiederhergestellt ist oder diese <I>Garantien </I>erreicht sind."</P>
</FONT><P>Welcher Art diese Garantien sind, kann man der heutigen "Times" entnehmen. Erstens die R&auml;umung der F&uuml;rstent&uuml;mer; zweitens die Einsetzung eines allgemeinen europ&auml;ischen Protektorats an Stelle eines russischen Protektorats; drittens die</P>
<FONT SIZE=2><P>"Revision der Konvention &uuml;ber Meerengen und Anwendung solcher Ma&szlig;nahmen, die notwendig sind, um das Flotten&uuml;bergewicht Ru&szlig;lands in Grenzen zu halten, die weniger gef&auml;hrlich sind f&uuml;r die Existenz der T&uuml;rkei und die Unabh&auml;ngigkeit der Schiffahrt sowohl in den Gew&auml;ssern des Schwarzen Meeres als auch an der M&uuml;ndung der Donau".</P>
</FONT><P>Die Erkl&auml;rungen Lord Clarendons in der gestrigen Sitzung des Oberhauses best&auml;tigten im gro&szlig;en und ganzen die Behauptung des "Moniteur".</P>
<P>Wir wissen auch aus anderen Quellen, da&szlig; das russische Hauptquartier nach Buseo verlegt wurde, da&szlig; vier russische Regimenter den Pruth &uuml;berschritten haben und da&szlig; die &ouml;sterreichische Regierung ihrerseits die Befehle wider- <A NAME="S400"><B>&lt;400&gt;</A></B> rufen hat, wonach verschiedene Truppenkorps die Armeen verst&auml;rken sollten, die en &eacute;chelon &lt;in Staffeln&gt; an der galizisch-transsylvanischen Grenze aufgezogen waren.</P>
<P>In der Kriegsgeschichte hat es kaum je eine so merkw&uuml;rdige Operation gegeben, wie diese R&auml;umung der F&uuml;rstent&uuml;mer durch die russische Armee. Tatsache ist, da&szlig; sie eigentlich nur vom diplomatischen und nicht vom strategischen Gesichtspunkt aus zu erkl&auml;ren ist. Wie wir in der "Tribune" schon auseinandersetzten, ist zwischen &Ouml;sterreich und Ru&szlig;land ein Plan vereinbart worden, wonach die &Ouml;sterreicher die F&uuml;rstent&uuml;mer besetzen sollten, sobald der Ehre des Zaren durch die Einnahme Silistrias Genugtuung geschehen sei; durch eine Klausel wurde der M&ouml;glichkeit einer russischen Niederlage Rechnung getragen, wonach die &ouml;sterreichische Okkupation auch in diesem Falle stattfinden sollte. Dementsprechend wurde einen Tag bevor die Russen die Belagerung Silistrias aufhoben, zwischen der T&uuml;rkei und &Ouml;sterreich ein Vertrag abgeschlossen, der &Ouml;sterreich das Recht gab, in die Walachei einzumarschieren. Dieser Vertrag bezweckte dreierlei: erstens sollten die F&uuml;rstent&uuml;mer der T&uuml;rkei vorenthalten bleiben; zweitens sollte "gegen die Pest der Revolution rund um die &ouml;sterreichischen Grenzen ein Kordon gezogen werden", und schlie&szlig;lich sollte er der russischen Armee einen sicheren R&uuml;ckzug erm&ouml;glichen. Aus den Gest&auml;ndnissen Lord Clarendons geht klar f&uuml;r uns hervor, da&szlig; es Lord Stratford de Redcliffe war, der englische Gesandte in Konstantinopel, der der Pforte diesen Vertrag aufzwang; gleichzeitig erlie&szlig; der Diwan einen Befehl, der es den Russen erm&ouml;glichte, sich zur&uuml;ckzuziehen, ohne durch Verfolgung behelligt zu werden. Der &uuml;berst&uuml;rzte R&uuml;ckzug der Russen von der Donau bleibt unerkl&auml;rlich, es sei denn, er geh&ouml;rte zu den Abmachungen zwischen Ru&szlig;land und &Ouml;sterreich. Die &Ouml;sterreicher hatten festgesetzt, da&szlig; ihre Truppen am 3. Juli in die Walachei einziehen sollten. Woher also ihr Z&ouml;gern? Sie wollten sich eine Konzession nach der andern von der Pforte erzwingen: erstens in bezug auf die Form der Regierung, die in der Walachei eingesetzt werden sollte; zweitens in bezug auf die Ausschlie&szlig;ung der T&uuml;rken aus ihrer eigenen Provinz. Nachtr&auml;glich gaben sie bekannt, da&szlig; ihre Besetzung der Walachei keine Kriegserkl&auml;rung bedeute. Lord Clarendon sagte:</P>
<FONT SIZE=2><P>"Gegen Ende Juni, als die Russen im Begriffe waren, die Walachei zu r&auml;umen, sandte die &ouml;sterreichische Regierung einen Offizier vom Stabe des Generals He&szlig;, um den Befehlshabern der Alliierten bekanntzugeben, da&szlig; die &ouml;sterreichische Regierung beabsichtige, einen Teil der Walachei im Namen des Sultans zu besetzen, auch um seine Autorit&auml;t dort wiederherzustellen; sie w&uuml;rden jedoch nicht als kriegf&uuml;hrende <A NAME="S401"><B>&lt;401&gt;</A></B> Macht einmarschieren, <I>weil</I> &Ouml;sterreich mit Ru&szlig;land nicht im Kriege stehe und auf die an Ru&szlig;land gerichteten Forderungen keine Antwort erhalten habe."</P>
</FONT><P>Diese bl&ouml;dsinnige Aufrichtigkeit &Ouml;sterreichs erzeugte Verwirrung, und ein neuer Aufschub wurde notwendig. Dann kam der Protest Preu&szlig;ens, das auf die Vergr&ouml;&szlig;erung der &ouml;sterreichischen Machtsph&auml;re an der Donau eifers&uuml;chtig war. Wenn auch diese beiden M&auml;chte Ru&szlig;lands Werkzeuge sind, so schlie&szlig;t das nicht aus, da&szlig; sie doch stets aufeinander eifers&uuml;chtig bleiben, wie der "Kartoffelkrieg" von 1850 zur Gen&uuml;ge bewies. H&auml;tte Herr Urquhart das Warschauer Protokoll aus diesem Jahre studiert, so h&auml;tte ihm niemals die donquichottesche Idee kommen k&ouml;nnen, Preu&szlig;en pl&ouml;tzlich als Bollwerk Europas gegen Ru&szlig;land aufzurichten.</P>
<P>Als nun die Russen, die sich schon auf dem R&uuml;ckzug befanden, sahen, da&szlig; &Ouml;sterreich die g&uuml;nstige Gelegenheit verpa&szlig;te, machten sie kehrt und n&auml;herten sich wieder der Donau; denn w&auml;re die R&auml;umung der Walachei erfolgt, ehe &Ouml;sterreich sich ger&uuml;hrt h&auml;tte, so h&auml;tten sie f&uuml;r ihren sp&auml;teren Einmarsch in dieses F&uuml;rstentum keinen Vorwand mehr gehabt. Der t&uuml;rkische General in Rustschuk &lt;Omer Pascha&gt; jedoch, der - um die Phraseologie der "Times" zu gebrauchen - die Russen in vollem R&uuml;ckzug "w&auml;hnte", marschierte inzwischen nach Giurgewo und schlug sie so gr&uuml;ndlich aufs Haupt, da&szlig; jeder Versuch, die Donaulinie wieder in Besitz zu nehmen, unm&ouml;glich gemacht wurde. Nun mu&szlig;ten die Russen infolge dieser Niederlage ernstlich an den R&uuml;ckzug denken; ein Entschlu&szlig;, zu dem sie noch durch die Entdeckung gedr&auml;ngt wurden, da&szlig; die sogenannten Alliierten der T&uuml;rkei nicht l&auml;nger mehr unt&auml;tig bleiben w&uuml;rden und da&szlig; die englische Regierung mit R&uuml;cksicht auf die Armee und auf die &ouml;ffentliche Meinung gezwungen sein w&uuml;rde, etwas gegen sie zu unternehmen. Durch ihren R&uuml;ckzug aus den F&uuml;rstent&uuml;mern vermehrten sie ihre Defensivstreitmacht in Bessarabien und auf der Krim. Nach einer uns zugegangenen telegraphischen Nachricht werden die russischen Regimenter aus Bessarabien und Cherson in gr&ouml;&szlig;ter Eile nach der Krim verlegt, w&auml;hrend jene aus der Moldau abmarschierten, um deren Stellungen einzunehmen.</P>
<P>Es war vorauszusehen, da&szlig; die T&uuml;rken nicht vers&auml;umen w&uuml;rden, ihren Vorteil wahrzunehmen. Am 6. d.M. zog ihre Vorhut unter Iskender Beg in Bukarest ein, und ihr General empfing eine Deputation der walachischen Hauptstadt gerade an dem Tag, an dem vor einem Jahr, im Jahre 1853, ihre Feinde in die Stadt eingezogen waren.</P>
<B><P><A NAME="S402">&lt;402&gt;</A></B> Die &Ouml;sterreicher haben also die g&uuml;nstige Gelegenheit neuerdings verpa&szlig;t, und ihre Vorw&auml;nde zum Einmarsch in die Walachei sind ihnen genommen. Im jetzigen Augenblick w&uuml;rde eine Besetzung sie unfehlbar in Kollision mit den T&uuml;rken bringen. W&auml;hrend daher die &ouml;sterreichischen Bl&auml;tter das Vorr&uuml;cken der T&uuml;rken auf Bukarest als einen Vertragsbruch tadeln, klagt die englische ministerielle Presse wiederum die &Ouml;sterreicher der Langsamkeit und Dummheit an, durch die der feingesponnene Plan zum Scheitern gebracht worden sei. In der "Times" vom Donnerstag lesen wir zum Beispiel:</P>
<FONT SIZE=2><P>"&Ouml;sterreich hat durch seine Saumseligkeit den Vorteil der Position eingeb&uuml;&szlig;t, die es in den F&uuml;rstent&uuml;mern h&auml;tte einnehmen k&ouml;nnen. Omer Pascha hat sich diese Gelegenheit zunutze gemacht und sich an die Fersen des sich zur&uuml;ckziehenden Feindes geheftet. Die Walachei ist nun in einem bedeutenden Ma&szlig;e von den Truppen des Sultans besetzt. Von Orsova bis Galatz ist die Donau in ihrem Besitz, und es besteht kein Grund zur Annahme, da&szlig; eine fremde Macht irgendeine Forderung vorbringen k&ouml;nnte, die den t&uuml;rkischen Befehlshaber veranlassen k&ouml;nnte, auf eine Provinz zu verzichten, die er mit dem Recht des Herrn und auf Grund der Tapferkeit seiner Armee besetzt h&auml;lt."</P>
</FONT><P>Alles, was den &Ouml;sterreichern jetzt noch zu tun bleibt, ist die Okkupation der Moldau.</P>
<P>Die Depeschen aus Konstantinopel vom 30. Juli beziehen sich fast ausschlie&szlig;lich auf die geplante Expedition gegen die Krim. Die Division von zwanzig Schiffen, die am 21. Juli Baltschik unter dem Kommando Admiral Bruats verlie&szlig;, begleitet von den Generalen Brown und Canrobert, um die K&uuml;ste von Anapa bis Sewastopol zu erkunden, kehrte am 27. zur&uuml;ck. Canrobert und Brown begaben sich gleich nach ihrer R&uuml;ckkehr nach Varna, um Saint-Arnaud und Lord Raglan die Resultate ihrer Mission mitzuteilen. Die englisch-franz&ouml;sischen Truppen waren von Varna bis Kustendje stationiert, um in den verschiedenen H&auml;fen leichter eingeschifft werden zu k&ouml;nnen. Diese Einschiffung mu&szlig; am 29. oder 30. Juli erfolgt sein. Die t&uuml;rkische Flotte war ins Schwarze Meer eingefahren, und die ganze englisch-franz&ouml;sische Seemacht mu&szlig; auf der H&ouml;he von Varna versammelt gewesen sein, denn am 1. d.M. waren dort zahlreiche Transportschiffe konzentriert. &Uuml;ber die Bestimmung dieser Streitkr&auml;fte bringt die "Gazette du Midi" folgendes:</P>
<FONT SIZE=2><P>"Einige sprechen von Anapa und der benachbarten Festung, in denen sich zusammen ungef&auml;hr 20.000 Mann befinden und deren Eroberung sofort Verbindungen zwischen Abchasien, Techerkessien und der Krim herstellen w&uuml;rde, so da&szlig; die Tscherkessen ohne Schwierigkeit an einem Angriff auf die Krim teilnehmen k&ouml;nnten. Anderen Berichten zufolge ist beabsichtigt, den Angriff auf Odessa zu richten, das im Augenblick eine Garnison von ungef&auml;hr 40.000 Mann aufweist und das von den alliierten <A NAME="S403"><B>&lt;403&gt;</A></B> Truppen besetzt werden w&uuml;rde, um dort Winterquartier zu beziehen und an der einen Seite Bessarabien und an der andern die Krim zu bedrohen. Eine dritte Version deutet auf Nikolajew als den anzugreifenden Punkt hin, wo sich die Arsenale der russischen Armee befinden. Dieser Ort nimmt das Dreieck ein, das durch den Dnepr im Osten und den Bug im Westen gebildet wird."</P>
</FONT><P>Die Dobrudscha ist von den Russen g&auml;nzlich verlassen worden und wird jetzt von 36.000 T&uuml;rken und Franzosen besetzt gehalten. Die T&uuml;rken sind in Babadagh, und es hei&szlig;t, sie sollen Order haben, Tultscha anzugreifen, w&auml;hrend die Franzosen Galatz angreifen sollen.</P>
<P>Am 16. Juli sollen die englischen Dampfer "Spitfire" und "Vesuvius" die kleine Stadt g&auml;nzlich zerst&ouml;rt haben, die die Russen an der Sulinam&uuml;ndung errichtet hatten und die schon teilweise zerst&ouml;rt war. Au&szlig;er dem Leuchtturm und der Kirche wurde kein Geb&auml;ude verschont.</P>
<P>Im Wei&szlig;en Meer sind die Engl&auml;nder an irgendeinem Punkt der Onegabucht gelandet und haben ein Dorf zerst&ouml;rt.</P>
<P>Die "Wladimir"-Aff&auml;re im Schwarzen Meer veranla&szlig;te die "Times" zu einem heftigen Angriff gegen Admiral Dundas. Der "Herald" erwidert darauf:</P>
<FONT SIZE=2><P>"Sir Charles Napier konnte es in der Ostsee dulden, da&szlig; die Flotte von Sweaborg unbehelligt zu ihrem Ankerplatz gelangte, konnte es erlauben, da&szlig; Hang&ouml;udd gut befestigt und dann v&ouml;llig wirkungslos bombardiert wurde, konnte es dulden, da&szlig; Bojen entfernt und infolgedessen Schiffe gestrandet sind, und bei alledem verlor die 'Times' nicht ein einziges Wort des Tadels. Bei Admiral Dundas aber liegt der Fall ganz anders."</P>
</FONT><P>Durch Briefe aus Paris vom 9. d.M. erfahren wir, da&szlig; die Orientarmee um 50.000 franz&ouml;sische Truppen verst&auml;rkt werden soll. Wenn der Krieg auch sonst nichts Gutes zuwege bringt, so hat er wenigstens das Verdienst, Frankreich von seiner Dezembristenarmee zu befreien.</P>
<P>Sie werden vielleicht bemerkt haben, da&szlig; der Kaiser von Ru&szlig;land seit seiner Schlappe in der T&uuml;rkei wieder begonnen hat, den Titel K&ouml;nig von Polen zu benutzen, den er nach seinem Sieg in Ungarn als &uuml;berfl&uuml;ssig abgelegt hatte, da die Einverleibung jenes Landes als vollzogen erachtet wurde. In einem von der Wiener "Presse" ver&ouml;ffentlichten Bericht, datiert Warschau, 1. August, lesen wir:</P>
<FONT SIZE=2><P>"Die bevorstehende Ankunft des Zaren in Warschau wird, wie man sagt, durch bestimmte Konzessionen an die Polen im nationalen Sinne gekennzeichnet sein. Es ist hier stark die Rede von der Zusammenberufung der mit dem organischen Statut des K&ouml;nigreichs Polen vom Jahre 1832 versprochenen Notabeln. Die &ouml;ffentlichen Unterrichtsanstalten sollen wieder er&ouml;ffnet werden, die polnische Sprache als Amtssprache <A NAME="S404"><B>&lt;404&gt;</A></B> in allen Zweigen der Verwaltung wieder zugelassen werden, die Vorlegung des j&auml;hrlichen Etats der Einnahmen und Ausgaben ist vorgesehen und die Bewilligung der direkten Auflagen. Die polnische Armee soll auch, wie der Bericht weiterhin sagt, aufs neue errichtet, aber unter den Befehl russischer Offiziere gestellt werden. Die vierte Rekrutierung ist beendigt. Noch nie war in dieser Hinsicht die Bev&ouml;lkerung so sehr in Anspruch genommen."</P>
</FONT><P>Wir lesen auch in der "D&uuml;sseldorfer Zeitung" unterm 7. August:</P>
<FONT SIZE=2><P>"Nach Berichten aus Warschau hat General R&uuml;diger, der Statthalter des K&ouml;nigreichs Polen, die Adels-Marsch&auml;lle des K&ouml;nigreichs aufgefordert, bei der Krone darum nachzusuchen, da&szlig; Polen wieder ein selbst&auml;ndiges K&ouml;nigreich bilde."</P>
</FONT><P>Viele L&ouml;sungen der polnischen Frage sind von den verschiedenen Parteien angeboten worden, aber niemals konnte sich irgend jemand eine solche L&ouml;sung vorstellen, wie sie von dem russischen General vorgeschlagen und befohlen wurde.</P>
<P>Ich erfahre aus Kopenhagen, da&szlig; der idiotische K&ouml;nig von D&auml;nemark sich in Begleitung des Ministers des Innern, von Tillisch, eingeschifft hat, um den K&ouml;nig von Schweden in Karlskrona zu treffen. Tillisch ist einer der fanatischsten Anh&auml;nger Ru&szlig;lands, und es wird allgemein vermutet, da&szlig; das Treffen der beiden K&ouml;nige dazu bestimmt ist, das Band zu Ru&szlig;land, genannt n&ouml;rdliche bewaffnete Neutralit&auml;t, zu erneuern. Wenn D&auml;nemark und Schweden Neutralit&auml;t gegen&uuml;ber Ru&szlig;land wollen, hei&szlig;t das nicht, da&szlig; sie dasselbe gegen&uuml;ber England und Frankreich im Sinne haben, wie der folgende Umstand beweist. Vor einigen Tagen musterte General Meza, der Oberbefehlshaber der d&auml;nischen Artillerie, die Artillerie der Nationalgarde und richtete an sie eine ungew&ouml;hnlich feurige Ansprache. Er deutete dabei an, da&szlig; vielleicht der Tag n&auml;her r&uuml;cke, an dem der K&ouml;nig die mit der Artillerie der Armee vereinigte Nationalartillerie zur allgemeinen Verteidigung des skandinavischen Vaterlandes aufrufen w&uuml;rde.</P>
<P>Das englische Parlament wird morgen vertagt werden.</P>
<FONT SIZE=2><P>"Die Session ist ebenso bemerkenswert durch ihre aufgegebenen Ma&szlig;nahmen, wie es der Feldzug durch den Aufschub von kriegerischen Operationen ist."</P>
</FONT><P>Vor einigen Tagen ver&ouml;ffentlichte der "Charivari" eine Karikatur, die das im Kampf befindliche spanische Volk darstellt und die beiden S&auml;bel - Espartero und O'Donnell -, die sich &uuml;ber ihm vereinigen. Der "Charivari" nahm irrt&uuml;mlicherweise das als das Ende der Revolution an, was nur ihr Anfang ist. Der Kampf hat bereits zwischen O'Donnell und Espartero begonnen und nicht nur zwischen ihnen, sondern auch zwischen den milit&auml;ri- <A NAME="S405"><B>&lt;405&gt;</A></B> Oberh&auml;uptern und dem Volk. Es hat der Regierung wenig Nutzen gebracht, den Toreador Pucheta zum Direktor der Schlachth&auml;user ernannt, ein Komitee f&uuml;r die Belohnung der Barrikadenk&auml;mpfer gebildet und schlie&szlig;lich zwei Franzosen, Pujol und Delmas, als Geschichtsschreiber der Revolution ernannt zu haben. O'Donnell will, da&szlig; die Cortes nach dem Gesetz von 1846 gew&auml;hlt werden, Espartero nach der Verfassung von 1837 und das Volk durch allgemeines Stimmrecht. Das Volk lehnt es ab, seine Waffen vor der Ver&ouml;ffentlichung eines Regierungsprogramms niederzulegen. Das <A HREF="me10_342.htm#S345">Programm von Manzanares</A> entspricht nicht mehr seinen Anschauungen. Das verlangt die Annullierung des Konkordats von 1851, die Beschlagnahme der G&uuml;ter der Konterrevolution&auml;re, eine &ouml;ffentliche Darlegung der Finanzen, die Aufhebung aller Kontrakte f&uuml;r Eisenbahnen und anderer Schwindelkontrakte f&uuml;r &ouml;ffentliche Arbeiten und schlie&szlig;lich die Verurteilung Christinas durch ein Sondergericht. Zwei Fluchtversuche Christinas wurden durch den bewaffneten Widerstand des Volkes zunichte gemacht. "El Tribuno" gibt folgende Aufstellung von Wiedererstattungen, die Christina an die Staatskasse machen soll: Vierundzwanzig Millionen, die sie ungesetzlich als Regentin in den Jahren 1834 bis 1840 erhalten hat; zw&ouml;lf Millionen, erhalten bei ihrer R&uuml;ckkehr aus Frankreich nach dreij&auml;hriger Abwesenheit; und f&uuml;nfunddrei&szlig;ig Millionen, empfangen aus der Schatzkammer Kubas. Diese Aufstellung ist sogar noch gro&szlig;z&uuml;gig. Als Christina im Jahre 1840 Spanien verlie&szlig;, schleppte sie gro&szlig;e Summen und nahezu alle Juwelen der spanischen Krone fort.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>