<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Wiener Konferenz - Die oesterreichische Anleihe - Die Proklamationen Dulces und O'Donnells - Die Ministerkrise in England</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 342-348<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>[Die Wiener Konferenz - <BR>
Die &ouml;sterreichische Anleihe - <BR>
Die Proklamationen Dulces und O'Donnells - <BR>
Die Ministerkrise in England]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4147 vom 3. August 1854]</P>
</FONT><B><P><A NAME="S342">&lt;342&gt;</A></B> London, Dienstag, 18. Juli 1854.</P>
<P>Am 13. Juli fand in Wien eine Konferenz statt, die sich in ihrer Zusammensetzung erheblich von den letzten ber&uuml;hmten Konferenzen unterschied. Graf Buol, der &ouml;sterreichische Ministerpr&auml;sident, gab an diesem Tage ein Essen zu Ehren des F&uuml;rsten Gortschakow, des russischen Gesandten, dessen Aufgabe es ist, die Stellung des F&uuml;rsten Gortschakow, des Oberkommandierenden in den F&uuml;rstent&uuml;mern, zu decken. Au&szlig;er dem personnel &lt;Personal&gt; der russischen Gesandtschaft waren anwesend: Graf Flemming, der Vertreter Preu&szlig;ens w&auml;hrend der Abwesenheit des Grafen Arnim, General Mansbach, der Gesandte Schwedens, Graf Bille-Brahe, Gesandter D&auml;nemarks, de Heeckeren, Gesandter Hollands, de Wendland, der vertriebene Sekret&auml;r des K&ouml;nigs von Griechenland, und schlie&szlig;lich Graf O'Sullivan de Grass, Minister von Belgien und Doyen des corps diplomatique &lt;Rang- oder Dienst&auml;ltester des diplomatischen Korps&gt;. Das ist eine vollst&auml;ndige Liste der Personen, die sich offen zu Ru&szlig;land bekennen. Bamberg war nat&uuml;rlich auch stark vertreten, aber die Namen seiner gro&szlig;en M&auml;nner wurden nicht genannt.</P>
<P>Die offizielle englische Presse kann ein Gef&uuml;hl des Mi&szlig;behagens nicht unterdr&uuml;cken &uuml;ber den &ouml;sterreichischen Befehl zum Aufschub von Graf Coroninis Einmarsch in die Walachei und &uuml;ber die an Paris und London geschickten Depeschen, in denen Ru&szlig;land vorschl&auml;gt, den Bedingungen des Protokolls vom 9. April als Grundlage von Friedensverhandlungen unter Vorbehalt zuzustimmen. Die halbamtliche "Oesterreichische Correspondenz" vertritt die Meinung, da&szlig; die russischen Vorschl&auml;ge, obwohl sie durchaus nicht befriedigend sind, tats&auml;chlich einiges enthalten, das von den westlichen <A NAME="S343"><B>&lt;343&gt;</A></B> M&auml;chten beachtet zu werden verdient. Die "Times", der "Morning Chronicle" und der "Observer" versuchen, uns damit zu tr&ouml;sten, da&szlig; sie Preu&szlig;en allein die Schuld geben. Wenn noch etwas fehlte, um den Eindruck, den dieses Essen hervorgerufen hat, zu verst&auml;rken, so w&auml;re die ver&auml;nderte Stellung der russischen Truppen Beweis genug, wie sehr sich Ru&szlig;land auf die Absichten &Ouml;sterreichs verl&auml;&szlig;t. So lesen wir in der "Neuen Preu&szlig;ischen Zeitung", dem russischen "Moniteur" in Berlin, hinsichtlich der letzten russischen Truppenbewegungen in den F&uuml;rstent&uuml;mern:</P>
<FONT SIZE=2><P>"Heute hat sich durch einen vom F&uuml;rsten Gortschakow eingetroffenen Befehl alles ge&auml;ndert, was gestern noch bestimmt war. Der R&uuml;ckzug der Besatzung (von Bukarest), die R&auml;umung der Spit&auml;ler Bukarests war anbefohlen, und General Dannenberg sollte in wenigen Tagen mit der Gensd'armerie die Stadt verlassen und mit der Arrieregarde sein Hauptquartier in Fokschani nehmen. Jetzt soll nach der neuen Ordre die Linie Oltenitza, Bukarest, Buseo und Fokschani besetzt werden."</P>
</FONT><P>Aus anderen Quellen erfahren wir, da&szlig; die russische Kavallerie wieder auf Slatina auf dem linken Ufer der Aluta vorst&ouml;&szlig;t. Wie ernst die Absicht war, Bukarest zu r&auml;umen, geht aus den strengen Ma&szlig;nahmen hervor, die getroffen wurden, um die Archive aus der Stadt abzutransportieren, die f&uuml;r den Hof von Peterhof &auml;u&szlig;erst kompromittierende Dokumente enthalten sollen.</P>
<P>Alle diese augenscheinlich seltsamen und sich widersprechenden Bewegungen der Russen erkl&auml;ren sich aus dem ungelegen kommenden Eingreifen der t&uuml;rkischen Armee in die diplomatischen Abmachungen. Wie die aufeinanderfolgenden Abkommen der Diplomaten in Wien durch die t&uuml;rkischen Erfolge bei Oltenitza, Cetate und Silistria &uuml;ber den Haufen geworfen wurden, so wurden auch ihre letzten T&auml;uschungsman&ouml;ver durch den allgemeinen Vormarsch der Armee Omer Paschas zunichte gemacht.</P>
<FONT SIZE=2><P>"Die Staatsweisheit dieser r&auml;nkevollen, hochbeteuernden Schurken - des alten abgestandenen, mauszerfre&szlig;nen, d&uuml;rren K&auml;se Nestor und des Schelmenfuchses Ulysses ist nun, wie sich's ausweist, keine Heidelbeere wert; worauf die Griechen anfangen, es mit der Barbarei zu halten, und die Staatsweisheit in Verruf kommt". &lt;Shakespeare, "Troilus und Cressida", f&uuml;nfter Aufzug, vierte Szene&gt;</P>
</FONT><P>Wenn man am Sonnabend durch die Stra&szlig;en von London gegangen w&auml;re, h&auml;tte man &uuml;berall die Zeitungsverk&auml;ufer ausrufen h&ouml;ren k&ouml;nnen: "Gro&szlig;er englisch-t&uuml;rkisch-franz&ouml;sischer Sieg &uuml;ber die Russen bei Giurgewo und Einnahme Bukarests durch die alliierten Truppen." Die Ursache f&uuml;r diese prahlerischen Ank&uuml;ndigungen werden Sie nach und nach kennenlernen, wenn ich auf die neue Ministerkrise zu sprechen komme. &Uuml;ber die Mitwirkung der englisch-franz&ouml;sischen Truppen in der Schlacht von Giurgewo wissen wir durch die regul&auml;re Post aus Varna bis zum 4. d.M., da&szlig; in den Lagern "keine Bewegung" stattgefunden hat. Nach den neuesten Wiener Meldungen vom <A NAME="S344"><B>&lt;344&gt;</A></B> 13. Juli waren die Hilfstruppen in flottem Marsch auf Rustschuk &uuml;ber Schumla, am 8. war eine Division franz&ouml;sischer Truppen in Rustschuk eingetroffen, und am 9. traf dort nur eine Division der englischen Truppen ein. Die Schlacht von Giurgewo endete jedoch am 8. um 4 Uhr morgens, nachdem sie am 7. fr&uuml;h begonnen hatte und nach einer Unterbrechung von einigen Stunden mittags wieder aufgenommen und bis zum Morgen des 8. fortgesetzt wurde. Es ist deshalb unm&ouml;glich, da&szlig; franz&ouml;sische oder englische Truppen daran teilgenommen haben. Die T&uuml;rken fanden acht vernagelte russische Kanonen vor und warfen sogleich Verschanzungen um Giurgewo auf. Die Stadt litt keinen Schaden trotz einiger Granaten, die die T&uuml;rken von Rustschuk und den Inseln aus abgefeuert haben. Nach dem R&uuml;ckzug der Russen erlie&szlig; Omer Pascha eine Proklamation, die die Einwohner aufforderte, sich ruhig zu verhalten, da ihrer Stadt keine weitere Gefahr drohe. Giurgewo wurde nur durch ein kleines Detachement regul&auml;rer Truppen besetzt, w&auml;hrend die Hauptkr&auml;fte der T&uuml;rken in der Umgebung der Stadt und auf den drei Donauinseln untergebracht wurden. Omer Pascha blieb in Giurgewo, Said Pascha in Rustschuk. Die T&uuml;rken beherrschten die Stra&szlig;e, die Giurgewo und Oltenitza auf dem linken Donauufer verbindet.</P>
<P>Eine zweite Schlacht, die die Einnahme Bukarests zur Folge gehabt haben soll, bezeichnet selbst der franz&ouml;sische "Moniteur" nur als eine kleine Niederlage, die die T&uuml;rken der russischen Nachhut bei Frateschti auf der Stra&szlig;e von Giurgewo nach Bukarest bereiteten. Der "Moniteur" f&uuml;gt hinzu, da&szlig; ein englisch-franz&ouml;sisches Korps von 25.000 Mann zu den T&uuml;rken gesto&szlig;en ist, da&szlig; sich die zusammengezogenen Kr&auml;fte der Alliierten auf etwa 60.000 Mann belaufen, da&szlig; F&uuml;rst Gortschakow eine etwa gleichgro&szlig;e Streitmacht befehligt und man eine gro&szlig;e Schlacht erwarten k&ouml;nne, die &uuml;ber das Schicksal von Bukarest entscheiden w&uuml;rde. Frateschti ist ein kleiner befestigter Ort, ungef&auml;hr zw&ouml;lf Meilen von Giurgewo und drei&szlig;ig Meilen von Bukarest entfernt. Dem "Moniteur" zufolge wurde die Schlacht dort am 11. geschlagen, nach dem "Journal des D&eacute;bats" hingegen am 14. d.M. Die Russen sollen dabei 700 Verwundete gehabt haben, darunter zwei Generale.</P>
<P>Der letzte Marseiller Dampfer aus Konstantinopel berichtet von der Einnahme der Sulinam&uuml;ndung der Donau durch den englischen Dampfer "Terrible". Er soll in die Reede eingefahren sein, die russischen Festungen zerst&ouml;rt, die Garnison in die Flucht geschlagen und ihren Kommandanten gefangengenommen haben. Diese Nachricht scheint mir jedoch eine positivere Best&auml;tigung zu erfordern.</P>
<P>Ein Ger&uuml;cht, das von englischen Zeitungen verbreitet, aber von keinem franz&ouml;sischen Blatt aufgenommen wird, behauptet, da&szlig; Admiral Lyons vor <A NAME="S345"><B>&lt;345&gt;</A></B> Anapa kreuzt, um eine Operation Admiral Bruats zu unterst&uuml;tzen, der 7.000 Mann f&uuml;r eine Landung an Bord haben soll.</P>
<P>Briefe aus Konstantinopel besagen, da&szlig; die Pforte auf Grund der Vorstellungen des englischen und des franz&ouml;sischen Gesandten geneigt sei, sofort mit Griechenland Handelsbeziehungen unter folgenden Bedingungen aufzunehmen: 1. da&szlig; Griechenland sich verpflichtet, zu angemessenen Bedingungen die Kriegsausgaben und einen Schadenersatz f&uuml;r die von den Aufst&auml;ndischen in der letzten Zeit organisierte Pl&uuml;nderung zu bezahlen, und 2. da&szlig; es innerhalb von zwei Monaten den bis dahin abgelehnten Handelsvertrag unterzeichnet. Dieser Vertrag erkennt die gegenw&auml;rtigen Grenzen der t&uuml;rkischen und griechischen Territorien an.</P>
<P>Von der Ostsee nichts Neues. Der "Hamburger Correspondent" schreibt &uuml;ber das Ergebnis der englischen Raubexpedition an der finnischen K&uuml;ste und deren Wirkung auf die Finnen folgendes:</P>
<FONT SIZE=2><P>"Es steht fest, da&szlig; die russische Regierung, die sich seit den Br&auml;nden von Brahestad und Uleaborg &uuml;ber die Gef&uuml;hle der finnischen Bev&ouml;lkerung l&auml;ngs der zwei Golfe im klaren ist, befohlen hat, unter den tauglichen M&auml;nnern Waffen zu verteilen, um sie zum Widerstand gegen jeden neuen Landungsversuch der englischen Geschwader zu bef&auml;higen. Man hat die sofortige Aufstellung von zwei Bataillonen finnischer Sch&uuml;tzen zu je 1.000 Mann genehmigt; die Rekrutierung soll in den Bezirken von Abo, Vasa und Uleaborg erfolgen. Eine gr&ouml;&szlig;ere Anzahl dieser Bataillone soll nach und nach in den anderen Provinzen gebildet werden."</P>
</FONT><P>Die &ouml;sterreichische Anleihe entwickelt sich zu einer Zwangskontribution, wie <A HREF="me10_323.htm#S329">ich es vorausgesagt habe</A>. Das Ganze soll nun auf die verschiedenen Kronl&auml;nder des Kaiserreichs verteilt werden; so mu&szlig; zum Beispiel Ober&ouml;sterreich 115.000.000 Gulden auf sich nehmen, Nieder&ouml;sterreich 15.000.000, Wien 2.500.000, Ungarn 70.000.000 usw. Wenn der Kaiser von Ru&szlig;land auch nichts f&uuml;r sich selbst erreicht hat, so hat er doch wenigstens daf&uuml;r gesorgt, da&szlig; die anderen Regierungen wegen der Finanzfragen mit ihren Untertanen in ernste Auseinandersetzungen geraten werden. Die Preu&szlig;en werden am 1. August eine erh&ouml;hte Einkommensteuer zahlen m&uuml;ssen. Auch Bonaparte soll eine weitere Anleihe von 500.000.000 frs. planen, deren Wirkung auf Frankreich durch die gegenw&auml;rtigen Aussichten der Wein- und Getreideernte und die Stagnation des Handels, besonders in Lyon seit dem Aufruhr in Spanien, keineswegs gemildert wird. Ein Appell an die englischen Taschen wird auch vom Koalitionsministerium erwogen und f&uuml;r n&auml;chste Woche erwartet.</P>
<P>Der spanische Aufstand scheint in eine neue Phase einzutreten, wie aus den Proklamationen von Dulce und O'Donnell hervorgeht. Der erstere ist <A NAME="S346"><B>&lt;346&gt;</A></B> ein Parteig&auml;nger Esparteros, der letztere war ein treuer Anh&auml;nger Narv&aacute;ez' und insgeheim wahrscheinlich K&ouml;nigin Christinas. O'Donnell, der sich &uuml;berzeugt hat, da&szlig; die spanischen St&auml;dte diesmal nicht von einer blo&szlig;en Palastrevolution in Bewegung gesetzt werden k&ouml;nnen, tr&auml;gt ganz pl&ouml;tzlich liberale Prinzipien zur Schau. Seine Proklamation ist aus Manzanares datiert, einem Flecken der Mancha, nicht weit von Ciudad Real. Sie besagt, da&szlig; sein Ziel ist, den Thron zu erhalten, aber die Kamarilla zu beseitigen; die strenge Befolgung der Grundgesetze; die Verbesserung der Wahl- und Pre&szlig;gesetze; die Herabsetzung der Steuern; die Bef&ouml;rderung im Zivildienst nach Verdienst; die Dezentralisierung und Aufstellung einer Nationalmiliz auf breiter Basis. Sie schl&auml;gt Provinzialjuntas und eine Generalversammlung der Cortes in Madrid vor, die nach der Revision der Gesetze abgel&ouml;st werden soll. Die Proklamation General Dulces ist noch energischer. Er sagt:</P>
<FONT SIZE=2><P>"Es gibt keine Progressisten und Moderados mehr; wir sind alle Spanier und Nachfolger der M&auml;nner vom 7. Juli 1822. R&uuml;ckkehr zur Verfassung von 1837, Unterst&uuml;tzung Isabellas II., st&auml;ndiges Exil der K&ouml;niginmutter, Entlassung des gegenw&auml;rtigen Ministeriums, Wiederherstellung des Friedens in unserem Lande, das ist das Ziel, das wir mit allen Mitteln anstreben, wie wir es auf dem Felde der Ehre den Verr&auml;tern zeigen werden, die wir f&uuml;r ihren verbrecherischen Wahnsinn strafen werden."</P>
</FONT><P>Wie das "Journal des D&eacute;bats" berichtet, sind in Madrid Papiere und Korrespondenzen abgefangen worden, die angeblich einwandfrei beweisen, da&szlig; es das geheime Ziel der Aufst&auml;ndischen sei, den Thron f&uuml;r vakant zu erkl&auml;ren, die Iberische Halbinsel zu einem Staat zu vereinigen und die Krone Dom Pedro V., Prinz von Sachsen-Goburg-Gotha, anzubieten. Das besorgte Interesse, das die "Times" dem spanischen Aufstand widmet, und die gleichzeitige Gegenwart des besagten Dom Pedro in England scheinen tats&auml;chlich zu zeigen, da&szlig; die Coburger neue R&auml;nke schmieden. Der Hof f&uuml;hlt sich offensichtlich nicht ganz wohl dabei, da alle nur m&ouml;glichen Kombinationen der Minister versucht worden sind; man wandte sich vergebens an Isturiz und Martinez de la Rosa. Der "Messager de Bayonne" best&auml;tigt, da&szlig; der Graf von Montemolin Neapel verlie&szlig;, sobald er Nachricht von dem Aufstand erhielt.</P>
<P>O'Donnell ist in Andalusien eingedrungen, nachdem er die Sierra Morena in drei Marschs&auml;ulen, eine bei Carolina, eine bei Pozoblanco und die dritta bei Despe&ntilde;aperros &uuml;berquert hatte. Die "Gaceta" gibt zu, da&szlig; es Oberst Buceta gelang, Cuenca &uuml;berraschend zu nehmen, durch dessen Besitz die Aufst&auml;ndischen ihre Verbindung mit Valencia gesichert haben. In der letztgenannten Provinz umfa&szlig;t der Aufstand jetzt ungef&auml;hr vier oder f&uuml;nf St&auml;dte, <A NAME="S347"><B>&lt;347&gt;</A></B> abgesehen von Alcira, wo die Regierungstruppen eine ernste Schlappe erlitten.</P>
<P>Es wird gleichfalls berichtet, da&szlig; in Reus in Katalonien eine Bewegung ausgebrochen ist, und der "Messager de Bayonne" f&uuml;gt hinzu, da&szlig; in Aragon Unruhen stattgefunden haben.</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Aimes-tu le front s&eacute;v&egrave;re,<BR>
Du sa(i)ge Napol&eacute;on?<BR>
Aimes-tu que l'Angleterre,<BR>
T'oppose Lord Palmerston?<BR>
&lt;Gef&auml;llt dir die strenge Stirn <BR>
des weisen Napoleon? <BR>
Gef&auml;llt dir, da&szlig; England dir <BR>
Lord Palmerston entgegenstellt?&gt;</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Mit diesem apostrophischen Gesang erfolgte die Einschiffung der franz&ouml;sischen Truppen in Calais. Um aber Lord Palmerston wirklich dem Zaren entgegenzustellen, ersch&uuml;tterten machtvolle Bewegungen von Sonnabend bis Montag die Stadt mit dem Ziel, ihn an die Stelle des Herzogs von Newcastle zu setzen. Gro&szlig;e Aufregung gab es noch einmal im ministeriellen Lager wie auch im Lager der Opposition. Es wurde bekannt, da&szlig; das Budget f&uuml;r das neue Kriegsministerium am Montag abend dem Haus vorgelegt werden sollte, und diese Gelegenheit ergriff man beim Schopfe, um einen m&ouml;rderischen Angriff auf die Koalition zu machen und den unverw&uuml;stlichen Palmerston in das Kriegsministerium zu bef&ouml;rdern.</P>
<FONT SIZE=2><P>"Am Sonnabend wurde f&uuml;r zwei Uhr der Kabinettsrat einberufen. Die Minister waren erst um drei Uhr versammelt. Sie waren dann alle mit Ausnahme des Ministers des Ausw&auml;rtigen zugegen, der durch eine Audienz bei der K&ouml;nigin abgehalten wurde. Um vier Uhr traf Lord Clarendon ein. Ihre Beratungen dauerten dann bis einhalb sieben Uhr, und unmittelbar nach dem Abbruch der Sitzung begab sich Lord Aberdeen zum Palast Ihrer Majest&auml;t."</P>
</FONT><P>Aus dieser erregten Darstellung des "Morning Herald" kann man ersehen, wie sehr die Hoffnungen der Tories durch diese "wichtigen" Ereignisse Auftrieb erhielten. Lord John Russell beorderte seine Anh&auml;nger f&uuml;r Montag nach Whitehall, und Disraeli versammelte seinerseits die Mitglieder der Opposition. Einhundertneunundsiebzig Herren kamen in Whitehall in fast hysterischer Erwartung der Enth&uuml;llungen zusammen, die Russell f&uuml;r sie bereithielt. Sie wurden von dem "Squeers" des Parlaments ganz erb&auml;rmlich get&auml;uscht, der ihnen trocken mitteilte, da&szlig; die Verabschiedung der Kriegsausgaben so gut wie sicher sei und da&szlig; er von ihnen Ruhe und Fassung erwarte:</P>
<B><FONT SIZE=2><P><A NAME="S348">&lt;348&gt;</A></B> "Das Kabinett brauche bald noch mehr Geld f&uuml;r die Weiterf&uuml;hrung des Krieges, und deshalb werde die Frage, ob Vertrauen oder kein Vertrauen zur Koalition in der n&auml;chsten Wache akut, wenn eine derartige Geldbewilligung dem Hause pr&auml;sentiert werde."</P>
</FONT><P>Da er nicht in die Geheimnisse Lord Clarendons eingeweiht war, konnte er ihnen keinerlei Mitteilung &uuml;ber den Stand der Au&szlig;enpolitik machen. Nun, das Ergebnis bestand darin, da&szlig; Russell die ganze Koalition f&uuml;r diese Session gerettet hat; denn, wenn das Vertrauensvotum in Zusammenhang mit dem Budget des Kriegsministeriums gestellt worden w&auml;re, h&auml;tte eine Niederlage einen Sieg Palmerstons &uuml;ber Newcastle bedeutet, w&auml;hrend ein Votum gegen die Regierung wegen des allgemeinen Kriegsbudgets einem Sieg der Tories &uuml;ber die vereinigten Whigs und Peeliten gleichgekommen w&auml;re - eine M&ouml;glichkeit allerdings, die nicht in Frage kommt.</P>
<P>So wurden also die Geldbewilligungen f&uuml;r das Kriegsministerium gestern abend in einem sehr ruhigen Hause abgestimmt, und nichts ereignete sich als ein Vortrag von Russell und Pakington mit all den abgestandenen Gemeinpl&auml;tzen &uuml;ber die gegenw&auml;rtige Milit&auml;radministration.</P>
<P>Man mu&szlig; es bedauern, da&szlig; der hartn&auml;ckige Widerstand der K&ouml;nigin Lord Palmerston den Weg ins Kriegsministerium versperrt, denn durch dessen Bef&ouml;rderung in dieses Ministerium w&uuml;rde der letzte Vorwand, mit dem die Radikalen noch die Au&szlig;enpolitik Englands verteidigen, hinf&auml;llig werden.</P>
<P>Auf die Ank&uuml;ndigung von Herrn Otway in der letzten Freitagsitzung des Unterhauses, da&szlig; er den Fall Dr. Peithmann vorbringen w&uuml;rde, erhob sich Lord Palmerston und erkl&auml;rte, da&szlig; er bereit w&auml;re, jegliche Erkl&auml;rung abzugeben, und da&szlig; alles "in Ordnung" befunden werden w&uuml;rde. Inzwischen hat Dr. Peithmann einen Brief im "Morning Advertiser" ver&ouml;ffentlicht, der beweist, da&szlig; er, wenn auch nie in anderer Hinsicht geistesgest&ouml;rt, doch weiterhin an die Hochherzigkeit K&ouml;nigin Victorias und Prinz Alberts glaubt, die er flehentlich bittet, ihn doch nach Deutschland zur&uuml;ckkehren zu lassen -gerade das, was sie wollen.</P>
<P>Die kl&auml;gliche Servilit&auml;t der sogenannten radikalen Presse kommt in dem vollkommenen Schweigen &uuml;ber diesen beispiellosen Fall zum Ausdruck, wo ein lettre de cachet &lt;geheimer Haftbefehl&gt; einen Mann achtzehn Jahre lang lebendig begraben hat, nur weil er das Ungl&uuml;ck hatte, etwas &uuml;ber die k&ouml;niglichen und aristokratischen Beziehungen zum deutschen weiblichen Dienstpersonal zu wissen.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>