<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Dokumente ueber die Teilung der Tuerkei</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 140-151<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die Dokumente &uuml;ber die Teilung der T&uuml;rkei</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4045 vom 5. April 1854]</P>
</FONT><B><P><A NAME="S140">&lt;140&gt;</A></B> London, Dienstag, 21. M&auml;rz 1854.</P>
<P>Ein sehr wichtiges Ereignis ist die erzwungene Ver&ouml;ffentlichung der geheimen Korrespondenz der Minister, die sie w&auml;hrend der ersten drei Monate ihrer Amtszeit mit dem Kaiser von Ru&szlig;land f&uuml;hrten, wie auch des Memorandums &uuml;ber die Unterredung zwischen dem Zaren und Lord Aberdeen im Jahre 1844, die letzterer als Antwort auf eine Herausforderung des "Journal de Saint-P&eacute;tersbourg" ver&ouml;ffentlichte.</P>
<P>Ich beginne mit einer Analyse des "Memorandums" des Grafen Nesselrode an die britische Regierung, gegr&uuml;ndet auf Mitteilungen des Kaisers von Ru&szlig;land nach dessen Besuch in England im Juni 1844. Der gegenw&auml;rtige Status quo des Ottomanischen Reiches "vertr&auml;gt sich am besten mit dem allgemeinen Interesse der Erhaltung des Friedens". England und Ru&szlig;land sind in bezug auf dieses Prinzip der gleichen Meinung und vereinigen daher ihre Anstrengungen, diesen Status quo zu erhalten.</P>
<FONT SIZE=2><P>"Zu diesem Behuf ist es wesentlich, die Pforte in Frieden leben zu lassen, ohne sie durch diplomatische Plackereien nutzlos aufzuregen, und sich ohne absolute Notwendigkeit nicht in ihre inneren Angelegenheiten zu mischen."</P>
</FONT><P>Wie soll nun dieses "System der Schonung" erfolgreich ausge&uuml;bt werden? Erstens soll Gro&szlig;britannien sich der Auslegung nicht widersetzen, die Ru&szlig;land f&uuml;r geeignet findet, seinen Vertr&auml;gen mit der Pforte zu geben, sondern soll die letztere im Gegenteil zwingen, in &Uuml;bereinstimmung mit jenen Vertr&auml;gen so zu handeln, wie Ru&szlig;land sie auslegt; zweitens soll es Ru&szlig;land gestattet sein, sich "unabl&auml;ssig" in die Angelegenheiten zwischen dem Sultan und seinen christlichen Untertanen einzumischen. Mit einem Wort, das System der Schonung gegen&uuml;ber der Pforte bedeutet ein System des Einverst&auml;ndnisses <A NAME="S141"><B>&lt;141&gt;</A></B> mit Ru&szlig;land. Man h&uuml;tet sich nat&uuml;rlich, diesen seltsamen Vorschlag in nackten Worten auszudr&uuml;cken.</P>
<P>Das Memorandum tut so, als ob es von "allen Gro&szlig;m&auml;chten" spr&auml;che, gibt aber gleichzeitig deutlich zu verstehen, da&szlig; au&szlig;er Ru&szlig;land und England keine Gro&szlig;m&auml;chte existieren. Von Frankreich hei&szlig;t es, da&szlig; es "sich wird in <I>die Notwendigkeit </I>finden m&uuml;ssen, sich dem zwischen St. Petersburg und London verabredeten Verfahren anzubequemen". &Ouml;sterreich wird als blo&szlig;es Anh&auml;ngsel Ru&szlig;lands dargestellt, das kein selbst&auml;ndiges Leben, keine eigene Politik hat, sondern "durch das Prinzip der <I>vollkommenen Solidarit&auml;t</I>" mit der Ru&szlig;lands "eng verbunden ist". Preu&szlig;en wird als Null behandelt, die keiner Beachtung wert ist, und wird als solche gar nicht erst erw&auml;hnt. "Alle Gro&szlig;m&auml;chte" ist also lediglich eine rhetorische Floskel f&uuml;r die Kabinette von St. Petersburg und London, und die Verhaltungsma&szlig;regeln, auf die sich alle Gro&szlig;m&auml;chte einigen sollen, sind nichts anderes als das, was St. Petersburg vorschreibt und London befolgen soll. Das Memorandum sagt:</P>
<FONT SIZE=2><P>"Die Pforte hat ein best&auml;ndiges Streben, sich von den Verbindlichkeiten loszumachen, welche ihr die mit den anderen M&auml;chten geschlossenen Vertr&auml;ge auferlegen. Sie hofft es ungestraft zu tun, weil sie auf die gegenseitige Eifersucht der Kabinette z&auml;hlt. Sie glaubt, wenn sie ihren Verbindlichkeiten gegen eines derselben nicht nachkommt, da&szlig; die anderen f&uuml;r ihre Z&auml;nkerei Partei nehmen und sie gegen jede Verantwortlichkeit decken werden.</P>
<P>Es ist wesentlich, die Pforte nicht in dieser T&auml;uschung zu best&auml;rken. Sooft sie ihren Verbindlichkeiten gegen eine der Gro&szlig;m&auml;chte nicht nachkommt, ist es im Interesse aller anderen, sie ihren Irrtum f&uuml;hlen zulassen und sie ernstlich zu ermahnen, dem Kabinett, das eine gerechte Genugtuung verlangt, sein Recht angedeihen zu lassen.</P>
<I><P>Sowie die Pforte sich nicht durch die anderen Kabinette unterst&uuml;tzt sieht</I>, <I>wird sie nachgeben</I>,<I> </I>und die entstandenen Zwistigkeiten werden sich auf dem Wege der Vers&ouml;hnung ausgleichen, ohne da&szlig; ein Zusammensto&szlig; daraus entspringt."</P>
</FONT><P>Das ist die Formel, mit der man sich an England wendet, damit es Ru&szlig;land in seiner Politik beistehe, der T&uuml;rkei auf Grund seiner alten Vertr&auml;ge neue Konzessionen zu entrei&szlig;en.</P>
<FONT SIZE=2><P>"Bei der gegenw&auml;rtigen Lage der Stimmung in Europa k&ouml;nnen die Kabinette nicht mit Gleichg&uuml;ltigkeit zusehen, da&szlig; die christlichen V&ouml;lkerschaften in der T&uuml;rkei auffallenden Handlungen der Plackerei und religi&ouml;ser Unduldsamkeit ausgesetzt werden. Diese Wahrheit mu&szlig; man die ottomanischen Minister unabl&auml;ssig f&uuml;hlen lassen und sie &uuml;berzeugen, da&szlig; sie auf die Freundschaft und den Beistand der Gro&szlig;m&auml;chte z&auml;hlen k&ouml;nnen nur unter der Bedingung, da&szlig; sie die christlichen Untertanen der Pforte mit Duldsamkeit und Milde behandeln.</P>
<P>Geleitet durch diese Prinzipien m&uuml;ssen die fremden Vertreter in einem vollkommenen Geist der Eintracht untereinander handeln. Wenn sie bei der Pforte <A NAME="S142"><B>&lt;142&gt;</A></B> Vorstellungen erheben, so mu&szlig; ihnen das Gepr&auml;ge eines echten Charakters von Einm&uuml;tigkeit aufgedr&uuml;ckt sein, ohne das einer exklusiven &Uuml;bermacht an sich zu tragen."</P>
</FONT><P>In dieser milden Form wird England gelehrt, wie es Ru&szlig;lands Anspr&uuml;che auf ein <I>religi&ouml;ses Protektorat </I>&uuml;ber die Christen in der T&uuml;rkei zu unterst&uuml;tzen habe.</P>
<P>Nachdem es so die Pr&auml;missen f&uuml;r seine "Politik der Schonung" entwickelt hat, kann Ru&szlig;land seinem Vertrauten nicht verhehlen, da&szlig; gerade diese Schonung sich als verh&auml;ngnisvoller erweisen k&ouml;nnte als jede Angriffspolitik und schrecklich dazu beitragen k&ouml;nnte, alle "Elemente der Zersetzung" zu entwickeln, die das Ottomanische Reich enth&auml;lt; so da&szlig; eines sch&ouml;nen Morgens</P>
<FONT SIZE=2><P>"<I>unvorhergesehene Umst&auml;nde </I>seinen <I>Sturz </I>beschleunigen k&ouml;nnen, ohne da&szlig; es in der Macht der befreundeten Kabinette steht, ihn zu verhindern".</P>
</FONT><P>Dann wird die Frage aufgeworfen, was getan werden m&uuml;&szlig;te, falls solche unvorhergesehenen Umst&auml;nde eine endg&uuml;ltige Katastrophe in der T&uuml;rkei herbeif&uuml;hrten.</P>
<P>Da hei&szlig;t es nun, falls der Zusammenbruch der T&uuml;rkei unmittelbar bevorst&auml;nde, sei das einzig Erforderliche, da&szlig; <I>England und Ru&szlig;land "sich vorher verst&auml;ndigen, ehe sie zu Taten schreiten"</I>. "Diese Idee", so versichert uns das Memorandum, "wurde w&auml;hrend des letzten Aufenthalts des Kaisers in London im Prinzip vereinbart" (in den langen Besprechungen des Autokraten mit dem Herzog von Wellington, Sir Robert Peel und dem Earl of Aberdeen). Das Resultat war</P>
<P>"die <I>eventuelle Verbindlichkeit</I>, da&szlig;, wenn etwas Unvorhergesehenes in der T&uuml;rkei sich ereignete, <I>Ru&szlig;land und England voraus Abrede tr&auml;fen, was sie in Gemeinschaft tun wollten</I>".</P>
<P>Was bedeutet nun diese <I>eventuelle Verbindlichkeit</I>? Erstens, da&szlig; Ru&szlig;land und England schon im vorhinein &uuml;ber die <I>Teilung der T&uuml;rkei </I>zu einer gemeinsamen Verst&auml;ndigung gelangen sollen, und zweitens, da&szlig; in einem solchen Fall England sich verpflichten soll, eine Heilige Allianz mit Ru&szlig;land und &Ouml;sterreich - das als das alter ego &lt;das andere Ich&gt; Ru&szlig;lands dargestellt wird - gegen Frankreich einzugehen, das <I>"gen&ouml;tigt"</I>, d.h. gezwungen w&auml;re, ihren Zielen gem&auml;&szlig; zu handeln. Das nat&uuml;rliche Ergebnis einer solchen gemeinsamen Verst&auml;ndigung w&auml;re die Verwicklung Englands in einen m&ouml;rderischen Krieg mit Frankreich, so da&szlig; Ru&szlig;land vollkommen freie Hand h&auml;tte, seine eigene Politik in der T&uuml;rkei zu verfolgen.</P>
<B><P><A NAME="S143">&lt;143&gt;</A></B> Immer und immer wieder wird gro&szlig;er Nachdruck auf die "unvorhergesehenen Umst&auml;nde" gelegt, die den Zusammenbruch der T&uuml;rkei beschleunigen k&ouml;nnen. Am Ende des Memorandums verschwindet jedoch diese mysteri&ouml;se Phrase, um einer deutlicheren Wendung Platz zu machen: "Wenn wir voraussehen, da&szlig; das Ottomanische Reich zusammenst&uuml;rzen mu&szlig;, so m&uuml;ssen England und Ru&szlig;land sich voraus verabreden" etc. Der einzige unvorhergesehene Umstand war also die unvorhergesehene Erkl&auml;rung Ru&szlig;lands, da&szlig; das Ottomanische Reich jetzt zusammenbrechen m&uuml;sse. Die Hauptsache, die durch diese eventuelle Verpflichtung erreicht wird, ist die Ru&szlig;land gew&auml;hrte Freiheit, im gegebenen Moment den pl&ouml;tzlichen Zusammenbruch der T&uuml;rkei vorauszusehen und England zum Eintritt in Verhandlungen &uuml;ber die gemeinsame Verst&auml;ndigung dar&uuml;ber zu zwingen, da&szlig; eine solche Katastrophe unmittelbar bevorsteht.</P>
<P>Demgem&auml;&szlig; wird jetzt, etwa zehn Jahre nach der Abfassung des Memorandums, England geb&uuml;hrend davon in Kenntnis gesetzt, da&szlig; die Lebensf&auml;higkeit des Ottomanischen Reiches dahin ist, und da&szlig; es sich nunmehr des fr&uuml;her gegebenen Einverst&auml;ndnisses zur Ausschlie&szlig;ung Frankreichs zu erinnern habe, d.h. da&szlig; es hinter dem R&uuml;cken der T&uuml;rkei und Frankreichs konspirieren soll. Mit dieser Er&ouml;ffnung beginnt die Reihe der zwischen St. Petersburg und dem Koalitionskabinett ausgetauschten geheimen und vertraulichen Dokumente.</P>
<P>Sir G. H. Seymour, der britische Gesandte in St. Petersburg, sendet am 11. Januar 1853 seine erste geheime und vertrauliche Depesche an Lord J. Russell, den damaligen Minister des Ausw&auml;rtigen. Am Abend des 9. Januar hatte er die "Ehre", den Kaiser im Palast der Gro&szlig;f&uuml;rstin Jelena zu sehen, die geruht hatte, Lady Seymour und ihn einzuladen, damit er mit der kaiserlichen Familie zusammentr&auml;fe. Der Kaiser trat huldvollst auf ihn zu und dr&uuml;ckte seine gro&szlig;e Freude &uuml;ber die Nachricht von der Bildung des Koalitionskabinetts aus, dem er ein langes Leben w&uuml;nsche; er bat den Gesandten, dem alten Aberdeen seine Gratulation zu &uuml;bermitteln und Lord John Russell einzusch&auml;rfen, </P>
<FONT SIZE=2><P>"es sei sehr wesentlich, da&szlig; die zwei Regierungen - die englische Regierung und ich, und ich und die englische Regierung - im besten Vernehmen sind, und nie sei die Notwendigkeit gr&ouml;&szlig;er gewesen als in diesem Augenblick".</P>
</FONT><P>Man bedenke, diese Worte wurden im Januar 1853 gesprochen, geradezu der Zeit, als &Ouml;sterreich, "zwischen dem und Ru&szlig;land" gem&auml;&szlig; dem Memorandum "in bezug auf die Angelegenheiten der T&uuml;rkei eine vollkommene Gleichm&auml;&szlig;igkeit der Prinzipien vorhanden ist", offenkundig in Montenegro Unruhe zu stiften suchte.</P>
<B><FONT SIZE=2><P><A NAME="S144">&lt;144&gt;</A></B> "Wenn <I>wir</I> einig sind", sagte der Zar, "so ist es von wenig Wichtigkeit, was die anderen denken oder tun ... Die T&uuml;rkei", fuhr er in heuchlerisch-teilnahmsvoller Weise fort, "ist in einem sehr kritischen Zustand und kann uns allen noch sehr viel zu schaffen geben."</P>
</FONT><P>Nachdem der Zar das gesagt hatte, sch&uuml;ttelte er Sir Hamilton Seymour sehr gn&auml;dig die Hand, als ob er Abschied nehmen wollte. Aber Sir Hamilton, "dem sogleich der Gedanke kam, da&szlig; die Unterredung unvollst&auml;ndig sei", nahm sich "die gro&szlig;e Freiheit", den Autokraten untert&auml;nigst zu bitten, "sich etwas bestimmter wegen der Angelegenheiten der T&uuml;rkei zu &auml;u&szlig;ern".</P>
<FONT SIZE=2><P>"Die Worte und die Geb&auml;rde des Kaisers, obgleich immer sehr gn&auml;dig", bemerkt der Beobachter, "bezeugten, da&szlig; Seine Majest&auml;t keine Absicht habe, mit mir <I>von der Demonstration zu sprechen, welche im S&uuml;den zu machen er im Begriff steht</I>."</P>
</FONT><P>Es sei erw&auml;hnt, da&szlig; Sir Hamilton schon in seiner Depesche vom 7. Januar 1853 die britische Regierung davon verst&auml;ndigt hatte, da&szlig;</P>
<FONT SIZE=2><P>"dem 5. corps d'arm&eacute;e &lt;Armeekorps&gt; Order gegeben sei, an die Grenze der Donauprovinzen vorzur&uuml;cken, und da&szlig; das 4. Korps Befehl erhalten werde, f&uuml;r den Bedarfsfall sich marschbereit zu halten".</P>
</FONT><P>Und in einer vom 8. Januar 1853 datierten Depesche teilte er mit, da&szlig; Nesselrode ihm gegen&uuml;ber seine Meinung ausgesprochen habe &uuml;ber "die Notwendigkeit, da&szlig; die Diplomatie Ru&szlig;lands durch eine Demonstration der bewaffneten Macht unterst&uuml;tzt w&uuml;rde".</P>
<P>Sir Hamilton f&auml;hrt dann in seiner Depesche fort:</P>
<FONT SIZE=2><P>"Der Kaiser sagte zun&auml;chst mit einigem Zaudern, dann aber in einem offenen und unbedenklichen Tone: 'Die Angelegenheiten der T&uuml;rkei sind in einem Zustand gro&szlig;er Zerr&uuml;ttung. Das Land droht eine Ruine zu werden (menace ruine). Der Einsturz wird ein gro&szlig;es Ungl&uuml;ck sein, und es ist sehr wichtig, da&szlig; England und Ru&szlig;land zu einem vollkommenen Einverst&auml;ndnis in diesen Angelegenheiten kommen und da&szlig; keiner ohne Vorwissen des anderen einen entscheidenden Schritt tue.'</P>
<P>'Sehen Sie', rief er aus, 'wir haben einen kranken Mann auf unseren Armen, einen schwerkranken Mann. Es w&auml;re, ich sage es Ihnen frei heraus, ein gro&szlig;es Ungl&uuml;ck, wenn er uns eines Tages entfallen sollte, zumal ehe alle notwendigen Vorkehrungen genommen w&auml;ren. Doch ist es jetzt nicht an der Zeit, &uuml;ber diese Sache mit Ihnen zu sprechen.'"</P>
</FONT><P>Dieser B&auml;r h&auml;lt den Patienten f&uuml;r so schwach, da&szlig; er ihn auffressen <I>mu&szlig;</I>. Sir Hamilton, etwas erschrocken &uuml;ber diese "unerwartete" Diagnose des <A NAME="S145"><B>&lt;145&gt;</A></B> moskowitischen Arztes, antwortet in einem wahren Ausbruch von H&ouml;flichlichkeit:</P>
<FONT SIZE=2><P>"Eure Majest&auml;t sind so gn&auml;dig, da&szlig; Sie mir erlauben werden, noch eine Bemerkung zu machen. Eure Majest&auml;t sagen, da&szlig; der Mann ein Kranker ist; das ist sehr wahr. Aber Eure Majest&auml;t werden geruhen, mich zu entschuldigen, wenn ich Ihnen bemerklich mache, da&szlig; es Sache des gro&szlig;m&uuml;tigen und starken Menschen ist, den kranken und schwachen zu schonen."</P>
</FONT><P>Der britische Gesandte tr&ouml;stet sich mit dem Gedanken, da&szlig; seine &Uuml;bereinstimmung mit der Ansicht des Zaren &uuml;ber die T&uuml;rkei und die Krankheit und sein Appell um Nachsicht mit dem kranken Mann den Kaiser "wenigstens nicht verletzt habe". So endet Sir H. Seymours Bericht &uuml;ber seine erste vertrauliche Unterredung mit dem Zaren; obgleich er sich ihm gegen&uuml;ber als vollendeter H&ouml;fling zeigt, ist er doch vern&uuml;nftig genug, sein Kabinett zu warnen und ihm folgendes zu sagen:</P>
<FONT SIZE=2><P>"Jede derartige Er&ouml;ffnung zielt nur dahin ab, ein Dilemma zu stellen. Das Dilemma scheint mir dieses zu sein: Wenn die Regierung Ihrer Majest&auml;t sich mit Ru&szlig;land nicht &uuml;ber das verst&auml;ndigt, was in der Voraussetzung der pl&ouml;tzlichen Aufl&ouml;sung der T&uuml;rkei geschehen soll, so wird sie um so weniger Ursache haben, sich zu beklagen, im Fall die Folgen f&uuml;r England unangenehm w&auml;ren. Wenn dagegen die Regierung Ihrer Majest&auml;t auf die Pr&uuml;fung dieser Eventualit&auml;ten einginge, so w&uuml;rde sie bis auf einen gewissen Grad zustimmender Teil sein zu einer Katastrophe, die so lange als m&ouml;glich zu entfernen von gro&szlig;er Wichtigkeit ist."</P>
</FONT><P>Sir Hamilton schlie&szlig;t seine Depesche mit folgendem epigrammatischem Ausspruch:</P>
<FONT SIZE=2><P>"Das Ganze l&auml;&szlig;t sich vermutlich in diesen Worten zusammenfassen: England mu&szlig; ein inniges Einverst&auml;ndnis mit Ru&szlig;land w&uuml;nschen zum Zweck, den Sturz der T&uuml;rkei zu verhindern, w&auml;hrend es Ru&szlig;land lieber w&auml;re, da&szlig; dieses Einverst&auml;ndnis Ereignissen g&auml;lte, von welchen der Sturz der T&uuml;rkei die Folge w&auml;re."</P>
</FONT><P>Wie Sir G. H. Seymour in seiner vom 22. Januar 1853 datierten Depesche an Lord J. Russell mitteilt, hatte er am 14. Januar eine weitere vertrauliche Unterredung mit dem Zaren, den "er allein fand". Der Autokrat geruhte, dem englischen Gesandten eine Lektion in orientalischen Angelegenheiten zu erteilen. Die Tr&auml;ume und Pl&auml;ne der Kaiserin Katharina II. w&auml;ren bekannt, aber er teile sie nicht. Seiner Meinung nach g&auml;be es im Gegenteil vielleicht nur eine Gefahr f&uuml;r Ru&szlig;land, n&auml;mlich die einer weiteren Ausdehnung seiner bereits zu gro&szlig;en Besitzungen. (Ihre Leser werden sich erinnern, da&szlig; ich darauf anspielte, als ich einen <A HREF="me10_094.htm#S96">Auszug aus den Depeschen des Grafen Pozzo di Borgo</A> gab.) Der Status quo der T&uuml;rkei sei den russischen Interessen am <A NAME="S146"><B>&lt;146&gt;</A></B> besten angepa&szlig;t. Einerseits h&auml;tten die T&uuml;rken ihren milit&auml;rischen Unternehmungsgeist verloren, andrerseits aber</P>
<FONT SIZE=2><P>"sei dies Land noch stark genug <I>oder war bis jetzt </I>stark genug, seine Unabh&auml;ngigkeit zu bewahren und sich eine achtungsvolle Behandlung von anderen L&auml;ndern zu sichern".</P>
</FONT><P>In diesem Reich aber bef&auml;nden sich zuf&auml;llig mehrere Millionen Christen, deren er sich annehmen m&uuml;sse, so hart und "unbequem" diese Aufgabe auch sei. Dazu verpflichte ihn gleichzeitig sein Recht, seine Pflicht und sein Religion. Dann kam der Zar ganz pl&ouml;tzlich auf seine Parabel von dem kranke Mann, dem sehr kranken Mann zur&uuml;ck, dem sie keinesfalls gestatten d&uuml;rften, "pl&ouml;tzlich in ihren Armen zu sterben" (de leur &eacute;chapper &lt;ihnen zu entwischen&gt;). "Chaos, Verwirrung und die Gewi&szlig;heit eines europ&auml;ischen Kriegs m&uuml;ssen die Katastrophe begleiten, wenn sie unerwartet kommt und <I>bevor ein weiterer Plan entworfen ist</I>."</P>
<P>Nachdem er somit abermals das drohende Ableben des Ottomanischen Reiches angek&uuml;ndigt hat, folgt die Aufforderung an England, gem&auml;&szlig; der "eventuellen Verabredung" die Erbschaft gemeinsam mit Ru&szlig;land zu berechnen. Er vermied jedoch, seinen eigenen "weiteren Plan" zu entwerfen, und begn&uuml;gte sich, in parlamentarischen Wendungen den Hauptpunkt hervorzuheben, der im Falle einer Teilung im Auge behalten werden m&uuml;&szlig;te:</P>
<FONT SIZE=2><P>"Ich w&uuml;nsche mit Ihnen als Freund und <I>Gentleman </I>zu sprechen. Wenn es gelingt, da&szlig; wir, England und ich, uns &uuml;ber diese Sache verst&auml;ndigen, so ist mir an dem &uuml;brigen wenig gelegen. Es ist mir gleichg&uuml;ltig, was die anderen tun oder davon denken. Indem ich also freim&uuml;tig bin, sage ich Ihnen bestimmt, da&szlig;, wenn England beabsichtigt, sich eines Tages in Konstantinopel festzusetzen, ich es nicht erlauben werde. Ich schreibe Ihnen diese Absicht nicht zu, aber es ist besser, bei diesen Gelegenheiten deutlich zu sprechen. Meinerseits bin ich gleichfalls geneigt, die Verbindlichkeit zu &uuml;bernehmen, mich nicht daselbst festzusetzen, als Eigent&uuml;mer, wohlverstanden; denn als Depositar w&uuml;rde ich es nicht ablehnen. Es k&ouml;nnte geschehen, da&szlig; die Umst&auml;nde mich in den Fall br&auml;chten, Konstantinopel zu besetzen, wenn nichts vorgesehen ist, wenn man alles nach dem Zufall gehen l&auml;&szlig;t."</P>
</FONT><P>England also wird es verboten, sich in Konstantinopel festzusetzen. Der Zar wird es tun, wenn nicht als Eigent&uuml;mer, so doch wenigstens in der Eigenschaft eines zeitweiligen Depositars. Der britische Gesandte dankte Seiner Majest&auml;t f&uuml;r die Freimut seiner Erkl&auml;rung. Nikolaus spielte dann auf seine fr&uuml;heren Unterredungen mit dem Herzog von Wellington an, die in dem Memorandum von 1844 wiedergegeben oder eigentlich res&uuml;miert sind. Zu der Tagesfrage - zu seinen Anspr&uuml;chen auf die Heiligen St&auml;tten - &uuml;bergehend, &auml;u&szlig;erte der britische Gesandte die folgenden Bef&uuml;rchtungen:</P>
<B><FONT SIZE=2><P><A NAME="S147">&lt;147&gt;</A></B> "Zwei Folgen seien aus dem Erscheinen eines russischen Heeres voraus zu entnehmen: die eine - eine Gegendemonstration, die von seiten Frankreichs hervorgerufen werden k&ouml;nnte; die andere, noch ernstere, von seiten der christlichen Bev&ouml;lkerung eine Erhebung gegen das bereits durch Emp&ouml;rungen und schwere Finanzkrisen so sehr geschw&auml;chte Ansehen des Sultans. Der Kaiser versicherte mich, es habe noch keine Bewegung seiner Streitkr&auml;fte stattgefunden (n'ont pas boug&eacute;), und dr&uuml;ckte die Hoffnung aus, da&szlig; das Vorr&uuml;cken nicht erforderlich sein d&uuml;rfte. <I>In bezug auf eine franz&ouml;sische Expedition nach des Sultans Staaten </I>gab Seine Majest&auml;t zu verstehen, ein solcher Schritt w&uuml;rde die Sachen zu einer unmittelbaren Krisis bringen; ein Gef&uuml;hl der Ehre w&uuml;rde ihn antreiben, ohne Verweilen und Z&ouml;gern seine Streitkr&auml;fte in die T&uuml;rkei zu senden; und wenn das Resultat eines solchen Vorgehens der Sturz des <I>Gro&szlig;t&uuml;rken</I> (<I>le Grand Turc</I>) w&auml;re, so w&uuml;rde er das Ereignis bedauern, aber f&uuml;hlen, da&szlig; er nicht anders gehandelt habe, als wie er gezwungen war zu handeln."</P>
</FONT><P>Der Zar hat jetzt England die Aufgabe gestellt, die es nun zu l&ouml;sen hat, n&auml;mlich einen "weiteren Plan" zu entwerfen zur Abschaffung des Ottomanischen Reichs und "sich voraus zu verabreden &uuml;ber alles, was die Errichtung einer neuen Ordnung der Dinge betrifft, die bestimmt ist, die heute bestehende zu ersetzen". Er ermutigt seinen Z&ouml;gling, indem er ihm den Preis vor Augen h&auml;lt, der durch eine erfolgreiche L&ouml;sung dieses Problems zu gewinnen w&auml;re, und entl&auml;&szlig;t ihn mit dem v&auml;terlichen Rat:</P>
<FONT SIZE=2><P>"Die Zivilisation des neunzehnten Jahrhunderts w&uuml;rde einen edlen Triumph erlangen, wenn die durch das Erl&ouml;schen der mohammedanischen Herrschaft in Europa gelassene L&uuml;cke ausgef&uuml;llt werden k&ouml;nnte ohne eine Unterbrechung des allgemeinen Friedens infolge der Vorsichtsma&szlig;regeln, welche die bei den Geschicken der T&uuml;rkei am meisten beteiligten zwei Hauptregierungen getroffen h&auml;tten."</P>
</FONT><P>Nachdem England in dieser Weise aufgerufen ist, erscheint Lord John Russell auf dem Plan und sendet seine Antwort in einer geheimen und vertraulichen Depesche vom 9. Februar 1853. H&auml;tte Lord John den heimt&uuml;ckischen Plan des Zaren vollst&auml;ndig begriffen, England schon allein dadurch in eine hinterh&auml;ltige Position zu dr&auml;ngen, da&szlig; es mit ihm in geheime Verhandlungen zum Zwecke der k&uuml;nftigen Aufteilung eines alliierten Staates eintritt, so h&auml;tte er ebenso gehandelt wie der Zar und sich auf eine m&uuml;ndliche Antwort an Baron Brunnow beschr&auml;nkt, statt ein offizielles Staatsdokument nach St. Petersburg zu senden. Ehe die geheimen Dokumente dem Hause vorgelegt wurden, hatte die "Times" Lord Johns Depesche eine &uuml;beraus kraftvolle und "emp&ouml;rte Zur&uuml;ckweisung" der Vorschl&auml;ge des Zaren genannt. In ihrer gestrigen Nummer zieht sie ihre Lobspr&uuml;che auf Lord John zur&uuml;ck und erkl&auml;rt, da&szlig; "das Dokument nicht das Lob verdiene, das ihm infolge ungen&uuml;gender Information gespendet worden sei". Lord John hat sich den <A NAME="S148"><B>&lt;148&gt;</A></B> Zorn der "Times" durch seine in der Freitagssitzung des Unterhauses abgegebene Erkl&auml;rung zugezogen, da&szlig; er gewi&szlig; nicht die Gewohnheit habe, <I>diesem </I>Blatte Mitteilungen zu machen, und da&szlig; er den Artikel, der auf seine Antwort an Sir G. H. Seymour anspielt, sogar erst drei Tage nach dessen Erscheinen gelesen habe.</P>
<P>Wer den dem&uuml;tigen und unterw&uuml;rfigen Ton kennt, den jeder englische Minister, nicht einmal Canning ausgenommen, seit 1814 Ru&szlig;land gegen&uuml;ber anschlug, der wird zugeben m&uuml;ssen, da&szlig; die Depesche Lord Johns als eine heroische Tat dieses kleinen Erdenwurms anzusehen ist.</P>
<P>Da dieses Dokument den Charakter eines wichtigen Beitrags zur Geschichte hat und geeignet ist, die Entwicklung der Verhandlungen zu illustrieren, so werden Ihre Leser nichts dagegen haben, es in extenso &lt;vollst&auml;ndig&gt; kennenzulernen.</P>
<P>"LORD JOHN RUSSELL AN SIR G. H. SEYMOUR.</P>
<FONT SIZE=2><P>(Geheim und vertraulich.)</P>
<P ALIGN="RIGHT">Ausw&auml;rtiges Amt, 9. Februar 1853.</P>
<P>Mein Herr! Ich habe Ihre geheime und vertrauliche Depesche vom 22. Januar der K&ouml;nigin vorgelegt. Ihre Majest&auml;t erkennt mit Vergn&uuml;gen bei dieser wie bei fr&uuml;heren Gelegenheiten die M&auml;&szlig;igung, den Freimut und die freundliche Gesinnung Seiner Kaiserlichen Majest&auml;t an. Ihre Majest&auml;t hat mich angewiesen, in demselben Geist gem&auml;&szlig;igter, aufrichtiger und freundschaftlicher Er&ouml;rterung zu antworten. Die von Seiner Kaiserlichen Majest&auml;t angeregte Frage ist eine sehr ernste. Die Aufl&ouml;sung des T&uuml;rkischen Reiches als wahrscheinlich oder sogar nahe bevorstehend annehmend, geht sie dahin: ob es nicht besser sei, im voraus f&uuml;r einen solchen Fall Vorkehrung zu treffen, als das Chaos, die Wirrnis und die Gewi&szlig;heit eines europ&auml;ischen Kriegs herankommen zu lassen, welches alles die Katastrophe begleiten m&uuml;&szlig;te, wenn sie unerwartet und ehe ein k&uuml;nftiges System vorgezeichnet w&auml;re, eintreten sollte. 'Dies ist der Punkt', sagte Seine Kaiserliche Majest&auml;t, 'auf welchen ich w&uuml;nsche, da&szlig; Sie das Augenmerk Ihrer Regierung lenken.' Bei Betrachtung dieser gewichtigen Frage ist die erste Reflexion, die Ihrer Majest&auml;t Regierung beif&auml;llt, diese: da&szlig; keine wirkliche Krisis sich ereignet hat, welche eine L&ouml;sung dieses ungeheuren europ&auml;ischen Problems notwendig macht. Streitigkeiten haben sich erhoben &uuml;ber die Heiligen St&auml;tten; aber diese liegen au&szlig;erhalb der Sph&auml;re der inneren Verwaltung der T&uuml;rkei und ber&uuml;hren mehr Ru&szlig;land und Frankreich als die Hohe Pforte. Einige St&ouml;rung der Verh&auml;ltnisse zwischen &Ouml;sterreich und der Pforte ist verursacht worden durch den t&uuml;rkischen Angriff auf Montenegro; aber auch das betrifft mehr Gefahren, welche die Grenze &Ouml;sterreichs ber&uuml;hren, als die Autorit&auml;t und Sicherheit des Sultans; so da&szlig; kein zureichender Grund vorliegt, dem Sultan zu bedeuten, da&szlig; er unverm&ouml;gend sei, die Ruhe im Innern zu wahren oder freundliche Beziehungen zu seinen Nachbarn aufrechtzuhalten. Es f&auml;llt Ihrer Majest&auml;t Regierung <A NAME="S149"><B>&lt;149&gt;</A></B> ferner die Bemerkung bei, da&szlig; die jenseits ins Auge gefa&szlig;te Eventualit&auml;t in bezug auf den Zeitpunkt nicht bestimmt festgestellt ist. Als Wilhelm III. und Ludwig XIV. durch Vertrag &uuml;ber die Erbfolge Karls II. von Spanien verf&uuml;gten, trafen sie Vorsorge f&uuml;r ein Ereignis, das nicht mehr weit entfernt sein konnte. Die Gebrechlichkeiten des Souver&auml;ns von Spanien und das gewisse Ende jedes menschlichen Lebens lie&szlig;en den voraussichtlichen Fall als sicher und nahe erscheinen. Der Tod des spanischen K&ouml;nigs wurde durch den Teilungsvertrag keiner Wege beschleunigt. Das gleiche l&auml;&szlig;t sich sagen von der im vorigen Jahrhundert vorausgetroffenen Verf&uuml;gung &uuml;ber Toskana bei dem Tod des letzten F&uuml;rsten aus dem Hause Medici. Aber die Eventualit&auml;t der Aufl&ouml;sung des Ottomanischen Reichs ist anderer Art. Sie mag sich in zwanzig, f&uuml;nfzig oder hundert Jahren von jetzt an ereignen. Unter <I>diesen Umst&auml;nden w&uuml;rde es mit der freundlichen Gesinnung f&uuml;r den Sultan, die den Kaiser </I>von <I>Ru&szlig;land nicht weniger als die K&ouml;nigin </I>von <I>Gro&szlig;britannien beseelt, kaum vertr&auml;glich sein, im voraus &uuml;ber die Provinzen seines Reichs zu verf&uuml;gen. </I>Au&szlig;er dieser Erw&auml;gung jedoch mu&szlig; bemerkt werden, da&szlig; eine in einem solchen Fall getroffene &Uuml;bereinkunft sehr sicherlich dahin abzweckt, die Eventualit&auml;t, gegen welche sie vorsehen soll, zu beschleunigen. &Ouml;sterreich und Frankreich k&ouml;nnten billigerweise nicht in Ungewi&szlig;heit &uuml;ber die Transaktion erhalten werden, noch w&auml;re eine solche Verheimlichung vereinbar mit dem Zweck, einen europ&auml;ischen Krieg zu verh&uuml;ten. In der Tat, eine solche Verheimlichung kann von Seiner Kaiserlichen Majest&auml;t nicht beabsichtigt sein. Man darf schlie&szlig;en, da&szlig;, sobald Gro&szlig;britannien und Ru&szlig;land sich &uuml;ber das einzuschlagende Verfahren geeinigt und ihm Kraft zu geben beschlossen h&auml;tten, sie ihre Absichten den &uuml;brigen Gro&szlig;m&auml;chten Europas mitteilen w&uuml;rden. Eine so getroffene und so mitgeteilte &Uuml;bereinkunft w&uuml;rde nicht sehr lange ein Geheimnis bleiben; und w&auml;hrend sie den Sultan beunruhigen und entfremden m&uuml;&szlig;te, w&uuml;rde die Kenntnis von ihrer Existenz alle seine Feinde zu vermehrter Gewaltsamkeit und hartn&auml;ckigerem Kampfe anstacheln. Sie w&uuml;rden mit der &Uuml;berzeugung fechten, da&szlig; sie am Ende triumphieren m&uuml;ssen, w&auml;hrend des Sultans Generale und Truppen f&uuml;hlen w&uuml;rden, da&szlig; kein augenblicklicher Erfolg ihre Sache vor dem schlie&szlig;lichen Untergang retten k&ouml;nnte. So w&uuml;rde eben jene Anarchie, die man jetzt f&uuml;rchtet, hervorgebracht und verst&auml;rkt, und die Vorsicht der Freunde des Patienten w&uuml;rde sich als die Ursache seines Todes erweisen. Ihrer Majest&auml;t Regierung braucht sich kaum &uuml;ber die Gefahren zu verbreiten, welche die Ausf&uuml;hrung jeder &auml;hnlichen &Uuml;bereinkunft begleiten w&uuml;rden. Das Beispiel des Erbfolgekriegs gen&uuml;gt, zu zeigen, wie wenig solche &Uuml;bereink&uuml;nfte geachtet werden, wenn eine dringende Lockung zu ihrer Verletzung antreibt. Die Stellung des Kaisers von Ru&szlig;land als Depositar, aber nicht als Eigent&uuml;mer von Konstantinopel w&auml;re zahllosen Gefahren ausgesetzt sowohl durch den langgehegten Ehrgeiz seiner eigenen Nation als durch die Eifersucht Europas. Der endliche Eigent&uuml;mer, wer er auch sein m&ouml;chte, w&uuml;rde sich mit der unt&auml;tigen, tr&auml;gen Haltung der Erben Mechmeds II. kaum begn&uuml;gen. Ein gro&szlig;er Einflu&szlig; des Beherrschers von Konstantinopel, der die Tore des Mittelmeers und des Schwarzen Meers in seiner Gewalt hat, auf die Angelegenheiten Europas liegt, scheint es, in der Natur der Sache. Dieser Einflu&szlig; w&uuml;rde vielleicht zugunsten Ru&szlig;lands gebraucht werden, vielleicht auch zur Kontrollierung und Hemmung seiner Macht. Seine Kaiser- <A NAME="S150"><B>&lt;150&gt;</A></B> liche Majest&auml;t hat richtig und weise gesagt: 'Mein Reich ist so gro&szlig;, in jeder Hinsicht in einer so gl&uuml;cklichen Lage, da&szlig; es unvern&uuml;nftig von mir w&auml;re, mehr Gebiet oder mehr Macht zu w&uuml;nschen, als ich schon besitze. Im Gegenteil', bemerkte er weiter, 'unsere gro&szlig;e, vielleicht unsere einzige Gefahr l&auml;ge in einer noch weiteren Ausdehnung eines Reichs, das bereits zu gro&szlig; ist. Ein kr&auml;ftiger und ehrgeiziger Staat, der an die Stelle der Hohen Pforte tr&auml;te, k&ouml;nnte jedoch den Krieg auf Seite Ru&szlig;lands zu einer Notwendigkeit f&uuml;r den Kaiser oder seine Nachfolger machen.' Also w&uuml;rde der europ&auml;ische Krieg gerade aus dem Mittel entspringen, womit man ihn zu verh&uuml;ten gesucht h&auml;tte; denn weder England noch Frankreich und wahrscheinlich auch &Ouml;sterreich nicht w&uuml;rden damit zufrieden sein, Konstantinopel auf die Dauer in den H&auml;nden Ru&szlig;lands zu sehen. Was Gro&szlig;britannien betrifft, so erkl&auml;rt Ihrer Majest&auml;t Regierung ein f&uuml;r allemal, da&szlig; sie auf jede Absicht oder jeden Wunsch, Konstantinopel zu besitzen, verzichtet. Seine Kaiserliche Majest&auml;t darf &uuml;ber diesen Punkt ganz sicher sein. Wir sind gleicherweise bereit, die Versicherung zu geben, da&szlig; wir auf keine &Uuml;bereinkunft eingehen wollen, f&uuml;r die Eventualit&auml;t des Falls der T&uuml;rkei vorzusehen ohne vorherige Kommunikation dar&uuml;ber mit dem Kaiser von Ru&szlig;land. Im ganzen also ist Ihrer Majest&auml;t Regierung &uuml;berzeugt, da&szlig; keine weisere, uneigenn&uuml;tzigere, f&uuml;r Europa wohlt&auml;tigere Politik adoptiert werden kann als die, welche Seine Kaiserliche Majest&auml;t bisher befolgt hat und welche seinen Namen gl&auml;nzender machen wird als den der ber&uuml;hmtesten F&uuml;rsten, die durch unveranla&szlig;ten Eroberungskrieg und ephemere Glorie die Unsterblichkeit gesucht haben. Zum Erfolg dieser Politik ist es w&uuml;nschenswert, da&szlig; die &auml;u&szlig;erste Nachsicht gegen die T&uuml;rkei ge&uuml;bt werde; da&szlig; irgendwelche Forderungen, welche die Gro&szlig;m&auml;chte Europas an sie zu stellen haben, mehr zum Gegenstand freundlicher Unterhandlung als peremtorischen Auftretens gemacht werden; da&szlig; milit&auml;rische und Marine-Zwangsdemonstrationen gegen den Sultan soviel m&ouml;glich vermieden werden; da&szlig; Differenzen in die T&uuml;rkei ber&uuml;hrenden und innerhalb der Kompetenz der Hohen Pforte liegenden Dingen nach gemeinsamer Vereinbarung unter den gro&szlig;en M&auml;chten entschieden werden und nicht der Schw&auml;che der t&uuml;rkischen Regierung dabei Gewalt geschehe. Diesen Vorsichtsma&szlig;regeln w&uuml;nscht Ihrer Majest&auml;t Regierung hinzuzuf&uuml;gen, da&szlig; es nach ihrer Ansieht wesentlich ist, dem Sultan anzuraten, da&szlig; er seine christlichen Untertanen im Einklang mit den Grunds&auml;tzen der Rechtsgleichheit und Glaubensfreiheit behandle, die im allgemeinen unter den aufgekl&auml;rten Nationen Europas gelten. Je mehr die t&uuml;rkische Regierung die Regeln unparteiischen Gesetzes und gleichheitlicher Verwaltung annimmt, desto weniger wird es der Kaiser von Ru&szlig;land n&ouml;tig finden, jenen exzeptionellen Schutz anzuwenden, den Seine Kaiserliche Majest&auml;t so l&auml;stig und unbequem gefunden hat, wiewohl er ohne Zweifel durch die Pflicht vorgeschrieben und durch Vertrag sanktioniert ist.</P>
<P>Sie m&ouml;gen diese Depesche dem Grafen Nesselrode vorlesen und, wenn es gew&uuml;nscht wird, selbst eine Abschrift davon in die H&auml;nde des Kaisers &uuml;bergeben. In diesem Falls werden Sie deren &Uuml;berreichung mit Versicherungen der Freundschaft und des Vertrauens von seiten Ihrer Majest&auml;t unserer K&ouml;nigin begleiten, welche das Verfahren Seiner Kaiserlichen Majest&auml;t so gewi&szlig; einfl&ouml;&szlig;en mu&szlig;te.</P>
<P>Ich bin etc.</P>
<I><P ALIGN="RIGHT">J. Russell</I>"</P>
</FONT><B><P><A NAME="S151">&lt;151&gt;</A></B> Ich mu&szlig; den Abschlu&szlig; meiner Analyse auf den n&auml;chsten Brief verschieben. Bevor ich jedoch schlie&szlig;e, will ich in Erg&auml;nzung meiner fr&uuml;heren Mitteilungen &uuml;ber die Haltung und die Pl&auml;ne Preu&szlig;ens die j&uuml;ngsten Nachricht mitteilen, die ich hier&uuml;ber aus einer dem Publikum sonst nicht zug&auml;nglichen Quelle erhielt.</P>
<P>Als der Konflikt zwischen Ru&szlig;land auf der einen und der englisch-franz&ouml;sischen Allianz auf der anderen Seite schon einen gewissen H&ouml;hepunkt erreicht hatte, sandte Kaiser Nikolaus einen eigenh&auml;ndigen Brief an seinen Schwager &lt;Friedrich Wilhelm IV.&gt; in Berlin, worin er erkl&auml;rte, da&szlig; er England und Frankreich zu Lande nicht f&uuml;rchte, wenn sie ihm auch zu Wasser etwas Schaden zuf&uuml;gen k&ouml;nnten, da er Ende April 600.000 Soldaten marschbereit h&auml;tte. Von diesen wolle er 200.000 zur Disposition Friedrich Wilhelms stellen, wenn dieser sich verpflichte, auf Paris zu marschieren und Louis-Napoleon zu entthronen. Der schwachsinnige K&ouml;nig war so geblendet von diesem Vorschlag, da&szlig; <I>Manteuffel </I>drei Tage brauchte, um ihn von der Annahme dieses Anerbietens abzubringen. Soviel &uuml;ber den K&ouml;nig.</P>
<P>Was <I>Herrn von Manteuffel </I>selbst anbelangt, auf dessen "gro&szlig;en Charakter" die preu&szlig;ische Bourgeoisie so stolz ist, so sehen wir den ganzen Mann vor uns wie auf dem Pr&auml;sentierbrett, wenn wir seine Geheiminstruktionen betrachten, die er an Herrn Bunsen, seinen Gesandten in London, zu derselben Zeit schickte, als der obenerw&auml;hnte russische Brief einging, und die in meinen Besitz gelangten, wenn auch auf ganz andere Art, als Bunsen sich in den Besitz meiner Privatbriefe setzte. Der Inhalt dieser Instruktionen, die in der unverfrorenen Zweideutigkeit ihres Stils den Schulmeister und den Unteroffizier zugleich verraten, ist ungef&auml;hr folgender:</P>
<FONT SIZE=2><P>"Passen Sie genau auf, woher der Wind weht. Wenn Sie bemerken, da&szlig; England sich ernstlich in Allianz mit Frankreich befindet und entschlossen ist, zum Krieg zu dringen, dann bestehen Sie auf der 'Integrit&auml;t und Unabh&auml;ngigkeit' der T&uuml;rkei. Wenn Sie jedoch bemerken, da&szlig; es in seiner Politik schwankend ist und dem Krieg abgeneigt, dann heraus mit Ihrer Lanze, und brechen Sie sie wohlgemut f&uuml;r die Ehre und W&uuml;rde Ihres K&ouml;nigs, meines und Ihres Herrn!"</P>
</FONT><P>Hat denn der Autokrat nicht recht, wenn er Preu&szlig;en wie eine Null behandelt?</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>