<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Krieg an der Donau</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 317-322<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Krieg an der Donau</H1>
<FONT SIZE=2><P>Geschrieben am 6. Juli 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4139 vom 25. Juli 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S317">&lt;317&gt;</A></B> Vor etwa achtzig Jahren, als die siegreichen Armeen Katharinas II. eine Provinz nach der andern von der T&uuml;rkei losrissen, die dann in das umgewandelt wurden, was heute S&uuml;dru&szlig;land genannt wird, findet sich in einem der Ausbr&uuml;che von lyrischem Enthusiasmus, in denen der Dichter Dershawin den Ruhm, wenn nicht gar die Tugenden dieser Kaiserin und die gottgewollte Gr&ouml;&szlig;e ihres Reiches zu preisen pflegte, ein denkw&uuml;rdiger Vers, der auch heute noch die trotzige K&uuml;hnheit und das Selbstbewu&szlig;tsein der zaristischen Politik zusammenfa&szlig;t:</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Und wozu brauchst du, o Ru&szlig;land, irgendeinen Bundesgenossen?<BR>
Geh vorw&auml;rts, und die ganze Welt ist dein!</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>Das w&uuml;rde sogar heute noch zutreffen, wenn Ru&szlig;land nur vorw&auml;rts k&ouml;nnte; dieser Bewegung ist aber ein ziemlich starker Riegel vorgeschoben. Daher ist es wenigstens zur Zeit gezwungen, die Besitzergreifung der ganzen Welt noch etwas aufzuschieben. Was aber seinen Stolz besonders verletzt, ist, da&szlig; es auf seinem R&uuml;ckzug nicht nur kein Unterpfand der Weltherrschaft mit sich nehmen kann, sondern sogar die Schl&uuml;ssel der einfachen Festung Silistria an der Donau zur&uuml;cklassen mu&szlig;, die zu besitzen es geschworen hatte. Und was noch schmerzlicher ist, es l&auml;&szlig;t auch die &Uuml;berreste von etwa 50.000 seiner Br&uuml;der zur&uuml;ck, die allein in diesem Feldzug durch Krankheit oder im Kampf umgekommen sind.</P>
<P>Zweifellos ist die Belagerung Silistrias in milit&auml;rischer Hinsicht das bedeutendste Ereignis seit Beginn des Krieges. Da die Einnahme dieser Festung gescheitert ist, wird der Feldzug zu einem Fehlschlag f&uuml;r die Russen, und zu dem jetzt vor sich gehenden R&uuml;ckzug hinter den Sereth gesellen sich Schimpf <A NAME="S318"><B>&lt;318&gt;</A></B> und Ungnade des Zaren. Die fr&uuml;heren Stadien der Belagerung haben wir unsern Lesern schon genau und, wie wir hoffen, verst&auml;ndlich auseinandergesetzt; nachdem jetzt endlich mit der "Pacific" die offiziellen russischen Berichte eingetroffen sind, k&ouml;nnen wir die ganze Angelegenheit bis zu ihrem Abschlu&szlig; verfolgen, ohne einer der beiden Parteien unrecht zu tun. Au&szlig;er den russischen Berichten, die das, was sie wiedergeben, klar, deutlich und n&uuml;chtern bringen, aber eine Menge Unterlassungen aufweisen, steht uns noch der Bericht des Leutnants Nasmyth (von der bengalischen Artillerie) an die "London Times" zur Verf&uuml;gung. Es ist dies ein vollst&auml;ndiges Tagebuch der Belagerung mit interessanten Einzelheiten, aber etwas nachl&auml;ssig abgefa&szlig;t, und manchmal mit ungenauen Daten. Unsere fr&uuml;her ge&auml;u&szlig;ertes, Ansichten und Schl&uuml;sse &uuml;ber die Belagerung werden, das d&uuml;rfen wir ruhig behaupten, durch diese sp&auml;teren und ausf&uuml;hrlicheren Berichte vollauf best&auml;tigt, bis auf die Einzelheit, da&szlig; die T&uuml;rken die Verteidigung des Forts Arab-Tabia nicht aufgeben mu&szlig;ten, wie wir im Verlauf der Belagerung annahmen. Auch sind die Russen bei ihren Operationen wahrscheinlich noch unbesonnener verfahren, als wir voraussetzten. Zuerst griffen sie die Festung f&ouml;rmlich von der Ostseite in den Niederungen der Donau an und hofften, die detachierten Forts insgesamt umgehen und sofort in den Hauptwall der Festung eine Bresche schlagen zu k&ouml;nnen. Dieser Versuch hatte sicherlich keinen andren Vorzug als den der Originalit&auml;t. Er bietet vielleicht das erste Beispiel daf&uuml;r, da&szlig; man Schanzen und Approchen zur Belagerung einer Festung in einem Gel&auml;nde aufwirft, das von H&ouml;hen, die vom Feind befestigt waren, nicht nur flankiert, sondern unmittelbar im R&uuml;cken beherrscht wurde. Dann aber wurde ein zweiter, nicht f&ouml;rmlicher Angriff auf eben diese H&ouml;hen unternommen, und zwar so geschickt, da&szlig; nach vierzehn Tagen fruchtloser Sturmversuche und Rekognoszierungen, bei denen Tausende von Russen get&ouml;tet oder kampfunf&auml;hig wurden, auch gegen die H&ouml;hen eine f&ouml;rmliche Belagerung eingeleitet werden mu&szlig;te. Soviel &uuml;ber die Geschicklichkeit der Russen. Und nun wollen wir zu den Einzelheiten w&auml;hrend der Belagerung &uuml;bergehen.</P>
<P>Am 1. Juni setzte ein neuer Train Belagerungsartillerie vom linken Donauufer &uuml;ber, und die Russen stellten sie als Batterie gegen Arab-Tabia auf. Die T&uuml;rken gruben Sch&auml;chte und trieben Minen unter die Kontereskarpe und das Glacis dieses Forts. Am 2. Juni wurde Mussa Pascha, der Kommandant von Silistria, durch eine Granate get&ouml;tet. Gegen Abend brachten die Russen unter einer der Bastionen von Arab-Tabia eine Mine zur Explosion. Da sie um diese Zeit die Krone des Glacis noch nicht erreicht haben konnten, war die Mine sicher nicht sehr genau gelegt. Die Entfernungen wie auch die Linie <A NAME="S319"><B>&lt;319&gt;</A></B> des k&uuml;rzesten Widerstandes m&uuml;ssen falsch berechnet gewesen sein, und so geschah es, da&szlig; die Mine, statt die t&uuml;rkischen Verteidigungswerke zu besch&auml;digen, nach r&uuml;ckw&auml;rts explodierte und die russischen Gr&auml;ben mit einem Hagel von Steinen und Erde &uuml;bersch&uuml;ttete. Hier aber standen die Sturmkolonnen zum Angriff bereit, und man kann sich die Wirkung dieses Steinhagels auf sie leicht vorstellen. Inwieweit es &uuml;brigens den Russen gelang, die Festung wirksam einzuschlie&szlig;en, geht aus der Tatsache hervor, da&szlig; sich an diesem Tage 5.000 t&uuml;rkische Irregul&auml;re aus Rasgrad, westlich von Silistria. in die belagerte Stadt durchschlugen.</P>
<P>Vom 4. bis 8. Juni wurde die Arbeit an den Laufgr&auml;ben gegen Arab-Tabia fortgesetzt. Die Russen erreichten das Glacis und trieben mutig eine Sappe bis zu seiner Krone vor, wobei sie jedoch von dem Feuer ihrer Artillerie nur sehr schwach unterst&uuml;tzt wurden. Sie begannen eine Mine unterhalb des Grabens zu legen und stie&szlig;en damit bis unter die Eskarpe der Bastion vor. Zur gleichen Zeit veranstaltete Marschall Paskewitsch am 9. Juni wieder eine seiner unbegreiflichen bewaffneten Schaustellungen durch eine gro&szlig;artige gewaltsame Rekognoszierung der Festung mit 31 Bataillonen, 40 Eskadronen und 144 Feldgesch&uuml;tzen. Was er durch diese Schaustellung zu gewinnen hoffte, l&auml;&szlig;t sich nicht sagen. Es sieht so aus als w&auml;re sie nur in der Hoffnung unternommen, da&szlig; sich irgendeine Gelegenheit bieten werde, ernsthaft vorzugehen, oder um wenigstens beim Feind doch den Eindruck der Unwiderstehlichkeit zu erwecken. Auf die T&uuml;rken hatte sie jedoch keine derartige Wirkung. Sie schickten im Gegenteil 4.000 Mann Kavallerie vor, die nach dem russischen Bulletin schrecklich geschlagen wurden. Nasmyth hingegen versichert, da&szlig; sie 60 russische Pferde bei dem Handgemenge erbeuteten. Und anstatt etwas zu seinem eigenen Vorteil zu rekognoszieren, wurde Paskewitsch selbst, dem Bericht zufolge, durch eine t&uuml;rkische Kanonenkugel rekognosziert, die ihn hors de combat &lt;kampfunf&auml;hig&gt; machte, so da&szlig; er nach Jassy gebracht werden mu&szlig;te.</P>
<P>Am 10. Juni erreichte die Belagerung ihren H&ouml;hepunkt. Die gro&szlig;e Mine, die letzte Hoffnung Schilders, war zur Explosion gebracht worden. Sie schlug auch tats&auml;chlich eine sturmreife Bresche in die Frontbastion von Arab-Tabia. Die russischen Kolonnen r&uuml;ckten zum Sturm vor; wie sie sich jedoch h&auml;tten denken k&ouml;nnen, hatten die T&uuml;rken l&auml;ngst kurz hinter dem Hauptwall eine coupure oder zweite Brustwehr mit einem Graben errichtet, und als die Russen herangekommen waren, fanden sie sich aufgehalten und einem m&ouml;rderischen Feuer ausgesetzt. Ist aber eine Sturmkolonne erst einmal zum Stehen gebracht <A NAME="S320"><B>&lt;320&gt;</A></B> worden, so ist sie auch schon geschlagen, denn der Gegner, gedeckt durch die Brustwehr und unterst&uuml;tzt durch Artillerie, feuert aus einer Entfernung, wo jeder Schu&szlig; trifft, und zwingt die Kolonne, sich in wenigen Minuten zur&uuml;ckzuziehen. Die Russen mu&szlig;ten deshalb so schnell wie m&ouml;glich den R&uuml;ckzug durch die Bresche antreten; dabei wurden sie noch bis zu den russischen Laufgr&auml;ben von den T&uuml;rken verfolgt, die einen Teil der Belagerungswerke zerst&ouml;rten. Dieser Angriff war das letzte ernsthafte Unternehmen der Russen gegen Silistria. Wenn die Belagerung zum Schein und der Form nach fortgesetzt wurde, bis die Order kam, sie aufzuheben, so geschah dies nur, um das Ansehen zu wahren. Am 12. Juni war von der Einschlie&szlig;ung so wenig geblieben, da&szlig; europ&auml;ische Offiziere von Schumla aus ohne Schwierigkeit in die Festung gelangen konnten.</P>
<P>Die Russen hatten am 19. Mai in der Niederung ihre Laufgr&auml;ben er&ouml;ffnet. Am 22. er&ouml;ffneten ihre Batterien, sieben an der Zahl, das Feuer auf Arab-Tabia. Weitere f&uuml;nfzehn Gesch&uuml;tze wurden am folgenden Tag gegen dieses Fort eingesetzt. Dennoch fand nach dem russischen Bericht der f&ouml;rmliche Angriff gegen Arab-Tabia erst am 31. Mai statt. Dies scheint darauf hinzudeuten, da&szlig; die am 21. und 22. errichteten Batterien nur die Aufgabe einer ersten Parallele hatten und nur aus schweren Feldgesch&uuml;tzen bestanden, die das Fort enfilieren sollten. Vom 31. Mai bis 10. Juni n&auml;herten sich die russischen Batterien dem Fort bis auf hundert Yards, das hei&szlig;t von der ersten bis zur dritten Parallele am Fu&szlig;e des Glacis. Aber weder wurde das Glacis gekr&ouml;nt, noch wurden Trancheenbatterien errichtet, sondern es wurde, wie schon erw&auml;hnt, eine Sappe die B&ouml;schung des Glacis hinaufgetrieben, um dort den Minenschacht zu graben. Da aus allen Berichten hervorgeht, da&szlig; Arab-Tabia kaum mehr als eine Feldbefestigung war, zwar gro&szlig; im Umfang, aber von geringer St&auml;rke, so verdient das Verhalten seiner Verteidiger, die nur aus 4 Bataillonen und 500 Irregul&auml;ren unter Hussein Pascha bestanden, sicherlich das h&ouml;chste Lob. Eine neunt&auml;gige Kanonade, elf Tage lang offene Verschanzungen, zwei Minen und vier oder f&uuml;nf Angriffe, und dies alles mit der Niederlage des Feindes endend - wahrlich, wir erinnern uns keines zweiten Beispiels aus der Kriegsgeschichte, wo ein einfaches Au&szlig;enwerk von der Art Arab-Tabias so gut standgehalten h&auml;tte. Am ehesten kann man damit die Verteidigung von Kolberg durch die Preu&szlig;en 1807 und die von Danzig durch die Franzosen 1813 vergleichen.</P>
<P>Man ist wahrscheinlich sehr erstaunt gewesen, da&szlig; Omer Pascha w&auml;hrend der ganzen Belagerung nichts getan hat, um eine so wichtige Festung zu unterst&uuml;tzen oder zu entsetzen. Aus seinem an Sami Pascha, den Gouverneur von Widdin, gerichteten Brief geht jedoch hervor, da&szlig; er tats&auml;chlich bereits <A NAME="S321"><B>&lt;321&gt;</A></B> Vorbereitungen traf, Silistria zu Hilfe zu kommen, als sich die Russen auf das linke Donanufer zur&uuml;ckzogen.</P>
<FONT SIZE=2><P>"Sie wissen", hei&szlig;t es in diesem Brief, "da&szlig; ich alle unsere Truppen vor Schumla gesammelt hatte und da&szlig; ich den Marsch zum Entsatz der Festung vorbereitete. Sechs Kavallerieregimenter und drei Batterien hatten Schumla bereits mit diesem Ziel verlassen. Da die Russen von dieser Bewegung Kenntnis erhalten hatten, haben sie sich mit ihrer gesamten Artillerie in gro&szlig;er Eile auf das linke Ufer zur&uuml;ckgezogen. W&auml;hrend der vierzigt&auml;gigen Belagerung der Festung hatten sie einen Verlust von 25.000 Toten."</P>
</FONT><P>Was die Russen jetzt tun werden, ist unm&ouml;glich zu entscheiden. Einige Wiener Bl&auml;tter melden, sie wollten hinter dem Buseo Stellung beziehen, doch dieselben Bl&auml;tter behaupten, es sei angeblich die Furcht vor &Ouml;sterreich, die sie zur&uuml;cktriebe, und der Buseo sei schon von den &Ouml;sterreichern &uuml;berfl&uuml;gelt. Versuchten die Russen die Moldau zu halten, so w&uuml;rden sie von den &Ouml;sterreichern von Galizien und der Bukowina aus &uuml;berfl&uuml;gelt. Aber eine rechtzeitige Vereinigung der russischen Truppen in Polen mit der ehemaligen Donauarmee in Podolien und Wolhynien w&uuml;rde wiederum die &Ouml;sterreicher &uuml;berfl&uuml;geln und den nord&ouml;stlichen Teil Galiziens bis zum San und Dnestr gef&auml;hrden.</P>
<P>Wenn wir einen Augenblick von politischen Erw&auml;gungen absehen und annehmen, &Ouml;sterreich sei bereit, sich mit den alliierten Streitkr&auml;ften zum Angriff gegen Ru&szlig;land zu vereinigen, dann w&uuml;rden die Dinge so stehen: &Ouml;sterreich k&ouml;nnte 200.000 bis 250.000 Mann ins Feld schicken, um sich mit den Alliierten zu vereinigen, die ihrerseits &uuml;ber etwa 160.000 Mann verf&uuml;gen - 100.000 bis 120.000 T&uuml;rken und etwa 60.000 englisch-franz&ouml;sische Truppen. Diesen Kr&auml;ften k&ouml;nnte Ru&szlig;land die vier Korps der Donauarmee mit ihren Reserven entgegenstellen, die sich, wenn man eine angemessene Zahl f&uuml;r Verluste abrechnet, auf etwa 200.000 Mann belaufen. Das zweite Korps, das von Panjutin befehligt wird, und die drei Reservekorps der Kavallerie mit einigen weiteren Infanteriereserven und Verst&auml;rkungen durch frische Aushebungen d&uuml;rften insgesamt etwa 180.000 Mann ausmachen, so da&szlig; die gesamte Milit&auml;rmacht Ru&szlig;lands 350.000 Mann betr&uuml;ge, von denen die Besatzungen zum Schutz der Krim und eines Teiles von S&uuml;dru&szlig;land abzuziehen w&auml;ren. Dar&uuml;ber hinaus blieben noch die Gardetruppen, die Grenadiere und das erste Armeekorps zur Verteidigung Polens und der baltischen Provinzen disponibel - nicht gerechnet das Finnl&auml;ndische Korps mit etwa 15.000 Mann. Wenn man alles in Betracht zieht, dann w&auml;re der Unterschied zwischen den beiden kriegf&uuml;hrenden M&auml;chten nicht so gro&szlig;, da&szlig; Ru&szlig;land nicht mit einem <A NAME="S322"><B>&lt;322&gt;</A></B> m&auml;&szlig;igen Erfolg rechnen k&ouml;nnte, wenn es sich auf eine geschickte Verteidigung beschr&auml;nkte.</P>
<P>Wenn &Ouml;sterreich, wie die j&uuml;ngsten diplomatischen Nachrichten und seine v&ouml;llige Unt&auml;tigkeit an der Grenze der Moldau andeuten, keine andere Absicht hat, als zwischen den kriegf&uuml;hrenden M&auml;chten zu vermitteln, so k&ouml;nnen wir mit Sicherheit annehmen, da&szlig; im Laufe dieses Jahres weder in der Moldau noch in Bessarabien irgend etwas passieren wird.</P>
</BODY>
</HTML>