<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Revolution in Spanien - Bomarsund</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 414-420<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>[Die Revolution in Spanien - <BR>
Bomarsund]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4174 vom 4. September 1854] </P>
</FONT><B><P><A NAME="S414">&lt;414&gt;</A></B> London, Freitag, 18. August 1854.</P>
<P>Die "Leitartikel" der "Assembl&eacute;e nationale", der "Times" und des "Journal des D&eacute;bats" beweisen, da&szlig; weder die reine Russenpartei noch die Russo-Coburg-Partei, noch die Verfassungspartei von dem Verlauf der spanischen Revolution befriedigt ist. Hiernach hat es den Anschein, da&szlig; es f&uuml;r Spanien eine Chance gibt, ungeachtet der Widerspr&uuml;chlichkeit der Erscheinungen.</P>
<P>Am 8. d.M. sprach eine Abordnung des Unionsklubs bei Espartero vor, um eine Adresse zu &uuml;berreichen, die das allgemeine Wahlrecht fordert. Zahlreiche Petitionen mit der gleichen Forderung folgten aufeinander. Infolgedessen kam es im Ministerrat zu einer langen, erregten Debatte. Aber sowohl die Anh&auml;nger des allgemeinen Wahlrechts als auch die Anh&auml;nger des Wahlgesetzes von 1846 sind geschlagen worden. Die Madrider "Gaceta" ver&ouml;ffentlicht ein Dekret f&uuml;r die Einberufung der Cortes am 8. November, dem ein Expos&eacute; an die K&ouml;nigin vorangestellt ist. Den Wahlen wird mit kleinen &Auml;nderungen das Gesetz von 1837 zugrunde liegen. Die Cortes sollen eine einzige konstituierende Versammlung sein, da die legislativen Funktionen des Senats aufgehoben werden. Zwei Paragraphen des Gesetzes von 1846 sind geblieben, n&auml;mlich die, welche den Modus zur Bildung der Wahl-mesas (Aussch&uuml;sse, die die W&auml;hlerstimmen erhalten und die Wahlberichte ver&ouml;ffentlichen) und die Anzahl der Deputierten betreffen; wobei f&uuml;r jeweils 35.000 Seelen ein Deputierter gew&auml;hlt wird. Die Versammlung wird sich somit aus 420 bis 430 Mitgliedern zusammensetzen. Nach einem von Santa Cruz, dem Minister des Innern, herausgegebenen Rundschreiben m&uuml;ssen die W&auml;hler bis zum 6. September registriert sein. Nach der Beglaubigung der <A NAME="S415"><B>&lt;415&gt;</A></B> Listen durch die Provinzdeputierten werden die Wahllisten am 12. September geschlossen. Die Wahlen werden am 3. Oktober in den Hauptorten der Wahlbezirke stattfinden. Die Stimmenz&auml;hlung wird am 16. Oktober in der Hauptstadt einer jeden Provinz vorgenommen werden. Im Falle widerspr&uuml;chlicher Wahlen mu&szlig; das dadurch bedingte neue Verfahren mit dem 30. Oktober beendet sein. Das Expos&eacute; stellt ausdr&uuml;cklich fest, da&szlig;</P>
<FONT SIZE=2><P>"die Cortes von 1854, wie jene von 1837, die Monarchie retten werden. Sie werden ein neues Band zwischen dem Thron und der Nation sein, welche nicht in Frage gestellt und diskutiert werden k&ouml;nnen."</P>
</FONT><P>Mit anderen Worten, die Regierung verbietet die Diskussion der dynastischen Frage. Die "Times" folgert hieraus das Gegenteil, in der Annahme, da&szlig; es jetzt um die Frage geht: entweder die jetzige Dynastie oder &uuml;berhaupt keine Dynastie - eine Eventualit&auml;t, die, wie man kaum erw&auml;hnen mu&szlig;, f&uuml;r die Kalkulationen der "Times" unendlich verdrie&szlig;lich und entt&auml;uschend ist.</P>
<P>Das Wahlgesetz von 1837 beschr&auml;nkt das Wahlrecht, indem es hierf&uuml;r einen eigenen Haushalt, die Zahlung der mayores cuotas (die durch den Staat erhobenen Schiffsgeb&uuml;hren) und ein Alter von 25 Jahren zur Bedingung stellt. Weiterhin sind zur Wahl berechtigt die Mitglieder der Spanischen Akademie der Geschichte und der edlen K&uuml;nste, Doktoren, Lizentiaten an den Fakult&auml;ten der Theologie, der Rechte und der Medizin; Mitglieder der geistlichen Kapitel, Parochialkuraten und deren Hilfsgeistlichkeit; Richter und Advokaten mit zwei Jahren Praxis; Offiziere von bestimmtem Rang, gleich, ob im aktiven Dienst oder auf der Pensionsliste stehend; &Auml;rzte, Chirurgen, Apotheker mit zwei Jahren Praxis; Architekten, Maler und Bildhauer, die zu Mitgliedern der Akademie erhoben wurden; Professoren und Lehrer aller Bildungsinstitute, die durch &ouml;ffentliche Fonds unterhalten werden. Durch dasselbe Gesetz werden von der Wahl ausgeschlossen: s&auml;umige Zahler der staatlichen oder &ouml;rtlichen Steuern, Bankrotteure, Personen, die sich wegen moralischer oder b&uuml;rgerlicher Unf&auml;higkeit unter gerichtlicher Aufsicht befinden, schlie&szlig;lich alle Personen, gegen die ein Proze&szlig; schwebt.</P>
<P>Zwar verk&uuml;ndet dieses Dekret nicht das allgemeine Wahlrecht und entzieht die dynastische Frage dem Forum der Cortes; dennoch ist es zweifelhaft, ob selbst diese Versammlung ausreichen wird. Wenn die spanischen Cortes 1812 davon absahen, sich mit der Krone zu befassen, so deshalb, weil die Krone nur nominell vertreten war - der K&ouml;nig hielt sich seit Jahren nicht auf spanischem Boden auf. Wenn sie 1837 davon absahen, so deshalb, weil sie mit der absoluten Monarchie ins reine kommen mu&szlig;ten, bevor sie daran denken konnten, mit der konstitutionellen Monarchie zu einer Regelung zu <A NAME="S416"><B>&lt;416&gt;</A></B> kommen. In bezug auf die allgemeine Lage hat die "Times" wahrlich guten Grund, das Fehlen von franz&ouml;sischer Zentralisation in Spanien zu bedauern, so da&szlig; folglich sogar ein Sieg &uuml;ber die Revolution in der Hauptstadt nichts entscheidet hinsichtlich der Provinzen, solange dort jener Zustand der "Anarchie" besteht, ohne den keine Revolution erfolgreich sein kann.</P>
<P>Nat&uuml;rlich gibt es in den spanischen Revolutionen Momente, die speziell f&uuml;r sie charakteristisch sind. Zum Beispiel die Verbindung von R&auml;uberei und revolution&auml;ren Taten - eine Verbindung, welche sich in den Guerillakriegen gegen die franz&ouml;sischen Invasionen entwickelte und die von den "Royalisten" 1823 und von den Karlisten seit 1835 fortgesetzt wurde. Die Nachricht, da&szlig; sich in Tortosa, in Niederkatalonien, gr&ouml;&szlig;ere Ausschreitungen abgespielt haben, wird daher keine &Uuml;berraschung ausl&ouml;sen. Die Junta Popular &lt;Volksjunta&gt; jener Stadt sagt in ihrer Proklamation vom 31. Juli:</P>
<FONT SIZE=2><P>"Eine Bande elender Meuchelm&ouml;rder bem&auml;chtigte sich unter dem Vorwande der Abschaffung der indirekten Steuern der Stadt und trat alle Gesetze der Gesellschaft mit F&uuml;&szlig;en. Pl&uuml;nderung, Mord und Brandstiftung kennzeichneten ihren Weg."</P>
</FONT><P>Die Ordnung wurde jedoch von der Junta bald wiederhergestellt - die B&uuml;rger bewaffneten sich und kamen der schwachen Garnison der Stadt zu Hilfe. Eine Milit&auml;rkommission, die mit der Verfolgung und Aburteilung der Urheber der Ereignisse vom 30. Juli beauftragt ist, hat ihre T&auml;tigkeit aufgenommen. Nat&uuml;rlich hat dies den reaktion&auml;ren Journalen Anla&szlig; zu entr&uuml;steten Deklamationen gegeben. Wie wenig diese in diesem Zusammenhang berechtigt sind, mag aus der Bemerkung des "Messager de Bayonne" entnommen werden, da&szlig; die Karlisten ihr Banner in den Provinzen Katalonien, Aragonien und Valencia errichtet haben und in denselben angrenzenden Bergen, wo sie ihren Hauptschlupfwinkel in den alten Karlistenkriegen hatten. Es waren die Karlisten, von denen die ladrones facciosos herr&uuml;hrten, jene Verbindung von R&auml;uberei und angeblicher Treue gegen&uuml;ber einer unterdr&uuml;ckten Partei im Staate. Seit den Zeiten des Viriathus hat der spanische Guerilla immer etwas von einem R&auml;uber an sich gehabt; aber es ist eine neue karlistische Erfindung, da&szlig; ein gew&ouml;hnlicher R&auml;uber sich den Namen Guerilla zulegt. Die M&auml;nner der Tortosa-Aff&auml;re geh&ouml;ren sicherlich zu dieser Sorte.</P>
<P>In L&eacute;rida, Saragossa und Barcelona ist die Lage ernst. Die beiden erstgenannten St&auml;dte haben es abgelehnt, mit Barcelona gemeinsame Sache zu machen, weil dort das Milit&auml;r die Oberhand hat. Bis jetzt sieht es so aus, als <A NAME="S417"><B>&lt;417&gt;</A></B> ob dort sogar Concha nicht in der Lage ist, mit dem Sturm fertig zu werden; General Dulce wird an seine Stelle treten, da man erwartet, da&szlig; die j&uuml;ngst erworbene Popularit&auml;t dieses Generals gr&ouml;&szlig;ere Garantien f&uuml;r eine Beilegung der Schwierigkeiten bietet.</P>
<P>Die geheimen Gesellschaften haben ihre T&auml;tigkeit in Madrid wieder aufgenommen und beherrschen die demokratische Partei genauso wie 1823. Die erste Forderung, die zu stellen sie dem Volk dringend angeraten haben, ist die, da&szlig; alle Minister seit 1843 ihre Konten offenlegen sollen.</P>
<P>Das Ministerium kauft die Waffen zur&uuml;ck, welche sich das Volk am Tage der Barrikaden eroberte. Auf diese Weise ist es in den Besitz von 2.500 Musketen gelangt, die bisher in den H&auml;nden von Aufst&auml;ndischen waren. Don Manuel Sagasti, der Ayacucho Jefe Politico von Madrid im Jahre 1843, ist in sein Amt wieder eingesetzt worden. In zwei Proklamationen - eine an die Bev&ouml;lkerung und eine an die Nationalmiliz - tut er seine Absicht kund, jede Ausschreitung energisch zu unterdr&uuml;cken. Die Entfernung der Kreaturen Sartorius' aus den verschiedenen &Auml;mtern schreitet rapide voran. Dies ist das einzige, was in Spanien schnell durchgef&uuml;hrt wird. Alle Parteien zeigen sich in dieser Hinsicht gleich flink.</P>
<P>Salamanca ist nicht, wie behauptet wurde, eingesperrt worden. Er wurde in Aranjuez verhaftet jedoch bald freigelassen und h&auml;lt sich jetzt in Malaga auf.</P>
<P>Die Kontrolle des Ministeriums durch &ouml;ffentlichen Druck beweist die Tatsache, da&szlig; die Minister des Krieges, des Innern und f&uuml;r &ouml;ffentliche Arbeiten eine Reihe von Absetzungen und Vereinfachungen in ihren verschiedenen Abteilungen durchgef&uuml;hrt haben - ein Ereignis, das in der spanischen Geschichte bisher unbekannt war.</P>
<P>Die Unionisten- oder Coburg-Braganza-Partei ist j&auml;mmerlich schwach. W&uuml;rde sie sonst einen derartigen L&auml;rm &uuml;ber eine einzige von Portugal an die Nationalgarde in Madrid gesandte Adresse schlagen? Schauten wir sie uns n&auml;her an, dann w&uuml;rden wir sogar entdecken, da&szlig; die Adresse (die vom Lissaboner "Journal de Progr&eacute;s" ausgeht) nicht im geringsten dynastischer Natur ist, sondern einfach von der br&uuml;derlichen Art, wie sie aus den Bewegungen von 1848 wohlbekannt ist.</P>
<P>Die Hauptursache der spanischen Revolution war der Zustand der Finanzen und besonders das Dekret von Sartorius, das die Zahlung von Steuern f&uuml;r sechs Monate im voraus anordnete. Als die Revolution ausbrach, waren alle Staatskassen leer, obwohl f&uuml;r keinen Zweig des &ouml;ffentlichen Dienstes Zahlungen geleistet worden waren; auch waren mehrere Monate hindurch <A NAME="S418"><B>&lt;418&gt;</A></B> die f&uuml;r bestimmte Dienste vorgesehenen Summen nicht hierf&uuml;r verwandt worden. So wurden z.B. die eingenommenen Chausseegelder niemals dazu benutzt, die Chausseen in gutem Zustand zu erhalten. Die f&uuml;r &ouml;ffentliche Arbeiten vorgesehenen Gelder erlebten das gleiche Schicksal. Als die Kasse f&uuml;r &ouml;ffentliche Arbeiten einer Revision unterzogen wurde, fand man an Stelle von Quittungen &uuml;ber durchgef&uuml;hrte Arbeiten Quittungen von G&uuml;nstlingen des Hofes vor. Es ist bekannt, da&szlig; die Finanzverwaltung seit langem das profitabelste Gesch&auml;ft in Madrid gewesen ist. Das spanische Budget f&uuml;r 1853 sah folgenderma&szlig;en aus:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=355>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Zivilliste und Apanagen</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">47.350.000 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Gesetzgebung</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">1.331.685 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Zinsen der Staatsschuld</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">213.271.423 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Konseilpr&auml;sident</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">1.687.860 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Ministerium des Ausw&auml;rtigen</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">3.919.083 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Justiz</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">39.001.233 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Krieg</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">278.646.284 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Marine</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">85.165.000 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Inneres</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">43.957.940 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Polizei</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">72.000.000 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Finanzen</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">142.279.000 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Pensionen</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">143.400.586 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Kultus</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">119.050.508 Realen</TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P>Sonderausgaben</TD>
<TD WIDTH="42%" VALIGN="TOP">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;18.387.788 Realen</U></TD>
</TR>
<TR><TD WIDTH="58%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">1.209.448.390 Realen</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Ungeachtet dieses Budgets ist Spanien das niedrigstbesteuerte Land Europas, und die &ouml;konomische Frage ist nirgendwo so einfach wie dort. Die Reduzierung und Vereinfachung der b&uuml;rokratischen Maschinerie in Spanien st&ouml;&szlig;t um so weniger auf Schwierigkeiten, da die Gemeinden ihre Angelegenheiten traditionsgem&auml;&szlig; selbst erledigen; so verh&auml;lt es sich mit der Zollreform und der gewissenhaften Ausnutzung der noch nicht ver&auml;u&szlig;erten bienes nacionales &lt;Nationalg&uuml;ter&gt;. Die soziale Frage im modernen Sinne des Wortes hat keine Grundlage in einem Lande mit so unentwickelten Ressourcen und mit einer so sp&auml;rlichen Bev&ouml;lkerung wie in Spanien - nur 15.000.000.</P>
<P>Sie werden in der englischen Presse &uuml;ber die ersten Heldentaten der britischen Armee bei Bomarsund lesen. Diese armseligen Bl&auml;tter, die noch <A NAME="S419"><B>&lt;419&gt;</A></B> nie &uuml;ber etwas wirklich Hervorragendes zu berichten hatten, sind voll Enthusiasmus &uuml;ber die Erfolge von 10.000 Franzosen &uuml;ber 2.000 Russen. Ich will mich nicht bei diesen Siegesjubeln aufhalten und lieber die Folgen betrachten, die diese Einnahme einer Insel haben wird, die ein faubourg &lt;eine Vorstadt&gt; von Stockholm und nicht von St. Petersburg ist. Der franz&ouml;sische "Si&egrave;cle" hatte angek&uuml;ndigt, und viele Bl&auml;tter hatten es ihm nachgedruckt, da&szlig; Schweden sich unverz&uuml;glich den Aktionen der Westm&auml;chte gegen Ru&szlig;land anschlie&szlig;en werde. Die Wahrscheinlichkeit dieser Ank&uuml;ndigung mag an der Tatsache ermessen werden, da&szlig; Schweden gerade zu der Zeit einen Vertrag &uuml;ber bewaffnete Neutralit&auml;t abschlo&szlig;, wo es mit Erfolg gegen die S&uuml;mpfe und W&auml;lder Finnlands h&auml;tte operieren k&ouml;nnen. Wird es jetzt, wo die Zeit f&uuml;r solche Operationen vor&uuml;ber ist, seine Politik &auml;ndern? England und Frankreich haben K&ouml;nig Oskar die verlangten pekuni&auml;ren und territorialen Garantien f&uuml;r seinen Beitritt verweigert. Wie w&auml;re ferner die Order der schwedischen Regierung zur Demobilisierung eines ganzen Geschwaders zu erkl&auml;ren, wenn man annimmt, da&szlig; Schweden wirklich im Begriff steht, ins Feld zu r&uuml;cken? Diese Demobilisierung erstreckt sich auf die Linienschiffe "Karl XII." und "Prinz Oskar", die Fregatte "D&eacute;sir&eacute;e" und die Korvetten "Gefle" und "Thor".</P>
<P>Die Eroberung Bomarsunds kann jetzt, wo die Gew&auml;sser in diesen Breitengraden sich bald mit Eis bedecken werden, keine Bedeutung haben. In Hamburg herrscht die Ansicht, ihr m&uuml;sse die Einnahme Rigas folgen. Diese Ansicht st&uuml;tzt sich auf ein Schreiben Kapit&auml;n Heathcotes, des Kommandanten der "Archer", an den englischen Konsul in Memel, Herrn Hertolet, nach dem alle fremden Schiffe den Rigaer Hafen bis zum 10. verlassen haben m&uuml;ssen.</P>
<P>Preu&szlig;en soll den Schmuggel von Kriegskonterbande an seinen russischen Grenzen sehr unterst&uuml;tzen und gleichzeitig einen Bruch mit den Westm&auml;chten vorbereiten. Die Kommandanten der H&auml;fen von K&ouml;nigsberg, Danzig, Kolberg und Swinem&uuml;nde haben Befehl erhalten, diese Festungen zu armieren.</P>
<P>Die einflu&szlig;reichsten Bl&auml;tter Norwegens und Schwedens erkl&auml;ren:</P>
<FONT SIZE=2><P>"Es w&auml;re mehr als Wahnsinn, sich mit den Alliierten zu vereinigen und ungeheure Opfer zu bringen, wenn es nicht von vornherein zweifellos und unzweideutig festst&uuml;nde, da&szlig; Ru&szlig;land zerschlagen und Polen wiederhergestellt wird. Gesch&auml;he dies nicht, so w&auml;re selbst die &Uuml;bergabe Finnlands an Schweden nur Blendwerk und eine Falle."</P>
</FONT><B><P><A NAME="S420">&lt;420&gt;</A></B> Man mu&szlig; sich hierbei vor Augen halten, da&szlig; alle diese n&ouml;rdlichen Regierungen mit ihren eigenen V&ouml;lkern in Konflikt sind. In Kopenhagen steht es beispielsweise so, da&szlig; die Schleswig-Holsteiner beschlossen haben, sich aller Wahlen zum Reichsrat &lt;"Reichsrat" in der "N.-Y. D. T." deutsch&gt; zu enthalten, w&auml;hrend gleichzeitig die W&auml;hler von Kopenhagen dem Abgeordneten des Landthing Dr. Madvig eine Adresse gesandt haben, in der sie ihn auffordern, kein Mandat f&uuml;r den Reichsrat anzunehmen, denn das Dekret des K&ouml;nigs sei eine Verletzung der d&auml;nischen Verfassung und der Rechte des d&auml;nischen Volkes.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>