<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Der Schwindel von Sewastopol - Allgemeine Nachrichten</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 527-530<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Der Schwindel von Sewastopol -<BR>
Allgemeine Nachrichten</H1>
<FONT SIZE=2><P>Geschrieben am 5./6. Oktober 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4215 vom 21. Oktober 1854]</P>
</FONT><B><P><A NAME="S527">&lt;527&gt;</A></B> London, Freitag, 6. Oktober 1854.</P>
<P>Es ist unm&ouml;glich, die Aufregung und Zweifel der Engl&auml;nder in dieser Woche zu beschreiben. Vergangenen Sonnabend wurde vor der B&ouml;rse bei Fanfarenklang die Nachricht &uuml;ber den Sieg an der Alma vom Lord Mayor &lt;Oberb&uuml;rgermeister&gt; verk&uuml;ndet; die unbest&auml;tigten Meldungen &uuml;ber den Fall Sewastopols jedoch verbreiteten sich im ganzen Land. Die ganze Welt hat sich anf&uuml;hren lassen. Napoleon verk&uuml;ndete es seiner Armee in Boulogne, die englischen und franz&ouml;sischen Zeitungen brachten Leitartikel &uuml;ber das gl&uuml;ckliche Ereignis, der Kaiser von &Ouml;sterreich gratulierte dem Kaiser und der K&ouml;nigin zu ihrem Sieg, erw&auml;hnte jedoch Sewastopol vorsichtshalber nicht; Freudenfeuer wurden angez&uuml;ndet, und die Kanonen donnerten. Bald erhielten wir die Depesche, die diese ganze Freude und Erregung verursacht hatte; tats&auml;chlich stellte sich heraus, da&szlig; sie aus einer sehr verd&auml;chtigen Quelle stammt. Ein Tatar - das hei&szlig;t, ein t&uuml;rkischer Kurier - war in Bukarest mit Nachrichten f&uuml;r Omer Pascha aus Konstantinopel eingetroffen, die, da der General abwesend war, diesem unge&ouml;ffnet nachgesandt werden mu&szlig;ten - deshalb kennen wir ihren Inhalt nicht. Doch der Kurier erz&auml;hlte, da&szlig; bei seiner Abreise aus Konstantinopel die Stadt illuminiert war und da&szlig; Anweisung gegeben worden sei, die Stadt weitere zehn Tage zu illuminieren. Daraus schlo&szlig; er dann, da&szlig; Sewastopol genommen wurde, und gab Einzelheiten wieder, wie sie genauso ein t&uuml;rkischer oder Londoner Postbote in einer Kneipe geben w&uuml;rde. Er erw&auml;hnte 18.000 get&ouml;tete Russen, doch nur 200 eroberte Gesch&uuml;tze, obgleich die Forts &uuml;ber mehr als 500 Gesch&uuml;tze verf&uuml;gen; nat&uuml;rlich wurden 22.000 Russen gefangengenommen, da bekannt war, da&szlig; die Garnison <A NAME="S528"><B>&lt;528&gt;</A></B> ungef&auml;hr 40.000 Mann stark war. Zuerst wurde die Flotte erobert, dann wieder wurde ein Teil von ihr zerst&ouml;rt, und F&uuml;rst Menschikow war im Begriff, sich mit dem Rest in die Luft zu sprengen etc. etc. Es mutete jedoch sehr eigenartig an, da&szlig; dem Konsul in Bukarest ein solch wichtiges Ereignis nicht durch Lord Redcliffe mitgeteilt worden war und da&szlig; die franz&ouml;sische Regierung keine Nachricht erhalten hatte. Doch die Nachricht war zu gut, um nicht geglaubt zu werden, und deshalb wurde sie geglaubt. Es stimmt, da&szlig; am n&auml;chsten Tag ein Bericht aus St. Petersburg eintraf, der eine Depesche von F&uuml;rst Menschikow vom 26. erw&auml;hnte, aus der hervorging, da&szlig; er sich nach der Schlacht an der Alma nach Simferopol zur&uuml;ckzog. Doch die Zeitungen, anstatt die angenehme T&auml;uschung vom Fall Sewastopols auf den ersten Anhieb aufzugeben, nahmen lieber an, dies sei ein Druckfehler, und das richtige Datum des Berichts sei der 20. Der heutige Tag hat die englische &Ouml;ffentlichkeit jedoch zur Vernunft gebracht; die wunderbare Eroberung einer gro&szlig;en Festung ohne eine Belagerung erweist sich als grober Schwindel, der die Zeitungen in Zukunft vorsichtiger machen wird.</P>
<P>In Spanien fanden Unruhen statt, nicht nur in Malaga, wo, wie ich in meinem letzten Brief bemerkte, die republikanische Partei sehr stark ist, sondern auch in Logro&ntilde;o, wo Espartero viele Jahre lebte, und in Ja&eacute;n, f&uuml;gt der Telegraph hinzu, wurde eine republikanische Verschw&ouml;rung aufgedeckt, und der Infant Don Enrique, der Bruder des idiotischen Ehemanns der K&ouml;nigin, wurde auf die Balearen verbannt. Die Erregung &uuml;ber Sewastopol ist jedoch noch so gro&szlig;, da&szlig; niemand Spanien Aufmerksamkeit schenkt.</P>
<P>In D&auml;nemark wurde am 2. der Reichstag er&ouml;ffnet. In der k&ouml;niglichen Thronrede kam Verachtung f&uuml;r die Versammlung zum Ausdruck. Sie wurde mit Zischen und kr&auml;ftigen Hochrufen auf die Verfassung empfangen. Das "Frankfurter Journal" wiederholt die Erkl&auml;rung, da&szlig; die alliierten M&auml;chte beschlossen haben, den ber&uuml;hmten Vertrag vom 8. Mai 1852, wonach schlie&szlig;lich die Nachfolge des d&auml;nischen Thrones an den Kaiser von Ru&szlig;land &uuml;bergehen sollte, erneut zu &uuml;berpr&uuml;fen. Urquhart h&ouml;rte nicht auf, dieses unw&uuml;rdige St&uuml;ck europ&auml;ischer Diplomatie immer wieder vor die &Ouml;ffentlichkeit zu bringen, und seine Bem&uuml;hungen scheinen jetzt endlich von Erfolg gekr&ouml;nt zu sein. Das Ziel dieser Bewegung besteht einfach darin, wenn &uuml;berhaupt etwas an diesem Ger&uuml;cht sein sollte, durch die Wiederaufnahme dieser Frage, Preu&szlig;en, das sich diesem Protokoll fernhielt, zu bewegen, sich mit den Westm&auml;chten zu verb&uuml;nden. Es ist bemerkenswert, da&szlig; Palmerston das Protokoll wie den Vertrag von 1840 als Ma&szlig;nahmen gegen Ru&szlig;land bezeichnete, w&auml;hrend deren Aufhebung jetzt als ein Akt der Feindseligkeit gegen Ru&szlig;land betrachtet werden soll.</P>
<B><P><A NAME="S529">&lt;529&gt;</A></B> Es hei&szlig;t, da&szlig; &Ouml;sterreich eine Note nach St. Petersburg gesandt hat, in der es die vier Bedingungen noch einmal als Friedensgrundlage vorschl&auml;gt und erkl&auml;rt, da&szlig; ihre Ablehnung durch den Zaren von Franz Joseph als casus belli &lt;Kriegsfall&gt; betrachtet wird. Das ist eines der Ergebnisse der Siege auf der Krim.</P>
<P>Die folgenden Betrachtungen &uuml;ber einen vor kurzem erschienenen Artikel im "Economist" sind dem Handelszirkular der Herren Smith und Charles entnommen:</P>
<FONT SIZE=2><P>"Von allen Bekanntmachungen und Andeutungen, die seit Beginn des Krieges gemacht worden sind, ist die am vergangenen Sonnabend vom 'Economist' gebrachte vom Standpunkt des russischen Handels bei weitem die wichtigste. <I>Man mu&szlig; ber&uuml;cksichtigen, da&szlig; diese Wochenzeitschrift Eigentum eines der Sekret&auml;re des Schatzamtes </I>(Herrn Wilsons) <I>ist, und deshalb k&ouml;nnen die Bemerkungen, auf die wir die Aufmerksamkeit lenken wollen, als halbamtlich betrachtet werden. </I>Nachdem sie den Wechselkurs in Petersburg erl&auml;utert und aufgezeigt hat, da&szlig; als Folge unseres Handels mit Preu&szlig;en dieses Land Ru&szlig;land notwendigerweise britisches Gold f&uuml;r seine Kriegszwecke zur Verf&uuml;gung stellen mu&szlig;; nachdem sie erkl&auml;rt hat, da&szlig; unsere Regierung dies alles vorausgesehen hat, doch einen solchen Stand der Dinge als kleineres &Uuml;bel betrachtete, f&auml;hrt der 'Economist' fort, da&szlig; nach dem Fall Sewastopols wir in dem ungest&ouml;rten Besitz des Schwarzen Meeres und seiner K&uuml;sten und Herren der Donau sein werden. Doch inzwischen kann Ru&szlig;land, in der Hoffnung, Englands Geduld auf die Probe zu stellen, eine Stellung beziehen, die wir niemals mit unseren Waffen erreichen k&ouml;nnen, weil Ru&szlig;land in einer solchen Stellung nur durch seinen Handel zu greifen ist. Es kann sich die Frage erheben, ob unsere nationalen Interessen nicht &uuml;ber kurz oder lang eine andere Politik diktieren werden, als wir sie bisher verfolgt haben. Wir werden feststellen, da&szlig; wir die H&auml;fen vergeblich blockieren, solange unsere Erzeugnisse &uuml;ber Nachbarl&auml;nder schnellen Absatz finden und solange wir Preu&szlig;en gestatten, als Vermittler, durch den unsere Blockade der russischen K&uuml;sten so einfach umgangen werden kann, soviel zu profitieren, etc. ... Wenn es daher Erw&auml;gungen der allgemeinen Politik erforderlich machen sollten, erneut die Frage zu untersuchen, in welchem Ausma&szlig; die Blockade verst&auml;rkt und der Handel zu Wasser und zu Lande eingeschr&auml;nkt werden soll, etc., schlie&szlig;t der 'Economist' mit folgender h&ouml;chst feierlichen Warnung: 'Es wird f&uuml;r diejenigen, die bereit sind, sich in solche riskanten Unternehmen einzulassen' (die Versorgung der Russen mit Kapital zum Kauf von Waren im Winter, die im n&auml;chsten Jahr geliefert werden sollen), 'gut sein, daran zu denken, da&szlig; es sich als notwendig erweisen k&ouml;nnte, im zweiten Jahr eines russischen Feldzuges eine ganz andere Politik zu verfolgen als diejenige, die im ersten Jahr die kl&uuml;gste und beste war.'</P>
<P>Wir brauchen kaum darauf hinzuweisen, da&szlig; die Schlu&szlig;folgerung daraus (und wir empfehlen unseren Freunden ernsthaft, den ganzen Artikel sorgf&auml;ltig zu beachten) ist, da&szlig; die alliierten M&auml;chte beschlossen haben - als den einzigen Weg, den Krieg zum <A NAME="S530"><B>&lt;530&gt;</A></B> Abschlu&szlig; zu bringen -, n&auml;chstes Jahr den &Uuml;berlandhandel zu verbieten; und um zu verh&uuml;ten, da&szlig; die Kapitalisten in einen Handel einsteigen, der dann verboten seien wird, hat die Regierung wohlbedacht einem der Sekret&auml;re des Schatzamtes erlaubt, ihre Absichten in geeigneter Weise bekanntzugeben, um unseren Kaufleuten die ernsten Folgen zu ersparen, die sich sonst ergeben w&uuml;rden. Am Sonnabend stand der Talgmarkt eine ganze Kleinigkeit unter den Preisen vom Freitag. Es ist wahrscheinlich, da&szlig; unsere Preise ohne den von uns erw&auml;hnten Artikel im 'Economist' heute als Folge der Nachrichten aus Sewastopol gesunken w&auml;ren, da die Meinung herrscht, da&szlig; der Fall dieser bedeutenden Festung den Kaiser wahrscheinlich zum Nachgeben zwingen wird. Wir sind gerade entgegengesetzter Meinung, da&szlig; n&auml;mlich die bewu&szlig;te Katastrophe nur dazu geeignet ist, die Erbitterung des Zaren zu sch&uuml;ren und ihn zu veranlassen, in anderer Richtung Revanche zu suchen. Es ist v&ouml;llig sicher, da&szlig;, solange er nicht gezwungen ist, aus seinen eigenen gro&szlig;en St&auml;dten zu fliehen, er sich nicht als v&ouml;llig geschlagen betrachten wird, und es steht f&uuml;r ihn zuviel auf dem Spiel, als da&szlig; er nachgeben w&uuml;rde, ehe er zum aller&auml;u&szlig;ersten getrieben wird. Deshalb betrachten wir diesen Krieg als einen Krieg, der sich viele Jahre hinziehen kann, wenn nicht der Kurs eingeschlagen wird, den die Alliierten nach Meinung des 'Economist' einzuschlagen beabsichtigen."</P>
</FONT><P>Der "Moniteur" vom 5. Oktober teilt mit, da&szlig; <I>Barb&egrave;s</I>, seit den letzten drei Jahren ein Gefangener in Belle-&Icirc;le, auf Befehl Bonapartes bedingungslos in Freiheit gesetzt wurde, auf Grund eines Briefes, in dem er lebhafte Gef&uuml;hle der Hoffnung auf den Erfolg der dezembristischen Zivilisation &uuml;ber die moskowitische Zivilisation &auml;u&szlig;erte; erstere ist, nebenbei gesagt, vor kurzem in Athen in Erscheinung getreten, als sie die Junitage 1849 wieder ins Ged&auml;chtnis zur&uuml;ckrief - indem die franz&ouml;sische <I>Soldateska </I>dort einen "verd&auml;chtigen" Herausgeber einer Zeitung ergriff, seine B&uuml;cher und Briefe verbrannte und ihn ins Gef&auml;ngnis warf. Von diesem Augenblick an hat Barb&egrave;s aufgeh&ouml;rt, einer der revolution&auml;ren F&uuml;hrer Frankreichs zu sein. Durch seine Sympathieerkl&auml;rung f&uuml;r die franz&ouml;sischen Waffen, gleich, aus welchem Grund und unter welchem Kommando sie auch eingesetzt werden m&ouml;gen, hat er sich unweigerlich selbst mit den Moskowitern gleichgestellt, indem er deren Gleichg&uuml;ltigkeit gegen&uuml;ber dem Ziel ihrer Feldz&uuml;ge teilt. Barb&egrave;s und Blanqui haben sich lange Zeit den Vorrang um die wirkliche F&uuml;hrung des revolution&auml;ren Frankreich streitig gemacht. Barb&egrave;s h&ouml;rte im Einvernehmen mit der Regierung niemals auf, Blanqui zu verleumden und zu verd&auml;chtigen. Die Tatsache seines Briefes und des Befehls von Bonaparte entscheidet die Frage, wer der Mann der Revolution ist und wer nicht.</P>
</BODY>
</HTML>