<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Operationen der vereinigten Flotten - Die Lage in den Donaufuerstentuemern - Spanien - Englands Aussenhandel</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 498-506<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Operationen der vereinigten Flotten -<BR>
Die Lage in den Donauf&uuml;rstent&uuml;mern - <BR>
Spanien -<BR>
Englands Au&szlig;enhandel]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4198 vom 2. Oktober 1854]</P>
</FONT><B><P><A NAME="S498">&lt;498&gt;</A></B> London, Freitag, 15. September 1854.</P>
<P>Im gestrigen "Moniteur" lesen wir folgende telegraphische Depesche:</P>
<FONT SIZE=2><P>"<I>Therapia, </I>den 7. September - Die Franzosen und T&uuml;rken haben Varna am 5. verlassen. Die englische Flotte sollte sich ihnen auf der Schlangeninsel anschlie&szlig;en. Das Wetter ist ausgezeichnet."</P>
</FONT><P>Die Verz&ouml;gerung der Abreise dieses ersten Teils der Expeditionsarmee wurde durch die heftigen St&uuml;rme verursacht, welche den Bosporus bis zum 27. August heimsuchten. Nachdem der Wind am 27. auf Nordosten umsprang, wurde es der Transportflotte m&ouml;glich, Konstantinopel in Richtung Schwarzes Meer zu verlassen. Die Schlangeninsel (Ilade Adessi) ist ein kleines, felsiges Inselchen fast gegen&uuml;ber der Donaum&uuml;ndung in einiger Entfernung von der bessarabischen K&uuml;ste. Sie mi&szlig;t nicht mehr als drei englische Meilen im Umfang. Da die Abreise nicht vor dem 5. stattfand, kann die Ausschiffung der Truppen nicht vor dem 9. September erfolgt sein.</P>
<P>In einem vom "Moniteur" ver&ouml;ffentlichten Artikel, worin die Aussichten der Expedition er&ouml;rtert werden, erscheint eine merkw&uuml;rdige Stelle.</P>
<FONT SIZE=2><P>"Wenn", sagt der Moniteur", "wenn die Zahl der auf der Krim stationierten russischen Truppen sich als betr&auml;chtlicher erweisen sollte, als uns fr&uuml;here Berichts glauben machten, wenn die Streitmacht Sewastopols <I>z&auml;heren Widerstand </I>leisten sollte, wenn die Jahreszeit uns Hindernisse in den Weg legen sollte, wenn es schlie&szlig;lich gelingen sollte, die Krim durch eine bedeutende russische Armee zu verst&auml;rken, werden wir das diesmal mit einer einfachen Wiedereinschiffung bezahlen, und der Angriff auf Sewastopol w&uuml;rde im Fr&uuml;hling wieder aufgenommen werden."</P>
</FONT><P>Mit einem Wort: Wenn jene "m&auml;chtige Armada mit ihrer tausendfach wirksamen Zerst&ouml;rung" auf irgendwelche ernsthaften Schwierigkeiten sto&szlig;en <A NAME="S499"><B>&lt;499&gt;</A></B> sollte, wird sie schnell zum Bosporus zur&uuml;ckkehren. Auf jeden Fall wird es nicht ihre Schuld sein, wenn solche Schwierigkeiten nicht auftauchen sollten, da der Zar schon seit Monaten &uuml;ber diese Expedition geb&uuml;hrend informiert war und da man sie bis auf die allerletzten Tage der g&uuml;nstigen Jahreszeit hinausgez&ouml;gert hatte. Welches Vertrauen die franz&ouml;sischen Matrosen in ihren Kommandanten setzen, mag man nach dem folgenden Auszug eines Briefes aus Konstantinopel beurteilen, den die "Augsburger Zeitung" ver&ouml;ffentlichte:</P>
<FONT SIZE=2><P>"In der Flotte wird Saint-Arnaud allgemein Florival genannt, unter welchem Namen er sein Deb&uuml;t an der Ambigu Comique &lt;Theater in Paris&gt; in Paris gab."</P>
</FONT><P>Den letzten Berichten aus Hamburg und Kopenhagen zufolge haben Teile der franz&ouml;sischen Kriegsflotte und Transportschiffe mit Soldaten auf ihrer R&uuml;ckkehr nach Frankreich den Belt passiert. Ein bonapartistisches Blatt, der "Constitutionnel", gibt &uuml;ber die Bomarsund-Aff&auml;re Aufschlu&szlig;:</P>
<FONT SIZE=2><P>"Seine Majest&auml;t, Kaiser Napoleon III. <I>w&uuml;nschte nicht</I>, da&szlig; die Ergebenheit der Flotte ihrer <I>Belohnung</I>, die sie sich nach einer so langen und m&uuml;hevollen Fahrt in der Ostsee verdient hat, beraubt werden soll."</P>
</FONT><P>Das Bombardement Bomarsunds geschah demnach nur zum Vergn&uuml;gen der Flotte und war ein Zugest&auml;ndnis an die Ungeduld und Langeweile der Offiziere. Diese beiden lakonischen Anspielungen des "Moniteur" und des "Constitutionnel" charakterisieren den Krieg besser als alle gro&szlig;sprecherischen Leitartikel der ministeriellen Presse Englands.</P>
<P>Der Zar hat die Verhaftung aller Ingenieure befohlen, die mit dem Bau der Forts von Bomarsund beauftragt waren. Sie sollen vor Gericht gestellt werden. Eine der gegen sie erhobenen Beschuldigungen ist die, da&szlig; die Befestigung ganz und gar aus reinen Granitbl&ouml;cken hergestellt werden sollte, w&auml;hrend sich nach ihrem Fall herausgestellt hat, da&szlig; das Innere der Mauern einfach mit Sand und groben Steinen ausgef&uuml;llt war. Die Kommandanten aller Festungen entlang dem Finnischen Meerbusen haben aus St. Petersburg den Befehl erhalten, ihre Forts bis ins einzelne zu untersuchen und dar&uuml;ber unverz&uuml;glich Bericht zu erstatten. Es wurde jetzt festgestellt, da&szlig; Fort Gustavsv&auml;rn bei Hang&ouml;udd in dem Augenblick von den Russen selbst gesprengt wurde, als Baraguay d'Hilliers und General Jones auf ihrer Rekognoszierungsexpedition davor erschienen. Die Russen f&uuml;rchteten einen Angriff auf Abo und zerst&ouml;rten das Fort, um die Truppen von Fort Gustavsv&auml;rn zur Verteidigung jener Stadt verf&uuml;gbar zu machen.</P>
<B><P><A NAME="S500">&lt;500&gt;</A></B> Da ich noch bei der Ostsee bin, kann ich hier auch der folgenden Nachricht aus dem "Aftonbladet" einen Platz einr&auml;umen:</P>
<FONT SIZE=2><P>"Ein Korrespondent aus Kopenhagen berichtet mit Gewi&szlig;heit, da&szlig; die d&auml;nische Regierung am 16. August Herrn T. P. Schaffner erm&auml;chtigt hat, eine elektrische Telegraphenlinie einzurichten, die sich von Nordamerika &uuml;ber Gr&ouml;nland, Island, die F&auml;r&ouml;er und Norwegen nach Kopenhagen erstreckt. Am 26. wurde eine Linie von Stockholm nach Malm&ouml; er&ouml;ffnet. Die L&auml;nge dieser Linie betr&auml;gt 68.670 Yards."</P>
</FONT><P>Einige Londoner Bl&auml;tter bringen heute telegraphische Berichte &uuml;ber einen von Schamyl irgendwo in der N&auml;he von Tiflis errungenen Sieg. Die franz&ouml;sischen und deutschen Bl&auml;tter erw&auml;hnen diese Tatsache nicht. Am 4. September &uuml;berschritten die T&uuml;rken die Donau in der N&auml;he von Matschin und besetzten die zwischen dieser Festung und Braila gelegene Insel. Ein gro&szlig;er Teil der t&uuml;rkischen Donauflottille hat ebenfalls bei Matschin Anker geworfen. Die Besetzung Brailas durch die T&uuml;rken sollte am 5. dieses Monats erfolgen. Man beachte die Bekanntmachung General Krusensterns, die am 30. August an die Mauern Odessas angeschlagen wurde und die Einwohner bei schwerer Bestrafung davor warnt, beim Inbrandsetzen der Stadt Widerstand zu leisten, wenn die Truppen dies zur Verteidigung des Landes f&uuml;r n&ouml;tig erachten sollten. Die Russen haben auch in allen Bezirken Bessarabiens den Befehl ausgegeben, beim Nahen des Feindes St&auml;dte und D&ouml;rfer niederzubrennen. Der Befehl ist um so l&auml;cherlicher, als die Russen sehr wohl wissen, da&szlig; die Rum&auml;nen Bessarabiens ihren R&uuml;ckzug auch nicht mehr bedauern w&uuml;rden als die Rum&auml;nen der Walachei und der Moldau.</P>
<P>Ich habe die Umst&auml;nde beschrieben, unter denen die walachische und rnoldauische Miliz in den russischen Milit&auml;rdienst aufgenommen wurde. Aus den heutigen englischen Bl&auml;ttern kann man Einzelheiten der Auseinandersetzung erfahren, die am 28. August zwischen Herrn von Budberg und den Offizieren der rum&auml;nischen Miliz stattfand und damit endete, da&szlig; Hauptmann Phillippesco dem russischen General ins Gesicht sagte, die Walachen w&uuml;rden nur den Sultan als ihren Suzer&auml;n anerkennen. Nat&uuml;rlich wurde er gemeinsam mit zwei Offizierskameraden, die sich &auml;hnliche &Auml;u&szlig;erungen erlaubt hatten, in Arrest genommen. Die folgende Darstellung der Ereignisse, die sich am 29. August abspielten, dem Tag, an dem der russische Feldzug in den F&uuml;rstent&uuml;mern zu einem solch glorreichen Abschlu&szlig; gebracht wurde, stammt aus der heutigen Pariser "Presse":</P>
<FONT SIZE=2><P>"Die Verhaftung Kapit&auml;n Phillippescos und zweier anderer Offiziere, die es gewagt hatten. den Vorschriften General Budbergs zu trotzen, hat in den Reihen der moldauischen Miliz gro&szlig;e Entr&uuml;stung hervorgerufen und ihren Unwillen, der russisches <A NAME="S501"><B>&lt;501&gt;</A></B> Armee zu dienen, vermehrt. Am 29., kurz vor der Stunde, die f&uuml;r die Parade festgesetzt war, begab sich der Hetman Mawrocordato zu der Kavalleriekaserne, die dem Verwaltungspalast gegen&uuml;ber liegt. Zu seiner gro&szlig;en Best&uuml;rzung fand er sie v&ouml;llig verlassen vor. Die Soldaten, anstatt ihre Pferde f&uuml;r die Parade zu satteln, hatten es vorgezogen, unter Zur&uuml;cklassung ihrer Waffen und des Gep&auml;cks aus den St&auml;llen zu fliehen. Du ungl&uuml;ckliche Hetman eilte zur Artilleriekaserne und erfuhr dort eine neue &Uuml;berraschung: Die Kanonen standen im Hof an ihrem Platz, doch die Leute waren verschwunden. Mawrocordato sah sich in seiner Verzweiflung bereits auf dem Weg nach Sibirien. Doch es gelang ihm, ungef&auml;hr 30 Mann zu sammeln. Vor Wut und Angst zitternd, befahl er ihnen, die Pferde vor die Kanonen zu spannen und zum Paradeplatz zu marschieren. 'Und wenn man uns mit Gewalt fortbringt', riefen sie, 'wir nehmen von den Russen keine Befehle entgegen.' Mit diesen Worten schlossen sie die Tore der Kaserne. In diesem Moment dr&ouml;hnten Trommeln &uuml;ber den Platz. Es war die ganze Division Osten-Sackens, bestehend aus zw&ouml;lf Bataillonen, einem Regiment Dragoner und drei Bataillonen Artillerie, die sich, nachdem sie die Verbindungswege abgeschnitten hatte, auf dem Platz formierte und sowohl den Verwaltungspalast als auch die Kaserne der moldauischen Kavallerie blockierte. Sechzig moldauische Kavalleristen, die zur&uuml;ckgebracht worden waren, wurden vor der Kaserne aufgestellt. Ihnen gegen&uuml;ber standen 12.000 Russen - Infanterie, Kavallerie und Artillerie. Osten-Sacken traf ein, gefolgt von General Budberg und einem zahlreichen Stab. Die moskowitischen Truppen entfalteten sich in Kolonnen und defilierten mit aufgepflanzten Bajonetten und Hurrageschrei vor ihren Generalen. Als n&auml;chstes formierten sie sich 150 Yards vor den moldauischen Kavalleristen zu Karrees. Sie erhielten Befehl zu laden. Die russischen Soldaten f&uuml;hrten den Befehl aus, nachdem sie sich bekreuzigt hatten. Die sechzig Kavalleristen wurden aufs Korn genommen. Als das vollbracht war, r&uuml;ckte Osten-Sacken mit seinem Stab auf die kleine Schar der moldauischen Milizm&auml;nner vor und forderte sie auf, seiner Armee zu folgen, mit der Drohung, sie im Falle der Weigerung alle erschie&szlig;en zu lassen. Darauf folgt minutenlange Stille. Der auf dem Platz versammelten Menge bem&auml;chtigt sich eine heftige Erregung. Dann tritt einer der Moldauer vor und wendet sich in ruhigem Ton an den russischen General: 'Wir sind moldauische Soldaten, und unsere Pflicht ist es, unser Land zu verteidigen, nicht aber f&uuml;r die Ausl&auml;nder zu k&auml;mpfen. Tun Sie mit uns, was Sie wollen. Wir werden mit Ihnen nicht marschieren.' 'Und wenn Sie uns morden, wir werden nicht mit Ihnen marschieren', wiederholen die sechzig Soldaten einstimmig. Als Osten-Sacken ihre k&uuml;hne Antwort h&ouml;rte, befahl er ihnen, von den Pferden zu steigen und ihre Waffen niederzulegen. wie f&uuml;r eine sofortige Exekution. Sie gehorchen. zum Tode bereit. Im selben Moment umringen sie Tausende von Soldaten, st&uuml;rzen sich auf sie und nehmen sie gefangen. Nachdem sie diese gro&szlig;e Waffentat vollbracht, r&uuml;cken die Moskowiter auf die Kaserne der moldauischen Artillerie vor, wo die drei&szlig;ig Mann weiterhin die Tore geschlossen halten. Die Soldaten brechen die Tore auf und dringen ein; ein Kampf findet statt, und auch die Artilleristen, von &uuml;berlegener Zahl &uuml;berw&auml;ltigt, werden gefangengenommen. Sie werden unter Beschimpfungen und Todesdrohungen eilig weggebracht. Doch sie reagieren nicht darauf. Nur einer, ein junger F&auml;hnrich von <A NAME="S502"><B>&lt;502&gt;</A></B> 22 Jahren, dessen Augen vor Wut funkeln, geht auf General Wrangel zu und ruft, seine Brust entbl&ouml;&szlig;end: 'Hier ist meine Brust, durchbohren Sie sie mit Ihren Kugeln, wenn Sie es wagen!' Der General wagte es nicht. Der F&auml;hnrich und seine entwaffneten Kameraden wurden, von zwei Reihen Bajonetten begleitet, nach dem Lager Osten-Sackens, au&szlig;erhalb der Tore Jassys, gebracht. Niemand wei&szlig;, was aus ihnen wurde. Von den drei am vorhergehenden Abend verhafteten Offizieren bef&uuml;rchtet man allgemein, da&szlig; sie erschossen wurden. An demselben Abend umzingelten die Russen den Ort, in dem das Regiment moldauischer Infanterie untergebracht war. Doch sie fanden nur 150 Mann, die andern waren entkommen. Die Bev&ouml;lkerung Jassys stie&szlig; laute Verw&uuml;nschungen gegen ihre Besch&uuml;tzer aus. Sechzig Kavalleristen, drei&szlig;ig Artilleristen und einhundertf&uuml;nfzig Infanteristen wurden von 12.000 Russen mit drei Batterien gefangengenommen und entwaffnet. Das ist der einzige Sieg, dessen Lorbeeren die Russen von ihrem Feldzug in den F&uuml;rstent&uuml;mern nach Hause bringen."</P>
</FONT><P>In einem fr&uuml;heren Artikel erw&auml;hnte ich den Befehl Omer Paschas, die Ver&ouml;ffentlichung des &ouml;sterreichischen Manifests von General He&szlig; zu unterbinden. Wir wissen jetzt, aus welchen Gr&uuml;nden dieser Befehl erteilt wurde, n&auml;mlich, weil besagte Proklamation die walachischen Beh&ouml;rden aufrief, sich in allen Angelegenheiten ausschlie&szlig;lich an den &ouml;sterreichischen Kommandanten zu wenden. Omer Pascha lie&szlig; General He&szlig; wissen, da&szlig; er besser davon Abstand nehmen solle, sich in die Zivilverwaltung der Walachei einzumischen, die zu seinem (Omer Paschas) Gebiet geh&ouml;re. Da er mit seiner Proklamation nur erkunden wollte, wie weit er gehen d&uuml;rfe, entschuldigte sich General He&szlig; wegen des beanstandeten Passus. Um Omer Pascha zu &uuml;berzeugen, da&szlig; alles nur ein Irrtum gewesen sei, &uuml;bersandte er ihm den deutschen Originaltext, worin die walachischen Beh&ouml;rden nur aufgefordert werden, sich in Fragen, die die &ouml;sterreichischen Truppen betreffen, an seinen Adjutanten zu wenden. Der &ouml;sterreichische General Popovic, der am 3. September mit dem &ouml;sterreichischen Vortrupp in Bukarest eingezogen war und sofort begann, die Rolle Haynaus zu spielen, wurde gleichfalls von Omer Pascha gez&uuml;gelt. Wie willkommen die &ouml;sterreichische Besetzung den Walachen im allgemeinen ist, kann man einem Auszug aus der heutigen "Daily News" entnehmen:</P>
<FONT SIZE=2><P>"Viele D&ouml;rfer an dem Wege, auf dem die &Ouml;sterreicher vorr&uuml;ckten, sind von ihren Einwohnern verlassen worden, die alle weltliche Habe mit sich genommen haben, da sie bef&uuml;rchteten, sie w&uuml;rden gezwungen, Lebens- oder Transportmittel f&uuml;r Papiergeld zur Verf&uuml;gung zu stellen, dessen realer Wert genau die H&auml;lfte seines nominellen Wertes betr&auml;gt. Infolgedessen mu&szlig; Brot f&uuml;r die &ouml;sterreichischen Truppen aus dem zwanzig oder sogar drei&szlig;ig Meilen entfernten Bukarest herangebracht werden."</P>
</FONT><P>Der n&uuml;chterne "Economist" zieht, sicherlich wegen der in den F&uuml;rstent&uuml;mern begangenen Schandtaten - <I>den Folgen englischer Diplomatie </I>-, auf <A NAME="S503"><B>&lt;503&gt;</A></B> einige im Vergleich sehr leichte Fehler der amerikanischen Diplomatie in Europa anspielend, die folgende Unterscheidungslinie zwischen englischer und amerikanischer Diplomatie:</P>
<FONT SIZE=2><P>"Wir zweifeln nicht daran, da&szlig; es in Amerika ebenso wie hier gen&uuml;gend Menschen vornehmer Gesinnung gibt, die ein starkes Anstandsgef&uuml;hl und eine klare Vorstellung davon haben, was anderen geb&uuml;hrt. Der Unterschied zwischen uns und das Ungl&uuml;ck unserer Vettern ist, da&szlig; solche Menschen auf der anderen Seite des Atlantik weder die Regierung w&auml;hlen, noch den Ton der Nation angeben <I>oder die Sprache der Presse lenken</I>. Bei uns haben die Gebildeten und <I>die oberen Klassen </I>die Macht in ihren H&auml;nden. In den Vereinigten Staaten regiert die Masse; es ist der P&ouml;bel, der den Namen und Titel der Nation usurpiert; er ist es, der diktiert, was getan oder gesagt werden soll; er ist es, der die Regierung w&auml;hlt und dem die Regierung dienen mu&szlig;; er ist es, der die Presse unterst&uuml;tzt und den die Presse zufriedenstellen mu&szlig;, kurz, er ist es, f&uuml;r den gehandelt und geschrieben werden mu&szlig;."</P>
</FONT><P>So spricht der Diener der englischen B&ouml;rsenjobber, als ob die englische Diplomatie nicht gleichbedeutend sei mit Infamie, als ob die "Gentlemen", ernannt von Herrn Wilson, dem Herausgeber des "Economist" und Herrn Gladstone, seinem Vorgesetzten, nicht als Schwindler, Spieler und Diebe vor dem Parlament &uuml;berf&uuml;hrt worden w&auml;ren.</P>
<P>Die Nachrichten aus Spanien sind sp&auml;rlich. Am 8. d.M. l&ouml;ste sich die beratende Junta von Madrid endg&uuml;ltig auf. Die Junta von Sevilla l&ouml;ste sich erst nach einem scharfen Protest gegen den reaktion&auml;ren Kurs der Zentralregierung auf. Die Demokraten Kataloniens haben ein Manifest gegen General Prim ver&ouml;ffentlicht, der aus der T&uuml;rkei sein Einverst&auml;ndnis mit der gegenw&auml;rtigen Regierung erkl&auml;rt hatte, um nicht von der Teilung der Beute ausgeschlossen zu werden. Er zog sich den Ha&szlig; der Katalonier durch die Belagerung der Burg von Figueras im Jahre 1843 zu, ber&uuml;chtigt wegen der entsetzlichen Grausamkeiten, die er hierbei aus reiner Wut &uuml;ber die tapfere Verteidigung der Festung durch eine verh&auml;ltnism&auml;&szlig;ig kleine Streitmacht unter dem Kommando Ametllers beging. Man bezeichnete diesen Prim damals als "einen l&auml;cherlich eitlen Menschen, dem der Kopf durch zuf&auml;llige Erfolge und die Ernennung zum Grafen und Generalleutnant verdreht wurde".</P>
<P>In der "&Eacute;poca" lesen wir, da&szlig; am 7. bei Aranjuez ein Gefecht ausgetragen wurde zwischen der Nationalgarde und einer Abteilung, von der nicht bekannt ist, ob sie aus Karlisten oder Republikanern bestand. Da der Erfolg der Reaktion schnell und gewi&szlig; zu sein scheint, h&ouml;ren die konterrevolution&auml;ren Journale nicht auf, ihren Bef&uuml;rchtungen Ausdruck zu geben, da&szlig; die Dinge in Spanien bis jetzt noch nicht entschieden seien.</P>
<B><P><A NAME="S504">&lt;504&gt;</A></B> Den gerade herausgegebenen Berichten &uuml;ber die Schiffahrt und den Handel entnehme ich folgenden Bericht:</P>
<I><P ALIGN="CENTER">Gesamtsumme des deklarierten Werts </I>des <I>Exports<BR>
britischer und irischer Produkte und Manufakturwaren<BR>
in den Jahren 1831, 1842 und 1853:</P></I>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=566>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1831</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1842</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1853</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>AUSW&Auml;RTIGE L&Auml;NDER:</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">£</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">£</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">£</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Ru&szlig;land, Nordh&auml;fen und Schwarzmeer</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.195.565</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.885.953</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.228.405</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Schweden und Norwegen</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">115.707</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">334.017</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">556.183</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>D&auml;nemark</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">92.294</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">194.304</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">569.733</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Preu&szlig;en</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">192.816</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">376.651</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">579.588</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Hannover und Hansest&auml;dte</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">3.642.952</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">6.202.700</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">7.565.493</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Holland</TD>
<TD WIDTH="17%" VALIGN="MIDDLE" ROWSPAN=2>
<P ALIGN="RIGHT">2.082.536</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">3.573.362</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">4.452.955</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Belgien</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.099.490</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.371.817</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Frankreich</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">602.688</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">3.193.939</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">2.636.330</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Portugal</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">975.991</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">947.855</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.210.411</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Azoren und Madeira</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">80.698</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">64.909</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">124.971</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Spanien und Balearische Inseln</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">597.848</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">322.614</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.360.719</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Kanarische Inseln</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">33.282</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">54.554</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">107.638</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Italien:</TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="42%" VALIGN="TOP">
<P>Sardinische Gebiete </TD>
<TD WIDTH="17%" VALIGN="MIDDLE" ROWSPAN=5>
<P ALIGN="RIGHT">2.490.376</TD>
<TD WIDTH="17%" VALIGN="MIDDLE" ROWSPAN=5>
<P ALIGN="RIGHT">2.494.197</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.112.447</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="42%" VALIGN="TOP">
<P>Herzogtum Toskana</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">639.794</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="42%" VALIGN="TOP">
<P>P&auml;pstliche Gebiete</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">207.491</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="42%" VALIGN="TOP">
<P>Neapel und Sizilien</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">639.544</TD>
</TR>
<TR><TD WIDTH="7%" VALIGN="TOP"></TD>
<TD WIDTH="42%" VALIGN="TOP">
<P>&Ouml;sterreichische Gebiete</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">637.353</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Griechenland</TD>
<TD WIDTH="17%" VALIGN="MIDDLE" ROWSPAN=3>
<P ALIGN="RIGHT">899.100</TD>
<TD WIDTH="17%" VALIGN="MIDDLE" ROWSPAN=3>
<P ALIGN="RIGHT">1.489.826</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">135.315</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>T&uuml;rkei</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">2.029.305</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Walachei und Moldau</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">179.510</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Syrien und Pal&auml;stina</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">...</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">375.551</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">306.580</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>&Auml;gypten</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">122.832</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">221.003</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">787.111</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Marokko</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">426</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">41.952</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">75.257</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Franz&ouml;sische Besitzungen in Senegambien</TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.725</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Westl&uuml;ste Afrikas</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">234.768</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">459.685</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">617.764</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Java und Sumatra</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">285.296</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">306.132</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">558.212</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Philippinen</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">39.513</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">47.019</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">386.552</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>China</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">519.443</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">969.381</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.373.689</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Kuba</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">663.531</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">711.938</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.124.864</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Haiti</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">376.103</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">141.896</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">133.804</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Vereinigte Staaten und Kalifornien</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">9.053.583</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">3.535.381</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">23.658.427</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<B><P><A NAME="S505">&lt;505&gt;</A> </B>Mexiko</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">728.858</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">374.969</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">791.940</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Neu Granada</TD>
<TD WIDTH="17%" VALIGN="MIDDLE" ROWSPAN=2>
<P ALIGN="RIGHT">248.250</TD>
<TD WIDTH="17%" VALIGN="MIDDLE" ROWSPAN=2>
<P ALIGN="RIGHT">231.711</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">450.804</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Venezuela</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">248.190</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Brasilien</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.238.371</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.756.805</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">3.186.407</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Uruguay</TD>
<TD WIDTH="17%" VALIGN="MIDDLE" ROWSPAN=2>
<P ALIGN="RIGHT">339.870</TD>
<TD WIDTH="17%" VALIGN="MIDDLE" ROWSPAN=2>
<P ALIGN="RIGHT">969.791</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">529.883</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Buenos Aires</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">551.035</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Chile</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">651.617</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">950.466</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.264.942</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Peru</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">409.003</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">684.313</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.246.730</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Andere L&auml;nder</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">215</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">7.223</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">912.662</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Gesamtexport nach ausw&auml;rtigen L&auml;ndern</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">2.6909.432</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">3.4119.587</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">65.551.579</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>BRITISCHE BESITZUNGEN</TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Kanal-Inseln</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">324.634</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">364.350</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">470.107</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Gibraltar</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">367.285</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">937.719</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">670.840</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Malta</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">134.519</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">289.304</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">297.906</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Ionische Inseln</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">50.883</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">83.600</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">116.567</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>S&uuml;dafrika</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">257.245</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">369.076</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.212.630</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Mauritius</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">148.475</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">244.922</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">385.879</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Ostindien</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">3.857.969</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">5.169.888</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">8.185.695</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Hongkong</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">...</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">...</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">357908</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Australien</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">403.223</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">998.952</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">14.513.700</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Nordamerikanische Kolonien</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">2.089.327</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">2.333.525</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">4.898.544</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Westindien</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">2.581.949</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">2.591.425</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">1.906.639</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Andere Besitzungen</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">39.431</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">18.675</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">347.787</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2 BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Gesamtexport nach britischen Besitzungen</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">10.254.940</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">13.261.436</TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">33.382.202</TD>
</TR>
<TR><TD WIDTH="49%" VALIGN="TOP" COLSPAN=2>
<P>Gesamtsumme des Exports in britische Besitzungen und ins Ausland</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">37.164.372</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">47.381.023</TD>
<TD WIDTH="17%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">98.933.781</TD>
</TR>
</TABLE>

<P>Der "Economist" w&auml;hlt das Jahr 1842, um die Vorz&uuml;ge des Freihandels seit dieser Zeit darzustellen, wobei er mit gewohnter Biederkeit vergi&szlig;t, da&szlig; 1842 ein Jahr der Handelsdepression und 1853 ein Jahr h&ouml;chster Prosperit&auml;t war. Wenn der Fortschritt des englischen Exports durch die Wunderkraft des Freihandels hervorgebracht wurde, so w&auml;re er besser bewiesen worden durch einen Vergleich der jeweiligen Exporte nach L&auml;ndern, die ein strenges Schutzzollsystem aufrechterhalten, wie zum Beispiel Ru&szlig;land und Frankreich, wobei das erstere dieser L&auml;nder &uuml;berdies dasjenige ist, aus dem Importe am st&auml;rksten gestiegen sind und das dem Einflu&szlig; des <A NAME="S506"><B>&lt;506&gt;</A></B> englischen Freihandels am st&auml;rksten unterworfen war. Jetzt stellt sich heraus, da&szlig; der Export nach diesen beiden L&auml;ndern gesunken ist.</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=400>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>1853 betrug der Export nach Ru&szlig;land</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">1.106.767 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>1831 dagegen</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">1.195.565 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>1853 betrug der Export nach Frankreich</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">2.636.330 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="66%" VALIGN="TOP">
<P>1842 dagegen</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">3.193.939 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Der Gesamtwert des britischen Exports in den sieben Monaten, die mit dem 5. August 1854 enden, verglichen mit den entsprechenden Monaten des Jahres 1853, zeigt einen Zuwachs als Folge der gestiegenen Metallpreise; doch bei den anderen vorherrschenden Produkten der britischen Industrie zeigt sich ein deutliches Absinken, was folgende Tabelle beweist:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=403>
<TR><TD WIDTH="32%" VALIGN="TOP">
<P></TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">1853</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">1854</TD>
</TR>
<TR><TD WIDTH="32%" VALIGN="TOP">
<P>Leinenfabrikate</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">2.650.150 Pfd.St.</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">2.456.953 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="32%" VALIGN="TOP">
<P>Leinengarn</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">646.578 Pfd.St.</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">581.752 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="32%" VALIGN="TOP">
<P>Seidenfabrikate</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">965.345 Pfd.St.</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">834.275 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="32%" VALIGN="TOP">
<P>Seidengarn</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">132.689 Pfd.St.</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">120.890 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="32%" VALIGN="TOP">
<P>Wollfabrikate</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">3.741.261 Pfd.St.</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">3.731.453 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="32%" VALIGN="TOP">
<P>Baumwollfabrikate</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">15.515.224 Pfd.St.</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">14.762.981 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="32%" VALIGN="TOP">
<P>Baumwollgarn</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">3.897.080 Pfd.St.</TD>
<TD WIDTH="34%" VALIGN="TOP">
<P ALIGN="RIGHT">3.838.393 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Das Absinken bei Baumwolle erscheint um so &uuml;berraschender, da die ausgef&uuml;hrte Menge anstieg, w&auml;hrend sich der erzielte Preis verringert hat. 1854 wurden 981.994.130 Yards Baumwollfabrikate, ohne Spitze und T&uuml;ll, exportiert, w&auml;hrend 1853 nur 969.293.663 Yards exportiert wurden.</P>
<P ALIGN="RIGHT">&#9;<I>Karl Marx</P>
</I>
</BODY>
</HTML>