<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Blaubuecher - Die Parlamentsdebatten vom 6. Februar - Die Mission des Grafen Orlow - Die Operationen der vereinigten Flotte - Die Irische Brigade - Zur Einberufung des Arbeiterparlaments</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S.57-63<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Blaub&uuml;cher -<BR>
Die Parlamentsdebatten vom 6. Februar -<BR>
Die Mission des Grafen Orlow -<BR>
Die Operationen der vereinigten Flotte -<BR>
Die Irische Brigade -<BR>
Zur Einberufung des Arbeiterparlaments]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4008 vom 21. Februar 1854]</P>
</FONT><B><P><A NAME="S57">&lt;57&gt;</A></B> London, Dienstag, 7. Februar 1854.</P>
<P>Ich habe die "Rights and Privileges of the Greek and Latin Churches", wie man das Blaubuch des Ministeriums zur orientalischen Frage sinnigerweise getauft hat, einer sehr sorgsamen Durchsicht unterzogen und beabsichtige, Ihren Lesern in K&uuml;rze einen gedr&auml;ngten &Uuml;berblick von diesem diplomatischen Labyrinth zu geben. F&uuml;r den Moment will ich mich mit der einfachen Feststellung begn&uuml;gen, da&szlig; wohl noch nie eine Regierung der Geschichte ein gr&ouml;&szlig;eres Denkmal der Niedertracht und Dummheit &uuml;berliefert hat. Erinnern wir uns dessen, was Herr Baillie im Unterhaus &uuml;ber den Wert dieser Blaub&uuml;cher sagte:</P>
<FONT SIZE=2><P>"Ausk&uuml;nfte geben sie, soviel man will - zugegeben, keine offiziellen Ausk&uuml;nfte -, doch gerade soviel, wie man von einem Blaubuch erwarten kann, das <I>sorgf&auml;ltig vorbereitet </I>war und <I>alles verschweigt, was eine Regierung zu verschweigen w&uuml;nscht</I>. Ich spreche aus Erfahrung" ("H&ouml;rt, h&ouml;rt!" und Gel&auml;chter von den Regierungsb&auml;nken) "und wei&szlig;, wie Blaub&uuml;cher &uuml;ber ausw&auml;rtige Angelegenheiten f&uuml;r dieses Haus vorbereitet wurden."</P>
</FONT><P>Mir ist sehr wohl bekannt, da&szlig; Lord Palmerston, als er einmal beschuldigt wurde, die Dokumente &uuml;ber den afghanischen Krieg entstellt, die wichtigsten Stellen aus Berichten unterdr&uuml;ckt und andere sogar willk&uuml;rlich gef&auml;lscht zu haben, folgende scharfsinnige Antwort gab:</P>
<FONT SIZE=2><P>"Wenn etwas Derartiges geschehen w&auml;re, was h&auml;tte dann die beiden auf uns folgenden Regierungen unserer Gegner, deren eine f&uuml;nf Jahre im Amt war, daran <A NAME="S58"><B>&lt;58&gt;</A></B> hindern k&ouml;nnen, diese Tatsache bekanntzugeben und die richtigen Dokumente vorzulegen?"</P>
</FONT><P>Doch ich wei&szlig; ebensogut, da&szlig; das Geheimnis dieser Blaubuchschliche gerade auf dem Geheimnis der abwechselnden &Uuml;bernahme der Regierung durch die Whigs und Tories beruht, einem Geheimnis, das jeder Partei in ihrem eigenen Interesse gebietet, lieber dem Gegner die M&ouml;glichkeit zu lassen, an ihre Stelle zu treten, als ihren gemeinsamen politischen "Ruf" zu ruinieren und dadurch das System der herrschenden Klassen vollkommen aufs Spiel zu setzen. Und das belieben die Briten das Funktionieren ihrer glorreichen Verfassung zu nennen.</P>
<P>Lord Clanricarde hatte f&uuml;r die gestrige Sitzung des Oberhauses angek&uuml;ndigt, da&szlig; er eine Diskussion &uuml;ber die orientalische Frage beantragen werde. Demzufolge war die Erwartung gro&szlig; und das Haus beinahe &uuml;berf&uuml;llt. Herr Urquhart bezeichnete sogar ohne Bedenken in dem gestrigen "Morning Advertiser" Lord Clanricarde als den zuk&uuml;nftigen F&uuml;hrer der nationalen Partei und erinnerte daran, da&szlig; dieser 1829 als einziger gegen das &Uuml;berschreiten des Balkans durch die Russen gewesen sei, wobei er zweifellos verga&szlig;, da&szlig; derselbe edle Marquis in der wichtigen Zeit von 1839-1840 Gesandter Lord Palmerstons am St. Petersburger Hof und dessen Hauptwerkzeug beim Zustandebringen des Separatvertrages von 1840 wie auch bei dem Bruch mit Frankreich war.</P>
<P>Die &Ouml;ffentlichkeit wurde durch die Debatten entschieden entt&auml;uscht, denn der Marquis von Clanricarde erkl&auml;rte, wie man den Zeitungsberichten entnehmen kann, </P>
<FONT SIZE=2><P>"es t&auml;te ihm, da in Wien noch so etwas wie Verhandlungen zu laufen schienen, au&szlig;erordentlich leid, eine Diskussion herbeigef&uuml;hrt zu haben, die einen friedlichen Abschlu&szlig; jener Verhandlungen verhindern k&ouml;nnte".</P>
</FONT><P>Er k&uuml;ndigte deshalb an, er beabsichtige, in acht Tagen einen Antrag in derselben Sache einzubringen. Der edle Marquis begn&uuml;gte sich damit, Lord Clarendon zu fragen, "ob man vom Kaiser von Ru&szlig;land schon eine Antwort auf die Wiener Vorschl&auml;ge erhalten habe" und "welche Instruktionen dem britischen Gesandten in St. Petersburg gegeben worden seien". Lord Clarendon antwortete, "er habe heute nachmittag aus Wien nur einen offiziellen Bericht &uuml;ber den Stand der Dinge erhalten". Der Kaiser von Ru&szlig;land hatte die Wiener Note abgelehnt und stattdessen einen Gegenplan unterbreitet. Am 2. d.M. war die Konferenz zusammengetreten und hatte ihrerseits den Gegenplan abgelehnt.</P>
<FONT SIZE=2><P>"Die neuen Vorschl&auml;ge Ru&szlig;lands seien v&ouml;llig unannehmbar - sie k&ouml;nnten Konstantinopel nicht &uuml;bergeben werden, und damit seien sie erledigt. Er habe keinen Grund, <A NAME="S59"><B>&lt;59&gt;</A></B> anzunehmen, da&szlig; neue Verhandlungen dar&uuml;ber stattfinden werden. F&uuml;r die Erhaltung des Friedens hege er keinerlei Hoffnungen mehr."</P>
</FONT><P>Auf die andere Frage Lord Clanricardes antwortete er,</P>
<FONT SIZE=2><P>"Baron Brunnow habe ihn am Sonnabendabend im Ministerium des Ausw&auml;rtigen aufgesucht und ihm eine Note ausgeh&auml;ndigt, in der er erkl&auml;rte, da&szlig; die Antwort auf seine Anfrage, die auf Gehei&szlig; seiner Regierung erfolgt sei, es ihm nicht erlaube, die diplomatischen Beziehungen weiter aufrechtzuerhalten, und da&szlig; deshalb die diplomatischen Beziehungen zwischen Ru&szlig;land und England abgebrochen worden w&auml;ren. Baron Brunnow habe sich am Sonnabendabend von ihm verabschiedet, doch da sei es f&uuml;r eine Abreise aus London schon zu sp&auml;t gewesen, er nehme aber an, da&szlig; er heute fr&uuml;h abreisen werde."</P>
</FONT><P>Herr Kisselew hat nach einer telegraphischen Mitteilung Paris gestern verlassen und sich nach Br&uuml;ssel begeben. Die offiziellen oder Regierungsbl&auml;tter berichten, da&szlig; die Gesandtschaft in London aufgel&ouml;st werde und alle Russen England verlassen. Doch zuf&auml;llig wei&szlig; ich aus vortrefflicher Quelle, da&szlig; im Gegenteil die Zahl der Russen in England nur um die Person des Gesandten vermindert werden wird und das gesamte personnel &lt;Personal&gt; unter der Leitung des Ersten Gesandtschaftssekret&auml;rs, Herrn Berg, in London verbleibt. Zur Stellung des britischen Gesandten am St. Petersburger Hof erkl&auml;rte Lord Clarendon,</P>
<FONT SIZE=2><P>"es sei, da ihn Baron Brunnow am Sonnabend erst um einhalb sieben Uhr aufgesucht habe und es notwendig war, sich zuvor mit der franz&ouml;sischen Regierung in Verbindung zu setzen, nicht sofort m&ouml;glich gewesen, den britischen Gesandten in St. Petersburg zu instruieren, doch h&auml;tten sie sich wegen dieser Frage mit dem franz&ouml;sischen Gesandten bereits ins Vernehmen gesetzt, und Sir G. Seymour wie auch General de Castelbajac gingen morgen Instruktionen zu, die sie dort vor dieselbe Situation stellten, in der sich hier der russische Gesandte befindet, so da&szlig; die diplomatischen Beziehungen zwischen den beiden L&auml;ndern und Ru&szlig;land abgebrochen w&uuml;rden".</P>
</FONT><P>Lord John Russell wiederholte im Unterhaus die Erkl&auml;rung Lord Clarendons im Oberhaus, und Lord Palmerston k&uuml;ndigte an, da&szlig;</P>
<FONT SIZE=2><P>"er einen Gesetzentwurf zur Vereinigung der Gesetze &uuml;ber die Miliz einbringen werde, in dem er vorzuschlagen beabsichtige, eine Miliztruppe f&uuml;r Schottland und Irland zu organisieren, wobei der Zeitraum f&uuml;r die Anwerbung von der Abstimmung des Hauses abh&auml;nge".</P>
</FONT><P>Die englische Armee soll unverz&uuml;glich um 11.000 Mann verst&auml;rkt werden; au&szlig;erdem sollen sofort 1.500 Mann der K&uuml;stenwache eingeschifft werden, <A NAME="S60"><B>&lt;60&gt;</A></B> um daraus eine Reserve f&uuml;r die Mannschaften der neu in Dienst gestellten Schiffe zu bilden. Es ist eine k&ouml;nigliche Verf&uuml;gung erlassen worden, die den Export jeglicher Kriegsschiffe, Milit&auml;rvorr&auml;te und Munition nach Ru&szlig;land verbietet. Die Marinebeh&ouml;rden haben bei einer Durchsuchung der privaten Werften an der Themse zwei Schiffe, die in russischem Auftrag im Bau waren, beschlagnahmt. In Kopenhagen schlo&szlig; die britische Regierung einen Kontrakt ab &uuml;ber die Lieferung von Kohle f&uuml;r Dampfschiffe mit einer Gesamtleistung von 11.000 Pferdest&auml;rken. Admiral Sir Charles Napier soll den Oberbefehl &uuml;ber die zu bildende Ostseeflotte erhalten.</P>
<P>Die offizielle "Wiener Zeitung" meldet,</P>
<FONT SIZE=2><P>"die Regierung habe Nachricht erhalten, da&szlig; Ru&szlig;land den vier M&auml;chten ausdr&uuml;cklich erkl&auml;rt hat, es betrachte sich als entbunden von dem Olm&uuml;tzer Versprechen, in den F&uuml;rstent&uuml;mern defensiv zu verbleiben".</P>
</FONT><P>&Uuml;ber das Ziel der Mission des Grafen Orlow in Wien sind die widersprechendsten Ger&uuml;chte im Umlauf, von denen das wohl glaubhafteste die Berliner Korrespondenz der heutigen "Times" bringt:</P>
<FONT SIZE=2><P>"Ru&szlig;land", schreibt der Korrespondent, "l&auml;dt &Ouml;sterreich und Preu&szlig;en zum Abschlu&szlig; eines f&uuml;r alle F&auml;lle g&uuml;ltigen Neutralit&auml;tsabkommens ein; es schl&auml;gt ihnen vor, ihrer Neutralit&auml;tserkl&auml;rung den Charakter einer Neutralit&auml;tserkl&auml;rung des ganzen Deutschen Bundes zu verleihen, und garantiert dem Bund seinen Beistand, sollte irgendeines seiner Mitglieder angegriffen werden; f&uuml;r den Fall, da&szlig; am Ende des Krieges territoriale Ver&auml;nderungen vorgenommen werden m&uuml;ssen, verpflichtet es sich, keinen Frieden zu schlie&szlig;en, ohne die Interessen der deutschen M&auml;chte bei solchen territorialen Ver&auml;nderungen geb&uuml;hrend zu beachten. In diesem Vorschlag eines Neutralit&auml;tsabkommens wird ausdr&uuml;cklich auf die Grunds&auml;tze und Bestimmungen der Heiligen Allianz von 1815 Bezug genommen."</P>
</FONT><P>Zu der Frage, welche Entscheidung &Ouml;sterreich und Preu&szlig;en hierbei wahrscheinlich treffen werden, kann ich nur meine hierzu <A HREF="me10_003.htm#S4">bereits ge&auml;u&szlig;erte &Uuml;berzeugung</A> wiederholen, &Ouml;sterreich wird, solange es ihm erlaubt ist, mit allen Mitteln in seiner neutralen Stellung zu verharren suchen, und sich zu gegebener Zeit f&uuml;r Ru&szlig;land erkl&auml;ren. Preu&szlig;en andrerseits jedoch wird wahrscheinlich wieder den geeigneten Zeitpunkt zur Aufgabe seiner Neutralit&auml;t verpassen und sich schlie&szlig;lich selbst das Schicksal eines neuen Jena bereiten.</P>
<P>Wir erfahren aus Konstantinopel, da&szlig; die vereinigte Flotte zu ihrem Ankerplatz bei Beikos zur&uuml;ckgekehrt ist, ungeachtet des folgenden Befehls, der ihr im Namen der Gesandten durch die "Samson" &uuml;bermittelt wurde:</P>
<B><FONT SIZE=2><P><A NAME="S61">&lt;61&gt;</A></B> "Die Gesandten sind von dem pl&ouml;tzlichen Entschlu&szlig; der Admirale &uuml;berrascht, besonders im gegenw&auml;rtigen Augenblick, da eine t&uuml;rkische Dampfflottille im Begriff ist, mit Munition und anderen Vorr&auml;ten f&uuml;r die Armee Anatoliens auszulaufen. Die Befehle der franz&ouml;sischen und der britischen Regierung sprachen in geh&ouml;riger Form und pr&auml;zis" (das taten sie wirklich, aber nicht die urspr&uuml;nglichen Befehle an die Admirale, sondern lediglich diese gerade erhaltenen) "von dem Schutz, der der ottomanischen Flagge und ihrem Territorium zu gew&auml;hren ist, und es wird beiden Admiralen wieder die genaueste Beachtung dieser Anweisungen, die ihnen in geb&uuml;hrender Weise erteilt wurden, nahegelegt. Die Admirale sind anscheinend dar Meinung, die ihnen aufgetragenen Ma&szlig;nahmen k&ouml;nnten durchgef&uuml;hrt werden, ganz gleich, ob die unter ihrem Kommando stehenden Streitkr&auml;fte in Beikos oder in Sinope liegen." (Andere k&ouml;nnten in diesem Falle annehmen, da&szlig; diese Anweisungen auch ausgef&uuml;hrt werden k&ouml;nnen, wenn die Flotten ruhig in Malta oder Toulon blieben.) "Diese Angelegenheit h&auml;ngt v&ouml;llig von ihrem Ermessen ab, und auf ihnen ruht die Verantwortung."</P>
</FONT><P>Die russische Flotte befindet sich bekanntlich bei Kaffa, nahe der Meerenge von Jenikale, von wo es nach Batum nur ein Drittel des Wegs ist wie von Batum nach Beikos. Werden die Admirale in der Lage sein, ein Sinope bei Batum zu verhindern, "ganz gleich, ob sie in Beikos oder anderswo liegen"?</P>
<P>Sie werden sich erinnern, da&szlig; der Zar in seiner ersten Erkl&auml;rung den Sultan beschuldigte, den revolution&auml;ren Abschaum ganz Europas unter seiner Fahne zu sammeln. W&auml;hrend nun Lord Stratford de Redcliffe Lord Dudley Stuart erkl&auml;rt, er k&ouml;nne ihn nicht darin unterst&uuml;tzen, irgend etwas von diesem Abschaum als Freiwilligenlegion zu organisieren, war gerade der Zar der erste, der einen revolution&auml;ren Trupp, die sogenannte griechisch-slawonische Legion, in der direkten Absicht aufstellte, die Untertanen des Sultans zum Aufruhr zu treiben. Dieser Trupp wird in der Walachei gebildet und z&auml;hlt nach russischen Meldungen bereits &uuml;ber 3.000 Mann, die man nicht, wie die Walachen sich selbst, mit bons &agrave; perp&eacute;tuit&eacute; &lt;Scheinen auf Lebenszeit&gt; bezahlen wird: den Obersten verspricht man 5 Dukaten pro Tag, Majoren 3, Hauptleuten 2, Subalternoffizieren einen Dukaten und Soldaten 2 Zwanziger; die Waffen soll Ru&szlig;land stellen.</P>
<P>Inzwischen scheinen die R&uuml;stungen Frankreichs nicht l&auml;nger mehr nur auf dem Papier stehen zu wollen. Wie Sie wissen, wurden die Reserven von 1851 einberufen und in den letzten Tagen gewaltige milit&auml;rische Vorr&auml;te von Arras nach Metz und Stra&szlig;burg transportiert. General P&eacute;lissier hat sich mit dem Befehl nach Algerien begeben, die verschiedenen Korps f&uuml;r die Expedition nach Konstantinopel auszuw&auml;hlen, wohin sich schon Sir J. Burgoyne und Oberst Ardant zur Vorbereitung der Quartiere begehen haben.</P>
<B><P><A NAME="S62">&lt;62&gt;</A></B> Das Ger&uuml;cht von der Bewegung einer von Omer Pascha gef&uuml;hrten gro&szlig;en Armee bedarf noch der Best&auml;tigung, obwohl ein solches Unternehmen kaum zu einem g&uuml;nstigeren Zeitpunkt ausgef&uuml;hrt werden k&ouml;nnte, da sich die Russen bekanntlich bei Krajowa, zwischen Bukarest und Kalafat, konzentriert haben.</P>
<P>Von der T&auml;tigkeit des britischen Parlaments, zu der wir nun zur&uuml;ckkehren wollen, ist nat&uuml;rlich nicht viel zu erw&auml;hnen au&szlig;er der Einbringung einer Bill f&uuml;r eine Beteiligung ausl&auml;ndischer Schiffe am K&uuml;stenhandel, ein Vorschlag, der nicht auf den geringsten Protest gesto&szlig;en ist. Proteste m&uuml;ssen entschieden au&szlig;er Gebrauch gekommen sein, da sie dem weltumfassenden Vordringen des modernen Handelsprinzips - alles, was man braucht, auf dem billigsten Markt zu kaufen - nicht im geringsten entgegenwirken k&ouml;nnen. Wieweit die billigste Mannschaft geeignet ist, Leben und Besitz zu sch&uuml;tzen, hat vor kurzem die Katastrophe der "Tayleur" gezeigt.</P>
<P>Herr I. Butt k&uuml;ndigte in der gestrigen Sitzung des Unterhauses an,</P>
<FONT SIZE=2><P>"er werde morgen den Antrag einbringen, da&szlig; der Sekret&auml;r vom Tisch des Hauses einen in der heutigen 'Times' ver&ouml;ffentlichten Artikel und die vorhergehenden Erkl&auml;rungen des Dubliner 'Freeman's Journal' verlesen solle, worin die" (<I>irischen</I>) "Mitglieder des Hauses beschuldigt wurden, f&uuml;r Geld einen Handel mit &Auml;mtern zu treiben. Er werde auch die Einsetzung eines Sonderausschusses beantragen, der die Behauptungen dieser Bl&auml;tter untersucht."</P>
</FONT><P>Warum Herr Butt sich nur entr&uuml;stet, da&szlig; dieser Handel f&uuml;r Geld betrieben wird, werden die verstehen, die sich daran erinnern, da&szlig; die Gesetzlichkeit jeder anderen Art des Handels in der vergangenen Session festgelegt wurde. Seit 1830 ist Downing Street der Gnade der Irischen Brigade ausgeliefert. Die irischen Mitglieder waren es, die nach ihrem Gutd&uuml;nken die Minister bestimmt und im Amt gehalten haben. 1834 vertrieben sie Sir J. Graham und Lord Stanley aus dem Kabinett. 1835 zwangen sie Wilhelm IV., das Peel-Ministenum zu entlassen und die Regierung Melbournes wiedereinzusetzen. Von den allgemeinen Wahlen im Jahre 1837 bis zu denen von 1841 waren die Stimmen der Irischen Brigade, obwohl es im Unterhaus eine britische Mehrheit gegen diese Regierung gab, stark genug, um den Ausschlag zu gehen und sie im Amt zu belassen. Es war wiederum die Irische Brigade, die das Koalitionskabinett einsetzte. Bei all ihrer Macht, mit der sie Kabinette schafft, hat die Brigade niemals eine Sch&auml;ndlichkeit gegen ihr eigenes Land oder ein Unrecht am englischen Volk verhindert. Die Periode ihrer gr&ouml;&szlig;ten Macht war die Zeit von O'Connell - 1834 bis 1841. In wessen Interesse wurde sie genutzt? Die irische Agitation war immer nur Geschrei f&uuml;r die Whigs gegen die Tories, um von den Whigs &Auml;mter zu erpressen. Jeder <A NAME="S63"><B>&lt;63&gt;</A></B> wird dieser Meinung sein, der etwas &uuml;ber den sogenannten Lichfield-HouseVertrag wei&szlig;, jenen Vertrag, nach dem O'Connell f&uuml;r die Whigs stimmen sollte - obwohl ihm auch das Recht einger&auml;umt wurde, sich gegen sie zu erkl&auml;ren - unter der Bedingung, da&szlig; er seine eigenen Beamten in Irland einsetzen durfte. Es ist an der Zeit, da&szlig; die Irische Brigade ihr patriotisches Gebaren aufgibt. Es ist an der Zeit, da&szlig; das irische Volk seinen stummen Ha&szlig; gegen die Engl&auml;nder aufgibt und seine eigenen Vertreter f&uuml;r ihre Vergehen zur Rechenschaft zieht.</P>
<P>Die Society of Arts and Tricks hat k&uuml;rzlich versucht, das Arbeiterparlament mit einem Man&ouml;ver wegzueskamotieren, mit dem man den zwischen den Kapitalisten und den Arbeitern Englands herrschenden Kampf zu "schlichten" beabsichtigte. Ein edler Lord pr&auml;sidierte der einberufenen Versammlung, und Vertreter beider Parteien waren eingeladen worden, um &uuml;ber ihre Beschwerden nach Art der Tagungen im Palais Luxembourg unter Herrn Louis Blanc zu diskutieren. Gegen diesen Humbug protestierte Herr Ernest Jones im Namen der Arbeiterklasse, und der alte Robert Owen erz&auml;hlte den erleuchteten Gentlemen, da&szlig; kein Schiedsspruch, keine Erfindung, keine List den Abgrund jemals &uuml;berbr&uuml;cken k&ouml;nnte, der die beiden gro&szlig;en fundamentalen Klassen in diesem wie in jedem anderen Lande trennt. Es ist &uuml;berfl&uuml;ssig hinzuzuf&uuml;gen, da&szlig; sich die Versammlung unter gro&szlig;em Gel&auml;chter aufl&ouml;ste. Die Chartisten Londons und die Delegierten der Provinz hielten am n&auml;chsten Tage ein Meeting ab, auf dem der Vorschlag des Arbeiterparlaments einstimmig angenommen und seine Er&ouml;ffnung auf den 11. M&auml;rz in Manchester festgesetzt wurde.</P>
<I><P ALIGN="RIGHT">Karl Marx</P></I>
</BODY>
</HTML>