<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Mission des Grafen Orlow - Russische Kriegsfinanzen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 53-56<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Mission des Grafen Orlow -<BR>
Russische Kriegsfinanzen]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4007 vom 20. Februar 1854] </P>
</FONT><P>London, Freitag, 3. Februar 1854.</P>
<B><P><A NAME="S53">&lt;53&gt;</A></B> Ich hatte Gelegenheit, die Staatsprozession der K&ouml;nigin zu sehen, als sie bei den Horse Guards vorbeikam, um das Parlament zu er&ouml;ffnen. Der t&uuml;rkische Gesandte wurde mit lauten Hochrufen und Hurras empfangen. Prinz Albert, dessen Antlitz totenbleich war, wurde von der Menge zu beiden Seiten der Stra&szlig;e w&uuml;tend ausgezischt, w&auml;hrend die K&ouml;nigin mit ihren gew&ouml;hnlichen Begr&uuml;&szlig;ungen sehr sparsam war und zu den ungewohnten &Auml;u&szlig;erungen der &ouml;ffentlichen Unzufriedenheit krampfhaft l&auml;chelte. In einem <A HREF="me10_041.htm">fr&uuml;heren Brief</A> habe ich die Anti-Albert-Bewegung auf ihr wahres Ausma&szlig; zur&uuml;ckgef&uuml;hrt und nachgewiesen, da&szlig; sie nur ein Parteikniff sei. Dennoch ist die &ouml;ffentliche Demonstration sehr ernst zu nehmen, da sie beweist, da&szlig; die zur Schau getragene Loyalit&auml;t des britischen Volkes lediglich eine konventionelle F&ouml;rmlichkeit, ein gek&uuml;nsteltes Zeremoniell ist, das nicht den leisesten Sto&szlig; vertragen kann. M&ouml;glicherweise kann sie die Krone veranlassen, ein Ministerium zu entlassen, dessen antinationale Politik ihre eigene Sicherheit zu gef&auml;hrden droht.</P>
<P>Als die j&uuml;ngste Mission des Grafen Orlow beim Wiener Kabinett bekannt wurde, teilte die "Times" ihren leichtgl&auml;ubigen Lesern mit, gerade Orlow sei der Mann, den der Zar zu friedlichen Botschaften zu verwenden pflege. Nun brauche ich Ihnen nicht erst zu sagen, da&szlig; dieser selbe Orlow im Fr&uuml;hjahr 1833 in Konstantinopel erschien, um von der Pforte den Vertrag von Hunkiar-Iskelessi zu erpressen. Was er jetzt vom Wiener Kabinett verlangt, ist die Erlaubnis, ein russisches Korps von Warschau &uuml;ber Ungarn auf den Kriegsschauplatz an der Donau zu senden. Als erstes Ergebnis seiner Anwesenheit in Wien darf man betrachten, da&szlig; &Ouml;sterreich jetzt von der Pforte fordert. sie solle ihre gegenw&auml;rtigen Befehlshaber an der Donau - Selim <A NAME="S54"><B>&lt;54&gt;</A></B> Pascha, Ismail Pascha und Omer Pascha - entlassen unter dem Vorwand, sie seien Renegaten und Revolution&auml;re. Wer die fr&uuml;here Geschichte der T&uuml;rkei kennt, wei&szlig;, da&szlig; von Anbeginn des osmanischen Staates alle ihre gro&szlig;en Generale, Admirale, Diplomaten und Minister immer christliche Renegaten - Serben, Griechen, Albanesen etc. - waren. Warum verlangt man von Ru&szlig;land nicht, da&szlig; es die vierzig oder f&uuml;nfzig Mann entl&auml;&szlig;t, die es in allen Gegenden Europas zusammengekauft hat und die seinen ganzen Schatz an diplomatischem und politischem Scharfsinn und milit&auml;rischer F&auml;higkeit bilden? Inzwischen hat &Ouml;sterreich 80.000 Mann an der t&uuml;rkischen Grenze in Transsylvanien und Ungarn zusammengezogen und ein b&ouml;hmisches Korps im Umfang von etwa 30.000 Mann hinbeordert, damit es sich mit ihnen vereinige. Die preu&szlig;ische Regierung soll es f&uuml;r ihren Teil abgelehnt haben, dem Kommando des Zaren nachzukommen, der Friedrich Wilhelm IV. befahl, ein Korps von 100.000 Mann zu schicken, um Polen im Namen und Interesse Ru&szlig;lands zu okkupieren und dadurch die dort befindlichen Garnisonen f&uuml;r den Marsch nach S&uuml;den frei zu machen, wo sie zum Feldzug in den F&uuml;rstent&uuml;mern eingesetzt werden sollten.</P>
<P>In einem <A HREF="me10_031.htm#S34">fr&uuml;heren Brief</A> lenkte ich Ihre Aufmerksamkeit auf den finanziellen Ausweg, zu dem die &ouml;sterreichische Regierung k&uuml;rzlich ihre Zuflucht nahm, n&auml;mlich eine Abwertung ihres eigenen Papiergeldes um 15 Prozent bei der Zahlung von Steuern anzuordnen. Diese ausgekl&uuml;gelte "Steuer auf die Zahlung von Steuern" ist nun auch auf Italien ausgedehnt worden. Die "Gazzetta di Milano" vom 22. Januar bringt einen Erla&szlig; des &ouml;sterreichischen Finanzministers, welcher bekanntgibt, da&szlig; "das Papiergeld infolge seiner Entwertung vom Zollamt nur mit einem Abzug von 17 Prozent angenommen wird".</P>
<P>Bei einer fr&uuml;heren Gelegenheit, zu Beginn der sogenannten orientalischen Wirren, habe ich bez&uuml;glich des russischen Staatsschatzes Ihre Leser vor der eifrig verbreiteten Behauptung von den "geheimen" Sch&auml;tzen warnen m&uuml;ssen, die in den Gew&ouml;lben der St. Petersburger Bank schlummern sollen, und auf die l&auml;cherliche &Uuml;bertreibung der gewaltigen Geldmacht hingewiesen, &uuml;ber die Ru&szlig;land in einem gegebenen Augenblick verf&uuml;gen k&ouml;nne. Meine Ansichten sind durch die Ereignisse vollauf best&auml;tigt worden. Der Zar war nicht nur gezwungen, seine Metalldeposita aus den Banken Englands und Frankreichs zur&uuml;ckzuziehen, sondern mu&szlig;te auch noch eine betr&uuml;gerische Konfiskation vornehmen. F&uuml;rst Paskewitsch hat der Warschauer Hypotheken- und Diskontobank mitgeteilt, da&szlig; ihr Kapital als Zwangsanleihe genommen <A NAME="S55"><B>&lt;55&gt;</A></B> w&uuml;rde, obgleich die Statuten dieser Bank ihr verbieten, Geld auf andere Sicherheiten vorzuschie&szlig;en als auf Grundbesitz. Wir sind auch unterrichtet, da&szlig; die russische Regierung sechzig Millionen Rubel uneinl&ouml;sbares Papiergeld herausgeben will, um die Kriegskosten zu decken. Das Petersburger Kabinett wendet diesen Kunstgriff nicht zum erstenmal an. Ende 1768 gr&uuml;ndete Katharina II., um die Kosten des Krieges mit der T&uuml;rkei zu decken, eine Assignatenbank, die vorgeblich auf dem Prinzip begr&uuml;ndet war, einl&ouml;sbare Noten, zahlbar an den &Uuml;berbringer, auszugehen. Durch ein geschicktes Versehen verga&szlig; sie jedoch, der &Ouml;ffentlichkeit zu sagen, in welchem Gelde diese Noten zahlbar w&auml;ren, und einige Monate sp&auml;ter wurden die Zahlungen nur in Kupfergeld geleistet. Durch einen anderen ung&uuml;nstigen "Zufall" passierte es, da&szlig; diese Kupferm&uuml;nzen im Vergleich zum ungepr&auml;gten Metall um f&uuml;nfzig Prozent &uuml;berbewertet wurden und nur infolge ihrer gro&szlig;en Seltenheit und dem Mangel an Kleingeld f&uuml;r den Kleinhandel zu ihrem Nominalwert zirkulierten. Die Konvertibilit&auml;t der Noten war also nur ein Trick.</P>
<P>Zuerst beschr&auml;nkte Katharina die ganze Ausgabe auf 40.000.000 Rubel in 25-Rubel-Scheinen; der Rubel repr&auml;sentierte eine Silberm&uuml;nze von etwa 38 bis 40 d. in englischem Geld, nach dem Wechselkurs stand er etwas &uuml;ber 100 Kupferkopeken. Bei Katharinas Tod im Jahre 1796 war die Menge dieses Papiergelds auf 157.000.000 Rubel angewachsen, also fast auf das Vierfache des urspr&uuml;nglichen Betrags. Der Wechselkurs war in London von 41 d. im Jahre 1787 auf 31 d. im Jahre 1796 gefallen. W&auml;hrend der zwei folgenden Regierungen war eine rasche Steigerung der Ausgaben erfolgt; 1810 erreichte die Papiergeldzirkulation 577.000.000 Rubel, und der Papierrubel war nur mehr 25<FONT SIZE="-1"><SUP>2</FONT></SUP>/<FONT SIZE="-2">5</FONT> Kopeken wert, d.h. ein Viertel seines Werts von 1788, und der Wechselkurs in London sank im Herbst 1810 auf 11<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> d. f&uuml;r den Rubel statt der fr&uuml;heren 38 bis 40 d. 1817 betrug nach dem Bericht des Grafen Gurjew die H&ouml;he der zirkulierenden Noten 836.000.000 Rubel. Da Zollgeb&uuml;hren und andere Steuern in Silberrubeln berechnet wurden, so erkl&auml;rte nunmehr die Regierung, die Assignaten w&uuml;rden im Verh&auml;ltnis von 4 zu 1 in Zahlung genommen, was einer Entwertung von 75 Prozent gleichkommt. W&auml;hrend diese Entwertung weiter fortschritt, stiegen im gleichen Verh&auml;ltnis die Preise der Waren und waren so gro&szlig;en Schwankungen unterworfen, da&szlig; das Kabinett selbst sich dar&uuml;ber zu beunruhigen begann und sich gezwungen sah, ausw&auml;rtige Anleihen aufzunehmen, um einen Teil der Noten aus dem Verkehr zu ziehen. Am 1. Januar 1821 wurde erkl&auml;rt, ihr Betrag sei auf 640.000.000 reduziert. Die nun folgenden Kriege mit der T&uuml;rkei, Persien, Polen, China etc. lie&szlig;en die Masse der Bankassignaten wieder anschwellen, die Wechselkurse aufs neue sinken und unterwarfen alle Waren ausgedehnten und unregelm&auml;&szlig;igen Preis- <A NAME="S56"><B>&lt;56&gt;</A></B> schwankungen. Erst am 1. Juli 1839, als sich der Wechselkurs infolge eines enormen Getreideexports nach England erholt hatte, erlie&szlig; der Zar ein Manifest, demzufolge vom 1. Juli 1840 an die ungeheure Menge von Bankassignaten in Banknoten umgetauscht werden sollte, die auf Verlangen auch in Silberrubeln zum vollen Preis von 38 d. zahlbar waren. Zar Alexander hatte erkl&auml;rt, die Assignaten w&uuml;rden von den Steuereinnehmern im Verh&auml;ltnis von 4 zu 1 genommen; vom Zar Nikolaus jedoch sagt man, er habe sie durch seine Konvertierung zu ihrem vollen urspr&uuml;nglichen Wert wiederhergestellt. Jedoch war eine merkw&uuml;rdige kleine Klausel daran gekn&uuml;pft, die befahl, da&szlig; f&uuml;r je <I>eine </I>dieser neuen Noten dreieinhalb alte abgeliefert werden m&uuml;&szlig;ten. Es wurde nicht erkl&auml;rt, da&szlig; die alte Note um 28 Prozent ihres urspr&uuml;nglichen Betrags entwertet sei, sondern da&szlig; dreieinhalb alte Noten gleichwertig mit einer <I>neuen </I>Note seien. Wir k&ouml;nnen daraus entnehmen, da&szlig; einerseits das russische Kabinett in finanziellen Fragen ebenso gewissenhaft und peinlich genau ist wie in diplomatischen, und da&szlig; andrerseits die blo&szlig;e Gefahr eines nahenden Kriegs gen&uuml;gt, um es in all die finanziellen Schwierigkeiten zur&uuml;ckzuschleudern, aus denen Nikolaus seit etwa zwanzig Jahren herauszukommen trachtet.</P>
<P>Eine europ&auml;ische Regierung nach der anderen kommt und appelliert an die Taschen ihrer geliebten Untertanen. Sogar der K&ouml;nig der n&uuml;chternen Holl&auml;nder &lt;Wilhelm III.&gt; verlangt von den Generalstaaten 600.000 Rijksdaalder zu Befestigungs- und Verteidigungszwecken und f&uuml;gt hinzu, da&szlig; "die Umst&auml;nde ihn bestimmen k&ouml;nnten, einen Teil der Armee zu mobilisieren und seine Flotte auszusenden".</P>
<P>Wenn es eine M&ouml;glichkeit g&auml;be, durch eine geschickte Buchf&uuml;hrung wirklichem Geldmangel abzuhelfen und leere Geldschr&auml;nke zu f&uuml;llen, so h&auml;tte es der Urheber des vor einigen Tagen im "Moniteur" ver&ouml;ffentlichten franz&ouml;sischen Budgets vollbracht. Aber selbst der kleinste Kr&auml;mer in Paris t&auml;uscht sich nicht &uuml;ber die Tatsache, da&szlig; man auch durch die geschickteste Gruppierung der Zahlen nicht aus dem Schuldbuch der Gl&auml;ubiger verschwinden kann, und da&szlig; der Held vom 2. Dezember &lt;Napoleon III.&gt;, der die Taschen des Volkes f&uuml;r unersch&ouml;pflich hielt, die Nation unbek&uuml;mmert in Schulden gest&uuml;rzt hat.</P>
<P>Man kann sich nichts Naiveres vorstellen als die Erkl&auml;rung des d&auml;nischen Ministeriums auf der Sitzung des Folketings am 17. d.M., die Regierung beabsichtige, die Ausf&uuml;hrung ihres Plans, die fundamentalen Einrichtungen D&auml;nemarks zu &auml;ndern und ihre so langersehnte Gesamtstaatsverfassung einzuf&uuml;hren, auf eine passendere Zeit zu verschieben.</P>
<I><P ALIGN="RIGHT">Karl Marx</P></I>
</BODY>
</HTML>