<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der Krieg - Parlamentsdebatte</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 299-307<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Der Krieg - <BR>
Parlamentsdebatte</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4126 vom 10. Juli 1854]</P>
</FONT><B><P><A NAME="S299">&lt;299&gt;</A></B> London, Dienstag, 27. Juni 1854.</P>
<P>Der russische "Moniteur" von Bukarest erkl&auml;rt offiziell, da&szlig; entsprechend den Ordern aus St. Petersburg die Belagerung von Silistria aufgehoben, Giurgewo ger&auml;umt und die gesamte russische Armee im Begriff ist, &uuml;ber den Pruth zur&uuml;ckzugehen. Die "Times" ver&ouml;ffentlichte gestern in einer dritten Auflage eine &auml;hnlich lautende telegraphische Depesche ihres Wiener Korrespondenten, da&szlig;</P>
<FONT SIZE=2><P>"der Kaiser von Ru&szlig;land &Ouml;sterreichs Sommation aus Hochachtung vor seinem alten Bundesgenossen akzeptiere und seine Truppen beordert habe, &uuml;ber den Pruth zur&uuml;ckzugehen".</P>
</FONT><P>Lord John Russell best&auml;tigte gestern abend im Unterhaus die Mitteilung &uuml;ber die Aufhebung der Belagerung von Silistria, hatte aber noch keine offizielle Benachrichtigung &uuml;ber die Antwort Ru&szlig;lands auf die &ouml;sterreichische Sommation erhalten.</P>
<P>Im Ergebnis der &ouml;sterreichischen Intervention wird zwischen den T&uuml;rken und den Russen eine Barriere errichtet, um den ungehinderten R&uuml;ckzug der lezteren zu gew&auml;hrleisten, ihnen zu erm&ouml;glichen, die Besatzung von Sewastopol und der Krim zu verst&auml;rken und eventuell ihre Kommunikationen zur Armee Woronzows wiederherzustellen. Au&szlig;erdem kann man die Wiederherstellung der Heiligen Allianz zwischen Ru&szlig;land, &Ouml;sterreich und Preu&szlig;en in dem Augenblick als sicher annehmen, wo die verb&uuml;ndeten M&auml;chte sich weigern, sich mit der einfachen Wiederherstellung des Status quo ante bellum &lt;Vorkriegszustand&gt;, m&ouml;glicherweise mit einigen kleinen Konzessionen des Zaren zugunsten &Ouml;sterreichs, abzufinden.</P>
<B><P><A NAME="S300">&lt;300&gt;</A></B> Das ganze, wie es hei&szlig;t, von Metternich entworfene Gef&uuml;ge f&uuml;r diese vortreffliche "L&ouml;sung" ist jetzt jedoch durch die Schwatzhaftigkeit des alten Aberdeen und die Intrigen Palmerstons zusammengest&uuml;rzt.</P>
<P>Man wird sich erinnern, da&szlig; bei der letzten Umbildung des Ministeriums die Bem&uuml;hungen fehlschlugen, Lord Palmerston in das Kriegsministerium zu bringen, nach dessen Errichtung insbesondere die Palmerston-Presse schrie, und da&szlig; der Peelit Herzog von Newcastle den edlen Lord in dem zugedachten neuen Amt ausstach. Dieser Fehlschlag scheint Lord Palmerston daran gemahnt zu haben, da&szlig; es h&ouml;chste Zeit sei, das ganze Kabinett aufzul&ouml;sen, und deshalb entfesselte er einen wahren Sturm gegen dessen Oberhaupt, wozu sich ihm Gelegenheit bot, als Lord Aberdeen in einer un&uuml;berlegten Rede Lord Lyndhurst entgegentrat. Die ganze englische Presse bem&auml;chtigte sich augenblicklich dieser Rede. Es ist jedoch wichtig zu erw&auml;hnen, da&szlig; der "Morning Herald" &uuml;ber das Vorhandensein einer Verschw&ouml;rung gegen Lord Aberdeen berichtete, noch ehe die Rede gehalten war, Herr Layard trat vergangenen Freitag im Unterhaus auf und meldete f&uuml;r n&auml;chsten Donnerstag einen Antrag an, da&szlig;</P>
<FONT SIZE=2><P>"die &Auml;u&szlig;erungen des ersten Ministers der Krone geeignet seien, in der &Ouml;ffentlichkeit ernste Zweifel hinsichtlich der Aufgaben und Ziele des Krieges hervorzurufen und die Aussichten auf einen ehrenhaften und dauerhaften Frieden zu verringern".</P>
</FONT><P>Dieser Antrag hat zwei wunde Punkte: erstens ist er verfassungswidrig und kann daher leicht zur&uuml;ckgewiesen werden, da er der parlamentarischen Regel widerspricht, die verbietet, da&szlig; ein Mitglied des Unterhauses eine im Oberhaus gehaltene Rede kritisiert; und zweitens gibt er vor, zwischen der gelegentlichen &Auml;u&szlig;erung des Premiers und der ganzen T&auml;tigkeit des Koalitionskabinetts einen Unterschied zu machen. Nichtsdestoweniger rief er bei Lord Aberdeen so ernste Bef&uuml;rchtungen hervor, da&szlig; der Lord zwei Stunden nach Ank&uuml;ndigung des erw&auml;hnten Antrages sich erhob und in ungew&ouml;hnlich erregtem Ton mitteilte,</P>
<FONT SIZE=2><P>"er werde n&auml;chsten Montag" (somit Herrn Layard um drei Tage zuvorkommend) "dem Haus eine Kopie seiner Depesche vorlegen, die er nach dem Vertrag von Adrianopel an Ru&szlig;land geschickt hat, und die Gelegenheit wahrnehmen, auf die Entstellungen seiner Bemerkungen &uuml;ber den Krieg einzugehen, die er k&uuml;rzlich im Oberhaus machte".</P>
</FONT><P>So stark war der Glaube, da&szlig; der Antrag des Herrn Layard die Entfernung Lord Aberdeens aus dem Kabinett verursachen werde, da&szlig; zum Beispiel der "Morning Advertiser" bereits die Liste des Ministeriums <A NAME="S301"><B>&lt;301&gt;</A></B> ver&ouml;ffentlichte, das ihm folgen sollte; eine Liste, die die Namen Lord John Russell als Premier und Lord Palmerston als Kriegsminister aufweist. Man kann sich daher vorstellen, da&szlig; die Sitzung des Oberhauses gestern abend eine ungew&ouml;hnlich gro&szlig;e Zahl neugieriger und erregter <I>Intriganten </I>aus den Reihen der Aristokratie herbeilockte, die erpicht waren mitanzusehen, wie Lord Aberdeen sich aus seiner schwierigen und heiklen Lage ziehen w&uuml;rde. </P>
<P>Ehe ich ein Res&uuml;mee von der Rede Lord Aberdeens und vom Angriff des Marquis von Clanricarde auf jenen gebe, mu&szlig; ich auf die Zeit und die Umst&auml;nde zur&uuml;ckkommen, auf die beide Sprecher besonders Bezug nahmen, n&auml;mlich auf das Jahr 1829, da Lord Aberdeen an der Spitze des britischen Ministeriums des Ausw&auml;rtigen stand. Zu dieser Zeit blockierte eine russische Flotte unter dem Kommando von Admiral Heyden die Dardanellen, die Meerbusen von Laros und Enos und auch die von Adramiti und Smyrna, ungeachtet eines zwischen den Kabinetten von St. Petersburg und London 1815 getroffenen &Uuml;bereinkommens, dem zufolge Ru&szlig;land im Mittell&auml;ndischen Meer keinerlei milit&auml;rische Aktionen unternehmen sollte. Diese Blockaden, die den britischen Handel in der Levante bedrohten, erregten die sonst tr&auml;ge Meinung des damaligen Englands, und es kam zu st&uuml;rmischen Erkl&auml;rungen gegen Ru&szlig;land und gegen das Ministerium. Deshalb fanden Zusammenk&uuml;nfte zwischen den russischen Gesandten F&uuml;rst Lieven und Graf Matuschewitsch einerseits und Wellington und Aberdeen andrerseits statt. In einer Depesche aus London vom 1. (13.) Juni 1829 berichtet F&uuml;rst Lieven &uuml;ber Charakter dieser Zusammenk&uuml;nfte wie folgt:</P>
<FONT SIZE=2><P>"Die Unterredung mit Lord Aberdeen, die etwa eine Stunde sp&auml;ter stattfand" (als jene mit dem Herzog von Wellington, die f&uuml;r den russischen Diplomaten durchaus nicht sehr befriedigend verlaufen war), "war nicht weniger bemerkenswert. Da er nur unvollkommen &uuml;ber unsere Unterredung mit dem ersten Minister unterrichtet war, bem&uuml;hte er sich, als er deren Einzelheiten erfuhr, den unangenehmen Eindruck, der zu Beginn der Unterredung vielleicht durch seine Worte bei uns zur&uuml;ckgeblieben war, durch die wiederholte Versicherung <I>abzuschw&auml;chen, da&szlig; es zu keiner Zeit die Absicht Englands gewesen sei, Streit mit Ru&szlig;land zu suchen</I>; da&szlig;, wenn das Ministerium versucht hat, uns zu veranlassen, nicht auf der Blockade von Enos zu bestehen, dies in dem aufrichtigen Wunsche geschah, l&auml;stige Beschwerden zu verhindern und das gute Einvernehmen zwischen den beiden Kabinetten zu festigen, <I>da&szlig; wir uns mehr, als wir uns dessen vielleicht bewu&szlig;t seien, zu den Vorteilen gratulieren sollten, die wir durch diese gl&uuml;ckliche und best&auml;ndige &Uuml;bereinstimmung erzielt haben</I>. Er schmeichelte sich, da&szlig; er die Erhaltung dieser Harmonie h&ouml;her stellen k&ouml;nne als die momentanen Vorteile, die uns die Blockade des Meerbusens von Enos geboten h&auml;tte; doch er f&uuml;rchte, da&szlig; die Haltung des englischen Ministeriums in St. Petersburg nicht richtig verstanden w&uuml;rde. Die Einw&auml;nde, die er manchmal, wie in der eben beigelegten Sache, erhoben habe, <A NAME="S302"><B>&lt;302&gt;</A></B> schrieben sie seinen b&ouml;swilligen Absichten und feindlichen Ansichten zu, w&auml;hrend diese Absichten und arri&egrave;re-pens&eacute;es &lt;Hintergedanken&gt; seinem Wesen und seiner Politik sehr fern l&auml;gen. Andrerseits jedoch befinde er sich in einer heiklen Situation. Die &ouml;ffentliche Meinung sei immer bereit, sich gegen Ru&szlig;land zu entladen. <I>Die britische Regierung k&ouml;nnte sie nicht st&auml;ndig herausfordern</I>, und es w&auml;re gef&auml;hrlich, sie in Fragen" (des Seerechts) "zu reizen, die so unmittelbar die <I>nationalen Vorurteile </I>ber&uuml;hren. Andrerseits k&ouml;nnten wir mit der wohlmeinenden und freundlichen Gesinnung des englischen Ministeriums rechnen, <I>das gegen sie</I>" (die nationalen Vorurteile) "<I>ank&auml;mpfe</I>.</P>
<P>'Ich kenne', erwiderte ich, 'das Gewicht der &ouml;ffentlichen Meinung in England, und ich habe gesehen, wie sie sich in wenigen Tagen &auml;ndert. Sie ist in diesem Kriege gegen uns, weil sie uns f&uuml;r Aggressoren h&auml;lt, w&auml;hrend wir angegriffen worden sind; weil sie uns beschuldigt, das Ottomanische Reich vernichten zu wollen, w&auml;hrend wir <I>erkl&auml;ren</I>, da&szlig; das nicht unser Ziel ist; letztlich, weil sie glaubt, da&szlig; wir eine ehrgeizige Politik betrieben, wogegen wir jedoch <I>protestieren</I>. <I>Die &ouml;ffentliche Meinung in dieser Hinsicht aufzukl&auml;ren </I>w&auml;re der sicherste Weg, sie zu &auml;ndern.'</P>
<P>Lord Aberdeen antwortete mir, die Sache verhielte sich nicht ganz so, wie ich sie dargestellt habe; die &ouml;ffentliche Meinung sei gegen uns, weil sie im allgemeinen in England voll Eifer die Partei der Wighs ergriffe - doch au reste &lt;im &uuml;brigen&gt; <I>sei das britische Kabinett weit davon entfernt, uns keinen Erfolg zu w&uuml;nschen</I>; im Gegenteil, es <I>w&uuml;nsche uns schnellen und entscheidenden Erfolg</I>, weil es wisse, da&szlig; dies das einzige Mittel zur Beendigung des Krieges sei, den man nicht anders denn als ein gro&szlig;es Ungl&uuml;ck ansehen k&ouml;nne, da es unm&ouml;glich sei, seine Folgen vorauszusehen! Zum Abschlu&szlig; erging sich der englische Minister in langen Schlu&szlig;folgerungen, um zu beweisen, da&szlig; wir ihm Absichten zuschrieben, die er nicht haben k&ouml;nne, und schlo&szlig; mit der Feststellung, da&szlig; das Londoner Kabinett w&uuml;nsche, da&szlig; der Krieg <I>zur Ehre und zum Vorteil Ru&szlig;lands </I>beendet w&uuml;rde."</P>
</FONT><P>Es ist seltsam, da&szlig; keiner der Gegner Lord Aberdeens es f&uuml;r angebracht hielt, auf diese Depesche zur&uuml;ckzukommen, die so &uuml;berzeugend gegen sein Benehmen in der Zeit vor dem Vertrag von Adrianopel spricht, da&szlig; man dem Inhalt einer geheimen Depesche Seiner Lordschaft, die <I>nach </I>dem Abschlu&szlig; dieses Vertrages geschrieben war, unm&ouml;glich noch irgendwelche Bedeutung beimessen konnte. Die Vorlage der oben zitierten Depesche h&auml;tte mit einem Schlag das einzige Argument zerschlagen, das Lord Aberdeen in seiner gestrigen Rede zu seiner Verteidigung vorbringen konnte. Seine wahre Verteidigung w&auml;re eine offene Gegenklage gegen Lord Palmerston gewesen, denn der ganze "Auftritt" spielte sich ausschlie&szlig;lich zwischen diesen beiden alten, miteinander rivalisierenden Knechten Ru&szlig;lands ab.</P>
<P>Lord Aberdeen begann damit, da&szlig; er sagte, er habe weder etwas zur&uuml;ckzunehmen, noch etwas zu widerlegen, sondern nur etwas zu "erkl&auml;ren". Er sei f&auml;lschlicherweise beschuldigt worden, die Ehre beansprucht zu haben, den <A NAME="S303"><B>&lt;303&gt;</A></B> Vertrag von Adrianopel entworfen zu haben. Statt ihn aber entworfen zu haben, habe er gegen ihn protestiert, wie Ihre Lordschaften aus der Depesche entnehmen w&uuml;rden, deren Vorlage er jetzt beantragt habe. So gro&szlig; sei die Best&uuml;rzung gewesen, die dieser Vertrag bei ihm und seinen Kollegen hervorgerufen, da&szlig; durch sein Vorhandensein die ganze Politik der Regierung in einem h&ouml;chst wichtigen Punkt ge&auml;ndert wurde. Worin bestand diese &Auml;nderung Politik? Vor der Unterzeichnung des Vertrags von Adrianopel h&auml;tten er, Lord Aberdeen, und der Herzog von Wellington, darin der Politik Cannings folgend, nie die Absicht gehabt, Griechenland zu einem unabh&auml;ngigen K&ouml;nigreich zu machen, sondern nur zu einem Vasallenstaat unter der Suzer&auml;nit&auml;t der Pforte, &auml;hnlich etwa wie die Moldau und die Walachei. Nach der Unterzeichnung des Vertrags von Adrianopel erschien ihnen die Lage des T&uuml;rkischen Reiches so gef&auml;hrlich und seine Existenz so unsicher, da&szlig; sie vorschlugen, Griechenland aus einem Vasallenstaat in ein unabh&auml;ngiges K&ouml;nigreich umzuwandeln. Mit anderen Worten, es wurde, da der Vertrag von Adrianopel so sehr zur Schw&auml;chung der T&uuml;rkei beitrug, beschlossen, seinen gef&auml;hrlichen Folgen durch die <I>Abtrennung </I>ganzer Provinzen von ihr entgegenzuwirken. Das war die "&Auml;nderung".</P>
<P>Obgleich ihre Besorgnis vor den Folgen dieses Vertrags &uuml;bertrieben gewesen sei, so sei Lord Aberdeen doch weit entfernt davon, ihn nicht als im h&ouml;chsten Grade unheilvoll und sch&auml;dlich anzusehen. Er habe gesagt, "Ru&szlig;land habe durch diesen Vertrag keine gro&szlig;en Gebiete erworben", und auch jetzt bestreite er, da&szlig; das Russische Reich sich in Europa im Laufe der letzten f&uuml;nfzig Jahre stark vergr&ouml;&szlig;ert habe, wie Lord Lyndhurst behauptet habe. (Bessarabien, Finnland und das K&ouml;nigreich Polen scheinen nach Ansicht des edlen Lords keine bedeutenden Erwerbungen zu sein.) Aber, wie er in seiner Depesche vom Dezember 1829 gesagt hatte, wenn die Gebietserwerbungen Ru&szlig;lands auch klein seien, so seien sie doch von gro&szlig;er Bedeutung - die eine verschaffe Ru&szlig;land "ausschlie&szlig;liche Herrschaft &uuml;ber die Donauschiffahrt, und die anderen verschafften ihm H&auml;fen in Asien, die, obwohl klein, doch von gro&szlig;er politischer Bedeutung seien". (Das gewaltige, im Kaukasus erworbene Gebiet ist wiederum dem Ged&auml;chtnis Lord Aberdeens entschwunden.) Von diesem Gesichtspunkt ausgehend, behauptet er, da&szlig; der Vertrag von Adrianopel der Beginn einer &Auml;nderung der Politik Ru&szlig;lands gewesen sei, das seit diesem Vertrag mehr auf die Erweiterung seines politischen Einflusses als auf Gebietserwerbungen bedacht gewesen sei. Diese &Auml;nderung der Politik war keine &Auml;nderung der Absichten. "Satan war nur weiser geworden als in fr&uuml;heren Tagen." Die Tatsache, da&szlig; Ru&szlig;land mit Karl X. einen Plan zur Eroberung der T&uuml;rkei verabredet hatte - nicht auf <A NAME="S304"><B>&lt;304&gt;</A></B> dem Wege gewaltsamer Eroberungen, sondern durch eine Reihe von Vertr&auml;gen -, wird mit Stillschweigen &uuml;bergangen. Auch hielt es Lord Aberdeen nicht f&uuml;r angemessen zu erw&auml;hnen, da&szlig; Ru&szlig;land sich sogar vor dem Vertrag von Adrianopel und dem Vertrag von Hunkiar Iskelessi, die er zum Beweis f&uuml;r die &Auml;nderung der russischen Politik anf&uuml;hrt, bereits 1827 gegen&uuml;ber Frankreich und England verpflichtet hatte, nicht danach zu trachten, durch den Krieg gegen die T&uuml;rkei noch weiteres Gebiet zu erobern, und da&szlig; es ohne die Erlaubnis Englands niemals in der Lage gewesen w&auml;re, 1833 eine Armee gegen Konstantinopel zu schicken.</P>
<P>Lord Aberdeen erkl&auml;rte weiter, da&szlig; sein Ausdruck,</P>
<FONT SIZE=2><P>"wenn wir einen Frieden erzielen k&ouml;nnten, der f&uuml;nfundzwanzig Jahre dauert, wie dies mit dem Vertrag von Adrianopel der Fall war, so w&auml;re das nicht schlecht", </P>
</FONT><P>f&auml;lschlicherweise in dem Sinne ausgelegt worden sei, da&szlig; er zu einem Vertrag, gleich dem von Adrianopel, zur&uuml;ckkehren wolle. Er h&auml;tte nur sagen wollen, da&szlig;</P>
<FONT SIZE=2><P>"sie in Anbetracht der Unbest&auml;ndigkeit der menschlichen Angelegenheiten nicht schlecht gehandelt h&auml;tten, wenn sie durch irgendeinen Vertrag, dessen Abschlu&szlig; ihnen das Kriegsgl&uuml;ck erm&ouml;glichen w&uuml;rde, einen Frieden f&uuml;r f&uuml;nfundzwanzig Jahre gew&auml;hrleisten k&ouml;nnten. <I>Er h&auml;tte nie eine R&uuml;ckkehr zum Status quo empfohlen</I>, es auch nicht in Einw&auml;nden gegen den Status quo fehlen lassen. Vor der Kriegserkl&auml;rung sei der Status quo alles gewesen, was sie erhofft oder gew&uuml;nscht h&auml;tten, und alles, was sie zu erreichen versuchten, und es war das, was die t&uuml;rkische Regierung zu geben bereit war, und es war viel mehr, als die Russen zu erwarten berechtigt waren. Doch vom Moment der Kriegserkl&auml;rung an hat sich die ganze Frage von Grund auf ge&auml;ndert, und alles hing vom Krieg ab ... Wie weit sie schlie&szlig;lich vom Status quo abgehen werden, k&ouml;nne niemand sagen, da das von Ereignissen abh&auml;nge, deren absolute Kontrolle nicht in ihrem Machtbereich liege. Er k&ouml;nne nur sagen, da&szlig; die Unabh&auml;ngigkeit und Integrit&auml;t des Ottomanischen Reiches gesichert werden m&uuml;ssen, wirksam gesichert werden m&uuml;ssen."</P>
</FONT><P>Wie sie zu sichern seien, k&ouml;nne er, Lord Aberdeen, nicht sagen, da das wiederum von den Ereignissen des Krieges abh&auml;nge.</P>
<P>Er sei so verstanden worden, als ob er einigen Zweifel oder Unglauben hinsichtlich der Gefahr eines russischen Angriffs zum Ausdruck gebracht habe, tats&auml;chlich aber hege er die gr&ouml;&szlig;te Besorgnis vor einem russischen Angriff auf die T&uuml;rkei, obgleich er hinsichtlich der Gefahr eines russischen Angriffs auf Europa keine gro&szlig;e Besorgnis empfinde und "dazu neige, sie von Tag zu Tag weniger zu empfinden". Er betrachte Frankreich als m&auml;chtiger denn Ru&szlig;land und &Ouml;sterreich zusammengenommen. Der edle Lord beklagte sich dann "&uuml;ber die au&szlig;erordentliche Abgeschmacktheit und B&ouml;sartigkeit der pers&ouml;nlichen Bezichtigungen, denen er ausgesetzt worden sei". <A NAME="S305"><B>&lt;305&gt;</A></B> Wahr sei, da&szlig; es keinen gr&ouml;&szlig;eren Friedensstifter im Lande g&auml;be als ihn, aber gerade seine Friedensliebe mache ihn besonders geeignet, den Krieg in der energischsten Weise weiterzuf&uuml;hren.</P>
<FONT SIZE=2><P>"Seine Kollegen w&uuml;rden zugeben, da&szlig; er pers&ouml;nlich dringender vielleicht als jeder andere ein schnelles Vorr&uuml;cken und die Konzentration der verb&uuml;ndeten M&auml;chte auf dem Balkan gefordert h&auml;tte, um die tapfere Armee Omer Paschas zu unterst&uuml;tzen und &Ouml;sterreich die Hand zu reichen, um ihm zu erm&ouml;glichen, aktiver an den Kriegsoperationen teilzunehmen."</P>
</FONT><P>Dies sei der Kurs, auf dem er unver&auml;nderlich bestehe. Auf die Anfrage Lord Beaumonts erkl&auml;rte er, da&szlig;,</P>
<FONT SIZE=2><P>"so vertraut er auch fr&uuml;her mit F&uuml;rst Metternich gewesen sei, so habe er doch w&auml;hrend der vergangenen 18 Monate, seit er im Amt sei, weder direkt noch indirekt mit ihm in Verbindung gestanden, bis ihm vor ein paar Tagen eine Bekannte erz&auml;hlte, sie wolle Metternich schreiben, und ihn fragte, ob er dem F&uuml;rsten etwas mitzuteilen habe, worauf er sagte: 'Bitte, empfehlen Sie mich ihm bestens!"</P>
</FONT><P>Im ganzen wurde Aberdeens Rede vom Hause g&uuml;nstig aufgenommen; merkw&uuml;rdig aber ist, da&szlig; auf die bissige Antwort, die ihm der Marquis von Clanricarde gab - ein entt&auml;uschter Stellenj&auml;ger und Lord Palmerstons fr&uuml;herer Gesandter in St. Petersburg -, kein Mitglied des Kabinetts erwiderte und da&szlig; keines von ihnen auftrat, um Aberdeen zu bezeugen, da&szlig; er der erste gewesen sei, einen energischen Krieg zu fordern.</P>
<P>Der Marquis von Clanricarde besch&auml;ftigte sich haupts&auml;chlich mit Aberdeens Teilnahme am Vertrag von Adrianopel, der allgemeinen Einsch&auml;tzung seiner politischen Vergangenheit und den M&auml;ngeln in seiner jetzigen Administration. Er sagte, Lord Aberdeen habe jetzt zu seiner eigenen Rechtfertigung und aus einem rein pers&ouml;nlichen Motiv eine Depesche vorgelegt, welche er vor einigen Monaten anderen Mitgliedern beider H&auml;user verweigert habe. Es sei &uuml;brigens ganz gleichg&uuml;ltig, was der edle Lord im Dezember 1829 nach St. Petersburg geschrieben habe, nachdem der Vertrag von Adrianopel im September unterzeichnet worden sei. Das Wesen der Frage sei, was f&uuml;r Instruktionen er dem englischen Gesandten zu jener Zeit gegeben h&auml;tte und welche Schritte er unternommen habe, um die Unterzeichnung des Vertrags zu <I>verhindern</I>. Der in Adrianopel kommandierende russische General h&auml;tte &uuml;ber nicht mehr als 15.000 Mann verf&uuml;gt, und davon seien etwa 5.000 bis 6.000 abzurechnen gewesen, die wegen Krankheit oder Verwundung buchst&auml;blich hors de combat &lt;kampfunf&auml;hig&gt; gewesen seien. Der t&uuml;rkische General befand sich <A NAME="S306"><B>&lt;306&gt;</A></B> andrerseits mit 25.000 Albaniern ganz in der N&auml;he. Der russische General gab der T&uuml;rkei eine ganz kurze Frist f&uuml;r die Entscheidung - zu unterzeichnen oder nicht zu unterzeichnen, da er wu&szlig;te, da&szlig; seine wirkliche Lage entdeckt werden k&ouml;nnte, wenn er eine lange Frist gew&auml;hrte. Folglich gew&auml;hrte er nicht mehr als f&uuml;nf bis acht Tage. Der t&uuml;rkische Minister in Konstantinopel berief den &ouml;sterreichischen und den englischen sowie den preu&szlig;ischen Gesandten in seinen Rat und fragte sie um ihre Meinung. Der englische Gesandte, von Lord Aberdeen instruiert, riet, jenen Vertrag, von dem der edle Lord jetzt erkl&auml;rt, er sei so verh&auml;ngnisvoll gewesen, so schnell wie m&ouml;glich zu unterzeichnen.</P>
<P>Der edle Marquis vermied es, auf den Umstand hinzuweisen, da&szlig; es gerade die heftige Anklage war, die sein Freund Palmerston, damals in der Opposition, gegen Lord Aberdeen wegen dessen noch zu russenfeindlicher Gesinnung richtete, die den letzteren bewog, Anweisung zur Unterzeichnung des Vertrags zu geben.</P>
<P>Der Marquis fuhr fort, dem Premier vorzuwerfen, er sei immer der eifrigste, best&auml;ndigste und m&auml;chtigste Anh&auml;nger der despotischen Regierungen Europas gewesen, wof&uuml;r er als Beweis die Geschichte Portugals, Belgien, und Spaniens anf&uuml;hrte und auf Aberdeens Opposition gegen die ber&uuml;hmte Quadrupelallianz von 1834 anspielte. Es bedurfte gewi&szlig; der ganzen k&uuml;hlen Unversch&auml;mtheit eines alten Whig-Lords, in diesem Augenblick &uuml;ber die Herrlichkeit Belgiens, den Konstitutionalismus in Portugal und Spanien und die allgemeinen Segnungen zu frohlocken, die Europa der Quadrupelallianz verdanke, die, wie Palmerston f&auml;lschlicherweise zu seiner Verteidigung angab, von Talleyrand und nicht von ihm ausgedacht worden sei.</P>
<P>Zu den Operationen des jetzigen Krieges sagte Clanricarde, der Feldzugsplan sei von den h&ouml;chsten Milit&auml;rbeh&ouml;rden Ru&szlig;lands im Dezember vergangenen Jahres entworfen worden, und die britische Regierung sei von diesem Plan verst&auml;ndigt worden, der nicht auf die blo&szlig;e Besetzung der F&uuml;rstent&uuml;mer, sondern auf die &Uuml;berschreitung der Donau, die Eroberung Silistrias, die Umgehung Schumlas und den Marsch auf den Balkan abziele. Der edle Lord, der im Besitz dieser Information war, sei hier im Haus erschienen, um vom Frieden zu reden, wobei er verabs&auml;umt habe, von den Anweisungen zu berichten, die das Kabinett in jener Zeit bis Ende Februar oder Anfang M&auml;rz dem Kriegsministerium gab.</P>
<P>H&auml;tte es Lord Clanricarde vorgezogen, sich der Antworten zu erinnern, die Lord Palmerston Herrn Disraeli im Unterhaus und Lord Clarendon ihm selbst im Oberhaus gab, so h&auml;tte er nicht die L&auml;cherlichkeit begangen, nur Lord Aberdeen dieser Pflichtverletzungen anzuklagen und seine Whig- <A NAME="S307"><B>&lt;307&gt;</A></B> Freunde von einem Tadel auszunehmen, den gleicherma&szlig;en das ganze Kabinett verdiente.</P>
<FONT SIZE=2><P>"Wenn", so rief der Marquis aus, "wenn die Regierung vor f&uuml;nfzehn Monaten einen geeigneten, er m&ouml;chte fast sagen, einen ehrlichen Weg eingeschlagen h&auml;tte, h&auml;tte es nie einen Krieg gegeben."</P>
</FONT><P>Nun, das sind genau dieselben Worte, die Herr Disraeli an Lord John Russell richtete.</P>
<P>Zum Schlu&szlig; besa&szlig; der Marquis noch die Abgeschmacktheit, Lord Aberdeen pers&ouml;nlich und ausschlie&szlig;lich alle Fehlschl&auml;ge der Koalition und ihre fortgesetzten Niederlagen im Parlament in allen wichtigen Fragen zur Last zu legen. Es kam ihm nicht in den Sinn, da&szlig; bereits bei der Bildung des Kabinetts jeder vern&uuml;nftige Mensch erkl&auml;rte, es werde sich keine sechs Wochen halten k&ouml;nnen, es sei denn, es lasse alle Fragen der Gesetzgebung offen und enthalte sich aller Politik.</P>
<P>Nach einer albernen Rede Lord Broughams, der seine Zufriedenheit &uuml;ber Aberdeens erste Rede, aber noch mehr &uuml;ber seine zweite, zum Ausdruck brachte, wurde das Thema fallengelassen.</P>
<P>Die ernste Folge dieses ganzen Zwischenfalls ist die Vereitlung der Festlegungen des in Wien verfa&szlig;ten geheimen Protokolls und folglich die Fortsetzung der Feindseligkeiten und eines Krieges, dessen schneller Beendigung man so vertrauensvoll entgegensah, da&szlig; die Consols trotz bedeutender Anleihen auf dem Markt um 3 Prozent stiegen und in den milit&auml;rischen Klubs Wetten abgeschlossen wurden, da&szlig; der Krieg keine vier Wochen mehr dauern w&uuml;rde.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>