<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Militaermacht Oesterreichs</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 583-587<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Milit&auml;rmacht &Ouml;sterreichs</H1>
<FONT SIZE=2><P>Geschrieben am 21. Dezember 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4281 vom 8. Januar 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S583">&lt;583&gt;</A></B> Es ist merkw&uuml;rdig, da&szlig; uns die englische Presse, die sich w&auml;hrend der letzten sechs Monate mit nichts anderem als der Stellung &Ouml;sterreichs besch&auml;ftigt hat, nicht ein einziges Mal irgendeine zuverl&auml;ssige Information &uuml;ber die tats&auml;chliche milit&auml;rische St&auml;rke gegeben hat, welche &Ouml;sterreich in dem Augenblick, da es ihm beliebt, die Linie seiner Politik zu bestimmen, in die Waagschale werfen kann. Die Londoner Tageszeitungen sind geteilter Meinung dar&uuml;ber, ob eine Allianz mit &Ouml;sterreich oder ein offener Bruch mit ihm vorzuziehen sei. Aber diese Journale, die die &ouml;ffentliche Meinung einer Nation repr&auml;sentieren, welche sich damit br&uuml;stet, die praktischste Nation der Welt zu sein, haben sich kein einziges Mal dazu herabgelassen, in jene Einzelheiten und statistischen Angaben vorzudringen, die nicht nur im Handel und in der Politischen &Ouml;konomie, sondern auch in der nationalen Politik die Grundlage jeder vern&uuml;nftig vorgenommenen Ma&szlig;nahme bilden. Die britische Presse scheint wahrhaftig von Herren geleitet zu werden, die auf ihrem Gebiet ebenso unwissend sind wie jene britischen Offiziere, die schon glauben, ihre ganze Pflicht zu tun, wenn sie ein Offizierspatent kaufen. In der einen Zeitung hei&szlig;t es, die Allianz mit &Ouml;sterreich m&uuml;sse auf alle F&auml;lle und unter allen Umst&auml;nden zustande kommen, weil &Ouml;sterreich eine riesige Milit&auml;rmacht darstelle. In einer anderen wird erkl&auml;rt, eine Allianz mit &Ouml;sterreich sei v&ouml;llig unn&uuml;tz, da es alle Kraft ben&ouml;tige, um Ungarn, Polen und Italien im Zaum zu halten. Wie aber die tats&auml;chliche milit&auml;rische St&auml;rke &Ouml;sterreichs aussieht, hat weder die eine noch die andere je gek&uuml;mmert.</P>
<P>Die &ouml;sterreichische Armee, die bis dahin nach einem schwerf&auml;lligen und veralteten System organisiert war, wurde 1849 v&ouml;llig umgeformt. Die Niederlagen in Ungarn trugen dazu ebensoviel bei wie die Siege in Italien. Die <A NAME="S584"><B>&lt;584&gt;</A></B> Verwaltung wurde von alten traditionellen Hindernissen befreit. Die Armee dieses Landes, in dessen Hauptstadt eine Revolution und in dessen Provinzen ein B&uuml;rgerkrieg gerade unterdr&uuml;ckt worden waren, wurde auf regul&auml;ren Kriegsstand gebracht. Die Aufteilung der Armee in st&auml;ndige Brigaden, Divisionen und Korps, wie sie unter Napoleon bestand und gegenw&auml;rtig in der russischen aktiven Armee besteht, wurde mit Erfolg eingef&uuml;hrt. Die 77 Infanterieregimenter au&szlig;er den Sch&uuml;tzen, und 40 Kavallerieregimenter, die w&auml;hrend des italienischen und ungarischen Feldzuges so zersplittert worden waren, da&szlig; nicht nur Bataillone desselben Regiments, sondern auch Kompanien desselben Bataillons zur gleichen Zeit teils in Ungarn, teils in Italien standen, wurden nun wieder vereinigt und so formiert, da&szlig; eine &auml;hnliche Unordnung verhindert und der regul&auml;re Verlauf der Regimentsverwaltung gesichert wurde. Nach diesem neuen Plan ist das &ouml;sterreichische Heer in vier Armeen aufgeteilt, die sich aus zw&ouml;lf corps d'arm&eacute;e &lt;Armeekorps&gt; und zwei Kavalleriekorps zusammensetzen. Jede Armee besitzt nicht nur alle drei Truppengattungen, sondern verf&uuml;gt auch &uuml;ber einen v&ouml;llig selbst&auml;ndigen Verwaltungsstab und das Material, um ihre sofortige Handlungsbereitschaft zu sichern. Die erste Armee - das 1., 2. und 9. Armeekorps - steht gew&ouml;hnlich in den deutschen Provinzen des Reiches; die zweite Armee - das 5., 6., 7. und 8. Armeekorps und 2. Kavalleriekorps - und die dritte Armee - das 10., 11. und 12. Armeekorps und 1. Kavalleriekorps - stehen gew&ouml;hnlich in den ungarischen und slawischen Provinzen; w&auml;hrend die vierte Armee, die nur aus dem 4. Armeekorps besteht, in Italien steht.</P>
<P>Jedes Armeekorps besteht aus zwei bis drei Infanteriedivisionen, ein oder zwei Kavalleriebrigaden, vier Reservebatterien Artillerie und den n&ouml;tigen Detachements an Pontonieren, dem Trainkommissariat und dem Sanit&auml;tspersonal. Ein Kavalleriekorps besteht aus zwei Divisionen, gleich vier Brigaden oder acht Kavallerieregimentern, mit einer entsprechenden Zahl leichter Batterien. Eine Infanteriedivision besteht aus zwei Brigaden zu f&uuml;nf Bataillonen mit je einer Batterie Fu&szlig;artillerie und zwei bis vier Kavallerieeskadronen.</P>
<P>Das ganze Heer besteht also, wie wir oben ausgef&uuml;hrt haben, aus siebenundsiebzig Infanterieregimentern au&szlig;er den Sch&uuml;tzen, vierzig Kavallerieregimentern und vierzehn Regimentern Feldartillerie au&szlig;er der Festungsartillerie, den Pionieren, den Sappeuren etc. Die Infanterie besteht aus zweiundsechzig Linienregimentern, vierzehn Regimentern und einem Bataillon Grenzinfanterie sowie einem Regiment und f&uuml;nfundzwanzig Bataillonen <A NAME="S585"><B>&lt;585&gt;</A></B> Sch&uuml;tzen. Ein Linienregiment setzt sich aus f&uuml;nf aktiven und einem Ersatzbataillon oder aus achtundzwanzig aktiven und vier Ersatzkompanien zusammen. Die aktive Kompanie ist zweihundertzwanzig Mann stark, die Ersatzkompanie einhundertdrei&szlig;ig. Ein Linienregiment mu&szlig; folglich mit seinen f&uuml;nf aktiven Bataillonen 5.964 Mann z&auml;hlen; das ergibt bei 62 Regimentern einschlie&szlig;lich Reserve 369.800 Mann. Die Grenzinfanterie, die vierzehn Regimenter z&auml;hlt, hat zwei aktive Bataillone und ein Reservebataillon je Regiment, gleich zw&ouml;lf aktiven und vier Reservekompanien. Die aktive Kompanie hat eine St&auml;rke von 242 Mann einschlie&szlig;lich 22 Sch&uuml;tzen. Ein Grenzregiment z&auml;hlt demnach 3.850 Mann, und die vierzehn Regimenter insgesamt z&auml;hlen 55.200 Mann. Die St&auml;rke der Sch&uuml;tzen oder J&auml;ger betr&auml;gt ein Regiment zu sieben Bataillonen, gleich 32 Kompanien einschlie&szlig;lich Reserve, und 25 Bataillone, gleich 125 Kompanien einschlie&szlig;lich Reserve; da jede Kompanie 202 Mann stark ist, z&auml;hlen die Sch&uuml;tzen insgesamt 32.500 Mann. Die Gesamtst&auml;rke betr&auml;gt folglich 470.000 Mann.</P>
<P>Die &ouml;sterreichische Kavallerie besteht aus 16 Regimentern schwerer Kavallerie (8 K&uuml;rassier- und 8 Dragonerregimentern) und aus 24 Regimentern leichter Kavallerie (12 Husaren- und 12 Ulanenregimentern). Bei der Kavallerie sind die verschiedenen Nationalit&auml;ten, aus denen sich &Ouml;sterreich zusammensetzt, in sehr geeigneter Weise ihren spezifischen F&auml;higkeiten entsprechend eingesetzt. Die K&uuml;rassiere und Dragoner sind fast ausschlie&szlig;lich Deutsche und B&ouml;hmen; die Husaren sind alles Ungarn und die Ulanen alles Polen. Bei der Infanterie konnte man eine &auml;hnliche Unterteilung schwerlich mit irgendwelchem Nutzen beibehalten. Im allgemeinen bilden die Deutschen und die Ungarn die Elitebataillone der Grenadiere, w&auml;hrend die Tiroler (Deutsche und Italiener) und die Steierm&auml;rker zumeist Sch&uuml;tzen sind; die gro&szlig;e Mehrheit der Grenzinfanterie setzt sich aus Kroaten und Serben zusammen, die beide in gleichem Ma&szlig;e f&uuml;r die Aufgaben der leichten Infanterie geeignet sind.</P>
<P>Die schwere Kavallerie z&auml;hlt sechs aktive Eskadronen und eine Ersatzeskadron je Regiment - die Eskadron zu 194 Mann. Die leichte Kavallerie hat acht aktive und eine Ersatzeskadron je Regiment bei 227 Mann je Eskadron. Die Gesamtst&auml;rke der aktiven Kavallerie betr&auml;gt 62.500 Mann ohne Reserve und 67.000 Mann mit Reserve.</P>
<P>Die Artillerie besteht aus 12 Feldregimentern, einem K&uuml;stenregiment und einem Raketenregiment. Die &Ouml;sterreicher haben keine reitende Artillerie. In ihrer sogenannten Kavallerie-Artillerie wird die Gesch&uuml;tzbedienung auf den Fuhrwerken transportiert. Jedes Feldregiment hat vier Kavalleriebatterien (Sechspf&uuml;nder) und sieben Batterien Fu&szlig;artillerie (vier Sechs- <A NAME="S586"><B>&lt;586&gt;</A></B> pf&uuml;nder und drei Zw&ouml;lfpf&uuml;nder) au&szlig;er den Reservekompanien. Jede Batterie hat acht Gesch&uuml;tze. Das K&uuml;stenregiment hat keine st&auml;ndigen Batterien, sondern ist nur in Bataillone und Kompanien aufgeteilt und wird als Garnison der K&uuml;stenbefestigungen eingesetzt. Das Raketenwerferregiment hat 18 Batterien zu je acht Rohren. Die gesamte &ouml;sterreichische Artillerie verf&uuml;gt demnach &uuml;ber 1.056 Gesch&uuml;tze und 144 Raketenrohre. Die Artillerie hat au&szlig;erdem acht Bataillone Garnisonsartillerie mit ungef&auml;hr 10.400 Mann und mit technischen Detachements von 4.500 Mann. Die Pioniertruppen z&auml;hlen etwa 16.700 Mann.</P>
<P>Au&szlig;er diesen aktiven Truppen sowie den Reserve- und Garnisonstruppen besitzt &Ouml;sterreich besondere, f&uuml;r Spezialdienste gebildete Korps, die, obgleich sie nicht als aktive Kombattanten verf&uuml;gbar sind, doch eine Verringerung der aktiven St&auml;rke durch Detachierungen von Soldaten verhindern, die sehr oft Bataillone auf Kompanien und Kavallerieregimenter auf Eskadronen reduzieren. Es gibt drei Sanit&auml;tsbataillone, Traintruppen und f&uuml;r jedes Armeekorps ein Detachement Kavallerie f&uuml;r den Ordonnanzdienst. Letztere Einrichtung ist jetzt auch in der englischen Armee mit der Bildung des berittenen Stabskorps eingef&uuml;hrt worden. Die gesamte &ouml;sterreichische Armee umfa&szlig;t insgesamt etwa 476.000 Mann an aktiven Truppen und 1.140 Gesch&uuml;tze; mit Reserve, technischen Truppen, Stab, Garnisons- und Polizeitruppen (Gendarmen) ist sie ungef&auml;hr 620.000 Mann stark.</P>
<P>Der &ouml;sterreichische Soldat dient acht Jahre und bleibt zwei weitere Jahre in der Reserve. Durch diese Regelung steht immer eine Reserve zur Verf&uuml;gung, die im Kriegsfalle mit einer St&auml;rke von etwa 120.000 Mann aufgerufen werden kann. In der Milit&auml;rgrenze mu&szlig; jeder Grenzer vom 20. bis 50. Lebensjahr dienen. Dadurch kann die aktive St&auml;rke der Grenzinfanterie von 55.000 Mann bis auf 150.000 oder 200.000 Mann erh&ouml;ht werden. Im Jahre 1849 standen davon mindestens 150.000 Mann unter Waffen. Aber zu jener Zeit war die Milit&auml;rgrenze von Truppen so entbl&ouml;&szlig;t, da&szlig; die ganze Arbeit in der Landwirtschaft von den Frauen verrichtet werden mu&szlig;te.</P>
<P>Aus diesen Angaben, f&uuml;r deren Richtigkeit wir uns verb&uuml;rgen k&ouml;nnen, folgt, da&szlig; es &Ouml;sterreich auf Grund seiner milit&auml;rischen Organisation m&ouml;glich ist, sofort mit einer Streitmacht von 600.000 Mann ins Feld zu r&uuml;cken, wovon mindestens 300.000 an jedem beliebigen Punkt zusammengezogen werden k&ouml;nnen; gleichzeitig kann eine Reserve von ungef&auml;hr 200.000 alten Soldaten einberufen werden, ohne jedes Sonderaufgebot und ohne besonderen Nachteil f&uuml;r die Produktivkr&auml;fte des Landes.</P>
<P>Die russische Armee ist so organisiert, da&szlig; sie ihre Reihen mit noch weit mehr Menschen aufzuf&uuml;llen vermag. Die Einwohnerzahl Ru&szlig;lands betr&auml;gt <A NAME="S587"><B>&lt;587&gt;</A></B> 60.000.000, die &Ouml;sterreichs 40.000.000; wir haben jedoch gesehen da&szlig; &Ouml;sterreich durch blo&szlig;e Einberufung der Reserve seine Armee auf mehr als 800.000 Mann vergr&ouml;&szlig;ern kann, w&auml;hrend Ru&szlig;land, um die gleiche Zahl zu erreichen, gezwungen war, nicht nur seine Reserve einzuberufen, sondern auch neue Truppen in einer St&auml;rke zu rekrutieren, die einer regul&auml;ren Einberufung von vier Jahrg&auml;ngen entspricht.</P>
</BODY>
</HTML>