<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Militaermacht Russlands</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 537-541<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Milit&auml;rmacht Ru&szlig;lands</H1>
<FONT SIZE=2><P>Geschrieben am 16. Oktober 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4223 vom 31 Oktober 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S537">&lt;537&gt;</A></B> Wir k&ouml;nnen John Bull und Jacques Bonhomme ruhig eine Weile ihrer Freude &uuml;ber den "glorreichen Sieg" an der Alma und ihrer Vorfreude &uuml;ber den Fall von Sewastopol &uuml;berlassen. Der Krieg an der Donau und auf der Krim, was f&uuml;r eine Bedeutung er auch f&uuml;r die Alliierten und den vereinten b&uuml;rgerlichen Liberalismus Europas haben mag, f&auml;llt, soweit er Ru&szlig;land betrifft, sehr wenig ins Gewicht. Das innere Gleichgewicht dieses Landes wird von dem m&ouml;glichen Ausgang dieses Kriegs in keiner Weise beeinflu&szlig;t, w&auml;hrend eine Niederlage auf der Krim und ein erzwungener R&uuml;ckzug der Alliierten deren Landoperationen f&uuml;r betr&auml;chtliche Zeit lahmlegen und ihnen einen moralischen Schock versetzen w&uuml;rde, von dem sie sich nur mit &auml;u&szlig;erster Anstrengung erholen k&ouml;nnten.</P>
<P>In letzter Zeit sind uns einige authentische Berichte &uuml;ber die Verteilung und die letzten Bewegungen der russischen Streitkr&auml;fte zugekommen, und ihre Zusammenstellung wird gut sein, um zu zeigen, was f&uuml;r ein relativ geringer Teil der russischen Streitkr&auml;fte bis jetzt im Kampf eingesetzt und was von dem &uuml;brigen Teil zu erwarten ist. Wie bekannt, besteht die russische Armee, soweit hier dargelegt werden kann, aus folgenden Einheiten:</P>
<I><P>I. Die gro&szlig;e aktive Armee:</P>
</I><P>2 Elitekorps, Garden und Grenadiere, zusammengesetzt aus 76 Bataillonen, 92 Eskadronen, 228 Gesch&uuml;tzen.<BR>
6 Linienkorps - 300 Bataillone, 192 Eskadronen, 672 Gesch&uuml;tze.<BR>
3 Kavalleriekorps - 176 Eskadronen, 96 Gesch&uuml;tze.</P>
<P>Insgesamt: 376 Bataillone, 460 Eskadronen, 996 Gesch&uuml;tze.</P>
<B><P><A NAME="S538">&lt;538&gt;</A></B> <I>II. Sonderkorps:</P>
</I><P>Finnl&auml;ndisches Korps - 12 Bataillone.<BR>
Orenburger Korps - 10 Bataillone.<BR>
Sibirisches Korps - 15 Bataillone.<BR>
Kaukasisches Korps - 55 Bataillone, 10 Eskadronen, 180 Gesch&uuml;tze.<BR>
Kaukasisches Reservekorps - 36 Bataillone, 2 Eskadronen, -- Gesch&uuml;tze.<BR>
Kaukasische Linie - 47 Bataillone, -- Eskadronen, -- Gesch&uuml;tze.</P>
<P>Insgesamt: 175 Bataillone, 12 Eskadronen, 180 Gesch&uuml;tze.</P>
<I><P>III. Kosaken und andere Irregul&auml;re:</P>
</I><P>Ungef&auml;hr 700 Eskadronen, 32 Bataillone, 224 Gesch&uuml;tze.</P>
<I><P>IV. Reserven:</P>
</I><P>1. Ungef&auml;hr 50 Bataillone der inneren Wache, au&szlig;erdem Invaliden, Strafkompanien - 77.<BR>
2. Reserve der gro&szlig;en Armee oder die 4., 5. und 6. Bataillone der Garden und der Grenadiere, die 5. und 6. Bataillone der Linie, n&auml;mlich: drei Bataillone bei 24 Regimentern und je zwei Bataillone bei 72 Regimentern oder insgesamt 216 Bataillone.</P>
<P>Da alle diese Reserven eingezogen und vollst&auml;ndig aufgestellt sind, so da&szlig; mit <I>der Formierung des 7. und 8. Bataillons </I>eines jeden Regiments aus der letzten Aushebung von 300.000 Mann begonnen worden ist, k&ouml;nnen die erw&auml;hnten 216 Bataillone in die Gesamtst&auml;rke einbezogen werden, die 726 Bataillone, 472 Eskadronen regul&auml;rer, 700 Eskadronen irregul&auml;rer Kavallerie und weit mehr als tausend Gesch&uuml;tze betr&auml;gt. Weil &uuml;ber die Organisation der Reserven f&uuml;r die Kavallerie und Artillerie au&szlig;erhalb Ru&szlig;lands wenig bekannt ist, sind sie in den obenerw&auml;hnten Zahlen nicht einbegriffen.</P>
<P>Gl&uuml;cklicherweise sieht diese Bilanz furchterregender aus, als sie in Wirklichkeit ist. Um die Truppenzahl zu erhalten, die tats&auml;chlich f&uuml;r einen europ&auml;ischen Krieg zur Verf&uuml;gung steht, m&uuml;ssen wir das Sibirische Korps, die innere Wache und mindestens die H&auml;lfte der Kosaken abrechnen; auf diese Weise bleiben etwa 650 Bataillone, 472 Eskadronen regul&auml;rer und 350 Eskadronen irregul&auml;rer Kavallerie mit ungef&auml;hr 1.200 Gesch&uuml;tzen verf&uuml;gbar. Diese Truppen k&ouml;nnen bei einer sehr niedrig gegriffenen Zahl auf 520.000 Mann Infanterie, 62.000 Mann Kavallerie und 30.000 Kosaken gesch&auml;tzt werden oder zusammen auf etwas mehr als 600.000 Mann, die an der langen Grenze vom Kaspischen Meer l&auml;ngs des Schwarzen Meeres und der Ostsee bis zum Wei&szlig;en Meer verstreut aufgestellt sind.</P>
<B><P><A NAME="S539">&lt;539&gt;</A></B> Seit Beginn des Krieges mit der T&uuml;rkei sind nacheinander folgende Truppen an der s&uuml;dlichen Grenze des Zarenreiches gegen die Alliierten im Kampf eingesetzt worden:</P>
<P>1. Das 3., 4. und 5. Linienkorps mit einem Teil ihrer Reserven, die sich jedoch zum gr&ouml;&szlig;ten Teil noch auf dem Marsch befinden.</P>
<P>2. Die drei Kaukasischen Korps vollst&auml;ndig.<BR>
3. Die beiden Divisionen (zwei Drittel) des ersten Linienkorps ohne Reserven.<BR>
4. Ein Teil des dritten Kavalleriekorps (Dragoner) auf der Krim,</P>
<P>Dies ergibt eine Gesamtst&auml;rke von ungef&auml;hr 240.000 Mann <I>vor </I>Beginn des Feldzuges, die jetzt jedoch reduziert sind auf h&ouml;chstens 184.000 Mann, von denen 84.000 Mann f&uuml;r die Armee in Bessarabien, 54.000 f&uuml;r die auf der Krim oder auf dem Marsch dorthin und 46.000 f&uuml;r die im Kaukasus gerechnet werden k&ouml;nnen. An der Ostsee befanden sich bis Ende August:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=452>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>In Finnland die Reserve des 6. Korps</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">16.800 Mann</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Das Finnl&auml;ndische Korps</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">12.000 Mann</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Die Garden und deren Reserven</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">66.800 Mann</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Vom Grenadierkorps in Reval</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">10.000 Mann</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="23%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">105.600 Mann</TD>
</TR>
</TABLE>
</CENTER></P>

<P>In Polen oder auf dem Marsch dorthin befanden sich:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=452>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Der restliche Teil der Grenadiere und deren Reserven.</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">55.000 Mann</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Das 1. und 2. Korps und deren Reserven</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">120.000 Mann</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Kosaken und Kavallerie verschiedener Korps</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">30.000 Mann</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P>Verschiedene Reserven</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">25.000 Mann</TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="23%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="77%" VALIGN="TOP">
<P ALIGN="RIGHT">Insgesamt</TD>
<TD WIDTH="23%" VALIGN="TOP">
<P ALIGN="RIGHT">230.000 Mann</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Alles zusammengenommen, ergibt das ungef&auml;hr 575.000 Mann, die mit dem Orenburger Korps (in Astrachen), dem Reserve-Kavalleriekorps und den Detachements am Wei&szlig;en Meer und anderen Orten an die oben erw&auml;hnte Gesamtst&auml;rke herankommen. Von den Truppen in Polen befanden sich ungef&auml;hr 30.000 auf dem Marsch, bildeten ungef&auml;hr 20.000 die Garnison in Warschau, besetzten ungef&auml;hr 100.000 das rechte Ufer der Weichsel im fr&uuml;heren K&ouml;nigreich Polen, und ungef&auml;hr 80.000 verblieben als Reserve in Wolhynien und Podolien, am Bug und am Dnestr. Dadurch wurde das Gros der russischen Armee, darunter die Eliteregimenter der Garden und Grenadiere, auf einer Linie von St. Petersburg nach Chotin oder entlang der <A NAME="S540"><B>&lt;540&gt;</A></B> westlichen Grenze des Zarenreiches konzentriert. Aber diese Stellungen erwiesen sich als nicht wichtig genug. Die Grenadiere verlie&szlig;en Reval, um von einer Gardedivision ersetzt zu werden, und marschierten mit den anderen beiden Gardedivisionen nach Polen, letztere, vier Bataillone oder Regimenter stark, lie&szlig;en nur die 5. und 6. Bataillone in St. Petersburg zur&uuml;ck. Auf diese Weise wurde die Westarmee auf mehr als 270.000 Mann verst&auml;rkt, und der gr&ouml;&szlig;ere Teil der drei Reserve-Kavalleriekorps, <I>die bisher &uuml;berhaupt noch nicht im Kampf eingesetzt worden sind</I>, wurde in Marsch gesetzt, um sich mit ihr zu vereinigen; dadurch wird die Westarmee eine St&auml;rke von rund 300.000 Mann erhalten.</P>
<P>Nun haben sich die Stellungen ge&auml;ndert. Die 100.000 Mann, die den s&uuml;d&ouml;stlichen Teil des K&ouml;nigreichs Polen besetzt hielten, haben die Weichsel &uuml;berschritten und entlang der &ouml;sterreichischen Grenze Stellung bezogen. Die 80.000 Mann sind von Wolhynien nach Polen hinein vorger&uuml;ckt und setzen die Linie entlang jener Grenze fort. Garden, Grenadiere - m&ouml;glicherweise die Kavalleriekorps, wenn sie eintreffen - nehmen eine zentrale Stellung im R&uuml;cken ein. W&auml;hrend des Winters k&ouml;nnen weitere Truppen von der zugefrorenen Ostsee freigestellt werden. Bis Mai werden die neuen Rekruten, die das 7. und 8. Bataillon oder neue Bataillone der verschiedenen Regimenter bilden, insgesamt 192 Bataillone (130.000 bis 140.000 Mann), soweit ausgebildet sein, um sie ersetzen zu k&ouml;nnen.</P>
<P>Folglich besteht kein Zweifel dar&uuml;ber, da&szlig; Nikolaus sich relativ wenig darum k&uuml;mmert, was dem S&uuml;den seines Reichs geschieht, solange er noch mehr als 300.000 Mann in der gro&szlig;artigen strategischen Stellung in Polen konzentrieren kann. Und eine gro&szlig;artige Stellung ist es. Gleich einem Keil zwischen Preu&szlig;en und &Ouml;sterreich hineingetrieben, umfa&szlig;t sie beide in der Flanke und wird dabei durch die besten Widerstandsm&ouml;glichkeiten gedeckt, die Kunst und Natur im Verein schaffen k&ouml;nnen. Napoleon wu&szlig;te um die milit&auml;rische Bedeutung des von der Weichsel und ihren Nebenfl&uuml;ssen eingeschlossenen Landes. Er machte es im Feldzug von 1807 zu seiner Operationsbasis, bis er Danzig nahm. Aber er unterlie&szlig; st&auml;ndig, es zu befestigen, und das mu&szlig;te er nach dem R&uuml;ckzug von 1812 teuer bezahlen. Die Russen haben besonders seit 1831 getan, was ihre Vorg&auml;nger zu tun vers&auml;umt hatten. Modlin (Nowo-Georgiewsk), Warschau, Iwangorod, Brest-Litowsk bilden ein Fortifikationssystem, das an St&auml;rke der strategischen Kombination in der Welt einzig dasteht. Dieses System bietet einer geschlagenen Armee eine Position, in der sie einem doppelt so starken Feind trotzen kann, solange sie genug zu essen hat; und ein ganzes Land von allen Kommunikationen abzuschneiden ist ein Ding, das noch nicht versucht worden ist. Dieses ganze <A NAME="S541"><B>&lt;541&gt;</A></B> komplizierte System von Festungen, sagt ein deutscher Milit&auml;rschriftsteller, der das Land kennt, deutet mehr auf offensiven als auf defensiven Geist. Es ist nicht so sehr gedacht, das Gebiet, auf dem es sich befindet, zu halten, wie als Basis f&uuml;r Offensivoperationen gegen den Westen zu dienen.</P>
<P>Und da gibt es Leute, die glauben, Nikolaus werde um Frieden bitten, wenn Sewastopol genommen ist! Doch Ru&szlig;land hat bis jetzt noch nicht ein Drittel seiner Tr&uuml;mpfe ausgespielt, und der augenblickliche Verlust Sewastopols und der Flotte wird von dem Riesen kaum empfunden, f&uuml;r den Sewastopol und die Flotte nur ein Spielzeug sind. Ru&szlig;land wei&szlig; sehr wohl, da&szlig; seine gr&ouml;&szlig;te Wirksamkeit nicht an den Meeresk&uuml;sten oder im Bereich der Landungstruppen liegt, sondern im Gegenteil im weiten Innern des Kontinents, wo man massive Armeen auf einem Fleck konzentriert wirken lassen kann, ohne da&szlig; sie ihre Kr&auml;fte in einer fruchtlosen K&uuml;stenverteidigung gegen einen Feind zersplittern, der jedem Sto&szlig; ausweicht. Ru&szlig;land mag die Krim, den Kaukasus, Finnland, St. Petersburg und alle diese Anh&auml;ngsel verlieren, solange sein K&ouml;rper unverletzt bleibt, dessen Herz Moskau und dessen rechter Arm das befestigte Polen ist, braucht es kein Jota nachzugeben.</P>
<P>Die gro&szlig;en Aktionen von 1854 sind, so d&uuml;rfen wir behaupten, nur die unbedeutenden Pr&auml;ludien der V&ouml;lkerschlachten, die die Annalen von 1855 verzeichnen werden. Erst wenn die gro&szlig;e russische Westarmee und die &ouml;sterreichische Armee auf den Plan treten, gleich, ob gegeneinander oder miteinander, erst dann werden wir richtigen Krieg im gro&szlig;en Stil erleben, etwa wie die gro&szlig;en napoleonischen Kriege. Und vielleicht werden diese Schlachten nur die Pr&auml;ludien zu anderen noch viel hei&szlig;eren, viel entscheidenderen Schlachten sein - zu den Schlachten der europ&auml;ischen V&ouml;lker gegen die jetzt siegreichen und sich sicher f&uuml;hlenden europ&auml;ischen Despoten.</P>
</BODY>
</HTML>