<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die spanische Revolution - Griechenland und die Tuerkei</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 349-355<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>Die spanische Revolution -<BR>
Griechenland und die T&uuml;rkei</H1>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4148 vom 4. August 1854] </P>
</FONT><B><P><A NAME="S349">&lt;349&gt;</A></B> London, Freitag, 21 Juli 1854.</P>
<P>"Ne touchez pas &agrave; la Reine" (R&uuml;hrt die K&ouml;nigin nicht an) - so lautet ein alter kastilischer Grundsatz, aber die abenteuerlustige Madame Mu&ntilde;oz und ihre Tochter Isabella haben bereits zu lange die Grenzen selbst dessen &uuml;berschritten, was kastilischen K&ouml;niginnen erlaubt ist, und haben die treue Anh&auml;nglichkeit des spanischen Volkes auf eine zu harte Probe gestellt.</P>
<P>Die Pronunziamientos von 1843 dauerten drei Monate; die von 1854 kaum ebenso viele Wochen. Das Ministerium ist aufgel&ouml;st, Graf San Luis geflohen, K&ouml;nigin Christina versucht, die franz&ouml;sische Grenze zu erreichen, und in Madrid haben sich sowohl die Truppen als auch die B&uuml;rger gegen die Regierung erkl&auml;rt.</P>
<P>Die revolution&auml;ren Bewegungen in Spanien seit Beginn des Jahrhunderts bieten ein bemerkenswert einheitliches Bild; abgesehen von den Bewegungen zum Schutze provinzieller und &ouml;rtlicher Belange, die in regelm&auml;&szlig;igen Zeitabst&auml;nden die n&ouml;rdlichen Provinzen in Unruhe versetzen, ist jede Palastverschw&ouml;rung von Milit&auml;raufst&auml;nden begleitet, und diese ziehen jedesmal Pronunziamientos der St&auml;dte nach sich. F&uuml;r diese Erscheinung gibt es zwei Ursachen. Erstens sehen wir, da&szlig; der Staat im modernen Sinne, bedingt durch das ausschlie&szlig;lich provinzielle Leben des Volkes, gegen&uuml;ber dem Hof keine nationale Verk&ouml;rperung besitzt au&szlig;er in der Armee. Zweitens haben die besondere Lage Spaniens und der Spanische Befreiungskrieg Bedingungen geschaffen, unter denen sich nur in der Armee die vitalen Kr&auml;fte der spanischen Nation zusammenfinden konnten. So gingen die einzigen nationalen Demonstrationen (die von 1812 und 1822) von der Armee aus, und so <A NAME="S350"><B>&lt;350&gt;</A></B> hat sich der aufgeschlossenere Teil der Nation daran gew&ouml;hnt, die Armee als das nat&uuml;rliche Instrument jeder nationalen Erhebung zu betrachten. W&auml;hrend der unruhevollen Jahre von 1830 bis 1854 mu&szlig;ten die spanischen St&auml;dte jedoch die Erfahrung machen, da&szlig; die Armee, anstatt sich weiterhin f&uuml;r die Sache der Nation einzusetzen, zu einem Instrument wurde, mit dem die ehrgeizigen Bewerber um die milit&auml;rische Bevormundung des Hofes ihre Rivalit&auml;ten austrugen. Folglich sieht die Bewegung von 1854 ganz anders aus als selbst die vom Jahre 1843. Das Volk hielt die &eacute;meute &lt;Meuterei&gt; des Generals O'Donnell f&uuml;r nichts anderes als eine Verschw&ouml;rung gegen die am Hofe herrschende Richtung, zumal sie von dem fr&uuml;heren Favoriten Serrano unterst&uuml;tzt wurde. Stadt und Land z&ouml;gerten demzufolge, auf den Appell der Kavallerie von Madrid zu reagieren. Deshalb war General O'Donnell gezwungen, die Art seines Vorgehens v&ouml;llig zu &auml;ndern, um nicht isoliert zu bleiben und einen Mi&szlig;erfolg zu riskieren. Er sah sich gezwungen, in seine Proklamation drei Punkte aufzunehmen, die gleicherma&szlig;en gegen die Oberherrschaft der Armee gerichtet waren: die Einberufung der Cortes, eine sparsame Regierung und die Bildung einer Nationalmiliz - die letzte Forderung ging von dem Wunsch der St&auml;dte aus, ihre Unabh&auml;ngigkeit von der Armee wiederzuerlangen. Es steht daher fest, da&szlig; der Milit&auml;raufstand nur deshalb von einem Volksaufstand unterst&uuml;tzt wurde, weil er sich dessen Forderungen anpa&szlig;te. Es bleibt abzuwarten, ob er gen&ouml;tigt sein wird, sich daran zu halten und seine Versprechungen einzul&ouml;sen.</P>
<P>Mit Ausnahme der Karlisten haben alle Parteien ihre Stimme erhoben - Progressisten, Anh&auml;nger der Verfassung von 1837, Anh&auml;nger der Konstitution von 1812, Unionisten (die die Annexion Portugals fordern) und Republikaner. Den Nachrichten &uuml;ber letztgenannte Partei ist mit Vorsicht zu begegnen, da sie erst durch die Zensur der Pariser Polizei m&uuml;ssen. Au&szlig;er diesen Parteik&auml;mpfen befinden sich die miteinander rivalisierenden Machtanspr&uuml;che der Milit&auml;rs in voller Entfaltung. Kaum hatte Espartero von dem Erfolg O'Donnells geh&ouml;rt, als er auch schon seinen Zufluchtsort Legan&eacute;s verlie&szlig; und sich zum Haupt der Bewegung erkl&auml;rte. Aber sobald C&auml;sar Narv&aacute;ez von dem Erscheinen seines alten Pompejus auf dem Schlachtfeld Kenntnis erhielt, bot er seine Dienste der K&ouml;nigin an, die auch angenommen wurden, und er ist dabei, ein neues Ministerium zu bilden. Aus den Einzelheiten, die ich darlegen werde, wird man ersehen, da&szlig; das Milit&auml;r keineswegs &uuml;berall die Initiative ergriffen hat, sondern da&szlig; es mitunter dem &uuml;berw&auml;ltigenden Druck der Bev&ouml;lkerung nachgeben mu&szlig;te. <A NAME="S351"><B>&lt;351&gt;</A></B> Au&szlig;er den Pronunziamientos in Valencia, von denen ich voriges Mal berichtete, gab es eins in Alicante. In Andalusien haben Pronunziamientos in Granada, Sevilla und Ja&eacute;n stattgefunden. In Altkastilien hat es ein Pronunciamiento zu Burgos gegeben; in Le&oacute;n zu Valladolid; in Biskaya zu San Sebastian und Vittoria; in Navarra zu Tolosa, Pamplona und Guipuzcoa; in Aragonien zu Saragossa; in Katalonien zu Barcelona, Tarragona, Lerida und Gerona; es hei&szlig;t, da&szlig; auch auf den Balearen ein Pronunziamiento stattgefunden hat. In einem Brief aus Cartagena vom 12. Juli, nach dem man auch in Murcia mit Pronunziamientos rechnet, hei&szlig;t es:</P>
<FONT SIZE=2><P>"Durch ein vom Milit&auml;rgouverneur des Ortes ver&ouml;ffentlichtes Bando &lt;Bekanntmachung&gt; sind alle Einwohner Cartagenas, die im Besitz von Musketen und anderen Waffen sind, aufgefordert worden, diese bei den Zivilbeh&ouml;rden binnen 24 Stunden abzuliefern. Auf Verlangen des Konsuls von Frankreich hat der Gouverneur den Franzosen gestattet, ihre Waffen, wie im Jahre 1848, beim Konsulat abzuliefern."</P>
</FONT><P>Von all diesen Pronunziamientos verdienen nur vier besondere Erw&auml;hnung, n&auml;mlich die von San Sebastian in Biskaya, von Barcelona, der Hauptstadt Kataloniens, von Saragossa, der Hauptstadt Aragoniens, und von Madrid.</P>
<P>In Biskaya gingen die Pronunziamientos von den Stadtgemeinden aus, in Aragonien vom Milit&auml;r. Der Stadtrat von San Sebastian sprach sich f&uuml;r den Aufstand aus, als die Forderung nach der Bewaffnung des Volkes laut wurde. Die Stadt war im Handumdrehen mit Waffen &uuml;bers&auml;t. Erst am 17. konnten die beiden Bataillone, aus denen die Garnison der Stadt bestand, dazu gebracht werden, sich anzuschlie&szlig;en. Als die Vereinigung zwischen den B&uuml;rgern und dem Milit&auml;r dann vollzogen war, machten sich 1.000 bewaffnete und von einigen Truppen begleitete B&uuml;rger auf den Weg nach Pamplona und organisierten den Aufstand in Navarra. Das blo&szlig;e Erscheinen der bewaffneten B&uuml;rger aus San Sebastian erleichterte die Erhebung der Hauptstadt Navarras. General Zabala schlo&szlig; sich danach der Bewegung an und ging nach Bayonne, wo er die Soldaten und Offiziere des Cordoba Regiments, die nach ihrer letzten Niederlage von Saragossa dorthin geflohen waren, aufforderte, sofort in ihr Land zur&uuml;ckzukehren und mit ihm in San Sebastian zusammenzutreffen. Einigen Berichten zufolge setzte er sich hierauf nach Madrid in Marsch, um sich unter den Befehl Esparteros zu stellen, w&auml;hrend andere Berichte besagen, da&szlig; er auf dem Wege nach Saragossa war, um sich den aragonischen Aufst&auml;ndischen anzuschlie&szlig;en. General Mazarredo, der Befehlshaber der Baskischen Provinzen, der es ablehnte, <A NAME="S352"><B>&lt;352&gt;</A></B> sich an dem Pronunziamiento in Vittoria zu beteiligen, wurde gezwungen, sich nach Frankreich zur&uuml;ckzuziehen. Die unter dem Befehl des Generale Zabala stehenden Truppen bestehen aus 2 Bataillonen des Regiments Bourbon, einem Bataillon Karabiniers und einer Abteilung Kavallerie. Bevor ich das Thema der Baskischen Provinzen verlasse, m&ouml;chte ich noch auf den charakteristischen Umstand hinweisen, da&szlig; der Brigadekommandeur Barastequi, der zum Gouverneur von Guipuzcoa ernannt wurde, einer der fr&uuml;heren Adjutanten Esparteros ist.</P>
<P>In Barcelona hatte offensichtlich das Milit&auml;r die Initiative ergriffen, aber den weiteren Nachrichten zufolge, die wir erhalten haben, erscheint die Spontaneit&auml;t seines Vorgehens sehr zweifelhaft. Am 13. Juli, um 7 Uhr abends, schlossen sich die Soldaten, die in den Kasernen von San Pueblo und Buen Suceso stationiert waren, den Demonstrationen des Volkes an und erkl&auml;rten ihr Pronunziamiento unter dem Ruf: Vive la Reine! Vive la Constitution! &lt;Es lebe die K&ouml;nigin (Isabella II.)! Es lebe die Verfassung&gt; Tod den Ministern! Fort mit Christina! Nachdem sie sich mit den Massen verbr&uuml;dert hatten und mit ihnen die Rambla entlanggezogen waren, machten sie am Platz der Verfassung halt. Die in Barceloneta liegende Kavallerie, die w&auml;hrend der letzten sechs Tage Ausgehverbot hatte, weil sie dem Generalkapit&auml;n Mi&szlig;trauen einfl&ouml;&szlig;te, veranstaltete ihrerseits ein Pronunziamiento. Von diesem Moment an ging die ganze Garnison auf die Seite des Volkes &uuml;ber, und jeder Widerstand seitens der Beh&ouml;rden wurde unm&ouml;glich. Um 10 Uhr trat General Marchesi, der Milit&auml;rgouverneur, unter dem allgemeinen Druck zur&uuml;ck, und um Mitternacht verk&uuml;ndete der Generalkapit&auml;n von Katalonien seinen Entschlu&szlig;, f&uuml;r die Bewegung Partei zu ergreifen. Er ging zum Sitz des Ayuntamientos, wo er sich mit einer feierlichen Ansprache an das Volk wandte, das den Platz f&uuml;llte. Am 18. wurde eine Junta gebildet, welcher der Generalkapit&auml;n und andere f&uuml;hrende Pers&ouml;nlichkeiten angeh&ouml;rten; ihre Losung war: Verfassung, K&ouml;nigin und Sittlichkeit. Weitere Nachrichten aus Barcelona besagen, da&szlig; auf Befehl der neuen Beh&ouml;rden einige Arbeiter erschossen worden sind, weil sie Maschinen zerst&ouml;rt und Eigentum besch&auml;digt h&auml;tten; auch soll ein republikanisches Komitee, das sich in einer benachbarten Stadt versammelt hatte, verhaftet worden sein; aber man sollte nicht vergessen, da&szlig; diese Nachrichten durch die H&auml;nde der Leute des 2. Dezember gehen, deren besonderer Beruf es ist, Republikaner und Arbeiter zu verleumden.</P>
<P>Es hei&szlig;t, in Saragossa sei die Initiative vom Milit&auml;r ausgegangen - eine Behauptung, die jedoch durch die hinzugef&uuml;gte Bemerkung eingeschr&auml;nkt <A NAME="S353"><B>&lt;353&gt;</A></B> wird, da&szlig; sofort die Bildung eines Milizkorps beschlossen wurde. So viel steht fest und wird selbst durch die Madrider "Gaceta" best&auml;tigt, da&szlig; dem Pronunziamiento von Saragossa 150 Soldaten aus dem Montesa-Regiment (Kavallerie), die sich auf dem Marsch nach Madrid befanden und in Torrejon (f&uuml;nf Leagues &lt;League = 4,83 km&gt; von Madrid entfernt) einquartiert waren, revoltierten und sich von ihren Vorgesetzten lossagten, welche am Abend des 13. mit der Regimentskasse in Madrid ankamen. Die Soldaten unter dem Kommando des Hauptmanns Baraiban sa&szlig;en auf und ritten in Richtung Huete, vermutlich mit der Absicht, sich in Cuenca mit den Truppen unter Oberst Buceta zu vereinigen. Was Madrid anbelangt, gegen das angeblich Espartero mit der "Armee des Zentrums" und General Zabala mit der Nordarmee marschiert, so war es nur nat&uuml;rlich, da&szlig; eine Stadt, die vom Hofe lebt, sich als letzte der aufst&auml;ndischen Bewegung anschlie&szlig;en w&uuml;rde. Die "Gaceta" vom 15. d.M. ver&ouml;ffentlichte noch ein Bulletin des Kriegsministers, das behauptet, die Meuterer seien auf der Flucht und die enthusiastische Loyalit&auml;t der Truppen nehme zu. Graf San Luis, der die Situation in Madrid anscheinend sehr richtig eingesch&auml;tzt hat, erkl&auml;rte den Arbeitern, da&szlig; sie unter General O'Donnell und den Anarchisten alle ihre Arbeit verl&ouml;ren, w&auml;hrend die Regierung im Falle ihres Sieges alle Arbeiter f&uuml;r 6 Realen (75 Cent) pro Tag mit &ouml;ffentlichen Arbeiten besch&auml;ftigen w&uuml;rde. Durch diesen Schachzug hoffte San Luis, den erregbarsten Teil der Einwohner Madrids um seine Fahne zu scharen. Sein Erfolg jedoch glich dem der Partei des "National" 1848 in Paris. Die Verb&uuml;ndeten, die er auf diese Weise gewonnen hatte, wurden bald seine gef&auml;hrlichsten Feinde - die Geldmittel zu ihrer Unterhaltung waren schon am sechsten Tage ersch&ouml;pft. Wie sehr die Regierung ein Pronunziamiento in der Hauptstadt f&uuml;rchtete, wird durch die Proklamation General Laras (des Gouverneurs) offensichtlich, worin er jegliche Verbreitung von Nachrichten &uuml;ber das Fortschreiten des Aufstands untersagt. Es scheint ferner, da&szlig; sich die Taktik General Blasers nur darauf beschr&auml;nkte, jeden Kontakt mit den Aufst&auml;ndischen zu vermeiden, um seine Truppen vor einer Infektion zu bewahren. Man sagt, da&szlig; General O'Donnell urspr&uuml;nglich beabsichtigt habe, den Regierungstruppen in den Ebenen der Mancha zu begegnen, die f&uuml;r Kavalleneoperationen sehr geeignet sind. Dieses Vorhaben wurde jedoch infolge der Ankunft des fr&uuml;heren Favoriten Serrano fallengelassen, der mit einigen der wichtigeren St&auml;dte Andalusiens in Verbindung stand. Die konstitutionelle Armee beschlo&szlig; daraufhin, nicht in der Mancha zu bleiben, sondern nach Ja&eacute;n und Sevilla zu marschieren.</P>
<B><P><A NAME="S354">&lt;354&gt;</A></B> En passant sei darauf hingewiesen, da&szlig; die boletinos &lt;Tagesberichte&gt; des Generals Blaser eine verbl&uuml;ffende &Auml;hnlichkeit mit den Tagesbefehlen der spanischen Generale des sechzehnten Jahrhunderts haben, die Franz I. Anla&szlig; zur Heiterkeit gaben, und mit denen des achtzehnten Jahrhunderts, die Friedrich der Gro&szlig;e ins L&auml;cherliche zog.</P>
<P>Es ist klar, da&szlig; dieser spanische Aufstand eine Quelle der Zwietracht zwischen den Regierungen Frankreichs und Englands werden mu&szlig;, und der von einer franz&ouml;sischen Zeitung gegebene Bericht, da&szlig; General O'Donnell vor dem Ausbruch im Palast des britischen Gesandten verborgen war, ist nicht dazu angetan, die diesbez&uuml;glichen Bef&uuml;rchtungen Bonapartes zu mindern. Gewisse Anf&auml;nge eines Zerw&uuml;rfnisses zwischen Bonaparte und Victoria zeichnen sich bereits ab; Bonaparte hoffte, der K&ouml;nigin bei der Einschiffung seiner Truppen in Calais zu begegnen, aber ohne seinen Wunsch zu beachten, besuchte Ihre Majest&auml;t am gleichen Tage die Ex-K&ouml;nigin Am&eacute;lie. Hinzu kommt, da&szlig; die englischen Minister, als man sie wegen der Nicht-Blockierung des Wei&szlig;en Meeres, des Schwarzen Meeres und des Asowschen Meeres interpellierte, zu ihrer Entschuldigung das B&uuml;ndnis mit Frankreich anf&uuml;hrten. Bonaparte antwortete darauf im "Moniteur" mit der Verk&uuml;ndung eben jener Blockade, ohne das f&ouml;rmliche Einverst&auml;ndnis Englands abzuwarten. Schlie&szlig;lich ver&ouml;ffentlichte Bonaparte, da sich die Einschiffung von franz&ouml;sischen Truppen nur auf britischen Schiffen in Frankreich negativ auswirkte, noch eine Liste franz&ouml;sischer Schiffe, die zu demselben Zweck bestimmt waren, und hielt sich daran.</P>
<P>Die Pforte &uuml;bermittelte den Vertretern der vier alliierten M&auml;chte eine Note &uuml;ber die Erlaubnis f&uuml;r griechische Handelsschiffe, wieder in t&uuml;rkische H&auml;fen einzulaufen. Diese Erlaubnis soll zwei Monate in Kraft bleiben, unter der Bedingung, da&szlig; die griechische Regierung sich keinerlei Handlung schuldig macht, die eine Aufhebung rechtfertigt. Falls mit Ablauf dieser Frist die griechische Regierung es vers&auml;umt haben sollte, der Pforte angemessene Reparationen zu zahlen, beh&auml;lt sich die letztere das Recht vor, den gegenw&auml;rtigen Status quo wiederherzustellen. Die in t&uuml;rkischen H&auml;fen liegenden griechischen Schiffe werden den &ouml;rtlichen Beh&ouml;rden unterstehen und nicht berechtigt sein, sich an andere M&auml;chte um Schutz zu wenden. Innerhalb der beiden Monate wird man sich &uuml;ber die Grunds&auml;tze einer &Uuml;bereinkunft und eines Handelsvertrages geeinigt haben. Die Entsch&auml;digung, die die Pforte f&uuml;r den durch den griechischen Aufstand erlittenen ungeheuren Verlust beansprucht, soll durch eine schiedsrichterliche Entscheidung festgesetzt <A NAME="S355"><B>&lt;355&gt;</A></B> werden, auf Grund des Berichts eines Untersuchungskomitees, das an die betreffenden Orte geschickt werden soll und dem Franzosen, Engl&auml;nder, T&uuml;rken und Griechen angeh&ouml;ren.</P>
<P>Schamyl ist von der Pforte offiziell der Titel Generalissimus der Armee von Tscherkessien und Georgien verliehen worden.</P>
<P>In Varna sind drei im Dienste der franz&ouml;sischen Armee stehende Dragomane erschossen worden, die alle f&uuml;r schuldig befunden wurden, mit den Russen in Verbindung zu stehen. Zwei von ihnen waren Griechen, der dritte ein Armenier. Als die Hinrichtung vollzogen wurde, verschluckte einer von ihnen ein St&uuml;ck Papier kompromittieren den Inhalts.</P>
<P>Aus Hermannstadt haben wir vom 16. d.M. erfahren, da&szlig; bisher in der N&auml;he von Frateschti kein Gefecht stattgefunden hat. Es ist nat&uuml;rlich nicht wahr, da&szlig; die alliierten Truppen Rustschuk erreicht haben; ihr ganzes Ziel besteht gegenw&auml;rtig darin, die - wie es die "Times" nennt - barbarische Raserei der siegreichen T&uuml;rken im Zaum zu halten.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>