<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Ansichten des Zaren - Prinz Albert</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 41-44<BR>
Dietz Verlag, Berlin/DDR 1961</FONT>&nbsp;</P>
<H2>Karl Marx</H2>
<H1>[Die Ansichten des Zaren - <BR>
Prinz Albert]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4000 vom 11. Februar 1854]</P>
</FONT><B><P><A NAME="S41">&lt;41&gt;</A></B> London, Dienstag, 24. Januar 1854.</P>
<P>Die Versuche der russischen Armee, die Donau gleichzeitig auf der ganzen Operationslinie - bei Matschin, Giurgewo und Kalafat - zu &uuml;berschreiten, sind eher als Erkundungsversuche denn als ernsthafte Angriffe zu betrachten, auf die sich General Gortschakow bei seiner jetzigen Truppenst&auml;rke wohl auch kaum einlassen kann.</P>
<P>Das Disraeli-Organ "Press" vom letzten Sonnabend ver&ouml;ffentlichte eine Notiz &uuml;ber eine k&uuml;rzlich in Gatschina stattgefundene Unterredung zwischen dem Zaren und einem "prominenten" Engl&auml;nder. Fast die ganze Londoner Tagespresse druckt diese Notiz ab, die au&szlig;er den bekannten und abgeleierten Gemeinpl&auml;tzen der russischen Diplomatie auch einige interessante Angaben enth&auml;lt.</P>
<FONT SIZE=2><P>"Der Zar stellte ausdr&uuml;cklich fest, da&szlig; Menschikows Ultimatum in London nicht mi&szlig;billigt worden sei, sondern da&szlig; das englische Ministerium, <I>nachdem ihm mitgeteilt worden, da&szlig; die Pforte das Ultimatum wahrscheinlich annehmen w&uuml;rde</I>, dies als eine befriedigende L&ouml;sung betrachtet."</P>
</FONT><P>Dies bewiese nur, da&szlig; der arme John Russell durch Baron Brunnow &uuml;ber die "wahrscheinlichen" Absichten der Hohen Pforte <I>falsch </I>unterrichtet war, und da&szlig; es durchaus nicht am Koalitionskabinett lag, wenn die Pforte sich weigerte, Menschikows Ultimatum sofort anzunehmen. Der Zar f&auml;hrt fort und teilt der "prominenten" Person mit, da&szlig;</P>
<FONT SIZE=2><P>"nach dem Bekanntwerden des Sieges bei Sinope General Castelbajac (der franz&ouml;sische Gesandte) an ihn einen Brief gerichtet hat, der etwa folgenderma&szlig;en begann: 'Als Christ und Soldat erlaube ich mir, Eure Kaiserliche Majest&auml;t zu dem glorreichen Sieg der Flotte Eurer Majest&auml;t zu begl&uuml;ckw&uuml;nschen.'</P>
</FONT><P>Ich m&ouml;chte hier bemerken, da&szlig; General Castelbajac, ein alter Legitimist und ein Verwandter von La Rochejaquelein, seine Generalsw&uuml;rde nicht im Felddienst, sondern durch den ungef&auml;hrlicheren Dienst in den Vorzimmern <A NAME="S42"><B>&lt;42&gt;</A></B> des Hofs und durch das gl&uuml;hende Bekenntnis erhabener royalistischer Grunds&auml;tze erworben hat. Bonaparte ernannte ihn zum Gesandten am St. Petersburger Hof, um dadurch dem Zaren einen Beweis seiner Unterordnung unter dessen pers&ouml;nliche W&uuml;nsche zu geben, obgleich er genau wu&szlig;te, da&szlig; Castelbajac mit dem Zaren weit eher wegen der Wiedereinsetzung der Bourbonen konspirieren als die Interessen seines nominellen Gebieters f&ouml;rdern werde. Dieser Castelbajac ist also gerade der Mann dazu, "als Soldat und Christ" den Zaren zu dem ergebnislosen Gemetzel von Sinope zu begl&uuml;ckw&uuml;nschen. "Er glaube nicht", soll der Zar gesagt haben, "da&szlig; England unter einem Bourgeoisparlament einen Krieg in Ehren f&uuml;hren k&ouml;nne." Zweifellos kennt der Zar seine Cobdens und Brights und sch&auml;tzt die niedrigen, gemeinen Seelen der europ&auml;ischen Bourgeoisie nach ihrem wahren Wert ein. Schlie&szlig;lich hat der Zar ganz recht, wenn er einerseits behauptet, er sei nicht auf den Krieg vorbereitet gewesen - war er doch v&ouml;llig &uuml;berzeugt, da&szlig; er alles, was er erreichen wollte, durch simple Drohungen erlangen w&uuml;rde -, und andrerseits, es w&uuml;rde, wenn es Krieg g&auml;be, ein "Krieg der Unf&auml;higen", die, in dem &auml;ngstlichen Bestreben, ihn zu verh&uuml;ten, ihn unvermeidlich machen und sich zum Schlu&szlig; hineinst&uuml;rzen w&uuml;rden, um ihre Fehler zu verdecken und ihre Positionen zu retten.</P>
<FONT SIZE=2><P>"Die &ouml;ffentliche Meinung ist fast geneigt, Prinz Albert gewissen Ger&uuml;chten zu opfern. Das Gefl&uuml;ster, das zuerst zu Parteizwecken in Umlauf gesetzt worden war, ist zum Gebr&uuml;ll geworden, und bedeutungsschwere Anspielungen lie&szlig;en es zu einer wirklichen und ungeheuerlichen L&uuml;ge anschwellen. Da&szlig; alle, die Audienz bei der K&ouml;nigin suchten, den Prinzen Albert bei Ihrer Majest&auml;t fanden, ist eine Tatsache, die ihm eher die Sympathie und Achtung der englischen &Ouml;ffentlichkeit gewann; dann aber hie&szlig; es, er wohne den Zusammenk&uuml;nften der K&ouml;nigin mit ihren Ministern bei; dann, da&szlig; die Minister auf seine Anwesenheit aufmerksam gemacht w&uuml;rden -, da&szlig; sie trotz ihres Widerstrebens, vor einer dritten Person zu verhandeln, gezwungen w&auml;ren, dies zu tun -, da&szlig; sie sogar ihre Meinungen vor dem Prinzen verteidigen m&uuml;&szlig;ten -, da&szlig; der Prinz sich tats&auml;chlich in ihre Beratungen mit der Herrscherin mische -, da&szlig; er nicht nur die Ansichten der K&ouml;nigin beeinflusse, sondern auch, da er die Macht zu freiem Verkehr mit ausw&auml;rtigen H&ouml;fen besitze, einen unkontrollierten Informationsweg zwischen dem Geheimen Rat der K&ouml;nigin und den Kabinetten fremder Machthaber, vielleicht Englands Feinden, hergestellt habe - kurz, da&szlig; Prinz Albert ein Verr&auml;ter seiner K&ouml;nigin sei, da&szlig; er des Hochverrats angeklagt und da&szlig; er schlie&szlig;lich auf die Anklage des Hochverrats hin festgenommen und in den Tower gebracht worden sei. Diese Geschichte wurde in allen Teilen Englands vor ein oder zwei Tagen nicht nur erz&auml;hlt, sondern auch von manchen geglaubt."</P>
</FONT><P>Ich zitiere diese Stelle aus dem "Spectator", um Ihren Lesern zu zeigen, wie die &ouml;ffentliche Meinung durch die Palmerston-Presse dazu ver- <A NAME="S43"><B>&lt;43&gt;</A></B> leitet wurde, einen armen einf&auml;ltigen jungen Menschen zum S&uuml;ndenbock f&uuml;r die verantwortlichen Minister zu machen. Prinz Albert ist ein deutscher Prinz, der mit den meisten absoluten und despotischen Regierungen des Kontinents verwandtschaftlich verbunden ist. Seit er zum Rang eines Prinzgemahls in Gro&szlig;britannien erhoben wurde, hat er seine Zeit teils mit dem M&auml;sten von Schweinen, teils mit dem Erfinden l&auml;cherlicher Kopfbedeckungen f&uuml;r die Armee, mit dem Entwerfen von Musterh&auml;usern, die merkw&uuml;rdig durchsichtig und ungem&uuml;tlich sind, mit der Ausstellung im Hyde Park und mit Soldatenspielerei verbracht. Man sah in ihm einen liebensw&uuml;rdigen und harmlosen Menschen, geistig unter dem allgemeinen Durchschnitt menschlicher Wesen stehend, einen fruchtbaren Vater und einen gef&uuml;gigen Gatten. In letzter Zeit hat man ihn jedoch mit Vorbedacht zum einflu&szlig;reichsten Manne erhoben, zu einem der gef&auml;hrlichsten Charaktere des Vereinigten K&ouml;nigreichs, der angeblich die ganze Staatsmaschinerie nach geheimen Vorschriften Ru&szlig;lands lenkt. Nun kann wohl kaum ein Zweifel dar&uuml;ber bestehen, da&szlig; der Prinz direkten Einflu&szlig; in h&ouml;fischen Angelegenheiten und nat&uuml;rlich im Sinne des Despotismus aus&uuml;bt. Der Prinz kann nur als Prinz handeln, und wer w&auml;re so t&ouml;richt, anzunehmen, er t&auml;te es nicht? Doch ich brauche nat&uuml;rlich Ihre Leser nicht erst auf die v&ouml;llige Ohnmacht aufmerksam zu machen, auf die das britische K&ouml;nigtum durch die britische Oligarchie herabgedr&uuml;ckt wurde, so da&szlig; zum Beispiel K&ouml;nig Wilhelm IV., ein entschiedener Feind Ru&szlig;lands, durch seinen Minister des Ausw&auml;rtigen &lt;Palmerston&gt; - ein Mitglied der Whig-Oligarchie - gezwungen wurde, als Feind der T&uuml;rkei zu handeln. Wie unsinnig w&auml;re es also, anzunehmen, Prinz Albert k&ouml;nnte gegen den Willen des Ministeriums auch nur das Geringste durchsetzen, es sei denn nichtige h&ouml;fische Dinge, ein armseliges Ordensband oder einen glitzernden Stern! Seine absolutistischen penchants &lt;Neigungen&gt; benutzt man dazu, das Volk &uuml;ber die Intrigen und den Verrat der verantwortlichen Minister zu t&auml;uschen. Soll das Geschrei und der Angriff &uuml;berhaupt etwas bezwecken, dann nur einen Angriff auf k&ouml;nigliche Einrichtungen. G&auml;be es keine K&ouml;nigin, dann g&auml;be es keinen Prinzen - g&auml;be es keinen Thron, dann g&auml;be es keine h&ouml;fischen Einfl&uuml;sse. Die Prinzen w&uuml;rden ihre Macht verlieren, wenn es keine Throne g&auml;be, die sie st&uuml;tzen und an die sie sich anlehnen k&ouml;nnten. Doch man beachte - jene Zeitungen, die in ihrer "f&uuml;rchterlichen K&uuml;hnheit" am weitesten gehen, die am lautesten schreien und aus dem Prinzen Albert sozusagen politisches Kapital zu schlagen versuchen, sind am eifrigsten in der Versicherung ihrer Loyalit&auml;t gegen den Thron und in ihrer widerlichen Lobpreisung der K&ouml;nigin. F&uuml;r <A NAME="S44"><B>&lt;44&gt;</A></B> die Tory-Zeitungen versteht sich das von selbst. Der radikale "Morning Advertiser" ist dieselbe Zeitung, die den coup d'&eacute;tat Bonapartes begr&uuml;&szlig;te und k&uuml;rzlich ein irisches Blatt angriff, weil es gewagt hatte, die K&ouml;nigin im Zusammenhang mit ihrem Besuch in Dublin zu tadeln; die die franz&ouml;sischen Revolution&auml;re wegen ihres Bekenntnisses zum Republikanismus r&uuml;gt und die fortgesetzt Lord Palmerston als den Retter Englands bezeichnet. Das Ganze ist ein Trick Palmerstons. Palmerston ist durch die Enth&uuml;llungen &uuml;ber seine Russenfreundlichkeit und durch seinen Widerstand gegen die neue Reformbill unpopul&auml;r geworden. Bei dieser letzten Aktion fiel die liberale Vergoldung von seinem verschimmelten Pfefferkuchen ab. Er aber m&ouml;chte jetzt Popularit&auml;t, um Premierminister oder wenigstens Minister des Ausw&auml;rtigen zu werden. Welch wunderbare Gelegenheit, sich wieder als Liberaler aufzuspielen und in der Rolle des Brutus aufzutreten, der durch geheime Hofintrigen verfolgt wird. Einen Prinzgemahl angreifen - das gef&auml;llt dem Volke. Er wird der popul&auml;rste Staatsmann des Jahrhunderts werden. Welch wunderbare Gelegenheit, seine jetzigen Kollegen zu verleumden, sie als Werkzeuge des Prinzen Albert zu brandmarken und den Hof zu &uuml;berzeugen, da&szlig; man Palmerston zu den von ihm selbst gestellten Bedingungen akzeptieren mu&szlig;. Die Tories stimmen nat&uuml;rlich in das Geschrei mit ein, denn Kirche und Krone gilt ihnen wenig im Vergleich zu Geld und Grundst&uuml;cken, und diese nehmen ihnen die Baumwoll-Lords jetzt rasch ab. Und wenn die Tories im Namen von "Verfassung" und "Freiheit" einen Prinzen mit Reden erdolchen, welcher aufgekl&auml;rte Liberale sollte sich da nicht anbetend ihnen zu F&uuml;&szlig;en st&uuml;rzen!</P>
<P>Auf der Jahresversammlung der Handelsassoziation zu Manchester erkl&auml;rte der Pr&auml;sident, Herr Aspinall Turner, zu den Streiks, den Aussperrungen und der allgemeinen Agitation der Arbeiter - die er ganz richtig als "B&uuml;rgerkrieg zwischen den Herren und den Arbeitern in Lancashire" bezeichnete -, da&szlig; "Manchester die Tyrannei der Demokratie ebenso niederwerfen werde, wie es dies mit der Tyrannei der Krone und der Tyrannei der Aristokratie getan habe".</P>
<FONT SIZE=2><P>"Das ist", so ruft die Press" aus, "ein unfreiwilliges Gest&auml;ndnis der Politik der Manchesterschule". Die Krone ist in England die h&ouml;chste Gewalt - so schw&auml;cht die k&ouml;nigliche Macht! Die Aristokratie steht uns im Wege - so fegt sie hinweg! Arbeiter agitieren - so tretet sie in den Staub!"</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P></I>
</BODY>
</HTML>
