<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Die Belagerung Sewastopols</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 542-546<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Die Belagerung Sewastopols</H1>
<FONT SIZE=2><P>Geschrieben am 30. Oktober 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4236 vom 15. November 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S542">&lt;542&gt;</A></B> Die gr&ouml;&szlig;te Leistung der Alliierten auf der Krim war neben der Schlacht an der Alma Lord Raglans ber&uuml;hmter Flankenmarsch von der Alma nach Balaklawa, durch den er das augenscheinliche Ziel des Feldzugs, die Einnahme und Besetzung Sewastopols, in einen coup de main &lt;Handstreich&gt; gegen einen Teil - und noch dazu den schw&auml;cheren Teil - der Befestigungen verwandelte; die Zerst&ouml;rung der russischen Flotte, Werften und Arsenale ist nat&uuml;rlich mit einbegriffen, erfordert jedoch den Abzug der alliierten Truppen, sobald dieses Ziel erreicht sein wird. Da&szlig; dies der Fall sein mu&szlig;, ging aus dieser ganzen Bewegung klar hervor. Es war ein Aufgeben des Gedankens, die n&ouml;rdliche Front der Festung anzugreifen, die die beherrschende Front ist und wo allein ein Angriff wirklich entscheidend sein k&ouml;nnte; somit gestand man offen ein, da&szlig; die Expedition unf&auml;hig war, das auszuf&uuml;hren, was sie in ihrem Programm niedergelegt hatte - die vollst&auml;ndige Einnahme und Besetzung Sewastopols. Dennoch ist, wie gesagt, gerade dieser Marsch als ein besonders genialer Streich der Feldherrnkunst spaltenlang mit hochtrabenden Phrasen und rhetorischem Kauderwelsch verherrlicht worden, und sogar die gro&szlig;en Londoner Zeitungen mit ihren Korrespondenten am Ort entdeckten die Wahrheit erst einen Monat sp&auml;ter, nachdem ihnen die Regierung wahrscheinlich eine Andeutung dar&uuml;ber gemacht hatte. So gehen der "London Times" erst am 28. Oktober die Augen &uuml;ber den wahren Sachverhalt auf, und sie deutet sch&uuml;chtern an, da&szlig; bisher nur die kleinere Aufgabe des Feldzugs gel&ouml;st sei und da&szlig; die Forts auf der Nordseite der Bucht, wenn sie sich nicht freiwillig ergeben, kaum genommen werden k&ouml;nnen. Aber die "Times" <A NAME="S543"><B>&lt;543&gt;</A></B> hofft, sie werden sich anst&auml;ndig benehmen und sich ergeben, denn alle abh&auml;ngigen Fortifikationen m&uuml;&szlig;ten nachgeben, wenn erst einmal der Hauptteil der Festung genommen sei. In Wahrheit aber ist es nicht das Nordfort, das von der Stadt Sewastopol, sondern die Stadt Sewastopol, die vom Nordfort abh&auml;ngt, und wir f&uuml;rchten, da&szlig; die Argumente dieses Blattes kaum ausreichen werden, eine so starke Festung zu erobern.</P>
<P>Allerdings ist seit dem bewu&szlig;ten "glorreichen Marsch" von den Alliierten nichts geleistet worden, dessen man sich irgendwie r&uuml;hmen k&ouml;nnte, und man kann es daher unseren transatlantischen Freunden nicht ver&uuml;beln, wenn sie solch Aufhebens davon machen. Der bisherige Fortgang der Belagerung selbst geh&ouml;rt zu den Dingen, von denen sie mit Recht glauben, da&szlig; es um so besser sei, je weniger man davon redet. Da wir aber zu nichts anderem als zu unparteilicher Beurteilung der Vorg&auml;nge verpflichtet sind, werden wir nicht so zartf&uuml;hlend sein. In diesem &uuml;berhaupt sehr merkw&uuml;rdigen Krieg ist die Belagerung wahrhaftig eine der merkw&uuml;rdigsten Angelegenheiten. Das Charakteristische f&uuml;r den Krieg scheint der Glaube zu sein, Feldbefestigungen seien uneinnehmbar. Bei Oltenitza wendete man erst einige Stunden die &uuml;berlebte Methode einer Kanonade an, und dann wurden die Werke gest&uuml;rmt, aber erfolglos. Bei Kalafat wagten die Russen nicht einmal einen Angriff. Bei Silistria hielt ein einfaches Erdwerk den Hauptsto&szlig; der Schlacht aus und widerstand dem w&uuml;tenden Ansturm des Feindes auch noch, als es schon fast dem Erdboden gleich war. Und jetzt wird in Sewastopol eine einfache Linie von Feldbefestigungen mit st&auml;rkeren Breschbatterien und viel schwereren Gesch&uuml;tzen beehrt, als sie je gegen die regelm&auml;&szlig;igste Festung ins Feld gef&uuml;hrt wurden. Diese Belagerung ist ein deutlicher Beweis daf&uuml;r, da&szlig; in demselben Ma&szlig;e, wie sich w&auml;hrend der langen Friedensperiode das Kriegs<I>material </I>durch den industriellen Fortschritt verbessert hat, die Kriegs<I>kunst</I> heruntergekommen ist. H&auml;tte ein Napoleon die Batterien vor Sewastopol gesehen, die von acht- und zehnz&ouml;lligen Gesch&uuml;tzen starrten, so h&auml;tte er unwiderstehlich einen Lachanfall bekommen. Aber das ist bei weitem noch nicht alles.</P>
<P>Am 1. Oktober etwa hatten die Alliierten ihre Stellungen bezogen, am 8. oder 9. jedoch wurde erst mit den Belagerungsarbeiten begonnen, und vor dem 17. fiel kein Schu&szlig;. Der Grund f&uuml;r diese Verz&ouml;gerung war, da&szlig; die Gesch&uuml;tze nicht fr&uuml;her herangef&uuml;hrt werden konnten. Ein Gel&auml;nde von nur vier bis f&uuml;nf Meilen war zu &uuml;berwinden, der Boden war recht g&uuml;nstig und hart, mit geringen wellenf&ouml;rmigen Erhebungen, und teilweise mit einer leidlich guten Stra&szlig;e. Man hatte aber keine Zugtiere. Keine Zugtiere in der Krim, dem viehreichsten Lande der Welt! Im Baidartal, in Sichtweite von den <A NAME="S544"><B>&lt;544&gt;</A></B> H&ouml;hen der Tschornaia, gab es mehr Ochsen, als n&ouml;tig gewesen w&auml;ren, um die gesamte alliierte Flotte &uuml;ber die Berge zu schleppen. Aber das Baidartal war f&uuml;r die Kosaken zug&auml;ngig, und die alliierte Kavallerie h&auml;tte sich bei der Deckung eines Raubzuges diesen furchtbaren Gegnern aussetzen k&ouml;nnen. Au&szlig;erdem m&uuml;ssen die Alliierten mit der Bev&ouml;lkerung auf gutem Fu&szlig;e bleiben und d&uuml;rfen sich nicht an deren Eigentum vergreifen. Mit solchen Ausfl&uuml;chten versuchen unsere englischen Bl&auml;tter die Wahrheit zu verschweigen, da&szlig; Raglan und Canrobert, w&auml;hrend sie Sewastopol im S&uuml;den einschlie&szlig;en, durch die Vorposten Menschikows an der Tschornaja selbst eingeschlossen sind. Da&szlig; dem so ist, geht aus der einfachen Tatsache hervor, da&szlig; die alliierten Truppen noch bis zur Zeit des letzten Berichts von P&ouml;kelfleisch leben mu&szlig;ten, da kein frisches zur Hand war.</P>
<P>Am 3. Oktober gingen f&uuml;nf russische Bataillone bei Inkerman &uuml;ber die Tschornaja, und man erlaubte ihnen, vom S&uuml;den aus in die Festung zu gelangen, "da dies f&uuml;r die Alliierten nur g&uuml;nstig sein k&ouml;nne". Eine originelle Kriegf&uuml;hrung! Der Feind, der als geschlagen, demoralisiert, vernichtet geschildert wird, schickt 3.000 Mann nach Sewastopol, unmittelbar vor der Nase der Alliierten. Er mu&szlig; einen Grund daf&uuml;r gehabt haben. Aber hat er seine Gr&uuml;nde, die Truppen zu schicken, so hat Raglan seine Gr&uuml;nde, sie hineinzukomplimentieren. Er nimmt an, der Platz sei &uuml;berf&uuml;llt; womit er das allerdings begr&uuml;ndet, ist nicht klar. Auf jeden Fall ist au&szlig;er den vier Quadratmeilen innerhalb der russischen Linien noch das ganze Nordufer und das gesamte dahinterliegende Land vorhanden, wohin man jeden Truppen&uuml;berschu&szlig; binnen zehn Minuten schicken kann. Einen Platz als &uuml;berf&uuml;llt zu bezeichnen, der nur von einer Seite eingeschlossen ist, das ist gewi&szlig; der Gipfel der Albernheit.</P>
<P>Als wir erstmals von der Landung h&ouml;rten, erkl&auml;rten wir, da&szlig; Krankheit der gef&auml;hrlichste Feind der Alliierten sein w&uuml;rde, wenn sich der Feldzug in die L&auml;nge z&ouml;ge. Nun w&uuml;ten dort Krankheiten in den allerschlimmsten Formen, und Hand in Hand mit ihnen geht die allerschlechteste Versorgung, zumindest bei den Briten. Die Kranken sind aus diesem Anla&szlig; wirklich in solchem Ma&szlig;e vernachl&auml;ssigt worden, da&szlig; sich Lord Raglan gezwungen sah, dem Sanit&auml;tsstab eine sehr energische R&uuml;ge zu erteilen. Damit aber nicht genug. Die &Auml;rzte sind in Konstantinopel, die Arzneivorr&auml;te in Varna und die Kranken in Balaklawa. Ist das nicht eine gro&szlig;artige Illustration des neuen milit&auml;rischen Lehrsatzes, den Louis Bonaparte k&uuml;rzlich in Boulogne entwickelte, dem zufolge jede Armee in einem Dreieck aufgestellt sein mu&szlig;, um eine gute Position zu haben? Die Krankheiten nehmen mit der rauhen Jahreszeit zu, die Regimenter schwinden dahin - ein britisches Regiment, das <A NAME="S545"><B>&lt;545&gt;</A></B> 1.000 Mann stark ausgesandt wurde, kann jetzt nicht mehr als 600 Dienstf&auml;hige auf die Beine bringen -, die Operationen aber gehen in ihrem langsamen Tempo weiter. Der Schlendrian des Oberkommandos, die Frucht einer vierzigj&auml;hrigen friedlichen Schulung, l&auml;&szlig;t sich durch derartige Kleinigkeiten nicht aus dem Konzept bringen. Mag die Armee zugrunde gehen, wenn nur Sewastopol nach dem Reglement Ihrer Majest&auml;t genommen wird!</P>
<P>Bei gew&ouml;hnlichen Belagerungen versuchen die Belagerer, ihre ersten Batterien den feindlichen Werken so nahe wie m&ouml;glich aufzustellen, und sechshundert bis siebenhundert Yards gelten schon als eine gro&szlig;e Entfernung. Bei einer gro&szlig;en Belagerung wie dieser jedoch, besonders wenn sie sich gegen einfache Feldwerke richtet, sollte nach Raglans Ansicht gerade das Gegenteil geschehen. Der Feind gestattet uns, auf siebenhundert Yards heranzukommen; aber wir d&uuml;rfen nie tun, was der Feind von uns w&uuml;nscht. So meint Raglan und stellt seine Batterien in 2.500 und 3.000 Yards Entfernung auf - eine Tatsache, die wir nicht f&uuml;r m&ouml;glich gehalten h&auml;tten, wenn die Berichte dar&uuml;ber auch nur den geringsten Zweifel zulie&szlig;en. Danach geht er auf 1.500 bis 1.200 Yards heran und erkl&auml;rt dann als Grund, warum er das Feuer nicht er&ouml;ffnet, Breschbetterien m&uuml;&szlig;ten, wenn sie wirksam sein sollen, dreihundert oder vierhundert Yards von den zu st&uuml;rmenden Werken entfernt sein! Die entfernten Batterien m&uuml;ssen Lancaster-Gesch&uuml;tze und weittragende zehnz&ouml;llige Gesch&uuml;tze haben, denn wie es scheint, sind die britischen Artilleristen der Meinung, diese Gesch&uuml;tze seien wie Teleskope nur aus gro&szlig;er Entfernung brauchbar. Tats&auml;chlich hat diese Frage der gro&szlig;en Reichweite, die bei Schiffsgesch&uuml;tzen vollkommen am Platze ist, bei der Landartillerie mehr Verwirrung und Unfug als wirklich Gutes gestiftet; ein Beispiel daf&uuml;r sind diese l&auml;cherlichen Batterien.</P>
<P>Die landeinw&auml;rts gerichteten Befestigungen Sewastopols, die diese Ausbr&uuml;che an Genialit&auml;t und Scharfsinn hervorgerufen haben, bestehen aus folgenden Anlagen: Auf der Westseite (die von den Franzosen angegriffen wird) sind eine oder zwei Seiten des Quarant&auml;neforts exponiert. Dahinter liegt eine mit Schie&szlig;scharten versehene Mauer, die sich bis an die Spitze der Quarant&auml;nebucht erstreckt und auf einem H&uuml;gel in einem runden Turm endet, der eine r&eacute;duit f&uuml;r ein Erdwerk bildet, das rings um ihn errichtet ist. Von da verl&auml;uft eine Mauer von durchschnittlich drei Fu&szlig; Dicke bis zum oberen Ende des Hafens und schlie&szlig;t so Sewastopol nach dem S&uuml;dwesten ab. Diese Mauer soll sich zu keinerlei Verteidigung eignen, obgleich man sie leicht h&auml;tte dazu herrichten k&ouml;nnen, sie wird daher durch kleine vorgelagerte Erdwerke gedeckt. Vom Ende des Hafens ostw&auml;rts bis zur Kielbucht (die britische Angriffsfront) gibt es &uuml;berhaupt keine regul&auml;re Verteidigung, ab- <A NAME="S546"><B>&lt;546&gt;</A></B> gesehen von zwei T&uuml;rmen, die, &auml;hnlich wie der oben beschriebene, von L&uuml;netten umgeben und gesch&uuml;tzt sind. Au&szlig;erdem gibt es noch einige fl&uuml;chtig aufgeworfene Erdwerke, und das Ganze bildet ein verschanztes Lager, das keinen gro&szlig;en Anspr&uuml;chen gen&uuml;gt, wenn man den von Kapit&auml;n Biddulph ver&ouml;ffentlichten, an Ort und Stelle aufgenommenen Skizzen glauben darf. Auf alle F&auml;lle zeigen diese nur eine Verteidigungslinie, die aus nach hinten offenen Werken besteht; wir sehen keine geschlossenen Redouten, die die Russen sonst im allgemeinen so sehr lieben. Wir k&ouml;nnen aber nicht glauben, da&szlig; dem so ist. W&auml;re wirklich nur diese einzige Linie zu nehmen, so m&uuml;&szlig;ten die Briten sie l&auml;ngst mit dem Bajonett erobert haben. Es mu&szlig; noch eine zweite Linie von Redouten dahinterliegen.</P>
<P>S&auml;mtliche russischen Werke sind mit den schweren Schiffsgesch&uuml;tzen best&uuml;ckt worden - besser h&auml;tten die Russen die Gesch&uuml;tze gar nicht verwenden k&ouml;nnen. Allerdings schie&szlig;en sie damit unter aller Kritik. Tag und Nacht bombardieren sie den Feind, und h&ouml;chstens ein Schu&szlig; von hundert trifft. Vielleicht veranla&szlig;te dieses schlechte Schie&szlig;en Lord Raglan dazu, seine Laufgr&auml;ben aus der sicheren Entfernung von 3.000 Yards zu er&ouml;ffnen. Nach einem dreit&auml;gigen Bombardement durch die alliierten Flotten und Armeen, hei&szlig;t es, h&auml;tten die Briten auf ihrer Seite eine Bresche gelegt, w&auml;hrend die Franzosen die ihrige noch nicht vollendet h&auml;tten. Sobald auch dies getan w&auml;re, sollte der Sturm beginnen. Da&szlig; 200 Gesch&uuml;tze von so riesigem Kaliber drei oder vier Tage brauchen sollten, um in solche Verteidigungswerke eine Bresche zu legen, w&auml;re unglaublich, w&uuml;&szlig;ten wir nicht aus verb&uuml;rgter Quelle, in welch respektvoller Distanz die Batterien der Alliierten aufgestellt worden waren. Soviel &uuml;ber die bisher erzielten Resultate; welches Ereignis aber auch die Operationen kr&ouml;nen wird, eines ist gewi&szlig;, die Belagerung Sewastopols wird in der Kriegsgeschichte nicht ihresgleichen haben.</P>
</BODY>
</HTML>