<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Griechenland und die Tuerkei - Die Tuerkei und die Westmaechte - Der Rueckgabg des Getreidehandels in England</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 205-208<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>[Griechenland und die T&uuml;rkei -<BR>
Die T&uuml;rkei und die Westm&auml;chte -<BR>
Der R&uuml;ckgang des Getreidehandels in England]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4072 vom 6. Mai 1854]</P>
</FONT><B><P><A NAME="S205">&lt;205&gt;</A></B> London, Freitag, 21. April 1854.</P>
<P>Aus der "Preu&szlig;ischen Correspondenz" erfahren wir, da&szlig; der ber&uuml;chtigte Ritter Bunsen nicht abberufen worden ist, sondern auf eigenes Ansuchen einen l&auml;ngeren Urlaub erhalten hat. Man hat Graf Alvensleben zu seinem vor&uuml;bergehen den locum tenens &lt;Stellvertreter&gt; ernannt. Die Verfassungskommission des schwedischen Reichstages hat mit einer Mehrheit von 12 gegen 11 Stimmen beschlossen, da&szlig; die Minister vor dem Obersten Gericht des K&ouml;nigreiches angeklagt werden sollen wegen ihrer Haltung zur Vereinfachung des Besteuerungssystems, die vor kurzem beraten wurde.</P>
<P>Einem Bericht Herrn Meronis zufolge, des Konsuls in Belgrad, m&uuml;ssen die &Ouml;sterreicher vorbereitet sein, auf den bewaffneten Widerstand der Serben zu sto&szlig;en, falls sie ihre Armeen in Serbien einmarschieren lassen.</P>
<P>Am 3. d.M. verlie&szlig; Herr Metaxas Konstantinopel; innerhalb von weniger als 14 Tagen folgten ihm 40.000 bis 50.000 seiner Landsleute. Keine Gesandtschaft war willens, ihn zur Fortf&uuml;hrung der laufenden Gesch&auml;fte vor&uuml;bergehend zu vertreten. Der &ouml;sterreichische Gesandte lehnte mit der Begr&uuml;ndung ab, da England und Frankreich die Schutzm&auml;chte Griechenlands seien, h&auml;tten ihre Kanzleien die Pflicht, Griechenland in der Zwischenzeit zu vertreten. Preu&szlig;en wollte nicht annehmen, weil &Ouml;sterreich abgelehnt hatte. Die Gesandten Englands und Frankreichs erkl&auml;rten den Zeitpunkt f&uuml;r zu unpassend, um selbst als Vertreter von Herrn Metaxas aufzutreten. Die Gesch&auml;ftstr&auml;ger der kleineren M&auml;chte hielten es f&uuml;r das beste, jede Sympathie- wie auch Antipathiekundgebung sorgf&auml;ltig zu vermeiden. Daher war Herr Metaxas gezwungen, einen eigenen Attach&eacute; zur&uuml;ckzulassen. Doch bald <A NAME="S206"><B>&lt;206&gt;</A></B> entdeckte man, da&szlig; dieser die ihm von der Pforte gew&auml;hrten Rechte mi&szlig;brauchte und flei&szlig;ig P&auml;sse unter den griechischen Rajahs austeilte, um ihnen die M&ouml;glichkeit zu gehen, sich den Aufst&auml;ndischen in Albanien anzuschlie&szlig;en. Infolgedessen ist die T&auml;tigkeit der griechischen Kanzlei vollst&auml;ndig eingestellt worden; die Ausgabe von P&auml;ssen wurde jetzt einer Kommission &uuml;bertragen, die aus zwei T&uuml;rken und zwei Rajahs besteht.</P>
<P>Gleichzeitig wurde bekanntgegeben, da&szlig; jedem Untertanen des K&ouml;nigreiches Griechenland, der Untertan des Sultans zu werden w&uuml;nsche, dies gestattet werden k&ouml;nne, wenn er zwei vertrauensw&uuml;rdige Personen findet, die f&uuml;r seine Zuverl&auml;ssigkeit b&uuml;rgen. Da die hellenischen Einwohner Konstantinopels laut gedroht hatten, da&szlig; sie Konstantinopel vor ihrem Abzug in Brand setzen und pl&uuml;ndern w&uuml;rden, sind von der Regierung au&szlig;erordentliche Ma&szlig;nahmen getroffen worden. Die T&uuml;rken patrouillieren Tag und Nacht, und auf der Promenade von Pera sind f&uuml;nfzig Kanonen aufgestellt worden. Von Sonnenuntergang bis Mitternacht mu&szlig; jeder, der auf der Stra&szlig;e oder dem Feld geht oder reitet, eine Laterne bei sich tragen; nach Mitternacht ist jeder Verkehr verbeten. Eine andere Verordnung verbietet die Ausfuhr von Getreide. Den Griechen r&ouml;misch-katholischen Glaubens wurde gestattet, auf Verantwortung der katholischen Bisch&ouml;fe von Pera zu bleiben. Diese aus Tenos, Andros und Syros stammenden Griechen geh&ouml;ren gr&ouml;&szlig;tenteils zur Kategorie der Bediensteten. Die Bewohner der Insel Kythera haben eine Petition an die Pforte gerichtet, worin sie den griechischen Aufstand scharf verurteilen und die Regierung anflehen, sie von den allgemeinen Ma&szlig;nahmen auszunehmen. Auch eine Abordnung griechischer Untertanen der Pforte aus Trikkala in Thessalien ist eingetroffen mit der Bitte um energischen Schutz vor den hellenischen R&auml;ubern, die ganze D&ouml;rfer in Asche gelegt und ihre Einwohner, ohne Unterschied des Geschlechts oder Alters, zur Grenze getrieben haben, wo sie aufs grausamste gepeinigt wurden.</P>
<P>Zweifel, Mi&szlig;trauen und Feindseligkeit gegen&uuml;ber den westlichen Alliierten bem&auml;chtigen sich der T&uuml;rken. Sie sehen nun allm&auml;hlich in Frankreich und England gef&auml;hrlichere Feinde, als es der Zar selbst ist, und die allgemeine Meinung lautet: "Sie wollen den Sultan entthronen und das Reich aufteilen; sie wollen uns zu Sklaven der christlichen Bev&ouml;lkerung machen!" Indem sie s&uuml;dlich von Konstantinopel gelandet sind statt n&ouml;rdlich von Varna, befestigen die Alliierten Gallipoli gegen die T&uuml;rken selbst. Der Landstrich, in dem das Dorf liegt, ist eine lange Halbinsel, durch eine schmale Landenge mit dem Festland verbunden und vortrefflich als St&uuml;tzpunkt f&uuml;r Eindringlinge geeignet. Von hier aus sagten einst die Genuesen den griechischen Kaisern Konstantinopels den Kampf an. Au&szlig;erdem emp&ouml;rt die Ernennung des <A NAME="S207"><B>&lt;207&gt;</A></B> neuen Scheichs ul-Islam die orthodoxen Muselmanen, da er in ihren Augen kaum etwas anderes ist als ein Werkzeug der griechischen Geistlichkeit; und die T&uuml;rken gelangen allm&auml;hlich zu der festen Ansicht, da&szlig; es besser gewesen w&auml;re, der einzigen Forderung von Nikolaus nachzugehen, als zum Spielball einer Bande gieriger M&auml;chte zu werden.</P>
<P>Die Unzufriedenheit mit dem Koalitionsministerium und die Entr&uuml;stung, die die Art seiner Kriegf&uuml;hrung im Volke hervorruft, sind so sehr gewachsen, da&szlig; selbst die "Times" sich vor die Wahl gestellt sieht, entweder ihre Auflage zu riskieren oder aufzuh&ouml;ren, vor dem Kabinett aller Talente zu dienern, und es f&uuml;r angebracht hielt, in ihrer Mittwochausgabe w&uuml;tend &uuml;ber dieses herzufallen.</P>
<P>Der Quebecker Korrespondent der "Morning Post" schreibt:</P>
<FONT SIZE=2><P>"Unsere Flotte im Pazifik ist stark genug, alle russischen Forts und Posten entlang der K&uuml;ste Russisch-Amerikas einzunehmen (im Innern des Landes gibt es keine) sowie auch jene, die es hier und da auf den Fuchsinseln, Aleuten und Kurilen besitzt und die zusammen eine Kette von der amerikanischen K&uuml;ste bis nach Japan bilden. Mit der Einnahme dieser Inseln - die sehr wertvoll sind wegen der Pelze, des Kupfers, der Milde ihres Klimas und wegen der ausgezeichneten H&auml;fen, die es auf einigen der Inseln in der N&auml;he des asiatischen Festlandes gibt, wo keine guten H&auml;fen liegen - und mit der Eroberung Russisch-Amerikas w&uuml;rde unser Einflu&szlig; im Pazifik wesentlich steigen, und dies zu einer Zeit, da die L&auml;nder dieses Ozeans jene Bedeutung zu erlangen beginnen, die ihnen l&auml;ngst geb&uuml;hrt. Der gr&ouml;&szlig;te Widerstand w&uuml;rde unserer Flotte von Neu-Archangelsk auf der Insel Sitka geboten werden, das nicht nur durch seine nat&uuml;rliche Lage stark ist, sondern auch vollst&auml;ndig befestigt und jetzt mit 60 oder 70 Kanonen ausger&uuml;stet ist. Dort leben ungef&auml;hr 1.500 Menschen, die Garnison mit ungef&auml;hr 500 Mann eingerechnet, und es gibt auch eine Werft, wo schon viele Kriegsschiffe gebaut worden sind. Auf den meisten anderen Posten gibt es nicht mehr als etwa 50 bis 300 Menschen, und nur wenige dieser Posten haben Befestigungswerke von einigerma&szlig;en Bedeutung. Wenn wir diese Eroberung untern&auml;hmen und Frankreich hierf&uuml;r als Ausgleich Territorium zu erlangen w&uuml;nschte, so k&ouml;nnte man ihm erlauben, sich Kamtschatkas und der anliegenden K&uuml;ste zu bem&auml;chtigen."</P>
</FONT><P>Die Berichte der "Gazette" &uuml;ber den Weizenverkauf in den Marktst&auml;dten von England und Wales zeigen ein betr&auml;chtliches Absinken im Vergleich zum entsprechenden Zeitraum des Jahres 1853, und das kann als ein Kennzeichen angesehen werden f&uuml;r die in den vorangegangenen Ernten eingebrachte Menge. Es wurden verkauft:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=321>
<TR><TD WIDTH="18%" VALIGN="TOP">
<P></TD>
<TD WIDTH="12%" VALIGN="TOP"></TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">Januar</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">Februar</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">M&auml;rz</TD>
</TR>
<TR><TD WIDTH="18%" VALIGN="TOP">
<P>1853</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">qrs.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">582.282</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">345.329</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">358.886</TD>
</TR>
<TR><TD WIDTH="18%" VALIGN="TOP">
<P>1854</TD>
<TD WIDTH="12%" VALIGN="TOP">
<P ALIGN="RIGHT">qrs.</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">266.477</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">256.061</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P ALIGN="RIGHT">227.556</TD>
</TR>
</TABLE>
</CENTER></P>

<B><P><A NAME="S208">&lt;208&gt;</A></B> Der Umsatz der letzten Woche betrug 36.628 Quarter gegen&uuml;ber 88.343 Quarter in der entsprechenden Woche des Jahres 1853. Diese Zahlen zeigen also f&uuml;r die drei Monate ein Absinken um ungef&auml;hr eine halbe Million Quarter, verglichen mit den entsprechenden Monaten des Jahres 1853, und sind der schlagendste Beweis f&uuml;r die D&uuml;rftigkeit der letzten Ernte.</P>
<P>Der "Mark Lane Express" schreibt:</P>
<FONT SIZE=2><P>"Die reichlichen Lieferungen aus dem Ausland haben bisher verhindert, da&szlig; man den Mangel an inl&auml;ndischen Lieferungen ernsthaft gesp&uuml;rt hat, und es befinden sich noch betr&auml;chtliche Mengen Weizen und Mehl aus verschiedenen L&auml;ndern auf dem Weg nach England; k&ouml;nnen wir aber erwarten, da&szlig; der Import w&auml;hrend der Zeit, die bis zur n&auml;chsten Ernte notwendig verstreichen mu&szlig;, in dem gleichen gro&szlig;en Ma&szlig;stab andauern wird? Amerika hat uns schon alles geschickt, was sich in seinen Seeh&auml;fen befunden hat; und obgleich wir nicht daran zweifeln, da&szlig; es im fernen Westen noch betr&auml;chtliche Vorr&auml;te hat, wird es doch hohe Preise verlangen m&uuml;ssen, um die Ausgaben f&uuml;r deren Transport an die Ostk&uuml;ste und von dort nach England zu decken. Die n&ouml;rdlichen H&auml;fen Europas haben ihre alten Vorr&auml;te fast ersch&ouml;pft, und der Krieg mit Ru&szlig;land schneidet weitere Lieferungen vom Schwarzen Meer und aus Asow ab. Vorstehendes legen wir ohne weiteren Kommentar unseren Lesern zur Betrachtung vor."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>