<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Zum englischen Militaerwesen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 597-601<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Zum englischen Milit&auml;rwesen</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 11 vom 8. Januar 1855]</P>
</FONT><B><P><A NAME="S597">&lt;597&gt;</A></B> London, 5. Januar. Wer ist verantwortlich f&uuml;r den Zustand der englischen Armee in der Krim? Ein Blick auf die merkw&uuml;rdige Maschinerie der Kriegsadministration wird zeigen, da&szlig; die Verantwortlichkeit so geschickt unter die verschiedenen Beh&ouml;rden verteilt ist, da&szlig; sie jede streift, aber an keiner haftet. Die gesamte britische Armee hat an ihrer Spitze einen "Commander in Chief", einen Oberkommandanten, eine Art von Connetable, eine Person, die fast in allen &uuml;brigen zivilisierten Armeen beseitigt worden ist. Von den Horse Guards - so hei&szlig;t das B&uuml;ro dieses Oberkommandanten, weil es sich in der Kaserne der Horse Guards befindet - gehn fast alle milit&auml;rischen Ernennungen aus. Es w&auml;re indes ein Mi&szlig;griff, vorauszusetzen, da&szlig; dieser Hauptkommandant in der Tat irgend etwas zu kommandieren hat. Wenn er einige Kontrolle &uuml;ber die Infanterie und Kavallerie besitzt, so liegen dagegen Artillerie, Geniewesen, Sappeurs und Minierers ganz au&szlig;erhalb der Sph&auml;re seines Einflusses. Wenn er einige Oberherrlichkeit &uuml;ber Hosen, R&ouml;cke und Halsbinden aus&uuml;bt, bricht sein Einflu&szlig; dagegen an allen &Uuml;berr&ouml;cken. Er mag bestimmen, wieviel Patronen jeder Infanterist bei sich zu f&uuml;hren hat, aber er kann ihn nicht mit einer einzigen Muskete versehen. Er mag alle seine Leute vor ein Kriegsgericht stellen und weidlich auspeitschen lassen, aber er kann sie nicht in Bewegung setzen, auch nicht f&uuml;r einen Zoll weit. Marschieren liegt au&szlig;erhalb seiner Kompetenz, und was den Unterhalt seiner Truppen angeht, so ist das ein Ding, das ihn absolut nicht angeht. Dann kommt der <I>"Master General of the Ordnance", </I>der Generalfeldzeugmeister. Diese Person ist eine traurige Reliquie von Zeiten, wo die Wissenschaft als unw&uuml;rdig des Soldaten erschien und alle wissenschaftlichen Korps wie Artillerie und Genie nicht aus Soldaten bestanden, sondern eine Art unbeschreibbaren K&ouml;rpers bildeten, halb Gelehrte, halb Handwerker, vereinigt in eine besondre Gilde oder Korporation <A NAME="S598"><B>&lt;598&gt;</A></B> unter dem Kommando des Master General. Dieser Generalfeldzeugmeister hat au&szlig;er der Artillerie und dem Geniewesen alle &Uuml;berr&ouml;cke und kleinen Waffen der gesamten Armee unter sich. Ohne ihn kann daher keine milit&auml;rische Operation irgendeiner Art stattfinden. Seine Beteiligung ist unerl&auml;&szlig;lich. Der n&auml;chste in der Reihe ist der <I>"Secretary at War"</I>, der Kriegsminister, aber doch wieder nicht der eigentliche Kriegsminister, sondern vielmehr der Repr&auml;sentant des Kriegsministeriums im Hause der Gemeinen, jedoch eine durchaus selbst&auml;ndige Beh&ouml;rde. Dieser Kriegsminister kann keinem Teile der Armee einen Befehl geben, aber er kann jeden Teil der Armee verhindern, irgend etwas zu tun. Da er der Chef der milit&auml;rischen Finanzen ist und da jeder milit&auml;rische Akt Geld kostet, so w&auml;re seine Weigerung, Kapital vorzustrecken, gleichbedeutend mit einem absoluten Veto gegen alle Operationen. Aber so willig er sein mag, seine Kasse zu &ouml;ffnen, bleibt er unf&auml;hig, die Armee in Bewegung zu setzen, weil er sie nicht n&auml;hren kann. Das geht &uuml;ber seine Sph&auml;re hinaus. Die Beh&ouml;rde, welche die Armee ern&auml;hrt und im Falle des Marsches die Transportmittel f&uuml;r sie zu liefern hat, das <I>Kommissariat</I>, steht unter der Kontrolle der Schatzkammer. So hat der Premierminister - der Erste Lord der Schatzkammer - seine Hand direkt in jeder milit&auml;rischen Operation und kann sie nach seinem Gutd&uuml;nken beschleunigen, verz&ouml;gern, stillstehen machen. Jeder wei&szlig;, da&szlig; das Kommissariat bei einer Armee ebenso wichtig ist wie die Soldaten selbst, und gerade deshalb hat die kollektive Weisheit von Alt-England es f&uuml;r passend gehalten, das Kommissariat ganz unabh&auml;ngig von der Armee zu machen und es unter die Kontrolle eines wesentlich antikriegerischen Departements zu stellen. Aber wer setzt die Armee endlich in Bewegung? Fr&uuml;her der Kolonialminister, jetzt der Minister f&uuml;r den Krieg, der nominelle Chef des Kriegsministeriums. Er beordert die Truppen von England nach China und von Indien nach Kanada. Aber f&uuml;r sich genommen ist seine Autorit&auml;t ebenso machtlos wie die der vier vorhergehenden Milit&auml;rbeh&ouml;rden, indem die Zusammenwirkung aller f&uuml;nf erheischt ist, um auch nur die allerunbedeutendste Bewegung hervorzubringen. Jede dieser f&uuml;nf Gewalten hat ihre eigene B&uuml;rokratie mit ihrer eigenen Routine, und jede derselben handelt auf ihre eigene Verantwortlichkeit.</P>
<P>Der <I>Ursprung </I>dieses Systems beruht offenbar auf konstitutionellen Vorsichtsma&szlig;regeln gegen das stehende Heer. Statt einer <I>Teilung der Arbeit</I>, die der Armee die gr&ouml;&szlig;te Schnellkraft g&auml;be, <I>eine Teilung der Gewalten</I>, die ihre Bewegungsf&auml;higkeit auf ein Minimum reduziert. Festgehalten aber wurde das System keineswegs aus parlamentarischen oder konstitutionellen Bedenken, sondern weil der oligarchische Einflu&szlig; gleichzeitig mit einer zeitgem&auml;&szlig;en Reform der Milit&auml;rverwaltung in diesem Felde wenigstens gebro- <A NAME="S599"><B>&lt;599&gt;</A></B> chen w&uuml;rde. In der vorigen Parlamentssitzung verweigerten die Minister, irgendeine Neuerung zuzulassen, au&szlig;er der Trennung des Kriegs- vom Kolonialministerium. Hartn&auml;ckig hielt Wellington das System aufrecht, von 1815 bis an seinen Tod, obgleich er sehr wohl wu&szlig;te, da&szlig; er mit dem Systeme den pyrenaischen Krieg nie zu einem erfolgreichen Schlu&szlig; gebracht haben w&uuml;rde, h&auml;tte nicht zuf&auml;llig sein Bruder, der Marquis von Wellesley, im Ministerium gesessen. 1832 und 1836, vor den Komitees, die das Parlament zur Reform des alten Systems niedergesetzt, verteidigte Wellington das Alte in seinem ganzen Umfange. F&uuml;rchtete er, seinen Nachfolgern den Ruhm zu erleichtern?<A NAME="Z1"><A HREF="#M1">&lt;1&gt;</A></A></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 13 vom 9. Januar 1855]</P>
</FONT><P>London, 6. Januar. Wir haben das System der englischen Kriegsadministration kennengelernt, unter dessen Auspizien der gegenw&auml;rtige Krieg ausbrach. Kaum waren die Truppen bei ihrer ersten Station, bei Gallipoli, gelandet, als eine Vergleichung mit der franz&ouml;sischen Armee sofort den untergeordneten Charakter der englischen Veranstaltungen und die Hilfslosigkeit der englischen Offiziere und Offizianten verriet. Und hier war die Aufgabe verh&auml;ltnism&auml;&szlig;ig leicht. Die Ankunft der Truppen war lange vorher angezeigt, und die Zahl der Ausgeschifften war gering. Dennoch ging <I>alles </I>schief. Schiffsladungen verrotteten auf dem Strand, wo sie zuerst gelandet; Mangel an Raum zwang, Truppen nach Skutari zu schicken etc. etc. Das Chaos k&uuml;ndigte sich an in unverkennbaren Zeichen, aber da es der Beginn des Krieges war, hoffte man Besserung von wachsender Erfahrung. Die Truppen kamen nun <A NAME="S600"><B>&lt;600&gt;</A></B> nach Varna. Ihre Entfernung von Hause nahm zu, ihre Zahl nahm zu, die Unordnung in der Administration nahm zu. Das unabh&auml;ngige Wirken der 5 Departements, die die Administration bilden - jedes verantwortlich einem anderen Ministerium daheim -, brachte die unvermeidlichen Kollisionen hervor. Mangel herrschte im Lager, w&auml;hrend die Garnison zu Varna alle Komforts geno&szlig;. Das Kommissariat trieb saumseligst einige Transportmittel von der Umgegend zusammen; aber da der Obergeneral diese Wagen mit keiner Eskorte versah, verschwanden die bulgarischen Fuhrleute rascher, als sie zusammengebracht worden waren. Ein Zentraldepot wurde nun zu Konstantinopel gebildet, eine Art von erster Operationsbasis. Es half nur dazu, ein neues Zentrum zu schaffen f&uuml;r Schwierigkeiten, Aufschub, Kompetenzfragen, Krakeel zwischen der Armee, der Ordnance, den Zahlmeistern, dem Kommissariat und dem Kriegsministerium. Indes zu Gallipoli, Skutari und Varna befand sich die Armee mehr oder minder noch im Friedenszustand. In der Krim erst erhielt die britische Administration volle Gelegenheit, ihr Desorganisationstalent in seiner ganzen Gr&ouml;&szlig;e zu entwickeln. In der Tat! Von mehr als 60.000 Mann, die seit letztem Februar nach dem Osten gesandt worden, sind nicht mehr als 17.000 noch dienstf&auml;hig. Von diesen sterben 60 oder 80 t&auml;glich und werden ungef&auml;hr 200 bis 250 jeden Tag au&szlig;er Dienst gesetzt, durch Krankheit, w&auml;hrend nur selten einer aus dem Spital zur&uuml;ckkehrt. Und von den 43.000 Toten oder Verwundeten haben die Russen noch nicht 7.000 auf dem Gewissen!</P>
<P>Als zuerst nach England berichtet wurde, da&szlig; die Armee in der Krim der Nahrung, der Kleidung, des Obdachs entbehrte, da&szlig; weder medizinischer noch wund&auml;rztlicher Proviant vorhanden sei, da&szlig; die Kranken und Verwundeten entweder auf der kalten nassen Erde liegen m&uuml;&szlig;ten, dem Unwetter ausgesetzt oder zusammengedr&auml;ngt auf Schiffsverdecken, ohne Wartung oder die ersten Erheischnisse f&uuml;r Heilung; wenn berichtet ward, da&szlig; Hunderte aus Mangel an den ersten Notwendigkeiten st&uuml;rben, glaubte jedermann, die Regierung habe vers&auml;umt, die n&ouml;tigen Zuf&uuml;hren nach dem Kriegsschauplatze zu schicken. Es best&auml;tigte sich allerdings, da&szlig; dieser Verdacht f&uuml;r die erste Zeit nicht unbegr&uuml;ndet gewesen war. Sp&auml;ter jedoch, stellte sich heraus, war alles m&ouml;gliche versandt worden, zum Teil weit &uuml;ber den Bedarf, aber ungl&uuml;cklicherweise traf alles immer an dem unrechten Ort und zur unrechten Zeit ein. Der medizinische Proviant lagerte zu Varna und lie&szlig; die Verwundeten in der Krim oder zu Skutari. Kleider und Mundvorr&auml;te langten unter den Augen der Krim an, aber niemand war da, um sie zu landen. Was zuf&auml;llig gelandet wurde, konnte ruhig am Strande verrotten. Die notwendige Mitwirkung der Marine brachte ein neues Element des Zwiespalts hervor, <A NAME="S601"><B>&lt;601&gt;</A></B> eine neue Verantwortlichkeit, die auch im Lager des Agramante Geh&ouml;r verlangte. Unf&auml;higkeit, gedeckt durch die <I>Regeln </I>der Friedensroutine, herrschte absolut. In einem der reichsten Landstriche Europas, auf einem Gestade, unter dessen Schutz Hunderte von Transportschiffen, bedeckt mit Vorr&auml;ten, vor Anker lagen, lebte die britische Armee von halben Rationen. Umgeben von zahllosen Viehherden, litt sie am Skorbut, weil auf gesalzenes Fleisch beschr&auml;nkt. Mit Massen von Holz und Kohlen auf den Schiffen, hatten sie so wenig davon auf dem Trocknen, da&szlig; sie das Fleisch <I>roh </I>essen mu&szlig;ten und niemals die Kleider trocknen konnten, die der Regen durchtr&auml;nkt hatte. Wenn Kaffee ankam, war er nicht nur ungemahlen, sondern auch <I>ungebrannt</I>. Da waren Massen von Mundvorrat, von Getr&auml;nken, von Kleidungsst&uuml;cken, von Zelten, verpackt in den Schiffen, deren Menge beinahe die Spitzen der Klippen ber&uuml;hrten, auf denen das Lager aufgeschlagen ist; und dennoch, Tantalus gleich, konnten die britischen Truppen sie nicht fassen. Alle Welt f&uuml;hlte das &Uuml;bel, alle Welt rannte fluchend umher und denunzierte alle Welt wegen Pflichtverletzung. Aber alle Welt hatte auch ihren eigenen Pack von Regulationen, sorgf&auml;ltig aufgesetzt, sanktioniert von der kompetenten Beh&ouml;rde und kl&auml;rlich zeigend, da&szlig; das, was geschehen mu&szlig;te, kein Teil <I>ihres Behufs</I> sei und da&szlig; sie f&uuml;r ihren Teil keine Vollmacht habe, die Dinge in Ordnung zu bringen. Man f&uuml;ge nun diesem Stand der Dinge die wachsende Rauheit der Witterung hinzu; die Regenstr&ouml;me, deren Jahreszeit eigentlich erst beginnt, um den ganzen Herakletischen Chersonesus in einen ununterbrochenen Schmutzpfuhl zu verwandeln, in einen mehr als kniehohen Schlammhaufen; die Soldaten wenigstens zwei von vier N&auml;chten in den Schanzen, w&auml;hrend sie die andern zwei schlafen, durchn&auml;&szlig;t und besudelt, auf dem Morast, ohne Bretter unter sich, kaum mit Zelten &uuml;ber sich; das best&auml;ndige Alarmblasen; Kr&auml;mpfe, Diarrh&ouml;e etc., von der N&auml;sse, Kalte etc. hervorgerufen; die Zerstreuung des von vornherein zu schwachen &auml;rztlichen Stabes &uuml;ber das Heerlager, die Spitalzelte mit 3.000 Kranken, die beinahe unter freiem Himmel und auf dem nassen Boden liegen; die Krankenschiffe und die Spit&auml;ler zu Skutari und Konstantinopel - und man wird leicht begreifen, da&szlig; die britische Armee in der Krim sich in voller Aufl&ouml;sung befindet und da&szlig; die Soldaten die russische Kugel bewillkommnen, die sie von all diesen Miseren befreit.</P>
<P><HR></P>
<P>Textvarianten</P>
<P><A NAME="M1">&lt;1&gt;</A> In der "New-York Daily Tribune" Nr. 4293 vom 22. Januar 1855 lautet der letzte Absatz: "Schlie&szlig;lich m&uuml;ssen wir untersuchen, wer der Begr&uuml;nder und Bewahrer dieses vortrefflichen Administrationssystems ist. Niemand anders als der Herzog von Wellington. Er hielt sich an jede seiner Einzelheiten, als ob er pers&ouml;nlich daran interessiert gewesen w&auml;re, es seinen Nachfolgern, die mit ihm an Kriegsruhm wetteifern, so schwer wie m&ouml;glich zu machen. Wellington, ein Mann von au&szlig;erordentlich gesundem Menschenverstand, doch ganz und gar kein Genie, war sich seiner eigenen Unzul&auml;nglichkeit in dieser Hinsicht um so mehr bewu&szlig;t, als er der Zeitgenosse und Gegner des gewaltigen Genies Napoleon war. Wellington war deshalb voller Neid auf die Erfolge anderer. Seine Niedertr&auml;chtigkeit, die Verdienste seiner Helfer und Verb&uuml;ndeten herabzusetzen, ist gut bekannt. Er vergab es Bl&uuml;cher nie, da&szlig; dieser ihn bei Waterloo gerettet hat. Wellington wu&szlig;te sehr gut, da&szlig; er den spanischen Krieg niemals zu einem erfolgreichen Ende gebracht h&auml;tte, w&auml;re sein Bruder w&auml;hrend dieser Zeit nicht Minister gewesen. F&uuml;rchtete Wellington, da&szlig; ihn zuk&uuml;nftige Heldentaten in den Schatten stellen w&uuml;rden, und hat er deshalb diese Maschinerie in vollem Umfang beibehalten, weil sie so gut geeignet ist, Generale zu fesseln und Armeen zu ruinieren?" <A HREF="#Z1">&lt;=</A></P>
</BODY>
</HTML>