<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Der Verlauf des Krieges</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 576-582<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Der Verlauf des Krieges</H1>
<FONT SIZE=2><P>Geschrieben am 14. Dezember 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4276 vom 1. Januar 1855, Leitartikel]</P>
</FONT><B><P><A NAME="S576">&lt;576&gt;</A></B> Die Sonne von Austerlitz ist untergegangen. Wie in Paris vertraulich mitgeteilt und geglaubt wurde, sollte zur Feier des zweiten Dezember vor Sewastopol eine gro&szlig;e Schlacht geschlagen werden; doch aus einer Depesche von General Canrobert vom 3. Dezember geht hervor, da&szlig; es</P>
<FONT SIZE=2><P>"in Str&ouml;men geregnet hat, die Stra&szlig;en abgeschnitten, die Gr&auml;ben voll Wasser waren und die Belagerungsarbeiten - wie alle anderen Arbeiten - unterbrochen wurden".</P>
</FONT><P>Bis jetzt hatten die Russen die offensive und die Alliierten die defensive &Uuml;berlegenheit an der Tschornaja; vor den Mauern Sewastopols war es umgekehrt. Mit anderen Worten, die Russen waren an der Tschornaja stark genug, das Feld zu behaupten, die Alliierten jedoch nicht, obgleich sie ihre Stellung halten konnten; w&auml;hrend vor Sewastopol die Alliierten, die &uuml;ber ausreichende Kr&auml;fte zur Durchf&uuml;hrung der Belagerung verf&uuml;gten, in der Garnison einen fast ebenb&uuml;rtigen Gegner hatten, so da&szlig; die Operationen kaum sichtbare Wirkung hatten, obwohl sie von au&szlig;en nicht aufgehalten wurden. Das Kr&auml;fteverh&auml;ltnis scheint sich jetzt zu &auml;ndern, und die Alliierten scheinen an dem Punkt angelangt zu sein, wo sie stark genug werden, um die Russen von der Tschornaja zu vertreiben. In diesem Fall bleiben den Russen, nachdem sie ihre Stellung vor Inkerman verloren haben, zwei M&ouml;glichkeiten zum Handeln. Sie k&ouml;nnen entweder den Umweg machen und das verschanzte Lager am Nordfort beziehen, oder sich mit ihren Hauptkr&auml;ften ins Innere zur&uuml;ckziehen, wohin ihnen die Alliierten nicht weit folgen k&ouml;nnen. Die Alliierten k&ouml;nnen vor Februar kaum stark genug sein, um das Nordlager einzuschlie&szlig;en oder einer zur&uuml;ckweichenden Armee viel weiter als bis nach Bachtschissarai zu folgen. Sie werden kaum in der Lage sein, eine zweite <A NAME="S577"><B>&lt;577&gt;</A></B> Schlacht gegen eine irgendwo bei Simferopol verschanzte Armee zu schlagen. In beiden F&auml;llen m&uuml;&szlig;ten sie zur Tschornaja zur&uuml;ckgehen, und dieses Spiel des Vorr&uuml;ckens und R&uuml;ckzuges wird wahrscheinlich den ganzen Winter &uuml;ber gespielt werden, wenn Sewastopol nicht tats&auml;chlich einem Angriff auf der S&uuml;dseite unterliegt. Doch da die Nachrichten &uuml;ber die Belagerung, die wir durch die "Atlantic" erhalten, sehr d&uuml;rftig sind, k&ouml;nnen wir dazu nicht mehr sagen, als da&szlig; dies sehr unwahrscheinlich ist. Wir erfuhren allerdings aus einer Depesche vom 7. Dezember, die im Pariser "Moniteur" ver&ouml;ffentlicht und von den Londoner Bl&auml;ttern nachgedruckt wurde, da&szlig; die alliierten Armeen pl&ouml;tzlich die Oberhand bekommen und nur zwei Tage nach der &Uuml;berschwemmung "die Einschlie&szlig;ung der Stadt fast vollendet haben sollen". Diese falsche Depesche war offensichtlich zu dem Zweck erfunden worden, die durchkreuzte Prophezeiung vom 2. Dezember wettzumachen.</P>
<P>Vor kurzem gaben wir eine <A HREF="me10_537.htm">&Uuml;bersicht &uuml;ber die Gesamtst&auml;rke der russischen Armee und ihre Aufstellung</A>. Wir zeigten damals, da&szlig; von diesen fast dreiviertel Millionen Soldaten bis heute kaum ein Drittel in aktiven Operationen eingesetzt war und da&szlig; der weitaus gr&ouml;&szlig;ere Teil der restlichen zwei Drittel zur Bedrohung &Ouml;sterreichs eingesetzt war. Trotz den auf die Krim gesandten Verst&auml;rkungen haben sich die Dinge seitdem nicht sehr ver&auml;ndert; das 4. Korps, Dannenbergs Korps, das zur Entsetzung Sewastopols kam, wurde von der Donauarmee abgezogen, wo es vorher erg&auml;nzt worden war. Die einzige wesentliche &Auml;nderung in der Stellung der gro&szlig;en Westarmee Ru&szlig;lands, wie wir das an der &ouml;sterreichischen Grenze konzentrierte Korps von etwa 300.000 Mann bezeichnen k&ouml;nnen, ist eine geringe Ausbreitung ihres linken Fl&uuml;gels in Richtung auf Bessarabien und den mittleren Dnestr; in dieser Stellung kann sie im Notfalle die &Uuml;berreste der Donauarmee aufnehmen, wenn diese sich aus Bessarabien zur&uuml;ckziehen sollte. Au&szlig;erdem konnte die gro&szlig;e Westarmee ein paar Divisionen nach der Krim und unbedeutende Verst&auml;rkungen nach der Donau detachiert haben, doch ihre Gesamtst&auml;rke blieb unver&auml;ndert, und der Marsch der dritten Gardedivision aus Reval und einige andere Reserven werden diese Detachements wieder wettgemacht haben.</P>
<P>Die Donauarmee kann jedoch als v&ouml;llig aufgel&ouml;st betrachtet werden, reduziert auf ein reines Demonstrationskorps, das in Bessarabien stationiert ist, um den Anschein einer russischen Besetzung so lange wie m&ouml;glich aufrechtzuerhalten. Durch den Abzug von Liprandi und sp&auml;ter von Dannenberg wurde diese Armee ihres gesamten 4. Korps beraubt (10., 11. und 12. Division); <A NAME="S578"><B>&lt;578&gt;</A></B> wenn man von den verbleibenden f&uuml;nf Divisionen, der 7., 8., 9., 14. und 15., die f&uuml;r die Besetzung der K&uuml;ste und der Festungsgarnisonen von Bender und Ismail bis Cherson und Nikolajew notwendigen Truppen abzieht und die enormen Verluste in den zwei Donaufeldz&uuml;gen in Betracht zieht, k&ouml;nnen diese f&uuml;nf Divisionen nicht mehr als 15.000 Mann f&uuml;r Feldoperationen aufbringen. Sie sind in der N&auml;he der K&uuml;ste stationiert, und wo K&uuml;ste ist, ist die russische Verteidigung, so wirksam sie im Inneren des Landes ist, au&szlig;erordentlich schwach. Sie m&uuml;ssen zahlreiche Festungen und Depots vor den Angriffen der feindlichen Flotte sch&uuml;tzen, und deshalb ist erkl&auml;rlich, da&szlig; von den 30.000 oder 35.000 Mann, aus denen diese f&uuml;nf Divisionen bestehen, nicht die H&auml;lfte im Felde verf&uuml;gbar ist.</P>
<P>Die Aufl&ouml;sung der Donauarmee ist, wie die meisten von Ru&szlig;land eingeleiteten gro&szlig;en strategischen Ma&szlig;nahmen (denn die Fehler beginnen im allgemeinen mit deren Durchf&uuml;hrung), ein sehr gut gew&auml;hlter Schritt. Da sich die Engl&auml;nder und Franzosen bis &uuml;ber die Ohren auf der Krim engagiert haben, tritt den Russen an der Donau kein Feind entgegen. Omer Paschas Armee, die nach den Strapazen zweier Feldz&uuml;ge kaum 40.000 Mann z&auml;hlt, die nie erg&auml;nzt wurden, ist dank der westlichen Diplomatie so aufgel&ouml;st, da&szlig; sie kaum ausreicht, Ismail einzuschlie&szlig;en, geschweige denn ein Korps zu detachieren, um die Belagerung zu decken oder die Russen auf dem Schlachtfelde zur&uuml;ckzuschlagen. Au&szlig;erdem w&uuml;rde ein Angriff auf Bessarabien, der vor einigen Monaten einen wirksamen Ablenkungsangriff geboten h&auml;tte, jetzt kein direktes milit&auml;risches Ziel haben; folglich wird Omer Paschas Armee jetzt auf die Krim geschickt. Demnach ist die einzige Kraft, die eine Bedrohung der Russen im S&uuml;dwesten bedeutet, gegenw&auml;rtig die &ouml;sterreichische Armee, die in St&auml;rke von etwa 270.000 Mann Galizien, Transsylvanien und die Moldau besetzt. Diese Streitmacht mu&szlig; vor allen Dingen in Schach gehalten werden. Sollte sie sich Ru&szlig;land gegen&uuml;ber feindlich verhalten, dann m&uuml;&szlig;te Bessarabien und selbst das Land bis zum Bug hinauf aufgegeben werden und die Operationen m&uuml;&szlig;ten entweder von den Angriffsbasen der polnischen Festungen oder von den Verteidigungsbasen, von Kiew und dem Dnepr aus, erfolgen. In beiden F&auml;llen w&uuml;rde eine Donauarmee abgeschnitten werden und m&uuml;&szlig;te sich irgendwo in den Steppen des S&uuml;dens eine eigene Basis suchen, was in einem Lande, das viele Pferde und Schafe, aber sehr wenige Menschen ern&auml;hren kann, keine leichte Aufgabe ist. Sollte sich &Ouml;sterreich andrerseits f&uuml;r Ru&szlig;land erkl&auml;ren oder die Spitzen seiner neutralen Bajonette gegen die Alpen und den Rhein richten, k&ouml;nnte die polnische Armee entweder als Reserve der &Ouml;sterreicher in Deutschland einmarschieren, nachdem sie ein starkes Korps nach der Donau geschickt hat - oder die <A NAME="S579"><B>&lt;579&gt;</A></B> &Ouml;sterreicher str&ouml;men in Massen &uuml;ber die Donau und riskieren einen Marsch nach Konstantinopel. In beiden F&auml;llen w&auml;re eine gesonderte Armee an der Donau, die st&auml;rker als ein Demonstrationskorps ist, &uuml;berfl&uuml;ssig.</P>
<P>&Uuml;ber die Mitwirkung &Ouml;sterreichs in diesem Kriege k&ouml;nnen wir nat&uuml;rlich nur sehr hypothetisch sprechen. Der laut austrompetete Allianzvertrag, der von &Ouml;sterreich mit Frankreich und England am 2. Dezember abgeschlossen worden sein soll, erweist sich als nichts anderes als ein dem Parlament gelegter Fallstrick, wie wir unseren Lesern sofort bei Bekanntmachung dieses Vertrages ank&uuml;ndigten.</P>
<P>In der Rede der K&ouml;nigin wird der Vertrag mit folgenden Worten erw&auml;hnt:</P>
<FONT SIZE=2><P>"Ich teile Ihnen mit Genugtuung mit, da&szlig; ich, zusammen mit dem Kaiser der Franzosen, einen Vertrag mit dem Kaiser von &Ouml;sterreich abgeschlossen habe, von dem ich bedeutende Vorteile f&uuml;r die gemeinsame Sache erwarte."</P>
</FONT><P>Doch von Lord Derby hart bedr&auml;ngt, lie&szlig; sich Aberdeen zu der Erkl&auml;rung hinrei&szlig;en:</P>
<FONT SIZE=2><P>"Wir schlagen nur vor, da&szlig; das Haus mit Genugtuung davon Kenntnis nehmen sollte, da&szlig; Ihre Majest&auml;t einen Vertrag abgeschlossen hat, von dem sie" (n&auml;mlich der alte Aberdeen) "bedeutende Vorteile erwartet."</P>
</FONT><P>Das ist die ganze Genugtuung, die er vermittelte. Im Unterhaus wurde Lord John Russell von Herrn Disraeli gezwungen, einen Schritt weiter zu gehen und offen einzugestehen, da&szlig; der ger&uuml;hmte Allianzvertrag weder ein Vertrag noch eine Allianz ist. Er gibt offen zu, da&szlig; dieser Vertrag &Ouml;sterreich absolut nicht bindet, w&auml;hrend er die Westm&auml;chte in ein Offensiv- und Defensivb&uuml;ndnis mit &Ouml;sterreich zwingt, <I>wenn </I>es diesem einf&auml;llt, Ru&szlig;land den Krieg zu erkl&auml;ren, und sie au&szlig;erdem verpflichtet, Ru&szlig;land vor Ende des Jahres auf der Grundlage der ber&uuml;hmten vier Punkte Friedensbedingungen vorzuschlagen. Schlie&szlig;lich k&ouml;nnte &Ouml;sterreich sich daher "ohne Treubruch" selbst von dem B&uuml;ndnis l&ouml;sen, indem es "im letzten Augenblick" erkl&auml;rt, es sei mit der Auslegung der vier Punkte durch die Westm&auml;chte nicht einverstanden. Das Ergebnis der Auslegung des glorreichen Vertrages vom 2. Dezember durch Lord John Russell war ein sofortiges Fallen der Staatspapiere in London und Paris.</P>
<P>Vor einem Jahr gab die Koalition vor, das Massaker von Sinope zugelassen zu haben, um die Allianz mit den deutschen M&auml;chten zu erreichen. Jetzt wird ein Scheinvertrag mit einer dieser beiden M&auml;chte als &Auml;quivalent f&uuml;r den Verlust nicht einer t&uuml;rkischen Flotte, sondern einer britischen Armee angeboten. Selbst die neuesten deutschen Zeitungen versichern uns, da&szlig; die Er&ouml;ffnung des britischen Parlaments das Signal f&uuml;r das Wiederauftreten des <A NAME="S580"><B>&lt;580&gt;</A></B> Gespenstes der Wiener Konferenz gegeben hat, die bereit sei, ihre schwerf&auml;llige Maschinerie noch einmal in Gang zu setzen.</P>
<P>Da &Ouml;sterreich es nach den Worten von Lord John Russell jedoch f&uuml;r m&ouml;glich h&auml;lt, da&szlig; es in einen Krieg mit Ru&szlig;land hineingezogen werden kann, und da die Aufstellung der russischen Armee an der &ouml;sterreichischen Grenze ebenfalls darauf hindeutet, k&ouml;nnen wir f&uuml;r einen Augenblick annehmen, da&szlig; &Ouml;sterreich und das &uuml;brige Deutschland, selbst Preu&szlig;en mit eingeschlossen, beabsichtigen, den Westm&auml;chten beizutreten. Inwiefern w&uuml;rde Ru&szlig;land auf eine solche M&ouml;glichkeit vorbereitet sein?</P>
<P>Wenn auch die im Jahre 1812 gegen Ru&szlig;land eingesetzte Kontinentalarmee viel schw&auml;cher war als die, die es vielleicht im April oder Mai an seinen Grenzen sehen wird; wenn auch England damals sein Alliierter und nicht sein Feind war, so kann Ru&szlig;land sich doch mit dem Gedanken tr&ouml;sten, da&szlig;, je zahlreicher die Armeen sind, die in das Innere seines Landes eindringen, desto gr&ouml;&szlig;er dort die Aussicht auf deren schnelle Vernichtung ist, und da&szlig; es andrerseits jetzt dreimal so viel Truppen unter Waffen hat als damals.</P>
<P>Nicht, da&szlig; wir das "Heilige Ru&szlig;land" f&uuml;r unangreifbar halten. Im Gegenteil, wir halten hinsichtlich der milit&auml;rischen Ressourcen &Ouml;sterreich allein f&uuml;r v&ouml;llig gleichwertig, w&auml;hrend &Ouml;sterreich und Preu&szlig;en gemeinsam, wenn man nur die milit&auml;rischen Aussichten in Betracht zieht, wohl in der Lage sind, es zu einem sch&auml;ndlichen Frieden zu zwingen. Vierzig Millionen Menschen, konzentriert in einem Lande von der Gr&ouml;&szlig;e des eigentlichen Deutschlands, werden in der Lage sein, mit den zerstreuten sechzig Millionen russischen Untertanen erfolgreich fertig zu werden. Die Strategie eines Angriffs gegen Ru&szlig;land von Westen her wurde von Napoleon v&ouml;llig klar festgelegt, und w&auml;re er nicht durch Umst&auml;nde, die nicht strategischer Art waren, gezwungen worden, von seinem Plan abzuweichen, w&auml;re Ru&szlig;lands Vorherrschaft und Integrit&auml;t 1812 ernstlich bedroht worden. Dieser Plan besagte: an die Dwina und den Dnepr vorr&uuml;cken, eine Verteidigungslinie f&uuml;r die Befestigungen, Depots und Kommunikationen organisieren, die russischen Festungen an der Dwina nehmen und den Marsch nach Moskau bis zum Fr&uuml;hling 1813 hinausz&ouml;gern. Er wurde veranla&szlig;t, diesen Plan Ende des Jahres aus politischen Gr&uuml;nden aufzugeben, wegen des Geschreis seiner Offiziere gegen die Winterquartiere in Litauen und wegen eines blinden Glaubens an seine Unbesiegbarkeit. Er marschierte auf Moskau, und das Ergebnis ist bekannt. Das Unheil wurde durch die Mi&szlig;wirtschaft des franz&ouml;sischen Kommissariats und durch das Fehlen von warmer Kleidung f&uuml;r die Soldaten au&szlig;erordentlich verschlimmert. H&auml;tte man auf diese Dinge mehr geachtet, w&auml;re Napoleon bei seinem R&uuml;ckzug in Wilna an der Spitze einer <A NAME="S581"><B>&lt;581&gt;</A></B> Armee gewesen, die zahlenm&auml;&szlig;ig doppelt so stark war wie jene, die Ru&szlig;land ihm gegen&uuml;berstellen konnte. Seine Fehler sind uns klar; keiner ist solcher Art, da&szlig; er nicht h&auml;tte vermieden werden k&ouml;nnen. Die Tatsache seines Eindringens in Moskau wie der Marsch Karls XII. nach Poltawa beweisen, da&szlig; das Land zug&auml;nglich ist, wenngleich der Zugang schwierig ist, und da&szlig; zur Unterhaltung einer siegreichen Armee in seinem Inneren alles von der L&auml;nge der Operationslinie, der Entfernung und der Sicherheit der Basen abh&auml;ngt. Napoleons Operationslinie vom Rhein nach Eylau und Friedland, wenn wir lange Operationslinien vom Standpunkt der Nachteile f&uuml;r die Aktivit&auml;t einer Armee betrachten, kommt ungef&auml;hr einer Operationslinie von Brest-Litowsk (vorausgesetzt, da&szlig; die polnischen Festungen im ersten Jahr genommen werden) nach Moskau gleich. Und in dieser Voraussetzung ist der Umstand nicht ber&uuml;cksichtigt, da&szlig; die direkte Operationsbasis nach Witebsk, Mohilew und Smolensk vorgeschoben werden wurde, da ein Marsch auf Moskau ohne diese Vorbereitungen unbedingt zu gewagt w&auml;re.</P>
<P>Gewi&szlig; ist Ru&szlig;land d&uuml;nn bev&ouml;lkert, doch wir d&uuml;rfen nicht vergessen, da&szlig; die zentralen Provinzen - das eigentliche Herz der russischen Nation und ihre St&auml;rke - eine Bev&ouml;lkerungsdichte gleich der Zentraleuropas haben. In Polen, das hei&szlig;t in den f&uuml;nf Gouvernements, die das russische K&ouml;nigreich Polen bilden, ist der Durchschnitt ungef&auml;hr der gleiche. Die dicht bev&ouml;lkertsten Gebiete Ru&szlig;lands - Moskau, Tula, Rjasan, Nishni-Nowgorod, Kaluga, Jaroslawl, Smolensk etc. - sind das Herz Gro&szlig;-Ru&szlig;lands und bilden ein kompaktes Ganzes; ihre Fortsetzung nach dem S&uuml;den bilden die gleichfalls dicht bev&ouml;lkerten kleinrussischen Provinzen Kiew, Poltawa, Tschernigow, Woronesh etc. Es gibt insgesamt 29 Provinzen oder Gouvernements, die halb so dicht bev&ouml;lkert sind wie Deutschland. Nur die &ouml;stlichen und n&ouml;rdlichen Provinzen und die Steppengebiete des S&uuml;dens sind sehr d&uuml;nn bev&ouml;lkert; teilweise auch die ehemals polnischen Provinzen im Westen - Minsk, Mohilew und Grodno wegen ausgedehnter S&uuml;mpfe zwischen dem (polnischen) Bug und dem Dnestr. Doch eine vorr&uuml;ckende Armee, die in ihrem R&uuml;cken die kornreichen Ebenen Polens, Wolhyniens und Podoliens und vor sich als Schauplatz der Operationen die Ebenen Zentralru&szlig;lands hat, braucht sich um ihren Unterhalt nicht zu sorgen, wenn sie die Dinge einigerma&szlig;en gut bew&auml;ltigt und von den Russen selbst lernt, die einheimischen Transportmittel auszunutzen. Was die Vernichtung aller Ressourcen durch eine Armee beim R&uuml;ckzug betrifft, wie sie 1812 erfolgte, so ist so etwas nur auf einer Operationslinie und in ihrer unmittelbaren Nachbarschaft m&ouml;glich; und h&auml;tte sich Napoleon durch seinen &uuml;berst&uuml;rzten Vormarsch von Smolensk nicht eine sehr kurze Frist zur Beendigung seines Feldzuges gesetzt, h&auml;tte <A NAME="S582"><B>&lt;582&gt;</A></B> er in seiner Umgebung Ressourcen im &Uuml;berflu&szlig; gefunden. Doch da er in Eile war, konnte er in dem Land in der n&auml;heren Umgebung seiner Marschlinie nicht gen&uuml;gend Lebensmittel auftreiben, und seine Furagekommandos scheinen damals wirklich Angst gehabt zu haben, tief in die gewaltigen Kiefernw&auml;lder einzudringen, die ein Dorf vom anderen trennen. Eine Armee, die starke Kavallerieeinheiten detachieren kann, um Lebensmittel und die zahlreichen Karren und Wagen des Landes aufzusp&uuml;ren, kann sich leicht mit allen erforderlichen Lebensmitteln versorgen, und Moskau wird kaum ein zweites Mal niederbrennen, Doch selbst in diesem Fall kann ein R&uuml;ckzug nach Smolensk nicht verhindert werden, und dort w&uuml;rde die Armee ihre gut vorbereitete Operationsbasis, mit allem Erforderlichen versorgt, vorfinden.</P>
<P>Doch nicht nur milit&auml;rische Fragen m&uuml;ssen entschieden werden. Ein solcher Krieg mu&szlig; auch durch politische Aktionen zum Abschlu&szlig; gebracht werden. Es ist m&ouml;glich, da&szlig; die Kriegserkl&auml;rung Deutschlands an Ru&szlig;land das Signal f&uuml;r die Wiederherstellung Polens durch Ru&szlig;land selbst sein w&uuml;rde. Nikolaus w&uuml;rde sich bestimmt nicht von den litauischen und anderen westrussischen Provinzen trennen; doch das K&ouml;nigreich Polen, Galizien, Posen und vielleicht West- und Ostpreu&szlig;en w&uuml;rden ein ziemlich ausgedehntes K&ouml;nigreich bilden. Wer kann sagen, ob eine solche Wiedergeburt Polens von Dauer sein w&uuml;rde? Doch eines ist gewi&szlig;: es w&uuml;rde Schlu&szlig; gemacht mit der ganzen falschen Begeisterung f&uuml;r Polen, die in den letzten vierzig Jahren von all und jedem geheuchelt wurde, der sich liberal oder fortschrittlich nannte. Ein russischer Aufruf an Ungarn w&uuml;rde sicher folgen; und wenn die Magyaren zaudern sollten, so d&uuml;rfen wir nicht vergessen, da&szlig; zwei Drittel der ungarischen Bev&ouml;lkerung aus Slawen besteht, die die Magyaren als herrschende und l&auml;stige Aristokratie ansehen. Andrerseits w&uuml;rde &Ouml;sterreich in einem solchen Falle nicht z&ouml;gern, die alte ungarische Verfassung wiederherzustellen, mit dem Ziel, Ungarn von der Karte des revolution&auml;ren Europas zu tilgen.</P>
<P>Das gen&uuml;gt, um aufzuzeigen, welche gro&szlig;en Perspektiven von milit&auml;rischer und politischer Bedeutung sich durch den Beitritt &Ouml;sterreichs zur westlichen Allianz und die Aussichten eines Krieges ganz Europas gegen Ru&szlig;land er&ouml;ffnen w&uuml;rden. Im entgegengesetzten Falle wird man im Fr&uuml;hling wahrscheinlich eineinhalb Millionen Soldaten gegen die Westm&auml;chte aufgestellt sehen und eine &ouml;sterreichisch-preu&szlig;ische Armee auf dem Marsch zur franz&ouml;sischen Grenze. Dann wird die Leitung des Krieges den H&auml;nden ihrer gegenw&auml;rtigen F&uuml;hrer bestimmt entwunden werden.</P>
</BODY>
</HTML>