<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Parlamentsdebatten vom 22. Februar - Die Depesche Pozzo di Borgos - Die Politik der Westmaechte</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 94-102<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die Parlamentsdebatten vom 22. Februar -<BR>
Die Depesche Pozzo di Borgos -<BR>
Die Politik der Westm&auml;chte]</H1>
<P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4025 vom 13. M&auml;rz 1854]</P>
</FONT><B><P><A NAME="S94">&lt;94&gt;</A></B> London, Freitag, 24. Februar 1854.</P>
<P>Die Presse wurde durch viel unn&uuml;tzes Gew&auml;sch &uuml;ber Kossuths "kriegerische Vorbereitungen" und voraussichtliche "Unternehmungen" beunruhigt. Ich erfahre nun zuf&auml;llig von einem polnischen Offizier, der sich nach Konstantinopel begibt und den Ex-Gouverneur &uuml;ber den von ihm zu gehenden Weg um Rat fragte, da&szlig; Kossuth ihm davon abriet, London zu verlassen, und sich keineswegs g&uuml;nstig &uuml;ber die Teilnahme ungarischer und polnischer Offiziere an dem jetzigen t&uuml;rkischen Kriege aussprach, da sie sich entweder unter das Banner Czartoryskis scharen oder ihrem christlichen Glauben abschw&ouml;ren m&uuml;&szlig;ten - der eine Schritt widerspreche seiner Politik, der andere seinen Grunds&auml;tzen.</P>
<P>Der Eindruck, den Disraelis meisterhafte Blo&szlig;stellung der Politik des Ministeriums machte, war so tief, da&szlig;, um ihn zu vertuschen, das Kabinett aller Talente es f&uuml;r passend hielt, den nachtr&auml;glichen Versuch einer kleinen Kom&ouml;die zu unternehmen, die zwischen den Ministern und Herrn Hume arrangiert und in der Mittwochvormittagssitzung des Unterhauses aufgef&uuml;hrt wurde. Lord Palmerston hatte seine lahme Erwiderung auf Disraelis epigrammatische Alternative - krankhafte "Leichtgl&auml;ubigkeit" oder verr&auml;terische "Beg&uuml;nstigung" - damit geschlossen, da&szlig; er von den Parteien an das unparteiische Urteil des Landes appellierte, und Herr Hume war dazu ausersehen, im Namen des Landes zu antworten, gerade wie Schnock, der Schreiner, auserw&auml;hlt war, die Rolle des L&ouml;wen in dem "h&ouml;chst grausamen Tod von Pyramus und Thisbe" zu mimen. Herr Hume hat sein ganzes parlamentarisches Leben damit verbracht, zum Spa&szlig; Opposition zu machen, Amendements einzubringen, um sie danach wieder zur&uuml;ckzuziehen - in der Tat also die sogenannte unabh&auml;ngige Opposition zu bilden, die Nachhut <A NAME="S95"><B>&lt;95&gt;</A></B> jedes Whig-Ministeriums, die ihm bei Gefahr bestimmt zu Hilfe kommt, wenn seine eigenen eingeschriebenen Anh&auml;nger etwa Zeichen des Wankelmuts geben sollten. Er ist der gro&szlig;e parlamentarische "Verdunkler" par exellence. Er ist nicht nur das &auml;lteste, sondern auch ein unabh&auml;ngiges Parlamentsmitglied; und nicht nur ein unabh&auml;ngiges Mitglied, sondern auch ein Radikaler und nicht nur ein Radikaler, sondern auch der pedantische und wohlbekannte Zerberus des &ouml;ffentlichen Geldbeutels, der die Mission hat, Pfunde unbeachtet verschwinden zu lassen, w&auml;hrend er um den kleinsten Teil eines Penny Streit anf&auml;ngt. Zum ersten Male in seinem parlamentarischen Leben, wie Herr Hume selbst nachdr&uuml;cklich feststellte, erhebe er sich, nicht um die Staatsvoranschl&auml;ge zu verurteilen, sondern um ihnen seine Zustimmung zu geben. Dieses au&szlig;erordentliche Ereignis sei, wie er nicht verfehlte zu bemerken, der unbestreitbarste Beweis daf&uuml;r, da&szlig; das Ministerium nach den unverdienten Verleumdungen durch die Parteien nicht umsonst an das gesunde Urteil des Landes appelliert habe und feierlich von der Anklage der Leichtgl&auml;ubigkeit und der Beg&uuml;nstigung freigesprochen sei. Seine Beweisgr&uuml;nde waren charakteristisch. Um die Minister von der Alternative der Leichtgl&auml;ubigkeit oder der Beg&uuml;nstigung zu retten, bewies er die Leichtgl&auml;ubigkeit der Minister in ihren Verhandlungen mit Ru&szlig;land. Er hatte also den wahren Sinn von Lord Palmerstons Appell verstanden. Alles, was das Ministerium verlange, sei die Lossprechung von der Anklage des vors&auml;tzlichen Verrats. Und was die Leichtgl&auml;ubigkeit anbetreffe - habe da nicht schon der vortreffliche Sir James Graham erkl&auml;rt, "ein gro&szlig;m&uuml;tiger Geist entschlie&szlig;e sich nur schwer zum Argwohn"? Da der drohende Krieg durch des Ministeriums eigene diplomatische Mi&szlig;griffe verschuldet sei, sei es zweifellos ihr eigener Krieg, und sie seien daher, so d&auml;chte Herr Hume, vor allen anderen M&auml;nnern geeignet, ihn geschickt zu f&uuml;hren. Nach Meinung des Herrn Hume ist die relative Geringf&uuml;gigkeit des vorgeschlagenen Kriegsbudgets der &uuml;berzeugendste Beweis f&uuml;r die Ausdehnung des beabsichtigten Krieges. Lord Palmerston dankte Herrn Hume nat&uuml;rlich f&uuml;r seinen im Namen des Volkes abgegebenen Urteilsspruch, und zur Belohnung begl&uuml;ckte er die Zuh&ouml;rer mit seiner eigenen Lehre &uuml;ber Staatsdokumente, die seiner Ansicht nach dem Haus und dem Land niemals fr&uuml;her vorgelegt werden sollen, ehe die Dinge so sehr verwirrt sind, da&szlig; ihre Ver&ouml;ffentlichung &uuml;berhaupt v&ouml;llig nutzlos ist. Das war die ganze nachtr&auml;gliche Weisheit, die die Koalition nach reiflicher &Uuml;berlegung zum besten geben konnte. Ihrem F&uuml;hrer, Lord Palmerston, fiel es zu, nicht nur den Eindruck der Rede ihres Gegners abzuschw&auml;chen, sondern auch seinem eigenen theatralischen Appell vom Haus ans Volk die Wirkung zu nehmen.</P>
<B><P><A NAME="S96">&lt;96&gt;</A></B> Dienstag abend stellte Herr Horsfall, der Vertreter f&uuml;r Liverpool, die Frage:</P>
<FONT SIZE=2><P>"Werden die Vertr&auml;ge mit fremden Nationen oder die Schritte der Regierung Ihrer Majest&auml;t, die sie im Kriegsfalle zu unternehmen beabsichtigt, wirksam verhindern, da&szlig; Kaperschiffe in neutralen H&auml;fen zum Angriff gegen britische Schiffe ausger&uuml;stet werden?"</P>
</FONT><P>Die Antwort Lord Palmerstons lautete:</P>
<FONT SIZE=2><P>"Der ehrenwerte Herr und das Haus m&uuml;&szlig;ten verstehen, da&szlig; dies eine Frage sei, auf die bei dem jetzigen Stand der Dinge keine aufkl&auml;rende Antwort gegeben werden k&ouml;nne."</P>
</FONT><P>Die "Morning Post", Palmerstons Privatmoniteur, bemerkt zu dieser Antwort ihres Herrn:</P>
<FONT SIZE=2><P>"Der edle Lord h&auml;tte keine andere Antwort geben k&ouml;nnen (was auch der Regierung &uuml;ber den Gegenstand bekannt sein mag), ohne auf eine Er&ouml;rterung der heikelsten und schwierigsten Fragen einzugehen, die vielleicht im jetzigen Augenblick den Gegenstand von Verhandlungen bilden. Will man aber diese zu einem befriedigenden Ergebnis f&uuml;hren, so sollte man sie dem nat&uuml;rlichen Gerechtigkeitssinn der M&auml;chte &uuml;berlassen, die nicht w&uuml;nschen, in diesem zivilisierten Zeitalter ein System der gesetzlichen Piraterie wiederzubeleben."</P>
</FONT><P>Einerseits erkl&auml;rt Lord Palmerstons Organ, die "schwierigen Fragen" bildeten den Gegenstand schwebender Verhandlungen, andrerseits, man m&uuml;sse sie dem "nat&uuml;rlichen Gerechtigkeitssinn" der beteiligten M&auml;chte &uuml;berlassen. Wenn der vielber&uuml;hmte Neutralit&auml;tsvertrag zwischen D&auml;nemark und Schweden nicht vom St. Petersburger Kabinett diktiert wurde, so mu&szlig; er selbstverst&auml;ndlich das Verbot enthalten, Kaperschiffe in ihren H&auml;fen auszur&uuml;sten. In Wirklichkeit aber kann sich die ganze Frage nur auf die Vereinigten Staaten von Amerika beziehen, da die Ostsee von englischen Linienschiffen besetzt werden soll und Holland, Belgien, Spanien, Portugal und die italienischen Mittelmeerh&auml;fen vollst&auml;ndig in englischen und franz&ouml;sischen H&auml;nden sind. Welche Rolle sollen nun nach Meinung des St. Petersburger Kabinetts die Vereinigten Staaten spielen, falls der t&uuml;rkische Krieg zu einem Krieg zwischen England und Ru&szlig;land f&uuml;hren sollte? Wir k&ouml;nnen diese Frage authentisch aus einer Depesche beantworten, die Pozzo di Borgo im Herbst 1825 an den Grafen Nesselrode richtete. Ru&szlig;land hatte damals beschlossen, in der T&uuml;rkei einzufallen. Wie jetzt, wollte es auch damals mit einer friedlichen Besetzung der F&uuml;rstent&uuml;mer beginnen.</P>
<FONT SIZE=2><P>"Vorausgesetzt, dieser Plan w&uuml;rde angenommen", sagt Pozzo di Borgo, "so w&auml;re erforderlich, sich mit der Pforte auf Erkl&auml;rungen in ma&szlig;vollstem Tone einzulassen <A NAME="S97"><B>&lt;97&gt;</A></B> und ihr zu versichern, da&szlig;, wenn sie sich nicht in einen Krieg st&uuml;rzen wolle, der Kaiser gewillt sei, diese Differenzen vers&ouml;hnlich beizulegen."</P>
</FONT><P>Nachdem er alle Schritte aufgez&auml;hlt, die unternommen werden m&uuml;&szlig;ten, setzt Pozzo di Borgo fort:</P>
<I><FONT SIZE=2><P>"Es w&auml;re ratsam, alle diese Handlungen den Vereinigten Staaten von Amerika mitzuteilen als Beweis der Ehrerbietung des Kaiserlichen Kabinetts und des Wertes, den es darauf legt, die &ouml;ffentliche Meinung Amerikas aufzukl&auml;ren und vielleicht sogar seine Zustimmung zu bekommen."</P>
</I></FONT><P>Falls England sich mit der T&uuml;rkei verbinde und Krieg gegen Ru&szlig;land f&uuml;hre, bemerkt Pozzo di Borgo,</P>
<FONT SIZE=2><P>"w&uuml;rde es" (England) "unsere H&auml;fen blockieren und damit <I>seine vorgeblichen Seerechte gegen die Neutralen aus&uuml;ben</I>. <I>Das w&uuml;rden die Vereinigten Staaten nicht dulden! Daraus w&uuml;rden heftige Zwistigkeiten und gef&auml;hrliche Situationen entstehen</I>."</P>
</FONT><P>Da nun, wie der russische Historiker Karamsin richtig bemerkt, "sich in unserer" (Ru&szlig;lands) "ausw&auml;rtigen Politik nichts &auml;ndert", so sind wir berechtigt anzunehmen, Ru&szlig;land habe im gegenw&auml;rtigen Augenblick oder vielleicht schon seit Februar 1853 "alle seine Handlungen den Vereinigten Staaten mitgeteilt" und sein Bestes getan, das Washingtoner Kabinett zu einer wenigstens neutralen Haltung zu beschwatzen. Gleichzeitig gr&uuml;ndet es seine Hoffnungen im Falle eines Krieges mit England auf eventuelle Streitigkeiten &uuml;ber die "Seerechte der Neutralen", die zu "heftigen Zwistigkeiten und gef&auml;hrlichen Situationen" f&uuml;hren und die Vereinigten Staaten in ein mehr oder weniger eingestandenes B&uuml;ndnis mit St. Petersburg verwickeln w&uuml;rden.</P>
<P>Da ich schon die bedeutendste Depesche Pozzo di Borgos zitiere, so kann ich auch gleich den Passus &uuml;ber &Ouml;sterreich anf&uuml;hren, der durch die Ereignisse, die seit 1825 in Galizien, Italien und Ungarn geschehen sind, sicher nichts an Aktualit&auml;t verloren hat.</P>
<FONT SIZE=2><P>"Unsere Politik", sagt Pozzo, "gebietet, da&szlig; wir diesem Staate gegen&uuml;ber eine furchterregende Miene aufsetzen und ihn durch unsere Vorbereitungen glauben machen, da&szlig;, wenn er gegen uns etwas unternimmt, <I>&uuml;ber ihm sich der w&uuml;tendste Sturm entladen wird, den er je erlebt hat</I>. Entweder erkl&auml;rt F&uuml;rst Metternich den T&uuml;rken, unser Einzug in die F&uuml;rstent&uuml;mer sei ein von ihnen selbst provozierter Schritt, oder er wirft sich <I>auf andere</I>, ihm passendere <I>Provinzen des Ottomanischen Reiches</I>. Im ersteren Falle werden wir einig sein, <I>im zweiten werden wir einig werden</I>. Das einzige, was wir zu bef&uuml;rchten haben, w&auml;re eine offene Erkl&auml;rung gegen uns. Ist F&uuml;rst Metternich weise, dann vermeidet er den Krieg, ist er gewaltt&auml;tig, <I>so wird er bestraft werden</I>. Einem <A NAME="S98"><B>&lt;98&gt;</A></B> Ministerium gegen&uuml;ber, das in eine derartige Lage versetzt ist, wird gegebenenfalls ein Kabinett wie das unsrige tausend Wege zur Beendigung der Schwierigkeiten finden."</P>
</FONT><P>Lord Johns &lt;Russels&gt; Agitationsrede, das gro&szlig;e Trommelgerassel von englischer Ehre, das Theater gro&szlig;er moralischer Entr&uuml;stung &uuml;ber russische Treulosigkeit, die Vision von Englands schwimmenden Batterien, die entlang den W&auml;llen von Sewastopol und Kronstadt defilieren, der Waffentumult und die prahlerische Einschiffung von Truppen - all diese dramatischen Umst&auml;nde f&uuml;hren die &ouml;ffentliche Meinung ganz irre und benebeln ihr Auge so, da&szlig; sie nichts mehr zu sehen vermag als ihre eigenen Wahnbilder. Kann es eine gr&ouml;&szlig;ere Selbstt&auml;uschung geben als die, zu glauben, dieses Ministerium habe sich nach den Enth&uuml;llungen der Blaub&uuml;cher pl&ouml;tzlich gewandelt, und zwar nicht nur in ein kriegerisches, sondern in ein Ministerium, das gegen Ru&szlig;land irgendeinen anderen Krieg f&uuml;hren k&ouml;nnte als einen Scheinkrieg oder einen, der gerade im Interesse des Feindes l&auml;ge, gegen den er angeblich gef&uuml;hrt wird? Betrachten wir einmal die Verh&auml;ltnisse, unter denen die Vorbereitungen zum Kriege getroffen werden.</P>
<P>Es erfolgt keine f&ouml;rmliche Kriegserkl&auml;rung an Ru&szlig;land. Den wahren Zweck des Krieges kann das Ministerium nicht eingestehen. Truppen werden eingeschifft, ohne da&szlig; ihr Bestimmungsort genau bezeichnet wird. Die geforderten Veranschlagungen sind zu klein f&uuml;r einen gro&szlig;en, zu gro&szlig; f&uuml;r einen kleinen Krieg. Die Koalition, ber&uuml;chtigt geworden durch ihre Findigkeit im Ersinnen von Ausfl&uuml;chten f&uuml;r ihre nicht gehaltenen feierlichsten Versprechungen und von Gr&uuml;nden f&uuml;r das Aufschieben der dringendsten Reformen, f&uuml;hlt sich ganz pl&ouml;tzlich zu peinlichstem Einhalten &uuml;bereilt gegebener Zusagen verpflichtet und kompliziert diese ernste Krisis, indem sie das Land mit einer neuen Reformbill &uuml;berrascht, die den eifrigsten Reformern als unzeitgem&auml;&szlig; erscheint, da sie durch keinen Druck von au&szlig;en aufgedr&auml;ngt und von allen Seiten mit gr&ouml;&szlig;ter Gleichg&uuml;ltigkeit und mit Argwohn aufgenommen wird. Was kann also ihr Plan anderes sein, als die &ouml;ffentliche Aufmerksamkeit von ihrer ausw&auml;rtigen Politik dadurch abzulenken, da&szlig; sie eine Frage von &uuml;berw&auml;ltigendem inneren Interesse aufwirft?</P>
<P>Die Bem&uuml;hungen, die &Ouml;ffentlichkeit &uuml;ber die Stellung Englands zu anderen Staaten irrezuf&uuml;hren, sind recht durchsichtig. Mit Frankreich ist noch kein bindender Vertrag abgeschlossen, aber durch einen "Notenwechsel" daf&uuml;r Ersatz geschaffen worden. Nun, derartige Noten wurden schon 1839 mit dem Kabinett Louis-Philippes gewechselt, denen zufolge die alliierten Flotten in die Dardanellen einfahren und Ru&szlig;land daran hindern sollten, <A NAME="S99"><B>&lt;99&gt;</A></B> - allein oder gemeinsam mit anderen M&auml;chten - in die orientalischen Angelegenheiten einzumischen, und wir alle wissen, was bei diesem Notenwechsel herauskam - eine Heilige Allianz gegen Frankreich und der Dardanellenvertrag. Wie aufrichtig und ernst die englisch-franz&ouml;sische Allianz gemeint ist, zeigt ein Vorfall in der gestrigen Unterhaussitzung. Bonaparte bedroht, wie Sie aus dem "Moniteur" ersehen konnten, die griechischen Aufst&auml;ndischen und hat der Regierung K&ouml;nig Ottos entsprechende Vorstellungen gemacht. Als Sir J. Walsh das Kabinett hier&uuml;ber befragte, erkl&auml;rte Lord John Russell, da&szlig;</P>
<FONT SIZE=2><P>"ihm von einem &Uuml;bereinkommen zwischen der franz&ouml;sischen und englischen Regierung in der erw&auml;hnten Frage nichts bekannt sei, er habe mit dem Minister des Ausw&auml;rtigen &uuml;ber diesen Gegenstand nicht sprechen k&ouml;nnen. Er habe jedoch den Eindruck, da&szlig; der Regierung von Frankreich keine derartigen Vorstellungen zugegangen seien und bestimmt nicht mit Zustimmung oder im Einvernehmen mit der Regierung dieses Landes."</P>
</FONT><P>Beabsichtigt die britische Regierung wirklich einen Krieg mit Ru&szlig;land, warum scheut sie dann so hartn&auml;ckig die internationalen Formen der Kriegserkl&auml;rung? Beabsichtigt sie wirklich eine Allianz mit Frankreich, warum vermeidet sie dann so sorgf&auml;ltig die anerkannten Formen internationaler Allianzen? Was die deutschen M&auml;chte betrifft, so erkl&auml;rt Sir James Graham, sie seien eine Allianz mit England eingegangen, und Lord John Russell widerspricht ihm noch an demselben Abend und behauptet, die Beziehungen zu diesen M&auml;chten seien vielmehr noch dieselben wie zu Beginn der orientalischen Wirren. Die Minister behaupten fest, sie seien eben jetzt im Begriff, mit der T&uuml;rkei ins reine zu kommen und einen Vertrag mit ihr vorzuschlagen. Sie schiffen Truppen ein, um Konstantinopel zu besetzen, ohne vorher einen Vertrag mit der T&uuml;rkei geschlossen zu haben. Wir sind daher gar nicht &uuml;berrascht, durch einen Brief aus Konstantinopel zu erfahren, da&szlig; ein Geheimagent der Pforte von Wien nach St. Petersburg geschickt wurde, um dem Zaren ein Geheimabkommen anzubieten. Der Korrespondent schreibt:</P>
<FONT SIZE=2><P>"Nachdem die T&uuml;rkei die Verr&auml;terei und die Torheit ihrer angeblichen Freunde eingesehen, w&auml;re es nur vern&uuml;nftig, wenn sie sich an ihnen zu r&auml;chen sucht, indem sie eine Allianz mit einem weisen Feinde schlie&szlig;t. Die Vertragsbedingungen, die die ersteren der T&uuml;rkei auferlegen wollen, sind zehnmal verderblicher als die Anspr&uuml;che Menschikows."</P>
</FONT><P>Zu welchen Leistungen zumindest nach Meinung des englischen Ministeriums die eingeschifften Truppen ausersehen sind, kann man aus dem folgern, was die vereinigten Geschwader getan haben und im jetzigen Augen- <A NAME="S100"><B>&lt;100&gt;</A></B> blick noch tun. Zwanzig Tage nach ihrer Einfahrt ins Schwarze Meer kehrten sie in den Bosporus zur&uuml;ck. Einige Tage zuvor, wird uns mitgeteilt,</P>
<FONT SIZE=2><P>"mu&szlig;ten die Minister der Pforte aus R&uuml;cksicht gegen&uuml;ber den Vorstellungen des britischen Gesandten den Herausgeber der griechischen Zeitung 'T&eacute;l&eacute;graphe du Bosphore' ins Gef&auml;ngnis stecken, weil er in seinem Blatt erkl&auml;rt hatte, da&szlig; sowohl die englische als auch die franz&ouml;sische Flotte binnen kurzem vom Schwarzen Meer nach dem Bosporus zur&uuml;ckkehren w&uuml;rden. Der Redakteur des 'Journal de Constantinople' wurde beauftragt, zu erkl&auml;ren, die beiden Flotten verblieben auch weiterhin im Schwarzen Meer."</P>
</FONT><P>Um seine Erkenntlichkeit f&uuml;r den von den englischen und franz&ouml;sischen Admiralen erhaltenen Wink zu zeigen, schickte der russische Admiral am 19. v.M. zwei Dampfer aus, um die T&uuml;rken bei Schefkatil zu bombardieren; russische Schiffe kreuzen auch in Sicht von Trapezunt, w&auml;hrend das vereinigte Geschwader keine Fahrzeuge im Schwarzen Meer hat au&szlig;er einem englischen und einem franz&ouml;sischen Dampfer vor Sewastopol. Sinope und das Bombardement von Schefkatil durch russische Dampfschiffe sind also die einzigen Taten, deren sich die vereinigten Geschwader r&uuml;hmen k&ouml;nnen. Der Streit zwischen den Gesandten und den Admiralen, die alle Beziehungen untereinander v&ouml;llig abgebrochen haben - Lord Stratford de Redcliffe weigerte sich, Admiral Dundas zu empfangen, und Baraguay d'Hilliers hat den franz&ouml;sischen Admiral und seine Offiziere von einem offiziellen Ball ausgeschlossen -, dieser Streit ist von untergeordneter Bedeutung, da die diplomatischen Schw&auml;tzer, durch die Ver&ouml;ffentlichung ihrer Depeschen in London und Paris kompromittiert, wahrscheinlich bestrebt sind, ihr verlorenes Renommee um jeden Preis wiederherzustellen, koste es noch so viele Schiffe und Mannschaften.</P>
<P>Die ernsthafte Seite der Frage ist aber, da&szlig; man die offenen Instruktionen an die Gesandten durch eine Anzahl geheimer Instruktionen an die Admirale ung&uuml;ltig machte und da&szlig; die letzteren wirklich nicht imstande sind, einander widersprechende Instruktionen auszuf&uuml;hren. Und wie k&ouml;nnten die Instruktionen anders sein, da ihnen doch keine Kriegserkl&auml;rung vorausging? Einerseits wird ihnen befohlen, russische Schiffe anzugreifen, um deren R&uuml;ckzug aus dem Schwarzen Meer nach Sewastopol zu erzwingen, andrerseits sollen sie aus der blo&szlig;en <I>Defensive </I>nicht herausgehen. Schlie&szlig;lich, wenn man einen ernsthaften Krieg beabsichtigte, wie konnte es der britische Gesandte in Konstantinopel als einen bedeutsamen Triumph ansehen, da&szlig; es ihm gelungen war, den F&uuml;hrer der Kriegspartei im t&uuml;rkischen Ministerium Mechmed Ali Pascha aus seinem Amt als Kriegsminister zu dr&auml;ngen und durch den <A NAME="S101"><B>&lt;101&gt;</A></B> Friedensschacherer Riza Pascha zu ersetzen, w&auml;hrend er Mechmed Pascha, eine Kreatur Reschid Paschas, mit dem Amt eines Gro&szlig;admirals betraute!</P>
<P>Wenden wir uns nun einem anderen &auml;u&szlig;erst wichtigen Punkt zu. Die Einschiffung der britischen und franz&ouml;sischen Truppen wird erst fortgesetzt, seitdem die Nachricht London und Paris erreicht hat, da&szlig; in Albanien ein griechischer Aufstand ausgebrochen sei und sich &uuml;ber Thessalien und Mazedonien ausgebreitet habe. Wie die Depeschen von Russell, Clarendon und Lord Stratford de Redcliffe beweisen, wurde diese Emp&ouml;rung von Anfang an vom englischen Kabinett mit Ungeduld erwartet. Sie bietet ihm den besten Anla&szlig;, sich in die Angelegenheiten zwischen dem Sultan und seinen eigenen christlichen Untertanen einzumischen unter dem Vorwand, zwischen Russen und T&uuml;rken einzugreifen. Von dem Augenblick an, da die Katholiken sich in die Angelegenheiten der Griechen (ich gebrauche das Wort hier nur im religi&ouml;sen Sinne) mischen, kann man mit Sicherheit auf ein Einvernehmen der 11 Millionen Einwohner der europ&auml;ischen T&uuml;rkei mit dem Zaren rechnen, der dann wirklich als ihr religi&ouml;ser Schutzherr dastehen wird. Zwischen den Muselmanen und ihren griechischen Untertanen herrscht kein religi&ouml;ser Streit, sondern der religi&ouml;se Ha&szlig; gegen die Katholiken, kann man sagen, bildet das einzige gemeinsame Band zwischen den verschiedenen V&ouml;lkerst&auml;mmen, die in der T&uuml;rkei wohnen und griechischen Glaubens sind. In dieser Hinsicht hat sich nichts ge&auml;ndert, seit Mechmed II. Konstantinopel belagerte, seit der griechische Admiral Lukas Notaras, der einflu&szlig;reichste Mann im Byzantinischen Reich, &ouml;ffentlich erkl&auml;rte, er s&auml;he lieber den t&uuml;rkischen Turban in der Hauptstadt triumphieren als den r&ouml;mischen Hut, w&auml;hrend andrerseits eine ungarische Prophezeiung kursierte, die Christen w&uuml;rden nicht eher gl&uuml;cklich sein, bis die verdammten ketzerischen Griechen ausgerottet w&auml;ren und die T&uuml;rken Konstantinopel zerst&ouml;rt h&auml;tten. Jede Einmischung der westlichen M&auml;chte in die Angelegenheiten zwischen dem Sultan und seinen griechischen Untertanen mu&szlig;te also die Pl&auml;ne des Zaren beg&uuml;nstigen. Ein &auml;hnliches Resultat erg&auml;be sich, sollte es &Ouml;sterreich einfallen, wie 1791 Serbien unter dem Vorwand zu besetzen, die verr&auml;terischen Absichten der russischen Partei in diesem F&uuml;rstentum zu vereiteln. Ich will noch hinzuf&uuml;gen, da&szlig; in London das Ger&uuml;cht geht, Griechen von den Ionischen Inseln, denen die englischen Beh&ouml;rden nicht entgegengetreten w&auml;ren, unterst&uuml;tzten die aufst&auml;ndischen Epiroten und vereinigten sich mit ihnen, und da&szlig; die Nachricht von dem griechischen Aufstand in der Sonnabendausgabe der "Times", dem Koalitionsorgan, als sehr willkommenes Ereignis verk&uuml;ndet wurde.</P>
<P>Ich meinerseits bezweifle absolut nicht, da&szlig; hinter den l&auml;rmenden Kriegsvorbereitungen der Koalition Verrat lauert. Bonaparte selbstverst&auml;ndlich l&auml;&szlig;t <A NAME="S102"><B>&lt;102&gt;</A></B> sich mit vollem Ernst auf diesen Krieg ein. Ihm bleibt keine andere Wahl als die Revolution im Innern oder der Krieg nach au&szlig;en. Er kann nicht l&auml;nger fortfahren, den grausamen Despotismus Napoleon I. mit der korrupten Friedenspolitik Louis-Philippes zu vereinen. Er mu&szlig; aufh&ouml;ren, immer neue Sch&uuml;be von Gefangenen nach Cayenne zu schicken, wenn er nicht gleichzeitig franz&ouml;sische Armeen &uuml;ber die Grenze zu schicken wagt. Der Konflikt aber zwischen den eingestandenen Absichten Bonapartes und den geheimen Pl&auml;nen der Koalition kann nur dazu beitragen, die Dinge noch weiter zu verwickeln. Ich schlie&szlig;e aus alledem nicht etwa, da&szlig; kein Krieg stattfinden, sondern da&szlig; er im Gegenteil so entsetzliche und revolution&auml;re Ausma&szlig;e annehmen wird, wie sie die kleinen M&auml;nner der Koalition nicht einmal ahnen. Gerade ihr Verrat ist das Mittel, einen lokalen Konflikt in eine europ&auml;ische Feuersbrunst zu verwandeln.</P>
<P>Selbst wenn das britische Ministerium ebenso aufrichtig w&auml;re, wie es falsch ist, beschleunigte seine Einmischung nur den Zusammenbruch des Ottomanischen Reiches. Es kann nicht eingreifen, ohne Garantien f&uuml;r die christlichen Untertanen der Pforte zu verlangen, und diese Garantien kann es ihr nicht entrei&szlig;en, ohne sie dem Untergange zu weihen. Selbst der Korrespondent in Konstantinopel, den ich vorhin zitierte, und der eingestandener T&uuml;rkenfreund ist, mu&szlig; zugeben, da&szlig;</P>
<FONT SIZE=2><P>"der Vorschlag der Westm&auml;chte, alle Untertanen der Pforte in ihren b&uuml;rgerlichen und religi&ouml;sen Rechten v&ouml;llig auf gleichen Fu&szlig; zu stellen, sofort zur Anarchie, zu B&uuml;rgerkriegen und zum endg&uuml;ltigen und raschen Untergang des Reiches f&uuml;hren w&uuml;rde".</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>