<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Britische Finanzen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 223-230<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Britische Finanzen</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4086 vom 23. Mai 1854]</P>
</FONT><B><P><A NAME="S223">&lt;223&gt;</A></B> London, Dienstag, 9. Mai 1854.</P>
<P>Obwohl das Bombardement von Odessa, das &uuml;brigens keine sehr erhebliche Sache gewesen zu sein scheint, die &ouml;ffentliche Meinung in hohem Grade erregt, gibt es augenblicklich ein anderes Bombardement, welches sie noch viel st&auml;rker erhitzt - n&auml;mlich das Bombardement auf den Staatss&auml;ckel. Bevor wir uns einer Analyse des von Herrn Gladstone in der gestrigen Sitzung des Unterhauses erstatteten Finanzberichts zuwenden, m&uuml;ssen wir einen R&uuml;ckblick auf seine bisherigen offiziellen Transaktionen werfen.</P>
<P>Herr Disraeli hatte w&auml;hrend seiner Amtszeit den Zins der Schatzkammerscheine auf den bisher niedrigsten Stand gesenkt, auf 1<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">4</FONT> Penny pro Tag; Herr Gladstone jedoch, der darauf brannte, seinen Vorg&auml;nger zu &uuml;bertreffen, ging noch weiter und setzte ihn auf einen Penny herab, wobei er es allerdings verabs&auml;umte, die Umst&auml;nde zu beachten, da&szlig; Geld reichlich vorhanden und billig war, als Herr Disraeli den Zins der Schatzkammerscheine senkte, w&auml;hrend es knapp und teuer war, als Herr Gladstone sich anschickte, seinen Rivalen zu &uuml;bertreffen. Folglich mu&szlig;te der gro&szlig;e Mann drei Millionen f&uuml;r Schatzkammerscheine bezahlen, welche sonst zu der von ihm vorgefundenen Zinsrate weitergelaufen w&auml;ren. Das war noch nicht alles. Kaum hatte er die Schatzkammerscheine zum gro&szlig;en Nachteil f&uuml;r den Staat eingel&ouml;st, mu&szlig;ten sie zu einer h&ouml;heren Zinsrate wieder ausgegeben werden. Dies war die erste Probe f&uuml;r den erhabenen Genius des Oxforder Kasuisten, von dem man annahm, da&szlig; er gleichsam alle Talente in seiner Person vereinigte, nachdem die Koalition aller Talente die Tory-Regierung wegen ihres Finanzplans davongejagt und dadurch die Finanzen zum Schwerpunkt ihrer Politik verk&uuml;ndet hatte.</P>
<B><P><A NAME="S224">&lt;224&gt;</A></B> Herrn Gladstone gen&uuml;gte es nicht, sich mit der schwebenden Schuld befassen; er machte ein noch seltsameres Experiment mit der konsolidierten Staatsschuld. Im April 1853 trat er im Unterhaus mit einem recht komplizierten Plan f&uuml;r die Konvertierung der S&uuml;dsee-Aktien sowie anderer Effekten auf, mit einer Regelung, die ihn zwingen k&ouml;nnte, nach Ablauf von sechs und zw&ouml;lf Monaten neunundeinehalbe Million auszuzahlen. Es ist mit Recht bemerkt worden, da&szlig; Gladstone, als er das tat, die geheimen Informationen Sir Hamilton Seymours und die Warnungen Oberst Roses und Konsul Cunninghams vor sich hatte, Mitteilungen, die keinen Zweifel an der feindseligen Absicht der russischen Regierung und dem Herannahen eines europ&auml;ischen Krieges lassen konnten. Ihre Leser werden sich wohl erinnern, da&szlig; ich zur gleichen Zeit, da Herr Gladstone seinen Plan vorbrachte, voraussagte, da&szlig; er scheitern und die Regierung am Ende des Finanzjahres gen&ouml;tigt sein werde, eine Anleihe von f&uuml;nf oder sechs Millionen aufzunehmen. &lt;Siehe Band 9, S. 43-82&gt; Ich traf diese Feststellung, ohne die Verwicklung im Osten irgendwie in Betracht zu ziehen. &Uuml;berdies ist das scholastische &Auml;u&szlig;ere des Gladstoneschen Plans nicht gerade dazu angetan, die Meute der B&ouml;rsenjobber zu verlocken; es bedurfte keines gro&szlig;en Scharfsinns, um vorauszusagen, da&szlig; es eine Mi&szlig;ernte gehen mu&szlig;, weil wegen der sehr nassen Jahreszeit die Aussaatfl&auml;che weit unter dem Durchschnitt lag, da&szlig; eine schlechte Ernte auch einen Goldabflu&szlig; verursachen wurde, da&szlig; ein Goldabflu&szlig; der bereits vorhandenen Tendenz einer Erh&ouml;hung des Zinses auf dem Geldmarkt bestimmt nicht entgegenwirken k&ouml;nnte, und da&szlig; es angesichts des allgemeinen Anziehens des Geldmarktes l&auml;cherlich w&auml;re, anzunehmen, der Staatsgl&auml;ubiger werde eine Herabsetzung des Zinses seines Anleihekapitals erlauben und nicht eifrig nach der ihm durch Herrn Gladstones Experiment gebotenen Gelegenheit greifen und auf Auszahlung seines Anleiheanteils zum Nennwert bestehen, um ihn am folgenden Tag mit einem Reingewinn anzulegen. In der Tat, am Ende des Finanzjahrs war Herr Gladstone gezwungen, sechs Millionen der S&uuml;dsee-Annuit&auml;ten zum Nennwert auszuzahlen, die ohne seine Einmischung augenblicklich an der B&ouml;rse nur f&uuml;r 85 Pfd.St. je 100 Pfd.St. Anleiheanteil Absatz finden w&uuml;rden. so hat er nicht nur unn&ouml;tigerweise sechs Millionen an Staatsmitteln vergeudet; der Staat erlitt durch diese gl&auml;nzende Operation einen tats&auml;chlichen Verlust von mindestens einer Million, w&auml;hrend der Bestand im Schatzamt, der sich im April 1853 auf 7.800.000 Pfd.St. belief, im April 1854, w&auml;hrend des Krieges, auf nur 2.778.000 Pfd.St. reduziert wurde, was eine Einbu&szlig;e von mehr als 5 Millionen Pfd.St. bedeutet. Das mi&szlig;lungene Konvertierungs- <A NAME="S225"><B>&lt;225&gt;</A></B> schema des Herrn Gladstone liegt allen Geldschwierigkeiten zugrunde, gegen die die Regierung nun ank&auml;mpfen mu&szlig;. Noch 24 Tage vor der Kriegserkl&auml;rung, am 6. M&auml;rz, bezeichnete Herr Gladstone es als Grundlage aller seiner Operationen, da&szlig; die Mittel zur Bezahlung der laufenden Ausgaben im gegenw&auml;rtigen Finanzjahr beschafft werden sollten, und erkl&auml;rte, da&szlig; er Ma&szlig;nahmen ergriffen habe, um die Kriegslasten nur mit den verf&uuml;gbaren Mitteln zu bestreiten, und da&szlig; die Zuflucht zu einer Anleihe auf dem Geldmarkt nicht in Frage k&auml;me. Diese Erkl&auml;rung wiederholte er am 21. M&auml;rz und sogar noch am 11. April. Doch am 21 April, als das Parlament nicht tagte, erschien eine offizielle Mitteilung, da&szlig; eine Anleihe erforderlich w&auml;re und demzufolge Schatzkammerbonds in H&ouml;he von 6 Millionen herausgegeben w&uuml;rden. Wie erinnerlich, sind die Schatzkammerbonds eine Erfindung des Herrn Gladstone, der sie gleichzeitig mit seinem Konvertierungsschema einf&uuml;hrte.</P>
<P>Der gew&ouml;hnliche Schatzkammerschein ist ein Wertpapier mit einer Jahresfrist und wird im allgemeinen am Ende dieser Zeit umgewechselt oder ausgezahlt; seine Zinsrate schwankt um die Marktrate des Zinses. Im Gegensatz dazu tragen die Schatzkammerbonds eine auf Jahre feste Zinsrate und sind eine befristete Annuit&auml;t, die durch ein einfaches Indossament ohne irgendwelche Kosten f&uuml;r K&auml;ufer oder Verk&auml;ufer &uuml;bertragen werden kann. Alles in allem kann man sie als Nachahmungen der Eisenbahn-Obligationen bezeichnen. Als Herr Gladstone sie 1853 zuerst erfand, ma&szlig;te er sich an, 30 Millionen herauszugeben. Er war auf seine Erfindung so stolz, da&szlig; er glaubte, die 30 Millionen w&uuml;rden nicht ausreichen, um die Nachfrage des Publikums zu befriedigen, und da&szlig; sie ein hohes Agio abwerfen w&uuml;rden. Jedoch "das Publikum wurde schon mit wenig mehr als 400.000 Pfd.St. oder ungef&auml;hr einem Siebzigstel der Summe, die nach seiner Erwartung erforderlich sein w&uuml;rde, ges&auml;ttigt". Um seine Anleihe von 6 Millionen aufzubringen, gab Herr Gladstone drei Sorten von Schatzkammerbonds heraus, eine mit einer vierj&auml;hrigen, eine mit einer f&uuml;nfj&auml;hrigen und eine mit einer sechsj&auml;hrigen Laufzeit. Um sie f&uuml;r die B&ouml;rse akzeptabler zu machen, beschlo&szlig; er, Zinsen auf noch nicht bezahlte Raten zu gew&auml;hren. Er gab vor, sie zum Nennwert mit einer Zinsrate von 3<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> Prozent herauszugeben, in Anbetracht der au&szlig;erordentlichen Vorteile dieser neuen Art der Wertpapiere entspricht das einer Dividende in H&ouml;he von 10 bis 16 Prozent. Nachdem die Ausschreibungen erfolgt waren, stellte es sich heraus, da&szlig; nur 800.000 Pfd.St. f&uuml;r Schatzkammerbonds der ersten Serie angeboten wurden, die 1858 ausgezahlt werden m&uuml;ssen, w&auml;hrend f&uuml;r die anderen Serien der Schatzkammerbonds von 1859 und 1860 &uuml;berhaupt keine Angebote gemacht <A NAME="S226"><B>&lt;226&gt;</A></B> wurden. Das ist noch nicht alles. Gladstone war gezwungen, seine Ware zu herabgesetzten Preisen herauszugeben; er verkauft sie zum Minimum von 98<FONT SIZE="-1"><SUP>3</FONT></SUP>/<FONT SIZE="-2">4</FONT> und gibt dazu noch einige Monate Zinsen, so da&szlig; er einfach eine Anleihe zu vier Prozent aufnimmt im Austausch f&uuml;r die S&uuml;dsee-Aktien, die eine dreiprozentige Annuit&auml;t waren, womit er am Kapital f&uuml;nfzehn Prozent und an den Zinsen f&uuml;nfundzwanzig Prozent verliert. Trotz aller Zugest&auml;ndnisse erlitt er ein v&ouml;lliges Fiasko; er war gezwungen, den Ausschreibungstermin bis zum 8. d.M. zu verl&auml;ngern und von seiner Forderung in H&ouml;he von 6 Millionen auf die "l&auml;cherlich geringe Summe" von 2 Millionen herunterzugehen. Der Mi&szlig;erfolg war unvermeidlich, weil seine Ware sich weder f&uuml;r eine dauernde Anlage noch f&uuml;r den zeitweiligen Gebrauch gut eignet und weil die R&uuml;ckzahlung in den Jahren 1858 und 1860 unter den derzeitigen Umst&auml;nden sehr problematisch erscheint, und schlie&szlig;lich, weil bei Anziehen des Marktes Schatzkammerbonds mit einer auf Jahre festen Zinsrate nicht so akzeptabel sein k&ouml;nnen wie Schatzkammerscheine, deren Zinsen mit dem Steigen des Geldwertes bestimmt erh&ouml;ht werden.</P>
<P>Herr Gladstone begn&uuml;gte sich nicht damit, drei verschiedene Sorten von Schatzamtpapieren auf den Markt zu werfen; er f&uuml;hlte sich auch verpflichtet, dem Unterhaus nicht nur ein, sondern zwei und vielleicht sogar drei oder vier Budgets vorzulegen. Im Gegensatz zu fr&uuml;heren Schatzkanzlern erstattete er seinen Finanzbericht vor dem Abschlu&szlig; des Finanzjahres, am 6. M&auml;rz, damit das Land, wie er sagte, seine Lage klar erkenne. Dem Haus wurde damals mitgeteilt, da&szlig; es einen &Uuml;berschu&szlig; von 3 Millionen Pfd.St. g&auml;be, aber infolge der gef&auml;hrlichen Lage, in der sie sich bef&auml;nden, m&uuml;&szlig;te man erh&ouml;hte Ausgaben von 6 Millionen Pfd.St. auf sich nehmen, so da&szlig; man sich in diesem Jahr auf ein Defizit von 3 Millionen gefa&szlig;t machen m&uuml;&szlig;te. Kaum waren acht Wochen vergangen, da beantragte er im Parlament noch ungef&auml;hr sieben Millionen, obwohl er gewi&szlig; im M&auml;rz genauere Veranschlagungen &uuml;ber den Bedarf an &ouml;ffentlichen Mitteln gemacht haben sollte.</P>
<P>Die neuen, zus&auml;tzlich von ihm beantragten Veranschlagungen, sind folgende:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=310>
<TR><TD WIDTH="39%" VALIGN="TOP">
<P>Flotte</TD>
<TD WIDTH="19%" VALIGN="TOP"></TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">4.550.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="39%" VALIGN="TOP">
<P>Armee</TD>
<TD WIDTH="19%" VALIGN="TOP"></TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">300.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="39%" VALIGN="TOP">
<P>Feldzeugamt</TD>
<TD WIDTH="19%" VALIGN="TOP"></TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">640.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="39%" VALIGN="TOP">
<P>Miliz</TD>
<TD WIDTH="19%" VALIGN="TOP"></TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">500.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="39%" VALIGN="TOP">
<P>Sonstige Kosten</TD>
<TD WIDTH="19%" VALIGN="TOP"></TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">2.100.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="39%" VALIGN="TOP" HEIGHT=1></TD>
<TD WIDTH="19%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="42%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="39%" VALIGN="TOP"></TD>
<TD WIDTH="19%" VALIGN="TOP">
<P>Summa</TD>
<TD WIDTH="42%" VALIGN="TOP">
<P ALIGN="RIGHT">8.090.000 Pfd.St.</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die Veranschlagungen f&uuml;r Flotte, Armee und Feldzeugamt wurden bereits am Freitag abend einstimmig beschlossen. Ich gebe Ihnen im folgen- <A NAME="S227"><B>&lt;227&gt;</A></B> den ein kurzes Res&uuml;mee der verschiedenen Posten, f&uuml;r die sie verlangt wurden, n&auml;mlich: 300.000 Pfd.St. wurden bewilligt f&uuml;r eine Verst&auml;rkung der Armee um 14.799 Mann aller Rangstufen, die die Landstreitkr&auml;fte um 40.493 Mann &uuml;ber die im vergangenen Jahr bewilligte Zahl hinaus erh&ouml;hen w&uuml;rde, d.h. auf 142.000 Mann. Die zus&auml;tzlichen Veranschlagungen f&uuml;r das Feldzeugamt belaufen sich im ganzen auf 742.132 Pfd.St. Die Zusatzveranschlagungen f&uuml;r die Flotte betragen 4.553.731 Pfd.St. und schlie&szlig;en einen des zus&auml;tzlichen Etats f&uuml;r das Feldzeugamt ein, die unter folgende Titel klassifiziert werden k&ouml;nnen:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=572>
<TR><TD VALIGN="TOP" COLSPAN=5>
<P ALIGN="CENTER">&nbsp;I.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>1.</TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>Ausgaben f&uuml;r Sold an 11.000 Matrosen und Seesoldaten, um die die Flotte verst&auml;rkt wurde - 2.500 von der K&uuml;stenwache und 8.500 durch ein Freiwilligenaufgebot</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">461.700 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>a)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>f&uuml;r Soldzahlungen in dem am 31. M&auml;rz 1855 endenden Jahr an 5.000 Matrosen, die weitere 6 Monate im Dienst bleiben</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">110.000 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>b)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>f&uuml;r den Extrasold &uuml;ber den Sold der Matrosen hinaus an 2.500 Angeh&ouml;rige der K&uuml;stenwache und der Deckmannschaft, die jetzt auf See Dienst tun</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">51.700 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>e)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>f&uuml;r die Aufstellung von 5.000 Reservematrosen</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">220.000 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>d)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>[f&uuml;r die Matrosen der Arktisexpedition auf den Schiffen "Erebus und "Terror" 8 Jahre doppelter Sold] </TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">80.000 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>[2.</TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>F&uuml;r die Lebensmittelversorgung der zus&auml;tzlich in Dienst gestellten Seesoldaten und Matrosen</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">200.000 Pfd.St.]</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>a)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>f&uuml;r die Versorgung von 5.000 Mann f&uuml;r zus&auml;tzlich 6 Monate bis zum 31. M&auml;rz 1855</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">[50.000 Pfd.St.]</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>b)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>zur Zahlung der erh&ouml;hten Preise f&uuml;r mehrere Arten von Waren und Proviant</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">50.000 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>c)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>f&uuml;r Proviant, Lebensmittel, Vorr&auml;te etc. f&uuml;r zus&auml;tzliche 5.000 Mann, die f&uuml;r ein Jahr in der Flotte Dienst tun</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">100.000 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>3.</TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>Um zus&auml;tzliche Angestellte zu besch&auml;ftigen, die infolge des Krieges in den &Auml;mtern von Whitehall und Somerset House gebraucht werden</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">5.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>4.</TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>f&uuml;r zus&auml;tzliche Ausgaben f&uuml;r Geh&auml;lter in den verschiedenen Flotten-, Versorgungs- und Gesundheitseinrichtungen im Lande</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>[5.</TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>f&uuml;r L&ouml;hne von Milit&auml;rarbeitern etc., die in den verschiedenen Flotten-, Versorgungs- und Gesundheitseinrichtungen des Inlands besch&auml;ftigt sind</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">47.000 Pfd.St.]</TD>
</TR>
<TR><TD WIDTH="57%" VALIGN="TOP" COLSPAN=3>
<B><P><A NAME="S228">&lt;228&gt;</A></B></TD>
<TD WIDTH="21%" VALIGN="BOTTOM"></TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>6.</TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>f&uuml;r zus&auml;tzliche L&ouml;hne an Milit&auml;rarbeiter etc. in den Flotteneinrichtungen im Ausland</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">160.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>7.</TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>f&uuml;r Flottenvorr&auml;te</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">697.331 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>a)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>f&uuml;r die Anschaffung von Kohle und anderem Heizmaterial f&uuml;r Dampfschiffe</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">160.000 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>b)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>f&uuml;r die Anschaffung der erforderlichen Vorr&auml;te, um die an die Flotte herausgegebenen zu ersetzen</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">40.000 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>c)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>f&uuml;r die Anschaffung und Reparatur von Dampfmaschinerie, da beschlossen wurde, die Reserveflotte mit Dampf auszur&uuml;sten</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">252.674 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>d)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>f&uuml;r die Anschaffung von Dampfschiffen, Kanonenbooten etc.</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">244.657 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>8.</TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>f&uuml;r neue Anlagen, Verbesserungen und Reparaturen auf den Werften</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">7.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>9.</TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>f&uuml;r Medikamente und Sanit&auml;tsvorr&auml;te</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">30.000 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP">
<P>10.</TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>f&uuml;r diverse Dienstleistungen</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<U><P ALIGN="RIGHT">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.000 Pfd.St.</U></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="72%" VALIGN="TOP" COLSPAN=3>
<P>Summa</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">1.457.031 Pfd.St.</TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=5>
<P ALIGN="CENTER">II.</TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP" COLSPAN=4>
<P>Posten, die, obwohl im Flottenbudget enthalten, sich eher auf die Armee als auf die Flotte beziehen</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP" COLSPAN=4>
<P>Frachtkosten</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">3.096.700 Pfd.St.</TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP" COLSPAN=4>
<P>Unter diesen Titel fallen u.a.:</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>a)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>f&uuml;r monatlich zahlbare Transportkosten einschlie&szlig;lich Dampfschiffen, f&uuml;r die Anschaffung derselben, einschlie&szlig;lich der Heuer von 18 neuen Dampfschiffen und 86 Segeltransportern, davon 75 Fregatten mit Kavallerie</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">2.610.200 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"></TD>
</TR>
<TR><TD WIDTH="6%" VALIGN="TOP"></TD>
<TD WIDTH="5%" VALIGN="TOP">
<P>b)</TD>
<TD WIDTH="46%" VALIGN="TOP">
<P>Frachtgeld f&uuml;r die Schiffe, die f&uuml;r den Truppentransport einschlie&szlig;lich der Zuteilungen gemietet wurden, da die Regierung 18 Dampfschiffe und 86 Segeltransporter f&uuml;r das ganze Jahr &uuml;bernommen hat</TD>
<TD WIDTH="21%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">108.000 Pfd.St.</TD>
<TD WIDTH="22%" VALIGN="BOTTOM"><U><P ALIGN="RIGHT">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</U></TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP" COLSPAN=4>
<P>Gesamtsumme</TD>
<TD WIDTH="22%" VALIGN="BOTTOM">
<P ALIGN="RIGHT">4.553.731 Pfd.St.</TD>
</TR>
</TABLE>

<P>Herr Gladstone beantragt die Erhebung neuer Steuern; so soll die doppelte Einkommensteuer bis Kriegsende beibehalten werden, die Malzsteuer von 2 sh. 9 d. auf 4 sh. erh&ouml;ht, die Steuer auf geistige Getr&auml;nke um 1 sh. per Gallone in Schottland und 8 d. per Gallone in Irland heraufgesetzt und die Senkung der Zuckersteuer, die am 5. des kommenden Juli in Kraft <A NAME="S229"><B>&lt;229&gt;</A></B> treten sollte, aufgeschoben werden. Die Beschl&uuml;sse hinsichtlich der geistigen Getr&auml;nke, des Malzes und des Zuckers wurden unverz&uuml;glich gefa&szlig;t.</P>
<P>Die Steuer auf geistige Getr&auml;nke wird sich selbst aufheben, da sie den Konsum betr&auml;chtlich senken wird. Die Malzsteuer ist eine den konzessionierten Schankwirten und deren Kunden auferlegte Strafe, weil deren offizielles Organ, der "Morning Advertiser", sich durch das Blasen der Kriegstrompete hervorgetan hatte. Die Zuckersteuer ist darauf angelegt, die Marinaden und Konserven dieses Jahres bitterer zu machen. Was die Einkommensteuer betrifft, so ist wohlbekannt, da&szlig; Herr Gladstone am 6. M&auml;rz ihr Ende nach sieben Jahren verk&uuml;ndete, nachdem er gerade drei Tage zuvor die Meldungen von Oberst Rose und Konsul Cunningham &uuml;ber die russischen Kriegsvorbereitungen erhalten hatte. Nicht weniger bekannt ist seine Erkl&auml;rung vom 18. April, wonach es gen&uuml;gen w&uuml;rde, die Einkommensteuer nur f&uuml;r ein halbes Jahr zu verdoppeln. Entweder ist Herr Gladstone der unbek&uuml;mmertste und kurzsichtigste Schatzkanzler, den es je gegeben hat, oder es war seine bewu&szlig;te Absicht, im dunkeln zu tappen, um die &Ouml;ffentlichkeit irrezuf&uuml;hren, zu verwirren und zu t&auml;uschen.</P>
<P>Die britische &Ouml;ffentlichkeit hat nicht nur f&uuml;r den Krieg gegen Ru&szlig;land und f&uuml;r die Quacksalberei und den haarspaltenden Scharfsinn des Herrn Gladstone zu zahlen, sie mu&szlig; au&szlig;erdem den Zaren mit den Mitteln f&uuml;r die Kriegf&uuml;hrung gegen England versorgen, da, wie Lord John Russell am Freitagabend erkl&auml;rte, die britische Regierung weiterhin das Kapital und die Zinsen der Schuld, genannt die russisch-niederl&auml;ndische Anleihe, die in dem Vertrag von Wien enthalten ist, zahlen w&uuml;rde. Nach einem der wesentlichsten &Uuml;bereinkommen dieses Vertrags soll Polen ein unabh&auml;ngiges, konstitutionelles K&ouml;nigreich bleiben, Krakau den Schutz als freie Stadt erhalten und die Schiffahrt auf allen europ&auml;ischen Fl&uuml;ssen, also auch auf der Donau, frei sein.</P>
<P>Das Mi&szlig;trauen in die irische Loyalit&auml;t mu&szlig; sehr gro&szlig; sein, da Lord Palmerston erkl&auml;rte, die Regierung Ihrer Majest&auml;t beabsichtige nicht, in diesem Jahr die irische Miliz einzuberufen; der gleiche Palmerston hatte das Kabinett Russell unter dem Vorwand gest&uuml;rzt, Lord John habe Irland durch seinen Ausschlu&szlig; vom Milizgesetz erz&uuml;rnt. Die Minister haben mit ihrer Eisenbahnbill eine faktische Niederlage erlitten. Sie enthielt nur einige Verordnungen, die von einer Parlamentskommission, welche sich mit diesem Gegenstand besch&auml;ftigt hatte, empfohlen worden waren. Da der Eisenbahnbesitz machtvoll organisiert ist, zog es der tapfere Herr Cardwell im Namen des Ministeriums vor, seine urspr&uuml;ngliche Bill zur&uuml;ckzuziehen und durch eine zu ersetzen, die die Eisenbahndirektoren selbst entworfen haben, die <A NAME="S230"><B>&lt;230&gt;</A></B> weder etwas auferlegt noch den Vorschriften der bereits bestehenden Verordnungen etwas hinzuf&uuml;gt. Als die Bill behandelt wurde, war au&szlig;er den Eisenbahndirektoren, die Abgeordnete sind, niemand im Parlament anwesend.</P>
<FONT SIZE=2><P>"Es scheint", schrieb eine Wochenzeitung, "da&szlig; die Minister und das Parlament weder stark genug sind, das Eigentum der Anteilbesitzer und die Geldb&ouml;rsen der Reisenden, noch das Leben und die Gesundheit der &Ouml;ffentlichkeit gegen die Eisenbahngesellschaften zu sch&uuml;tzen, welche sich anma&szlig;en, &uuml;ber diese Werte nach Belieben zu verf&uuml;gen."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>