<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx/Friedrich Engels - Die Befestigung Konstantinopels - Die daenische Neutralitaet - Die Zusammensetzung des britischen Prlaments - Die Missernte in Europa</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 45-52<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>[Die Befestigung Konstantinopels -<BR>
Die d&auml;nische Neutralit&auml;t -<BR>
Die Zusammensetzung des britischen Parlaments -<BR>
Die Mi&szlig;ernte in Europa]</H1>
<FONT SIZE=2><P>Geschrieben vom 26.-27. Januar 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4004 vom 16. Februar 1854]</P>
</FONT><B><P><A NAME="S45">&lt;45&gt;</A></B> London, Freitag, 27. Januar 1854.</P>
<P>Die Befestigung Konstantinopels w&auml;re, wie ich in <A HREF="me10_031.htm#S36">einem der letzten Artikel</A> erkl&auml;rte, der wichtigste Schritt, den die T&uuml;rken tun k&ouml;nnten. Ist Konstantinopel befestigt und sind die Forts am Bosporus und den Dardanellen entsprechend verst&auml;rkt, dann bed&uuml;rfte weder die T&uuml;rkei noch irgendeine andere Macht, die im Besitze dieser Hauptstadt ist, fremder Garantien zu ihrer Unabh&auml;ngigkeit. Es gibt keine Stadt, die leichter zu befestigen w&auml;re als Konstantinopel. Nur eine Seite des Dreiecks - die gegen das Land gelegene - bed&uuml;rfte eines fortlaufenden Walles; die zweite gegen das Marmarameer und die dritte gegen das Goldene Horn erfordern keine Befestigungen. Eine Linie von detachierten Forts in angemessener Entfernung von der Umwallung und ostw&auml;rts so weitergef&uuml;hrt, da&szlig; Pera und Galata und das Nordostufer des Goldenen Horns gesch&uuml;tzt sind, w&uuml;rde die Umwallung verst&auml;rken und zugleich den Feind daran hindern, sie zu umgehen und Belagerungswerke auf den H&uuml;geln zu errichten, die die Stadt hinter Pera und Galata beherrschen.</P>
<P>Eine solche Festung w&auml;re fast uneinnehmbar. Ihre Kommunikationen k&ouml;nnen nur dann abgeschnitten werden, wenn die Dardanellen oder der Bosporus genommen werden, und in diesem Falle w&auml;re die Stadt sofort verloren. Aber zwei derart enge Durchfahrten k&ouml;nnen leicht so stark befestigt werden, da&szlig; sie keine feindliche Flotte passieren kann. Eine russische Armee, die von der Landseite k&auml;me, m&uuml;&szlig;te sich auf die gefahrvolle Verbindung zur See mit Sewastopol und Odessa verlassen und k&ouml;nnte schwerlich so lange Zeit <A NAME="S46"><B>&lt;46&gt;</A></B> aushalten, wie n&ouml;tig w&auml;re, um die Stadt zu nehmen; und durch ihre fortw&auml;hrenden zahlenm&auml;&szlig;igen Verluste h&auml;tte sie Niederlagen durch die Besatzung der Stadt wie auch durch die Reserven aus Asien zu gew&auml;rtigen.</P>
<P>Die Antwort Ru&szlig;lands auf die Neutralit&auml;tserkl&auml;rung D&auml;nemarks traf am 20. d.M. in Kopenhagen ein. Man sagt, Ru&szlig;land weigere sich, der Neutralit&auml;t zuzustimmen, und verlange von D&auml;nemark, es solle sich f&uuml;r die eine oder die andere Seite entscheiden. Unmittelbar nach dieser Mitteilung sollen der franz&ouml;sische, der englische und der russische Gesandte mit den d&auml;nischen Ministern eine Unterredung gehabt haben. Nun erfahre ich aus sehr zuverl&auml;ssiger Quelle, obgleich ich mich nat&uuml;rlich f&uuml;r die Richtigkeit der Nachricht nicht verb&uuml;rgen kann, da&szlig; der Protest des Petersburger Kabinetts nur eine Finte und darauf berechnet sei, die anderen M&auml;chte um so schneller zu einer formellen Anerkennung der Bedingungen zu treiben, zu denen die d&auml;nische Neutralit&auml;t angeboten wird. Man versichert mir, da&szlig; k&uuml;rzlich Verhandlungen zwischen D&auml;nemark einerseits und Frankreich und England andrerseits stattfanden, denen zufolge im Kriegsfall England den Sund mit seinen Kriegsschiffen und Frankreich das Herzogtum Schleswig mit einem corps d'arm&eacute;e &lt;Armeekorps&gt; okkupieren soll. Um diese Kombination, die Nesselrode durch Minister &Oslash;rstedt mitgeteilt wurde, zu durchkreuzen, soll Ru&szlig;land dem Kopenhagener Kabinett nahegelegt haben, eine Neutralit&auml;tserkl&auml;rung vorzuschlagen. Es stellt sich jetzt, als ob es opponiere, und das wird, wenn Frankreich und England ihr zustimmen, nicht nur deren urspr&uuml;ngliche Pl&auml;ne zunichte machen, sondern auch den russischen Export &uuml;ber die Ostsee gew&auml;hrleisten, da Waren auf neutralen Schiffen nicht dem Kriegsrecht unterliegen.</P>
<P>Der Protest des Zaren gegen die Erwerbung eines oldenburgischen Hafens an der Nordsee durch Preu&szlig;en ist ein Protest bona fide &lt;ein ernsthafter Protest&gt;, wie sehr man auch in Berlin &uuml;ber dieses neue Anzeichen der allgegenw&auml;rtigen Einmischung des Nachfolgers von Timur-Tamerlan erstaunt geweseit sein mag.</P>
<P>Das gro&szlig;e "Reform-Meeting in Manchester" ist "abgerollt und war ein gro&szlig;er Humbug", wie die Zeitung "Englishman" richtig bemerkt. Die wenigen Gemeinpl&auml;tze, die, wo es um die ausw&auml;rtige Politik geht, den Grundstock der Manchesterschule bilden - die Lobpreisung der Politik Aberdeens, die Beschimpfung der T&uuml;rkei, die Verherrlichung Ru&szlig;lands und die Ablehnung aller Einmischung in Angelegenheiten zwischen fremden Staaten - wurden von den Herren Cobden, Bright und den anderen "einfachen und schlichten M&auml;nnern" breitgetreten, die einen "Mann des Friedens" in den "Horse <A NAME="S47"><B>&lt;47&gt;</A></B> Guards" und ein "lock-out" &lt;eine "Aussperrung"&gt; im Oberhaus haben m&ouml;chten, um die englische Nation zu verkaufen und alle anderen Nationen zu niedrigen Preisen zu verschachern.</P>
<P>Die Rede des Herrn Cobden war eine blo&szlig;e und noch dazu geistlose Wiederholung der Rede, die er beim Parlamentsschlu&szlig; gehalten hatte. Der einzige Luxus an Neuigkeiten, den er sich gestattete, waren zwei Argumente - eines gegen Frankreich, das andere gegen Amerika gerichtet. Es sieht ziemlich verd&auml;chtig aus, da&szlig; derselbe Mann, der eine so hervorragende Rolle bei der Schaffung der Allianz mit Frankreich zu einer Zeit spielte, da die Heldentaten der Dezembristen einen Schrei der Emp&ouml;rung in England hervorgerufen hatten, nun eifrig sein eigenes Werk zunichte macht, indem er diese Allianz verh&ouml;hnt und sie als "unbedacht" und "unzeitgem&auml;&szlig;" brandmarkt. Was Amerika betrifft, so erkl&auml;rte Herr Cobden, da&szlig; dessen industrielle und kommerzielle Entwicklung - und nicht die kriegerische Politik Ru&szlig;lands - die Gr&ouml;&szlig;e der kommerziellen und nationalen Prosperit&auml;t Englands bedrohe. Wie vereinbart sich das mit seinen abgeleierten Redensarten vom Freihandel, denen zufolge die kommerzielle Prosperit&auml;t eines Volkes von der kommerziellen und industriellen <I>Entwicklung </I>aller anderen V&ouml;lker abh&auml;ngt und die Idee jeglicher gef&auml;hrlichen Rivalit&auml;t zwischen zwei Industriev&ouml;lkern als ein Fehlschlu&szlig; der schutzz&ouml;llnerischen "Quacksalber" hingestellt wird? Wie pa&szlig;t das zu dem Satz, da&szlig;</P>
<FONT SIZE=2><P>"England mit dem Zauber seiner Maschinerie zwei entfernte Hemisph&auml;ren durch die Bande des Friedens f&uuml;r immer vereint habe, indem es Europa und Amerika <I>vollst&auml;ndig und unl&ouml;sbar voneinander abh&auml;ngig gemacht </I>habe"?</P>
</FONT><P>Es ist nicht das erste Mal, da&szlig; Herr Cobden, um den Argwohn und Ha&szlig; des englischen Volkes von Ru&szlig;land abzulenken, eifrig bem&uuml;ht ist, diese gegen die Vereinigten Staaten von Amerika zu richten. Als 1836 die Beschlagnahme eines englischen Schiffes durch ein russisches Kriegsschiff an der tscherkessischen K&uuml;ste, die fiskalischen Bestimmungen des St. Petersburger Kabinetts &uuml;ber die Donauschiffahrt und die Enth&uuml;llungen im "Portfolio" den Zorn des englischen Volkes und besonders der Handelsleute gegen Ru&szlig;land erregten, da ver&ouml;ffentlichte Herr Cobden, zu jener Zeit noch "ein Kindlein im literarischen Leben und des &ouml;ffentlichen Sprechens ungewohnt", eine kleine anonyme Flugschrift, betitelt "Russia: A Cure for Russophobia. By a Manchester Manufacturer". &lt;"Ru&szlig;land. Ein Heilmittel gegen Russophobie. Von einem Fabrikanten aus Manchester"&gt; In dieser Flugschrift wird nachgewiesen, da&szlig; </P>
<B><FONT SIZE=2><P><A NAME="S48">&lt;48&gt;</A></B> "dieses Gef&uuml;hl" (n&auml;mlich die Furcht vor der wachsenden Prosperit&auml;t Amerikas, nicht aber vor Ru&szlig;lands Ausdehnung) "in weniger als zwanzig Jahren die ganze englische Nation ergriffen haben werde und da&szlig; <I>die Regierung des Landes dem notgedrungen werde Rechnung tragen m&uuml;ssen</I>."</P>
</FONT><P>In derselben Flugschrift bekannte er, da&szlig;</P>
<FONT SIZE=2><P>"bei Untersuchung der verschiedenen Gr&uuml;nde f&uuml;r die ru&szlig;landfeindliche Haltung derjenigen, welche diesen Gegenstand er&ouml;rtern, wir mit unendlichem Staunen und tiefer, wahrhafter &Uuml;berzeugung entdeckt haben, da&szlig; ein Jahrhundert <I>aristokratischer </I>Herrschaft in England alle Klassen mit dem hochm&uuml;tigen und arroganten Geist ihrer Herrscher durchtr&auml;nkt hat" (gegen das sanftm&uuml;tige Ru&szlig;land). "W&uuml;rde die St. Petersburger Regierung an die Ufer des Bosporus verlegt, erw&uuml;chse in weniger als zwanzig Jahren aus jenen H&uuml;tten, die jetzt die Hauptstadt der T&uuml;rkei bilden, eine pr&auml;chtige und wohlhabende europ&auml;ische Stadt; stattliche Geb&auml;ude w&uuml;rden erstehen, wissenschaftliche Gesellschaften gedeihen und die K&uuml;nste bl&uuml;hen. Sollte Ru&szlig;lands Regierung wirklich solche Macht erlangen. so w&uuml;rde es das Kriegsschwert niederlegen und den Kampf mit der Wildnis beginnen, Eisenbahnen und Br&uuml;cken bauen, die Akkumulation des Kapitals f&ouml;rdern sowie <I>das Wachstum der St&auml;dte und das Fortschreiten von Zivilisation und Freiheit</I> ... Die Sklaverei, die Konstantinopel befleckt, verschw&auml;nde so gleich, und Handel und Gesetze, die Leben und Eigentum sch&uuml;tzen" (wie jetzt am Beispiel der Moldau und Walachei demonstriert wird) "tr&auml;ten an ihre Stelle."</P>
</FONT><P>Als einen Beweis f&uuml;r die russische Zivilisation und folglich f&uuml;r ihr Recht zur Aneignung der T&uuml;rkei erz&auml;hlte Herr Cobden seinen erstaunten Lesern, da&szlig; der russische Kaufmann, der 10.000 bis 15.000 Rubel bes&auml;&szlig;e, sich nicht nur am ausl&auml;ndischen Handel beteilige, sondern <I>"von k&ouml;rperlicher Z&uuml;chtigung befreit und berechtigt sei, in einem Wagen mit zwei Pferden herumzufahren". </I>Kann es uns daher wundernehmen, wenn der russische Kaiser k&uuml;rzlich die &Uuml;berzeugung &auml;u&szlig;erte, da&szlig; "England unter einem Bourgeoisparlament einen Krieg in Ehren nicht f&uuml;hren k&ouml;nne"? So tief war 1836 Herr Cobden von der "Schlechtigkeit der &ouml;ffentlichen Schriftsteller und Redner" durchdrungen, die es wagten, den Herrscher aller Reu&szlig;en zu tadeln, da&szlig; er seine Flugschrift mit der Frage schlo&szlig;:</P>
<FONT SIZE=2><P>"Und wer und was sind diese Schriftsteller und Redner? Wie lange noch sollen politische Quacksalber ungestraft die Gem&uuml;ter einer ganzen Nation erhitzen und ihren Verstand verwirren d&uuml;rfen?"</P>
</FONT><P>Wir vermuten, diese "&ouml;ffentlichen Schriftsteller und Redner", die 10.000 bis 15.000 Rubel besitzen, k&ouml;nnen in einem Wagen mit zwei Pferden herumfahren und sind wenigstens von "k&ouml;rperlicher <I>Z&uuml;chtigung</I>" befreit. Bis jetzt haben die einen die russophile Manie des Herrn Cobden als einen der <A NAME="S49"><B>&lt;49&gt;</A></B> zahlreichen sonderbaren Einf&auml;lle betrachtet, mit denen er zu hausieren pflegt, andere wieder als das unvermeidliche Ergebnis seiner Friedensdoktrin. K&uuml;rzlich wurde jedoch dem Publikum von einem &lt;Alexander Somerville&gt;, der sich mit Recht "das literarische Pferd oder, wenn ihr wollt, den literarischen Esel" der verblichenen Anti-Korngesetz-Liga nennt, berichtet, da&szlig; Herr Cobden, bevor er seine erste Brosch&uuml;re schrieb, "von 1834 bis 1835 mit gutem Erfolg in eigenen Gesch&auml;ften nach Ru&szlig;land gereist war" und sein "Herz wie sein Kattun 1836 in Ru&szlig;land waren"; sein &Auml;rger "&uuml;ber die englischen Schriftsteller, Redner, Autoren und Kritiker" entspringe daher dem Umstand, da&szlig; sie seinen neuen Kunden, Nikolaus von Ru&szlig;land, bekrittelten.</P>
<P>Da das Unterhaus in wenigen Tagen wieder zusammentreten wird, erscheint es angebracht, in gedr&auml;ngter Form eine statistische &Uuml;bersicht der britischen Vertretung zu geben:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=433>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P></TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="RIGHT">Sitze</TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">in Prozent</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Verwandte der Peers</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="RIGHT">103</TD>
<TD WIDTH="8%" VALIGN="MIDDLE" ROWSPAN=2>
<FONT SIZE=6>}</FONT></TD>
<TD WIDTH="17%" VALIGN="MIDDLE" ROWSPAN=2>
<P ALIGN="RIGHT">17,0</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Irische Peers</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="RIGHT">61</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Landedelleute</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="RIGHT">266</TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">41,3</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Literaten und Wissenschaftler</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="RIGHT">20</TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">3,0</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Armee und Flotte</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="RIGHT">30</TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">4,6</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Vertreter der Handels- und Geldinteressen</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="RIGHT">109</TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">17,1</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Juristen</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="RIGHT">107</TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">17,0</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Vertreter der Arbeiterinteressen</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="RIGHT">keine</TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP">
<P ALIGN="RIGHT">-</TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="10%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="8%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
<TD WIDTH="17%" VALIGN="TOP" BGCOLOR="#000000" HEIGHT=1></TD>
</TR>
<TR><TD WIDTH="65%" VALIGN="TOP">
<P>Insgesamt besetzte Sitze</TD>
<TD WIDTH="10%" VALIGN="TOP">
<P ALIGN="RIGHT">641</TD>
<TD WIDTH="8%" VALIGN="TOP"></TD>
<TD WIDTH="17%" VALIGN="TOP"></TD>
</TR>
</TABLE>
</CENTER></P>

<P>Die <I>irischen </I>Peers im Unterhaus sind: Viscount Palmerston f&uuml;r Tiverton; Viscount Barrington f&uuml;r Berkshire; Earl Annesley f&uuml;r Grimsby; Viscount Monck f&uuml;r Portsmouth; Viscount Galway f&uuml;r Retford und Lord Hotham f&uuml;r Ost-Yorkshire. Die Literaten und Wissenschaftler sind: Benjamin Disraeli f&uuml;r Buckinghamshire; Thomas Macaulay, der Historiker, f&uuml;r Edinburgh; MacGregor, der Handelsstatistiker, f&uuml;r Glasgow; William Stirling, Verfasser der "Annals of the Artists of Spain" etc., f&uuml;r Perthshire; William Gladstone, Verfasser von "The State in its Relations with the Church" und anderer Werke, f&uuml;r die Oxforder Universit&auml;t; Dr. Austen H. Layard, Verfasser von "Niniveh and its Remains" etc., f&uuml;r Aylesbury; James Wilson, der Herausgeber des "Economist", f&uuml;r Westbury; Sir William Molesworth, der Herausgeber von Hobbes' Werken etc., f&uuml;r Southwark; Sir E. L. Bulwer- <A NAME="S50"><B>&lt;50&gt;</A></B> Lytton, Dichter, Dramatiker, Novellist, f&uuml;r Hertfordshire; William Johnson Fox, Schriftsteller der Anti-Korngesetz-Liga, f&uuml;r Oldham; W. A. Mackinnon, Verfasser einer (sehr kl&auml;glichen) "History of Civilisation" etc., f&uuml;r Rye; R. Monckton Milnes, Verfasser der "Memorials of Travel" etc., und Benjamin Oliveira, Verfasser einer "Tour in the East", beide f&uuml;r Pontefract; Edward Miall, Verfasser verschiedener theologischer und politischer Arbeiten, f&uuml;r Rochdale; William Mure, Verfasser einer "History of Grecian Literature", f&uuml;r Renfrewshire in Schottland; W. P. Urquhart, Verfasser von "The Life of Francisco Sforza", f&uuml;r die Grafschaft Westmeath in Irland; Robert Stephenson, der ber&uuml;hmte Eisenbahningenieur, f&uuml;r Whitby; William Michell, Arzt, f&uuml;r Bodmin; John Brady, Chirurg, f&uuml;r Leitrim. Ob man auch Lord John Russell in die Kategorie der Schriftsteller einreihen kann, wage ich nicht zu entscheiden.</P>
<P>Es gibt mindestens 100 Sitze, deren Vertreter nominell von den Wahlkreisen gew&auml;hlt, in Wirklichkeit aber von Herz&ouml;gen, Earls, Marquis, Ladies und anderen Personen, die aus ihrem lokalen Einflu&szlig; politisches Kapital schlagen, ernannt werden. Zum Beispiel verf&uuml;gt der Marquis of Westminster &uuml;ber zwei Sitze f&uuml;r Chester, eine Stadt mit 2524 W&auml;hlern; der Herzog von Norfolk &uuml;ber einen Sitz f&uuml;r Arundel; der Herzog von Sutherland &uuml;ber zwei Sitze f&uuml;r Newcastle-under-Lyme; der Marquis of Lansdowne &uuml;ber einen Sitz f&uuml;r Calne; der Earl Fitzwilliam &uuml;ber zwei Sitze f&uuml;r Malton; der Herzog von Richmond &uuml;ber zwei Sitze f&uuml;r Chichester; Miss Pierse &uuml;ber einen Sitz f&uuml;r Northallerton, etc.</P>
<P>Das Mi&szlig;verh&auml;ltnis zwischen der Zahl der W&auml;hler einerseits und der gew&auml;hlten Vertreter andrerseits im Vergleich zur Gesamtbev&ouml;lkerung mag an einigen wenigen Beispielen gezeigt werden:</P>
<P>Die Gesamtbev&ouml;lkerung Berkshires betr&auml;gt 170.065, die Zahl der W&auml;hler 7.980. Es w&auml;hlt neun Vertreter ins Haus, w&auml;hrend Leicestershire mit einer Gesamtbev&ouml;lkerung von 230.308 und 13.081 W&auml;hlern nur &uuml;ber sechs Sitze verf&uuml;gt; Lincolnshire mit einer Bev&ouml;lkerung von 407.222 und 24.782 W&auml;hlern verf&uuml;gt &uuml;ber dreizehn Sitze im Haus, Middlesex hingegen mit einer Gesamtbev&ouml;lkerung von 1.886.576 und 113.490 W&auml;hlern nur &uuml;ber vierzehn Parlamentsmitglieder. Lancashire mit einer Bev&ouml;lkerung von 2.031.236 hat nur 81.786 W&auml;hler, verf&uuml;gt aber &uuml;ber sechsundzwanzig Sitze im Haus, w&auml;hrend Buckinghamshire mit einer Gesamtbev&ouml;lkerung von 163.723 und mit 8.125 W&auml;hlern durch elf Mitglieder vertreten ist. Sussex mit einer Gesamtbev&ouml;lkerung von 336.844 und mit 18.054 W&auml;hlern w&auml;hlt achtzehn Mitglieder, Staffordshire hingegen mit einer Bev&ouml;lkerung von 608.716 und mit 29.607 W&auml;hlern nur siebzehn.</P>
<B><P><A NAME="S51">&lt;51&gt;</A></B> Das Verh&auml;ltnis von W&auml;hlerschaft zur Bev&ouml;lkerung ist folgendes:</P>
<P>In England vertritt ein W&auml;hler der Landgemeinde 20,7 Bewohner der Grafschaft.</P>
<P>In Wales vertritt ein W&auml;hler der Landgemeinde 20 Bewohner der Grafschaft.</P>
<P>In Schottland vertritt ein W&auml;hler der Landgemeinde 34,4 Bewohner der Grafschaft.</P>
<P>In England vertritt ein W&auml;hler der Stadtgemeinde 18 Personen der Stadtbev&ouml;lkerung.</P>
<P>In Wales vertritt ein W&auml;hler der Stadtgemeinde 24,4 Personen der Stadtbev&ouml;lkerung.</P>
<P>In Schottland vertritt ein W&auml;hler der Stadtgemeinde 23,3 Personen der Stadtbev&ouml;lkerung.</P>
<P>Die Angaben f&uuml;r Irland sind nicht so vollst&auml;ndig wie f&uuml;r England und Schottland; aber die folgenden k&ouml;nnen als N&auml;herungswerte f&uuml;r die gleiche Periode, 1851-1852, genommen werden.</P>
<P>Der W&auml;hler einer irischen Landgemeinde vertritt 36 Bewohner der Grafschaft.</P>
<P>Der W&auml;hler einer irischen Stadtgemeinde vertritt 23 Personen der Stadtbev&ouml;lkerung.</P>
<P>&Uuml;ber die allgemein schlechte Lage auf den europ&auml;ischen Getreidem&auml;rkten kann folgendes berichtet werden: In Frankreich betr&auml;gt der Ausfall an Getreide nicht, wie der "Moniteur" behauptet, um die Unruhe zu beschwichtigen, zehn Millionen Hektoliter, sondern &uuml;bersteigt bei weitem zwanzig Millionen, das sind mehr als acht Millionen Quarter nach englischem Ma&szlig;, und der Ausfall an Kartoffeln betr&auml;gt nicht weniger als ein Viertel des Durchschnitts der letzten f&uuml;nf Jahre, w&auml;hrend der Ausfall an Wein, &Ouml;l und Kastanien noch gr&ouml;&szlig;er ist. In Belgien und Holland betr&auml;gt der Ausfall in der Produktion von Getreide ungef&auml;hr vier Millionen Hektoliter; in den Rheinprovinzen, in Preu&szlig;en und in der Schweiz nach vorsichtiger Sch&auml;tzung mehr als zehn Millionen Hektoliter. Die Ausf&auml;lle in Italien werden bekanntlich sehr hoch gesch&auml;tzt, aber es ist au&szlig;erordentlich schwierig, sie auch nur ann&auml;hernd zu bestimmen. Jedoch ergibt die niedrigste Sch&auml;tzung zehn Millionen Hektoliter Getreide, in allen gro&szlig;en Getreidebezirken Westeuropas folglich einen Ausfall von nicht weniger als vierundvierzig Millionen Hektolitern (siebzehn Millionen Quarter). Der Ausfall in England &uuml;bersteigt bekanntlich f&uuml;nf Millionen Quarter Getreide, und sehr ernstzunehmende Berechnungen geben diesen Betrag f&uuml;r Ausfall an Weizen allein an. Es ergibt sich also nur f&uuml;r Westeuropa ein gef&auml;hrlicher Ausfall in der letzten Ernte von nicht weniger <A NAME="S52"><B>&lt;52&gt;</A></B> als zweiundzwanzig Millionen Quarter, wobei noch nicht die starke Minderwertigkeit und der Ausfall bei anderen Getreidearten in Rechnung gestellt wurde und auch nicht die allgemein grassierende Kartoffelf&auml;ule - ein Ausfall, der umgerechnet in Getreide einem Wert von wenigstens f&uuml;nf Millionen Quarter Weizen entspricht oder insgesamt einem Defizit von siebenundzwanzig Millionen Quarter Getreide.</P>
<P>Zu den Aussichten auf Lieferungen von ausl&auml;ndischen M&auml;rkten wird aus einer in Handelsfragen sehr kompetenten Quelle erkl&auml;rt:</P>
<FONT SIZE=2><P>"In Polen waren die Ernten sehr knapp: in Ru&szlig;land v&ouml;llig unzureichend, wie an den hohen Preisen ersichtlich, die f&uuml;r Getreide an den Ostseeh&auml;fen verlangt wurden, noch ehe unsere Ernteausf&auml;lle bekannt waren. Und obgleich es in den Donauprovinzen keine Mi&szlig;ernte gegeben hat, sind doch die Vorr&auml;te dort, ebenso wie in Odessa, durch die gewaltigen Exporte in die Mittelmeerl&auml;nder und nach Frankreich bedeutend geschrumpft. Amerika aber kann nicht zwei Millionen Quarter liefern. Alle Schiffe der Welt reichen nicht aus f&uuml;r so umfangreiche Lieferungen, da&szlig; der Fehlbetrag, von dem man gegenw&auml;rtig in ganz England wei&szlig;, ann&auml;hernd oder auch nur zu einem Teil gedeckt werden k&ouml;nnte."</P>
</FONT><I><P ALIGN="RIGHT">Karl Marx</P></I>
</BODY>
</HTML>