<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Angriff auf die russischen Festungen</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 388-390<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Angriff auf die russischen Festungen</H1>
<FONT SIZE=2><P>Geschrieben am 7. August 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4162 vom 21. August 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S388">&lt;388&gt;</A></B> Es scheint, da&szlig; die alliierten Franzosen und Engl&auml;nder endlich einen wirklichen Angriff auf Ru&szlig;land unternehmen wollen. Die am weitesten vorgeschobenen Befestigungen des Reiches auf den Alandsinseln und in Sewastopol am Schwarzen Meer sollen nacheinander, wenn nicht gleichzeitig, angegriffen werden. Allerdings wird in Westeuropa gemunkelt, da&szlig; der erstgenannte Punkt nach einem kurzen Bombardement bereits genommen worden sei, doch die Nachricht bedarf der Best&auml;tigung und ist wahrscheinlich verfr&uuml;ht. Was den Angriff auf Sewastopol betrifft, so haben wir keine offizielle Mitteilung dar&uuml;ber, da&szlig; er stattfinden soll, doch wird es von der "London Times" entschieden behauptet und in dieser Stadt allgemein geglaubt. Bis jetzt sind nur ein paar Divisionen franz&ouml;sischer und englischer Truppen in Varna eingeschifft worden, und obgleich angenommen wird, da&szlig; sie zu den Expeditionstruppen nach der Krim geh&ouml;ren, ist es andrerseits m&ouml;glich, da&szlig; sie f&uuml;r die Belagerung der russischen Festung Anapa in Asien bestimmt sind, In dieser Hinsicht werden wahrscheinlich mit dem Eintreffen des n&auml;chsten Dampfers alle Zweifel behoben werden.</P>
<P>Der Angriff auf Bomarsund wird ein Ereignis von gro&szlig;em milit&auml;rischen Interesse sein. Erstmalig werden Montalemberts kasemattierte Stadtbefestigungen erprobt werden. Nach den Ansichten und Pl&auml;nen des Platzes zu urteilen, werden die dortigen Forts, obgleich in weit geringerem Ma&szlig;e als die von Helsingfors, Kronstadt oder Sewastopol, ebenso gegen einen Landangriff gesch&uuml;tzt wie gegen ein Bombardement von Schiffen aus und sind ausschlie&szlig;lich nach Montalemberts Grunds&auml;tzen erbaut. Ein langes, bombensicheres Fort mit ungef&auml;hr hundert Gesch&uuml;tzen, durch provisorische Erdwerke flankiert, bildet die Hauptverteidigung gegen Schiffe; im R&uuml;cken wird <A NAME="S389"><B>&lt;389&gt;</A></B> es von gro&szlig;en T&uuml;rmen beherrscht und gesch&uuml;tzt, von denen einer mit drei&szlig;ig und der andere mit zehn Gesch&uuml;tzen best&uuml;ckt ist. W&auml;hrend gegen das Hauptfort haupts&auml;chlich die Schiffe eingesetzt w&uuml;rden, w&uuml;rde der Angriff auf die T&uuml;rme von den Landstreitkr&auml;ften durchgef&uuml;hrt werden. Unseren letzten Berichten zufolge ist die Garnison viel schw&auml;cher als wir angenommen haben; sie besteht aus nur wenig mehr als dreitausend Mann. Aus den zur Verf&uuml;gung stehenden Informationen geht nicht ganz klar hervor, inwiefern der Angriff von der See aus und der Angriff vom Land nicht nur zeitlich zusammenfallen, sondern tats&auml;chlich zusammen durchgef&uuml;hrt werden und sich gegenseitig unterst&uuml;tzen k&ouml;nnen, denn ein Angriff von der See aus ist zwangsl&auml;ufig ein Angriff de vive force &lt;im Sturm&gt;, der in sehr kurzer Zeit entschieden sein mu&szlig;, w&auml;hrend jeder Landangriff gegen Mauerwerk Vorbereitungsarbeiten voraussetzt, mit wenigstens einer Parallele und Batterien, und deshalb eine gewisse Zeit erfordert. Solche Fragen k&ouml;nnen jedoch nur an Ort und Stelle entschieden werden. Auf jeden Fall wird die Einnahme Bomarsunds vom milit&auml;rischen Standpunkt aus weit interessanter sein als selbst die Einnahme Sewastopols, da sie zur L&ouml;sung einer vieldiskutierten Frage beitr&auml;gt, w&auml;hrend letztere Tat nur die erfolgreiche Durchf&uuml;hrung alter milit&auml;rischer Regeln bedeuten w&uuml;rde.</P>
<P>Der vorgesehene Angriff auf Sewastopol mu&szlig; haupts&auml;chlich durch Landstreitkr&auml;fte ausgef&uuml;hrt werden, w&auml;hrend sich die Aktionen der Flotte fast g&auml;nzlich auf die vollst&auml;ndige Blockade des Hafens beschr&auml;nken m&uuml;ssen. Damit l&auml;uft er auf eine Land- und Seeblockade eines auf der Landseite unvollst&auml;ndig befestigten Seehafens hinaus. Wir k&ouml;nnen nicht wissen, welche Befestigungen von den Russen im S&uuml;den der Stadt und der Bucht errichtet worden sind; doch da&szlig; sie Redouten und Linien errichtet haben, die eine f&ouml;rmliche Belagerung erfordern, wenn man nicht gro&szlig;e Opfer in Kauf nehmen will, steht au&szlig;er Frage. Auf jeden Fall wissen wir, da&szlig; ein st&auml;ndiges und allem Anschein nach gut konstruiertes Fort - ein gro&szlig;es Quadrat mit ausreichender Grabenverteidigung auf allen Seiten und M&ouml;rserbatterien auf allen vorspringenden Winkeln - den H&uuml;gel im Norden der Bucht, genau gegen&uuml;ber der Stadt, kr&ouml;nt. Dieser H&uuml;gel ist die einzige Stellung in der N&auml;he der Stadt, die anscheinend nicht in Reichweite der Gesch&uuml;tze von anderen H&ouml;hen beherrscht wird und die selbst die Bucht und ihre gegen&uuml;berliegenden H&auml;nge beherrscht. Hier wird also auf jeden Fall der Hauptwiderstand geleistet werden; doch es kann bezweifelt werden, ob die Stadt und der Hafen gehalten werden k&ouml;nnen, selbst wenn alle Forts an der S&uuml;dk&uuml;ste genommen <A NAME="S390"><B>&lt;390&gt;</A></B> worden sind, solange dieses Fort nicht bezwungen ist. Dort werden zumindest einige regul&auml;re Belagerungsarbeiten notwendig sein. Nun betr&auml;gt die Ausdehnung der Bucht vom Kap Konstantin bis zu ihrem &ouml;stlichen Ende ungef&auml;hr acht Meilen, und wenn man f&uuml;r die Stadt und die Forts eine beschr&auml;nkte Ausdehnung annimmt, m&uuml;&szlig;ten sich die alliierten Truppen in einem Halbkreis von zweiundzwanzig oder vierundzwanzig Meilen im Umkreis ausbreiten, um die Blockade vom Lande aus zu sichern. Sie m&uuml;ssen an allen Punkten stark genug sein, um Ausf&auml;llen der Garnison und den Angriffen beliebiger Truppen Widerstand zu leisten, die in ihrem R&uuml;cken zusammengezogen werden k&ouml;nnten. Obwohl wir keine M&ouml;glichkeit haben, zu erfahren, welche Streitkr&auml;fte die Russen direkt oder indirekt zur Verteidigung ihrer Schwarzmeer-Feste einsetzen k&ouml;nnen, zeigen doch diese Einzelheiten, da&szlig; zu ihrer Einnahme betr&auml;chtliche Truppen erforderlich sind. Au&szlig;erdem mu&szlig; einem gef&auml;hrlichen Feind Widerstand geleistet werden, dem t&ouml;dlichen Klima der s&uuml;dlichen Krim. Da die Strandbatterien bei diesem Angriff den Russen kaum Nutzen bringen k&ouml;nnen, mu&szlig; der Angriff ein gut Teil an milit&auml;rischem Interesse einb&uuml;&szlig;en, weil er sich auf eine Belagerung in sehr gro&szlig;em, jedoch keinesfalls beispiellosem Ma&szlig;stab beschr&auml;nkt. Die f&uuml;r diese Bewegung vorgesehene Streitmacht wird nirgends mit mehr als 100.000 Mann angegeben, einschlie&szlig;lich eines Detachements T&uuml;rken. Wenn man alle Umst&auml;nde ber&uuml;cksichtigt, scheint diese Armee zur Erreichung dieses Zieles nicht auszureichen.</P>
</BODY>
</HTML>