<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Krieg im Osten</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 555-562<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Krieg im Osten</H1>
<FONT SIZE=2><P>Geschrieben am 16. November 1854.<BR>
Aus dem Englischen.</P>
<HR>
<P>["New-York Daily Tribune" Nr. 4249 vom 30. November 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S555">&lt;555&gt;</A></B> Durch die Ankunft der "Africa" erhielten wir Meldungen &uuml;ber drei weitere Tage in Europa, die jedoch nichts weiter Interessantes vom Kriegsschauplatz enthielten au&szlig;er einer entsetzlichen Episode dar&uuml;ber, da&szlig; in einem Lazarett eine sehr gro&szlig;e Anzahl von Kranken und Verwundeten bei lebendigem Leibe verbrannten, und Berichte von Leiden, die man nicht mit Worten zu schildern vermag. &Uuml;ber die blutige und unentschiedene Schlacht am 5. November, von der die "Baltic" eine kurze Mitteilung brachte, haben wir jetzt Lord Raglans knappen Bericht, doch noch nicht die &uuml;blichen umfangreichen und spannenden Schilderungen von Korrespondenten, die als Teilnehmer oder Zuschauer dort anwesend waren. Sowohl in England als auch in Frankreich herrscht gro&szlig;e Besorgnis - viel gr&ouml;&szlig;er als nach au&szlig;en hin sichtbar - wegen der angewachsenen und noch zunehmenden Schwierigkeiten dieses Krieges; die hartn&auml;ckige Weigerung Sewastopols, sich den Alliierten, den Rivalen an Mut und Hingabe, zu ergeben, wird als h&ouml;chst verh&auml;ngnisvoll angesehen. Die Ausz&uuml;ge aus der "London Times" in einer anderen Spalte dieser Zeitung zeigen eine ver&auml;nderte Stimmung und einen Geist der Besorgnis, der von einigen f&auml;lschlich f&uuml;r aufkommende Verzweiflung gehalten werden kann. Da gen&uuml;gend &uuml;bereinstimmende Einzelheiten &uuml;ber die Schlacht am 5. November fehlen, um Betrachtungen dar&uuml;ber anzustellen, wollen wir jetzt einige Bemerkungen &uuml;ber die Belagerungsoperationen bringen, die diesem Zeitpunkt unmittelbar vorangegangen sind.</P>
<P>Am 25. Oktober wurde die Eint&ouml;nigkeit der Belagerung Sewastopols zum erstenmal durch einen dramatischen Zwischenfall unterbrochen. An diesem Tag griffen die Russen die von den Alliierten zur Sicherung der Belagerung bezogene Stellung an, und da die Vorteile diesmal auf beiden Seiten gleich- <A NAME="S556"><B>&lt;556&gt;</A></B> m&auml;&szlig;iger verteilt waren, war das Ergebnis ein ganz anderes als das in der Schlacht an der Alma. Dieses Treffen war wirklich das genaue Gegenst&uuml;ck zur Schlacht an der Alma: Es k&auml;mpfte fast ausschlie&szlig;lich Kavallerie, w&auml;hrend an der Alma keine Kavallerie eingesetzt worden war; die Russen hatten keine Verteidigungsstellung bezogen, sondern waren die Angreifer, w&auml;hrend der Vorteil starker Stellungen bei den Alliierten lag. Der Kampf war fast ebenso unentschieden wie an der Alma, doch diesmal blieben die Russen im Vorteil.</P>
<P>Der Herakleische Chersones,die Halbinsel s&uuml;dlich der Bucht von Sewastopol, grenzt an das Festland der Krim mit einer H&ouml;henkette, die sich von der M&uuml;ndung der Tschornaja, der Spitze der Sewastopoler Bucht, nach S&uuml;dwesten hinzieht. Diese Kette f&auml;llt auf ihrer Nordwestseite nach Sewastopol zu allm&auml;hlich ab, w&auml;hrend sie im S&uuml;dosten, nach Balaklawa, gew&ouml;hnlich hoch und steil ist. Da die Alliierten den Herakleischen Chersones besetzt hatten, war diese Kette ihre nat&uuml;rliche Verteidigungsstellung gegen jede russische Armee, die versuchen w&uuml;rde, der Belagerung ein Ende zu setzen. Aber Balaklawa war ungl&uuml;cklicherweise die "Operationsbasis" der Briten, der Haupthafen f&uuml;r ihre Flotte, ihr gro&szlig;es Vorratslager; und Balaklawa lag ungef&auml;hr drei Meilen s&uuml;d&ouml;stlich dieser H&uuml;gelkette. Deshalb war es notwendig, Balaklawa in das Verteidigungssystem mit einzubeziehen. Das Gebiet um Balaklawa besteht aus einer Gruppe sehr unregelm&auml;&szlig;iger H&ouml;hen, die sich von der S&uuml;dspitze der genannten H&ouml;henkette beinahe genau &ouml;stlich und westlich der K&uuml;ste entlang hinziehen und wie alle H&uuml;gel in der Krim nach Nordwesten sanft abfallen, aber nach dem S&uuml;dosten zu steil und schroff sind. In einem von diesen beiden H&ouml;henz&uuml;gen gebildeten Winkel liegt eine wellige Ebene, die allm&auml;hlich gegen Osten ansteigt, bis sie mit einem steilen Abhang nahe dem Tschornajatal endet.</P>
<P>Das Bemerkenswerteste dieser Ebene ist eine Kette kleiner H&uuml;gel und leicht erh&ouml;hten Terrains, sich nach Nordwesten und S&uuml;dosten erstreckend und das, was wir die Herakleische Kette nennen, mit den Bergen an der S&uuml;dk&uuml;ste verbindend. Auf dieser Erhebung, ungef&auml;hr drei Meilen &ouml;stlich und nord&ouml;stlich von Balaklawa, hatten die Alliierten ihre erste Verteidigungslinie errichtet, die aus vier Redouten bestand und die Stra&szlig;e von Bachtschissarai und von der oberen Tschornaja sicherte. Diese Redouten waren von T&uuml;rken besetzt. Eine zweite Linie von Feldwerken wurde direkt vor Balaklawa errichtet und bis zu der Spitze des Winkels fortgesetzt, der von den H&ouml;hen an der K&uuml;ste und der Herakleischen Kette gebildet wird; diese wurde von der dort aufgestellten franz&ouml;sischen Division unter General Bosquet befestigt. W&auml;hrend die von englischen Soldaten, Seesoldaten und Matrosen verteidigte zweite Linie durch die franz&ouml;sische Redoutenlinie fortgesetzt und flankiert <A NAME="S557"><B>&lt;557&gt;</A></B> wurde, war die erste, die t&uuml;rkische Linie, nahezu zwei Meilen davor, nicht nur v&ouml;llig ungesch&uuml;tzt, sondern, anstatt eine Linie im rechten Winkel zu der Stra&szlig;e zu bilden, auf der der Feind kommen k&ouml;nnte, war sie, seltsam genug, fast als Verl&auml;ngerung der Stra&szlig;e errichtet worden. Dadurch wurde es den Russen m&ouml;glich, erst eine, dann die zweite, die dritte und schlie&szlig;lich die vierte Redoute zu nehmen und jedesmal an Boden zu gewinnen, ohne da&szlig; eine Redoute die andere viel unterst&uuml;tzen konnte.</P>
<P>Die alliierte Stellung war besetzt: die Redouten nahe Balaklawa oder die erste Linie von den T&uuml;rken; die H&ouml;hen in der unmittelbaren Umgebung Balaklawas von den britischen Seesoldaten; das Tal n&ouml;rdlich von Balaklawa von den 93er Hochl&auml;ndern und einigen Rekonvaleszenten. Weiter n&ouml;rdlich davon lag das Lager der britischen Kavallerie und auf den Herakleischen H&ouml;hen das der Vorhut der Division Bosquets.</P>
<P>Am Morgen des 25., um 6 Uhr, f&uuml;hrte General Liprandi die Russen zum Angriff auf diese Stellung. Er befehligte eine kombinierte Division, und zwar sechs Infanterieregimenter (Dnepr, Asow, Ukraine, Odessa, Wladimir, Susdal, das 6. Sch&uuml;tzenbataillon und ein Bataillon Schwarzmeer-Kosaken, insgesamt 25 Bataillone); drei Kavalleriegimenter (das 11. und 12. Husarenregiment und ein kombiniertes Ulanenregiment, zusammen 24 bis 26 Eskadronen); ungef&auml;hr zwei Kosakenregimenter und 70 Gesch&uuml;tze, davon 30 Zw&ouml;lfpf&uuml;nder.</P>
<P>Er schickte General Gribbe mit drei Bataillonen des Infanterieregiments Dnepr durch einen Hohlweg zur Linken, das Dorf Kamary zu besetzen, vor dem die erste und st&auml;rkste Redoute liegt. General Gribbe besetzte das Dorf, und seine drei Bataillone scheinen den Tag dort sehr ruhig verbracht zu haben, da sie w&auml;hrend des folgenden Kampfes niemals genannt worden sind.</P>
<P>Die Hauptkolonne, die erst dem Lauf der Tschornaja folgte und dann eine Nebenstra&szlig;e benutzte, erreichte die Chaussee von Bachtschissarai nach Balaklawa. Hier stie&szlig; sie auf die mit T&uuml;rken besetzten Redouten. Da die erste Redoute ziemlich stark war, lie&szlig; Liprandi Artilleriefeuer auf sie er&ouml;ffnen und dann die Sturmkolonnen vorgehen. Eine Tirailleurlinie deckte das erste, zweite und dritte Bataillon des Regiments Asow, das in Kompaniekolonnen vorr&uuml;ckte; hinter deren Fl&uuml;geln wiederum standen das vierte Bataillon des Regiments Asow und ein Bataillon des Regiments Dnepr in dichten Angriffskolonnen. Die Redoute wurde nach lebhaftem Widerstand genommen. Da&szlig; die T&uuml;rken dabei 170 Tote und Verwundete <I>zur&uuml;cklie&szlig;en</I>, beweist, da&szlig; diese Redoute trotz der geh&auml;ssigen Behauptungen der britischen Presse tapfer verteidigt wurde. Die zweite, dritte und vierte Redoute jedoch, die eilig errichtet worden waren, wurden von den Russen fast ohne Widerstand genommen, und <A NAME="S558"><B>&lt;558&gt;</A></B> gegen 7 Uhr morgens war die erste Verteidigungslinie der Alliierten vollst&auml;ndig in russischen H&auml;nden.</P>
<P>Die Aufgabe dieser Redouten durch die T&uuml;rken mag dazu beitragen, die &uuml;bertriebenen Vorstellungen &uuml;ber die t&uuml;rkische Tapferkeit zu zerstreuen, die sich seit Oltenitza und Silistria allgemein eingeb&uuml;rgert haben, doch die britischen Generale und die britische Presse spielen eine sehr sch&auml;bige Rolle, indem sie sich bei dieser Gelegenheit pl&ouml;tzlich gegen die T&uuml;rken wenden. Man sollte nicht so sehr den T&uuml;rken die Schuld geben, sondern den Ingenieuren, die diese Verteidigungslinie so fehlerhaft angelegt haben und die es vers&auml;umt haben, sie rechtzeitig zu vollenden, sowie den Befehlshabern, welche die erste Linie einem &uuml;berw&auml;ltigenden Ansturm des Feindes aussetzten, ohne da&szlig; Unterst&uuml;tzung zur Hand war.</P>
<P>Die 93er Hochl&auml;nder, bed&auml;chtig und langsam, wie es sich f&uuml;r Schotten geh&ouml;rt, formierten sich nach und nach in Linie und r&uuml;ckten erst dann auf die H&ouml;hen in Richtung der Redouten vor, nachdem diese bereits vom Feind genommen waren. Die durch die russische Kavallerie dezimierten fl&uuml;chtenden T&uuml;rken formierten sich schlie&szlig;lich an den Flanken der Hochl&auml;nder wieder. Diese legten sich im Vorfeld der von den Alliierten noch gehaltenen Stellungen hinter den Kamm einer Bodenerhebung, um sich vor dem russischen Feuer zu sch&uuml;tzen, und wurden nur von der Kavalleriedivision an ihrer Linken unterst&uuml;tzt. In der Zwischenzeit hatten die Russen ihre Schlachtlinie auf den H&ouml;hen formiert, auf denen die Redouten lagen - an ihrer linken Flanke das Regiment Asow, rechts daneben das Regiment Ukraine und anschlie&szlig;end das Regiment Odessa. Diese drei Regimenter nahmen den Raum zwischen den Redouten ein und besetzten die ehemalige erste Linie der Alliierten. Weiter rechts vom Regiment Odessa bildete die wellige Ebene ein g&uuml;nstiges Gel&auml;nde f&uuml;r Kavalleriebewegungen. Dorthin wurden die beiden Husarenregimenter beordert, die sich der in etwa zwei Meilen Entfernung aufgestellten britischen Kavallerie direkt gegen&uuml;bergestellt fanden. Die Regimenter Susdal und Wladimir, ein Teil der Artillerie und die Ulanen, die gerade aufr&uuml;ckten, blieben in Reserve.</P>
<P>Als sich die 93er Hochl&auml;nder, durch das Rekonvaleszenten-Bataillon und die T&uuml;rken verst&auml;rkt, den Russen stellten, wurden die Husaren gegen sie in den Kampf geworfen. Doch ehe die Husaren herankommen konnten, wurden sie von der britischen schweren Kavalleriebrigade angegriffen. Die 700 oder 800 britischen schweren Dragoner st&uuml;rzten sich auf die Russen und zerstreuten sie in einem der gl&auml;nzendsten und erfolgreichsten Angriffe der Geschichte, wenn man ihre weit geringere Zahl bedenkt. Die doppelt so zahlreichen russischen Husaren wurden im Handumdrehen auseinandergejagt. Die wenigen <A NAME="S559"><B>&lt;559&gt;</A></B> russischen Eskadronen, die die 93er Hochl&auml;nder angegriffen hatten, wurden aus einer Entfernung von f&uuml;nfzehn Yards durch die Infanterie gelassen mit einer schottischen Salve empfangen und wichen, so gut es ging, zur&uuml;ck.</P>
<P>Wenn die T&uuml;rken davongelaufen waren, so hatten die Engl&auml;nder bis dahin nur Ruhm erworben. Die K&uuml;hnheit der Hochl&auml;nder, die die Kavallerie in Linie empfingen, ohne erst Karrees zu bilden, der ungest&uuml;me Angriff der schweren Kavallerie waren gewi&szlig; ruhmvolle Taten, besonders da sie vor dem Eintreffen von Verst&auml;rkungen vollbracht wurden. Doch jetzt r&uuml;ckten die erste Division (des Herzogs von Cambridge) und die vierte (Cathcarts) Division sowie Bosquets franz&ouml;sische Division und die Brigade der Chasseurs d'Afrique (Kavallerie) heran. Die Schlachtlinie wurde formiert, und erst jetzt konnte man davon sprechen, da&szlig; zwei Armeen eingesetzt waren. Da sich die Franzosen Bosquets auf den Herakleischen H&ouml;hen formierten, lie&szlig; Liprandi die Regimenter Wladimir und Susdal auf den H&ouml;hen &uuml;ber die Kavalleriestellung hinaus den &auml;u&szlig;ersten rechten Fl&uuml;gel bilden.</P>
<P>Nachdem das Feuer beinahe aufgeh&ouml;rt hatte, weil sich die Armeen auf beiden Seiten au&szlig;er Schu&szlig;weite befanden, verursachte ein ungekl&auml;rtes Mi&szlig;verst&auml;ndnis eine Attacke der britischen leichten Kavallerie - eine Attacke, die kein Ziel hatte und mit einer Niederlage endete. Ein Befehl zum Vorr&uuml;cken traf ein, und in wenigen Augenblicken f&uuml;hrte Graf von Cardigan seine leichte Brigade das Tal hinauf, das seiner Stellung gegen&uuml;berlag - ein Tal, von dessen sch&uuml;tzenden H&ouml;hen aus die Batterien ihr Feuer auf das niedriger gelegene Terrain konzentrierten. Die ganze Brigade hatte h&ouml;chstens 700 Mann; als sie in Reichweite der Kart&auml;tschen kamen, wurden sie von dem Feuer der Artillerie und der auf den Abh&auml;ngen postierten Sch&uuml;tzen empfangen; sie griffen die Batterie am oberen Ende des Tales an, wurden aus einer Entfernung von zwanzig Yards beschossen, ritten die Kanoniere nieder, zerstreuten die russischen Husaren, die einen zweiten, aber z&ouml;gernden Angriff unternahmen, und wollten sich gerade zur&uuml;ckziehen, als die russischen Ulanen sie in die Flanke nahmen. Diese hatten gerade aufgeschlossen und fielen sofort &uuml;ber die keuchenden Pferde der Briten her. Diesmal mu&szlig;ten sich die Briten trotz teilweiser Erfolge zur&uuml;ckziehen und wurden von den Russen vollst&auml;ndig geschlagen, jedoch, und das mu&szlig; gesagt werden, durch deren gro&szlig;e zahlenm&auml;&szlig;ige &Uuml;berlegenheit und durch einen Fehler, der sie ohne Ziel direkt in das Kreuzfeuer einer starken Artillerie f&uuml;hrte. Von den 700 angreifenden Soldaten kamen kaum 200 kampff&auml;hig zur&uuml;ck. Die leichte Kavalleriebrigade kann als vernichtet gelten, bis sie durch Zug&auml;nge neu formiert wird.</P>
<P>Diese Katastrophe w&auml;re f&uuml;r die Briten viel gr&ouml;&szlig;er gewesen, und es w&auml;re kaum ein Mann zur&uuml;ckgekommen, h&auml;tte es nicht zwei Bewegungen auf beiden <A NAME="S560"><B>&lt;560&gt;</A></B> Flanken der angreifenden leichten Kavallerie gegeben. Auf der rechten befahl Lord Lucan der schweren Brigade einen Scheinangriff auf die vor ihnen liegenden russischen Batterien. Sie man&ouml;vrierten einige Minuten lang vorw&auml;rts, verloren durch das russische Feuer ungef&auml;hr zehn Mann und galoppierten zur&uuml;ck. Als sie ihre Verb&uuml;ndeten geschlagen sahen, preschten jedoch auf der linken Flanke die franz&ouml;sischen Chasseurs d'Afrique, zwei der besten Kavallerieregimenter der Welt, nach vorn, um die britische Kavallerie herauszuhauen. Sie griffen die Batterie an, von der die britische leichte Kavallerie unter Flankenfeuer genommen wurde und die weiter oben auf dem H&uuml;gel vor dem Infanterieregiment Wladimir stand; sie brachen im Nu in die Gesch&uuml;tzstellungen ein, s&auml;belten die Kanoniere nieder und zogen sich dann, nachdem sie ihre Aufgabe erf&uuml;llt hatten, zur&uuml;ck - das h&auml;tten sie auch getan, wenn das Regiment Wladimir nicht sofort gegen sie vorgegangen w&auml;re.</P>
<P>Hier zeigte sich ein anderes Moment der britischen Kriegf&uuml;hrung in diesem Feldzug, auf das hinzuweisen wir mehr als einmal Gelegenheit hatten. Erst begingen sie einen Fehler, und dann schreckten sie vor einer Bewegung gegen die Regeln der Taktik zur&uuml;ck, die allein die Folgen h&auml;tte verh&uuml;ten k&ouml;nnen. Doch die franz&ouml;sischen Chasseurs f&uuml;hlten sofort, was getan werden mu&szlig;te. Auf <I>ihrer </I>Seite wurde w&auml;hrend des Kavalleriekampfes kein Flankenangriff durch die russische Kavallerie durchgef&uuml;hrt, weil ihr pl&ouml;tzlicher Vorsto&szlig; es verhinderte; die vorsichtigen "Schweren" des Brigadekommandeurs Scarlett dagegen griffen lediglich zum Schein an, was nat&uuml;rlich nicht gen&uuml;gte, um die russischen Ulanen daran zu hindern, den Husaren in die Flanke zu fallen. H&auml;tten sie wie die Franzosen angegriffen, so h&auml;tten die russischen Ulanen sehr bald das Weite gesucht. Aber w&auml;hrend der Brigade ihrer Kameraden zu gro&szlig;er Wagemut befohlen wurde, befahl man ihnen zu gro&szlig;e Vorsicht, und das Resultat war die Zerschlagung der leichten Brigade.</P>
<P>Danach h&ouml;rte der Kampf auf. Die Russen zerst&ouml;rten die den Alliierten am n&auml;chsten liegenden zwei Redouten und hielten die beiden anderen stark besetzt. Sie behaupteten das eroberte Gel&auml;nde, und Lord Raglan, der sie nicht anzugreifen wagte, befahl die Verst&auml;rkung der zweiten Linie der Redouten und beschr&auml;nkte sich auf ihre Verteidigung. Die erste Linie wurde aufgegeben.</P>
<P>In diesem Kampf war das Verhalten der 93er Hochl&auml;nder &uuml;ber alles Lob erhaben. Kavallerie in Linie zu empfangen, so wie sie es taten, indem sie lediglich eine Kompanie an ihrer rechten Flanke en potence &lt;in Hakenstellung&gt; zur&uuml;ckschwenkten und ihr Feuer bis zum entscheidenden Augenblick zur&uuml;ckhielten, um <A NAME="S561"><B>&lt;561&gt;</A></B> dann mit solch t&ouml;dlicher Sicherheit zu feuern, ist eine Tat, deren nur sehr wenige Truppen f&auml;hig sind und die von den h&ouml;chsten Qualit&auml;ten zeugt, die ein Infanterist besitzen kann. Die &Ouml;sterreicher und die Briten sind wohl die einzigen Truppen, mit denen ein solches Experiment mit ziemlicher Sicherheit gewagt werden kann; vielleicht auch mit <I>eingen</I> russischen Truppen, denn durch ihre lange Dienstzeit werden sie zu einer solchen Aufgabe bef&auml;higt, obwohl wir uns nicht erinnern k&ouml;nnen, da&szlig; sie jemals dieser Probe unterworfen worden sind und sie bestanden haben.</P>
<P>Durch diesen Kampf wurde die &Uuml;berlegenheit der britischen und franz&ouml;sischen Kavallerie &uuml;ber die russische unbestreitbar bewiesen. Die drei alliierten Brigaden hatten ungef&auml;hr die gleiche St&auml;rke wie die drei russischen Regimenter; und wenn sie statt nacheinander gleichzeitig in den Angriff geschickt und von aufr&uuml;ckender Artillerie und der gesamten vorgehenden Infanterielinie unterst&uuml;tzt worden w&auml;ren, so h&auml;tte f&uuml;r Liprandi und seine Truppen die gro&szlig;e Gefahr bestanden, den steilen Abhang zur Tschornaja hinuntergeworfen zu werden und das Schicksal zu erleiden, das Bl&uuml;cher den Franzosen an der Katzbach bereitet hat.</P>
<P>Die St&auml;rke der beiden Armeen kann ungef&auml;hr so berechnet werden: Die Russen hatten 25 Bataillone, die meist schon an der Alma eingesetzt worden waren und nicht mehr als h&ouml;chstens 14.000 Mann stark sein konnten; 24 Eskadronen Kavallerie, die fast den ganzen Weg von Moskau und Kaluga zur&uuml;ckgelegt hatten, bestimmt nicht mehr als 2.400 Mann; au&szlig;erdem ungef&auml;hr 1.000 Kosaken und 70 Gesch&uuml;tze.</P>
<P>Die Infanterie der Alliierten bestand aus dem gr&ouml;&szlig;ten Teil der ersten und vierten britischen Division und Bosquets franz&ouml;sischer Division sowie einer unbestimmten Zahl T&uuml;rken, auf die wir nur kommen k&ouml;nnen, wenn wir die Zahl der gelandeten t&uuml;rkischen Bataillone errechnen. Von Anbeginn nahmen zehn t&uuml;rkische Bataillone am Feldzug teil, und nach dem Bericht Lord Raglans vom 18. Oktober landeten bei Balaklawa sechs weitere Bataillone. Da sie weder bei der Belagerung eingesetzt noch weit von Balaklawa entfernt wurden, m&uuml;ssen alle diese T&uuml;rken dort eingesetzt gewesen sein, wenn sie auch nach ihrem R&uuml;ckzug aus den Redouten nicht mehr in den Berichten erw&auml;hnt und nicht als erw&auml;hnenswert betrachtet wurden. Somit w&uuml;rden wir der Wahrheit ziemlich nahe kommen, wenn wir die Briten auf ungef&auml;hr 6.500, die Franzosen auf ungef&auml;hr 3.500 und die T&uuml;rken auf mindestens 6.000 Mann sch&auml;tzen. Au&szlig;erdem lagen in den Redouten um Balaklawa ungef&auml;hr 1.000 britische Seesoldaten und Matrosen. Infanterie insgesamt 17.000 Mann oder, wenn die T&uuml;rken nicht z&auml;hlen, 11.000 Mann. Die zwei britischen Kavalleriebrigaden umfa&szlig;ten ungef&auml;hr 1.400 Mann (in den britischen Berichten werden <A NAME="S562"><B>&lt;562&gt;</A></B> nur die Mannschaften gerechnet), die Chasseurs d'Afrique mindestens 800 Mann, insgesamt 2.200 Mann. Die St&auml;rke der Artillerie ist unbekannt, jedoch den Russen zahlenm&auml;&szlig;ig unterlegen, obwohl an Qualit&auml;t weit &uuml;berlegen.</P>
<P>Alles in allem halten wir die Alliierten bei dieser Gelegenheit f&uuml;r zumindest ebenso stark wie die Russen; sie hatten den Vorteil starker Stellungen, auf die sie zur&uuml;ckgehen konnten, und h&auml;tten in einem k&uuml;hnen kombinierten Angriff von Kavallerie und Infanterie einen entscheidenden Sieg erringen k&ouml;nnen - nicht einen solchen wie an der Alma, der kein Ergebnis hatte, sondern einen Sieg, der ihnen die M&uuml;he erspart h&auml;tte, jene m&ouml;rderische Schlacht vom 5. November durchzuk&auml;mpfen. Jetzt glichen sie nicht einmal die ihnen zugef&uuml;gten Verluste aus, und durch jene seltsame Mischung von Waghalsigkeit und &Uuml;bervorsicht, von unangebrachtem Wagemut und unangebrachter &Auml;ngstlichkeit, von milit&auml;rische Tollheit, die die Regeln der Kriegskunst nicht beachtet, und gelehrten Er&ouml;rterungen, die den Zeitpunkt des Handelns vor&uuml;bergehen lassen - durch diese Einzigartigkeit, immer das Falsche im falschen Augenblick zu tun, was alle Taten der Alliierten gekennzeichnet hat, ging ihnen die Schlacht von Balaklawa v&ouml;llig verloren.</P>
<P>Im Hinblick auf die Schlacht vom 5. November k&ouml;nnen wir bis jetzt nur den Schlu&szlig; ziehen, da&szlig; sie jene Krise einleitete, von der wir annahmen, da&szlig; sie zwischen dem 5. und 13. ausbrechen w&uuml;rde. Wie wir schon lange festgestellt haben und wie jetzt auch die "London Times" feststellt - alles ist nur eine Frage der Versorgung und der Verst&auml;rkungen.</P>
</BODY>
</HTML>