<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Ziel der Unterhandlungen - Polemik gegen Preussen - Ein Schneeballen-Aufruhr</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 627-628<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>Ziel der Unterhandlungen - <BR>
Polemik gegen Preu&szlig;en - <BR>
Ein Schneeballen-Aufruhr</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 43 vom 26. Januar 1855]</P>
</FONT><B><P><A NAME="S627">&lt;627&gt;</A></B> London, 23. Januar. Die Westm&auml;chte haben erkl&auml;rt, da&szlig; die Wiener Unterhandlungen ihre Kriegsoperationen keinen Moment unterbrechen sollen. Welchen <I>unmittelbar milit&auml;rischen Vorteil </I>k&ouml;nnte Ru&szlig;land also durch Scheinunterhandlungen gewinnen? Diese Frage, die der "Sun" aufwirft, erlaubt eine sehr positive Antwort. Das 6. und ein Teil des 5. (russischen) Armeekorps bildeten die urspr&uuml;ngliche Garnison der Krim. Das 4. Korps langte einige Tage vor der Schlacht bei Balaklawa an; in diesem Augenblick befindet sich das 3. Korps in der Halbinsel; die 8. Division langte bei Bachtschissarai am 18. Dezember an, und die 7. und 8. Division, nebst der 1. Dragonerdivision, und ungef&auml;hr 240 Kanonen und 4 Kosakenregimentern haben sich bei Perekop aufgestellt. Die leichte Kavalleriedivision, dem 3. Armeekorps angeh&ouml;rig, ist gegen Eupatoria vorgeschoben, das sie beobachtet. So ist ungef&auml;hr die H&auml;lfte der russischen <I>aktiven </I>Armee (die Reserven nicht miteingerechnet) in der Krim, oder in Garnison zu Odessa, Cherson und Nikolajew, und Teile des 2. Korps (Panjutin) sollen zu ihrer Unterst&uuml;tzung heranmarschieren. Wie gro&szlig; die wirkliche St&auml;rke dieser 12 Infanterie- und 6 Kavalleriedivisionen nach den Verlusten eines ungl&uuml;cklichen Feldzugs und enormer M&auml;rsche, ist nat&uuml;rlich nicht zu bestimmen, da wir nicht wissen, ob die Verluste durch neue Verst&auml;rkungen gutgemacht worden sind. Aber jedenfalls m&uuml;ssen sie mindestens 100.000 dienstf&auml;hige Truppen z&auml;hlen, ungerechnet, was sich von Soldaten, Seesoldaten und Matrosen in Sewastopol befinden mag. Diese gro&szlig;e Truppenkonzentration in der Krim, die mindestens ein Viertel der gesamten russischen Streitkraft absorbiert, erkl&auml;rt, wie wichtig es f&uuml;r den Kaiser Nikolaus ist, &Ouml;sterreich in neue Verhandlungen zu verwickeln, bis die infolge der letzten Bewegungen in seiner wolhynischen und podolischen Armee verursachten L&uuml;cken wieder ausgef&uuml;llt sind.</P>
<B><P><A NAME="S628">&lt;628&gt;</A></B> Die Ver&ouml;ffentlichung der letzten preu&szlig;ischen, &ouml;sterreichischen und franz&ouml;sischen Depeschen wird ganz so am Vorabende der ordentlichen Parlamentssitzung ausgebeutet, wie es mit dem Vertrag vom 2. Dezember am Vorabend der au&szlig;erordentlichen Parlamentssitzung geschah. Den ministeriellen Journalen kommt es ungemein gelegen, durch Angriffe auf die preu&szlig;ische Diplomatie den Angriffen auf englische Kriegsf&uuml;hrung zu antworten. "Globe" und "Morning Chronicle", die zwei ministeriellsten Bl&auml;tter, schlagen den heftigsten Ton in der Polemik gegen Preu&szlig;en an.</P>
<P>Ein Schneeball-Aufruhr, der vergangenen Sonntag hier stattfand, liefert einen neuen Beweis, wie die zudringliche Anma&szlig;ung der kirchlichen Partei und ihre durch das Parlament geschmuggelte Bill zur Versch&auml;rfung der Sonntagsfeier das englische Volk nur zu &uuml;berderben und &uuml;berm&uuml;tig humoristischen Demonstrationen herausfordern. Letzten Sonntag versammelte sich w&auml;hrend des Morgengottesdienstes ein Haufe von ungef&auml;hr 1.500 Personen in Trafalgar Square, in der N&auml;he von St. Martins-Kirche, wo sie sich damit erlustigten, Omnibusse, Droschken und Fu&szlig;g&auml;nger mit Schneeb&auml;llen zu bombardieren. Der Gottesdienst mu&szlig;te infolge des L&auml;rms vor den Kircht&uuml;ren v&ouml;llig eingestellt werden. Sobald die Polizei einschritt, wurde sie zum Hauptgegenstand des Angriffs gemacht, und in wenigen Minuten fand sich ein Teil der Konstabler unf&auml;hig, rechts oder links zu sehen, infolge der Schneehaufen, die sich auf ihren Schultern, H&uuml;ten etc. auft&uuml;rmten. Die Soldaten, die sich von der Kirche zu ihren Kasernen begeben wollten, wurden entschieden zur Retirade gezwungen und ihr englisches Phlegma auf schwere Probe gestellt. Es war n&ouml;tig, an 100 Extrakonstabler auf den Kampfplatz zu schicken. Endlich machte die Polizei Gebrauch von ihren Kn&uuml;tteln, und es kam zum hitzigsten Gefechte. Vier Hauptr&auml;delsf&uuml;hrer wurden gefangen und zur Polizeistation geschleppt, trotz verschiedener Versuche in Chandos Street und Russell Street, sie aus den H&auml;nden der Ordnungsw&auml;chter zu befreien. Gestern erschienen diese Herren vor dem Polizeimagistrate zu Bow Street. Die Kirchenvorsteher von St. Martins erschienen ebenfalls, um Zeugnis gegen sie abzulegen. Jeder der Helden ward zu 40 Schilling oder 14 Tagen Gef&auml;ngnisstrafe verurteilt, und damit enden die Annalen des Schneeball-Aufruhrs. Jedenfalls ist damit der Prinz von Ligne widerlegt, der zur Zeit des niederl&auml;ndischen Aufstandes gegen Joseph II. seine Mitwirkung versagte, weil es Winter sei und Schnee und Aufstand sich ausschl&ouml;ssen.</P>
</BODY>
</HTML>