<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Oesterreichs Bankrott</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 103-109<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>&Ouml;sterreichs Bankrott</H1>
<FONT SIZE=2><P>Geschrieben am 3. M&auml;rz 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4033 vom 22. M&auml;rz 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S103">&lt;103&gt;</A></B> Trotz drohender Kriegsgefahr und dr&uuml;ckender Notwendigkeit ist es bisher weder der franz&ouml;sischen noch der &ouml;sterreichischen Regierung gelungen, den Nervus belli &lt;Nerv des Krieges&gt; zu st&auml;rken, n&auml;mlich ihre finanzielle Lage. Obgleich die Diners, die der franz&ouml;sische Finanzminister den Obereinnehmern, dem Cr&eacute;dit mobilier und den ersten Bankiers von Paris gab, von lukullischer &Uuml;ppigkeit waren, zeigen sich diese Kapitalisten widerspenstig und neigen zu jener vorsichtigen Sorte von Patriotismus, die m&ouml;glichst gro&szlig;e Vorteile vom Staat herausholt und gewohnt ist, sich auf Kosten der &ouml;ffentlichen Interessen f&uuml;r ihre privaten schadlos zu halten. So bleiben die Bedingungen, zu denen die beabsichtigte franz&ouml;sische Anleihe von zweihundert Millionen Francs erfolgen soll, noch ungewi&szlig;.</P>
<P>Was &Ouml;sterreich betrifft, so gibt es keinen Zweifel, da&szlig; eines der Hauptmotive, die es veranlassen, sich gegen&uuml;ber den Westm&auml;chten freundlich zu geb&auml;rden, die Hoffnung ist, auf diese Weise das Zutrauen der Finanzwelt wiederzubeleben und aus seinen finanziellen Schwierigkeiten herauszukommen. In der Tat hatte das Regierungsblatt in Wien kaum ein paar Worte &uuml;ber die Neutralit&auml;t &Ouml;sterreichs und das gute Einvernehmen mit Frankreich gesagt, als es die &Ouml;ffentlichkeit mit der Ank&uuml;ndigung &uuml;berraschte, da&szlig; ein betr&auml;chtlicher Teil der sechs Millionen Acres umfassenden Kronl&auml;ndereien verkauft werden sollte, und ein vom 23. Februar 1854 datiertes Reskript publizierte, nach dem das gesamte mit Zwangskurs im Umlauf befindliche Staatspapiergeld im Betrage von 150 Millionen Gulden an die Nationalbank &uuml;bertragen und nach und nach von ihr in Banknoten umgewechselt wird, so <A NAME="S104"><B>&lt;104&gt;</A></B> da&szlig; nach Ablauf dieser Umwechslung alles von der Schatzkammer ausgegebene Papiergeld eingezogen sein und k&uuml;nftig kein Staatspapiergeld mit Zwangskurs mehr ausgegeben wird. Bei dieser Umwechslung haftet die kaiserliche Regierung der Bank f&uuml;r das an sie &uuml;bertragene Papiergeld und verpflichtet sich, die Bank f&uuml;r alle mit dem Konvertierungsgesch&auml;ft verbundenen Auslagen zu entsch&auml;digen, zur Begleichung der so geschaffenen Schuld eine j&auml;hrliche Rate von wenigstens 10 Millionen Gulden zu bezahlen, die Zolleinnahmen als Sicherheit f&uuml;r die regelm&auml;&szlig;ige Zahlung dieser Raten an die Bank zu verpf&auml;nden und an sie in demselben Verh&auml;ltnis in Metall zu zahlen, in dem die Z&ouml;lle in Metallgeld einflie&szlig;en. Gleichzeitig mu&szlig; die Regierung kr&auml;ftig mitwirken, um die Bank in den Stand zu setzen, ihre Verbindlichkeiten zu erf&uuml;llen und die Barzahlung wiederaufzunehmen. Inzwischen &uuml;bernimmt die Bank, um den Besitzern von Banknoten die M&ouml;glichkeit zu geben, diese nach Belieben in eine verzinsliche Schuld, zahlbar in Metall, umzuwechseln, die Herausgabe verzinslicher Schuldverschreibungen, die in jeder Hinsicht wie Staatsschuldverschreibungen oder Obligationen behandelt werden k&ouml;nnen. Auch will die Regierung die sogenannten Einl&ouml;sungs- und Antizipationsscheine einziehen und ganz au&szlig;er Umlauf setzen.</P>
<P>Die Konvertierung von Staatspapiergeld mit Zwangskurs in nichtkonvertible Banknoten wird weder ihren Betrag vermindern noch ihre Qualit&auml;t verbessern, sondern blo&szlig; die Bezeichnungen des ausgegebenen Papiergeldes vereinfachen. Da der Staat im Besitz der gleichen Mittel ist, die er der Bank zur Einl&ouml;sung des Papiergeldes gew&auml;hrt, w&uuml;rde er selbst von ihnen Gebrauch machen, wenn er nicht genau w&uuml;&szlig;te, da&szlig; das Mi&szlig;trauen zu ihm so gro&szlig; ist, da&szlig; sein Kredit nur durch die Hilfe einer Bank aufgerichtet werden kann, die nicht Eigentum des Staates ist. So w&auml;chst die Abh&auml;ngigkeit des Kaisers von den Juden der Wiener Bank in demselben Ma&szlig;e wie der milit&auml;rische Charakter seiner Herrschaft. Im Januar 1852 verpf&auml;ndete er ihnen die Salinen von Gmunden, Aussee und Hallein. Im Februar 1854 erhalten sie ein Pfandrecht auf die Zolleinnahmen der ganzen Monarchie. Schritt f&uuml;r Schritt wird die Bank der wirkliche und die Regierung nur mehr der nominelle Beherrscher des Reiches. Je mehr &Ouml;sterreich sich den Forderungen der Bourgeoisie nach Teilnahme an der politischen Macht widersetzt hat, um so tiefer mu&szlig; es sich dem unbeschr&auml;nkten Despotismus eines Teiles dieser Klasse beugen - den Finanziers.</P>
<P>Das Dekret, dessen Inhalt wir oben wiedergegeben haben, versteckt einen neuen Anleiheversuch hinter der Form einer Hilfeleistung f&uuml;r die Besitzer von Banknoten, indem diese in eine verzinsliche Schuld umgewandelt werden, wobei die Zinsen in Metall zu zahlen sind. 1852 verpflichtete sich die Regie- <A NAME="S105"><B>&lt;105&gt;</A></B> rung gleichfalls, verschiedene kleinere Zahlungen und Verbindlichkeiten in Metall zu begleichen, aber da sie die Steuern nur in Staatspapiergeld oder Banknoten erhielt, war sie gezwungen, in London und Frankfurt eine Anleihe von 35 Millionen Gulden aufzunehmen. Die neuen Anleihen vermehren nat&uuml;rlich das alte Defizit, und das erh&ouml;hte Defizit f&uuml;hrt zu erneuter Ausgabe von Papiergeld, dessen &Uuml;berflu&szlig; und damit verbundene Entwertung man mit ihnen verhindern wollte. Der gro&szlig;e Unterschied, den die Regierung zwischen Zahlung in Metallgeld und in Banknoten macht, ist ebensowenig geeignet, die Noten von ihrem &uuml;blen Ruf zu befreien, wie die Vermehrung des Zirkulationsmittels der Bank um 150 Millionen sie in den Stand setzen kann, ihren Verpflichtungen nachzukommen und die Barzahlungen wiederaufzunehmen. Die Regierung wird der Bank in demselben Verh&auml;ltnis in Metall zahlen, wie die Einfuhrz&ouml;lle in Metall entrichtet werden; aber es ist bekannt, da&szlig; nicht nur die &ouml;sterreichischen Bauern, sondern auch die B&uuml;rger in den gr&ouml;&szlig;eren St&auml;dten das Horten ebenso lieben wie die Chinesen und Inder; da&szlig; 1850 sogar Kupfergeld gehortet wurde und da&szlig; 1854 alle Steuern in Papier gezahlt werden, obwohl dies nur mit einem Abzug von vollen 17 Prozent angenommen wird.</P>
<P>Wer in der Geschichte der &ouml;sterreichischen Finanzverwaltung bewandert ist, wird weder in den Versprechungen des neuen Dekrets noch in den finanziellen Kunstgriffen, zu denen man seine Zuflucht nahm, etwas Neues entdecken k&ouml;nnen. Die erste Ausgabe &ouml;sterreichischen Papiergeldes erfolgte unter der Kaiserin Maria Theresia gegen Ende des Siebenj&auml;hrigen Krieges. Es bestand urspr&uuml;nglich aus Bankozetteln, austauschbar gegen Silber bei den Staatsbeh&ouml;rden. 1797 wurde infolge der finanziellen Schwierigkeiten der Regierung in den Kriegen gegen Frankreich die Konvertibilit&auml;t in Silber aufgehoben. W&auml;hrend die erste Ausgabe unter Kaiserin Maria Theresia sich auf 12 Millionen Gulden belief, betrug 1809 die Gesamtsumme der ausgegebenen Bankozettel 1.060.793.653 Gulden, wobei ihre Entwertung gleichzeitig das Maximum erreichte. Am 20. Februar 1811 ver&ouml;ffentlichte die Regierung ein Patent, wodurch die Bankozettel g&auml;nzlich aus dem Umlauf gezogen und zum Kurs von 20 f&uuml;r 100 gegen ein neues Papiergeld, Wiener W&auml;hrung genannt, eingel&ouml;st wurden (daher der Name: Einl&ouml;sungsscheine). Die Regierung erkl&auml;rte es zum eigentlichen Geld des Landes und versprach, da&szlig; es nie &uuml;ber den Betrag vermehrt werden solle, der zum Umtausch der Bankozettel notwendig sei. Im Mai 1811 hatte die Wiener W&auml;hrung bereits ein Disagio von 8 Prozent, und es wurden Antizipationsscheine ausgegeben, so genannt, weil ein Teil der Steuereinnahmen f&uuml;r zw&ouml;lf Jahre durch sie antizipiert wurde. Ihre erste Ausgabe betrug tats&auml;chlich nur 45 Millionen <A NAME="S106"><B>&lt;106&gt;</A></B> Gulden; zu ihrer Einl&ouml;sung in zw&ouml;lf Jahren wurde eine j&auml;hrliche Summe von 3.750.000 Gulden bestimmt, die von der Grundsteuer genommen werden sollte.</P>
<P>Aber als Folge des Krieges erschien unauff&auml;llig eine neue Ausgabe von Antizipationsscheinen nach der andren, jede von einer Entwertung begleitet. 1815 erreichte das Agio f&uuml;r Silber gegen&uuml;ber der Wiener W&auml;hrung die H&ouml;he von 400 Prozent. Am 1. Juni 1816 erschien ein kaiserliches Patent, das erkl&auml;rte, der Staat werde in Zukunft nicht mehr zu uneinl&ouml;sbarer Papierw&auml;hrung seine Zuflucht nehmen; das in Umlauf befindliche Papiergeld sollte allm&auml;hlich eingezogen werden und Metallgeld als normales Zirkulationsmittel wieder eingef&uuml;hrt werden. Um diese Versprechungen zu erf&uuml;llen, wurde die privilegierte Nationalbank am 18. Januar 1818 definitiv errichtet, nachdem der Staat mit ihr eine Vereinbarung getroffen hatte, durch die sie sich verpflichtete, das uneinl&ouml;sbare Papiergeld einzul&ouml;sen. Dennoch h&ouml;ren wir noch im Juni 1852 den Finanzminister in dem Regierungsorgan wieder verk&uuml;nden, da&szlig; Zwangsanleihen, au&szlig;erordentliche Steuern, Verminderung des Geldwertes in Zukunft vollkommen ausgeschlossen sein sollten; &ouml;sterreichisches Papiergeld werde, wenn nicht gerade gegenw&auml;rtig, so doch in Zukunft, ohne Verlust gegen Metallgeld eingetauscht werden, und die jetzt beabsichtigten Anleihen sollten zur Einziehung des Staatspapiergeldes und zur Zahlung der Staatsschulden an die Bank verwendet werden. Es kann keinen besseren Beweis f&uuml;r die Hohlheit solcher Versprechungen geben als ihre periodische Wiederkehr.</P>
<P>Zur Zeit Maria Theresias war die &ouml;sterreichische Regierung stark genug, ihre eigenen Bankozettel auszugeben, die in M&uuml;nze eintauschbar waren und sogar ein Agio gegen&uuml;ber Silber hatten. 1818 mu&szlig;te der Staat, um sein Papiergeld einzul&ouml;sen, seine Zuflucht zur Errichtung einer privilegierten Bank, Eigentum privater Kapitalisten, nehmen; diese erhielt Vorteile, welche dem Staat sehr l&auml;stig fielen, war aber zur Ausgabe von konvertiblen Noten verpflichtet. 1854 ruft die Regierung eine Bank zu Hilfe, deren eigene Noten ebenso entwertet und uneinl&ouml;sbar geworden sind wie die des Staates selbst.</P>
<P>Obwohl &Ouml;sterreich sich von 1815 bis 1846 fast ununterbrochenen Friedens und innerer Ruhe erfreute, fand der erste Sto&szlig; nach dieser langen Periode es doch g&auml;nzlich unvorbereitet. Der Krakauer Aufstand und die Unruhen in Galizien Ende Februar 1846 steigerten die &ouml;ffentlichen Ausgaben um mehr als 10 Millionen gegen&uuml;ber 1845. Hauptursache dieses Ansteigens waren die Ausgaben f&uuml;r das Heer. 1845 betrugen sie 50.624.120 Gulden, stiegen aber 1846 um 7 Millionen, w&auml;hrend die Ausgaben f&uuml;r die Zivilverwaltung in den Provinzen um 2 Millionen wuchsen. 1847 f&uuml;hrten die <A NAME="S107"><B>&lt;107&gt;</A></B> Handelskrise und die schlechte Ernte zu einer betr&auml;chtlichen Verminderung der Steuereinnahmen, w&auml;hrend die Ausgaben f&uuml;r das Heer, haupts&auml;chlich infolge der Unruhen in Italien, auf 64 Millionen stiegen. Das Defizit dieses Jahres betrug 7 Millionen. 1848/49 waren die Einnahmen aus ganzen Provinzen verloren, dazu kamen die Kriegskosten in Italien und Ungarn. Das Defizit betrug 1848 45 Millionen Gulden und 1849 121 Millionen. 1849 wurden dreiprozentige Kassenanweisungen mit Zwangskurs im Betrage von 76 Millionen ausgegeben. Lange vorher hatte die Bank die Barzahlungen eingestellt; ihre Emissionen wurden von der Regierung als nichtkonvertibel erkl&auml;rt. 1850 gab es ein Defizit von 54 Millionen, und die Gefahr eines Krieges mit Preu&szlig;en lie&szlig; den Kurs des Papiergeldes um 60 Prozent fallen. Der Gesamtbetrag des in den Jahren 1849, 1850 und 1851 ausgegebenen Staats Papiergeldes belief sich auf 219 Millionen. 1852 war das Defizit um 8 Millionen gr&ouml;&szlig;er als 1848 und um 46 Millionen gr&ouml;&szlig;er als 1847. 1851 betrug das Heeresbudget 126 Millionen, war also fast doppelt so hoch wie 1847. 1852 betrugen die Ausgaben f&uuml;r die Polizei 9 Millionen, das Vierfache von 1848. Auch 1853 stiegen die Ausgaben f&uuml;r Polizei und Heer.</P>
<P>Das eigentliche Problem ist jedoch nicht, wie &Ouml;sterreich in diese finanzielle Sackgasse hineingeriet, sondern wie es, derart in Papierwahrung und Schulden verstrickt, den offenen Bankrott vermieden hat. Im Jahre 1850 betrugen seine Einnahmen 196 Millionen, 74 Millionen mehr als 1848 und 42 Millionen mehr als 1849. 1851 betrugen die Einnahmen 219 Millionen, 23 Millionen mehr als 1850.1852 erreichten sie die Summe von 226 Millionen, einen Zuwachs gegen&uuml;ber 1851 von 6 Millionen. Die Staatseinnahmen stiegen also st&auml;ndig an, wenn auch 1852 nicht in demselben Verh&auml;ltnis wie 1851 und 1851 nicht so wie 1850.</P>
<P>Woher dieses Steigen der Einnahmen? Wenn man von den au&szlig;erordentlichen Einnahmen aus der sardinischen Kriegsentsch&auml;digung und den lombardisch-venezianischen Konfiskationen absieht, so hat die Umwandlung des &ouml;sterreichischen Bauern in einen freien Besitzer seines Grund und Bodens die Steuerkraft des Landes und die Einnahmen aus der Grundsteuer erh&ouml;ht. Gleichzeitig hat die Abschaffung der Patrimonialgerichte dem Staat das Einkommen zugewendet, dessen sich fr&uuml;her die Aristokratie kraft ihrer Justizgewalt erfreute, und diese Einnahmequelle flie&szlig;t seit 1849 best&auml;ndig st&auml;rker. Ferner stammte eine betr&auml;chtliche Vermehrung aus der Einkommensteuer, die durch das Patent vom 29. Oktober 1849 eingef&uuml;hrt wurde. In den italienischen Provinzen &Ouml;sterreichs hat sich diese Steuer als besonders ergiebig erwiesen. 1852 zum Beispiel betrug die Steigerung der Einkommensteuer in den deutschen und slawischen Provinzen 601.000 Gulden und in den <A NAME="S108"><B>&lt;108&gt;</A></B> italienischen allein 639.000 Gulden. Die wichtigste Ursache aber, die das &ouml;sterreichische Reich vor dem formellen Bankrott bewahrt hat, ist die Unterwerfung Ungarns und seine Gleichstellung mit den &uuml;brigen Provinzen hinsichtlich der Besteuerung.</P>
<P>Die Grundlage des ganzen &ouml;sterreichischen Steuersystems bildet wohl die Grundsteuer. Am 23. Dezember 1817 erschien ein kaiserliches Patent, worin Kaiser Franz seinen Entschlu&szlig; verk&uuml;ndete, die Grundsteuer f&uuml;r alle seine deutschen, slawischen und italienischen Provinzen einheitlich zu gestalten. In einem Paragraphen dieses Patents ist angeordnet, da&szlig; in Zukunft keine Befreiungen von der Grundsteuer "nach der pers&ouml;nlichen Eigenschaft der Grund- oder Hausbesitzer" gew&auml;hrt werden sollten, und im ganzen handelte man nach diesem Grundsatz. Im Erzherzogtum &Ouml;sterreich wurde der neue Kataster 1834 eingef&uuml;hrt, und dies war das erste Erbland, wo das neue System in Kraft trat. Die &ouml;sterreichische Lombardei besa&szlig; einen ausgezeichneten Kataster aus der Zeit Karls VI., den Censimento milanese. Ungarn und Transsylvanien aber trugen keineswegs im gleichen Ma&szlig;e wie die &uuml;brigen Provinzen des Reiches zur Grundsteuer und zu anderen Steuern bei. Nach der ungarischen Verfassung hatten die ungarischen Grundbesitzer, welche den weitaus gr&ouml;&szlig;ten Teil des Bodens besa&szlig;en, keinerlei direkte Steuer zu zahlen, und selbst mehrere der indirekten Steuern, welche den anderen Provinzen auferlegt waren, dr&uuml;ckten Ungarn und Transsylvanien nicht schwer. Die Bev&ouml;lkerung Ungarns, Transsylvaniens und der Milit&auml;rgrenze betrug 1846 zusammen 14.549.958, die der anderen Provinzen der Monarchie 24.901.675 Personen, so da&szlig; die ersteren sieben Achtzehntel der ganzen Einnahmen h&auml;tten beisteuern m&uuml;ssen. Aber Ungarn und Transsylvanien brachten 1846 blo&szlig; 23 Millionen auf, was von den Gesamteinnahmen jenes Jahres in H&ouml;he von 164 Millionen nur etwas weniger als ein Siebentel der Einnahmen ausmachte. Die ungarischen Provinzen umfassen 5.855 von den 12.123 deutschen Quadratmeilen, die die Fl&auml;che der &ouml;sterreichischen Monarchie mi&szlig;t, also die H&auml;lfte ihres Gebietes.</P>
<P>Kaiser Joseph II., dessen gro&szlig;es Ziel die Zentralisation und v&ouml;llige Germanisierung der &ouml;sterreichischen Monarchie war, hatte aus eigener Machtvollkommenheit Neuerungen in Ungarn eingef&uuml;hrt, die das Land in gleiche Stellung mit den anderen Provinzen bringen sollten. Aber dies rief eine derartige Wirkung in der &ouml;ffentlichen Meinung dieses Landes hervor, da&szlig; Joseph II. am Ende seines Lebens f&uuml;rchtete, die Ungarn w&uuml;rden rebellieren gleich den Niederl&auml;ndern. Die Kaiser Leopold II., Franz I. und Ferdinand I. wagten es nicht, das gef&auml;hrliche Experiment zu wiederholen. Die Ursache - die Hindernisse, welche die ungarische Verfassung einer steuer- <A NAME="S109"><B>&lt;109&gt;</A></B> lichen Gleichstellung bereitete - h&ouml;rte zu wirken auf, nachdem die ungarische Revolution mit russischer Hilfe erstickt worden war. Kaiser Franz Joseph, der niemals auf die ungarische Verfassung geschworen hatte und deshalb zum Kaiser an Ferdinands Stelle erhoben wurde, f&uuml;hrte sogleich die Grundsteuer ein, sowie sie in den anderen Kronl&auml;ndern bestand. Au&szlig;erdem wurde durch die Aufhebung der Zollgrenze gegen Ungarn am 1. Oktober 1850 die Monarchie in bezug auf Z&ouml;lle und Abgaben ein einziges Gebiet. Die Verbrauchssteuer und das Tabakmonopol wurden gleichfalls hier am 1. M&auml;rz 1851 eingef&uuml;hrt. Die Zunahme der direkten Steuern allein in den ungarischen Provinzen betrug 11.500.000 im Jahre 1851 und ungef&auml;hr 8 Millionen Gulden im Jahre 1852.</P>
<P>Wir gelangen somit zu dem unwiderleglichen Schlu&szlig;, da&szlig; von dem Besitz Ungarns und der Lombardei nicht blo&szlig; die politische, sondern auch die &ouml;konomische Existenz des &ouml;sterreichischen Reiches abh&auml;ngt und da&szlig; mit ihrem Verlust der lang verz&ouml;gerte Bankrott dieses Staates unvermeidlich wird.</P>
</BODY>
</HTML>