<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Einzelheiten des Madrider Aufstandes - Die oesterreichisch-preussische Forderungen - Die neue Anleihe in Oesterreich - Die Walachei</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 323-331<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Einzelheiten des Madrider Aufstands -<BR>
Die &ouml;sterreichisch-preu&szlig;ischen Forderungen -<BR>
Die neue Anleihe in &Ouml;sterreich - <BR>
Die Walachei]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4136 vorn 21. Juli 1854]</P>
</FONT><B><P><A NAME="S323">&lt;323&gt;</A></B> London, Freitag, 7. Juli 1854.</P>
<P>Die bei uns eingegangenen Nachrichten &uuml;ber den Milit&auml;raufstand in Madrid tragen nach wie vor einen sehr widerspruchsvollen und fragmentarischen Charakter. Alle Madrider telegraphischen Depeschen sind nat&uuml;rlich Darlegungen der Regierung und von der gleichen Fragw&uuml;rdigkeit wie die in der "Gaceta" ver&ouml;ffentlichten Bulletins. Eine &Uuml;bersicht &uuml;ber das sp&auml;rlich zur Verf&uuml;gung stehende Material ist daher alles, was ich Ihnen gehen kann. Man wird sich erinnern, da&szlig; O'Donnell einer der Generale war, die im Februar von der K&ouml;nigin verbannt wurden, da&szlig; er es abgelehnt hatte zu gehorchen, sich in Madrid verborgen hielt und mit der Garnison von Madrid und besonders mit General Dulce, dem Generalinspekteur der Kavallerie, auch weiterhin in geheimem Briefwechsel stand. Die Regierung wu&szlig;te von seinem Aufenthalt in Madrid, und in der Nacht des 27. Juni erhielten General Blaser, der Kriegsminister, und General Lara, der Generalkapit&auml;n von Neukastilien, Warnungen von einer beabsichtigten Revolte unter F&uuml;hrung des Generals Dulce. Es wurde jedoch nichts getan, um den Aufstand zu verhindern oder im Keim zu ersticken. Daher war es f&uuml;r General Dulce nicht schwierig, am 28. Juni unter dem Vorwand einer Truppenschau etwa 2.000 Mann Kavallerie zu sammeln und, begleitet von O'Donnell, mit ihnen aus der Stadt zu marschieren, in der Absicht, die K&ouml;nigin zu entf&uuml;hren, die sich zu der Zeit im Escorial aufhielt. Der Anschlag ging jedoch fehl, und die K&ouml;nigin traf am 29. in Begleitung des Grafen San Luis, des Konseilpr&auml;sidenten, in Madrid ein und hielt eine Heerschau ab, w&auml;hrend die Insurgenten in der Umgebung der Hauptstadt Quartier bezogen. Zu ihnen stie&szlig;en Oberst Echag&uuml;e und <A NAME="S324"><B>&lt;324&gt;</A></B> 400 Mann des Regiments Prinz, die die Regimentskasse mit 1.000.000 Francs mitbrachten. Eine aus sieben Bataillonen Infanterie, einem Regiment Kavallerie, einem Detachement berittener Gendarmerie und zwei Batterien Artillerie bestehende Kolonne verlie&szlig; am Abend des 29. Juni unter Kommando von General Lara Madrid, um den Rebellen zu begegnen, die in der Venta del Espiritu Santo und in dem Dorf Vicalvaro Quartier bezogen hatten. Am 30. kam es zwischen beiden Armeen zur Schlacht, von der wir drei Berichte erhielten - der offizielle wurde von General Lara an den Kriegsminister gerichtet und in der "Gaceta" ver&ouml;ffentlicht, den zweiten ver&ouml;ffentlichte der "Messager de Bayonne", und der dritte ist eine Schilderung des Madrider Korrespondenten der "Ind&eacute;pendance Beige", eines Augenzeugen des Treffens. Der erstgenannte Bericht, den man in allen Londoner Bl&auml;ttern finden kann, ist leicht abzutun, weil General Lara einmal erkl&auml;rt, da&szlig; er die Insurgenten angriff, und ein andermal, da&szlig; sie ihn angriffen; weil er an einer Stelle Gefangene macht und sie an einer anderen verliert; weil er den Sieg f&uuml;r sich beansprucht und nach Madrid zur&uuml;ckkehrt - enfin &lt;kurz&gt;, weil er den Insurgenten das Schlachtfeld &uuml;berl&auml;&szlig;t, es jedoch mit den Toten des "Feindes" bedeckt und gleichzeitig behauptet, da&szlig; er nur drei&szlig;ig Verwundete habe.</P>
<P>Nachfolgend die Version des "Messager de Bayonne":</P>
<FONT SIZE=2><P>"Am 30. Juni, um 4 Uhr morgens, verlie&szlig; General Quesada an der Spitze zweier Brigaden Madrid, um die Rebellentruppen anzugreifen. Die Angelegenheit dauerte nur wenige Minuten, wobei General Quesada energisch zur&uuml;ckgeschlagen wurde. General Blaser, der Kriegsminister, unternahm seinerseits, nachdem er die ganze Garnison von Madrid" - die nebenbei bemerkt, aus ungef&auml;hr 7.000 oder 8.000 Mann besteht - "zusammengezogen hatte, um 7 Uhr abends einen Ausfall. Unmittelbar darauf entwickelte sich ein Gefecht, das sich nahezu ohne Pause bis zum Abend hinzog. Die von der zahlreichen Kavallerie der Insurgenten bedrohte Infanterie formierte sich in Karrees. Oberst Garrig&ograve; griff an der Spitze einiger Eskadronen so kraftvoll eines dieser Karrees an, als wollte er es durchbrechen, wurde jedoch von dem Feuer einer maskierten Batterie mit f&uuml;nf Gesch&uuml;tzen empfangen, deren Traubengeschosse seine Eskadronen zerstreute. Oberst Garrig&ograve; fiel in die H&auml;nde der Truppen der K&ouml;nigin, doch General O'Donnell verlor keinen Augenblick, seine Schwadronen zu ralliieren und warf sich so heftig auf die Infanterie, da&szlig; er ihre Reihen ins Wanken brachte, befreite Oberst Garrig&ograve; und eroberte die f&uuml;nf Artilleriegesch&uuml;tze. Die Truppen der K&ouml;nigin zogen sich, nachdem sie diesen R&uuml;ckschlag erlitten hatten, nach Madrid zur&uuml;ck, wo sie um 8 Uhr abends eintrafen. Einer ihrer Generale, Mensina, war leicht verwundet. In den m&ouml;rderischen Gefechten gab es eine gro&szlig;e Anzahl vor. Toten und Verwundeten auf beiden Seiten."</P>
</FONT><B><P><A NAME="S325">&lt;325&gt;</A></B> Wir kommen nun zum Bericht der "Ind&eacute;pendance", datiert Madrid, den 1. Juli, welcher der glaubw&uuml;rdigste zu sein scheint:</P>
<FONT SIZE=2><P>"Die Venta del Espiritu Santo und Vicalvaro waren der Schauplatz eines m&ouml;rderischen Kampfes, in dem die Truppen der K&ouml;nigin diesseits der Fonda de la alegria zur&uuml;ckgeworfen wurden. Drei nacheinander an verschiedenen Punkten gebildete Karees l&ouml;sten sich auf Befehl des Kriegsministers selbst auf. Ein viertes wurde jenseits des Retiro gebildet. Zehn von den Generalen O'Donnell und Dulce pers&ouml;nlich gef&uuml;hrte Schwadronen von Insurgenten griffen es im Zentrum (?) an, w&auml;hrend Guerillas es in der Flanke (?) nahmen." (Es ist schwer zu begreifen, was dieser Korrespondent unter <I>Zentrum- </I>und <I>Flanken</I>angriffen auf ein Karree versteht.) "Zweimal kamen die Insurgenten zum Kampf mit der Artillerie, wurden aber zur&uuml;ckgeschlagen durch die Traubengeschosse, mit denen sie &uuml;bersch&uuml;ttet wurden. Offenbar beabsichtigten die Insurgenten, einige der in jeder der Ecken des Karrees aufgestellten Artilleriegesch&uuml;tze zu erobern. Da es in der Zwischenzeit Nacht geworden war, zogen sich die Regierungskr&auml;fte staffelf&ouml;rmig auf das Tor von Alcara zur&uuml;ck, wo eine Schwadron der Kavallerie, die regierungstreu geblieben war, pl&ouml;tzlich von einem Detachement aufst&auml;ndischer Ulanen &uuml;berrascht wurde, die sich hinter dem Plaza del Toro verborgen hatten. Inmitten dieser durch den unerwarteten Angriff hervorgerufenen Verwirrung nahmen die Insurgenten vier Artilleriegesch&uuml;tze, die zur&uuml;ckgeblieben waren. Die Verluste waren auf beiden Seiten fast gleich. Die Kavallerie der Insurgenten erlitt starke Verluste von den Traubensch&uuml;ssen, aber ihre Ulanen vernichteten nahezu das Regiment Reina Gobernadore und die berittene Gendarmerie. Aus den letzten Berichten erfahren wir, da&szlig; die Aufst&auml;ndischen Verst&auml;rkungen aus Toledo und Valladolid erhielten. Es geht sogar das Ger&uuml;cht, da&szlig; General Narv&aacute;ez heute in Vallecas erwartet wird, wo er von den Generalen Dulce, O'Donnell, Ros de Olano und Armero empfangen werden soll. Am Tor von Atocha sind Sch&uuml;tzengr&auml;ben aufgeworfen worden. Ansammlungen Neugieriger f&uuml;llen den Bahnhof, von wo die vorgeschobenen Posten General O'Donnells gesichtet werden k&ouml;nnen. Alle Tore Madrids werden jedoch streng bewacht...</P>
<I><P>Drei Uhr nachmittags des gleichen Tages. - </I>Die Insurgenten besetzen mit erheblichen Kr&auml;ften den Ort Vallecas, drei englische Meilen von Madrid entfernt. Die Regierung erwartete heute die Truppen aus den Provinzen, besonders das Bataillon del Rey. Wenn wir den j&uuml;ngsten Informationen Glauben schenken wollen, so ist diese Einheit zu den Aufst&auml;ndischen &uuml;bergegangen.</P>
<I><P>Vier Uhr nachmittags. - </I>Zu diesem Zeitpunkt verl&auml;&szlig;t beinahe die ganze Garnison Madrid in Richtung auf Vallecas, um den Insurgenten zu begegnen, die die gr&ouml;&szlig;te Zuversicht zeigen. Die Gesch&auml;fte sind geschlossen. Die Garde des Retiro und generell alle Regierungsbeamte sind in Eile bewaffnet worden. Soeben erfahre ich, da&szlig; sich einige Kompanien der Garnison gestern den Insurgenten angeschlossen haben. Die Madrider Garnison wird von General Campuzano befehligt, von dem f&auml;lschlicherweise behauptet wurde, da&szlig; er zu den Insurgenten &uuml;bergegangen sei, und von General Vistahermosa und Blaser, dem Kriegsminister. Bis jetzt sind noch keine Verst&auml;rkungen zur Unterst&uuml;tzung der Regierung eingetroffen; aber vom 4. Linienregiment und vom <A NAME="S326"><B>&lt;326&gt;</A></B> Kavallerieregiment wird behauptet, da&szlig; sie Valladolid verlassen haben und in aller Eile auf Madrid marschieren. Dasselbe versichert man hinsichtlich der von General Turon befehligten Garnison von Burgos. Schlie&szlig;lich sei erw&auml;hnt, da&szlig; General Rivero mit bedeutenden Kr&auml;ften Saragossa verlassen hat. Weitere blutige Zusammenst&ouml;&szlig;e m&uuml;ssen daher erwartet werden."</P>
</FONT><P>Bis zum 6. d.M. sind keine Zeitungen oder Briefe von Madrid eingetroffen. Nur der "Moniteur" bringt die folgende lakonische Depesche, datiert Madrid, den 4. Juli:</P>
<FONT SIZE=2><P>"Ruhe herrscht nach wie vor in Madrid und in den Provinzen."</P>
</FONT><P>Eine private Mitteilung besagt, da&szlig; sich die Insurgenten bei Aranjuez aufhalten. Wenn die vom Korrespondenten der "Ind&eacute;pendance" f&uuml;r den 1. d.M. erwartete Schlacht mit einem Sieg der Regierung geendet h&auml;tte, h&auml;tte es keinen Mangel an Briefen, Zeitungen oder Bulletins gegeben. Ungeachtet der Tatsache, da&szlig; in Madrid der Belagerungszustand verk&uuml;ndet worden war, waren die Zeitungen "Clamor P&uacute;blico", "Naci&oacute;n", "Diario", "Espa&ntilde;a" und "&Eacute;poca" ohne vorherige Benachrichtigung der Regierung wiedererschienen, deren Fiskal sie von dieser betr&uuml;blichen Tatsache in Kenntnis setzte. Unter den in Madrid verhafteten Personen werden die Herren Antonio Guillermo Moreno und Jos&eacute; Manuel Collado genannt, beide Bankiers. Ein Haftbefehl wurde gegen Sijora Sevillano, den Marqu&eacute;s de Fuentes de Duero, einen speziellen Freund des Marschalls Narv&aacute;ez, erlassen. Die Herren Mon und Pidal wurden unter Aufsicht gestellt.</P>
<P>Es w&auml;re verfr&uuml;ht, sich &uuml;ber den allgemeinen Charakter des Aufstandes eine Meinung zu bilden. Ich darf jedoch sagen, da&szlig; er nicht von der Progressisten-Partei auszugehen scheint, da General San Miguel, ihr Vertreter in milit&auml;rischen Kreisen, sich in Madrid ruhig verh&auml;lt. Aus allen Berichten scheint im Gegenteil hervorzugehen, da&szlig; Narv&aacute;ez dahintersteckt und da&szlig; dies der K&ouml;nigin Christina, deren Einflu&szlig; in j&uuml;ngster Zeit durch den G&uuml;nstling der K&ouml;nigin [Isabella II.], Graf San Luis, erheblich zur&uuml;ckgegangen ist, nicht ganz unbekannt ist.</P>
<P>Mit Ausnahme der T&uuml;rkei gibt es wahrscheinlich kein Land, das so wenig bekannt ist und von Europa so falsch beurteilt wird wie Spanien. Die zahllosen lokalen Pronunziamientos und Milit&auml;rrebellionen haben Europa daran gew&ouml;hnt, es auf einer Stufe mit dem R&ouml;mischen Reich zur Zeit der Pr&auml;torianer zu sehen. Dies ist genauso oberfl&auml;chlich wie die Ansicht derer, die im Fall der T&uuml;rkei das Leben der Nation erloschen glaubten, weil seine offizielle Geschichte w&auml;hrend des letzten Jahrhunderts nur aus Palastrevolutionen und Janitscharenemeuten bestand. Das Geheimnis dieses Trugschlusses liegt in der simplen Tatsache, da&szlig; die Historiker, anstatt die Ressourcen und die <A NAME="S327"><B>&lt;327&gt;</A></B> St&auml;rke dieser V&ouml;lker in ihrer provinziellen und lokalen Organisation zu erblicken, aus der Quelle ihrer Hofalmanache sch&ouml;pften. Die Bewegungen dessen, was wir den Staat zu nennen pflegen, haben das spanische Volk in einem so geringen Ma&szlig;e ber&uuml;hrt, da&szlig; dieses vollst&auml;ndig damit einverstanden war, diese beschr&auml;nkte Dom&auml;ne den wechselnden Leidenschaften und kleinlichen Intrigen von Hofg&uuml;nstlingen, Milit&auml;rs, Abenteurern und einigen wenigen sogenannten Staatsm&auml;nnern zu &uuml;berlassen, und sie hatten wenig Grund, ihre Gleichg&uuml;ltigkeit zu bereuen. Da die moderne spanische Geschichte eine v&ouml;llig andere W&uuml;rdigung verdient, als sie sie bis jetzt erfahren hat, werde ich eine Gelegenheit benutzen und diesen Gegenstand in einem meiner n&auml;chsten Artikel behandeln. So viel darf ich bereits an dieser Stelle bemerken, da&szlig; man nicht sehr &uuml;berrascht zu sein braucht, wenn jetzt auf der Pyren&auml;ischen Halbinsel aus einer reinen Milit&auml;rrebellion eine allgemeine Bewegung entstehen sollte, da die j&uuml;ngsten Finanzdekrete der Regierung den Steuereinnehmer in den wirksamsten revolution&auml;ren Propagandisten verwandelt haben.</P>
<P>&Ouml;sterreich bildet f&uuml;r den Krieg im Augenblick das Z&uuml;nglein an der Waage. Wenn es seine Truppen noch nicht in die Walachei einmarschieren lie&szlig;, so nur deshalb, weil es die Antwort des Zaren von Ru&szlig;land abwartete. Der elektrische Telegraph meldet, da&szlig; Gortschakow als &Uuml;berbringer einer unangenehmen Antwort jetzt in Wien eingetroffen ist. Zum erstenmal sind die &ouml;sterreichisch-preu&szlig;ischen Sommationen, abgeschickt am 3. Juni, in der "K&ouml;lnischen Zeitung" ver&ouml;ffentlicht worden. Die wichtigsten Stellen in der &ouml;sterreichischen Sommation sind folgende:</P>
<FONT SIZE=2><P>"Der Kaiser von Ru&szlig;land wird, wenn er in seiner Weisheit alle diese R&uuml;cksichten erw&auml;gt, den Wert zu w&uuml;rdigen wissen, welchen der Kaiser von &Ouml;sterreich darauf legen mu&szlig;, da&szlig; die russischen Armeen ihre Operationen in den L&auml;ndern jenseits der Donau nicht weiter ausdehnen und da&szlig; er seinerseits bestimmte Angaben &uuml;ber den genauen und, wie wir hoffen, nicht zu fernen Zeitpunkt, wann der Besetzung der F&uuml;rstent&uuml;mer ein Ziel gesetzt sein wird, erhalte. Der Kaiser Nikolaus, daran zweifeln wir nicht, will den Frieden; er wird daher auf die Mittel bedacht sein, einen solchen Zustand der Dinge aufh&ouml;ren zu lassen, welcher t&auml;glich mehr dazu angetan ist, eine unersch&ouml;pfliche Quelle von Unheil f&uuml;r &Ouml;sterreich und Deutschland zu werden. Er wird nicht durch eine unbestimmte Dauer dieser Besetzung, oder indem er die R&auml;umung etwa an Bedingungen kn&uuml;pft, deren Erf&uuml;llung nicht von unserem Willen abh&auml;ngt, dem Kaiser Franz Joseph die gebieterische Pflicht auferlegen wollen, selbst die Mittel zum Schutze der von der gegenw&auml;rtigen Lage der Dinge so bedeutend gef&auml;hrdeten Interessen in Betracht zu ziehen."</P>
</FONT><P>Die preu&szlig;ische Note, die die &ouml;sterreichische "Sommation" unterst&uuml;tzen soll, schlie&szlig;t folgenderma&szlig;en:</P>
<B><FONT SIZE=2><P><A NAME="S328">&lt;328&gt;</A></B> "Der K&ouml;nig hofft, da&szlig; der Kaiser seine Zustimmung geben wird, um die streitigen Fragen auf ein Gebiet zu bringen, welches praktische Ausgangspunkte darb&ouml;te, um durch Verk&uuml;rzung und Einschr&auml;nkung der beiderseitigen Kriegf&uuml;hrung eine befriedigende L&ouml;sung anzubahnen. Unser erhabener Herr hofft daher, da&szlig; der gegenw&auml;rtige Schritt beim Kaiser von Ru&szlig;land eine den Gesinnungen, welche ihn veranla&szlig;ten, entsprechende Aufnahme finden, und da&szlig; die Antwort, welcher wir, ebenso wie das Kabinett von Wien, mit dem hohen Interesse entgegensehen, das ihre Bedeutung einfl&ouml;&szlig;t, dazu geeignet sein werde, den K&ouml;nig der schmerzlichen Notwendigkeiten zu &uuml;berheben, welche ihm seine k&ouml;niglichen Pflichten und seine Verbindlichkeiten auf legen w&uuml;rden."</P>
</FONT><P>He&szlig;, der Generalissimus der Orientarmee, wird sein Hauptquartier in Czernowitz aufschlagen. Der "Soldatenfreund" in Wien bringt folgende Biographie von General He&szlig;:</P>
<FONT SIZE=2><P>"<I>Feldzeugmeister von He&szlig; </I>wurde im Jahre 1788 in Wien geboren; 1805 trat er in das Regiment Giulay als F&auml;hnrich ein, wurde Leutnant beim Stab gegen Ende 1815 und 1822 Oberstleutnant und Milit&auml;rkommissar in Turin. Oberst seit 1829, wurde er 1831 Quartiermeister des beweglichen Korps von Oberitalien. Im Jahre 1842 erhielt er den Rang eines Generalleutnants und wurde 1848 Chef des Stabes der Armee Radetzkys. Ihm m&uuml;ssen der Plan f&uuml;r den Marsch auf Mantua, Curtatone und Vicenza von 1848 und der f&uuml;r die Kampagne von 1849, die mit der Schlacht von Novara endete, zugeschrieben werden."</P>
</FONT><P>&Uuml;ber die eingestandenen Absichten &Ouml;sterreichs bei der Okkupation der Walachei will ich die &ouml;sterreichischen Bl&auml;tter selbst zitieren.</P>
<P>Die "Frankfurter Postzeitung", das Organ der &ouml;sterreichischen Gesandtschaft beim Bundestag, bemerkt:</P>
<FONT SIZE=2><P>"&Ouml;sterreich ist durch seine geographische Lage gezwungen, auf die wirksamste Weise f&uuml;r die Wiederherstellung des Friedens einzutreten, indem es durch die Okkupation der F&uuml;rstent&uuml;mer die kriegf&uuml;hrenden Parteien faktisch trennt und an der wichtigsten Stelle zwischen beide tritt. Wenn sich die Russen hinter den Pruth zur&uuml;ckziehen, k&ouml;nnen die T&uuml;rken und deren Alliierte dann nicht die Donau &uuml;berqueren. Wenn wir weiter in Rechnung stellen, da&szlig; beide Parteien eine Erfahrung gewonnen und eine Illusion verloren haben - die Russen haben die Illusion hinsichtlich ihres milit&auml;rischen &Uuml;bergewichts verloren und die Seem&auml;chte die bez&uuml;glich der Allmacht ihrer Flotten -, so ist es klar, da&szlig; die tats&auml;chliche Situation die Wiederaufnahme von Friedensverhandlungen fast unvermeidlich macht."</P>
</FONT><P>Der "Lloyd" seinerseits schreibt:</P>
<FONT SIZE=2><P>"Das umstrittene Territorium, n&auml;mlich die F&uuml;rstent&uuml;mer, w&uuml;rde unter den Schutz einer neutralen Macht gestellt werden. Eine t&uuml;rkische Armee k&ouml;nnte nicht an <A NAME="S329"><B>&lt;329&gt;</A></B> den Ufern des Pruth Stellung beziehen. Ein bewaffneter Vermittler st&auml;nde zwischen den Streitkr&auml;ften der Westm&auml;chte und denen Ru&szlig;lands und verhinderte einen Zusammensto&szlig; in den Donauf&uuml;rstent&uuml;mern. Daraus erg&auml;be sich in der Tat ein Waffenstillstand auf dem wichtigsten Kriegsschauplatz. Wenn wirklich noch die M&ouml;glichkeit eines Friedens besteht, k&ouml;nnte diese Ma&szlig;nahme ihm dienlich sein. Weder in St. Petersburg noch anderswo kann es dar&uuml;ber einen Zweifel geben, da&szlig; die Entschlossenheit &Ouml;sterreichs, die F&uuml;rstent&uuml;mer zu besetzen, in Voraussetzung des Friedens erfolgt und da&szlig; es sich gleichzeitig um den letzten Schritt handelt, der zur Verhinderung eines allgemeinen Krieges unternommen werden kann."</P>
</FONT><P>Der letzte und merkw&uuml;rdigste Artikel dieser Art findet sich in der "Spenerschen Zeitung", die in Berlin erscheint:</P>
<FONT SIZE=2><P>"Wir h&ouml;ren wiederholt best&auml;tigen, da&szlig; die Vertreter der vier Gro&szlig;m&auml;chte in Wien zu einer abermaligen Konferenz zusammentreten werden, mit dem Zweck, erstens die t&uuml;rkisch-&ouml;sterreichische Konvention zur Kenntnis zu nehmen und zu erkl&auml;ren, da&szlig; sie mit den fr&uuml;heren Protokollen der Konferenz &uuml;bereinstimmt, und zweitens sich n&auml;her dar&uuml;ber zu verst&auml;ndigen, wie die nur im allgemeinen aufgestellten Prinzipien des Wiener Protokolls vom 9. April im Detail so pr&auml;zisiert werden sollten, um als greifbare Basis der eventuellen Friedenspr&auml;liminarien dienen zu k&ouml;nnen."</P>
</FONT><P>&Ouml;sterreich hat mittlerweile diese Zwischenf&auml;lle benutzt, um eine neue Anleihe zu lancieren, deren offiziell bekanntgegebene Bedingungen folgende sind:</P>
<FONT SIZE=2><P>"1. Der Betrag der Anleihe ist provisorisch auf 350 bis 500 Millionen Gulden festgesetzt worden. Wenn die Subskriptionen diese Summe erreichen, m&uuml;ssen die Zahlungen in drei, vier oder f&uuml;nf Jahren, entsprechend dem Betrage der Subskription, erfolgen.</P>
<P>2. Die Emissionsrate ist auf 95 in Bankpapieren festgesetzt worden.</P>
<P>3. Die Zinsen betragen 5 Prozent, zahlbar in Bargeld.</P>
<P>4. Die Subskription ist keine erzwungene. Die Kaiserliche Regierung ist im Begriff, durch die eingesetzten Beh&ouml;rden aller Provinzen an den <I>Patriotismus </I>der Staatsuntertanen zu appellieren.</P>
<P>5. Die Anleihe wird dazu verwandt, die Staatsschuld in H&ouml;he von 80 Millionen an die Bank zu zahlen, in der Absicht, auf diese Weise den Wert der Bankpapiere wiederherzustellen. Der &Uuml;berschu&szlig;" (es ist sehr witzig, vier F&uuml;nftel des Ganzen einen &Uuml;berschu&szlig; zu nennen) "wird als Reserve f&uuml;r die Budgets der kommenden Jahre verwandt werden."</P>
</FONT><P>Der "Lloyd" versichert nat&uuml;rlich, da&szlig; diese gro&szlig;e Finanzoperation, wie man sie jetzt (und beinahe zum erstenmal) plant, die bestehende Entwertung der &ouml;sterreichischen W&auml;hrung ein f&uuml;r allemal beseitigen mu&szlig; und wird. Ihre Leser werden nicht vergessen haben, da&szlig; mit diesem Vorwand fast jede <A NAME="S330"><B>&lt;330&gt;</A></B> &ouml;sterreichische Anleihe dieses Jahrhunderts eingef&uuml;hrt wurde. Es gibt aber einige Punkte in dieser gro&szlig;en Operation, die ihnen entgehen k&ouml;nnten, denn sie sind aus der obigen Bekanntmachung sorgf&auml;ltig weggelassen. Hierzu bemerkt der "Globe" von gestern abend:</P>
<FONT SIZE=2><P>"Diese Anleihe wird eine nationale sein, d.h., jeder Steuerzahler wird dazu aufgerufen werden, im Verh&auml;ltnis zu dem von ihm bezahlten Steuerbetrag zu subskribieren. Zun&auml;chst wird ein moralischer Zwang angewandt, dem dann ein wirklicher Zwang folgen wird. Tats&auml;chlich l&auml;uft daher die Ma&szlig;nahme auf die sofortige Aufbringung einer zus&auml;tzlichen Steuersumme hinaus, mit dem Versprechen, da&szlig; diese spezielle Summe zur&uuml;ckgezahlt wird."</P>
</FONT><P>Es ist eigent&uuml;mlich, wie sehr diese gro&szlig;e Operation in ihrer Motivierung wie auch in ihrer Ausf&uuml;hrung den j&uuml;ngsten spanischen Dekreten &auml;hnelt, die jetzt die Einleitung zu einer Revolution bilden.</P>
<P>In <A HREF="me10_308.htm#S310">meinem letzten Brief</A> lenkte ich Ihre Aufmerksamkeit auf die Rechte und die Verh&auml;ltnisse des walachischen Volkes und wies auf die diplomatischen Streitigkeiten hin, die angeblich wegen der Verletzung dieser Rechte entstanden sind. Jetzt eben ist im Pariser "Si&egrave;cle" ein Bericht des Herrn Barbu Bibescu, Pr&auml;fekt von Mehedintz in der Kleinen Walachei, erschienen, der an den Minister des Ausw&auml;rtigen der Pforte gerichtet ist und in dem wir endlich eine Stimme vernehmen, die sich f&uuml;r das Volk der F&uuml;rstent&uuml;mer erhebt, das von den "Verteidigern der Zivilisation" mit so schmachvoller Gleichg&uuml;ltigkeit behandelt wird. Es beginnt mit der Feststellung:</P>
<FONT SIZE=2><P>"Die Russen lie&szlig;en sich bei ihrem R&uuml;ckzug aus der Kleinen Walachei zu den verabscheuungsw&uuml;rdigsten Grausamkeiten und Zerst&ouml;rungen hinrei&szlig;en, um sich wegen des passiven Widerstands eines v&ouml;llig entwaffneten Volkes zu r&auml;chen. Sie nahmen die &ouml;ffentlichen Gelder, die Siegel und die Archive der Verwaltung sowie die heiligen Kirchenger&auml;te mit sich fort. Als sie sich zur&uuml;ckzogen, schlachteten sie das Vieh, das von den zahllosen Requirierungen &uuml;briggeblieben war, und dieses Vieh nahmen sie nicht mit, sondern lie&szlig;en es liegen und verderben, nur um das Volk ihre Grausamkeit und ihren Ha&szlig; f&uuml;hlen zu lassen."</P>
</FONT><P>Zu den Ger&uuml;chten vom Einmarsch der &Ouml;sterreicher in die Walachei bemerkt Bibescu, da&szlig; "selbst eine wohlgesinnte fremde Armee stets eine Last f&uuml;r das Land ist, das sie besetzt hat". Er sagt, die Walachei brauche die &Ouml;sterreicher nicht; sie sei selbst imstande, ein Kontingent von 50.000 in Waffen ge&uuml;bten, disziplinierten M&auml;nnern zu stellen. In jedem der siebzehn Departements der Walachei befinden sich gegenw&auml;rtig 3.000 Mann Gendar- <A NAME="S331"><B>&lt;331&gt;</A></B> merie, Wald- und Wildh&uuml;ter und alte Soldaten, denen man nur Waffen in die Hand zu geben braucht, damit sie sich beim ersten Trommelschlag auf die Russen st&uuml;rzen. Er schlie&szlig;t mit folgenden Worten:</P>
<FONT SIZE=2><P>"Es fehlen uns nur Waffen; wenn nicht genug in euren Arsenalen sind - die vielen Fabriken in Frankreich, England und Belgien brauchen sie nicht, und wir sind bereit, f&uuml;r sie zu zahlen. Waffen und abermals Waffen, Exzellenzen, und ehe drei Monate vergangen sind wird nicht ein einziger Russe in den F&uuml;rstent&uuml;mern verbleiben, und die Hohe Pforte wird eine Streitmacht von 100.000 Rum&auml;nen bereitfinden, ebenso begierig wie die Osmanen, ihren gemeinsamen und unvers&ouml;hnlichen Feind zu verjagen und zu bestrafen."</P>
</FONT><P>Der arme Pr&auml;fekt von Mehedintz begreift nicht, da&szlig; &Ouml;sterreich gerade nur deshalb den Walachen seine Okkupation aufzwingt, um eben ihre Bewaffnung zu verh&uuml;ten und zu verhindern, da&szlig; die Walachen zusammen mit den Osmanen die Russen verjagen und bestrafen.</P>
<P>Sir Charles Napier versucht, wie die Cockney-Presse sagt, die Admirale des Zaren aus Kronstadt herauszulocken, hinter dessen sch&uuml;tzenden Granitw&auml;llen sie vor der englisch-franz&ouml;sischen Flotte "zittern". Warum aber verlassen die englischen Seeleute nicht ihre h&ouml;lzernen W&auml;lle, um die Russen auf deren bevorzugtem Element, zu Lande, zu bek&auml;mpfen? Man darf doch nicht &uuml;bersehen, da&szlig; die Russen trotz aller englischen Prahlereien aus Sewastopol ausfuhren und die "Fury" "besch&auml;digten".</P>
<P>Baraguay d'Hilliers ist zum Befehlshaber einer Truppendivision ernannt worden, die nach der Ostsee eingeschifft werden soll und deren Abreise auf den 14. d.M. festgesetzt ist. England soll den Transport von 6.000 Mann &uuml;bernehmen. Die gleiche Zahl und eine Feldbatterie wird auf franz&ouml;sischen Fahrzeugen eingeschifft. F&uuml;gen wir noch dieser Zahl die von Oberst Fi&eacute;ron befehligten Seesoldaten hinzu, so wird sich die Effektivst&auml;rke der gesamten baltischen Division auf 13.000 bis 14.000 Mann belaufen, w&auml;hrend gleichzeitig die Einschiffung von Truppen nach dem Schwarzen Meer in Marseille noch nicht aufgeh&ouml;rt hat; offenbar hat der Proze&szlig; der Entwaffnung Frankreichs den gew&uuml;nschten Grad von "Sicherheit" noch nicht erreicht.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>