<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die Politik Oesterreichs - Die Kriegsdebatte im Unterhaus</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 364-374<BR>
Dietz Verlag, Berlin/DDR 1961</FONT> </P>
<H2>Karl Marx</H2>
<H1>[Die Politik &Ouml;sterreichs -<BR>
Die Kriegsdebatte im Unterhaus]</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4152 vom 9. August 1854] </P>
</FONT><B><P><A NAME="S364">&lt;364&gt;</A></B> London, Freitag, 28. Juli 1854.</P>
<P>In einem meiner <A HREF="me10_308.htm#S310">fr&uuml;heren Briefe</A> gab ich Ihnen eine Analyse des &ouml;sterreichisch-t&uuml;rkischen Vertrags vom 14. Juni und erkl&auml;rte als das Ziel dieser merkw&uuml;rdigen diplomatischen Abmachung: erstens, den alliierten Armeen einen Vorwand zu geben, die Donau nicht zu &uuml;berschreiten und den Russen nicht gegen&uuml;berzutreten; zweitens, die T&uuml;rken an der Wiederbesetzung der ganzen Walachei zu hindern und sie aus dem schon von ihnen eroberten Teil wieder herauszudr&auml;ngen; drittens, in den F&uuml;rstent&uuml;mern das alte reaktion&auml;re Regime wiederherzustellen, das Ru&szlig;land den Rum&auml;nen 1848 aufgezwungen hatte. Wir erfahren nun tats&auml;chlich aus Konstantinopel, da&szlig; &Ouml;sterreich gegen die Anma&szlig;ung Omer Paschas, die Donau zu &uuml;berschreiten, protestiert habe; da&szlig; es eine ausschlie&szlig;liche Besetzung der F&uuml;rstent&uuml;mer f&uuml;r sich beansprucht und das Recht, sie nicht nur den englisch-franz&ouml;sischen Truppen, sondern gleicherma&szlig;en den T&uuml;rken zu verschlie&szlig;en. Auf diese Vorstellungen hin soll die Pforte Omer Pascha Order gegeben haben, die Donau gegenw&auml;rtig nicht zu &uuml;berschreiten, soll sich aber geweigert haben, im Prinzip der ausschlie&szlig;lichen Besetzung der F&uuml;rstent&uuml;mer durch &Ouml;sterreich zuzustimmen. Der j&auml;mmerliche Reschid Pascha, der von seinem Lehrer und G&ouml;nner Lord Palmerston schon einiges gelernt hat, hat nat&uuml;rlich wenig dagegen einzuwenden, das, was er im Prinzip ablehnt, tats&auml;chlich zuzulassen. Man wird vielleicht denken, &Ouml;sterreich h&auml;tte den Vertrag vom 14. Juni bereits verletzt oder faktisch ung&uuml;ltig gemacht, als es nicht in dem Augenblick in die Walachei einmarschierte, wo sich die russische Armee ungeordnet in drei <A NAME="S365"><B>&lt;365&gt;</A></B> verschiedenen Richtungen zur&uuml;ckzog und in der Flanke und im R&uuml;cken einem &ouml;sterreichischen Angriff ausgesetzt war, wenn es ihr nicht gelungen w&auml;re, sich sogleich hinter den Sereth zur&uuml;ckzuziehen. Man erinnere sich jedoch, da&szlig; &Ouml;sterreich gerade durch den Wortlaut dieses ber&uuml;hmten Vertrags weder verpflichtet ist, sogleich in die F&uuml;rstent&uuml;mer einzuziehen, noch sie zu einem bestimmten Zeitpunkt zu verlassen, noch selbst die Russen zu zwingen, sie in einer festgesetzten Frist zu r&auml;umen. Es wird jetzt berichtet, da&szlig; die &Ouml;sterreicher wirklich in die Kleine Walachei einmarschieren und die Russen ihre Truppen von den Karpatenp&auml;ssen zur&uuml;ckberufen und sie in Fokschani konzentrieren. Das bedeutet jedoch nichts anderes, als da&szlig; die &Ouml;sterreicher, anstatt die Russen aus der Gro&szlig;en Walachei hinauszuwerfen, beschlossen haben, die T&uuml;rken aus der Kleinen Walachei zu vertreiben und dadurch ihre Operationen an den Ufern der Aluta zu verhindern. Kein besserer Plan h&auml;tte ersonnen werden k&ouml;nnen, um einen Milit&auml;raufstand in der T&uuml;rkei hervorzurufen, als die Entfernung der T&uuml;rken aus dem Gebiet, das die t&uuml;rkische Armee erobert hat, und die Besetzung Bulgariens durch englisch-franz&ouml;sische Truppen, die den Russen sorgf&auml;ltig aus dem Wege gehen und die T&uuml;rken in einer Art Belagerungszustand halten, wie aus der gemeinsamen Proklamation der englischen und franz&ouml;sischen Befehlshaber an die Einwohner Bulgariens hervorgeht - einer Proklamation, die &uuml;brigens fast w&ouml;rtlich von einem Budberg, einem Gortschakow und tutti quanti &lt;ihresgleichen&gt; abgeschrieben ist. Ich habe Ihnen bereits vor langem vorausgesagt, da&szlig; die Westm&auml;chte dem Fortschritt einen Dienst erweisen w&uuml;rden - den Dienst, die T&uuml;rkei, diesen Grundpfeiler des &uuml;berlebten europ&auml;ischen Systems, zu revolutionieren.</P>
<P>&Ouml;sterreich protestiert nicht nur gegen die Anma&szlig;ung der T&uuml;rkei, t&uuml;rkisches Gebiet zu besetzen, es fordert au&szlig;erdem die Wiedereinsetzung der zwei Hospodare, die sich jetzt in Wien aufhalten; ihre R&uuml;ckkehr nach der Walachei und Moldau zusammen mit den ersten &ouml;sterreichischen Truppen hat Herr von Bruck der Pforte angek&uuml;ndigt. Reschid Pascha erwidert, die Pforte wolle in Erw&auml;gung ziehen, ob ihre Wiedereinsetzung am Platze sei - Herr von Bruck seinerseits besteht jedoch auf Erf&uuml;llung des Artikels 3 des Vertrages, der die Wiederherstellung der alten Regierung festlegt. Man wird sich erinnern, da&szlig; ich die <A HREF="me10_308.htm#S310">Aufmerksamkeit auf die zweideutige Fassung lenkte</A>, die man diesem Artikel geben k&ouml;nne. Reschid Pascha wendet dagegen ein, die Wiedereinsetzung k&ouml;nne nicht stattfinden, ehe die Pforte sich nicht vergewissert habe, da&szlig; die Hospodare gegen ihre Pflicht als loyale Untertanen nicht versto&szlig;en h&auml;tten. Gegen den Moldauf&uuml;rsten Ghika h&auml;tte <A NAME="S366"><B>&lt;366&gt;</A></B> die Pforte keine ernstlichen Einw&auml;nde, aber das Verhalten Stirbeis, des walachischen Hospodars, sei ein sehr herausforderndes gewesen; er habe sich in skandal&ouml;sester Weise als Parteig&auml;nger Ru&szlig;lands entpuppt, so da&szlig; seine Absetzung der Pforte zur Pflicht gemacht wurde. Herr von Bruck appellierte nun an den Sultan, der eine au&szlig;erordentliche Sitzung des Staatsrats einberief, in der der Kompromi&szlig; zustande kam, da&szlig; beide Hospodare <I>provisorisch </I>auf ihre Posten zur&uuml;ckberufen werden sollten, w&auml;hrend die Pforte einen Hohen Kommissar ernennen w&uuml;rde, der ihr Verhalten genau untersuchen sollte, worauf ein endg&uuml;ltiger Beschlu&szlig; gefa&szlig;t werden wurde. Es ist nat&uuml;rlich selbstverst&auml;ndlich, da&szlig; F&uuml;rst Ghika, gegen den Reschid angeblich keine ernstlichen Einw&auml;nde hat, nur nominell zur&uuml;ckberufen wird, da die Moldau in den H&auml;nden der Russen verbleibt. Hingegen ist die Zur&uuml;ckberufung von F&uuml;rst Stirbei, den die Pforte selbst wegjagte und als russischen Agenten brandmarkte, eine wirkliche Wiedereinsetzung, da ein Teil der Walachei schon von den Russen ger&auml;umt ist und der andere wohl auch binnen kurzem ger&auml;umt wird.</P>
<P>Die T&auml;tigkeit der &ouml;sterreichischen Diplomatie bleibt jedoch nicht hier stehen. In der gestrigen "Morning Post" lesen wir in einer aus Belgrad vom 19. Juli datierten Depesche:</P>
<FONT SIZE=2><P>"Aus Konstantinopel traf gestern ein Befehl ein, alle R&uuml;stungen und milit&auml;rischen &Uuml;bungen einzustellen. Vertraulich wird mitgeteilt, da&szlig; ein weiterer Befehl zur Abr&uuml;stung vorliegen soll. Die Nachricht wurde sofort F&uuml;rst Alexander &uuml;bermittelt."</P>
</FONT><P>Das also ist die Antwort der Pforte auf den serbischen Protest gegen eine &ouml;sterreichische Besetzung. So wird die j&auml;mmerliche t&uuml;rkische Regierung daran gehindert, ihrem erkl&auml;rten Feind Trotz zu bieten, und gleichzeitig wird sie zu feindseligen und widerrechtlichen Handlungen gegen ihre eigenen loyalen Gebiete aufgestachelt. Durch den Vertrag vom 14. Juni brach die T&uuml;rkei ihr Abkommen mit den F&uuml;rstent&uuml;mern, und durch die Abr&uuml;stungsorder bricht sie nun die Grundgesetze Serbiens. Derselbe politische Vorsto&szlig; treibt die t&uuml;rkische Armee in einen Zustand des Aufruhrs und Serbien sowie die F&uuml;rstent&uuml;mer in die Arme Ru&szlig;lands. Die &ouml;sterreichische Sommation zur R&auml;umung der F&uuml;rstent&uuml;mer erweist sich als ein Verbot f&uuml;r die T&uuml;rken, daselbst einzumarschieren, und die viel ger&uuml;hmten R&uuml;stungen &Ouml;sterreichs entpuppen sich als die Abr&uuml;stung Serbiens.</P>
<P>Das bornierte &Ouml;sterreich, dieses blo&szlig;e Werkzeug in den H&auml;nden des Zaren und seiner englischen Bundesgenossen, bereitet mit alledem nur die Grundlagen f&uuml;r eine allgemeine Revolution vor, deren erstes Opfer es selbst sein wird, und deren Ausbruch nur utopistische Reaktion&auml;re wie David <A NAME="S367"><B>&lt;367&gt;</A></B> Urquhart beklagen k&ouml;nnen. Sie sind bereits &uuml;ber die ersten Bewegungen in Italien informiert. Die &ouml;ffentlichen Bl&auml;tter sprechen von Unruhen in Genua, Modena, Parma etc.; aber meiner Meinung nach erinnern uns die Szenen, die sich in Ferrara abspielten, mehr an den allgemeinen Aufstand von 1848 als alle &uuml;brigen.</P>
<P>Da&szlig; ich die patriotische freiwillige Anleihe der arroganten und bankrotten &ouml;sterreichischen Regierung von vornherein richtig eingesch&auml;tzt habe, werden Sie aus der Bekanntmachung ersehen, die Chevalier Burger k&uuml;rzlich an die loyalen Untertanen der Lombardei richtete. Er informiert sie, da&szlig; die Quote, die das lombardische Gebiet f&uuml;r die freiwillige Anleihe zu zahlen hat, 40.000.000 Gulden betragen wird, ein Betrag, der 104.400.000 Francs entspricht, die, aufgeteilt auf die Bev&ouml;lkerung, 40 Francs pro Kopf ausmachen.</P>
<FONT SIZE=2><P>"Diese freiwillige Anleihe", sagt L'Unione", "stellt sich als eine gigantische Konfiskation heraus - jeder Provinz, jeder Gemeinde und jeder Einzelperson ist eine Quote zugewiesen, welche sie <I>freiwillig </I>zahlen <I>m&uuml;ssen</I>."</P>
</FONT><P>Um keinen Zweifel an der wahren Bedeutung dieser freiwilligen Anleihe zu lassen, endet die Bekanntmachung von Chevalier Burger mit den folgenden Worten:</P>
<FONT SIZE=2><P>"Es mu&szlig; mehr als offenkundig sein, da&szlig;, falls die freiwillige Anleihe nicht erfolgreich sein sollte, den verschiedenen Arten der Eink&uuml;nfte von Land, Kapital, Handel und Industrie eine au&szlig;erordentliche und zwangsweise Kontribution in den passendsten Proportionen auferlegt werden m&uuml;&szlig;te."</P>
</FONT><P>In der Montagsitzung des Unterhauses erhob sich - ein in den Annalen des Parlaments noch nie dagewesener Fall - der Pr&auml;sident des Geheimen Rats und F&uuml;hrer des Hauses &lt;John Russell&gt; unter dem Vorwand, eine ausf&uuml;hrliche Darlegung der Absichten des Kabinetts zu geben, die er sechs Stunden sp&auml;ter an derselben Stelle v&ouml;llig widerrief. Um 7 Uhr abends war nach seinen Worten Sewastopol bombardiert, niedergerissen, zerst&ouml;rt und von Ru&szlig;land losgetrennt. Um 1 Uhr 15 Minuten nach Mitternacht war die russische Flotte bei Sewastopol um ein oder zwei Linienschiffe verringert und "Ru&szlig;land in keiner Weise in seinem jetzigen Rang und seiner Stellung beeintr&auml;chtigt worden". Sechs Stunden lang l&auml;rmte, prahlte, bramarbasierte, polterte, schwadronierte, jauchzte, begl&uuml;ckw&uuml;nschte und &uuml;bertrieb der kleine Johnny vor seinen Unterh&auml;uslern; sechs Stunden lang lie&szlig; er sein Parlament in einem <A NAME="S368"><B>&lt;368&gt;</A></B> "Schlaraffenland" schwelgen, dann gen&uuml;gte ein W&ouml;rtchen von Herrn Disraelis spitzer Zunge, die Seifenblase zum Platzen zu bringen, und der falsche L&ouml;we mu&szlig;te sich wieder den gewohnten Schafpelz um die Schultern legen. Das war ein "Bu&szlig;tag" f&uuml;r das Ministerium, aber seine drei Millionen Pfund setzte es durch.</P>
<P>In der Dienstagsitzung fand die Debatte &uuml;ber den Antrag Lord Dudley Stuarts &uuml;ber die Nichtvertagung des Parlaments statt. Sie hatten das Geld des Landes votiert; nun blieb ihnen nichts weiter &uuml;brig, als dem Ministerium ihr Vertrauen zu votieren. Das war f&uuml;r die ehrenwerten Mitglieder selbstverst&auml;ndlich, und deshalb war das Haus nur schwach besucht, die Debatte schl&auml;frig, das Ministerium herausfordernder denn je, und der Antrag Dudleys wurde ohne Abstimmung verworfen. Das Ministerium brachte es zuwege, seine eigene Schande in einen Sieg &uuml;ber die Mitglieder des Unterhauses zu verwandeln. Dies, war der "Bu&szlig;tag" f&uuml;r das Parlament. Dennoch gestaltete sich die Sitzung bemerkenswert durch die Verteidigung der Kriegf&uuml;hrung, die Herr Herbert, der britische Kriegsminister und Schwager Woronzows, gab, durch die Indiskretionen Berkeleys, des Lords der Admiralit&auml;t, und durch die hochm&uuml;tigen Erkl&auml;rungen des kleinen Johnny &uuml;ber den inneren Zustand des englischen Ministeriums.</P>
<P>Herr Herbert, ein kleink&ouml;pfiger fr&uuml;herer Jung-Tory, beantwortete die Klagen &uuml;ber die mangelhafte Organisation des Kommissariats mit einer weitschweifigen Lobeshymne auf den Generalkommissar Filder, der sicherlich der geeignetste Mann f&uuml;r diesen Posten sei, habe er sich doch vor etwa f&uuml;nfzig Jahren des Vertrauens des eisernen Herzogs &lt;Wellington&gt; erfreut und hohe Stellen unter ihm bekleidet. Den unangenehmen Briefen der Zeitungskorrespondenten stellte er die sch&ouml;ngef&auml;rbten Berichte "der besten Zahlmeister der Armee" sowie die verbindlichen Komplimente einiger franz&ouml;sischer Offiziere gegen&uuml;ber. Er &auml;u&szlig;erte kein Wort &uuml;ber das g&auml;nzliche Fehlen aller Transportmittel in der Armee, die weder &uuml;ber Maultiere noch Pferde verf&uuml;gt zur Bef&ouml;rderung des Gep&auml;cks und des Wassers sowie der sonstigen Erfordernisse einer Armee, die von Varna und Devna nach der Donau marschiert. Er &auml;u&szlig;erte sich mit keinem Wort dar&uuml;ber, da&szlig; der Armee die Mittel fehlten, sich zu verproviantieren. Er bestritt nicht die Tatsache, da&szlig; ein Kommissariat erst ernannt worden war, nachdem bereits mehrere Divisionen ausgesandt und die Flotten in Konstantinopel waren. Er wagte der Behauptung nicht zu widersprechen, da&szlig; Lord Raglan selbst gesagt habe, seine Truppen seien wegen der Unzul&auml;nglichkeit des Kommissariats fast zwei Monate an einer <A NAME="S369"><B>&lt;369&gt;</A></B> Stelle stationiert gewesen, ohne vorr&uuml;cken zu k&ouml;nnen, obwohl sie sich beinahe in H&ouml;rweite eines Kanonenschusses vom halbverhungerten Feind befanden.</P>
<P>Auf &auml;hnliche Art tat der findige Schwager des F&uuml;rsten Woronzow die Klagen wegen der Artillerie ab. Langatmig beantwortete er einen Vorwurf, den niemand anders als er selbst vorgebracht hatte, da&szlig; n&auml;mlich die Armee in der T&uuml;rkei nur Sechspf&uuml;nder bei sich habe; daf&uuml;r &uuml;berging er mit hartn&auml;ckigem Stillschweigen die Tatsache, da&szlig; die Armee keine Belagerungsgesch&uuml;tze mit sich f&uuml;hrte, da&szlig; die Infanterie fast ohne Unterst&uuml;tzung durch die Kavallerie war, die wirksamste Waffengattung f&uuml;r Operationen in den Ebenen der Walachei, und da&szlig; die 40.000 Mann in Varna keine 40 Gesch&uuml;tze hatten, um sie den Russen entgegenzustellen, bei denen jedes Korps von 40.000 Mann &uuml;ber 120 Gesch&uuml;tze verf&uuml;gt.</P>
<P>Auf die Angriffe gegen die Nachl&auml;ssigkeit der Regierung bei der Versorgung der Armee mit den n&ouml;tigen Hilfsmitteln antwortete der Schwager Woronzows mit einer entr&uuml;steten Verteidigung der milit&auml;rischen Befehlshaber, die durchaus nicht zu tadeln seien.</P>
<P>Zu den verh&auml;ngnisvollen Ungl&uuml;cksf&auml;llen und dem britischen Monopol auf verh&auml;ngnisvolle Ungl&uuml;cksf&auml;lle, wie sie der franz&ouml;sischen Expedition niemals zustie&szlig;en, erkl&auml;rte der ehrenwerte Herr Herbert, erstens sei es wahr, da&szlig; ein Schiff, das einen Teil des 6. Dragonerregiments an Bord hatte, durch Feuer vernichtet wurde, da&szlig; aber der Kommandant, "ein edler alter Mann, dem schrecklichsten Tod ins Auge sah, den der Mensch erleiden kann, und sich weigerte, auf Anraten seiner Leute das Schiff zu verlassen, bis es, ach, zu sp&auml;t war und er auf seinem Posten starb". Die einf&auml;ltigen Mitglieder des Unterhauses bejubelten diese alberne Antwort. Was den Verlust des "Tiger" betreffe, so geh&ouml;re er zu dem Kapitel Ungl&uuml;cksf&auml;lle. "Und der traurige Vorfall in der Ostsee - nun, der beweise nur die Tollk&uuml;hnheit unserer Seeleute."</P>
<P>Der kleink&ouml;pfige Herr ging dann zur Beantwortung der Frage &uuml;ber, "ob unsere Flotten und Armeen irgendwelche praktischen Ergebnisse erzielt h&auml;tten", und er prahlte mit "der v&ouml;lligen, erfolgreichen und unwiderstehlichen Blockade der russischen H&auml;fen". Diese Blockade war so erfolgreich, da&szlig; z.B. acht russische Kriegsdampfer Odessa von Sewastopol aus erreichten, ungeachtet aller Bombardierungen, Gefechte und Hindernisse. Sie war so erfolgreich, da&szlig; der Ostseehandel von Ru&szlig;land in solchem Umfang weitergef&uuml;hrt wird, da&szlig; russische Waren in London zu einem Preise verkauft werden, der kaum h&ouml;her als der Vorkriegspreis ist; da&szlig; der Handel in Odessa genauso wie im Vorjahr betrieben wird, und da&szlig; sogar die nur nominelle <A NAME="S370"><B>&lt;370&gt;</A></B> Blockade des Schwarzen und des Wei&szlig;en Meeres den Engl&auml;ndern erst vor wenigen Tagen durch Bonaparte aufgezwungen werden mu&szlig;te.</P>
<P>Aber, so erkl&auml;rt der edle junge Mann namens Herbert, die englische Regierung hat noch mehr getan. Hat sie nicht Ru&szlig;land die M&ouml;glichkeit genommen, den Nachschub auf dem Schwarzen Meer zu transportieren und es von jedem Zugang zum Meer abgeschnitten? Er verga&szlig;, da&szlig; sie den Russen vier Monate lang die Herrschaft &uuml;ber die Donau &uuml;berlie&szlig;; da&szlig; sie ihnen gestattete, mit nur 15.000 Mann die europ&auml;ischen Kornkammern der Moldau und Walachei in Besitz zu nehmen, da&szlig; sie Ru&szlig;land fast vor ihren Augen die reichen Herden der Dobrudscha &uuml;berlie&szlig; und da&szlig; sie die t&uuml;rkische Flotte hinderte, das russische Geschwader bei Sinope zu vernichten.</P>
<P>Zu den milit&auml;rischen Erfolgen der T&uuml;rken h&auml;tten die Engl&auml;nder reichlich beigetragen, denn indem sie deren Reserve bildeten, erm&ouml;glichten sie ihnen, jeden Mann und jedes Gesch&uuml;tz gegen die eindringende Armee einzusetzen. Mu&szlig; ich Ihren Lesern wiederholen, da&szlig;, solange die Russen nicht vermochten, eine &uuml;berlegene Streitmacht in den F&uuml;rstent&uuml;mern zu konzentrieren, die britische Regierung Omer Pascha verbot, sein eigenes zahlenm&auml;&szlig;iges &Uuml;bergewicht und die Fr&uuml;chte seiner ersten Siege auszunutzen?</P>
<P>Was haben die englischen Truppen sonst noch geleistet?</P>
<FONT SIZE=2><P>"Wieviel Pfund Sterling hat Ru&szlig;land zur Errichtung einer Linie von Forts entlang der tscherkessischen K&uuml;ste ausgegeben? In einem kurzen Feldzug waren all diese befestigten Pl&auml;tze, die die Kette bildeten, mit der die Tscherkessen gebunden waren, mit einer Ausnahme in unsere H&auml;nde oder in die H&auml;nde unserer Alliierten gefallen."</P>
</FONT><P>Woronzow! Woronzow! Hast du vergessen, als man dir zu Beginn der Session riet, diese Forts zu nehmen, da&szlig; du dich weigertest und dadurch den Russen erm&ouml;glichtest, ihre Garnisonen nach Sewastopol zur&uuml;ckzuziehen? Du hast blo&szlig; jene Forts genommen, die die Russen vorzogen aufzugeben, und die einzige "Ausnahme", die von dir weder zerst&ouml;rt noch genommen, noch angegriffen wurde, ist das einzige Fort, das wert war, genommen zu werden, das einzige, das die Russen f&uuml;r wert hielten, zu halten, und das einzige, das eine Verbindung mit den Tscherkessen erm&ouml;glicht - Anapa.</P>
<P>Den Gipfel seines abgeschmackten Geredes erreichte Herr Herbert jedoch, als er behauptete, England h&auml;tte einen Anteil an der glorreichen Verteidigung von Silistria - die es weder selbst unterst&uuml;tzt noch Omer Pascha erlaubt hatte, zu unterst&uuml;tzen - wegen eines toten jungen Mannes, eines Hauptmanns, namens Butler. Leutnant Nasmyth, der noch lebt, wird nat&uuml;rlich nicht erw&auml;hnt. Hauptmann Butler, mu&szlig; ich erw&auml;hnen, ging nach Silistria erst, nachdem die Regierung es abgelehnt hatte, ihn hinzuschicken, um <A NAME="S371"><B>&lt;371&gt;</A></B> so mehr Ursache hat Marschall Herbert, seinem Verhalten Anerkennung zu zollen. Was Leutnant Nasmyth betrifft, so geh&ouml;rt er zu jener Sorte von Leuten, die binnen kurzem aus dem britischen Lager ausgeschlossen werden sollen. Er ging daher als Zeitungskorrespondent nach Silistria.</P>
<P>Als Lord Dudley Stuart die Regierung angriff, weil sie keine Dampfer angeschafft habe, die nur drei Fu&szlig; Tiefgang h&auml;tten und mit ein oder zwei schweren Gesch&uuml;tzen best&uuml;ckt seien, ersuchte Admiral Berkeley, der nach General Herbert sprach, den edlen Lord, "den Schiffsbauinspektor lehren zu wollen, wie man solche Schiffe baue". Das war die Antwort des tapferen Whig-Admirals auf die Frage, wie die Admiralit&auml;t eine Ostseeflotte ausr&uuml;sten k&ouml;nne, ohne eine gro&szlig;e Anzahl Kanonenboote zu beschaffen. Der wackere Berkeley und sein wissenschaftlicher Schiffsbauinspektor t&auml;ten besser daran, sich wegen Instruktionen an die schwedische und russische Admiralit&auml;t zu wenden als an den armen und gefoppten Dudley Stuart.</P>
<P>Halten wir uns nicht l&auml;nger bei der Verteidigung der britischen Kriegf&uuml;hrung durch den eleganten Herbert und den tapferen Berkeley auf, und kommen wir nun zu den indiskreten Er&ouml;ffnungen des gleichen Berkeley. Gestern abend lie&szlig; der kleine Johnny die Seifenblase von Sewastopol platzen; heute war es Berkeley, der die Seifenblase von Kronstadt zum Platzen brachte. Da die &Ouml;sterreicher die Sache in den F&uuml;rstent&uuml;mern allein ausfechten werden, so bleibt "den gewaltigsten Armeen und Flotten mit ihren Schraubendampfern, Paixhans und anderen riesigen Zerst&ouml;rungskr&auml;ften, die nur je ein Land ausger&uuml;stet und ausgeschickt hat", kein Bet&auml;tigungsfeld. Aus einem Brief des tapferen Kommandanten der Ostseeflotte &lt;Admiral Charles Napier&gt; zitierte der tapfere Berkeley folgendes:</P>
<FONT SIZE=2><P>"Es stand nicht in meiner Macht, mit dieser gewaltigen Flotte etwas anzufangen; denn jeder Angriff auf Kronstadt oder Sweaborg h&auml;tte sicheren Untergang bedeutet."</P>
</FONT><P>Doch damit nicht genug. Der k&uuml;hne Berkeley, frohlockend dar&uuml;ber, was die m&auml;chtigste Flotte nicht leisten konnte, schwatzte munter weiter:</P>
<FONT SIZE=2><P>"Admiral Chads, ein Mann mit dem gr&ouml;&szlig;ten Wissen seiner Zeit, schrieb ebenfalls: 'Nach zweit&auml;giger Inspektion vom Leuchtturm aus und vollkommener Rekognoszierung der Forts und Schiffe, erweisen sich die ersteren als zu massiv f&uuml;r die Schiffsgesch&uuml;tze. Sie stellen gro&szlig;e Massen von Granit dar. Ein Angriff auf die Schiffe an ihrem jetzigen Standort kommt nicht in Frage.'"</P>
</FONT><P>Hinsichtlich Napier schlo&szlig; der wackere Berkeley mit den Worten:</P>
<FONT SIZE=2><P>"Es gab niemals einen britischen Offizier, mit vollst&auml;ndigerer Carte blanche &lt;unbeschr&auml;nkter Vollmacht&gt;, nach eigenem Gutd&uuml;nken zu handeln. Weit davon entfernt, ihm die H&auml;nde zu binden, <A NAME="S372"><B>&lt;372&gt;</A></B> ermutigte ihn im Gegenteil die Regierung in jeder Hinsicht vorw&auml;rtszugehen" - von Bomarsund nach Kronstadt und von Kronstadt nach Bomarsund.</P>
</FONT><P>Als Herr Hildyard, ein Tory, bemerkte, "er habe noch nie in seinem Leben solche Indiskretionen geh&ouml;rt", Berkeley habe als offensichtlicher Agent Ru&szlig;lands gesprochen, und all die Rodomontaden &uuml;ber Kronstadt h&auml;tten dennoch seine stillschweigende Zustimmung gefunden, nahm der wackere Berkeley seine Indiskretionen so weit zur&uuml;ck, da&szlig; er erkl&auml;rte, Napier h&auml;tte nur von seiner jetzigen Position gesprochen, in der er blo&szlig; &uuml;ber Schiffe verf&uuml;ge und sich auf keine Landmacht st&uuml;tzen k&ouml;nne. Da&szlig; man in der Ostsee ohne Landtruppen und ohne eine Allianz mit Schweden nichts ausrichten k&ouml;nnte, habe ich Ihnen die ganze Zeit &uuml;ber wiederholt, seit Napier die englische K&uuml;ste verlie&szlig;, und meine Meinung wurde von allen Milit&auml;rwissenschaftlern geteilt.</P>
<P>Ich komme nun zum letzten Punkt dieser denkw&uuml;rdigen Debatte, zu den hochm&uuml;tigen Erkl&auml;rungen Lord John Russells. Nachdem er seine Anweisung auf drei Millionen Pfund erhalten hatte, wurde er ebenso unversch&auml;mt, wie er zwanzig Stunden fr&uuml;her kleinlaut war, als er sich unter den Sarkasmen Disraelis wand. "Er halte es keinesfalls f&uuml;r notwendig, seine gestrigen Erkl&auml;rungen n&auml;her zu erl&auml;utern." Was die "peinlichen Unterschiede anlange", die einige Parteien zwischen Aberdeen und seinen Kollegen zu schaffen versuchten, so wolle er nur sagen, da&szlig;</P>
<FONT SIZE=2><P>"hinsichtlich der allgemeinen Kriegsma&szlig;nahmen diese Schritt f&uuml;r Schritt von jenen Ratgebern Ihrer Majest&auml;t, die man gew&ouml;hnlich das Kabinett nennt, beschlossen wurden, und f&uuml;r die getroffenen Entscheidungen seien alle Kollegen von Lord Aberdeen dem Parlament und dem Land gegen&uuml;ber ebenso verantwortlich wie dieser edle Lord".</P>
</FONT><P>Er wagte tats&auml;chlich - allerdings ohne jegliche Gefahr - dem Haus zu sagen:</P>
<FONT SIZE=2><P>"Wenn wir die geeigneten Minister der Krone sind, liegt es in unserem Ermessen, das Parlament einzuberufen oder nicht; bestreitet man uns diese Entscheidung. so sind wir andrerseits nicht l&auml;nger geeignet, Minister der Krone zu sein."</P>
</FONT><P>Nachdem ich diesen Sitzungen des englischen Parlaments am Montag und Dienstag beigewohnt, gestehe ich ein, da&szlig; es von mir ein Irrtum war, 1848 in der "Neuen Rheinischen Zeitung" die Berliner und Frankfurter Versammlung als den Tiefstand parlamentarischen Lebens gebrandmarkt zu haben.</P>
<P>Es wird Ihre Leser am&uuml;sieren, wenn sie den Deklarationen von Woronzows britischem Schwager, den faden Prahlereien eines Russell und den <A NAME="S373"><B>&lt;373&gt;</A></B> hochtrabenden Leitartikeln der "Times" folgende Ausz&uuml;ge aus den letzten Briefen des "Times"-Korrespondenten im britischen Lager bei Varna vom 13. Juli gegen&uuml;bergestellt sehen:</P>
<FONT SIZE=2><P>"Gestern Abend herrschte die allgemeine &Uuml;berzeugung, da&szlig; der Friede bald erkl&auml;rt w&uuml;rde, weil berichtet worden war, ein &ouml;sterreichischer Gesandter habe mit General Brown diniert; dieser &ouml;sterreichische Gesandte befand sich auf dem Weg von Schumla, wo er lange Unterredungen mit Omer Pascha gef&uuml;hrt habe, nach Varna, wo er Beratungen mit Lord Raglan und Marschall Saint-Arnaud f&uuml;hren sollte. Es wurde berichtet, der Herzog von Cambridge habe gesagt, die Kavallerie w&uuml;rde gegen November und die Infanterie gegen Mai zu Hause sein. Freilich kann nicht best&auml;tigt werden, da&szlig; wir uns im Kriege befinden, noch da&szlig; die alliierten Armeen die Stellung einer kriegf&uuml;hrenden Partei bezogen, noch seit ihrer Landung in der T&uuml;rkei Kriegshandlungen aufzuweisen haben. Unsere Paraden, Revuen, Exerzier&uuml;bungen und Inspektionen sind so harmlos, so unschuldig, als wenn sie in Satory oder in Chobham stattf&auml;nden, und unsere ganzen Landoperationen sind beschr&auml;nkt worden: erstens, auf eine Rekognoszierungsexkursion von Lord Cardigan; zweitens, auf die Entsendung einiger Genieoffiziere und Sappeure nach Silistria und Rustschuk; drittens, auf den Marsch einiger weniger franz&ouml;sischer Pontoniere in gleicher Richtung, und viertens, auf die Entsendung einer weiteren Kompanie Sappeure und 150 Matrosen nach Rustschuk, um eine Br&uuml;cke vom Ufer zu den Inseln und von dort hin&uuml;ber auf die andere Seite zu schlagen."</P>
</FONT><P>Es gibt keine Bastille in England, doch es sind Irrenh&auml;user vorhanden, in welche eine jede dem Hof unbeliebte oder der Regelung bestimmter Familienangelegenheiten im Wege stehende Person ganz einfach durch einen lettre de cachet &lt;geheimen Haftbefehl&gt; gesperrt werden kann. In der Mittwochdebatte wurde dies im <A HREF="me10_332.htm#S339">Falle von Dr. Peithmann</A> ausreichend bewiesen von Herrn Otway, der von Herrn Henley unterst&uuml;tzt wurde. Es bedurfte nur einiger Worte von Lord Palmerston, dem civis Romanus und bekannten Advokaten der "Rechte und Privilegien des britischen Untertanen" - und die Angelegenheit wurde fallengelassen. Palmerston behauptete nicht einmal, Peithmann sei wirklich wahnsinnig, sondern nur, "er scheine sich einzubilden, irgendeine Forderung an die Regierung zu haben", und beabsichtige, diese Forderung auf eine sehr l&auml;stige Weise der K&ouml;nigin vorzutragen oder vielmehr jener anonymen Pers&ouml;nlichkeit namens Prinz Albert. Die Coburger sind &uuml;berall; gerade in diesem Augenblick beabsichtigen sie, sich Spaniens zu bem&auml;chtigen.</P>
<FONT SIZE=2><P>"Es ist", sagt der ministerielle "Globe", "eine Frage der Rechte des Doktors und Rechte der K&ouml;nigin, und wir glauben, da&szlig; es niemand innerhalb oder au&szlig;erhalb des Parlaments gibt, der z&ouml;gern kann, diese Rechte abzuw&auml;gen."</P>
</FONT><B><P><A NAME="S374">&lt;374&gt;</A></B> Kein Wunder also, da&szlig; Thomas Paines "Rights of Man" in diesem freien und gesegneten Lande &ouml;ffentlich verbrannt wurden.</P>
<P>Noch eine kleine parlamentarische Kom&ouml;die spielte sich an jenem Mittwochabend ab. In der Sitzung vom vergangenen Freitag hatte Herr Butt die Resolution eingebracht, britischen Untertanen sollte unter gewissen Strafen verboten werden, mit russischen Staatspapieren zu handeln, diese Bill bezog sich nur auf Anleihen der russischen Regierung w&auml;hrend des jetzigen Krieges. Die britische Regierung hatte die Bill nicht eingebracht, durfte aber kaum wagen, dagegen aufzutreten, da Bonaparte im "Moniteur" bereits f&auml;lschlicherweise mitgeteilt hatte, die britische Regierung halte gleich ihm Subskriptionen der russischen Anleihe f&uuml;r ungesetzlich. Palmerston unterst&uuml;tzte daher den Antrag Butts, fand jedoch einen recht unliebensw&uuml;rdigen Widerstand bei Herrn Wilson, dem klugen Herausgeber des "Economist" und Sekret&auml;r des Schatzamtes. Derselbe Palmerston, der am Montag das Koalitionskabinett verteidigt hatte, der sich am Dienstag des Redens enthielt und dadurch den Erfolg der Koalition sicherte, konnte sich doch am Mittwoch die Gelegenheit nicht entgehen lassen, sich erneut als die "verfolgte Unschuld" des Kabinetts aufzuspielen. Er sprach ganz im Tone und mit den Geb&auml;rden einer m&auml;nnlichen Sibylle, als w&auml;re er &uuml;bermannt von dem spontanen Ausbruch seiner patriotischen Gef&uuml;hle, die er, der &Auml;rmste, an den zwei vorhergehenden Abenden hatte unterdr&uuml;cken m&uuml;ssen, gefesselt wie er war durch den eisernen Zwang einer offiziellen Stellung. Er l&ouml;ste unvermeidlichen Jubel unter den ehrenwerten und bet&ouml;rten Zuh&ouml;rern aus, als er erkl&auml;rte:</P>
<FONT SIZE=2><P>"Die Bill best&auml;tige nur den Grundsatz, da&szlig; britische Untertanen Ru&szlig;land nicht die Mittel zur Verf&uuml;gung stellen d&uuml;rften, den Krieg fortzusetzen. Die vom Sekret&auml;r des Schatzamtes vorgebrachten Argumente sollten beweisen, da&szlig; wir unsere Gesetze &uuml;ber Hochverrat abschaffen m&uuml;&szlig;ten. Diese Argumente seien reiner Unsinn."</P>
</FONT><P>Man beachte, da&szlig; des derselbe Mann ist, der 24 Jahre lang England die russisch-niederl&auml;ndische Anleihe auferlegte und in diesem Augenblick das einflu&szlig;reichste Mitglied eines Kabinetts ist, das immer noch Kapital und Zinsen dieser Anleihe zahlt und dadurch Ru&szlig;land "Mittel zur Fortsetzung des Krieges" gibt.</P>
<I><P ALIGN="RIGHT">Karl Marx</P>
</I>
</BODY>
</HTML>