<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Die vier Punkte</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 610-615<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Karl Marx</H2>
<H1>[Die vier Punkte]</H1>
<P><HR></P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 20 vom 13. Januar 1855]</P>
</FONT><B><P><A NAME="S610">&lt;610&gt;</A></B> London, 9. Januar. Die Wiener telegraphische Depesche &uuml;ber die Annahme der vier Punkte von seiten Ru&szlig;lands bewirkte einerseits ein Steigen der Consols auf der hiesigen B&ouml;rse - einen Augenblick 2<FONT SIZE="-1"><SUP>1</FONT></SUP>/<FONT SIZE="-2">2</FONT> p.c. &uuml;ber der Rate von Sonnabend, andererseits eine wahre Panik im Talg-, &Ouml;l- und Samenmarkt, wo ein baldiger Friedensabschlu&szlig; das Signal f&uuml;r enorme Bankerutte geben w&uuml;rde. Heute ist die Aufregung unter den Cityleuten wieder verschwunden, die nun ziemlich &uuml;bereinstimmend die Unterhandlungen &uuml;ber die vier Punkte als eine zweite Auflage der Verhandlungen &uuml;ber die "Wiener Note" betrachten. Nach dem durchaus ministeriellen "Morning Chronicle" war es <I>&uuml;bereilt</I>, von einer wirklichen Annahme der verlangten Garantien von seiten Ru&szlig;lands zu sprechen. Es habe sich nur bereit erkl&auml;rt, auf ihrer Grundlage, so wie sie von den drei M&auml;chten gemeinsam interpretiert werde, zu unterhandeln. Die "Times" glaubt, einen Sieg der westlichen Politik feiern zu d&uuml;rfen, und erkl&auml;rt bei dieser Gelegenheit:</P>
<FONT SIZE=2><P>"Wir k&ouml;nnen nicht zu entschieden die Annahme zur&uuml;ckweisen, als solle dieser Krieg eine sogenannte Revision der Karte von Europa herbeif&uuml;hren, mittelst Eroberungen oder Revolutionen, in denen dieses Land wenigstens durchaus kein Interesse hat."</P>
<P>"Die Alliierten", sagt die "Morning Post", "haben genug getan, um sich mit Ehren vom Kriegsschauplatz zur&uuml;ckziehen zu k&ouml;nnen, wenn ihre Bedingungen angenommen werden."</P>
</FONT><P>Nach der "Daily News" bezweckt Ru&szlig;land durch Wiederaufnahme der Unterhandlungen, Preu&szlig;ens Glauben an seine M&auml;&szlig;igung zu befestigen, Zwietracht zwischen den deutschen M&auml;chten zu sch&uuml;ren und das Verh&auml;ltnis der Westm&auml;chte zu &Ouml;sterreich zu lockern. Wichtig in den vier Punkten sei nur der Zusatzartikel, wonach der Dardanellenvertrag vom 13. Juli "im <A NAME="S611"><B>&lt;611&gt;</A></B> Sinne einer Beschr&auml;nkung der russischen Seemacht im Schwarzen Meere" revidiert werden solle. Man munkle in der City, da&szlig; das Ministerium bereit sei, diesen Zusatzartikel fallenzulassen. Der "Morning Advertiser" endlich erkl&auml;rt, der letzte russische Schritt sei mit &Ouml;sterreich verabredet worden, um letzterem Gelegenheit zu geben, seine Verpflichtungen gegen die Westm&auml;chte loszuwerden. Nach einer neu eingetroffenen Depesche ist stipuliert, da&szlig; die Unterhandlungen die Kriegsoperationen nicht unterbrechen sollen.</P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 23 vom 15. Januar 1855]</P>
</FONT><P>London, 12. Januar. Die unbedingte Annahme der "vier Punkte" - und zwar der "vier" Punkte im Sinne der "drei" M&auml;chte - von seiten Ru&szlig;lands hat sich jetzt als ein "hoax" &lt;eine Zeitungsente&gt; der "Morning Post" und der "Times" herausgestellt. Wir waren um so geneigter, an den "hoax" zu glauben, als wir aus Pozzo di Borgos geheimen, aber infolge der Warschauer Insurrektion bekannt gewordenen Depeschen wissen, da&szlig; dieser Meister der Diplomatie das Prinzip aufstellt:</P>
<FONT SIZE=2><P>"Ru&szlig;land m&uuml;sse sich in allen Kollisionsf&auml;llen <I>seine eigenen Bedingungen </I>von den europ&auml;ischen Gro&szlig;m&auml;chten aufzwingen lassen."</P>
</FONT><P>Und wir k&ouml;nnen in den "vier" Punkten nur "vier" russische <I>Pointen </I>erblicken. Wenn Ru&szlig;land sie einstweilen nicht akzeptiert, so finden wir auch daf&uuml;r die Erkl&auml;rung in Meister Pozzo di Borgo. Ru&szlig;land, erkl&auml;rt er, d&uuml;rfe solche scheinbare Konzessionen an den Westen nur von einem siegreichen Heerlager aus machen. Dies sei n&ouml;tig zur Erhaltung des "Prestige", worauf seine Macht beruhe. Und bisher hat Ru&szlig;land es zwar zu einem "Heerlager", aber noch zu keinem "Siege" gebracht. W&auml;re Silistria gefallen, so w&auml;ren die "vier Punkte" l&auml;ngst aufgestellt. Nach der "Times" und der "Morning Post" waren die "vier Punkte" im Sinne der "drei M&auml;chte" als Grundlage der Unterhandlungen angenommen, um von ihnen als Minimum fortzuschreiten. Es stellt sich jetzt heraus, da&szlig; Prinz Gortschakow sie als ein problematisches Maximum versteht, von dem aus vielmehr herabgedingt werden soll, oder die &uuml;berhaupt nur die Bestimmung haben, den Vorwand zu einer zweiten "Wiener Konferenz" zu liefern. Die "Morning Post" vertraut uns heute in einem wichtigtuenden, diplomatisch-orakelnden Leader &lt;Leitartikel&gt;, da&szlig; die einstweiligen Zusammenk&uuml;nfte der Diplomaten zu Wien nur die Vorschule zur <A NAME="S612"><B>&lt;612&gt;</A></B> wirklichen Konferenz bilden, die sich erst am 1. Februar versammeln und sicher nicht verfehlen werde, die Welt mehr oder minder zu &uuml;berraschen.</P>
<P>Gestern war folgende Bekanntmachung der Admiralit&auml;t in Lloyd's House angeschlagen:</P>
<FONT SIZE=2><P>"Mit Bezugnahme auf den letzten Paragraph meines Briefes vom 8. November (1854), der die Mitteilung enthielt, da&szlig; die franz&ouml;sischen und englischen Admir&auml;le im Schwarzen Meere Befehl von ihren respektiven Regierungen erhalten haben, die Blockade von den M&uuml;ndungen der Donau auf alle H&auml;fen des Schwarzen Meeres und des Sees von Asow, die noch im Besitz des Feindes sind, auszudehnen, bin ich beordert von den Lords der Admiralit&auml;t, Ihnen bekanntzumachen, damit Kenntnis davon an das kommerzielle Publikum gelange, da&szlig; die Regierungen von England und Frankreich ferner beschlossen haben, da&szlig; die fragliche Blockade am und nach dem 1. Februar (1855) eintreten, und da&szlig; in der Londoner 'Gazette' geb&uuml;hrende Notiz von der Blockade der besonderen H&auml;fen gegeben werden soll, sobald solche in Kraft gesetzt ist. Gez.: <I>W. A. B. Hamilton</I>."</P>
</FONT><P>Hier ist denn offen eingestanden, da&szlig; die alliierten Flotten bisher nur ihre eignen Bundesgenossen an der Donaum&uuml;ndung, aber weder die russischen H&auml;fen im Schwarzen Meere noch im Asowschen See blockiert haben. Dennoch hatte das Ministerium wiederholt im Parlament erkl&auml;rt - im April, im August und Oktober -, es habe die "striktesten Befehle" zur Blockade der Hafen und K&uuml;sten von Ru&szlig;land gegeben. Noch am 21. Dezember erkl&auml;rte Lord Granville dem Oberhause im Namen des Ministeriums,</P>
<FONT SIZE=2><P>"da&szlig; Odessa durch f&uuml;nf Kriegsschiffe blockiert sei, die best&auml;ndig vor dem Hafen auf- und abkreuzten und von denen die Regierung fortw&auml;hrend Berichte erhalte".</P>
</FONT><P>In einem Briefe, gerichtet an ein Tagesblatt, resumiert ein bekannter englischer Pamphletist die Folgen der von der Koalition ergriffenen, oder vielmehr <I>nicht </I>ergriffenen Blockadema&szlig;regeln dahin:</P>
<FONT SIZE=2><P>"1. Die englische Regierung liefert von England aus dem Feinde Englands die Geldmittel, um den Krieg gegen es fortzuf&uuml;hren. 2. Die Donau wird blockiert, um die F&uuml;rstent&uuml;mer zu verarmen und uns selbst die Kornzufuhren abzuschneiden. 3. Odessa, Taganrog, Kertsch etc. bleiben unbel&auml;stigt, um Verst&auml;rkungen, Ammunition und Provisionen den russischen Truppen in der Krim zu liefern. 4. Die Scheinblockade ruiniert unsere Kaufleute. w&auml;hrend sie die griechischen, russischen und &ouml;sterreichischen bereichert."</P>
</FONT><P>Auch die "Times" nimmt von der Anzeige des Herrn Hamilton Gelegenheit zu heftigen Ausf&auml;llen auf die "Blockadediplomatie" des Ministeriums. Charakteristisch f&uuml;r den Donnerei von Printing-House-Square &lt;Platz in London, Sitz der Redaktion der "Times"&gt; ist, da&szlig; seine <A NAME="S613"><B>&lt;613&gt;</A></B> Donner immer post festum &lt;hinterher&gt; geschleudert worden. Vom 26. M&auml;rz 1854 bis heute verteidigte die "Times" die "Blockadediplomatie". Heute, wo ihr Gepolter keine ministeriellen Ma&szlig;regeln durchkreuzt, wohl aber ihre Popularit&auml;t gewinnt, wird sie pl&ouml;tzlich zur Hellseherin.</P>
<P>Der Marineminister oder wie er hier hei&szlig;t, der Erste Lord der Admiralit&auml;t, Sir <I>James Graham</I>, ist auf dem Kontinente hinreichend bekannt wegen jener Gro&szlig;tat im schwarzen Kabinette, die die Br&uuml;der Bandiera aufs Schafott f&uuml;hrte. Weniger verbreitet d&uuml;rfte die Tatsache sein, da&szlig; Sir James Graham 1814, als der Kaiser Nikolaus an der englischen K&uuml;ste landete, die ihm dargereichte kaiserliche Hand nicht zu dr&uuml;cken, sondern nur zu k&uuml;ssen wagte. (S. "Portfolio", 2. Serie, Jahrgang 1844.)</P>
<FONT SIZE=2><P>["Neue Oder-Zeitung" Nr. 29 vom 18. Januar 1855]</P>
</FONT><P>London, 15. Januar. Zur Beurteilung der vier Punkte:</P>
<FONT SIZE=2><P>"Auf dem Wege der Diplomatie kann nichts weiter geschehen bis zum 1. Februar." (Bis zum 5. oder 6. Februar, sagt der Wiener Korrespondent der "Times".) "Unterdessen hat der Zar einen vollen Monat vor sich, um seine Streitkr&auml;fte zu bewegen, wohin er will. Der Monat, gewonnen durch die Annahme der vier Punkte, mag zu zwei Monaten ausgeweitet werden, indem Schritt f&uuml;r Schritt &uuml;ber jeden Punkt gestritten wird, wohin wahrscheinlich die Instruktionen des russischen Gesandten lauten, w&auml;hrend es keineswegs unwahrscheinlich ist, da&szlig; die angestrengtesten Versuche gemacht werden, um &Ouml;sterreich mit Bedingungen zufriedenzustellen, die f&uuml;r England und Frankreich unannehmbar sind. Die drei M&auml;chte zu trennen ist ein sehr plausibler Zweck."</P>
</FONT><P>So die "Morning Post".</P>
<P>Wichtiger als das Hin- und Herreden der englischen Presse &uuml;ber die geheimen Absichten Ru&szlig;lands ist ihr offenes Gest&auml;ndnis (mit Ausnahme nat&uuml;rlich der ministeriellen Organe), da&szlig; die Grundlage der Unterhandlungen, die vier Punkte, nicht des Unterhandelns wert ist.</P>
<FONT SIZE=2><P>"Als der Kampf begann", sagt die "Sunday Times", "suchte man die Welt glauben zu machen, der Gegenstand, um den es sich handle, sei das Aufbrechen des Russischen Reichs oder mindestens die Eroberung materieller Garantien f&uuml;r die Erhaltung des europ&auml;ischen Friedens. Zur Erreichung des einen oder des anderen Zweckes ist nichts geschehen und wird nichts geschehen, sollte Frieden auf der Grundlage der sogenannten <I>vier Punkte</I> geschlossen werden. Wenn hier von irgendeinem Triumphe die Rede sein kann, so nur von einem Triumphe, den Ru&szlig;land davongetragen hat."</P>
<B><P><A NAME="S614">&lt;614&gt;</A></B> "Das Ministerium aller Unf&auml;higkeiten", sagt der "Leader", "kann nicht &uuml;ber die vier Punkte hinauskommen; es verdient auf die Nachwelt zu kommen mit dem Titel: Das Ministerium der vier Punkte. Nichts mehr von dieser langweiligen Kom&ouml;die eines Krieges ohne Zweck! Frieden, auf der Grundlage der vier Punkte, kann nur geschlossen werden aus Furcht, da&szlig; im Tumulte des Krieges die V&ouml;lker selbst zu wichtig werden; vielleicht auch, um die Engl&auml;nder zu verhindern, die Rechte wiederzugewinnen, die Cromwell f&uuml;r sie erobert hatte. Dies allein k&ouml;nnte das Motiv sein, die alte Verschw&ouml;rung mit Ru&szlig;land wieder zurechtzuflicken und ihm die Erlaubnis zur&uuml;ckzugeben, unter dem Schutze der Friedensflagge seine &Uuml;bergriffe in Europa zu erneuern."</P>
</FONT><P>Der "Examiner", der unter den Wochenbl&auml;ttern der Mittelklasse unstreitig den ersten Rang behauptet, bringt einen ausf&uuml;hrlichen Artikel &uuml;ber die "Grundlage" der Friedensverhandlungen, von dem wir das Wesentliche kurz zusammenfassen.</P>
<FONT SIZE=2><P>"Wenn solche Konzessionen", hei&szlig;t es unter anderem, "wie sie selbst aus der h&auml;rtesten und strengsten Auslegung der vier Punkte abgeleitet werden k&ouml;nnen, als &Auml;quivalente betrachtet werden f&uuml;r die Sch&auml;tze, die England in diesem Kampfe vergeudet, und das Blut, das es geopfert hat, so war der Kaiser von Ru&szlig;land ein gro&szlig;er Staatsmann, als er den Krieg begann. Ru&szlig;land soll nicht einmal Bu&szlig;e zahlen f&uuml;r die gro&szlig;en Summen, die es j&auml;hrlich von uns erpre&szlig;t hat durch Nichtbeobachtung des Wiener Vertrages. Die M&uuml;ndung der Donau, die es, gem&auml;&szlig; der neulich ver&ouml;ffentlichten offiziellen Korrespondenz, durch jedes Mittel dem englischen Handel zu verschlie&szlig;en strebte, soll in seiner Hand bleiben. Der Punkt wegen der freien Donauschiffahrt l&auml;uft praktisch auf den Status quo hinaus, denn Ru&szlig;land hat nie geleugnet, da&szlig; die auf die Flu&szlig;schiffahrt bez&uuml;glichen Stipulationen des Wiener Vertrags auch f&uuml;r die Donau ma&szlig;gebend sind. Die Abschaffung der Vertr&auml;ge von Kainardschi und Adrianopel hat wenig auf sich, da man von allen Seiten &uuml;bereinkommt, da&szlig; diese Vertr&auml;ge Ru&szlig;land <I>nicht </I>zu den Forderungen berechtigten, die es an die T&uuml;rkei stellt. Wenn wir auf der anderen Seite betrachten, da&szlig; Ru&szlig;land eine der 5 M&auml;chte sein soll, die ein gemeinschaftliches Protektorat &uuml;ber die Donauf&uuml;rstent&uuml;mer und die christlichen Untertanen des Sultans aus&uuml;ben, so glauben wir, da&szlig; die Vorteile, die von dieser &Auml;nderung erwartet werden, durchaus illusorisch sind, weil sie unbestreitbar den ungeheuren Nachteil nach sich zieht, den Machinationen Ru&szlig;lands f&uuml;r die <I>Teilung der T&uuml;rkei </I>einen <I>legalen </I>Charakter zu geben. Man wird uns nat&uuml;rlich erinnern, da&szlig; die vier Punkte unter anderen Stipulationen eine Revision des Vertrags von 1841 einschlie&szlig;en, und zwar eine Revision im Interesse des Gleichgewichts der M&auml;chte. Der Ausdruck ist unbestimmt und geheimnisvoll genug, und nach allem, was seit kurzem verlautet hat, sind wir keineswegs &uuml;berzeugt, da&szlig; die beabsichtigte Neuerung nicht ungleich drohender f&uuml;r die Unabh&auml;ngigkeit unseres Alliierten (der T&uuml;rkei) als f&uuml;r die Oberherrschaft unseres Feindes ist ... Wir w&uuml;rden jede M&ouml;glichkeit solcher 'Grundlage', wie sie in diesem Augenblicke in Wien debattiert zu werden scheint, als durchaus unglaublich verworfen haben, h&auml;tte nicht Lord John Russell, in Antwort auf Cobdens Rede, feierlich im <A NAME="S615"><B>&lt;615&gt;</A></B> Parlamente erkl&auml;rt, da&szlig; die Regierung durchaus nicht w&uuml;nsche, Ru&szlig;land irgendeines seiner Territorien zu berauben."</P>
</FONT><P>Der letzte Punkt ist allerdings durchaus entscheidend, da z.B. selbst die Freiheit der Donauschiffahrt nur gesichert werden k&ouml;nnte, wenn Ru&szlig;land das "Territorium" in den Donaum&uuml;ndungen verl&ouml;re, dessen es sich bem&auml;chtigt hat, zum Teil durch den Vertrag von Adrianopel mit Verletzung des Londoner Vertrages von 1827 und zum Teil durch einen Ukas vom Februar 1836 mit Verletzung des Vertrages von Adrianopel. Der Punkt, den der "Examiner" vers&auml;umt hervorzuheben, bezieht sich auf den Dardanellenvertrag von 1841. Dieser Vertrag unterscheidet sich von dem 1840 von Lord Palmerston geschlossenen Vertrage nur durch den Umstand, da&szlig; <I>Frankreich </I>als kontrahierender Teil zutrat. Der Inhalt ist derselbe. Noch vor wenigen Monaten erkl&auml;rte Lord Palmerston den Vertrag von 1840, also auch den Dardanellenvertrag von 1841, f&uuml;r einen Sieg Englands &uuml;ber Ru&szlig;land und sich f&uuml;r den <I>Urheber </I>des Vertrags. Wie soll pl&ouml;tzlich die <I>Aufhebung </I>eines Vertrags, der ein Sieg Englands &uuml;ber Ru&szlig;land war, eine Niederlage Ru&szlig;lands vor England sein? Oder, wenn England damals von seinen eignen Ministern get&auml;uscht wurde und gegen Ru&szlig;land zu handeln glaubte, w&auml;hrend es <I>f&uuml;r </I>dasselbe handelte, warum nicht jetzt? W&auml;hrend der letzten au&szlig;erordentlichen Parlamentssitzung rief Disraeli: "Keine vier Punkte." Aus den obigen Ausz&uuml;gen sieht man, da&szlig; er ein Echo in der liberalen Presse gefunden, die Verwunderung, da&szlig; Ru&szlig;land mit oder ohne Vorbehalt die vier Punkte angenommen, f&auml;ngt an, der Verwunderung Platz zu machen, da&szlig; England sie vorgeschlagen.</P>
</BODY>
</HTML>