<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Friedrich Engels - Der Feldzug auf der Krim</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffaf">
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 10, S. 547-554<BR>
Dietz Verlag, Berlin/DDR 1961</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der Feldzug auf der Krim</H1>
<FONT SIZE=2><P>Geschrieben am 9. November 1854.<BR>
Aus dem Englischen.</P>
</FONT><P><HR></P>
<FONT SIZE=2><P>["New-York Daily Tribune" Nr. 4246 vom 27. November 1854, Leitartikel]</P>
</FONT><B><P><A NAME="S547">&lt;547&gt;</A></B> Unsere Leser werden sicher beeindruckt sein von dem neuen Geist, der aus den Nachrichten vom Kriegsschauplatz auf der Krim spricht, die wir gestern mit der "Baltic" erhielten und heute morgen in unseren Spalten ver&ouml;ffentlichten. Die Kommentare der britischen Presse und die Berichte der britischen und franz&ouml;sischen Korrespondenten &uuml;ber die Vorg&auml;nge und Aussichten des Krieges zeichneten sich bisher durch eine anma&szlig;ende und hochm&uuml;tige Zuversichtlichkeit aus. Aber jetzt ist diese einem Gef&uuml;hl der Besorgnis und sogar der Best&uuml;rzung gewichen. Allgemein wird zugegeben, da&szlig; keine solche &Uuml;berlegenheit &uuml;ber die Gegner existiert, wie die alliierten Armeen behaupteten, da&szlig; Sewastopol st&auml;rker, Menschikow ein f&auml;higerer General und seine Armee weit mehr zu f&uuml;rchten ist, als man annahm, und da&szlig; sich die Franzosen und Engl&auml;nder an Stelle eines sicheren und entscheidenden Sieges der M&ouml;glichkeit eines Fiaskos und der Schande ausgesetzt sehen. Solcherart ist das Gef&uuml;hl, das unser Korrespondent in Liverpool zum Ausdruck bringt - er ist selbst Engl&auml;nder, empf&auml;nglich f&uuml;r alle patriotischen Regungen und Vorurteile seines Landes -, und dieses Gef&uuml;hl dr&uuml;ckt sich gleicherma&szlig;en in der sehr energischen Aktion der franz&ouml;sischen und der englischen Regierung aus. Man unternimmt verzweifelte Anstrengungen, um schnellstens Verst&auml;rkungen nach Sewastopol zu bringen; das Vereinigte K&ouml;nigreich wird von seinem letzten Soldaten entbl&ouml;&szlig;t, viele Dampfer werden als Transporter eingesetzt, und 50.000 Franzosen sind ausgeschickt worden in der Hoffnung, da&szlig; sie den Schauplatz noch erreichen, bevor es zu sp&auml;t ist, um an dem letzten, entscheidenden Kampf teilzunehmen.</P>
<P>Wir ver&ouml;ffentlichten am Sonnabend eine F&uuml;lle von Dokumenten, die haupts&auml;chlich von den fr&uuml;heren Etappen der Belagerung und von der teil- <A NAME="S548"><B>&lt;548&gt;</A></B> weise wirksamen, aber doch im ganzen ungl&uuml;ckseligen Mitwirkung der Flotten berichteten; jetzt f&uuml;gen wir die offiziellen Berichte von Liprandis blutigem Angriff auf die Alliierten bei Balaklawa hinzu, zusammen mit anderen Darstellungen von dem weiteren Fortschreiten der Operationen, die alle, wie wir sagen m&uuml;ssen, f&uuml;r die Alliierten recht ung&uuml;nstig waren. Nach einer sorgf&auml;ltigen &Uuml;berpr&uuml;fung dieser Dokumente kommen wir zu dem Schlu&szlig;, da&szlig; die Lage zwar schwierig und sogar unsicher ist, wie wir schon oft festgestellt haben, aber kaum so schlimm, wie unser Liverpooler Korrespondent folgert. Wir glauben nicht, da&szlig; ihnen Schlimmeres droht als ein erzwungener R&uuml;ckzug und eine erzwungene Einschiffung. Andrerseits ist es noch immer m&ouml;glich, da&szlig; sie die Stadt durch einen verzweifelten und blutigen Angriff erobern. Aber wie dem auch sei, wir glauben, da&szlig; diese Dinge schon lange entschieden sein m&uuml;ssen, ehe die Verst&auml;rkungen aus Frankreich und England die Krim erreichen k&ouml;nnen. Der Feldzug n&auml;hert sich offensichtlich seinem Wendepunkt; die Bewegungen, Fehler und Unterlassungen, die seinen Charakter bestimmt und seine Ergebnisse verursacht haben, sind gemacht; wir besitzen authentische und unwiderlegbare Informationen &uuml;ber die wichtigsten Tatsachen. Deshalb schlagen wir vor, den Verlauf des Kampfes kurz und gedr&auml;ngt darzulegen.</P>
<P>Es steht nun fest, da&szlig; zu dem Zeitpunkt, als die Alliierten bei dem Alten Fort landeten, Menschikow auf dem Schlachtfeld nur zweiundvierzig Bataillone und zwei Kavallerieregimenter au&szlig;er einigen Kosaken zur Verf&uuml;gung hatte, w&auml;hrend in Sewastopol die Seeleute und Matrosen der Flotte als Besatzung waren. Diese zweiundvierzig Bataillone geh&ouml;rten zur 12., 16. und 17. Infanteriedivision; wenn man annimmt, da&szlig; jedes Bataillon seine volle St&auml;rke von 700 Mann hatte, so waren dort insgesamt 29.400 Mann Infanterie, dazu 2.000 Husaren, Kosaken, Artilleristen, Sappeure und Mineure, insgesamt etwa 32.000 Mann im Feld. Mit diesen konnte Menschikow die Landung der Alliierten nicht verhindern, da er dabei seine Truppen, ohne gen&uuml;gend Reserven zu haben, dem Feuer der alliierten Flotten ausgesetzt h&auml;tte. Eine starke Armee, die es sich erlauben konnte, einen Teil ihrer Streitkr&auml;fte zu opfern, h&auml;tte Truppen detachieren k&ouml;nnen, um einen Kleinkrieg mit &uuml;berraschenden &Uuml;berf&auml;llen und n&auml;chtlichen Angriffen gegen die landenden Eindringlinge zu er&ouml;ffnen; die Russen aber brauchten in diesem Falle jeden Mann f&uuml;r die gro&szlig;e bevorstehende Schlacht; au&szlig;erdem ist der russische Fu&szlig;soldat der ungeschickteste Soldat auf der Welt f&uuml;r den Kleinkrieg; seine St&auml;rke ist der Kampf in der Kolonne in geschlossener Ordnung. Die Kampfweise des Kosaken dagegen ist zu irregul&auml;r, und sie ist nur in dem Ma&szlig;e wirksam, wie die Beuteaussichten wachsen. Au&szlig;erdem scheint der Feldzug auf der Krim <A NAME="S549"><B>&lt;549&gt;</A></B> zu beweisen, da&szlig; der in den letzten drei&szlig;ig Jahren allm&auml;hlich durchgef&uuml;hrte Proze&szlig;, die Kosaken zu regul&auml;ren Truppen zu machen, ihren pers&ouml;nlichen Unternehmungsgeist gebrochen und sie in einen Zustand der Unterordnung versetzt hat, in dem sie als Irregul&auml;re unbrauchbar sind und f&uuml;r den regul&auml;ren Dienst noch nichts taugen. Sie scheinen sich jetzt weder als Vorposten und f&uuml;r Detachierungen zu eignen, noch dazu, den Feind in Linie anzugreifen. Die Russen hatten also ganz recht, jeden S&auml;bel und jedes Bajonett f&uuml;r die Schlacht an der Alma zur&uuml;ckzuhalten.</P>
<P>An den Ufern dieses Flusses wurden die 32.000 Russen von 55.000 Alliierten angegriffen. Das Verh&auml;ltnis stand beinahe eins zu zwei. Nachdem etwa 30.000 Alliierte eingesetzt worden waren, befahl Menschikow den R&uuml;ckzug. Von den Russen waren bis dahin nicht mehr als 20.000 Mann im Kampf; ein weiterer Versuch, ihre Stellung zu halten, h&auml;tte den russischen R&uuml;ckzug in eine v&ouml;llige Niederlage verwandelt, denn man h&auml;tte die gesamte russische Reserve in den Kampf werfen m&uuml;ssen. Als der Erfolg der Alliierten durch ihre ungeheure zahlenm&auml;&szlig;ige &Uuml;berlegenheit au&szlig;er Zweifel stand, brach Menschikow die Schlacht ab, deckte seinen R&uuml;ckzug durch seine Reserve, und nachdem er das anf&auml;ngliche, durch Bosquets Flankenbewegung auf dem linken russischen Fl&uuml;gel hervorgerufene Durcheinander &uuml;berwunden hatte, zog er unverfolgt und ungehindert "in stolzer Ordnung" vom Schlachtfeld. Die Alliierten behaupten, sie h&auml;tten keine Kavallerie gehabt, um die Russen zu verfolgen; aber da wir wissen, da&szlig; diese nur zwei Husarenregimenter hatten - noch weniger als die Alliierten -, f&auml;llt diese Entschuldigung unter den Tisch. Wie bei Zorndorf, Eylau und Borodino benahm sich die russische Infanterie, obwohl sie geschlagen wurde, getreu der ihr von General Cathcart gegebenen Einsch&auml;tzung, der eine Division gegen sie befehligte und sie als "der Panik unf&auml;hig" bezeichnete.</P>
<P>Wenn auch die russische Infanterie kaltbl&uuml;tig und unerschrocken blieb, so wurde doch Menschikow von panischem Schrecken ergriffen. Die starken Kr&auml;fte der Alliierten und ihre unerwartete Entschlossenheit und Heftigkeit im Angriff brachten seine Pl&auml;ne einen Augenblick in Verwirrung. Er gab seine Absicht auf, sich ins Innere der Krim zur&uuml;ckzuziehen, und marschierte nach dem S&uuml;den von Sewastopol, um die Linie an der Tschornaja zu halten. Das war ein gro&szlig;er und unverzeihlicher Fehler. Da er von den H&ouml;hen an der Alma die gesamte alliierte Stellung &uuml;berblicken konnte, h&auml;tte er in der Lage sein m&uuml;ssen, die St&auml;rke seiner Gegner bis auf 5.000 Mann zu erkennen. Er h&auml;tte wissen m&uuml;ssen, da&szlig; sie trotz ihrer relativen &Uuml;berlegenheit &uuml;ber seine eignen Truppen nicht stark genug waren, eine Armee zur Beobachtung Sewastopols zur&uuml;ckzulassen, w&auml;hrend sie ihm ins Innere folgten. Er h&auml;tte <A NAME="S550"><B>&lt;550&gt;</A></B> wissen m&uuml;ssen, wenn auch die Alliierten an der K&uuml;ste zwei zu eins gegen ihn standen, da&szlig; er bei Simferopol zwei gegen einen von ihnen h&auml;tte stellen k&ouml;nnen. Und doch marschierte er, wie er selbst zugibt, nach der S&uuml;dseite Sewastopols. Aber nach vollzogenem R&uuml;ckzug, ohne Behinderung durch die Alliierten, und nach ein- oder zweit&auml;giger Rast seiner Truppen auf den Bergen hinter der Tschornaja beschlo&szlig; Menschikow, seinen Fehler wiedergutzumachen. Das tat er durch eine gef&auml;hrliche Flankenbewegung von der Tschornaja nach Bachtschissarai. Dies stand im Widerspruch zu einer der elementarsten Regeln der Strategie, versprach jedoch gro&szlig;e Erfolge. Wenn in der Strategie erst einmal ein Fehler begangen worden ist, dann kann man den Folgen selten entgehen. Es fragt sich dann nur, ob es vorteilhafter ist, sich damit abzufinden oder sie durch eine zweite, absichtlich falsche Bewegung zu &uuml;berwinden. Wir glauben, da&szlig; Menschikow in diesem Falle v&ouml;llig recht hatte, wenn er einen Flankenmarsch innerhalb der Reichweite des Feindes wagte, um aus seiner unnat&uuml;rlich "konzentrierten" Stellung um Sewastopol herauszukommen.</P>
<P>Aber in diesem Kampf zwischen mittelm&auml;&szlig;igen Strategen und routinierten Generalen nahmen die Truppenbewegungen der feindlichen Armeen Formen an, die in der bisherigen Kriegf&uuml;hrung unbekannt waren. Die Vorliebe f&uuml;r Flankenm&auml;rsche wurde wie die Cholera in beiden Lagern zur Epidemie. Zur gleichen Zeit, als Menschikow einen Flankenmarsch von Sewastopol nach Bachtschissarai beschlo&szlig;, hatten sich Saint-Arnaud und Raglan in den Kopf gesetzt, von der Katscha nach Balaklawa aufzubrechen. Die Nachhut der Russen und die Vorhut der Briten stie&szlig;en bei der Meierei Mackenzie aufeinander (nach einem Schotten benannt, der zuletzt Admiral in russischen Diensten war), und nat&uuml;rlich wurde die Nachhut von der Vorhut geschlagen. Da der allgemeine strategische Charakter des Flankenmarsches der Alliierten bereits in der "Tribune" kritisiert worden ist, brauchen wir nicht mehr darauf zur&uuml;ckzukommen.</P>
<P>Am 2. oder 3. Oktober war Sewastopol eingeschlossen, und die Alliierten bezogen dieselbe Position, die Menschikow gerade verlassen hatte. Damit begann die denkw&uuml;rdige Belagerung Sewastopols und zugleich ein neuer Abschnitt des Feldzugs. Bisher konnten die Alliierten durch ihre unbestrittene &Uuml;bermacht nach eigenem Gutd&uuml;nken verfahren. Die Flotten, die die See beherrschten, sicherten ihre Landung. Nachdem die Alliierten erst einmal gelandet waren, sicherten ihnen ihre zahlenm&auml;&szlig;ige &Uuml;berlegenheit und sicher auch ihre &Uuml;berlegenheit im Angriff den Sieg an der Alma. Aber jetzt begann sich das Gleichgewicht der Kr&auml;fte herauszubilden, das bei Operationen fern von der Ausgangsstellung und in Feindesland fr&uuml;her oder sp&auml;ter unweigerlich <A NAME="S551"><B>&lt;551&gt;</A></B> hergestellt werden mu&szlig;. Menschikows Armee trat zwar noch nicht in Erscheinung, aber sie machte die Aufstellung einer Reserve an der Tschornaja mit &ouml;stlicher Frontrichtung notwendig. So wurde die eigentliche Belagerungsarmee ernstlich geschw&auml;cht und auf eine Anzahl reduziert, nicht viel gr&ouml;&szlig;er als die der Besatzung.</P>
<P>Mangel an Energie und System, besonders beim Zusammenwirken der verschiedenen &Auml;mter der britischen Land- und Seestreitkr&auml;fte, Gel&auml;ndeschwierigkeiten und vor allem der nicht totzukriegende Routinegeist, der den planenden und operativen Abteilungen der britischen Verwaltung anscheinend eigen ist, verz&ouml;gerten den Beginn der eigentlichen Belagerung bis zum 9. Oktober. An diesem Tag endlich wurden die Gr&auml;ben in der ungeheuren Entfernung von 1.500 bis 2.500 Yards vor den russischen Befestigungsanlagen er&ouml;ffnet. Bei keiner fr&uuml;heren Belagerung hat man so etwas je erlebt. Das zeigt, da&szlig; die Russen noch immer das Gel&auml;nde der Festung in einem Umkreis von mindestens einer Meile halten konnten, und sie behaupteten es wirklich bis zum 17. Oktober. Am Morgen dieses Tages waren die Belagerungsarbeiten so weit fortgeschritten, da&szlig; die Alliierten ihr Feuer er&ouml;ffnen konnten. Wahrscheinlich h&auml;tte man damit noch ein paar Tage gewartet, da die Alliierten an dem Tage keineswegs in der Lage waren, dies mit Erfolg durchzuf&uuml;hren, w&auml;re nicht die glorreiche Nachricht eingetroffen, da&szlig; ganz England und Frankreich voller Freude seien &uuml;ber die f&uuml;r den 25. Oktober vorausgesagte Eroberung von Sewastopol. Diese Nachricht erbitterte nat&uuml;rlich die Truppen, und man mu&szlig;te das Feuer er&ouml;ffnen, um sie zu beruhigen. Aber es stellte sich heraus, da&szlig; die Alliierten nur 126 Gesch&uuml;tze hatten gegen&uuml;ber 200 bis 250 feindlichen. Nun hei&szlig;t es nach dem gro&szlig;en Grundsatz von Vauban, der immer wieder von den Engl&auml;ndern und Franzosen benutzt wurde, um die &Ouml;ffentlichkeit zu beruhigen, </P>
<FONT SIZE=2><P>"da&szlig; eine Belagerung eine Operation ist, die mit mathematischer Sicherheit zum Erfolg f&uuml;hrt, sie ist eine reine Frage der Zeit, wenn sie nicht von au&szlig;en her gest&ouml;rt wird".</P>
</FONT><P>Dieser gro&szlig;e Grundsatz beruht auf jenem anderen des gleichen Ingenieurs, </P>
<FONT SIZE=2><P>"da&szlig; bei einer Belagerung das Feuer des Angriffs dem der Verteidigung &uuml;berlegen gemacht werden kann".</P>
</FONT><P>In Sewastopol haben wir nun genau das Gegenteil; das Feuer des Angriffs war bei der Er&ouml;ffnung dem der Verteidigung entschieden unterlegen. Die Folgen zeigten sich sehr bald. In ein paar Stunden brachten die Russen das Feuer der franz&ouml;sischen Batterien zum Schweigen und f&uuml;hrten w&auml;hrend des ganzen Tages einen fast ausgeglichenen Kampf mit den Engl&auml;ndern. Als <A NAME="S552"><B>&lt;552&gt;</A></B> <A NAME="S553">Ablenkungsman&ouml;ver wurde ein Seegefecht durchgef&uuml;hrt. Aber es war weder besser geleitet noch erfolgreicher. Die franz&ouml;sischen Schiffe griffen das Quarant&auml;nefort sowie das Fort Alexander an und unterst&uuml;tzten damit die Angriffe der Landtruppen auf diese Werke; h&auml;tten sie nicht Hilfe geleistet, w&auml;re es den Franzosen zweifellos noch viel schlechter ergangen. Die englischen Schiffe griffen die Nordseite des Hafens an, einschlie&szlig;lich des Forts Konstantin, der Telegraphenbatterie sowie einer zeitweilig errichteten Batterie im Nordosten von Konstantin. Der vorsichtige Admiral Dundas hatte seine Schiffe 200 Yards von den Forts ankern lassen - er liebt augenscheinlich die Methode, aus gro&szlig;er Entfernung zu feuern. Nun ist es eine l&auml;ngst feststehende Tatsache, da&szlig; in einem Kampf zwischen Schiffen und K&uuml;stenbatterien die Schiffe unterliegen, wenn sie nicht bis auf 200 Yards oder weniger an die Batterien herankommen k&ouml;nnen, so da&szlig; ihre Geschosse ganz bestimmt und mit gr&ouml;&szlig;erer Wirksamkeit treffen. Deshalb wurden auch Dundas' Schiffe schrecklich zugerichtet, und er h&auml;tte eine glorreiche Niederlage erlitten, wenn nicht Sir Edmund Lyons, augenscheinlich gegen die Befehle, 3 Linienschiffe so nahe wie m&ouml;glich an das Fort Konstantin herangebracht und ihm als Ausgleich f&uuml;r seine eigenen Verluste einigen Schaden zugef&uuml;gt h&auml;tte. Da jedoch die Berichte der britischen und franz&ouml;sischen Admirale noch kein einziges Wort &uuml;ber den tats&auml;chlichen Schaden verlauten lie&szlig;en, den sie den Forts zuf&uuml;gten, m&uuml;ssen wir annehmen, da&szlig; die Forts und kasemattierten Batterien, hier wie auch bei Bomarsund die Montalembert-K&uuml;ste, einem Kampf mit der doppelten Anzahl von Schiffsgesch&uuml;tzen standhielten. Das ist um so bemerkenswerter, als jetzt offensichtlich ist, da&szlig; das exponierte Mauerwerk dieser Forts, wie es sich teilweise schon bei Bomarsund best&auml;tigte, dem Breschfeuer von am Ufer aufgestellten schweren Schiffsgesch&uuml;tzen nicht l&auml;nger als 24 Stunden widerstehen kann.</P>
<P>Die Franzosen verhielten sich danach ein paar Tage ziemlich ruhig. Da die Engl&auml;nder ihre Batterien in gr&ouml;&szlig;erer Entfernung von den russischen Linien aufgestellt und schwerere Kaliber als ihre Verb&uuml;ndeten zur Verf&uuml;gung hatten, konnten sie die Beschie&szlig;ung fortsetzen und die Gesch&uuml;tze im oberen Stockwerk einer gemauerten Redoute zum Schweigen bringen. Der Angriff von der See her wurde nicht wiederholt - der beste Beweis f&uuml;r den Respekt, den die kasemattierten Forts eingefl&ouml;&szlig;t hatten. Die russische Verteidigung zerst&ouml;rte sehr viele Illusionen der Sieger von der Alma. F&uuml;r jedes demontierte Gesch&uuml;tz war ein neues da. Jede Schie&szlig;scharte, die am Tage durch das feindliche Feuer zerst&ouml;rt worden war, wurde &uuml;ber Nacht wieder ausgebessert. Verschanzung stand gegen Verschanzung, und der Kampf war fast ausgeglichen, bis die Alliierten Ma&szlig;nahmen ergriffen, um die &Uuml;berlegenheit zu gewinnen. <B>&lt;553&gt;</A></B> Lord Raglans l&auml;cherlicher Befehl, "die Stadt zu schonen", wurde widerrufen und ein Bombardement er&ouml;ffnet, das durch seine konzentrierte Wirkung auf die zusammengedr&auml;ngten Truppenmassen und durch seinen verheerenden Charakter der Besatzung gro&szlig;e Verluste zugef&uuml;gt haben mu&szlig;. Au&szlig;erdem wurden im Vorgel&auml;nde der Batterien Tirailleure eingesetzt, die von jeder gedeckten Position aus, die sie finden konnten, die russischen Kanoniere wegschie&szlig;en sollten. Wie schon bei Bomarsund bew&auml;hrten sich die Mini&eacute;-Gewehre gut. In wenigen Tagen waren die russischen Artilleristen fast g&auml;nzlich hors du combat &lt;kampfunf&auml;hig&gt;, teils durch schwere Gesch&uuml;tze und teils durch Mini&eacute;-Gewehre. Das betraf auch die Matrosen der Flotte, den am besten mit den schweren Gesch&uuml;tzen vertrauten Teil der Besatzung. Es mu&szlig;te dann zu dem &uuml;blichen Mittel belagerter Besatzungen gegriffen werden: Die Infanterie erhielt den Befehl, unter der Anleitung der &uuml;briggebliebenen Artilleristen die Gesch&uuml;tze zu bedienen. Aber wie man sich vorstellen kann, war ihr Feuer fast wirkungslos, und die Belagerer konnten so ihre Laufgr&auml;ben immer weiter vorverlegen. Es wird gemeldet, da&szlig; sie ihre dritte Parallele 300 Yards vor den Au&szlig;enwerken er&ouml;ffnet haben. Wir wissen noch nicht, was f&uuml;r Batterien sie in dieser dritten Parallele errichtet haben; wir k&ouml;nnen nur sagen, da&szlig; bei f&ouml;rmlichen Belagerungen die <I>dritte </I>Parallele immer am Fu&szlig;e des Glacis der angegriffenen Werke angelegt wird, das hei&szlig;t ungef&auml;hr 50 bis 60 Yards vom Festungsgraben entfernt. Wenn dieser Abstand bei Sewastopol gr&ouml;&szlig;er ist, so k&ouml;nnen wir darin nur eine Best&auml;tigung der Meldung verschiedener britischer Zeitungen sehen, da&szlig; n&auml;mlich die regelwidrigen Verteidigungslinien die britischen Genieoffiziere nur verwirrten, anstatt ihnen neue M&ouml;glichkeiten f&uuml;r ihre Erfindungsgabe zu geben. Diese Herren, die zwar nach bew&auml;hrtem Muster eine regelm&auml;&szlig;ig bastionierte Front zerst&ouml;ren k&ouml;nnen, scheinen in arge Bedr&auml;ngnis zu geraten, sobald der Feind von der Regel abweicht, die von anerkannten Autorit&auml;ten auf diesem Gebiet vorgeschrieben ist.</P>
<P>Nachdem man sich erst einmal f&uuml;r den Angriff vom S&uuml;den her entschlossen hatte, h&auml;tte man die Parallele und ihre Batterien gegen eine oder h&ouml;chstens zwei scharf begrenzte Verteidigungsfronten richten sollen. Mit konzentrierten Kr&auml;ften h&auml;tten zwei der &auml;u&szlig;eren, einander am n&auml;chsten liegenden Forts - oder im &auml;u&szlig;ersten Falle drei - angegriffen werden m&uuml;ssen; waren diese erst einmal zerst&ouml;rt, so w&auml;ren alle &uuml;brigen Au&szlig;enwerke nutzlos gewesen. H&auml;tten die Alliierten die Wucht ihrer gesamten Artillerie auf einen einzigen Punkt gerichtet, so h&auml;tten sie dadurch sofort und leicht eine gro&szlig;e Feuer&uuml;berlegenheit gewinnen und die Belagerung erheblich abk&uuml;rzen k&ouml;nnen. Soweit man <A NAME="S554"><B>&lt;554&gt;</A></B> nach Pl&auml;nen und Landkarten urteilen kann, w&auml;re die Front vom Quarant&auml;nefort bis zum oberen Ende des inneren Hafens, das hei&szlig;t die Front, gegen die die Franzosen jetzt ihre Bem&uuml;hungen richten, am besten f&uuml;r den Angriff geeignet gewesen, weil durch ihre Zerst&ouml;rung der Zugang zur Stadt v&ouml;llig freigelegt w&uuml;rde. Die 130 Gesch&uuml;tze h&auml;tten den Alliierten an dieser begrenzten Front sofort die Feuer&uuml;berlegenheit gesichert. Statt dessen entstand durch das Bestreben, jede Armee unabh&auml;ngig von der anderen agieren zu lassen, diese beispiellose Belagerungsweise, bei der die gesamte sich &uuml;ber mehr als drei Meilen erstreckende Befestigungsanlage in ihrer ganzen L&auml;nge gleichzeitig beschossen wird. So etwas war noch nie da. Wer h&auml;tte jemals von einem Angriff geh&ouml;rt, der es der Verteidigung erm&ouml;glichte, von einfachen bastionierten Werken und L&uuml;netten aus die ungeheure Masse von 250 Gesch&uuml;tzen auf einmal einzusetzen? Eine einzelne bastionierte Front kann kaum zwanzig Gesch&uuml;tze in Stellung bringen, und bei einer gew&ouml;hnlichen Belagerung k&ouml;nnen h&ouml;chstens drei oder vier Fronten die Verteidigung unterst&uuml;tzen. Solange die alliierten Ingenieure keine einleuchtenden Gr&uuml;nde f&uuml;r ihr eigenartiges Vorgehen vorbringen k&ouml;nnen, m&uuml;ssen wir daraus schlie&szlig;en, da&szlig; sie unf&auml;hig waren, die schw&auml;chsten Stellen der Verteidigung auszumachen, und daher, um nicht fehlzugehen, die gesamte Linie unter Feuer nahmen.</P>
<P>Inzwischen erhielten beide Seiten Verst&auml;rkungen. Liprandis fortgesetzten und teilweise erfolgreichen Angriffe auf die alliierten Vorposten zeigten, da&szlig; bei Sewastopol mehr russische Truppen waren, als Menschikow nach Bachtschissarai gef&uuml;hrt hatte. Doch scheinen sie bis jetzt nicht stark genug zu sein, um durch eine Schlacht Entsatz bringen zu k&ouml;nnen. Wenn man die Fortschritte der Belagerer bedenkt; wenn man bedenkt, da&szlig; der Schaden, den sie der Verteidigung zugef&uuml;gt haben, in geometrischer Reihe w&auml;chst, je mehr sich die Belagerer den Festungsw&auml;llen n&auml;hern; wenn man bedenkt, da&szlig; zwar die Au&szlig;enwerke noch standhalten, da&szlig; aber der innere Wall schwach zu sein scheint, so kann man annehmen, da&szlig; sich in der Zeit vom 9. bis 15. November etwas Entscheidendes zugetragen haben wird, da&szlig; entweder die S&uuml;dseite der Festung bereits gefallen ist oder die Alliierten eine entscheidende Niederlage erlitten haben und die Belagerung aufgeben mu&szlig;ten. Aber man mu&szlig; daran denken, da&szlig; solche Voraussagen von Umst&auml;nden abh&auml;ngen, die man bei eine solchen Entfernung vom Kriegsschauplatz nicht genau einsch&auml;tzen kann.</P>
</BODY>
</HTML>