<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die Sitzung der zweiten Kammer in Berlin</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_426.htm"><FONT SIZE=2>Erkl&auml;rung</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_431.htm"><FONT SIZE=2>Die Russen</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 427-430<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die Sitzung der zweiten Kammer in Berlin vom 13. April</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 277 vom 20. April 1849]</P>
</FONT><B><P><A NAME="S427">&lt;427&gt;</A></B> *<I>K&ouml;ln</I>, 19. April. Kehren wir zur Abwechslung wieder einmal zu unserer lieben Berliner zweiten Kammer zur&uuml;ck. Sie hat Wahlen gepr&uuml;ft, Adressen erlassen, eine Gesch&auml;ftsordnung fabriziert und mit besonders seltenem Interesse eine Frage behandelt, die bekanntlich ins Feuilleton der "Neuen Rheinischen Zeitung"' geh&ouml;rt: die deutsche Kaiserfrage. Alles das ist &uuml;ber dem Kanonendonner von Novara und Pesth ganz unbeachtet dahingegangen, und selbst die "Seeschlacht" bei Eckernf&ouml;rde nebst der Erst&uuml;rmung der D&uuml;ppeler Schanzen machte mehr Effekt als s&auml;mtliche rechte und linke Reden der preu&szlig;ischen Volksvertreterschaft.</P>
<P>Jetzt aber, wo die ehrenwerte Kammer sich mit den drei Knebelgesetzen, mit dem Plakatgesetz, dem Klubgesetz und dem Pre&szlig;gesetz besch&auml;ftigt, wo sie bereits eines derselben, das Plakatgesetz, abgemacht hat, jetzt geht uns die Sache doch etwas n&auml;her an, jetzt wird es interessanter zu sehen, wie unsere Herren Abgeordneten ihr m&ouml;glichstes tun, die oktroyierte Verfassung zu erg&auml;nzen.</P>
<P>Nehmen wir den stenographischen Bericht &uuml;ber die 26. Sitzung vom 13. April zur Hand.</P>
<P>Der Abgeordnete Lisiecki interpelliert zuerst das Ministerium wegen der Verwendung der polnischen Landwehr im d&auml;nischen Kriege.</P>
<P>Die Landwehr soll nach ยง 61 des Landwehrgesetzes nur bei unerwarteten feindlichen Anf&auml;llen auf das Land einberufen werden. In ihrer ganzen Organisation ist es begr&uuml;ndet, da&szlig; sie &uuml;berhaupt nur dann verwandt wird, wenn das stehende Heer und die Reserve unzureichend ist. Und jetzt wird in dem Kriege gegen das kleine D&auml;nemark, mit dem die Linie eines einzigen Arrneekorps fertig werden kann, Landwehr einberufen!</P>
<P>Damit nicht genug. Obwohl das angeblich deutsche Posen nur durch einen <A NAME="S428"><B>&lt;428&gt;</A></B> Wortbruch und durch brutale Gewalt in den Deutschen Bund hineineskamotiert wurde, obwohl der jenseits der ber&uuml;hmten Demarkationslinie liegende Teil nach allen Vertr&auml;gen gar nichts mit dem Deutschen Bund zu tun hat, nimmt man einen Teil der nach Schleswig spedierten Landwehr aus Posen diesseits und jenseits der Demarkationslinie.</P>
<P>Diese Landwehr, <I>rein polnischer </I>Nationalit&auml;t, und zur H&auml;lfte nicht einmal in den Deutschen Bund geh&ouml;rig, werden nach Schleswig spediert, um dort mit der <I>deutschen </I>schwarz-rot-goldenen Reichskokarde am Helm als <I>deutsche </I>Reichstruppen zur gr&ouml;&szlig;eren Ehre <I>Deutschlands </I>sich totschie&szlig;en zu lassen!</P>
<P>Den "<I>deutschen </I>Krieg" in der Lombardei entschieden die Kroaten; den "deutschen" Kampf gegen Wien entschieden die Tschechen, Ruthenen und ebenfalls die Kroaten den "deutschen" Krieg in Schleswig werden die <I>Polen </I>entscheiden. Mit solchen Soldaten werden heutzutage die "Siege der deutschen Waffen" erfochten!</P>
<P>Und so h&auml;lt ein K&ouml;nig das Wort, das er durch seinen bevollm&auml;chtigten Kommiss&auml;r am 11. April den Polen gab:</P>
<FONT SIZE=2><P>"Demnach sollen keine aus dem Gro&szlig;herzogtum Posen geb&uuml;rtigen Rekruten in ein schlesisches oder sonst deutsches Regiment, und umgekehrt keine deutschen Rekruten in ein polnisches Regiment eingestellt werden. Es sollen die Truppen in ihrer Sprache exerziert und kommandiert werden ... es w&uuml;rde auch das polnische Heerwesen in allen Waffengattungen ein <I>ganz f&uuml;r sich bestehendes Ganzes </I>werden" usw.</P>
</FONT><P>Lisiecki f&uuml;hrt diese verschiedenen Punkte in ruhiger, aber entschiedener Sprache aus und macht schlie&szlig;lich noch darauf aufmerksam, welch eine spezielle Malice darin liegt, da&szlig; man drei Bataillone Landwehr gerade in der einzigen Provinz aushebt, die im vorigen Jahre durch einen, ihr von den Preu&szlig;en oktroyierten B&uuml;rgerkrieg schwer gelitten hat.</P>
<P>Herr Strotha, der Kriegsminister, erhebt sich.</P>
<P>Der Herr Minister h&auml;lt der Versammlung des breiteren einen Vortrag dar&uuml;ber, da&szlig; "die ganze preu&szlig;ische Heerorganisation auf die Zusammensetzung aus Linie und Landwehr basiert ist, welche Zusammensetzung sich durch den Korps- und Divisionsverband im Kriege bis auf den Brigadeverband erstrecke", da&szlig; die Detachierung "blo&szlig;er Linientruppen ohne Landwehr auf ein entferntes Kriegstheater wesentlich den organischen Verband mehrerer Truppenteile st&ouml;re und mancherlei bedeutende &Uuml;belst&auml;nde bei einer Mobilmachung der zur&uuml;ckbleibenden Teile erzeuge" usw. Alles sehr geeignet, den Spie&szlig;b&uuml;rgern und Zivilbeamten der Kammer ein merkw&uuml;rdiges Licht &uuml;ber die Organisation "Meines herrlichen Kriegsheeres" aufgehen zu machen.</P>
<P>Es mag sein. Es ist m&ouml;glich, da&szlig; "Mein herrliches Kriegsheer, Linie" nicht ohne "Mein herrliches Kriegsheer, Landwehr" fertig werden kann. Es <A NAME="S429"><B>&lt;429&gt;</A></B> mag sein, da&szlig; der gef&auml;hrliche d&auml;nische Kartoffelkrieg die Regierung zwingt, alle Schikanen der preu&szlig;ischen glorreichen Wehrverfassung spielen zu lassen. Aber warum hat man gerade die <I>Polen </I>zu Opfern dieses, in der preu&szlig;ischen glorreichen Wehrverfassung begr&uuml;ndeten Schicksals gemacht?</P>
<P>Weil - nun "weil <I>die augenblicklichen Verh&auml;ltnisse dies rechtfertigten</I>!"</P>
<P>Das ist alles, was wir erfahren. So beantwortet ein preu&szlig;ischer Kriegsminister Interpellationen.</P>
<P>Es bleibt noch die Rechtsfrage zu beantworten, ob nicht deutsche Truppen zu deutschen Reichskriegen zu verwenden seien. Hier&uuml;ber erkl&auml;rt Herr Strotha:</P>
<FONT SIZE=2><P>1. "Geh&ouml;rt das Gro&szlig;herzogtum Posen mit Ausschlu&szlig; eines kleinen Teils ... zu Deutschland."</P>
</FONT><P>Das ist die preu&szlig;ische &Uuml;bersetzung der vorigj&auml;hrigen Phrasen, Posen solle polnisch werden, "mit Ausschlu&szlig; eines kleinen Teils" der Grenze, die deutsch werden m&uuml;sse. Jetzt ist man weit genug, die Phrase entbehren zu k&ouml;nnen, und gesteht die begangene Prellerei mit d&uuml;rren Worten ein.</P>
<FONT SIZE=2><P>2. "In der Einteilung der milit&auml;rischen Bezirke des ganzen Gro&szlig;herzogtums Posen ist bis jetzt keine Ver&auml;nderung vorgenommen. Es setzen sich also (!) demgem&auml;&szlig; (!) die drei einberufenen Bataillone etwa zur H&auml;lfte aus Bewohnern diesseits und zur H&auml;lfte aus Bewohnern jenseits der Demarkationslinie zusammen."</P>
</FONT><P>Auf deutsch: Die ganze Possenrei&szlig;erei mit der Demarkationslinie hat blo&szlig; dazu gedient, <SUP>2</SUP>/<SUB>3</SUB> von Posen direkt und das letzte Drittel indirekt in Deutschland einzuverleiben. Damit die Polen aber endlich die Illusion aufgeben, als habe diese Linie in der Praxis irgendeinen Sinn, haben wir eben jetzt unsre Reichstruppen aus den Bezirken ausgehoben, die von ihr durchschnitten werden.</P>
<FONT SIZE=2><P>3. "Bei der Verwendung der aus dem Gro&szlig;herzogtum Posen entnommenen Linientruppen ist bisher nie eine andere R&uuml;cksicht genommen worden als die, welche die <I>Staatszwecke </I>fordern."</P>
</FONT><P>Und wenn man bei der Linie die feierlichen Verpflichtungen vom M&auml;rz und April 1848 mit F&uuml;&szlig;en getreten hat, warum sollte man dies [nicht auch] bei der Landwehr? Kann ein polnischer Landwehrmann nicht ein ebenso guter "Reichstruppe" werden wie ein polnischer Liniensoldat?</P>
<P>Wir haben R&uuml;cksicht genommen nur auf die "Staatszwecke"!</P>
<P>Und was sind diese "Staatszwecke"?</P>
<P>Sie liegen auf der Hand. Man will die waffenf&auml;hige und waffenge&uuml;bte Bev&ouml;lkerung derjenigen Gegenden, die sich noch nicht hinreichend mit dem <A NAME="S430"><B>&lt;430&gt;</A></B> "preu&szlig;ischen Vaterlande" verschmolzen haben, aus ihrer Heimat entfernen. Man will die mi&szlig;liebigen Urw&auml;hler z&uuml;chtigen, welche unpreu&szlig;isch gew&auml;hlt haben. Man will diesen Urw&auml;hlern einen bessern Begriff von den Pflichten des B&uuml;rgers beibringen, indem man sie in der Schule "Meines herrlichen Kriegsheers" einen nachtr&auml;glichen Lehrkursus durchmachen l&auml;&szlig;t. Man wird manchen verha&szlig;ten W&auml;hler durch preu&szlig;ische Behandlung zu Widersetzlichkeiten provozieren und ihn dann mit der gr&ouml;&szlig;ten Nonchalance zu 15 Jahren Kettenstrafe, vielleicht gar zu Pulver und Blei standrechtlich begnadigen k&ouml;nnen.</P>
<P>Darum hat man die Landwehr in Posen und einem Teile der Rheinprovinz und Westfalens einberufen. Herr Strotha spricht nicht von der Rheinprovinz, und doch ist das Clever Bataillon schon nach Schleswig. Oder will Herr Strotha in der Rheinprovinz auch eine Demarkationslinie einf&uuml;hren und erkl&auml;ren: die Rheinprovinz, "mit Ausnahme eines kleinen Teils", geh&ouml;rt zu Westfalen?</P>
<P>Aber was noch nicht ist, kann kommen. Ist die Rheinprovinz dem gr&ouml;&szlig;ten Teil nach bis jetzt noch mit der Einberufung verschont, so wissen wir doch, trotz aller Dementis, da&szlig; <I>die Absicht allerdings feststeht</I>, auch die Landwehr des <I>achten </I>Korps, d.h. der Rheinprovinz, mobil zu machen. Die Vorbereitungen dazu werden bereits getroffen, und die Ordre wird nicht lange mehr ausbleiben.</P>
<P>Auch dies ist nat&uuml;rlich von den "Staatszwecken" gefordert und von den "augenblicklichen Verh&auml;ltnissen" gerechtfertigt.</P>
<P>Und wenn die rheinischen Deputierten interpellieren, so wird ihnen Herr Strotha antworten, wie er jetzt Herrn Lisiecki antwortet: Die Sache "ist bereits tats&auml;chlich erledigt, denn die rheinische Division ist bereits bei Flensburg konzentriert"!</P>
<P>Nachdem Herr Strotha geendigt, wollte Herr Lisiecki eine faktische Berichtigung machen. Aber die Gesch&auml;ftsordnung verbietet faktische Berichtigungen zu den Antworten der Minister. Und die Gesch&auml;ftsordnung hat recht, Welche unpreu&szlig;ische Unversch&auml;mtheit, vorauszusetzen, da&szlig; eine ministerielle Antwort einer faktischen Berichtigung f&auml;hig sein k&ouml;nne!</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
