<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - der Nationalrat</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_084.htm"><FONT SIZE=2>[Die Aufl&ouml;sung der Nationalversammlung]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_101.htm"><FONT SIZE=2>Der Staatsstreich der Kontrerevolution</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 85-100<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Der Nationalrat</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 165 vom 10. Dezember 1848]</P>
</FONT><B><P><A NAME="S85">&lt;85&gt;</A></B> **<I>Bern</I>, 6. Dezember. Wer k&uuml;mmert sich in dieser Zeit der europ&auml;ischen St&uuml;rme um die Schweiz? Au&szlig;er der Reichsgewalt, die hinter jedem Busch des linken Rheinufers von Konstanz bis Basel einen wegelagernden Freisch&auml;rler wittert, gewi&szlig; so leicht niemand. Und doch ist die Schweiz ein wichtiger Nachbar f&uuml;r uns. Heute ist das konstitutionelle Belgien der offizielle Musterstaat &lt;Siehe Band 5, S. 315-318 und 437-439&gt;; bei dem st&uuml;rmischen Wetter, das wir haben, wer steht uns daf&uuml;r, da&szlig; morgen nicht die republikanische Schweiz offizieller Musterstaat sein wird? Ohnehin kenne ich mehr als einen farouchen &lt;wilden&gt; Republikaner, der keine h&ouml;heren W&uuml;nsche hat, als die schweizerischen politischen Zust&auml;nde mit gro&szlig;en und kleinen Bundes-, National-, St&auml;nde- und sonstigen R&auml;ten &uuml;ber den Rhein zu tragen, aus Deutschland eine Schweiz im Gro&szlig;en zu machen und sodann als Herr Gro&szlig;rat oder Landammann des Kantons Baden, Hessen oder Nassau ein stilles und geruhiges Leben zu f&uuml;hren in aller Gottseligkeit und Ehrbarkeit.</P>
<P>Die Schweiz geht uns Deutsche also allerdings an, und was die Schweizer denken, sagen, tun und treiben, kann uns in sehr kurzer Frist als Vorbild vorgehalten werden. Es kann daher keinesfalls schaden, wenn wir uns schon vorher einigerma&szlig;en damit bekannt machen, was die zweiundzwanzig Kantone der "Eidgenossenschaft" f&uuml;r Sitten und f&uuml;r Leute in ihrer F&ouml;derativrepublik erzeugt haben.</P>
<P>Es ist billig, da&szlig; wir da zuerst die Creme der schweizerischen Gesellschaft betrachten, die M&auml;nner, die das Schweizer Volk selbst zu seinen Repr&auml;sentanten ernannt hat, ich meine den Nationalrat im Rathause zu Bern.</P>
<P>Wenn man die Trib&uuml;ne des Nationalrats betritt, so mu&szlig; man sich wundern &uuml;ber die Mannigfaltigkeit der Figuren, die das Schweizer Volk zur Beratung <A NAME="S86"><B>&lt;86&gt;</A></B> seiner gemeinsamen Angelegenheiten nach Bern geschickt hat. Wer nicht vorher schon einen guten Teil der Schweiz gesehen hat, begreift kaum, wie es m&ouml;glich ist, da&szlig; ein L&auml;ndchen von ein paar hundert Quadratmeilen und nicht dritthalb Millionen Einwohnern eine so bunte Versammlung zustande bringen kann. Und doch ist es nicht zu verwundern; die Schweiz ist ein Land, in dem vier verschiedene Sprachen gesprochen werden, Deutsch, Franz&ouml;sisch, Italienisch (oder vielmehr Lombardisch) und Romanisch, und das alle verschiedenen Kulturstufen, von der ausgebildetsten Maschinenindustrie bis herab zum unverf&auml;lschtesten Hirtenleben, in sich vereinigt. Und der schweizerische Nationalrat vereinigt die Creme aller dieser Nationalit&auml;ten und Kulturstufen und sieht deshalb nichts weniger als national aus.</P>
<P>Von bestimmten Pl&auml;tzen, von gesonderten Parteien ist in dieser zur H&auml;lfte patriarchalischen Versammlung keine Rede. Die Radikalen haben einen schwachen Versuch gemacht, sich auf die &auml;u&szlig;erste Linke zu setzen, aber es scheint nicht gelungen zu sein. Jeder setzt sich, wohin er will, und wechselt den Platz oft drei- bis viermal in einer Sitzung. Doch haben die meisten Mitglieder gewisse Lieblingspl&auml;tze, die sie schlie&szlig;lich immer wieder einnehmen, und so scheidet sich die Versammlung doch in zwei ziemlich scharf voneinander getrennte Teile. Auf den vordersten drei halbkreisf&ouml;rmigen B&auml;nken sieht man scharf markierte Gesichter, ziemlich viel Bart, sorgf&auml;ltig gepflegtes Haar, moderne Kleider nach Pariser Schnitt; hier sitzen die Repr&auml;sentanten der franz&ouml;sischen und italienischen Schweiz, oder, wie man hier sagt, die "Welschen", und von diesen B&auml;nken aus wird selten anders als franz&ouml;sisch gesprochen. Hinter den Welschen aber sitzt eine kurios gemischte Gesellschaft. Man sieht zwar keine Bauern in schweizerischen Nationaltrachten, im Gegenteil lauter Leute, &uuml;ber deren Kost&uuml;mierung die Hand einer gewissen Zivilisation hinweggegangen ist; hie und da sogar einen mehr oder weniger modernen Frack, zu dem gew&ouml;hnlich auch ein anst&auml;ndiges Gesicht geh&ouml;rt; dann ein halb Dutzend schweizerischer Offizierstypen in Zivil, einer wie der andere, mehr feierlich als kriegerisch, in Gesicht und Kleidung etwas veraltet und einigerma&szlig;en an den Ajax in "Troilus und Cressida" erinnernd; und endlich das Gros, bestehend aus unbeschreiblich physiognomierten und kost&uuml;mierten, mehr oder weniger &auml;ltlichen und altfr&auml;nkischen Herren, jeder verschieden, jeder ein Typus f&uuml;r sich und meistens auch f&uuml;r eine Karikatur. Alle verschiedenen Spielarten des Spie&szlig;b&uuml;rgers, des campagnard endimanch&eacute; &lt;sonnt&auml;glich geputzten Landmannes&gt; und des Kant&ouml;nli-Oligarchen sind hier vertreten, alle aber gleich biederm&auml;nnisch, gleich erschrecklich ernsthaft, mit gleich schweren silbernen <A NAME="S87"><B>&lt;87&gt;</A></B> Brillen. Das sind die Repr&auml;sentanten der deutschen Schweiz, und dieses Gros der Gesellschaft ist von den kleineren Kantonen und den entlegenen Bezirken der gr&ouml;&szlig;eren geliefert worden.</P>
<P>Dieser Versammlung gegen&uuml;ber nimmt den Pr&auml;sidentenstuhl ein der bekannte Dr. Robert Steiger von Luzern, noch vor wenig Jahren unter der Siegwart-M&uuml;llerschen Wirtschaft zum Tode verurteilt, jetzt Pr&auml;sident der schweizerischen Bundesversammlung. Steiger ist ein kleiner, untersetzter Mann mit ausgepr&auml;gten Gesichtsz&uuml;gen, denen das wei&szlig;e Haar, der braune Schnurrbart und selbst die unvermeidliche silberne Brille gar kein &uuml;bles Relief geben. Er verwaltet sein Amt &uuml;brigens mit gro&szlig;er Ruhe und vielleicht etwas zu viel M&auml;&szlig;igung.</P>
<P>Wie die Physiognomie, so die Diskussion. Die Welschen sind die einzigen, die in ganz zivilisierter, rhetorischer Form sprechen, und auch sie nicht alle. Die Berner, die von den deutschen Schweizern noch am meisten welsche Sitte angenommen haben, kommen ihnen am n&auml;chsten. Bei ihnen findet man wenigstens noch einiges Feuer. Die Z&uuml;richer, diese S&ouml;hne von Schweizer-Athen, sprechen mit der Gesetztheit und Gemessenheit, die einem Mittelding zwischen Professor und Zunftmeister zukommt, aber stets "gebildet". Die Offiziere sprechen mit feierlicher Langsamkeit, mit wenig Geschick und Inhalt, aber daf&uuml;r mit einer Bestimmtheit, als ob ihr Bataillon schlagfertig hinter ihnen st&auml;nde. Das Gros der Gesellschaft endlich liefert mehr oder weniger wohlmeinende, bedenkliche, gewissenhafte, rechts und links abw&auml;gende und doch schlie&szlig;lich stets auf die Seite ihrer Kantonalinteressen tretende Redner, die &uuml;brigens fast alle sehr holprig und stellenweise nach eignen grammatischen Prinzipien sprechen. Wenn der Kostenpunkt zur Sprache kommt, geschieht es stets zuerst von hier, namentlich von den Urkantonen aus. Uri hat sich schon in beiden R&auml;ten in dieser Beziehung einen wohlverdienten Ruhm erworben.</P>
<P>Die Diskussion ist daher im ganzen matt, ruhig, mittelm&auml;&szlig;ig. Rhetorische Talente, die auch in gr&ouml;&szlig;ern Versammlungen Erfolge erringen w&uuml;rden, z&auml;hlt er Nationalrat sehr wenige; ich kenne bis jetzt nur zwei, Luvini und Dufour, und etwa Eytel. Ich habe freilich mehrere der einflu&szlig;reicheren Mitglieder noch nicht geh&ouml;rt; aber weder ihre Erfolge in der Versammlung noch die Referate ihrer Reden in den Bl&auml;ttern sind der Art, da&szlig; sie zu gl&auml;nzenden Erwartungen berechtigten. Nur Neuhaus soll gl&auml;nzend sprechen. Wie w&auml;re es auch m&ouml;glich, da&szlig; rednerische Anlagen in Versammlungen sich entwickeln k&ouml;nnen, die h&ouml;chstens ein paar hunderttausend Menschen repr&auml;sentieren und sich mit den kleinlichsten Bezirksinteressen zu besch&auml;ftigen haben! Die selige Tagsatzung war ohnehin mehr eine diplomatische als gesetzgebende <A NAME="S88"><B>&lt;88&gt;</A></B> Versammlung; auf ihr konnte man lernen, Instruktionen zu verdrehen und Auswege plausibel zu machen, aber nicht eine Versammlung fortzurei&szlig;en und zu beherrschen. Die Reden der Nationalr&auml;te beschr&auml;nken sich daher meist auf motivierte Vota, in denen jeder Redner den Tatbestand darlegt, der ihn so oder so zu stimmen veranla&szlig;t, und daher mit der gr&ouml;&szlig;ten Unbefangenheit alles ruhig wiederholt, was schon vor ihm bis zur Unertr&auml;glichkeit wiederholt worden ist. Namentlich haben die Reden des Gros diese patriarchalische Offenherzigkeit an sich. Und wenn einer dieser Herren einmal das Wort hat, so versteht es sich, da&szlig; er bei der Gelegenheit auch seine Meinung &uuml;ber alle Zwischenf&auml;lle der Diskussion ausplaudert, m&ouml;gen sie noch so lange abgetan sein. Zwischen diesem vertraulichen Geplauder der Biederm&auml;nner halten dann einige Hauptreden den Faden der Debatte m&uuml;hsam zusammen, und wenn die Sitzung aus ist, gesteht man sich, selten etwas Langweiligeres geh&ouml;rt zu haben. Die Spie&szlig;b&uuml;rgerei, die dem physique &lt;&Auml;u&szlig;eren&gt; der Versammlung etwas Originelles gibt, weil man sie in dieser Klassizit&auml;t selten sieht, h&ouml;rt auch hier nicht auf, au moral &lt;in ihrem Wesen&gt; platt und einschl&auml;fernd zu sein. Von Leidenschaft ist wenig, von Esprit gar nicht die Rede; Luvini ist der einzige, der mit hinrei&szlig;ender, gewaltiger Leidenschaft spricht, Dufour der einzige, der durch echt franz&ouml;sische Klarheit und Pr&auml;zision imponiert. Frey von Baselland vertritt den Humor, zu dem zuweilen auch Oberst Bernold nicht mi&szlig;lungene Anl&auml;ufe macht. Der franz&ouml;sische Esprit mangelt den franz&ouml;sischen Schweizern g&auml;nzlich. Solange die Alpen und der Jura stehn, ist auf ihrem R&uuml;cken noch kein passabler Calembourg zustande gekommen, keine rasche, schlagende Repartie geh&ouml;rt worden. Der franz&ouml;sische Schweizer ist nicht blo&szlig; s&eacute;rieux &lt;ernst&gt;, er ist grave &lt;gravit&auml;tisch&gt;.</P>
<P>Die Debatte, die ich hier n&auml;her schildern will, ist die &uuml;ber die Tessiner Angelegenheit und die italienischen Fl&uuml;chtlinge in Tessin. Die Sache ist bekannt; die sogenannten Umtriebe der italienischen Fl&uuml;chtlinge in Tessin boten den Vorwand zu unangenehmen Ma&szlig;regeln von seiten Radetzkys; der Vorort Bern sandte eidgen&ouml;ssische Repr&auml;sentanten mit ausgedehnten Vollmachten und zugleich eine Brigade Truppen nach Tessin; der Aufstand im Veltlin und in der Valle Intelvi veranla&szlig;te eine Anzahl der Fl&uuml;chtlinge, in die Lombardei zur&uuml;ckzukehren, was ihnen, trotz der Wachsamkeit der schweizerischen Grenzposten, gelang; sie &uuml;berschritten, jedoch unbewaffnet, die Grenzen, nahmen an dem Aufstand teil, kamen nach der Niederlage der Insurgenten von Valle Intelvi, ebenfalls unbewaffnet, wieder auf Tessiner Gebiet und wurden von der Tessiner Regierung ausgewiesen. Inzwischen <A NAME="S89"><B>&lt;89&gt;</A></B> versch&auml;rfte Radetzky seine Repressalien an der Grenze und verdoppelte seine Reklamationen bei den eidg[en&ouml;ssischen] Repr&auml;sentanten.</P>
<P>Diese verlangten Ausweisung aller Fl&uuml;chtlinge ohne Unterschied; die Tessiner Regierung weigerte sich; der Vorort best&auml;tigte die Ma&szlig;regeln der Repr&auml;sentanten; die Tessiner Regierung appellierte an die inzwischen zusammengetretene Bundesversammlung. &Uuml;ber diesen Appell und &uuml;ber die von beiden Seiten vorgebrachten tats&auml;chlichen Behauptungen, die sich besonders auf das Verhalten der Tessiner gegen die Repr&auml;sentanten und die schweizerischen Truppen bezogen, hatte der Nationalrat zu entscheiden.</P>
<P>Die Majorit&auml;t der deshalb ernannten Kommission trug auf Ausweisung <I>aller</I> italienischen Fl&uuml;chtlinge aus Tessin, Internierung derselben in der inneren Schweiz, Verbot, neuen Fl&uuml;chtlingen den Aufenthalt in Tessin zu gestatten, &uuml;berhaupt Best&auml;tigung und Beibehaltung der vom Vorort ergriffenen Ma&szlig;regeln an. Ihr Berichterstatter war Herr Kasimir Pfyffer von Luzern. Bis ich mir aber auf der &ouml;ffentlichen Trib&uuml;ne einen Weg durch die dichten Zuh&ouml;rermassen gebahnt hatte, war Herr Pfyffer mit seinem ziemlich trocknen Bericht l&auml;ngst fertig, und Herr Pioda hatte das Wort.</P>
<P>Herr Pioda, Staatssekret&auml;r in Tessin, der f&uuml;r sich allein die Minorit&auml;t der Kommission ausmachte, bringt seinen Antrag vor auf Ausweisung blo&szlig; derjenigen Fl&uuml;chtlinge, die an dem letzten Aufstand teilgenommen und gegen die also ein positiver Grund zum Einschreiten vorliege. Herr Pioda, Major und Bataillonskommandant im Sonderbundkriege, hat sich trotz seines sanften blonden Aussehens damals bei Airolo sehr tapfer gehalten und gegen&uuml;ber einem Truppenkorps, das zahlreicher, ge&uuml;bter und besser ger&uuml;stet war als das seinige und zudem eine vorteilhaftere Stellung einnahm, seinen Posten eine Woche lang behauptet. Pioda spricht ebenso sanft und gef&uuml;hlvoll, wie er aussieht. Ich h&auml;tte ihn anfangs, da er, sowohl was Akzent wie Beherrschung der Sprache angeht, vollkommen franz&ouml;sisch spricht, f&uuml;r einen franz&ouml;sischen Schweizer gehalten und war erstaunt, als ich h&ouml;rte, da&szlig; er ein Italiener sei. Als er aber auf die Vorw&uuml;rfe zu sprechen kam, die man den Tessinern machte, als er dagegen das Auftreten der schweizerischen Truppen schilderte, die fast so taten, als w&auml;ren sie in Feindes Land, als er warm wurde, entwickelte er zwar keine Leidenschaft, aber doch jene lebendige, durch und durch italienische Beredsamkeit, die bald die antiken Formen, bald einen gewissen modernen, zuweilen &uuml;bertriebenen Redepomp anwendet. Ich mu&szlig; ihm zum Ruhme nachsagen, da&szlig; er in letzterer Beziehung Ma&szlig; zu halten wu&szlig;te und da&szlig; diese Stellen seiner Entwicklung von sehr gutem Effekt waren. Im ganzen war sein Vortrag aber zu lang und zu gef&uuml;hlsreich. Die deutschen Schweizer besitzen das aes triplex &lt;dreifachen Erzpanzer&gt; des Horaz, und an ihrer ebenso harten wie breiten <A NAME="S90"><B>&lt;90&gt;</A></B> Brust prallten alle sch&ouml;nen Sentenzen, alle nobeln Gef&uuml;hle des guten Pioda wirkungslos ab.</P>
<P>Nach ihm erhob sich Herr Doktor Alfred Escher von Z&uuml;rich. A la bonne heure &lt;Alle Achtung&gt;, das ist ein Mann comme il en faut pour la Suisse &lt;wie ihn die Schweiz braucht&gt;! Herr Doktor Escher, eidgen&ouml;ssischer Repr&auml;sentant in Tessin, Vizepr&auml;sident des Nationalrats, Sohn - wenn ich nicht irre - des bekannten Mechanikers und Ingenieurs Escher, der die Linth kanalisierte und eine enorme Maschinenfabrik bei Z&uuml;rich gr&uuml;ndete. Herr Doktor Escher ist nicht sowohl ein Z&uuml;richer als ein "schweizerischer Athenienser". Sein Frack, sein Gilet sind vom ersten marchand tailleur &lt;Ma&szlig;schneider&gt; Z&uuml;richs angefertigt, man sieht das lobenswerte und stellenweise nicht erfolglose Bestreben, den Anforderungen des Pariser Modejournals nachzukommen, man sieht aber auch die reichsst&auml;dtische Erbs&uuml;nde, die die Hand des Zuschneiders immer wieder in das altgewohnte kleinb&uuml;rgerliche Geleise zur&uuml;ckf&uuml;hrte. Wie der Frack, so der Mann. Die blonden Haare sind sehr sorglich geschnitten, aber schrecklich b&uuml;rgerlich geschnitten, und der Bart desgleichen - denn unser schweizerischer Alcibiades tr&auml;gt nat&uuml;rlich auch seinen Bart, eine Kaprice, die bei einem Z&uuml;richer aus "guter Familie" sehr an Alcibiades den Ersten erinnert. Wenn Herr Doktor Escher den Pr&auml;sidentenstuhl besteigt, um Steiger einen Moment abzul&ouml;sen, so vollzieht er dies Man&ouml;ver mit einer Mischung von W&uuml;rde und eleganter Nonchalance, um die ihn Herr Marrast beneiden k&ouml;nnte. Man sieht deutlich, wie er die paar Augenblicke benutzt, um seinen auf der harten Bank m&uuml;de gewordenen R&uuml;cken in dem weichen Polster des Fauteuils wieder auszuruhen. Kurz, Herr Escher ist so elegant, wie man es in Schweizer-Athen nur sein kann, und dazu ist er reich, h&uuml;bsch, von kr&auml;ftigem K&ouml;rperbau und nicht &uuml;ber 33 Jahre alt. Die Berner Damen m&ouml;gen sich h&uuml;ten vor diesem gef&auml;hrlichen Alcibiades von Z&uuml;rich.</P>
<P>Herr Escher spricht ferner recht flie&szlig;end und so gutes Deutsch, wie es einem Schweizer-Athenienser nur m&ouml;glich ist: Attisches Idiom mit dorischem Akzent, aber ohne grammatische Fehler, und das ist nicht jedem Nationalrat der deutschen Schweiz gegeben, spricht er wie alle Schweizer mit schreckenerregender Feierlichkeit. Herr Escher k&ouml;nnte in seinem siebzigsten Jahre keinen solenneren Ton anschlagen als vorgestern - und er ist einer der j&uuml;ngsten in der Versammlung. Dazu besitzt er noch eine andere nicht schweizerische Eigenschaft. Jeder deutsche Schweizer n&auml;mlich hat f&uuml;r alle seine Reden, bei allen Gelegenheiten, f&uuml;r die Dauer seines Lebens nur einen Gestus. Herr Doktor Kern z.B. streckt den rechten Arm seitw&auml;rts im rechten Winkel <A NAME="S91"><B>&lt;91&gt;</A></B> erhoben von sich; die verschiedenen Offiziere machen genau denselben Griff, nur da&szlig; sie den Arm gerade vor sich hin und nicht seitw&auml;rts halten; Herr Tanner von Aarau macht bei jedem dritten Wort eine Verbeugung; Herr Furrer wechselt es zwischen Front, halbrechts und halblinks; kurz, wenn man den ganzen deutschredenden Nationalrat zusammennimmt, so bekommt man einen ziemlich vollst&auml;ndigen Telegraphen heraus. Der Gestus des Herrn Escher besteht darin, da&szlig; er die Hand gerade vor sich hinstreckt und mit ihr die Bewegung eines Pumpenschwengels aufs t&auml;uschendste nachmacht.</P>
<P>Was den Inhalt der Rede des Herrn Doktor Escher angeht, so brauche ich dieser Aufz&auml;hlung der Beschwerden der Repr&auml;sentanten um so weniger zu wiederholen, als diese Beschwerden fast alle vermittelst der "Neuen Z&uuml;rcher-Zeitung" in die meisten deutschen Bl&auml;tter &uuml;bergegangen sind. Neues enthielt die Rede absolut nicht.</P>
<P>Nach der Z&uuml;richer Feierlichkeit die italienische Leidenschaft: nach Herrn Dr. Escher der Oberst Luvini. Luvini, ein ausgezeichneter Soldat, dem der Kanton Tessin seine ganze milit&auml;rische Organisation verdankt, der die Revolution von 1840 als milit&auml;rischer Chef dirigierte, der 1841 im August, als die gest&uuml;rzten Oligarchen und Pfaffen einfielen und von Piemont her eine Kontrerevolution versuchten, durch seine Schnelligkeit und Energie in einem Tage den Versuch erstickte und der im Sonderbundskriege nur deswegen der einzige Gefangene war, weil die B&uuml;ndner ihn im Stich lie&szlig;en - Luvini sprang mit gro&szlig;er Schnelligkeit auf, um seine Landsleute gegen Escher zu verteidigen. Da&szlig; die Vorw&uuml;rfe des Herrn Escher in der gespreizten, aber &auml;u&szlig;erlich ruhigen Sprache eines Schulmeisters vorgebracht waren, nahm ihnen nichts von ihrer Bitterkeit; im Gegenteil, jedermann wei&szlig;, da&szlig; die doktrin&auml;re Weisheit an sich schon unertr&auml;glich und verletzend genug ist.</P>
<P>Luvini antwortete mit der ganzen Leidenschaft des alten Soldaten und des Tessiners, der Schweizer durch Zufall, aber Italiener von Natur ist:</P>
<FONT SIZE=2><P>"Macht man hier nicht den Tessinern ordentlich einen Vorwurf aus ihrer 'Sympathie f&uuml;r die italienische Freiheit'? Ja, es ist wahr, die Tessiner sympathisieren mit Italien, und ich bin stolz darauf, da&szlig; es so ist, und ich werde nicht aufh&ouml;ren, morgens und abends Gott um die Befreiung dieses Landes von seinen Unterdr&uuml;ckern zu bitten. Ja, trotz Herrn Escher, die Tessiner sind ein ruhiges und friedliches Volk; aber allerdings, wenn sie t&auml;glich und st&uuml;ndlich sehen m&uuml;ssen, wie die schweizerischen Soldaten fraternisieren mit den &Ouml;sterreichern, mit den Schergen eines Mannes, dessen Namen ich nie aussprechen kann ohne eine Bitterkeit, die aus tiefster Seele kommt, mit den S&ouml;ldlingen Radetzkys, da sollen sie nicht erbittert werden, sie, vor deren Augen sozusagen die Kroaten die scheu&szlig;lichsten Greuel begehen? Ja, die Tessiner sind ein ruhiges und friedliches Volk, aber wenn man ihnen schweizerische Soldaten schickt, die Partei <A NAME="S92"><B>&lt;92&gt;</A></B> f&uuml;r die &Ouml;sterreicher ergreifen, die sich stellenweise wie die Kroaten benehmen, dann sind sie es freilich nicht!" (Folgt eine Aufz&auml;hlung von Tatsachen &uuml;ber das Benehmen der Schweizer Truppen in Tessin.) "Es ist schon hart und traurig genug, wenn man von Fremden unterjocht und geknechtet wird, aber man duldet es in der Hoffnung auf den Tag, wo man die Fremden verjagen wird - aber da&szlig; meine eignen Br&uuml;der und Eidgenossen mich knechten, mir sozusagen den Strick um den Hals legen, wahrlich ..."</P>
</FONT><P>Die Klingel des Pr&auml;sidenten unterbrach den Redner. Luvini wurde zur Ordnung gerufen. Er sprach noch einige S&auml;tze und schlo&szlig; ziemlich abrupt und verdrie&szlig;lich.</P>
<P>Dem hei&szlig;bl&uuml;tigen Luvini folgte der Oberst Michel aus Graub&uuml;nden. Die B&uuml;ndner sind von jeher, mit Ausnahme der italienisch redenden Misoxer, schlechte Nachbarn der Tessiner gewesen, und Herr Michel blieb seiner vaterl&auml;ndischen Traditionen treu. In h&ouml;chst feierlich-biederm&auml;nnischem Ton suchte er die Angaben der Tessiner zu verd&auml;chtigen, erging sich in einer langen Reihe unangebrachter Invektiven und Klatschereien gegen das Tessiner Volk und war sogar ungeschickt und unedel genug, den Tessinern einen Vorwurf daraus zu machen, da&szlig; sie (mit Recht) f&uuml;r ihre Niederlage bei Airolo seine, Michels Landsleute, die B&uuml;ndner, verantwortlich machten. Er schlo&szlig; mit dem liebevollen Antrag, der Tessiner Regierung einen Teil der Grenzokkupationskosten aufzub&uuml;rden.</P>
<P>Auf Steigers Antrag wurde die Debatte hiermit ausgesetzt.</P>
<P>Am n&auml;chsten Morgen ergriff zuerst Herr Oberst Berg von Z&uuml;rich da&szlig; Wort. Herr Oberst Berg - von seiner &auml;u&szlig;eren Erscheinung spreche ich nicht, denn, wie gesagt, sehen die deutsch-schweizerischen Offiziere einer aus wie der andre - Herr Berg ist Kommandant des in Tessin stehenden Z&uuml;richer Bataillons, von dessen &uuml;berm&uuml;tigem Benehmen Luvini eine Menge Exempel gegeben hatte. Herr Berg mu&szlig;te nat&uuml;rlich sein Bataillon verteidigen, und da er mit den deshalb vorgebrachten tats&auml;chlichen Behauptungen bald zu Ende war, so erging er sich in einer Reihe der ma&szlig;losesten pers&ouml;nlichen Ausf&auml;lle gegen Luvini.</P>
<FONT SIZE=2><P>"Luvini", sagte er, "sollte sich sch&auml;men, die Rede auf die Disziplin der Truppen zu bringen und vollends die Disziplin eines der besten und ordentlichsten Bataillone zu verd&auml;chtigen. Denn wenn mir passiert w&auml;re, was dem Herrn Luvini passiert ist, so w&uuml;rde ich l&auml;ngst meine Demission gegeben haben. Es ist dem Herrn Luvini passiert, da&szlig; er im Sonderbundskriege mit einer &uuml;berlegenen Armee geschlagen wurde und auf den Befehl vorzur&uuml;cken erwiderte: das sei unm&ouml;glich, seine Truppen seien demoralisiert usw. &Uuml;brigens w&uuml;nsche ich nicht hier, sondern anderswo mit dem Herrn Luvini ein W&ouml;rtchen &uuml;ber diese Angelegenheit zu sprechen, ich liebe es, meinem Gegner das Wei&szlig;e im Auge zu sehen."</P>
</FONT><B><P><A NAME="S93">&lt;93&gt;</A></B> Alle diese und zahllose andere Provokationen und Beleidigungen wurden Herrn Berg in einem halb w&uuml;rdevollen, halb polternden Ton vorgebracht. Er wollte offenbar die fougueuse &lt;feurige&gt; Rhetorik Luvinis nachmachen, erreichte nur ein komplettes Fiasko.</P>
<P>Da die Geschichte von Airolo nun schon zweimal in meinem Bericht vorgekommen ist und nochmals vorkommt, so will ich kurz an die Hauptumst&auml;nde erinnern. Der Plan Dufours im Sonderbundskriege war: W&auml;hrend die Hauptarmee Freiburg und Luzern angriff, sollten die Tessiner &uuml;ber den Gotthard, die B&uuml;ndner &uuml;ber die Oberalp in das Urserental vordringen, die dortige liberale Bev&ouml;lkerung befreien und bewaffnen und durch diese Diversion Wallis von den Urkantonen abschneiden und die Luzerner Hauptarmee der Sonderb&uuml;ndler zwingen, sich zu teilen. Der Plan wurde vereitelt, erstens durch die Besetzung des Gotthard durch die Urner und Walliser noch vor Er&ouml;ffnung der Feindseligkeiten und zweitens durch die Lauheit der B&uuml;ndner. Die B&uuml;ndner zogen die katholischen Milizen gar nicht ein, und selbst die eingezogenen Truppen lie&szlig;en sich im Hochgericht Disentis von der katholischen Bev&ouml;lkerung vom weiteren Vordringen abhalten. Tessin war also ganz allein, und wenn man bedenkt, da&szlig; die milit&auml;rische Organisation dieses Kantons noch sehr jung, da&szlig; die ganze Tessiner Armee nur an 3.000 Mann betr&auml;gt, so begreift man die Schw&auml;che Tessins gegen&uuml;ber dem Sonderbund. Die Urner, Walliser und Unterwalder hatten sich inzwischen auf mehr als 2.000 Mann mit Artillerie verst&auml;rkt und brachen am 17. November 1847 mit ihrer gesamten Macht den Gotthard hinab nach Tessin herein. Die Tessiner Truppen standen von Bellinzona bis Airolo das Leventinatal hinauf echeloniert; ihre Reserve stand in Lugano. Die Sonderb&uuml;ndler, von einem dichten Nebel verh&uuml;llt, besetzten alle H&ouml;hen um Airolo, und als der Nebel sich verzog, sah Luvini, da&szlig; die Position verloren sei, noch ehe ein Schu&szlig; gefallen. Er setzte sich indes zur Gegenwehr, und nach einem mehrst&uuml;ndigen Gefecht, worin die Tessiner sich mit der h&ouml;chsten Tapferkeit schlugen, wurden seine Truppen von den &uuml;berlegenen Feinden geworfen. Anfangs wurde der R&uuml;ckzug von einigen Truppenteilen gedeckt; aber von den H&ouml;hen herab in die Flanke genommen, mit Artillerie beschossen, gerieten die Tessiner Rekruten bald in die gr&ouml;&szlig;te Unordnung und waren nicht eher zum Stehen zu bringen als acht Stunden von Airolo, hinter der Moesa. Wer die Gotthardstra&szlig;e passiert hat, begreift die enormen Vorteile, die die von oben herabdringende Armee hat, besonders wenn sie Artillerie besitzt, und begreift die Unm&ouml;glichkeit f&uuml;r eine bergab fliehende Armee, sich irgendwo wieder zu setzen und in dem engen <A NAME="S94"><B>&lt;94&gt;</A></B> Tal ihre Kr&auml;fte zu deployieren. &Uuml;brigens waren die Tessiner, die wirklich ins Gefecht kamen, keineswegs den Sonderb&uuml;ndlern &uuml;berlegen, sondern umgekehrt. An dieser Niederlage, die &uuml;brigens keine weiteren Folgen hatte, war also nicht Luvini, sondern erstens seine geringen und unge&uuml;bten Streitkr&auml;fte, zweitens das ung&uuml;nstige Terrain, drittens und haupts&auml;chlich das Ausbleiben der B&uuml;ndner schuld, die sich in Disentis den Veltliner schmecken lie&szlig;en, statt auf der Oberalp zu sein, und die jetzt endlich, &uuml;ber den Bernardin, den Tessinern post festum &lt;hinterher&gt; zwei Bataillone stark zu H&uuml;lfe kamen. Und dieser Sieg des Sonderbunds an der einzigen Stelle, wo er die &Uuml;bermacht hatte, wird den schm&auml;hlich im Stich gelassenen Tessinern zum Vorwurf gemacht von denen, die sie im Stich lie&szlig;en, oder die bei Freiburg und Luzern, drei gegen einen k&auml;mpfend, wohlfeile Lorbeeren erwarben!</P>
<P>Wie Sie wissen, ist auf diese Expektorationen Bergs gegen Luvini ein Duell erfolgt, in dem der Welsche den Z&uuml;richer derb abf&uuml;hrte.</P>
<P>Doch zur&uuml;ck zur Debatte. Herr Dr. Kern aus Thurgau erhob sich, um die Antr&auml;ge der Majorit&auml;t zu unterst&uuml;tzen. Herr Kern ist eine gro&szlig;e, breitschultrige Schweizergestalt mit einem nicht unangenehmen, ausgepr&auml;gten Gesicht und etwas theatralischem Haar, etwa wie sich ein biedrer Schweizer den olympischen Jupiter vorstellen mag, etwas gelehrt angezogen und im Blick, Ton, Geb&auml;rde von unersch&uuml;tterlicher Entschlossenheit. Herr Kern gilt f&uuml;r einen der t&uuml;chtigsten und scharfsinnigsten Juristen der Schweiz; "mit der ihm eigenen Logik" und hochbeteuernden Manier ging der Pr&auml;sident des Bundesgerichts auf die Tessiner Frage ein, wurde mir aber bald so langweilig, da&szlig; ich vorzog, ins Caf&eacute; italien zu gehen und einen Schoppen Walliser zu trinken.</P>
<P>Als ich wiederkam, hatten nach Kern Almeras von Genf, Homberger, Blanchenay von Waadt und Castoldi von Genf gesprochen, mehr oder weniger Lokalgr&ouml;&szlig;en, deren eidgen&ouml;ssischer Ruhm erst im Entstehen ist. Am Sprechen war Eytel von Waadt.</P>
<P>Herr Eytel kann in der Schweiz, wo die Menschen in demselben Verh&auml;ltnis gro&szlig; sind wie das gew&ouml;hnliche Rindvieh, f&uuml;r einen feingewachsenen Mann gelten, obwohl er in Frankreich als jeune homme fort robuste &lt;sehr kr&auml;ftiger jungen Mann&gt; passieren w&uuml;rde. Er hat ein h&uuml;bsches, feines Gesicht mit blondem Schnurrbart und blondem Lockenhaar und erinnert, wie die Waadtl&auml;nder &uuml;berhaupt, mehr als andre welsche Schweizer an einen Franzosen. Da&szlig; er eine der Hauptst&uuml;tzen der ultraradikalen, rotrepublikanischen Waadtl&auml;nder ist, brauche ich nicht erst zu sagen. Er ist &uuml;brigens auch noch jung und gewi&szlig; nicht &auml;lter als <A NAME="S95"><B>&lt;95&gt;</A></B> Escher. Herr Eytel sprach mit gro&szlig;er Lebhaftigkeit gegen die eidgen&ouml;ssischen Repr&auml;sentanten.</P>
<FONT SIZE=2><P>"Sie haben sich in Tessin benommen, als ob Tessin nicht ein souver&auml;ner Staat, sondern eine Provinz w&auml;re, die sie als Prokonsule zu verwalten h&auml;tten; wahrlich, w&auml;ren die Herren in einem franz&ouml;sischen Kanton so aufgetreten, ihres Bleibens w&auml;re nicht l&auml;nger dort gewesen! Und die Herren, statt Gott zu danken, da&szlig; die Tessiner sich all ihre Herrschergel&uuml;ste und Phantasien so ruhig gefallen lie&szlig;en, beklagen sich noch &uuml;ber schlechte Aufnahme!"</P>
</FONT><P>Herr Eytel spricht recht gut, aber etwas zu weitschweifig. Es geht ihm wie allen franz&ouml;sischen Schweizern: Die Pointe ist ihnen abhanden gekommen.</P>
<P>Der alte Steiger sprach vom Pr&auml;sidentenstuhl aus auch einige Worte zugunsten der Majorit&auml;tsantr&auml;ge, und sodann erhob sich zum zweitenmal unser Alcibiades Escher, um seine schon einmal erz&auml;hlte Geschichte zum zweitenmal zu erz&auml;hlen. Diesmal aber versuchte er einen rhetorischen Schlu&szlig;, dem man das Schulpensum indes auf drei Meilen weit ansah.</P>
<FONT SIZE=2><P>"Entweder sind wir neutral, oder wir sind es nicht, was wir aber sind, m&uuml;ssen wir ganz sein; und die alte Schweizertreue erfordert, da&szlig; wir unser Wort halten, sei es auch einem Despoten gegeben."</P>
</FONT><P>Aus diesem neuen und schlagenden Gedanken pumpte der unerm&uuml;dliche Arm des Herrn Escher den Strom einer feierlichen Peroration heraus, und als sie vollendet war, setzte sich Alcibiades, sichtlich zufrieden, wieder hin.</P>
<P>Herr Tanner von Aarau, Obergerichtspr&auml;sident, der sich nun erhob, ist ein mittelgro&szlig;es, d&uuml;nnes M&auml;nnchen, das sehr laut spricht, und zwar sehr gleichg&uuml;ltige Dinge. Seine Rede war im Grunde weiter nichts als die hundertmalige Wiederholung eines einzigen grammatischen Fehlers.</P>
<P>Ihm folgte Herr Maurice Barman aus Franz&ouml;sisch-Wallis. Man sieht ihm nicht an, da&szlig; er 1844 am Pont de Trient sich so tapfer geschlagen hat, als die Oberwalliser unter Anf&uuml;hrung derer von Kalbermatten, von Riedmatten und anderen Matten den Kanton kontrerevolutionierten. Herr Barman hat ein ruhig-b&uuml;rgerliches, doch kein unangenehmes &Auml;u&szlig;ere; er spricht bed&auml;chtig und etwas abgebrochen. Er wies die Pers&ouml;nlichkeiten Bergs gegen Luvini zur&uuml;ck und sprach f&uuml;r Pioda.</P>
<P>Herr Battaglini aus Tessin, der etwas b&uuml;rgerlich aussieht und einen boshaften Beobachter an den Dottore Bartholo des "Figaro" erinnern k&ouml;nnte, las eine l&auml;ngere franz&ouml;sische Abhandlung &uuml;ber Neutralit&auml;t zugunsten seines Kantons ab, die zwar ganz richtige Prinzipien enth&auml;lt, aber sehr oberfl&auml;chlich angeh&ouml;rt wurde.</P>
<B><P><A NAME="S96">&lt;96&gt;</A></B> Auf einmal h&ouml;rte das Geplauder und Herumlaufen in der Versammlung auf. Die gr&ouml;&szlig;te Stille trat ein, und alle Blicke richteten sich auf einen alten, bartlosen, kahlk&ouml;pfigen Mann mit langer, gebogner Nase, der in franz&ouml;sischer Sprache zu reden anfing. Dieser kleine alte Mann, der in seiner einfachen schwarzen Kleidung und seinem ganz b&uuml;rgerlichen &Auml;u&szlig;ern eher einem Gelehrten als allem andern glich und nur durch ein ausdrucksvolles Gesicht und einen beweglichen, penetranten Blick auffiel, war der General <I>Dufour</I>, derselbe, dessen umsichtige Strategik den Sonderbund fast ohne Blutvergie&szlig;en erstickte. Welch ein Abstand von den deutsch-schweizerischen Offizieren der Versammlung! Diese Michel, Ziegler, Berg usw., diese biedern Haudegen, diese pedantischen Schnurrb&auml;rte machen gegen&uuml;ber dem kleinen, unscheinbaren Dufour eine h&ouml;chst charakteristische Figur. Man sieht auf den ersten Blick, wie Dufour der Kopf war, der den ganzen Sonderbundkrieg [lenkte], und diese w&uuml;rdevollen Ajaxe nur die F&auml;uste, die er zur Ausf&uuml;hrung seiner Beschl&uuml;sse gebraucht. Die Tagsatzung hatte wirklich richtig gew&auml;hlt und den notwendigen Mann getroffen.</P>
<P>Aber wenn man Dufour reden h&ouml;rt, erstaunt man erst. Dieser alte Genieoffizier, der sein Leben lang blo&szlig; Artillerieschulen organisiert, Reglements entworfen und Batterien inspiziert, der sich nie in parlamentarische Verhandlungen gedr&auml;ngt, nie &ouml;ffentlich gesprochen hat, tritt auf mit einer Sicherheit, spricht mit einem Flu&szlig;, einer Eleganz und einer Pr&auml;zision, einer Klarheit, die bewundernswert und im schweizerischen Nationalrat einzig ist. Dieser maidenspeech &lt;diese Jungfernrede&gt; Dufours &uuml;ber die Tessiner Angelegenheit w&uuml;rde, was Form und Vortrag angeht, in einer franz&ouml;sischen Kammer das gr&ouml;&szlig;te Aufsehen erregt haben und &uuml;bertrifft in jeder Beziehung bei weitem die dreist&uuml;ndige Rede, wodurch Cavaignac sich zum ersten Advokaten von Paris gemacht hat - wenn man nach dem Abdruck im "Moniteur" urteilen kann. Die Sch&ouml;nheit der Sprache ist aber bei einem Genfer doppelt anzuerkennen. Die Nationalsprache von Genf ist ein kalvinistisch-reformiertes Franz&ouml;sisch, breit, platt, arm, tonlos und ermattet. Aber Dufour sprach kein Genferisch, sondern wirkliches, echtes Franz&ouml;sisch. Und dazu waren die Gesinnungen, die er kundgab, so nobel, so soldatisch im <I>guten</I> Sinne des Worts, da&szlig; sie die brotneidischen Eifers&uuml;chteleien, die kleinlichen Kant&ouml;nliborniertheiten der deutsch-schweizerischen Offiziere erst recht grell hervortreten lie&szlig;en.</P>
<FONT SIZE=2><P>"Ich freue mich, da&szlig; die Neutralit&auml;t im Munde aller ist", sprach Dufour. "Aber worin besteht die Neutralit&auml;t? Sie besteht darin, da&szlig; wir nichts unternehmen oder unternehmen lassen, wodurch der Friedenszustand zwischen der Schweiz und den <A NAME="S97"><B>&lt;97&gt;</A></B> Nachbarstaaten gef&auml;hrdet wird. Nichts weniger, aber auch nichts mehr. Wir haben also das Recht, den fremden Fl&uuml;chtlingen ein Asyl zu gestatten, es ist ein Recht, worauf wir stolz sind. Wir sehen es als eine Pflicht an, die wir dem Ungl&uuml;ck schuldig sind. Aber unter einer Bedingung: da&szlig; der Fl&uuml;chtling sich unsern Gesetzen unterwerfe, da&szlig; er nichts unternehme, was unsere innere und &auml;u&szlig;ere Sicherheit gef&auml;hrdet. Da&szlig; ein von der Tyrannei verjagter Patriot sich auch von unserm Gebiet aus bestrebt, die Freiheit seines Vaterlandes wiederzugewinnen, ich finde es erkl&auml;rlich, ich mache ihm keinen Vorwurf daraus, aber auch wir haben dann zu sehen, was wir zu tun haben. Wenn daher der Fl&uuml;chtling seine Feder spitzt oder seine Flinte ergreift gegen die Nachbarregierung, gut, so werden wir ihn nicht ausweisen, das w&auml;re ungerecht, aber von der Grenze entfernen, ihn internieren. Das gebietet unsere eigne Sicherheit, unsre R&uuml;cksicht auf die Nachbarstaaten; nichts weniger, aber auch <I>nichts mehr</I>. Schreiten wir dagegen ein nicht blo&szlig; gegen den Freisch&auml;rler, der ins fremde Gebiet eingefallen, sondern auch gegen den Bruder, den Vater des Freisch&auml;rlers, gegen den, der ruhig geblieben, so tun wir mehr als wir m&uuml;ssen, so sind wir nicht mehr unparteiisch, so ergreifen wir Partei f&uuml;r die fremde Regierung, f&uuml;r den Despotismus, gegen seine Schlachtopfer." (Allgemeines Bravo) "Und gerade jetzt, wo Radetzky, ein Mann, mit dem gewi&szlig; niemand in dieser Versammlung sympathisiert, wo er bereits von uns diese ungerechte Entfernung <I>aller </I>Fl&uuml;chtlinge von der Grenze verlangt hat, wo er seine Forderung durch Drohungen, ja durch feindselige Ma&szlig;regeln unterst&uuml;tzt, gerade jetzt ziemt es uns am allerwenigsten, der ungerechten Forderung eines &uuml;berm&auml;chtigen Gegners nachzukommen, weil es aussieht, als h&auml;tten wir der &Uuml;bermacht nachgegeben, als h&auml;tten wir diesen Beschlu&szlig; gefa&szlig;t, weil ein St&auml;rkerer ihn von uns verlangt." (Bravo.)</P>
</FONT><P>Ich bedaure, nicht mehr von dieser Rede und nicht w&ouml;rtlichere Ausz&uuml;ge geben zu k&ouml;nnen. Aber Stenographen gibt's hier nicht, und ich. mu&szlig; aus der Erinnerung aufschreiben. Genug, Dufour erstaunte die ganze Versammlung ebensosehr durch seine Rednergabe und durch die Anspruchslosigkeit seines Vortrags wie durch die schlagenden Argumente, die er vorbrachte, und setzte sich mit der Erkl&auml;rung, er stimme f&uuml;r Pioda, unter allgemeinem Beifall nieder. Ich habe sonst nie Beifallsbezeugungen im Nationalrat w&auml;hrend der Diskussion geh&ouml;rt. Die Sache war entschieden, nach Dufours Rede war nichts mehr zu sagen, der Antrag Piodas war durchgesetzt.</P>
<P>Aber damit war den in ihrem Gewissen ersch&uuml;tterten Kant&ouml;nlirittern nicht gedient, und auf den Ruf nach Schlu&szlig; antworteten sie durch 48 Stimmen f&uuml;r Fortsetzung der Debatte. Nur 42 stimmten f&uuml;r den Schlu&szlig;; die Diskussion ging also weiter. Herr Veillon von Waadt schlug vor, die ganze Sache dem Bundesrat zu &uuml;berweisen. Herr Pittet von Waadt, ein h&uuml;bscher Mann mit franz&ouml;sischen Z&uuml;gen, sprach f&uuml;r Pioda, flie&szlig;end, aber breit und doktrin&auml;r, und die Debatte schien eingeschlafen, als endlich Herr Bundespr&auml;sident Furrer sich erhob.</P>
<B><P><A NAME="S98">&lt;98&gt;</A></B> Herr Furrer ist ein Mann in seinen besten Jahren, das Seitenst&uuml;ck zu Alcibiades Escher. Wenn dieser Schweizer-Athen vertritt, so repr&auml;sentiert Herr Furrer Z&uuml;rich. Neigt Escher zum Professor, so neigt Furrer zum Zunftmeister hin. Beide zusammen repr&auml;sentieren Z&uuml;rich vollst&auml;ndig.</P>
<P>Herr Furrer ist nat&uuml;rlich ein Mann der unbedingtesten Neutralit&auml;t, und als er durch Dufours Rede sein System gewaltig bedroht sah, mu&szlig;te er die &auml;u&szlig;ersten Mittel aufbieten, um sich die Majorit&auml;t zu sichern. Herr Furrer war zwar erst seit drei Tagen Bundespr&auml;sident, aber dessenungeachtet bewies er, da&szlig; er die Politik der Kabinettsfragen versteht trotz Duch&acirc;tel und trotz Hausemann. Er erkl&auml;rte, der Bundesrat sei ungeheuer begierig auf den Beschlu&szlig; des Nationalrats, weil dieser Beschlu&szlig; der ganzen Politik der Schweiz die entscheidende Wendung geben werde usw., und nach einiger Ausschm&uuml;ckung dieser captatio benevolentiae &lt;Werbung um die Gunst des H&ouml;rers&gt; ging er allm&auml;hlich dazu &uuml;ber, auseinanderzusetzen, was seine Meinung sei und die Meinung der Majorit&auml;t des Bundesrats, n&auml;mlich, da&szlig; es bei der Neutralit&auml;tspolitik sein Bewenden haben m&uuml;sse und da&szlig; die Ansicht der Majorit&auml;t der Kommission auch die der Majorit&auml;t des Bundesrates sei. Und das alles sagte er mit so feierlicher W&uuml;rde und so eindringlicher Stimme, da&szlig; die Kabinettsfrage aus jeder Silbe seiner Rede her vorsah. Nun mu&szlig; man wissen, da&szlig; in der Schweiz die vollziehende Gewalt nicht wie in der konstitutionellen Monarchie oder der neuen franz&ouml;sischen Verfassung eine selbst&auml;ndige Gewalt neben der gesetzgebenden, sondern da&szlig; sie blo&szlig; der Ausflu&szlig; und der Arm der gesetzgebenden Gewalt ist. Man mu&szlig; wissen, da&szlig; es hier gar nicht Gebrauch ist, da&szlig; die vollziehende Gewalt zur&uuml;cktritt, wenn die gesetzgebende Versammlung etwas andres beschlie&szlig;t, als sie w&uuml;nscht; im Gegenteil pflegt sie diesen Beschlu&szlig; gehorsamst zu vollziehen und auf bessere Zeiten zu warten. Und da die vollziehende Gewalt ebenfalls aus einem gew&auml;hlten Rat besteht, der auch verschiedene Nuancen enth&auml;lt, so hat es gar nicht so viel zu sagen, wenn die Minorit&auml;t im vollziehenden Rat in manchen Fragen die Majorit&auml;t im gesetzgebenden Rat hat. Und hier waren wenigstens zwei Bundesr&auml;te, Druey und Franscini, f&uuml;r Pioda und gegen Furrer. Dieser Appell Furrers an die Versammlung war also nach Schweizer Sitte und Anschauungsweise ganz unparlamentarisch. Aber einerlei! Die gewichtige Stimme des Herrn Bundespr&auml;sidenten gab den Kant&ouml;nlirittern wieder Courage, und als er sich setzte, versuchten sie sogar ein verhallendes Bravo und schrien nach Schlu&szlig;.</P>
<P>Der alte Steiger war aber billig genug, vorher Herrn Pioda als Berichterstatter der Minorit&auml;t noch das Wort zu geben. Pioda sprach mit derselben <A NAME="S99"><B>&lt;99&gt;</A></B> Ruhe und demselben Anstand wie fr&uuml;her. Er widerlegte nochmals alle Einw&uuml;rfe, indem er die Debatte kurz res&uuml;mierte. Er verteidigte mit W&auml;rme seinen Freund Luvini, dessen fougueuse &lt;feurige&gt; Beredsamkeit ihn vielleicht hier zu weit fortgerissen, aber bei einer fr&uuml;heren Gelegenheit, man solle es nicht vergessen, der Schweiz seinen Kanton erhalten habe. Endlich kam er auf Airolo und bedauerte, da&szlig; dies Wort hier vorgebracht, da&szlig; es vollends von einer Seite vorgebracht, von der er es am wenigsten erwartete.</P>
<FONT SIZE=2><P>"Es ist wahr", sagte er, "wir haben bei Airolo eine Niederlage erlitten. Aber wie ging das zu? Wir standen allein da, unser kleiner, d&uuml;nnbev&ouml;lkerter Kanton gegen die ganze Wucht der Urkantone und des Wallis, die sich auf uns warfen und uns, nachdem wir uns tapfer verteidigt, erdr&uuml;ckten. Es ist wahr, wir sind geschlagen worden. Aber geziemt es Ihnen" (zu Michel gewandt), "uns daraus einen Vorwurf zu machen? Sie, meine Herren, Sie sind Schuld daran, da&szlig; wir geschlagen wurden. Sie sollten auf der Oberalp sein und den Sonderb&uuml;ndlern in die Flanke fallen, und wer nicht da war, wer uns im Stich lie&szlig;, das waren Sie, und deshalb wurden wir geschlagen. Ja, Sie sind gekommen, meine Herren, aber als es zu sp&auml;t, als alles vor&uuml;ber war - da endlich sind Sie gekommen!"</P>
</FONT><P>W&uuml;tend und mit krebsrotem Gesicht sprang Oberst Michel auf und erkl&auml;rte dies f&uuml;r eine L&uuml;ge und Verleumdung. Durch lautes Murren und die Klingel des Pr&auml;sidenten zur Ordnung gerufen, fuhr er etwas ruhiger fort. Er wisse nichts davon, da&szlig; er habe auf der Oberalp sein sollen. Er wisse blo&szlig;, da&szlig;, als er gerufen worden sei, er den Tessinern zu H&uuml;lfe gekommen, und zwar er zu allererst.</P>
<P>Pioda erwiderte ebenso ruhig wie vorher: es sei ihm nicht eingefallen, Herrn Michel pers&ouml;nlich angreifen zu wollen, er habe nur von den Graub&uuml;ndnern im allgemeinen gesprochen, und da sei es allerdings ein Faktum, da&szlig; sie h&auml;tten von der Oberalp herab die Tessiner unterst&uuml;tzen sollen. Wenn Herr Michel das nicht wisse, so sei das leicht erkl&auml;rlich, da er damals blo&szlig; ein Bataillon kommandiert habe und also die allgemeinen Dispositionen des Feldzugs ihm sehr wohl unbekannt geblieben sein k&ouml;nnten.</P>
<P>Mit diesem Intermezzo, das noch zu verschiedenen Privatverhandlungen zwischen diesen Herren au&szlig;erhalb des Versammlungssaals f&uuml;hrte und endlich durch beiderseitig zufriedenstellende Erkl&auml;rungen beigelegt wurde, schlo&szlig; die Debatte. Die Abstimmung erfolgte durch Namensaufruf. Die Franzosen und vier bis f&uuml;nf Deutsche stimmten mit den Tessinern; die Masse der deutschen Schweizer stimmten dagegen; Tessin wurde des Asylrechts beraubt, Radetzkys Forderungen wurden zugestanden, die Neutralit&auml;t um jeden Preis <A NAME="S100"><B>&lt;100&gt;</A></B> proklamiert, und Herr Furrer konnte mit sich und dem Nationalrat zufrieden sein.</P>
<P>Das ist der schweizerische Nationalrat, die Bl&uuml;te der schweizerischen Staatsm&auml;nner. Ich finde, da&szlig; sie nur durch eine Tugend sich vor andern Gesetzgebern auszeichnen: durch eine gr&ouml;&szlig;ere <I>Geduld</I>.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
