<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Ruge</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_320.htm"><FONT SIZE=2>Lassalle</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_326.htm"><FONT SIZE=2>Die Handelslage</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 323-325<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Ruge</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 242 vom 10. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S323">&lt;323&gt;</A></B> *<I>K&ouml;ln</I>, 9. M&auml;rz. Die "Deutsche Allg[emeine] Z[ei]t[un]g" enth&auml;lt folgende Erkl&auml;rung ihres alten Mitarbeiters Arnold Ruge, des pommerschen Charakters und s&auml;chsischen Denkers:</P>
<FONT SIZE=2><P>"<I>Berlin</I>, 5. M&auml;rz. Die gegenw&auml;rtigen Mitglieder des Zentralausschusses der Demokraten Deutschlands, d'Ester, Reichenbach und Hexamer, k&uuml;ndigen eine neue demokratische Zeitung an, welche 'in <I>Wirklichkeit</I>' ein Organ der Partei in Berlin sei, unter dem Namen 'Allgemeine demokratische Zeitung'. Diese Ank&uuml;ndigung k&ouml;nnte den Verdacht erwecken, als seien die Zeitungen 'Die Reform' und 'Die Zeitungs-Halle' <I>nicht wirklich </I>Organe der Partei, und im Eingange der Ank&uuml;ndigung werden beide sogar ziemlich deutlich als <I>unterdr&uuml;ckt </I>bezeichnet. Der Passus, worin der Zentralausschu&szlig; die <I>Suspension </I>durch Wrangel als <I>definitive Unterdr&uuml;ckung </I>proklamiert und akzeptiert, lautet w&ouml;rtlich: 'Die harten Pr&uuml;fungen, welche die demokratische Partei w&auml;hrend der letzten Monate in allen Teilen Deutschlands zu &uuml;berstehen hatte, haben ihr neben der Notwendigkeit einer festen Organisation auch <I>das Bed&uuml;rfnis einer Vertretung in der Presse durch bestimmte, der Partei geh&ouml;rige Organe, </I>dargetan. Es ist der S&auml;belherrschaft der Machthaber gelungen, die demokratischen Organe <I>an vielen Orten</I>' (die 'S&auml;belherrschaft' ist ja nur in <I>Berlin</I>!),<I>' zu unterdr&uuml;cken, weil die Einzelnen nicht imstande waren, so</I> <I>gro&szlig;e Opfer zu bringen, um diese Gewaltma&szlig;regeln unwirksam zu machen</I>.' Wegen der S&auml;belherrschaft denkt jedermann bei den 'vielen Orten' nur an <I>Berlin</I>. 'Unwirksam' h&auml;tte auch die <I>ganze </I>Demokratie diese Ma&szlig;regeln nicht anders als durch Beseitigung des S&auml;bels machen k&ouml;nnen, denn Wrangel verschlo&szlig; den demokratischen Organen Berlin und die Berliner Post. Der Zentralausschu&szlig; m&ouml;ge die Mittel, respektive 'Opfer' nennen, durch welche <I>er </I>in unserer Lage imstande gewesen sein w&uuml;rde, diese Gewalt unwirksam zu machen. <I>'Unterdr&uuml;ckt' </I>sind aber die <I>'Reform' </I>und die <I>'Zeitungs-Halle' </I>selbst nach der Ansicht Wrangels <I>nicht</I>. Dennoch habe ich die Erfahrung gemacht, da&szlig; Demokraten, an welche jenes Zirkular des Zentralausschusses gelangt ist, dasselbe so verstehen, als w&uuml;rden die <I>'Reform' </I>und die <I>'Zeitungs-Halle' </I>aufh&ouml;ren zu erscheinen und die 'Allgemeine demokratische Zeitung' an ihre Stelle treten. Ich sehe mich gen&ouml;tigt, dieses <A NAME="S324"><B>&lt;324&gt;</A></B> Mi&szlig;verst&auml;ndnis aufzukl&auml;ren. <I>Die 'Reform' ist nicht definitiv unterdr&uuml;ckt und wird, sobald die Belagerung von Berlin aufh&ouml;rt, in Berlin forterscheinen</I>, und zwar als ein <I>wirkliches </I>Organ der demokratischen Partei, welches infolge ausdr&uuml;cklicher Beschl&uuml;sse der Linken der aufgel&ouml;sten Nationalversammlung und des fr&uuml;hern Zentralausschusses der deutschen Demokraten nicht minder der Partei <I>'geh&ouml;rt', </I>als das von zwei Mitgliedern des gegenw&auml;rtigen Zentralausschusses (d'Ester und Hexamer) allerh&ouml;chst oktroyierte neue Blatt.</P>
<P ALIGN="RIGHT">Die Redaktion der 'Reform':<BR>
<I>Arnold Ruge</I>"</P>
<P>N. S des Verfassers: "<I>Ich </I>ersuche alle ehrenwerten Redaktionen deutscher Zeitungen, diese <I>unsere </I>Erkl&auml;rung in ihre Spalten aufzunehmen."</P>
</FONT><P>Wir vernehmen aus dieser denkw&uuml;rdigen Erkl&auml;rung zu unsrer gro&szlig;en Befriedigung, da&szlig; sich der ci-devant &lt;ehemalige&gt; Frankfurter "Redakteur der Vernunft der Ereignisse" und jetziger Buchdrucker - ohne Zweifel "als solcher" - mit der <I>Oktroyierung </I>eines neuen demokratischen Blattes "in Berlin", einer Zeitung, welche "in Wirklichkeit" ein Organ der "Partei in Berlin" sein soll, durchaus nicht befriedigt erkl&auml;rt.</P>
<P>Herr Arnold Ruge, der Frankfurter "Redakteur der Vernunft der Ereignisse" und Berliner Redakteur der "Reform", behauptet "als solcher" <I>auch </I>Organ der "Partei in Berlin" gewesen zu sein; die "Reform" <I>war </I>durch Beschlu&szlig; des "fr&uuml;hern" Zentralausschusses der Demokraten der "Partei angeh&ouml;rig" <I>gewesen </I>(elle avait &eacute;t&eacute; &lt;sie war gewesen&gt;, wie der Franzose sagt). Der "fr&uuml;here" Zentralausschu&szlig; existiert zwar "in Wirklichkeit" nicht mehr, - deshalb kann aber immerhin die neuerstehende "Reform" noch ein "wirkliches" Organ des toten Zentralausschusses und der abgel&ouml;sten Linken der "aufgel&ouml;sten" Nationalversammlung sein.</P>
<P>Herr Arnold Ruge mag allerdings in der neu oktroyierten Berliner "Allgemeinen demokratischen Zeitung" eine buchh&auml;ndlerische Konkurrenz bek&auml;mpfen; au&szlig;erhalb Berlins werden sich unstreitig weniger Mitbewerber um den Ehrennamen eines Organs der "Partei in Berlin" finden. Wir haben wenigstens die "Reform" nie als "wirkliches" Organ der "Partei in Berlin" verkannt; wir wissen auch die Selbst&uuml;berwindung des Patrioten Ruge in betreff der erw&auml;hnten "Opfer" vollst&auml;ndig zu sch&auml;tzen. Jedenfalls bleibt es ein h&ouml;chst sonderbarer Widerspruch. Der brave Buchdruckereibesitzer Ruge stellt sich auf den <I>Rechtsboden</I>, um sein Blatt, die "Reform", als "wirkliches" (patentiertes sans garantie du gouvernement &lt;ohne Garantie der Regierung&gt;) Organ der Partei zu behaupten.</P>
<B><P><A NAME="S325">&lt;325&gt;</A> </B>Andrerseits stellt sich der Philosoph Ruge auf den Boden der Rebellion gegen den "wirklichen" demokratischen Zentralausschu&szlig;, um "wirklich" weitere "Opfer" in seinem (buchh&auml;ndlerischen) Sinne bringen zu k&ouml;nnen.</P>
<P>Ein Datum zur L&ouml;sung dieses Widerspruchs m&ouml;chte folgendes sein:</P>
<P>Der demokratische Zentralausschu&szlig; hatte Ruge erkl&auml;rt, die "Reform" zu seinem Moniteur &lt;hier: zu seiner offiziellen Zeitung&gt; ernennen zu wollen, unter der Bedingung, da&szlig; derselbe Ruge sich allen R&auml;sonierens und Schreibens enthalte.</P>

</BODY>
</HTML>
