<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - [der Dritte im Bunde]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_468.htm"><FONT SIZE=2>Der rheinische St&auml;dtetag</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_471.htm"><FONT SIZE=2>Belagerungsgel&uuml;ste</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 469-470<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>[Der Dritte im Bunde]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 289 vom 4. Mai 1849, Beilage]</P>
</FONT><B><P><A NAME="S469">&lt;469&gt;</A></B> *<I>K&ouml;ln</I>, 3. Mai. Wir haben hundertmal auf die Tatsache hingewiesen, da&szlig; Herr von Hohenzollern und sein Ministerium in der Koalition Ru&szlig;lands und Osterreichs "der dritte im Bunde" ist. Hundertmal hat der biedere deutsche B&uuml;rger dergleichen mit Entr&uuml;stung zur&uuml;ckgewiesen.</P>
<P>Nun gut: Jetzt steht es fest, da&szlig; unter den geheimen Gr&uuml;nden der Kammer-Aufl&ouml;sung auch dieser war, da&szlig; nach geheimem Vertrage mit dem Olm&uuml;tzer Kn&auml;s &lt;Franz Joseph I.&gt; und dem Allerh&ouml;chsten Petersburger Prawoslawny-Zar &lt;Nikolaus I.&gt; der russische Unterkn&auml;s in Sanssouci &lt;Friedrich Wilhelm IV.&gt; sich verpflichtet hat, 40.000 Mann Preu&szlig;en nach B&ouml;hmen zur Niederhaltung des Volks und als Reserve gegen die Ungarn zu stellen. Selbst in der Paulskirche ist offen davon gesprochen worden. Dazu zu schweigen, waren selbst die Zentren. und ein Teil der Rechten in Berlin nicht zu bewegen. Man jagte sie also fort.</P>
<P>Damit nicht genug: Die Berliner "National-Zeitung" schreibt aus Berlin vom l. Mai:</P>
<FONT SIZE=2><P>"Soeben erfahren wir aus ganz zuverl&auml;ssiger Quelle: </FONT>'Gestern morgen erhielt' die Direktion der Oberschlesischen Eisenbahn vom Minister des Innern die telegraphische Depesche, da&szlig; 30.000 Mann russischer Truppen von Krakau vermittelst der Oberschlesischen Bahn (also von Krakau &uuml;ber Mislowitz, Kosel, Ratibor, Oderberg) nach &Ouml;sterreich bef&ouml;rdert werden w&uuml;rden.<FONT SIZE=2> Die Direktion der Oberschlesischen Bahn wird verst&auml;ndigt, </FONT>da&szlig; die k&ouml;nigl[ich] preu&szlig;ische Regierung nichts dagegen einzuwenden habe<FONT SIZE=2> und erwarte, da&szlig; die Bahndirektion diesem Transport in nichts hinderlich sein w&uuml;rde.'</P>
</FONT><B><P>Die Depesche war unterzeichnet</B>: v. Manteuffel."</P>
<B><P><A NAME="S470">&lt;470&gt;</A></B> Dahin also sind wir gekommen: Nicht nur <I>Steckbriefe </I>erl&auml;&szlig;t die kaiserlich russische Unterkn&auml;senregierung von Potsdam gegen Kossuth, Bem und G&ouml;rgey &lt;Siehe <A HREF="me06_197.htm">"Preu&szlig;ische Steckbrief gegen Kossuth"</A> und <A HREF="me06_424.htm">"Auslieferung politischer Fl&uuml;chtlinge"</A>&gt;, nein, sie l&auml;&szlig;t sogar 30.000 russische H&auml;scher <I>durch preu&szlig;isches Gebiet </I>nach Ungarn auf der Eisenbahn bef&ouml;rdern - noch mehr, sie sendet 40.000 preu&szlig;ische Soldaten nach B&ouml;hmen, um ein schn&ouml;de mit F&uuml;&szlig;en getretenes rached&uuml;rstendes Volk darniederzuhalten!</P>
<P>H&ouml;rt es, Rheinl&auml;nder! Dazu also sind wir unter die <I>russisch-preu&szlig;ische Gewaltherrschaft </I>gezw&auml;ngt worden, damit unsre S&ouml;hne und Br&uuml;der, Rheinl&auml;nder wie wir, nach B&ouml;hmen und vielleicht nach Ungarn geschickt werden, um <B>im Dienst des russischen Zars</B> das letzte, die Revolution von 1848 mit den Waffen in der Hand verteidigende Volk unterdr&uuml;cken zu helfen!</P>
<P>Dazu hat man uns 1815 an Preu&szlig;en verraten, damit auch auf uns die Schmach falle, wir h&auml;tten es geduldet, da&szlig; &uuml;ber <I>unser </I>Gebiet, durch ein <I>mit uns</I> zu demselben Staat verbundenes Land die Russen mit klingendem Spiel und wehenden Fahnen gegen die magyarische Revolutionsarmee marschiert sind.</P>
<P>Wir sind nur durch die <I>Gewalt </I>Preu&szlig;en <I>untertan </I>geworden und <I>untertan </I>geblieben. <I>Wir waren nie Preu&szlig;en</I>. Aber jetzt, wo wir gegen Ungarn gef&uuml;hrt, wo preu&szlig;isches Gebiet durch russische R&auml;uberbanden betreten wird, jetzt f&uuml;hlen wir uns als Preu&szlig;en, <B>ja, wir f&uuml;hlen, welche Schmach es ist, den Namen Preu&szlig;e zu tragen!</P>
</B><FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
