<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die Niederlage der Piemontesen</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_381.htm"><FONT SIZE=2>Der Krieg in Italien und Ungarn</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_393.htm"><FONT SIZE=2>Die franz&ouml;sische ausw&auml;rtige Politik</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 385-392<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die Niederlage der Piemontesen</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 260 vom 31. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S385">&lt;385&gt;</A></B> *<I>K&ouml;ln</I>, 30. M&auml;rz. Der Verrat Ramorinos hat seine Fr&uuml;chte getragen. Die piemontesische Armee ist bei Novara <I>vollst&auml;ndig geschlagen </I>und nach Borgomanero, an den Fu&szlig; der Alpen zur&uuml;ckgetrieben. Die &Ouml;streicher haben Novara, Vercelli und Trino besetzt, und die Stra&szlig;e nach Turin steht ihnen offen.</P>
<P>Es fehlen bis jetzt alle n&auml;heren Angaben. Soviel aber steht fest, da&szlig; ohne Ramorino, der den &Ouml;streichern erlaubte, sich zwischen die verschiedenen piemontesischen Divisionen zu dr&auml;ngen und einen Teil derselben zu isolieren, der Sieg unm&ouml;glich war.</P>
<P>Da&szlig; Karl Albert ebenfalls Verrat ge&uuml;bt hat, kann nicht bezweifelt werden. Ob aber blo&szlig; durch Vermittelung Ramorinos oder auch sonst noch, werden wir erst sp&auml;ter erfahren.</P>
<P>Ramorino ist derselbe Abenteurer, der, nach einer mehr als zweideutigen Laufbahn im polnischen Kriege von 1830/31, auf dem Savoyerzuge 1834 an demselben Tage, wo die Sache einen ernsthaften Charakter annahm, mit der ganzen Kriegskasse verschwand, und der sp&auml;ter in London dem Ex-Herzog von Braunschweig f&uuml;r 1.200 Pfd. Sterl. einen Plan zur Eroberung Deutschlands machte.</P>
<P>Da&szlig; ein solcher Industrieller nur angestellt werden konnte, beweist, wie sehr Karl Albert, der die Republikaner von Genua und Turin mehr f&uuml;rchtet als die &Ouml;streicher, von vornherein schon auf Verrat sann.</P>
<P>Da&szlig; man nach dieser Niederlage eine Revolution und die Proklamierung der Republik in Turin erwartet, geht daraus hervor, da&szlig; man ihr durch die Abdankung Karl Alberts zugunsten seines &auml;ltesten Sohnes &lt;Viktor Emanuel II.&gt; vorzubeugen versucht.</P>
<B><P><A NAME="S386">&lt;386&gt;</A></B> Die Niederlage der Piemontesen ist wichtiger als alle deutschen Kaiserpossen zusammen. Sie ist die Niederlage der gesamten italienischen Revolution. Nach der Besiegung Piemonts kommt die Reihe an Rom und Florenz.</P>
<P>Aber wenn nicht alle Zeichen tr&uuml;gen, so wird gerade diese Niederlage der italienischen Revolution das Signal sein zum Losbruch der europ&auml;ischen Revolution. Das franz&ouml;sische Volk sieht in demselben Verh&auml;ltnis, als es im Innern des Landes von der eigenen Kontrerevolution mehr und mehr geknechtet wird, die bewaffnete Kontrerevolution des Auslandes seinen Grenzen n&auml;her r&uuml;cken. Dem Junisieg und der Diktatur Cavaignac in Paris entsprach der siegreiche Marsch Radetzkys bis an den Mincio; der Pr&auml;sidentschaft Bonaparte, Barrot und dem Klubgesetz entspricht der Sieg bei Novara und der Marsch der &Ouml;sterreicher an die Alpen. Paris ist reif zu einer neuen Revolution. Savoyen, das seit einem Jahr seinen Abfall von Piemont und seinen Anschlu&szlig; an Frankreich vorbereitet, das sich str&auml;ubte, am Kriege sich zu beteiligen, Savoyen wird sich Frankreich in die Arme werfen wollen; Barrot und Bonaparte m&uuml;ssen es zur&uuml;ckweisen. Genua, vielleicht Turin, wenn es noch Zeit ist, werden die Republik proklamieren und Frankreichs H&uuml;lfe anrufen; und Odilon Barrot wird ihnen gravit&auml;tisch zur Antwort geben, er werde die Integrit&auml;t des sardinischen Gebiets zu sch&uuml;tzen wissen.</P>
<P>Aber wenn das Ministerium es nicht wissen will, das Volk von Paris wei&szlig; es, da&szlig; Frankreich die &Ouml;streicher in Turin und Genua nicht dulden darf. Und das Volk von Paris wird sie dort nicht dulden. Es wird auf die Italiener durch eine siegreiche Erhebung antworten, und die franz&ouml;sische Armee, die einzige in Europa, die seit dem 24. Februar nicht auf offenem Schlachtfelde stand, wird sich ihm anschlie&szlig;en.</P>
<P>Die franz&ouml;sische Armee brennt vor Begierde, die Alpen zu &uuml;berschreiten und sich mit den &Ouml;streichern zu messen. Sie ist nicht gewohnt, einer Revolution entgegenzutreten, die ihr neuen Ruhm und neue Lorbeeren verhei&szlig;t, die mit der Fahne des Kriegs gegen die Koalition auftritt. Die franz&ouml;sische Armee ist nicht "Mein herrliches Kriegsheer".</P>
<P>Die Niederlage der Italiener ist bitter. Kein Volk, au&szlig;er den Polen, ist so schm&auml;hlich von der Gewalt &uuml;berm&auml;chtiger Nachbarn erdr&uuml;ckt worden, keins hat so oft und so mutig versucht, den Druck abzusch&uuml;tteln. Und jedesmal mu&szlig; dies ungl&uuml;ckliche Volk seinen Unterdr&uuml;ckern wieder erliegen; das Ziel aller Anstrengungen, aller K&auml;mpfe ist nichts als neue Niederlagen! Aber wenn diese Niederlage eine Revolution in Paris zur Folge hat und den europ&auml;ischen Krieg zum Ausbruch bringt, dessen Vorzeichen an allen Ecken und Enden sich zeigen; wenn sie der Ansto&szlig; ist zu einer neuen Bewegung &uuml;ber den ganzen <A NAME="S387"><B>&lt;387&gt;</A></B> Kontinent, einer Bewegung, die diesmal einen andern Charakter haben wird als die des vorigen Jahres - dann haben selbst die Italiener Ursache, sich dazu Gl&uuml;ck zu w&uuml;nschen.</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 261 vom 1. April 1849, Zweite Ausgabe]</P>
</FONT><P>*<I>K&ouml;ln</I>, 1. April. Nach den letzten Berichten, die aus Italien eintreffen, ist die Niederlage der Piemontesen bei Novara keineswegs so entscheidend, wie die nach Paris gesandte telegraphische Depesche berichtet hatte.</P>
<P>Die Piemontesen sind geschlagen, sie sind von Turin abgeschnitten und ins Gebirge geworfen worden. Das ist alles.</P>
<P>W&auml;re Piemont eine Republik, w&auml;re die Turiner Regierung revolution&auml;r und h&auml;tte sie den Mut, zu revolution&auml;ren Mitteln zu greifen - es w&auml;re nichts verloren. Aber die italienische Unabh&auml;ngigkeit geht verloren - nicht an der Unbesiegbarkeit der &ouml;streichischen Waffen, sondern an der Feigheit des piemontesischen K&ouml;nigtums.</P>
<P>Wodurch haben die &Ouml;streicher gesiegt? Dadurch, da&szlig; in der piemontesischen Armee durch den Verrat Ramorinos zwei Divisionen von den &uuml;brigen drei getrennt und diese drei isoliert durch die &ouml;streichische &Uuml;berzahl geschlagen wurden. Diese drei Divisionen sind jetzt an den Fu&szlig; der Walliser Alpen zur&uuml;ckgedr&auml;ngt.</P>
<P>Es war von vornherein ein enormer Fehler, da&szlig; die Piemontesen den &Ouml;streichern blo&szlig; eine regelm&auml;&szlig;ige Armee entgegensetzen, da&szlig; sie mit ihnen einen gew&ouml;hnlichen, b&uuml;rgerlichen, honetten Krieg f&uuml;hren wollten. Ein Volk, das sich seine Unabh&auml;ngigkeit erobern will, darf sich nicht auf die <I>gew&ouml;hnlichen </I>Kriegsmittel beschr&auml;nken. Aufstand in Masse, Revolutionskrieg, Guerillas &uuml;berall, das ist das einzige Mittel, wodurch ein kleines Volk mit einem gro&szlig;en fertig werden, wodurch eine minder starke Armee in den Stand gesetzt werden kann, der st&auml;rkeren und besser organisierten zu widerstehen.</P>
<P>Die Spanier haben es 1807-[18]12 bewiesen, die Ungarn beweisen es noch jetzt.</P>
<P>Chrzanowski war bei Novara geschlagen und von Turin abgeschnitten; Radetzky stand 9 Meilen von Turin. In einer <I>Monarchie</I>, wie Piemont, selbst in einer konstitutionellen, war damit der Feldzug entschieden; man kam um Frieden bei Radetzky ein. Aber in einer Republik war damit <I>gar nichts entschieden</I>. H&auml;tte nicht die unvermeidliche Feigheit der Monarchien, die nie den Mut hat, zu den &auml;u&szlig;ersten revolution&auml;ren Mitteln zu greifen, h&auml;tte nicht diese Feigheit davon zur&uuml;ckgehalten, die Niederlage Chrzanowskis h&auml;tte ein Gl&uuml;ck f&uuml;r Italien werden k&ouml;nnen.</P>
<B><P><A NAME="S388">&lt;388&gt;</A></B> W&auml;re Piemont eine Republik, die keine R&uuml;cksicht auf monarchische Traditionen zu nehmen h&auml;tte, so stand ihm ein Weg offen, den Feldzug ganz anders zu beendigen.</P>
<P>Chrzanowski war nach Biella und Borgomanero zur&uuml;ckgetrieben. Dort, wo die Schweizeralpen jeden weitern R&uuml;ckzug, wo die zwei oder drei engen Flu&szlig;t&auml;ler jede Zerstreuung der Armee so gut wie unm&ouml;glich machen, dort war es leicht, die Armee zu konzentrieren und durch einen k&uuml;hnen Marsch Radetzkys Sieg fruchtlos zu machen.</P>
<P>Wenn die Chefs der piemontesischen Armee revolution&auml;ren Mut besa&szlig;en, wenn sie wu&szlig;ten, da&szlig; in Turin eine revolution&auml;re, aufs &auml;u&szlig;erste gefa&szlig;te Regierung sa&szlig;, so war ihre Handlungsweise sehr einfach.</P>
<P>Am Lago Maggiore standen nach der Schlacht von Novara 30[.000] bis 40.000 Mann piemontesischer Truppen. Dies Korps, in zwei Tagen konzentriert, konnte sich in die Lombardei werfen, in der nicht 12.000 Mann &Ouml;streicher stehn; es konnte Mailand, Brescia, Cremona besetzen, den allgemeinen Aufstand organisieren, die einzelnen aus dem Venetianischen heranr&uuml;ckenden &ouml;streichischen Korps einzeln schlagen und damit Radetzky's ganze Operationsbasis in die Luft sprengen.</P>
<P>Radetzky, statt auf Turin zu marschieren, h&auml;tte sofort umdrehen und in die Lombardei zur&uuml;ckkehren m&uuml;ssen, verfolgt von dem Massenaufgebot der Piemontesen, das nat&uuml;rlich die lombardische Insurrektion unterst&uuml;tzen mu&szlig;te.</P>
<P>Dieser wirkliche Nationalkrieg, ein Krieg, wie ihn die Lombarden im M&auml;rz 1848 f&uuml;hrten und womit sie Radetzky hinter den Oglio und Mincio jagten, dieser Krieg h&auml;tte ganz Italien in den Kampf gejagt und den R&ouml;mern und Toskanern ganz andere Energie eingefl&ouml;&szlig;t.</P>
<P>W&auml;hrend Radetzky noch zwischen Po und Tessin stand und sich besann, ob er vorw&auml;rts oder r&uuml;ckw&auml;rts gehen solle, konnten die Piemontesen und Lombarden bis vor Venedig marschieren, Venedig entsetzen, La Marmora und r&ouml;mische Truppen an sich ziehen, den &ouml;streichischen Feldmarschall durch zahllose Guerillasschw&auml;rme beunruhigen und schw&auml;chen, seine Truppen zersplittern und ihn endlich schlagen. Die Lombardei wartete nur des Einmarsches der Piemontesen; sie erhob sich schon, ohne ihn abzuwarten. Nur die &ouml;streichischen Zitadellen hielten die lombardischen St&auml;dte im Zaum. Zehntausend Mann Piemontesen waren schon in der Lombardei; w&auml;ren noch 20[.000]-30.000 hineinmarschiert, so war Radetzkys R&uuml;ckzug unm&ouml;glich.</P>
<P>Aber der Aufstand in Masse, die allgemeine Insurrektion des Volkes, das sind Mittel, vor deren Anwendung das K&ouml;nigtum zur&uuml;ckschreckt. Das sind Mittel, die nur die Republik anwendet - 1793 liefert den Beweis daf&uuml;r. Das <A NAME="S389"><B>&lt;389&gt;</A></B> sind Mittel, deren <I>Ausf&uuml;hrung </I>den <I>revolution&auml;ren Terrorismus </I>voraussetzt, und wo ist ein Monarch gewesen, der sich dazu entschlie&szlig;en konnte?</P>
<P>Was die Italiener also ruiniert hat, das ist nicht die Niederlage von Novara und Vigevano, das ist die Feigheit und M&auml;&szlig;igung, in die die Monarchie sie hineinzw&auml;ngt. Die verlorne Schlacht von Novara brachte blo&szlig; einen <I>strategischen </I>Nachteil: Sie waren von Turin abgeschnitten, w&auml;hrend den &Ouml;sterreichern der Weg dahin offen stand. Dieser Nachteil war g&auml;nzlich bedeutungslos, wenn der verlorenen Schlacht der <I>wirkliche Revolutionskrieg </I>auf dem Fu&szlig;e folgte, wenn der Rest der italienischen Armee sich sogleich zum Kern der nationalen Massenerhebung erkl&auml;rte, wenn der honette strategische <I>Armee</I>krieg in einen <I>Volks</I>krieg umgewandelt wurde, wie die Franzosen ihn 1793 f&uuml;hrten.</P>
<P>Aber freilich! Revolutionskrieg, Massenerhebung und Terrorismus - dazu wird die Monarchie sich nie verstehen. Eher schlie&szlig;t sie Frieden mit ihrem bittersten, ebenb&uuml;rtigen Feind, ehe sie sich mit dem Volk verb&uuml;ndet.</P>
<P>Karl Albert mag Verr&auml;ter sein oder nicht - die <I>Krone </I>Karl Alberts, die <I>Monarchie </I>allein h&auml;tte hingereicht, Italien zu ruinieren.</P>
<P>Aber Karl Albert ist Verr&auml;ter. Durch alle franz&ouml;sischen Bl&auml;tter geht die Nachricht von dem gro&szlig;en europ&auml;ischen Kontrerevolutionskomplott zwischen s&auml;mtlichen Gro&szlig;m&auml;chten, von dem Feldzugsplan der Kontrerevolution zur schlie&szlig;lichen Unterdr&uuml;ckung aller europ&auml;ischen V&ouml;lker. Ru&szlig;land und England, Preu&szlig;en und &Ouml;sterreich, Frankreich und Sardinien haben diese neue Heilige Allianz unterzeichnet.</P>
<P>Karl Albert hatte den Befehl, mit &Ouml;streich Krieg anzufangen, sich schlagen zu lassen und dadurch den &Ouml;streichern Gelegenheit zu geben, in Piemont, in Florenz, in Rom die "Ruhe" wiederherzustellen und &uuml;berall standrechtliche Konstitutionen oktroyieren zu lassen. Daf&uuml;r bekam Karl Albert Parma und Piacenza, die Russen pazifizierten Ungarn; Frankreich sollte Kaiserreich werden, und damit war die Ruhe Europas hergestellt. Das ist, nach franz&ouml;sischen Bl&auml;ttern, der gro&szlig;e Plan der Kontrerevolution; und dieser Plan erkl&auml;rt Ramorinos Verrat und erkl&auml;rt die Niederlage der Italiener.</P>
<P>Die Monarchie aber hat durch den Sieg Radetzkys einen neuen Sto&szlig; erhalten. Die Schlacht bei Novara und die darauf folgende L&auml;hmung der Piemontesen beweist, da&szlig; ein Volk in den &auml;u&szlig;ersten F&auml;llen, wo es seiner ganzen Kraftanstrengung bedarf, um sich zu retten, durch nichts mehr gehemmt wird, als durch die Monarchie. Wenn Italien nicht an der Monarchie zugrunde gehen soll, so mu&szlig; vor allem die Monarchie in Italien zugrunde gehen.</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 263 vom 4. April 1849]</P>
</FONT><B><P><A NAME="S390">&lt;390&gt;</A></B> * Jetzt endlich liegen die Ereignisse des piemontesischen Feldzugs bis zum Sieg der &Ouml;sterreicher bei Novara offen und deutlich vor uns.</P>
<P>W&auml;hrend Radetzky absichtlich das falsche Ger&uuml;cht verbreiten lie&szlig;, er werde sich auf der Defensive halten und gegen die Adda zur&uuml;ckgehen, zog er in der Stille seine s&auml;mtlichen Truppen um Sant Angelo und Pavia zusammen. Er war durch den Verrat der &ouml;sterreichisch-reaktion&auml;ren Partei in Turin <I>vollst&auml;ndig </I>von allen Pl&auml;nen und Dispositionen Chrzanowskis, von der ganzen Stellung seiner Armee unterrichtet, wogegen es ihm gelang, die Piemontesen &uuml;ber die seinigen vollst&auml;ndig zu t&auml;uschen. Daher die Aufstellung der piemontesischen Armee zu beiden Seiten des Po, die nur darauf berechnet war, von allen Seiten zugleich mit einer konzentrischen Bewegung gegen Mailand und Lodi vorzudringen.</P>
<P>Aber dennoch war bei einem ernsthaften Widerstand im Zentrum der piemontesischen Armee keineswegs an die raschen Erfolge zu denken, die Radetzky jetzt errungen hat. Trat ihm das Korps Ramorino bei Pavia in den Weg, so blieb Zeit genug, ihm den &Uuml;bergang &uuml;ber den Tessin zu bestreiten, bis Verst&auml;rkungen herangezogen waren. Inzwischen konnten die Divisionen, die auf dem rechten Po-Ufer und bei Arona standen, ebenfalls eintreffen; die piemontesische Armee, parallel dem Tessin aufgestellt, deckte Turin und war mehr als hinreichend, die Armee Radetzkys zu Paaren zu treiben. Darauf, da&szlig; Ramorino seine Schuldigkeit tun w&uuml;rde, mu&szlig;te nat&uuml;rlich gerechnet werden.</P>
<P>Er tat sie nicht. Er gestattete Radetzky den &Uuml;bergang &uuml;ber den Tessin, und damit war das piemontesische Zentrum durchbrochen, waren die jenseits des Po aufgestellten Divisionen isoliert. Damit war eigentlich der Feldzug schon entschieden.</P>
<P>Radetzky stellte nun seine ganze 60.000-70.000 Mann mit 120 Kanonen starke Macht zwischen dem Tessin und der Agogna auf und nahm die f&uuml;nf den Tessin entlang aufgestellten piemontesischen Divisionen in die Flanke. Die zun&auml;chst aufgestellten vier schlug er mit seiner kolossalen &Uuml;bermacht bei Mortara, Garlasco und Vigevano am 21. zur&uuml;ck, nahm Mortara, zwang dadurch die Piemontesen, sich auf Novara zur&uuml;ckzuziehen, und bedrohte die einzige ihnen noch offne Stra&szlig;e nach Turin, die von Novara &uuml;ber Vercelli und Chivasso.</P>
<P>Diese Stra&szlig;e war aber bereits f&uuml;r die Piemontesen verloren. Um ihre Truppen zusammenzuziehen und namentlich um die am &auml;u&szlig;ersten linken Fl&uuml;gel um Arona aufgestellte Division Solaroli heranziehen zu k&ouml;nnen, mu&szlig;ten sie <A NAME="S391"><B>&lt;391&gt;</A></B> Novara zum Knotenpunkt ihrer Operationen machen, w&auml;hrend sie sonst hinter der Sesia eine neue Aufstellung nehmen konnten.</P>
<P>Von Turin daher bereits so gut wie abgeschnitten, blieb ihnen nichts, als entweder eine Schlacht bei Novara anzunehmen oder sich in die Lombardei zu werfen, den Volkskrieg zu organisieren und Turin seinem Schicksal, den Reserven und den Nationalgarden zu &uuml;berlassen. Radetzky w&uuml;rde in diesem Fall sich geh&uuml;tet haben, weiter vorzudringen.</P>
<P>Dieser Fall setzt aber voraus, da&szlig; in Piemont selbst der <I>Aufstand in </I>Masse vorbereitet war, und das war eben nicht der Fall. Die b&uuml;rgerliche Nationalgarde war bewaffnet; aber die Masse des Volks war waffenlos, so laut sie nach den Waffen verlangte, die in den Arsenalen lagen.</P>
<P>Die Monarchie hatte es nicht gewagt, an dieselbe unwiderstehliche Gewalt zu appellieren, welche Frankreich 1793 rettete.</P>
<P>Die Piemontesen mu&szlig;ten also die Schlacht von Novara annehmen, so ung&uuml;nstig ihre Stellung und so gro&szlig; die feindliche &Uuml;bermacht auch war.</P>
<P>40.000 Piemontesen (zehn Brigaden) mit verh&auml;ltnism&auml;&szlig;ig schwacher Artillerie standen der ganzen &ouml;streichischen Macht, mindestens 60.000 Mann mit 120 Kanonen, gegen&uuml;ber.</P>
<P>Die piemontesische Armee war zu beiden Seiten der Stra&szlig;e von Mortara unter den Mauern von Novara aufgestellt.</P>
<P>Der linke Fl&uuml;gel, unter Durando, zwei Brigaden, stutzte sich auf eine ziemlich starke Stellung, Le Bicocca.</P>
<P>Das Zentrum, unter B&egrave;s, drei Brigaden, lehnte sich an ein Geh&ouml;ft, La Cittadella.</P>
<P>Der rechte Fl&uuml;gel, unter Perrone, zwei Brigaden, an das Plateau von Corte Nuove (Stra&szlig;e von Vercelli) angelehnt.</P>
<P>Zwei Reserve-Korps, das eine von zwei Brigaden unter dem Herzog von Genua, das nach dem linken, das zweite von einer Brigade und den Garden, nach dem rechten Fl&uuml;gel zu aufgestellt, unter dem Herzog von Savoyen, jetzigen K&ouml;nig.</P>
<P>Die Aufstellung der &Ouml;streicher ist nach ihrem Bulletin weniger klar.</P>
<P>Das zweite &ouml;streichische Korps unter d'Aspre griff den linken Fl&uuml;gel der Piemontesen zuerst an, w&auml;hrend hinter ihm das dritte Korps unter Appel, so wie das Reserve- und das vierte Korps aufmarschierten. Es gelang den &Ouml;streichern, ihre Schlachtlinie vollst&auml;ndig zu entfalten und einen konzentrischen Angriff auf alle Punkte der piemontesischen Schlachtordnung zugleich mit solcher &Uuml;bermacht auszuf&uuml;hren, da&szlig; dadurch die Piemontesen erdr&uuml;ckt wurden.</P>
<P>Der Schl&uuml;ssel der piemontesischen Stellung war die Bicocca; hatten die &Ouml;streicher sich ihrer bem&auml;chtigt, so wurde das Zentrum und der linke Fl&uuml;gel <A NAME="S392"><B>&lt;392&gt;</A></B> der Piemontesen zwischen die (nicht befestigte) Stadt und den Kanal eingeschlossen und konnten entweder zersprengt oder gezwungen werden, die Waffen niederzulegen.</P>
<P>Auf den linken piemontesischen Fl&uuml;gel, dessen Hauptst&uuml;tze die Bicocca war, richtete sich daher auch der Hauptangriff. Hier wurde mit gro&szlig;er Heftigkeit, jedoch lange ohne Resultat gek&auml;mpft.</P>
<P>Das Zentrum wurde ebenfalls sehr lebhaft angegriffen. Die Cittadella wurde mehrere Male verloren, und mehrere Male von B&egrave;s wiedergenommen.</P>
<P>Als die &Ouml;streicher sahen, da&szlig; sie hier auf einen zu starken Widerstand stie&szlig;en, wendeten sie ihre Hauptst&auml;rke wieder gegen den piemontesischen linken Fl&uuml;gel. Die beiden piemontesischen Divisionen wurden auf die Bicocca zur&uuml;ckgeworfen und die Bicocca endlich selbst erst&uuml;rmt. Der Herzog von Savoyen warf sich mit den Reserven auf die &Ouml;streicher; umsonst. Die &Uuml;bermacht der Kaiserlichen war zu gro&szlig;, die Position war verloren, und damit die Schlacht entschieden. Der einzige R&uuml;ckzug, der den Piemontesen blieb, war der gegen die Alpen, nach Biella und Borgomanero.</P>
<P>Und diese, durch Verrat vorbereitete und durch &Uuml;bermacht gewonnene Schlacht nennt die "K&ouml;lnische Zeitung", die so lange nach einem Siege der &Ouml;sterreicher geschmachtet,</P>
<FONT SIZE=2><P>"eine Schlacht, die in der Kriegsgeschichte <I>f&uuml;r alle Zeiten gl&auml;nzen </I>wird (!), da der Sieg, den der alte Radetzky davongetragen hat, ein Resultat <I>so geschickt kombinierter </I>Bewegungen und <I>so wahrhaft gro&szlig;artiger Tapferkeit </I>ist, da&szlig; <I>seit den Tagen des gro&szlig;en Schlachten-D&auml;mons Napoleon nichts &Auml;hnliches vorgekommen ist</I> (!!!)".</P>
</FONT><P>Radetzky, oder vielmehr He&szlig;, sein Generalstabschef, hat sein Komplott mit Ramorino ganz gut durchgef&uuml;hrt, wir geben es zu. Da&szlig; allerdings seit Grouchys Verrat bei Waterloo eine so gro&szlig;artige Niedertr&auml;chtigkeit wie die Ramorinos nicht vorgekommen, ist auch wahr. Aber nicht mit dem "Schlachten-D&auml;mon"(!) Napoleon, sondern mit <I>Wellington </I>geh&ouml;rt Radetzky in dieselbe Klasse: Ihre Siege kosteten beiden von jeher mehr <I>bares Geld </I>als Tapferkeit und Geschicklichkeit.</P>
<P>Auf die &uuml;brigen gestern abend von der "K&ouml;ln[ischen] Z[ei]t[un]g" verbreiteten L&uuml;gen, als seien die demokratischen Deputierten von Turin durchgebrannt, als h&auml;tten die Lombarden sich wie "feiges Gesindel benommen" usw., gehen wir gar nicht ein. Die letzten Ereignisse haben sie schon widerlegt. Diese L&uuml;gen konstatieren weiter nichts als die Freude der "K&ouml;lnischen Zeitung" dar&uuml;ber, da&szlig; das gro&szlig;e &Ouml;streich, und noch mit H&uuml;lfe des Verrats, das dazu kleine Piemont erdr&uuml;ckt hat.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
