<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der erste Pressprozess der "Neuen Rheinischen Zeitung"</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_218.htm"><FONT SIZE=2>Camphausen</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_240.htm"><FONT SIZE=2>Der Proze&szlig; gegen den Rheinischen Kreisausschu&szlig; der Demokraten</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 223-239<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL><P></P>

<FONT SIZE=5><P>Der erste Pre&szlig;proze&szlig; der "Neuen Rheinischen Zeitung"</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 221 vom 14. Februar 1849]</P>
</FONT><P ALIGN="CENTER">[<I>Verteidigungsrede von Karl Marx</I>]</P>
<P><B><A NAME="S223">&lt;223&gt;</A></B> Meine Herren Geschwornen! Die heutige Prozedur hat eine gewisse Wichtigkeit, weil die von der Anklage gegen die "N[eue] Rh[einische] Z[eitung]" bezogenen Art[ikel] 222 und 367 des Code p&eacute;nal die einzigen sind, welche die rheinische Gesetzgebung der Staatsbeh&ouml;rde bietet, es sei denn, da&szlig; direkte Aufforderung zum Aufruhr vorliegt.</P>
<P>Sie alle wissen, mit welch ganz besonderer Vorliebe das Parquet die "N[euel Rh[einische] Z[eitung]" verfolgt. Es ist ihm indes bis jetzt trotz aller Emsigkeit nicht gelungen, uns anderer Vergehen anzuklagen als der in Art. 222 und 367 vorgesehenen. Im Interesse der Presse halte ich daher ein n&auml;heres Eingehen auf diese Artikel f&uuml;r n&ouml;tig.</P>
<P>Ehe ich mich aber in eine juristische Auseinandersetzung einlasse, erlauben Sie mir eine pers&ouml;nliche Bemerkung. Das &ouml;ffentliche Ministerium hat die Stelle des inkriminierten Artikels: "Verbindet Herr Zweiffel etwa die exekutive Gewalt mit der legislativen? Sollen die Lorbeeren des Oberprokurators die Bl&ouml;&szlig;en des Volksrepr&auml;sentanten bedecken?" eine <I>Gemeinheit </I>genannt! Meine Herren! Es kann jemand ein sehr guter Oberprokurator und zugleich ein schlechter Volksrepr&auml;sentant sein. Er ist vielleicht nur deswegen ein guter Oberprokurator, weil er ein schlechter Volksrepr&auml;sentant ist. Das &ouml;ffentliche Ministerium scheint mit der parlamentarischen Geschichte wenig vertraut zu sein. Die Frage der Inkompatibilit&auml;ten, die einen so gro&szlig;en Raum einnimmt in den Verhandlungen der konstitutionellen Kammern, worauf beruht sie? Auf dem Mi&szlig;trauen gegen die Exekutivbeamten, auf dem Verdachte, da&szlig; ein Exekutivbeamter das Interesse der Gesellschaft leicht dem Interesse der bestehenden Regierung aufopfert und sich daher eher zu allem andern eignet, als zum Volksrepr&auml;sentanten. Und nun speziell die Stelle eines Staats- <A NAME="S224"></A><B>&lt;224&gt;</B> anwaltes. In welchem Lande h&auml;tte man sie nicht f&uuml;r unvereinbar gehalten mit der W&uuml;rde eines Volksvertreters? Ich erinnere Sie an die Angriffe gegen H&eacute;bert, Plougoulm, Bavay in der franz&ouml;sischen und belgischen Presse, in den franz&ouml;sischen und belgischen Kammern, Angriffe, die eben gegen die widerspruchsvolle Verbindung der Qualit&auml;ten eines Generalprokurators und Deputierten in einer Person gerichtet waren. Nie hatten diese Angriffe eine gerichtliche Untersuchung zur Folge, selbst nicht unter Guizot, und das Frankreich des Louis-Philippe, das Belgien Leopolds galten als die konstitutionellen. Musterstaaten. In England verh&auml;lt es sich freilich anders mit dem Attorney-General und dem Solicitor-General. Ihre Stellung ist aber auch wesentlich verschieden von der eines procureur du roi. Sie sind mehr oder minder schon richterliche Beamte. Wir, meine Herren, sind nicht konstitutionell, wir stellen uns aber auf den Standpunkt der Herren, die uns anklagen, um sie auf ihrem eigenen Terrain mit ihren eigenen Waffen zu schlagen. Wir berufen uns daher auf den konstitutionellen Usus.</P>
<P>Das &ouml;ffentliche Ministerium will einen gro&szlig;en Abschnitt der parlamentarischen Geschichte vernichten - mit einem moralischen Gemeinplatz. Ich weise seinen Vorwurf der Gemeinheit entschieden zur&uuml;ck, ich erkl&auml;re ihn aus seiner Unwissenheit.</P>
<P>Ich gehe jetzt zur Er&ouml;rterung der juristischen Frage &uuml;ber.</P>
<P>Schon mein Verteidiger &lt;Schneider II&gt; hat Ihnen bewiesen, da&szlig; ohne das preu&szlig;ische Gesetz vom 5. Juli 1819 die Anklage wegen Beleidigung des Oberprokurator Zweiffel von vornherein unstatthaft war. Art. 222 des Code p&eacute;nal spricht nur von <I>"outrages par paroles"</I> &lt;alle in diesem Artikel kursiv erscheinenden Textstellen aus dem code p&eacute;nal sind Hervorhebungen von Marx und Engels&gt;, von <I>m&uuml;ndlichen </I>Beleidigungen, nicht von geschriebenen oder gedruckten. Indes, das preu&szlig;ische Gesetz von 1819 sollte den Art. 222 erg&auml;nzen, nicht aufheben. Das preu&szlig;ische Gesetz kann die Strafe des Art. 222 nur da auf schriftliche Beleidigungen ausdehnen, wo der Code sie f&uuml;r m&uuml;ndliche verh&auml;ngt. Die schriftlichen Beleidigungen m&uuml;ssen unter denselben Umst&auml;nden und Bedingungen vorfallen, die Art. 222 f&uuml;r m&uuml;ndliche Beleidigungen voraussetzt. Es ist also n&ouml;tig, den Sinn des Artikels 222 genau zu bestimmen.<A NAME="Z1"></A><A HREF="#M1">(1)</A></P>
<P>In den Motiven zum Art. 222 (Epos&eacute; per M. le conseiller d'&eacute;tat Berlier, s&eacute;ance du f&eacute;vrier 1810 &lt;dargelegt von Herrn Staatsrat Berlier in der Sitzung vom Februar 1810&gt;) hei&szlig;t es:</P>
<P><B><A NAME="S225">&lt;225&gt;</A></B> <FONT SIZE=2>"Il ne sera donc ici question que des <I>seuls outrages </I>qui compromettent la <I>paix publique </I>c. a. d. de ceux dirig&eacute;s contre les fonctionnaires ou agents publics dans l'exercice ou &agrave; l'occasion de l'exercice de leurs fonctions; dans ce cas ce n'est plus un particulier, c'est l'ordre public qui est bless&eacute; ... La hi&eacute;rarchie politique sera dans ce cas prise en consid&eacute;ration: celui qui se permet des <I>outrages ou violences </I>envers un officier minist&eacute;riel est coupable sans doute, mais il commet un moindre <I>scandale </I>que lorsqu'il outrage un magistrat."</FONT></P>
<P>Das hei&szlig;t also zu deutsch:</P>
<FONT SIZE=2><P>"Es wird sich hier also <I>nur </I>von <I>den </I>Beleidigungen handeln, welche die <I>&ouml;ffentliche Ordnung</I>, den Landfrieden, blo&szlig;stellen, das hei&szlig;t also von den Beleidigungen gegen Beamte oder &ouml;ffentliche Agenten w&auml;hrend der Aus&uuml;bung oder bei Gelegenheit der Aus&uuml;bung ihrer Funktionen: In diesem Falle ist es nicht mehr eine Privatperson, es ist die &ouml;ffentliche Ordnung, die verletzt wird ... Die politische Hierarchie wird in diesem Falle in Erw&auml;gung gezogen werden: Wer sich Beleidigungen oder T&auml;tlichkeiten gegen einen ministeriellen Agenten erlaubt, ist zweifelsohne schuldig, aber er verursacht einen geringern Skandal, als wenn er einen Richter beleidigt."</P>
</FONT><P>Sie ersehn aus diesen Motiven, meine Herrn, was der Gesetzgeber mit dem Artikel 222 beabsichtigte. Der Artikel 222 ist <I>"nur" </I>anwendbar auf Beamtenbeleidigungen, welche die &ouml;ffentliche Ordnung, den Landfrieden, kompromittieren, in Frage stellen. Wann wird die &ouml;ffentliche Ordnung, la paix publique, kompromittiert? Nur dann, wenn ein Aufruhr zum Umsturze der Gesetze unternommen oder wenn die Verwirklichung der bestehenden Gesetze gest&ouml;rt wird, d.h., wenn eine Auflehnung gegen den Beamten, der das Gesetz ausf&uuml;hrt, stattfindet, wenn die <I>Amtshandlung </I>eines funktionierenden Beamten unterbrochen, beeintr&auml;chtigt wird. Die Auflehnung kann beim blo&szlig;en Murren, bei beleidigenden Worten stehenbleiben; sie kann bis zur T&auml;tlichkeit, zur gewaltsamen Widersetzlichkeit fortgehen. Die outrage, die Beleidigung, ist nur der unterste Grad der violence, der Widersetzlichkeit, der gewaltsamen Auflehnung. Es hei&szlig;t daher in den Motiven "outrages <I>ou </I>violences", "Beleidigungen <I>oder </I>T&auml;tlichkeiten". Beide sind dem Begriffe nach identisch; die violence, die T&auml;tlichkeit, ist nur eine erschwerende Form der outrage, der Beleidigung, des funktionierenden Beamten.</P>
<P><B><A NAME="S226">&lt;226&gt;</A></B> Es wird also in diesen Motiven vorausgesetzt, 1. da&szlig; der Beamte beleidigt wurde, w&auml;hrend er eine Amtshandlung aus&uuml;bt; 2. da&szlig; er in seinem <I>pers&ouml;nlichen Beisein </I>beleidigt wird. In keinem andern Falle findet eine wirkliche St&ouml;rung der &ouml;ffentlichen Ordnung statt.</P>
<P>Sie finden dieselbe Voraussetzung in dem ganzen Abschnitt, der von "outrages et violences envers les d&eacute;positaires de l'autorit&eacute; et de la force publique" handelt, d.h. von "Beleidigungen und Gewaltt&auml;tigkeiten gegen diejenigen, denen die &ouml;ffentliche Gewalt und die &ouml;ffentliche Macht anvertraut ist". Die verschiedenen Artikel dieses Abschnitts stellen folgende Stufenreihe der Widersetzlichkeit auf: Mienen, Worte, Drohungen, T&auml;tlichkeiten; die T&auml;tlichkeiten selbst werden wieder nach dem Grade ihrer Schwere unterschieden. Es wird endlich bei allen diesen Artikeln eine Strafversch&auml;rfung verf&uuml;gt f&uuml;r den Fall, da&szlig; diese verschiedenen Formen der Widersetzlichkeit in der Audienz eines Gerichtshofes stattfinden. Hier wird der gr&ouml;&szlig;te <I>"Skandal" </I>verursacht und die Ausf&uuml;hrung der Gesetze, die paix publique, am schreiendsten gest&ouml;rt.</P>
<P>Auf <I>schriftliche </I>Beleidigungen gegen Beamte ist Artikel 222 daher nur da anwendbar, wo schriftliche Beleidigungen 1. im pers&ouml;nlichen Beisein des Beamten, 2. w&auml;hrend seiner Amtsverrichtung denkbar sind. Mein Verteidiger hat Ihnen, meine Herrn, ein solches Beispiel angef&uuml;hrt. Er selbst w&uuml;rde dem Art. 222 verfallen, wenn er z.B. jetzt, w&auml;hrend der Assisenverhandlung, in einem schriftlichen Antrage den Pr&auml;sidenten beleidigte u. dgl. Auf einen Zeitungsartikel dagegen, der nach lang vollbrachter Amtshandlung, in Abwesenheit des funktionierenden Beamten, "beleidigt", kann dieser Artikel des Code p&eacute;nal unter keinen Umst&auml;nden irgendwie eine Anwendung finden.</P>
<P>Diese Interpretation des Art. 222 erkl&auml;rt Ihnen eine scheinbare L&uuml;cke, eine scheinbare Inkonsequenz des Code p&eacute;nal. Warum darf ich den K&ouml;nig beleidigen, w&auml;hrend ich den Oberprokurator nicht beleidigen darf? Warum diktiert der Code keine Strafe f&uuml;r die <I>Majest&auml;tsbeleidigung </I>wie das preu&szlig;ische Landrecht?</P>
<P>Weil der K&ouml;nig nie selbst eine Beamtenfunktion aus&uuml;bt, sondern stets nur durch andere aus&uuml;ben l&auml;&szlig;t, weil der K&ouml;nig mir nie pers&ouml;nlich, sondern immer nur durch Repr&auml;sentanten gegen&uuml;bertritt. Der aus der franz&ouml;sischen Revolution hervorgehende Despotismus des Code p&eacute;nal ist himmelweit verschieden von dem patriarchalisch-schulmeisterlichen Despotismus des preu&szlig;ischen Landrechts. Der napoleonische Despotismus schl&auml;gt mich nieder, sobald ich die Staatsgewalt wirklich hemme, sei es auch nur durch Beleidigung eines Beamten, der, in einer Amtshandlung begriffen, mir gegen&uuml;ber die Staatsgewalt geltend macht. Au&szlig;er der Amtshandlung wird der Beamte <A NAME="S227"></A><B>&lt;227&gt;</B> dagegen zum gew&ouml;hnlichen Mitgliede der b&uuml;rgerlichen Gesellschaft, ohne Privilegien, ohne exzeptionelle Schutzwehr. Der preu&szlig;ische Despotismus dagegen stellt mir in dem Beamten ein h&ouml;hres, geheiligtes Wesen gegen&uuml;ber. Sein Beamtencharakter ist mit ihm verwachsen wie die Weihe mit dem katholischen Priester. Der preu&szlig;ische Beamte bleibt f&uuml;r den preu&szlig;ischen Laien, d.h. Nichtbeamten, stets Priester. Die Beleidigung eines solchen Priesters, selbst eines nicht funktionierenden, eines abwesenden, eines in das Privatleben zur&uuml;ckgekehrten, bleibt eine Religionssch&auml;ndung, eine Entweihung. Je h&ouml;her der Beamte, desto schwerer die Religionssch&auml;ndung. Die h&ouml;chste Beleidigung des Staatspriesters ist daher die Beleidigung des K&ouml;nigs, die Majest&auml;tsbeleidigung, die nach dem Code p&eacute;nal zu den kriminalistischen Unm&ouml;glichkeiten geh&ouml;rt.</P>
<P>Aber, wird man sagen, spr&auml;che Art. 222 des Code p&eacute;nal nur von outrages gegen Beamte "dans l'exercice de leurs fonctions", von Beleidigungen gegen Beamte w&auml;hrend der Aus&uuml;bung ihrer Amtsverrichtungen, so bed&uuml;rfte es keines Beweises, da&szlig; die <I>pers&ouml;nliche Gegenwart </I>des Beamten vom Gesetzgeber unterstellt wird und die notwendige Bedingung jeder unter Art. 222 zu subsumierenden Beleidigung ist. Art. 222 setzt jedoch den Worten "dans l'exercice de leurs fonctions" hinzu: "&agrave; l'occasion de cet exercice".</P>
<P>Das &ouml;ffentliche Ministerium hat dies &uuml;bersetzt: "mit Bezug auf ihr Amt". Ich werde Ihnen beweisen, meine Herren, da&szlig; diese &Uuml;bersetzung falsch ist und der Absicht des Gesetzgebers gradezu widerspricht. Werfen Sie einen Blick auf Art. 228 desselben Abschnitts. Es hei&szlig;t hier: Wer einen Beamten <I>schl&auml;gt </I>"dans l'exercice de ces fonctions ou &agrave; l'occasion de cet exercice" wird mit Gef&auml;ngnis von zwei bis zu f&uuml;nf Jahren bestraft. Kann man hier nun &uuml;bersetzen: "mit Bezug auf sein Amt"? Kann man <I>relative </I>Schl&auml;ge austeilen? Wird hier die Voraussetzung der pers&ouml;nlichen Gegenwart des Beamten aufgegeben? Kann ich einen Abwesenden pr&uuml;geln? Es mu&szlig; offenbar &uuml;bersetzt werden: "Wer einen Beamten bei <I>Gelegenheit </I>seiner Amtsverrichtungen schl&auml;gt." In dem Art. 228 finden Sie aber w&ouml;rtlich dieselbe Phrase wie im Art. 222. Das "&agrave; l'occasion de cet exercice" hat offenbar in beiden Artikeln dieselbe Bedeutung. Weit entfernt also, da&szlig; dieser Zusatz die Bedingung der <I>pers&ouml;nlichen Gegenwart </I>des Beamten ausschl&ouml;sse, setzt er sie vielmehr voraus.</P>
<P>Die Geschichte der franz&ouml;sischen Gesetzgebung bietet Ihnen einen weitern schlagenden Beweis. Sie erinnern sich, da&szlig; in den ersten Zeiten der franz&ouml;sischen Restauration die Parteien sich unerbittlich gegen&uuml;bertraten, in den Parlamenten, in den Gerichtsh&ouml;fen, mit dem Dolche in S&uuml;dfrankreich. Die Geschwornengerichte waren damals nichts als standrechtliche Tribunale der siegenden Partei gegen die besiegte Partei. Die Oppositionspresse gei&szlig;elte <A NAME="S228"></A><B>&lt;228&gt;</B> schonungslos die Geschwornenurteile. Man fand in Art. 222 keine Waffe gegen diese mi&szlig;liebige Polemik, weil Art. 222 nur anwendbar w&auml;re auf Beleidigungen gegen die Geschwornen, w&auml;hrend sie sitzen, in ihrem pers&ouml;nlichen Beisein. Man fabrizierte daher 1819 ein neues Gesetz, welches jeden Angriff auf die chose jug&eacute;e, auf ein gef&auml;lltes Urteil, bestraft. Der Code p&eacute;nal kennt diese Unantastbarkeit des richterlichen Urteils nicht. H&auml;tte man ihn durch ein neues Gesetz erg&auml;nzt, wenn ยง 222 von Beleidigungen <I>"mit Bezug" </I>auf die Amtsfunktion handelte?</P>
<P>Was will aber nun der Zusatz: "&agrave; l'occasion de cet exercice"? Er will weiter nichts als den Beamten vor Angriffen kurz <I>vor </I>oder <I>nach </I>seiner Amtsverrichtung sicherstellen. Spr&auml;che Art. 222 nur von "Beleidigung und T&auml;tlichkeit" gegen den Beamten w&auml;hrend der Dauer seiner Amtsverrichtung, so k&ouml;nnte ich z.B. einen Gerichtsvollzieher nach vollzogener Pf&auml;ndung zur Treppe hinunterwerfen und behaupten, ich habe ihn erst beleidigt, nachdem er aufgeh&ouml;rt, mir als Gerichtsvollzieher amtlich gegen&uuml;berzustehen. Ich k&ouml;nnte einen Friedensrichter, w&auml;hrend er nach meinem Wohnsitz reitet, um gerichtliche Polizei gegen mich auszu&uuml;ben, unterwegs &uuml;berfallen und pr&uuml;geln und mich der in Art. 228 angedrohten Strafe entziehen durch die Behauptung, ich habe ihn nicht w&auml;hrend, sondern vor seiner Amtsverrichtung maltr&auml;tiert.</P>
<P>Der Zusatz "&agrave; l'occasion de cet exercice", <I>bei Gelegenheit </I>der Amtsverrichtung, bezweckt also die Sicherheit der amtlich funktionierenden Beamten. Er bezieht sich auf Beleidigungen oder T&auml;tlichkeiten, die zwar nicht unmittelbar w&auml;hrend der Amtsverrichtung vorfallen, aber kurz vor oder <I>nach </I>derselben geschehen und, was das Wesentliche ist, in <I>lebendigem </I>Zusammenhange mit der Amtsverrichtung stehen, also unter allen Umst&auml;nden die per<I>s&ouml;nliche Gegenwart </I>des mi&szlig;handelten Beamten voraussetzen.</P>
<P>Bedarf es weiterer Ausf&uuml;hrung, da&szlig; ยง 222 nicht auf unsern Artikel anwendbar ist, sollten wir selbst durch denselben Herrn Zweiffel beleidigt haben? Als jener Artikel geschrieben wurde, war Herr Zweiffel <I>abwesend</I>; er wohnte damals nicht zu K&ouml;ln, sondern zu Berlin. Als jener Artikel geschrieben wurde, funktionierte Herr Zweiffel nicht als Oberprokurator, sondern als Vereinbarer. Er konnte daher nicht als funktionierender Oberprokurator beleidigt, beschimpft werden.</P>
<P>Abgesehen von meiner ganzen bisherigen Ausf&uuml;hrung stellt sich auch auf andere Weise heraus, da&szlig; Art. 222 nicht auf den inkriminierten Artikel der "Neuen Rheinischen Zeitung" anwendbar ist.</P>
<P>Es folgt dies aus dem Unterschiede, den der Code p&eacute;nal zwischen <I>Beleidigung </I>und <I>Verleumdung </I>zieht. Sie finden diese Unterscheidung genau <A NAME="S229"></A><B>&lt;229&gt;</B> gezeichnet im Art. 375. Nachdem von "Verleumdung" die Rede war, hei&szlig;t es hier:</P>
<P>"Quant aux injures ou aux expressions outrageantes qui ne renfermeraient l'imputation d'aucun fait pr&eacute;cis" (im Verleumdungsartikel 367 wird dies genannt: "des faits, qui s'ils existaient", Tatsachen, die, "wenn sie wirkliche <I>Tatsachen </I>w&auml;ren"), "mais celle d'un vice d&eacute;termin&eacute;, ... la peine sera une amende de seize &agrave; cinq cent francs". - "Injurien oder beleidigende Ausdr&uuml;cke, welche nicht die Beschuldigung einer bestimmten Tat, wohl aber die Beschuldigung eines bestimmten Fehlers enthalten, werden ... mit einer Geldbu&szlig;e von sechzehn bis f&uuml;nfhundert Franken bestraft." In Artikel 376 hei&szlig;t es weiter: "Alle andere Injurien oder beleidigende Ausdr&uuml;cke ... ziehen eine einfache Polizeistrafe nach sich."</P>
<P>Was geh&ouml;rt also zur Verleumdung? Beschimpfungen, die eine <I>bestimmte Tatsache </I>dem Beschimpften zur Last legen. Was zur Beleidigung? Die Beschuldigung eines bestimmten Fehlers und, allgemein gehalten, beleidigende Ausdr&uuml;cke. Wenn ich sage: Sie haben einen silbernen L&ouml;ffel gestohlen, so verleumde ich Sie im Sinne des Code p&eacute;nal. Wenn ich dagegen sage: Sie sind ein Dieb, Sie haben Diebsgel&uuml;ste, so <I>beleidige </I>ich Sie.</P>
<P>Der Artikel der "N[euen] Rhein[ischen] Z[ei]t[un]g" wirft aber Herrn Zweiffel keineswegs vor: Herr Zweiffel ist ein Volksverr&auml;ter, Herr Zweiffel hat infame &Auml;u&szlig;erungen gemacht. Der Artikel sagt vielmehr ausdr&uuml;cklich: "Herr Zweiffel soll au&szlig;erdem erkl&auml;rt haben, da&szlig; er binnen 8 Tagen mit dem 19. M&auml;rz, mit den Klubs und der Pre&szlig;freiheit und andern Ausartungen des b&ouml;sen Jahres 1848 zu K&ouml;ln am Rhein ein Ende machen werde."</P>
<P>Es wird Herrn Zweiffel also eine ganz bestimmte &Auml;u&szlig;erung zur Last gelegt. Wenn also einer der beiden Art. 222 u. 367 anwendbar w&auml;re, so k&ouml;nnte es nicht Art. 222, der Beleidigungsartikel, sondern nur Art. 367, der Verleumdungsartikel, sein.</P>
<P>Warum hat das &ouml;ffentliche Ministerium statt des Artikels 367 den Artikel 222 auf uns angewandt?</P>
<P>Weil Artikel 222 viel unbestimmter ist und viel leichter eine Verurteilung erschleichen l&auml;&szlig;t, wenn einmal verurteilt werden soll. Die Verletzung der "d&eacute;licatesse et honneur", des Zartgef&uuml;hls und der Ehre, entzieht sich jedem Ma&szlig;e. Was ist Ehre, was ist Delikatesse? Was ist Verletzung derselben? Es h&auml;ngt dies rein von dem Individuum ab, womit ich es zu tun habe, von seiner Bildungsstufe, von seinen Vorurteilen, von seiner Einbildung. Es bleibt kein anderes Ma&szlig; als das noli me tangere &lt;R&uuml;hrmichnichtan&gt; einer gespreizten, sich unvergleichlich d&uuml;nkenden Beamteneitelkeit.</P>
<P><B><A NAME="S230">&lt;230&gt;</A></B> Aber auch der Verleumdungsartikel, Art. 367, ist auf den Aufsatz der "Neuen Rheinischen Zeitung" nicht anwendbar.</P>
<P>Art. 367 verlangt ein "fait pr&eacute;cis", eine bestimmte Tatsache, "un fait, qui peut exister", eine Tatsache, die <I>wirkliche </I>Tatsache sein kann. Herrn Zweiffel wird aber nicht vorgeworfen, da&szlig; er die Pre&szlig;freiheit aufgehoben, die Klubs geschlossen, die M&auml;rzerrungenschaft an diesem oder jenem Orte vernichtet habe. Es wird ihm eine blo&szlig;e &Auml;u&szlig;erung zur Last gelegt. Art. 367 aber verlangt die Beschuldigung von bestimmten Tatsachen, "die, wenn sie wirkliche Tatsachen w&auml;ren, denjenigen, dem sie schuld gegeben werden, einer kriminal- oder zuchtpolizeilichen Verfolgung, oder auch nur der Verachtung oder dem Hasse der B&uuml;rger aussetzen w&uuml;rden."</P>
<P>Die blo&szlig;e <I>&Auml;u&szlig;erung </I>aber, dies oder jenes zu tun, setzt mich weder der kriminal-, noch der zuchtpolizeilichen Verfolgung aus. Man kann nicht einmal sagen, da&szlig; sie notwendig dem Hasse oder der Verachtung der B&uuml;rger aussetzt. Eine &Auml;u&szlig;erung kann zwar der Ausdruck sehr niedertr&auml;chtiger, hassenswerter, ver&auml;chtlicher Gesinnung sein. Indes, kann ich nicht in der Aufregung eine &Auml;u&szlig;erung aussto&szlig;en, die mit Handlungen droht, deren ich unf&auml;hig bin? Erst die Tat beweist, da&szlig; es mir <I>Ernst </I>mit einer &Auml;u&szlig;erung ist.</P>
<P>Und die "Neue Rheinische Zeitung" sagt: "Herr Zweiffel <I>soll </I>erkl&auml;rt haben." Um jemanden zu verleumden, mu&szlig; ich meine Behauptung nicht selbst in Frage stellen, wie es hier geschieht durch das <I>"Soll</I>", mu&szlig; ich apodiktisch auftreten.</P>
<P>Endlich, meine Herren Geschwornen, die "citoyens", die B&uuml;rger, deren Ha&szlig; oder Verachtung mich die Beschuldigung einer Tatsache aussetzen mu&szlig; nach Art. 367, um eine <I>Verleumdung </I>zu sein, diese citoyens, diese B&uuml;rger existieren in politischen Dingen &uuml;berhaupt nicht mehr. Es existieren nur noch Parteig&auml;nger. Was mich dem Ha&szlig; und der Verachtung bei den Mitgliedern der einen Partei, setzt mich der Liebe und der Verehrung bei den Mitgliedern der andern Partei aus. Das Organ des jetzigen Ministeriums, die "Neue <I>Preu&szlig;ische Zeitung"</I>, hat Herrn Zweiffel bez&uuml;chtigt, eine Art von <I>Robespierre </I>zu sein. &lt;Siehe <A HREF="me06_024.htm">"Bekenntnisse einer sch&ouml;nen Seele"</A>&gt; In ihren Augen, in den Augen ihrer Partei, hat unser Artikel den Herrn Zweiffel nicht dem Ha&szlig; und der Verachtung ausgesetzt, sondern von dem auf ihm lastenden Hasse, von der auf ihm lastenden Verachtung befreit.</P>
<P>Es ist vom h&ouml;chsten Interesse, auf diese Bemerkung Gewicht zu legen, nicht f&uuml;r den schwebenden Fall, sondern f&uuml;r alle F&auml;lle, wo man Art. 367 auf politische Polemik von seiten des &ouml;ffentlichen Ministeriums anzuwenden versuchen sollte.</P>
<P><B><A NAME="S231">&lt;231&gt;</A></B> &Uuml;berhaupt, meine Herren Geschworenen, wenn Sie den Verleumdungsartikel, Art. 367, im Sinne des &ouml;ffentlichen Ministeriums auf die Presse anwenden wollen, so schaffen Sie die Pre&szlig;freiheit durch die Strafgesetzgebung ab, w&auml;hrend Sie dieselbe durch eine Konstitution anerkannt und durch eine Revolution erk&auml;mpft haben. Sie sanktionieren dann jede Willk&uuml;r der Beamten, Sie erlauben jede offizielle Niedertr&auml;chtigkeit, Sie bestrafen nur die Denunziation der Niedertr&auml;chtigkeit. Wozu dann noch die Heuchelei einer freien Presse? Wenn vorhandene Gesetze in offenen Widerspruch mit einer neuerrungenen Stufe der gesellschaftlichen Entwicklung geraten, dann, meine Herren Geschworenen, dann ist es gerade an Ihnen, zwischen die abgestorbenen Gebote des Gesetzes und die lebendigen Forderungen der Gesellschaft zu treten. Dann ist es an Ihnen, der Gesetzgebung vorzueilen, bis diese es versteht, den gesellschaftlichen Bed&uuml;rfnissen nachzukommen. Es ist dies das edelste Attribut der Geschwornengerichte. In dem vorliegenden Falle, meine Herren, wird Ihnen diese Aufgabe durch die Buchstaben des Gesetzes selbst erleichtert. Sie haben dasselbe nur im Sinne unserer Zelt, unserer politischen Rechte, unserer gesellschaftlichen Bed&uuml;rfnisse zu interpretieren.</P>
<P>Art. 367 schlie&szlig;t mit folgenden Worten:</P>
<FONT SIZE=2><P>"La pr&eacute;sente disposition n'est point applicable aux faits dont la loi autorise la publicit&eacute;, ni &agrave; ceux que l'auteur de l'imputation &eacute;tait, <I>par la nature de ses fonctions ou de </I>ses <I>devoirs</I>, <I>oblig&eacute; de r&eacute;v&eacute;ler ou de r&eacute;primer</I>." - "Die gegenw&auml;rtige Verf&uuml;gung ist nicht anwendbar auf Tatsachen, deren Bekanntmachung das Gesetz erlaubt, auch nicht auf solche, die zu entdecken oder zu hemmen der Urheber der Beschuldigung <I>verm&ouml;ge seiner Amtsverrichtungen oder seiner Pflicht verbunden war</I>."</P>
</FONT><P>Kein Zweifel, meine Herren, da&szlig; der Gesetzgeber nicht an die freie Presse dachte, als er von der Pflicht des Denunzierens sprach. Ebensowenig dachte er aber daran, da&szlig; dieser Artikel jemals auf die freie Presse eine Anwendung finden w&uuml;rde. Unter Napoleon existierte bekanntlich keine Pre&szlig;freiheit. Wollen Sie also einmal das Gesetz auf eine politische und gesellschaftliche Entwickelungsstufe anwenden, f&uuml;r die es nicht bestimmt war, so wenden Sie es <I>ganz </I>an, so legen Sie es aus im Sinne unserer Zelt, so lassen Sie der Presse auch diesen Schlu&szlig;satz des Artikels 367 zugute kommen.</P>
<P>Art. 367, im engen Sinne des &ouml;ffentlichen Ministeriums genommen, schlie&szlig;t den Beweis der Wahrheit aus und erlaubt die Denunziation nur dann, wenn sie sich auf &ouml;ffentliche Urkunden oder schon vorhandene richterliche Urteile st&uuml;tzt. Wozu sollte die Presse post festum, nach gef&auml;lltem Urteil, noch denunzieren? Sie ist ihrem Berufe nach der &ouml;ffentliche W&auml;chter, der unerm&uuml;dliche Denunziant der Machthaber, das allgegenw&auml;rtige Auge, der allgegenw&auml;rtige Mund des eifers&uuml;chtig seine Freiheit bewachenden Volksgeistes.</P>
<P><B><A NAME="S232">&lt;232&gt;</A></B> Wenn Sie Art. 367 in diesem Sinne auslegen, und Sie m&uuml;ssen ihn so auslegen, wollen Sie die Pre&szlig;freiheit anders nicht konfiszieren im Interesse der Regierungsgewalt, so bietet Ihnen der Code gleichzeitig die Handhabe gegen &Uuml;bergriffe der Presse. Nach Artikel 372 soll bei einer Denunziation w&auml;hrend der Untersuchung &uuml;ber die Tatsachen mit dem Verfahren und der Entscheidung &uuml;ber das Vergeben der Verleumdung eingehalten werden. Nach Art. 373 wird die Denunziation, die sich als verleumderisch herausgestellt hat, bestraft.</P>
<P>Meine Herren! Es bedarf nur eines Blickes auf den inkriminierten Artikel, um Sie zu &uuml;berzeugen, da&szlig; die "Neue Rheinische Zeitung", weit entfernt von jeder <I>Absicht </I>der Beleidigung und der Verleumdung, nur ihre Pflicht des Denunzierens erf&uuml;llte, als sie das hiesige Parquet und die Gendarmen angriff. Das Zeugenverh&ouml;r hat Ihnen bewiesen, da&szlig; wir bez&uuml;glich der Gendarmen nur die wirkliche Tatsache berichtet haben.</P>
<P>Die Pointe des ganzen Artikels aber ist die Vorhersagung der sp&auml;ter vollzogenen Kontrerevolution, ist ein Angriff auf das Ministerium Hansemann, das seinen Eintritt mit der sonderbaren Behauptung begann, je gr&ouml;&szlig;er das Polizeipersonal, desto freier der Staat. Dies Ministerium w&auml;hnte, die Aristokratie sei besiegt; es habe nur noch eine Aufgabe, das Volk seiner revolution&auml;ren Errungenschaften zu berauben im Interesse einer Klasse, der Bourgeoisie. Es bereitete so der feudalen Kontrerevolution ihre Wege. Was wir in dem inkriminierten Artikel denunzierten, das war nichts mehr, nichts minder als eine aus unsrer n&auml;chsten Umgebung herausgerissene, handgreifliche Erscheinung des systematischen kontrerevolution&auml;ren Treibens des Ministeriums Hansemann und der deutschen Regierungen &uuml;berhaupt.</P>
<P>Es ist unm&ouml;glich, die Verhaftungen in K&ouml;ln als eine isolierte Tatsache zu betrachten. Um sich vom Gegenteil zu &uuml;berzeugen, hat man nur einen fl&uuml;chtigen Blick auf die damalige Zeitgeschichte zu werfen. Kurz vorher die Pre&szlig;verfolgungen in Berlin, gest&uuml;tzt auf die alten landrechtlichen Paragraphen. Einige Tage sp&auml;ter, am 8. Juli, wurde J. Wulff, Pr&auml;sident des D&uuml;sseldorfer Volksklubs, verhaftet, wurden Haussuchungen bei vielen Komiteemitgliedern dieses Klubs angestellt. Die Geschworenen sprachen sp&auml;ter Wulff frei, wie keine einzige politische Verfolgung jener Zeit die Sanktion der Geschworenen erhalten hat. An demselben 8. Juli wurde in M&uuml;nchen den Offizieren, Beamten und Akzessisten die Teilnahme an Volksversammlungen untersagt. Am 9. Juli wurde Falkenhain, Pr&auml;sident des Vereins "Germania" in Breslau, verhaftet. Am 15. Juli hielt der Oberprokurator Schnaase im B&uuml;rgerverein zu D&uuml;sseldorf eine f&ouml;rmliche Anklagerede gegen den Volksklub, dessen Pr&auml;sident am 8. auf seinen Antrag verhaftet worden war. Hier haben <A NAME="S233"></A><B>&lt;233&gt;</B> Sie ein Beispiel von der erhabenen Unparteilichkeit des Parquets, ein Beispiel, wie der Oberprokurator zugleich als Parteimann und der Parteimann zugleich als Oberprokurator auftrat. Unbeirrt von der Verfolgung wegen unseres Angriffs auf Zweiffel, denunzierten wir damals den Schnaase. Er hat sich wohl geh&uuml;tet zu antworten. An demselben Tage, wo Oberprokurator Schnaase diese Philippika gegen den D&uuml;sseldorfer Volksklub hielt, wurde der demokratische Kreisverein in Stuttgart durch k&ouml;nigliche Ordonnanz verboten. Am 19. Juli wurde der demokratische Studentenverein in Heidelberg aufgel&ouml;st, am 27. Juli s&auml;mtliche demokratische Vereine in Baden und kurz darauf in W&uuml;rttemberg und Bayern. Und wir h&auml;tten bei dieser handgreiflichen volksverr&auml;terischen Konspiration s&auml;mtlicher deutscher Regierungen schweigen sollen? Die preu&szlig;ische Regierung wagte damals nicht, was die badische, die w&uuml;rttembergische, die bayrische Regierung wagte. Sie wagte es nicht, weil die preu&szlig;ische Nationalversammlung eben begann, die kontrerevolution&auml;re Konspiration zu ahnen und sich gegen das Ministerium Hansemann auf die Hinterbeine zu stellen. Aber, meine Herren Geschwornen, ich spreche es unumwunden, mit der sichersten &Uuml;berzeugung aus: wenn die preu&szlig;ische Kontrerevolution nicht bald an einer preu&szlig;ischen Volksrevolution scheitert, wird die Assoziations- und Pre&szlig;freiheit auch in Preu&szlig;en vollst&auml;ndig vernichtet werden. Man hat schon jetzt sie partiell durch Belagerungszust&auml;nde get&ouml;tet. Man hat sogar gewagt, in D&uuml;sseldorf und in einigen schlesischen Bezirken die <I>Zensur </I>wiedereinzuf&uuml;hren. &lt;Siehe <A HREF="me06_351.htm">"Zensur"</A>&gt;</P>
<P>Aber nicht nur der allgemeine deutsche, der allgemeine preu&szlig;ische Zustand verpflichteten uns, mit dem &auml;u&szlig;ersten Mi&szlig;trauen jede Bewegung der Regierung zu &uuml;berwachen, die leisesten Symptome des Systems dem Volke laut zu denunzieren. Das hiesige, das k&ouml;lnische Parquet, gab uns ganz besondere Veranlassung, es als kontrerevolution&auml;res Werkzeug vor der &ouml;ffentlichen Meinung blo&szlig;zustellen. In dem Monate Juli allein mu&szlig;ten wir 3 ungesetzliche Verhaftungen denunzieren. Die zwei ersten Male schwieg der Staatsprokurator Hecker, das dritte Mal suchte er sich zu rechtfertigen, verstummte aber auf unsere Replik aus dem einfachen Grunde, weil nichts zu sagen war.</P>
<P>Und unter diesen Umst&auml;nden wagt das &ouml;ffentliche Ministerium zu behaupten, es handle sich hier nicht von einer Denunziation, sondern von einer kleinlich-b&ouml;swilligen Schm&auml;hung? Es beruht diese Auffassung auf einem eigenen Mi&szlig;verst&auml;ndnisse. Ich f&uuml;r meine Person versichere Ihnen, meine Herren, ich verfolge lieber die gro&szlig;en Weltbegebenheiten, ich analysiere <A NAME="S234"></A><B>&lt;234&gt;</B> lieber den Gang der Geschichte, als da&szlig; ich mich mit Lokalg&ouml;tzen, mit Gendarmen und Parquets herumschlage. So gro&szlig; diese Herren sich in ihrer eignen Einbildung d&uuml;nken m&ouml;gen, sie sind <I>nichts</I>, durchaus <I>nichts</I> in den riesenhaften K&auml;mpfen der Gegenwart. Ich betrachte es als ein wahres Opfer, wenn wir uns entschlie&szlig;en, mit <I>diesen </I>Gegnern eine Lanze zu brechen. Aber einmal ist es die Pflicht der Presse, f&uuml;r die Unterdr&uuml;ckten in ihrer n&auml;chsten Umgebung aufzutreten. Und dann, meine Herren, das Geb&auml;ude der Knechtschaft hat seine eigentlichste St&uuml;tze in den untergeordneten politischen und sozialen Gewalten, die unmittelbar dem Privatleben der Person, dem lebendigen Individuum gegen&uuml;berstehn. Es reicht nicht hin, die allgemeinen Verh&auml;ltnisse und die obersten Gewalten zu bek&auml;mpfen. Die Presse mu&szlig; sich entschlie&szlig;en, gegen <I>diesen </I>Gendarm, <I>diesen </I>Prokurator, <I>diesen </I>Landrat in die Schranken zu treten. Woran ist die <I>M&auml;rzrevolution </I>gescheitert? Sie reformierte nur die h&ouml;chste politische Spitze, sie lie&szlig; alle Unterlagen dieser Spitze unangetastet, die alte B&uuml;rokratie, die alte Armee, die alten Parquets, die alten, im Dienste des Absolutismus gebornen, herangebildeten und ergrauten Richter. Die erste Pflicht der Presse ist nun, <I>alle Grundlagen des bestehenden politischen Zustandes zu unterw&uuml;hlen</I>. (Beifallsruf im Auditorium.)</P>
<P ALIGN="CENTER">[<I>Verteidigungsrede von Friedrich Engels</I>]</P>
<P>Meine Herren Geschwornen! Der vorige Redner hat haupts&auml;chlich die Anklage auf Beleidigung des Oberprokurators, Herrn Zweiffel, ins Auge gefa&szlig;t; erlauben Sie mir jetzt, Ihre Aufmerksamkeit auf die Beschuldigung der Verleumdung gegen die Gendarmen zu richten. Es handelt sich vor allen Dingen um die Gesetzartikel, auf die die Anklage sich st&uuml;tzt.</P>
<P>Der Art. 367 des Strafgesetzbuchs sagt:</P>
<FONT SIZE=2><P>"Des Vergehens der Verleumdung ist schuldig, wer an &ouml;ffentlichen Orten oder in &ouml;ffentlichen Versammlungen oder in einer authentischen und &ouml;ffentlichen Urkunde oder in einer <I>gedruckten </I>oder ungedruckten <I>Schrift</I>, welche angeschlagen, <I>verkauft </I>oder ausgeteilt worden ist, irgend jemand solcher Tatsachen beschuldigt, die, wenn sie wahr w&auml;ren, denjenigen, dem sie schuld gegeben werden, einer kriminal- oder zuchtpolizeilichen Verfolgung oder auch nur der <I>Verachtung </I>oder dem <I>Hasse der B&uuml;rger </I>aussetzen w&uuml;rden."</P>
</FONT><P>Der Art. 370 setzt hinzu:</P>
<FONT SIZE=2><P>"Wird die den Gegenstand der Beschuldigung ausmachende Tatsache in gesetzlicher Art als <I>wahr erwiesen</I>, so ist der Urheber der Beschuldigung von aller Strafe frei ... Als <I>gesetzlicher Beweis </I>wird <I>nur </I>derjenige angesehn, der aus einem <I>Urteil </I>oder irgendeiner andern <I>authentischen Urkunde </I>hervorgeht."</P>
</FONT><P><B><A NAME="S235">&lt;235&gt;</A></B> Meine Herren! Das &ouml;ffentliche Ministerium hat Ihnen <I>seine </I>Interpretation dieser Gesetzesstellen gegeben und Sie aufgefordert, uns daraufhin f&uuml;r schuldig zu erkl&auml;ren. Sie sind bereits darauf aufmerksam gemacht worden, da&szlig; diese Gesetze zu einer Zelt gegeben wurden, wo die Presse unter der Zensur stand, wo ganz andre politische Verh&auml;ltnisse bestanden als jetzt; und hierauf gest&uuml;tzt, hat mein Verteidiger &lt;Schneider II&gt; die Ansicht ausgesprochen, da&szlig; Sie diese veralteten Gesetze nicht mehr als bindend anerkennen d&uuml;rfen. Das &ouml;ffentliche Ministerium ist, wenigstens in Beziehung auf Art. 370, dieser Ansicht beigetreten. Es hat sich dahin ge&auml;u&szlig;ert: "Bei Ihnen, meine Herren Geschwornen wird es doch wohl haupts&auml;chlich darauf ankommen, ob die Wahrheit der fraglichen Tatsachen <I>erwiesen </I>ist" - und ich danke dem &ouml;ffentlichen Ministerium f&uuml;r dies Gest&auml;ndnis.</P>
<P>Aber sollten Sie dieser Ansicht auch nicht sein, da&szlig; wenigstens Art. 370 in seiner Beschr&auml;nkung des Beweises der Wahrheit veraltet ist, so werden Sie gewi&szlig; der Ansicht sein, da&szlig; die angef&uuml;hrten Artikel einer andern Deutung unterliegen m&uuml;ssen, als das &ouml;ffentliche Ministerium ihnen zu geben sucht. Es ist gerade das Privilegium der Geschwornen, die Gesetze, unabh&auml;ngig von aller hergebrachten Gerichtspraxis, so auszulegen, wie ihr gesunder Sinn und ihr Gewissen es ihnen eingibt. Wir sind unter dem Art. 367 angeklagt, den fraglichen Gendarmen Handlungen vorgeworfen zu haben, die, wenn sie wahr w&auml;ren, sie der Verachtung und dem Hasse der B&uuml;rger aussetzen w&uuml;rden. Wenn Sie diese Ausdr&uuml;cke: "Ha&szlig; und Verachtung" in dem Sinne fassen, den das &ouml;ffentliche Ministerium ihnen geben m&ouml;chte, so h&ouml;rt, solange die Bestimmungen des Art. 370 in Kraft sind, alle Pre&szlig;freiheit auf. Wie kann da die Presse ihre erste Pflicht erf&uuml;llen, die Pflicht, die B&uuml;rger vor den &Uuml;bergriffen der Beamten zu sch&uuml;tzen? Sowie sie einen solchen &Uuml;bergriff der &ouml;ffentlichen Meinung denunziert, wird sie vor die Assisen gestellt und - wenn es nach dem Wunsche des &ouml;ffentlichen Ministeriums geht - zu Gef&auml;ngnis, Geldstrafe und Verlust der b&uuml;rgerlichen Rechte verurteilt; es sei denn, da&szlig; sie ein gerichtliches Urteil beibringe, d.h., da&szlig; sie die Denunziation erst dann ver&ouml;ffentliche, wenn sie gar keinen Zweck mehr hat!</P>
<P>Wie wenig die fraglichen Gesetzesstellen, wenigstens in der Deutung, die das &ouml;ffentliche Ministerium ihnen geben m&ouml;chte, auf unsre heutigen Verh&auml;ltnisse passen, beweist die Vergleichung des Art. 369. Hier hei&szlig;t es:</P>
<FONT SIZE=2><P>"Wegen Verleumdungen, die mittels <I>ausl&auml;ndischer Bl&auml;tter </I>bekannt gemacht worden sind, k&ouml;nnen diejenigen verfolgt werden, welche die Artikel eingesandt ... oder die zur <I>Einf&uuml;hrung und Verbreitung </I>dieser Bl&auml;tter im Inlande beigetragen haben."</P>
</FONT><P><B></B><A NAME="S236"></A><B><FONT SIZE=2>&lt;</FONT></B><B>236&gt;</B> Nach diesem Artikel, meine Herren, w&auml;re es die Pflicht des &ouml;ffentlichen Ministeriums, t&auml;glich und st&uuml;ndlich gegen die k[&ouml;niglich]-preu&szlig;[ischen] Postbeamten einzuschreiten. Denn ist unter allen dreihundertf&uuml;nfundsechzig Tagen des Jahrs auch nur ein einziger, an dem nicht die preu&szlig;ische Post durch Bef&ouml;rderung und Ausgabe dieses oder jenes ausl&auml;ndischen Blattes "zur Einf&uuml;hrung und Verbreitung" von Verleumdungen im Sinne des &ouml;ffentlichen Ministeriums beitr&auml;gt? Und doch f&auml;llt es dem &ouml;ffentlichen Ministerium nicht ein, die Post zu belangen.</P>
<P>Bedenken Sie ferner, meine Herrn, da&szlig; diese Artikel zu einer Zeit geschrieben wurden, wo es wegen der Zensur <I>unm&ouml;glich </I>war, <I>Beamte </I>durch die Presse zu verleumden. Diese Artikel konnten also, nach der Absicht des Gesetzgebers, nur den Zweck haben, <I>Privatpersonen</I>, nicht aber <I>Beamte</I>, vor Verleumdungen zu sch&uuml;tzen, und so allein haben sie einen Sinn. Dadurch aber, da&szlig; seit der Erringung der Pre&szlig;freiheit auch die Handlungen von Beamten vor das Forum der &Ouml;ffentlichkeit gezogen werden k&ouml;nnen, dadurch ver&auml;ndert sich der Standpunkt wesentlich. Und gerade hier, in solchen Widerspr&uuml;chen zwischen einer alten Gesetzgebung und einem neuen politischen und gesellschaftlichen Zustande, gerade hier ist es, wo die Geschwornen einzutreten und das alte Gesetz durch eine neue Auslegung den neuen Zust&auml;nden anzupassen haben.</P>
<P>Aber wie gesagt: Das &ouml;ffentliche Ministerium selbst hat anerkannt, da&szlig; es vor Ihnen, meine Herrn, trotz des Art. 370 haupts&auml;chlich auf den Beweis der Wahrheit ankommt. Es hat deshalb versucht, den Beweis der Wahrheit, wie wir ihn durch Zeugen gef&uuml;hrt, zu entkr&auml;ften. Sehen wir uns daher den fraglichen Zeitungsartikel &lt;Siehe Band 5, S. 166-168&gt; an, um zu pr&uuml;fen, ob die Beschuldigungen tats&auml;chlich erwiesen sind, und zugleich, ob sie wirklich eine Verleumdung konstituieren. Es hei&szlig;t im Anfange des Artikels:</P>
<P>"Morgens zwischen 6-7 betraten 6-7 Gendarmen Annekes Wohnung, mi&szlig;handelten sofort das Dienstm&auml;dchen" usw.</P>
<P>Meine Herrn, Sie haben die Aussage Annekes &uuml;ber diesen Punkt geh&ouml;rt. Sie erinnern sich, da&szlig; ich speziell die Frage wegen der Mi&szlig;handlung des Dienstm&auml;dchens nochmals an den Zeugen Anneke richten wollte und da&szlig; der Herr Pr&auml;sident die Frage f&uuml;r &uuml;berfl&uuml;ssig erkl&auml;rte, weil die Sache hinl&auml;nglich konstatiert sei. Ich frage Sie nun: Haben wir in diesem Punkte die Gendarmen verleumdet?</P>
<P>Weiter: "Dies Antreiben geht im Vorzimmer in T&auml;tlichkeiten &uuml;ber, wobei einer der Gendarmen die Glast&uuml;re in Scherben st&ouml;&szlig;t. Anneke wurde die <A NAME="S237"></A><B>&lt;237&gt;</B> Treppe hinuntergesto&szlig;en." Meine Herrn, Sie haben die Aussage des Zeugen Anneke geh&ouml;rt; Sie erinnern sich, was der Zeuge Esser sagte, wie die Gendarmen mit Anneke "per Dampf" zum Hause herauskamen und ihn ebenfalls in den Wagen <I>stie&szlig;en</I>; ich frage Sie abermals, meine Herrn, haben wir hier verleumdet?</P>
<P>Endlich findet sich eine Stelle im Artikel, deren Richtigkeit nicht <I>buchst&auml;blich </I>erwiesen ist. Es ist folgende: "Von diesen vier S&auml;ulen der Gerechtigkeit wankte die eine mehr oder minder, so guter Stunde schon angef&uuml;llt mit dem 'Geist', dem Wasser des wahren Lebens, dem gebrannten Wasser."</P>
<P>Ich gebe zu, meine Herren, da&szlig; hier durch Annekes ausdr&uuml;ckliche Worte nur soviel konstatiert ist: "nach ihrem Betragen zu urteilen, h&auml;tten die Gendarmen sehr wohl betrunken sein k&ouml;nnen", da&szlig; hier nur soviel feststeht, da&szlig; die Gendarmen sich wie Betrunkene <I>betrugen</I>. Aber, meine Herren, vergleichen Sie, was wir zwei Tage sp&auml;ter, in Antwort auf die Replik des Herrn Staatsprokurator Hecker, sagten: "Die Beleidigung k&ouml;nnte sich nur auf den einen der Herren Gendarmen beziehen, von dem versichert wurde, er habe zu guter Stunde <I>'gewankt'</I>, aus mehr oder minder spirituellen oder spirituosen Gr&uuml;nden. Ergibt aber die Untersuchung, wie wir keinen Augenblick zweifeln, die Richtigkeit des Tatbestandes - der von den Herren Agenten der &ouml;ffentlichen Gewalt ver&uuml;bten Brutalit&auml;ten - so glauben wir, nur den einzig <I>mildernden Umstand </I>mit der ganzen Unparteilichkeit, welche der Presse geziemt, im eigensten Interesse der von uns beschuldigten Herren, sorglichst hervorgehoben zu haben; und die menschenfreundliche Angabe des einzig mildernden Umstandes verwandelt das Parquet in eine Beleidigung!"</P>
<P>Sie sehen hieraus, meine Herren, wie wir selbst eine Untersuchung der fraglichen Tatsachen provozierten. Es ist nicht unsre Schuld, da&szlig; die Untersuchung nicht stattgefunden hat. Was &uuml;brigens den Vorwurf der Trunkenheit angeht, so frage ich Sie, was ist denn das so Gro&szlig;es f&uuml;r einen k&ouml;niglich-preu&szlig;ischen Gendarmen, wenn man von ihm sagt, da&szlig; er einen Schnaps &uuml;ber den Durst getrunken habe? Ob das f&uuml;r eine Verleumdung angesehen werden kann, dar&uuml;ber appelliere ich an die &ouml;ffentliche Meinung der ganzen Rheinprovinz.</P>
<P>Und wie kann das &ouml;ffentliche Ministerium von Verleumdung sprechen, wo die angeblich Verleumdeten nicht genannt, nicht einmal n&auml;her bezeichnet sind. Es ist die Rede von "6-7 Gendarmen". Wer sind sie? Wo sind sie? Ist Ihnen, meine Herren, zu Ohren gekommen, da&szlig; irgendein <I>bestimmter </I>Gendarm durch diesen Artikel "dem Ha&szlig; und der Verachtung der B&uuml;rger" ausgesetzt worden sei? Das Gesetz verlangt ausdr&uuml;cklich, da&szlig; das verleumdete Individuum genau bezeichnet sei; nun wohl, in dem fraglichen Passus kann kein bestimmter Gendarm, kann h&ouml;chstens die k&ouml;niglich-preu&szlig;ische Gendar- <A NAME="S238"></A><B>&lt;238&gt;</B> merie im ganzen eine Beschimpfung finden. Sie kann sich dadurch beleidigt f&uuml;hlen, da&szlig; man ver&ouml;ffentlichte, wie von Mitgliedern dieses Korps Ungesetzlichkeiten und Brutalit&auml;ten ungeahndet ver&uuml;bt werden. Aber, meine Herren, das ist kein Vergehen, der k&ouml;niglich-preu&szlig;ischen Gendarmerie im allgemeinen Brutalit&auml;ten vorzuwerfen. Ich fordere das &ouml;ffentliche Ministerium auf, mir die Gesetzesstelle zu zeigen, wonach es strafbar w&auml;re, das k&ouml;niglich-preu&szlig;ische Gendarmeriekorps zu beleidigen, zu beschimpfen oder zu verleumden, wenn von Verleumdung hier &uuml;berhaupt die Rede sein kann.</P>
<P>Das &ouml;ffentliche Ministerium hat in dem fraglichen Artikel &uuml;berhaupt nur einen Beweis von z&uuml;gelloser Schm&auml;hsucht gesehen. Meine Herren, der Artikel ist Ihnen vorgelesen worden. Haben Sie darin gefunden, da&szlig; wir die damals in K&ouml;ln vorgefallenen mehr oder weniger unbedeutenden Ungesetzlichkeiten an und f&uuml;r sich betrachtet, sie ausgebeutet, im Interesse unsrer vorgeblichen Rank&uuml;ne gegen niedre Beamte breitgeschlagen haben? Oder haben wir nicht vielmehr diese Fakta als ein Glied in der gro&szlig;en Kette der Reaktionsversuche hingestellt, die damals in ganz Deutschland zugleich hervortraten? Sind wir stehengeblieben bei den Gendarmen und dem &ouml;ffentlichen Ministerium in K&ouml;ln oder sind wir der Sache weiter auf den Grund gegangen und haben sie in ihren Ursachen verfolgt bis ins geheime Staatsministerium in Berlin? Aber freilich, es ist weniger gef&auml;hrlich, sich zu vergreifen an dem gro&szlig;en geheimen Staatsministerium in Berlin als an dem kleinen &ouml;ffentlichen Ministerium in K&ouml;ln - und zum Beweise dieser Tatsache stehen wir heute hier vor Ihnen.</P>
<P>Betrachten Sie den Schlu&szlig; des Artikels. Dort hei&szlig;t es: "Das also sind die Taten des <I>Ministeriums der Tat</I>, des Ministeriums des linken Zentrums, des Ministeriums des &Uuml;bergangs zu einem altadligen, altb&uuml;rokratischen, altpreu&szlig;ischen Ministerium. Sobald Herr Hansemann seinen transitorischen Beruf erf&uuml;llt hat, wird man ihn entlassen."</P>
<P>Meine Herren, Sie erinnern sich, was im September &lt;In der "N.Rh.Ztg.": August&gt; vorigen Jahres geschah: wie Hansemann, freilich unter der anst&auml;ndigeren Form der freiwilligen Abdankung, als &uuml;berfl&uuml;ssig "entlassen" wurde und wie ihm das Ministerium Pfuel-Eichmann-Kisker-Ladenberg, buchst&auml;blich ein "altadliges, altb&uuml;rokratisches, altpreu&szlig;isches Ministerium", auf dem Fu&szlig;e folgte.</P>
<P>Es hei&szlig;t weiter: "Die Linke zu Berlin aber mu&szlig; einsehen, da&szlig; die alte Macht kleine parlamentarische Siege und gro&szlig;e Konstitutionsentw&uuml;rfe ihr getrost &uuml;berlassen kann, wenn sie nur unterdessen sich aller wirklich entscheidenden Positionen bem&auml;chtigt. Getrost kann sie die Revolution des 19. M&auml;rz <A NAME="S239"></A><B>&lt;239&gt;</B> in der Kammer anerkennen, wenn dieselbe nur <I>au&szlig;erhalb </I>der Kammer entwaffnet wird."</P>
<P>Wie richtig diese Anschauungsweise war, dar&uuml;ber brauche ich gewi&szlig; kein Wort zu verlieren. Sie wissen es ja selbst, wie gerade in demselben Verh&auml;ltnis, als die Macht der Linken in der Kammer wuchs, die Macht der Volkspartei <I>au&szlig;erhalb </I>der Kammer vernichtet wurde. Brauche ich ihnen die straflosen Brutalit&auml;ten der preu&szlig;ischen Soldateska in zahllosen St&auml;dten, die aufkeimenden Belagerungszust&auml;nde, die Entwaffnung so vieler B&uuml;rgerwehren - und zuletzt den Heldenzug Wrangels gegen Berlin - erst aufzuz&auml;hlen, um zu zeigen, wie wirklich die Revolution entwaffnet wurde, wie die alte Macht sich in der Tat aller entscheidenden Positionen bem&auml;chtigte.</P>
<P>Und nun endlich die merkw&uuml;rdige Prophezeiung: "Die Linke k&ouml;nnte an einem sch&ouml;nen Morgen finden, <I>da&szlig; ihr parlamentarischer Sieg und ihre wirkliche Niederlage zusammenfallen</I>."</P>
<P>Wie buchst&auml;blich ist dies nicht eingetroffen! Derselbe Tag, wo die Linke endlich in den Besitz der Majorit&auml;t in der Kammer kam, war der Tag ihrer wirklichen Niederlage. Gerade die parlamentarischen Siege der Linken f&uuml;hrten zum Staatsstreich vom 9. November, zur Verlegung und Vertagung der Nationalversammlung und endlich zu ihrer Aufl&ouml;sung und zur Oktroyierung der Verfassung. Der parlamentarische Sieg der Linken fiel direkt zusammen mit ihrer vollst&auml;ndigsten Niederlage au&szlig;erhalb des Parlaments.</P>
<P>Diese so buchst&auml;blich eingetroffene politische Vorhersagung, meine Herren, ist also das Resultat, das Fazit, der Schlu&szlig;, den wir aus den in ganz Deutschland und unter andern auch in K&ouml;ln vorgefallenen Gewaltt&auml;tigkeiten zogen. Und man spricht von blinder Schm&auml;hsucht. In der Tat, sieht es nicht aus, als erschienen wir heute vor Ihnen, meine Herren, um uns wegen des Vergehens zu verantworten, richtige Tatsachen richtig mitgeteilt und die richtigen Konsequenzen daraus gezogen zu haben?</P>
<P>Kurz und gut: Sie, meine Herren Geschwornen, haben in diesem Augenblick &uuml;ber die Pre&szlig;freiheit in der Rheinprovinz zu entscheiden. Wenn es der Presse verboten sein soll, das, was sich unter ihren Augen ereignet, zu berichten, wenn sie bei jeder verf&auml;nglichen Tatsache erst warten soll, bis ein gerichtliches Urteil vorliegt, wenn sie bei jedem Beamten, vom Minister bis zum Gendarm, erst fragen soll, ob durch die angef&uuml;hrte Tatsache seine Ehre oder Delikatesse sich beleidigt f&uuml;hlen k&ouml;nnte, ohne R&uuml;cksicht darauf, ob die Tatsachen wahr sind oder nicht; wenn die Presse in die Alternative gesetzt wird, entweder die Ereignisse zu verf&auml;lschen oder ganz zu schweigen - dann, meine Herren, h&ouml;rt die Pre&szlig;freiheit auf, und wenn Sie das wollen, so sprechen Sie Ihr <I>"Schuldig" </I>&uuml;ber uns aus!</P>
<P><HR><P></P>
<P>Fu&szlig;noten</P>
<P><A NAME="M1">(1)</A> Artikel 222 lautet w&ouml;rtlich: "Lorsqu'un ou plusieurs magistrats die l'ordre administratif ou judiciaire auront re&ccedil;u dans <I>l'exercice de leurs fondions ou d l'occasion de cet</I> <I>exercice </I>quelque outrage par paroles tendant &agrave; inculper leur honneur ou leur d&eacute;licatesse, celui qui les aura ainsi outrag&eacute;s sera puni d'un emprisonnement d'un mois &agrave; deux ans."</P>
<P>&lt;"Wird einer oder mehreren Amtspersonen aus dem Verwaltungs- oder Gerichtswesen w&auml;hrend <I>der Aus&uuml;bung ihrer Amtsverrichtungen oder bei Gelegenheit dieser Aus&uuml;bung </I>irgendeine Beleidigung durch Worte zugef&uuml;gt, die ihre Ehre oder ihr Zartgef&uuml;hl verletzen, so soll derjenige, der sie auf solche Art beleidigt hat, mit Gef&auml;ngnis von einem Monat bis zu zwei Jahren bestraft werden." <A HREF="#Z1">&lt;=</A></P>
</BODY>
</HTML>
