<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der Prozess gegen den Rheinischen Kreisausschuss der Demokraten</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_223.htm"><FONT SIZE=2>Der erste Pre&szlig;proze&szlig; der "Neuen Rheinischen Zeitung"</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_259.htm"><FONT SIZE=2>Der Steuerverweigerungsproze&szlig;</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 240-257<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Der Proze&szlig; gegen den Rheinischen Kreisausschu&szlig; der Demokraten</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 231 vom 25. Februar 1849]</P>
</FONT><P ALIGN="CENTER">[<I>Verteidigungsrede von Karl Marx</I>]</P>
<B><P><A NAME="S240">&lt;240&gt;</A></B> Meine Herrn Geschwornen! Wenn der schwebende Proze&szlig; <I>vor</I> dem 5. Dezember anh&auml;ngig gemacht worden w&auml;re, w&uuml;rde ich die Anklage des &ouml;ffentlichen Ministeriums begreifen. Jetzt, <I>nach </I>dem 5. Dezember, begreife ich nicht, wie das &ouml;ffentliche Ministerium noch Gesetze gegen uns anzurufen wagt, welche die Krone selbst mit F&uuml;&szlig;en getreten hat.</P>
<P>Worauf hat das &ouml;ffentliche Ministerium seine Kritik der Nationalversammlung, seine Kritik des Steuerverweigerungsbeschlusses &lt;Siehe <A HREF="me06_030.htm">"Keine Steuern mehr!!!"</A>&gt; begr&uuml;ndet? Auf die Gesetze vom 6. und 8. April 1848. Und was tat die Regierung, als sie am 5. Dezember eigenm&auml;chtig eine Verfassung oktroyierte und dem Lande ein neues Wahlgesetz aufdrang? Sie zerri&szlig; die Gesetze vorn 6. und 8. April 1848. Diese Gesetze bestehen nicht mehr f&uuml;r die Anh&auml;nger der Regierung, sollen sie noch f&uuml;r ihre Gegner bestehen? Die Regierung stellte sich am 5. Dezember auf <I>revolution&auml;ren </I>Boden, n&auml;mlich auf <I>kontrerevolution&auml;ren</I>. Ihr gegen&uuml;ber gibt es nur noch Revolution&auml;re oder Mitschuldige. Sie selbst verwandelte sogar die Masse der B&uuml;rger, die auf dem Boden der vorhandenen Gesetze sich bewegt, die gegen&uuml;ber der Gesetzesverletzung das bestehende Gesetz behauptet, in Aufr&uuml;hrer. Vor dem 5. Dezember konnte man verschiedener Ansicht sein &uuml;ber die Verlegung, &uuml;ber die Auseinandersprengung der Nationalversammlung, &uuml;ber den Belagerungszustand von Berlin. <I>Nach </I>dem 5. Dezember ist es eine authentische Tatsache, da&szlig; diese Ma&szlig;regeln die Kontrerevolution einleiten sollten, da&szlig; daher jedes Mittel gestattet war gegen eine Fraktion, welche die Bedingungen, unter denen sie <I>Regierung </I>war, selbst nicht mehr an- <A NAME="S241"><B>&lt;241&gt;</A></B> erkannte, also auch von dem Lande nicht mehr als Regierung anerkannt werden konnte. Meine Herren! Die Krone konnte wenigstens den Schein der Gesetzlichkeit retten, sie hat es verschm&auml;ht. Sie konnte die Nationalversammlung auseinanderjagen und dann das Ministerium vor das Land treten und sagen lassen: "Wir haben einen Staatsstreich gewagt, die Verh&auml;ltnisse zwangen uns dazu. Wir haben uns formell &uuml;ber das Gesetz hinweggesetzt, aber es gibt Momente der Krise, wo das Bestehen des Staates selbst auf dem Spiele steht. In solchen Momenten gibt es nur <I>ein </I>unverletzliches Gesetz, das Bestehen des Staates. Als wir die Versammlung aufl&ouml;sten, existierte keine Konstitution. Wir konnten daher die Konstitution nicht verletzen. Zwei organische Gesetze existieren dagegen, das Gesetz vom 6. und 8. April 1848. Ja, es existiert in Wahrheit nur <I>ein einziges </I>organisches Gesetz, das <I>Wahlgesetz</I>. Wir fordern das Land auf, nach <I>diesem </I>Gesetze zu neuen Wahlen zusammenzutreten. Vor die Versammlung, die aus diesen Urwahlen hervorgeht, werden wir hintreten, wir, das <I>verantwortliche Ministerium</I>. Diese Versammlung, wir erwarten es, wird den Staatsstreich anerkennen als rettende <I>Tat</I>, die durch die Notwendigkeit der Umst&auml;nde geboten war. Sie wird nachtr&auml;glich diesen Staatsstreich sanktionieren. Sie wird es aussprechen, da&szlig; wir eine gesetzliche Formel verletzt, um das Vaterland zu retten. Sie mag die W&uuml;rfel &uuml;ber uns werfen."</P>
<P>Wenn das Ministerium so gehandelt, k&ouml;nnte es uns mit einigem <I>Scheine </I>vor Ihren Richterstuhl verweisen. Die Krone h&auml;tte den Schein der Gesetzlichkeit gerettet. Sie konnte es nicht, sie <I>wollte </I>es nicht.</P>
<P>In den Augen der Krone war die M&auml;rzrevolution eine brutale Tatsache. Die eine brutale Tatsache kann nur durch die andre ausgemerzt werden. Indem das Ministerium die Neuwahlen auf Grund des Gesetzes vom April 1848 kassierte, <I>verleugnete </I>es seine <I>Verantwortlichkeit</I>, k<I>assierte es das Gericht selbst</I>, <I>vor dem </I>es <I>verantwortlich </I>war. Den Appell von der Nationalversammlung an das Volk verwandelte es so von vornherein in reinen Schein, in Fiktion, in Betrug. Indem das Ministerium eine erste auf dem Zensus beruhende Kammer als integrierenden Teil der gesetzgebenden Versammlung erfand, zerri&szlig; es die organischen Gesetze, verlie&szlig; es den Rechtsboden, verf&auml;lschte es die Volkswahlen, schnitt es dem Volke jedes Urteil ab &uuml;ber die "rettende Tat" der Krone.</P>
<P>Also, meine Herren, die Tatsache l&auml;&szlig;t sich nicht leugnen, kein sp&auml;terer Geschichtschreiber wird sie leugnen: Die Krone hat eine Revolution gemacht, sie hat den bestehenden Rechtszustand &uuml;ber den Haufen geworfen, sie kann nicht an die Gesetze appellieren, die sie selbst so sch&auml;ndlich umgesto&szlig;en hat. Wenn man eine Revolution gl&uuml;cklich vollbringt, kann man seine Gegner h&auml;ngen, aber nicht verurteilen. Man kann sie als besiegte Feinde aus <A NAME="S242"><B>&lt;242&gt;</A></B> dem Wege r&auml;umen, man kann sie nicht als Verbrecher richten. Nach vollendeter Revolution oder Kontrerevolution kann man die umgesto&szlig;enen Gesetze gegen die <I>Verteidiger </I>derselben Gesetze nicht in Anwendung bringen. Es ist dies eine feige Heuchelei der Gesetzlichkeit, die Sie, meine Herren, nicht durch Ihren Urteilsspruch sanktionieren werden.</P>
<P>Ich habe Ihnen gesagt, meine Herren, da&szlig; die Regierung das Urteil des Volkes &uuml;ber die "rettende Tat der Krone" verf&auml;lscht hat. Und dennoch hat das Volk schon <I>gegen </I>die Krone entschieden <I>f&uuml;r </I>die Nationalversammlung. Die Wahlen zur zweiten Kammer sind die einzig gesetzlichen, weil sie allein auf Grundlage des Gesetzes vom 8. April 1848 stattgefunden haben. Und fast alle Steuerverweigerer sind zur zweiten Kammer wiedergew&auml;hlt worden, viele zwei-, dreimal. Mein Mitangeklagter selbst, Schneider II, ist Deputierter von K&ouml;ln. Die Frage &uuml;ber das Recht der Nationalversammlung, die Steuerverweigerung zu beschlie&szlig;en, ist also schon faktisch durch das Volk entschieden.</P>
<P>Von diesem h&ouml;chsten Urteilsspruche abgesehen, Sie alle werden mir zugeben, meine Herren, da&szlig; hier kein Verbrechen im gew&ouml;hnlichen Sinne vorliegt, da&szlig; hier &uuml;berhaupt kein Konflikt mit dem Gesetze vorliegt, der vor Ihr Forum geh&ouml;rt. In gew&ouml;hnlichen Zust&auml;nden ist die &ouml;ffentliche Gewalt die Vollzieherin der bestehenden Gesetze; Verbrecher ist, wer diese Gesetze bricht oder der &ouml;ffentlichen Gewalt in Aus&uuml;bung derselben gewaltsam entgegentritt. In unserm Falle hat die eine &ouml;ffentliche Gewalt das Gesetz gebrochen, die andere &ouml;ffentliche Gewalt, gleichg&uuml;ltig welche, hat es behauptet. Der Kampf zwischen zwei Staatsgewalten liegt weder im Bereiche des Privatrechts noch im Bereiche des Kriminalrechts. Die Frage, wer im Rechte war, die Krone oder die Nationalversammlung, sie ist eine geschichtliche Frage. Alle Jurys, alle Gerichte in Preu&szlig;en zusammengenommen k&ouml;nnen sie nicht entscheiden. Es gibt nur eine Macht, die sie l&ouml;sen wird, die Geschichte. Ich begreife daher nicht, wie man uns auf Grund des Code p&eacute;nal auf die Anklagebank verweisen konnte.</P>
<P>Da&szlig; es sich hier um einen Kampf zwischen zwei Gewalten handelte, und zwischen zwei Gewalten kann nur die Gewalt entscheiden, das, meine Herren, hat die revolution&auml;re und kontrerevolution&auml;re Presse gleichm&auml;&szlig;ig ausgesprochen. Ein Organ der Regierung selbst hat es kurz vor der Entscheidung des Kampfes proklamiert. Die "Neue Preu&szlig;ische Zeitung", das Organ des jetzigen Ministeriums, hatte das wohl erkannt. Einige Tage vor der Krise sagte sie ungef&auml;hr: Es kommt jetzt nicht mehr auf das Recht, sondern auf die Gewalt an, und es wird sich zeigen, da&szlig; das alte gottbegnadete K&ouml;nigtum noch die Gewalt hat. Die "Neue Preu&szlig;ische Zeitung" hatte die Sachlage richtig aufgefa&szlig;t. Gewalt gegen Gewalt. Der Sieg mu&szlig;te zwischen beiden entscheiden. <A NAME="S243"><B>&lt;243&gt;</A></B> Die Kontrerevolution hat gesiegt, aber nur der erste Akt des Dramas ist beendet. In England hat der Kampf &uuml;ber 20 Jahre gedauert. Karl I. war wiederholt Sieger, er bestieg schlie&szlig;lich das Schafott. Und wer b&uuml;rgt Ihnen daf&uuml;r, meine Herren, da&szlig; nicht das jetzige Ministerium, da&szlig; nicht diese Beamte, die sich zu seinem Werkzeug machten und machen, als Hochverr&auml;ter von der jetzigen Kammer verurteilt werden oder von ihren Nachfolgern?</P>
<P>Meine Herrn! Das &ouml;ffentliche Ministerium hat seine Anklage auf die Gesetze vom 6. und 8. April zu begr&uuml;nden gesucht. Ich war gezwungen, Ihnen nachzuweisen, da&szlig; eben diese Gesetze uns freisprechen. Aber ich verheimliche es Ihnen nicht, ich habe diese Gesetze nie anerkannt, ich werde sie nie anerkennen. Sie hatten nie eine Geltung f&uuml;r die aus der Wahl des Volkes hervorgegangenen Deputierten; noch weniger konnten sie der Revolution des M&auml;rzes ihre Bahn vorschreiben.</P>
<P>Wie sind die Gesetze vom 6. und 8. April entstanden? Durch Vereinbarung der Regierung mit dem <I>Vereinigten Landtage</I>. Man wollte auf diesem Wege an den alten gesetzlichen Zustand ankn&uuml;pfen und die Revolution vert&uuml;nchen, welche eben diesen Zustand beseitigt hatte. M&auml;nner wie Camphausen u. dgl. hielten es f&uuml;r wichtig, den Schein des gesetzlichen Fortschritts zu retten. Und wie retteten sie diesen Schein? Durch eine Reihe augenf&auml;lliger und abgeschmackter Widerspr&uuml;che. Bleiben Sie, meine Herren, einen Augenblick auf dem alten gesetzlichen Standpunkt stehen! Das blo&szlig;e Dasein des Ministers Camphausen, eines <I>verantwortlichen Ministers</I>, eines Ministers ohne Beamtenkarriere, war es nicht eine Ungesetzlichkeit? Camphausens, des <I>verantwortlichen Ministerpr&auml;sidenten</I>, Stellung war eine ungesetzliche. Dieser <I>gesetzlich </I>nicht existierende Beamte ruft den Vereinigten Landtag zusammen, um Gesetze durch ihn beschlie&szlig;en zu lassen, zu deren Beschlu&szlig;nahme dieser selbe Landtag <I>gesetzlich </I>nicht befugt war. Und dies sich selbst aufhebende und ins Gesicht schlagende Formenspiel nannte man gesetzlichen Fortschritt, Behauptung des Rechtsbodens!</P>
<P>Aber sehen wir ab von dem Formellen, meine Herren! Was war der Vereinigte Landtag? Der Vertreter alter, verkommner gesellschaftlicher Verh&auml;ltnisse. Die Revolution, sie hatte eben stattgefunden gegen diese Verh&auml;ltnisse. Und den Vertretern der besiegten Gesellschaft legt man organische Gesetze vor, welche die Revolution gegen diese alte Gesellschaft anerkennen, regeln, organisieren sollen? Welch ein abgeschmackter Widerspruch! Der Landtag war gest&uuml;rzt mit dem alten K&ouml;nigtum.</P>
<P>Bei dieser Gelegenheit, meine Herren, sehen wir Aug in Auge dem sogenannten <I>Rechtsboden</I>. Ich bin um so mehr gezwungen, auf diesen Punkt mich einzulassen, als wir mit Recht f&uuml;r Feinde des Rechtsbodens gelten, als die <A NAME="S244"><B>&lt;244&gt;</A></B> Gesetze vom 6. und 8. April blo&szlig; der formellen Anerkennung des Rechtsbodens ihr Dasein verdanken.</P>
<P>Der Landtag vertrat vor allem das gro&szlig;e Grundeigentum. Das gro&szlig;e Grundeigentum war wirklich die Grundlage der mittelaltrigen, der <I>feudalen Gesellschaft</I>. Die <I>moderne b&uuml;rgerliche Gesellschaft</I>, <I>unsre </I>Gesellschaft, beruht dagegen auf der Industrie und dem Handel. Das Grundeigentum selbst hat alle seine ehemaligen Existenzbedingungen verloren, es ist abh&auml;ngig geworden von dem Handel und der Industrie. Die Agrikultur wird daher heutzutage industriell betrieben, und die alten Feudalherrn sind herabgesunken zu Fabrikanten von Vieh, Wolle, Korn, Runkelr&uuml;ben, Schnaps u. dgl., zu Leuten, die mit Industrieprodukten Handel treiben wie jeder andre Handelsmann! Sosehr sie an ihren alten Vorurteilen festhalten m&ouml;gen, in der Praxis verwandeln sie sich in B&uuml;rger, die zu wenigst m&ouml;glichen Kosten m&ouml;glichst viel produzieren, die einkaufen, wo am wohlfeilsten einzukaufen, und verkaufen, wo am teuersten zu verkaufen ist. Die Lebens-, die Produktions-, die Erwerbweise dieser Herrn zeiht also schon ihre &uuml;berkommenen hochtrabenden Einbildungen der L&uuml;ge. Das Grundeigentum, als das herrschende gesellschaftliche Element, setzt die <I>mittelaltrige Produktions- und Verkehrsweise </I>voraus. Der Vereinigte Landtag vertrat diese mittelaltrige Produktions- und Verkehrsweise, die l&auml;ngst aufgeh&ouml;rt hatte zu existieren, und deren Repr&auml;sentanten, so sehr sie an den alten Privilegien festhalten, ebensosehr die Vorteile der neuen Gesellschaft mitgenie&szlig;en und ausbeuten. Die neue, b&uuml;rgerliche, auf ganz andern Grundlagen, auf einer ver&auml;nderten Produktionsweise beruhende Gesellschaft mu&szlig;te auch die politische Macht an sich rei&szlig;en; sie mu&szlig;te sie den H&auml;nden entrei&szlig;en, welche die Interessen der untergehenden Gesellschaft vertraten, eine politische Macht, deren ganze Organisation aus ganz verschiedenen materiellen Gesellschaftsverh&auml;ltnissen hervorgegangen war. <I>Daher die Revolution</I>. Die Revolution war daher ebensosehr gegen das <I>absolute K&ouml;nigtum </I>gerichtet, den h&ouml;chsten politischen Ausdruck der alten Gesellschaft, als gegen die <I>st&auml;ndische Vertretung</I>, die eine l&auml;ngst durch die moderne Industrie vernichtete gesellschaftliche Ordnung oder h&ouml;chstens noch anma&szlig;liche Tr&uuml;mmer der t&auml;glich mehr von der b&uuml;rgerlichen Gesellschaft &uuml;berfl&uuml;gelten, in den Hintergrund gedr&auml;ngten, aufgel&ouml;sten <I>St&auml;nde </I>repr&auml;sentierte. Wie kam man also auf den Einfall, den Vereinigten Landtag, den Vertreter der alten Gesellschaft, der neuen, in der Revolution sich zu ihrem Rechte bringenden Gesellschaft Gesetze diktieren zu lassen?</P>
<P>Angeblich, um den <I>Rechtsboden </I>zu behaupten. Aber, meine Herren, was verstehen Sie denn unter Behauptung des Rechtsbodens? Die Behauptung von Gesetzen, die einer vergangenen Gesellschaftsepoche angeh&ouml;ren, die von <A NAME="S245"><B>&lt;245&gt;</A></B> Vertretern untergegangener oder untergehender gesellschaftlicher Interessen gemacht sind, also auch nur diese im Widerspruch mit den allgemeinen Bed&uuml;rfnissen befindlichen Interessen zum Gesetz erheben. Die Gesellschaft beruht aber nicht auf dem Gesetze. Es ist das eine juristische Einbildung. Das Gesetz mu&szlig; vielmehr auf der Gesellschaft beruhn, es mu&szlig; Ausdruck ihrer gemeinschaftlichen, aus der jedesmaligen materiellen Produktionsweise hervorgehenden Interessen und Bed&uuml;rfnisse gegen die Willk&uuml;r des einzelnen Individuums sein. Hier, der Code Napoleon, den ich in der Hand habe, er hat nicht die moderne b&uuml;rgerliche Gesellschaft erzeugt. Die im 18. Jahrhundert entstandene, im 19. fortentwickelte b&uuml;rgerliche Gesellschaft findet vielmehr im Code nur einen gesetzlichen Ausdruck. Sobald er den gesellschaftlichen Verh&auml;ltnissen nicht mehr entspricht, ist er nur noch ein Ballen Papier. Sie k&ouml;nnen die alten Gesetze nicht zur Grundlage der neuen gesellschaftlichen Entwicklung machen, so wenig, als diese alten Gesetze die alten gesellschaftlichen Zust&auml;nde gemacht haben.</P>
<P>Aus diesen alten Zust&auml;nden sind sie hervorgegangen, mit ihnen m&uuml;ssen sie untergehn. Sie ver&auml;ndern sich notwendig mit den wechselnden Lebensverh&auml;ltnissen. Die Behauptung der alten Gesetze gegen die neuen Bed&uuml;rfnisse und Anspr&uuml;che der gesellschaftlichen Entwicklung ist im Grund nichts anders als die scheinheilige Behauptung unzeitgem&auml;&szlig;er Sonderinteressen gegen das zeitgem&auml;&szlig;e Gesamtinteresse. <I>Diese Behauptung des Rechtsbodens </I>will solche Sonderinteressen als <I>herrschende </I>geltend machen, w&auml;hrend sie <I>nicht mehr herrschen</I>; sie will der Gesellschaft Gesetze aufdringen, die durch die Lebensverh&auml;ltnisse dieser Gesellschaft, durch ihre Erwerbsweise, ihren Verkehr, ihre materielle Produktion selbst verurteilt sind, sie will Gesetzgeber in Funktion halten, die nur noch Sonderinteressen verfolgen, sie will die Staatsmacht mi&szlig;brauchen, um gewaltsam die Interessen der Minorit&auml;t den Interessen der Majorit&auml;t &uuml;berzuordnen. Sie tritt also jeden Augenblick in Widerspruch mit den vorhandenen Bed&uuml;rfnissen, sie hemmt den Verkehr, die Industrie, sie bereitet <I>gesellschaftliche Krisen </I>vor, die in <I>politischen Revolutionen </I>zum Ausbruch kommen.</P>
<P>Das ist der wahre Sinn der Anh&auml;nglichkeit an den Rechtshoden und der Behauptung des Rechtsbodens. Und. auf diese Phrase vom Rechtsboden hin, die entweder auf bewu&szlig;tem Betrug oder auf bewu&szlig;tloser Selbstt&auml;uschung beruht, st&uuml;tzte man die Zusammenberufung des Vereinigten Landtags, lie&szlig; man diesen Landtag organische Gesetze f&uuml;r die durch die Revolution notwendig gewordene und durch sie erzeugte Nationalversammlung fabrizieren. Und nach diesen Gesetzen will man die Nationalversammlung richten!</P>
<P>Die Nationalversammlung repr&auml;sentierte. die moderne b&uuml;rgerliche Gesell- <A NAME="S246"><B>&lt;246&gt;</A></B> schaft gegen&uuml;ber der im Vereinigten Landtage vertretenen feudalen Gesellschaft. Sie war vom Volke gew&auml;hlt, um selbst&auml;ndig eine Verfassung festzusetzen, die den mit der bisherigen politischen Organisation und den bisherigen Gesetzen in Konflikt getretenen Lebensverh&auml;ltnissen entspreche. Sie war daher von vornherein souver&auml;n, konstituierend. Wenn sie sich gleichwohl auf den Vereinbarerstandpunkt herablie&szlig;, so war das rein formelle H&ouml;flichkeit gegen die Krone, reine Zeremonie. Ich brauche hier nicht zu untersuchen, ob die Versammlung dem Volke gegen&uuml;ber das Recht hatte, sich auf den Vereinbarungsstandpunkt zu stellen. Nach ihrer Meinung sollte die Kollision mit der Krone durch den guten Willen beider Teile verhindert werden.</P>
<P>Soviel steht aber fest: Die mit dem Vereinigten Landtage vereinbarten Gesetze vom 6. und 8. April waren formell ung&uuml;ltig. Sie haben materiell blo&szlig; insoweit Bedeutung, als sie die Bedingungen aussprechen und festsetzen, unter denen die Nationalversammlung wirklicher Ausdruck der Volkssouver&auml;net&auml;t sein konnte. Die Vereinigte-Landtags-Gesetzgebung war nur eine Form, die der Krone die Dem&uuml;tigung ersparte zu proklamieren: <I>Ich bin </I>besiegt!</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 232 vom 27. Februar 1849]</P>
</FONT><P>Ich gehe jetzt, meine Herrn Geschwornen, &uuml;ber zur n&auml;hern Beleuchtung des Vortrags des &ouml;ffentlichen Ministeriums.</P>
<P>Das &ouml;ffentliche Ministerium hat gesagt:</P>
<FONT SIZE=2><P>"Die Krone hat sich eines Teils der Macht, die voll in ihrer Hand lag, ent&auml;u&szlig;ert. Selbst im gew&ouml;hnlichen Leben geht meine Verzichtungsurkunde nicht &uuml;ber die klaren Worte hinaus, in denen ich verzichte. Das Gesetz vom 8. April 1848 r&auml;umt der Nationalversammlung aber weder ein Steuerverweigerungsrecht ein, noch setzt es Berlin als notwendige Residenz der Nationalversammlung fest."</P>
</FONT><P>Meine Herren! Die Macht lag <I>zerbrochen </I>in der Hand der Krone; sie begab sich der Macht, um ihre Bruchst&uuml;cke zu retten. Sie erinnern sich, meine Herren, wie der K&ouml;nig gleich nach seiner Thronbesteigung in K&ouml;nigsberg und Berlin f&ouml;rmlich sein Ehrenwort verpf&auml;ndete gegen das Zugest&auml;ndnis einer konstitutionellen Verfassung. Sie erinnern sich, wie der K&ouml;nig 1847 bei Er&ouml;ffnung des Vereinigten Landtags hoch und teuer schwur, er w&uuml;rde kein St&uuml;ck Papier zwischen sich und seinem Volke dulden. Der K&ouml;nig hat sich nach dem M&auml;rz 1848, hat sich selbst in der oktroyierten Verfassung als <I>konstitutionellen </I>K&ouml;nig proklamiert. Er hat diesen abstrakten welschen Tand, das St&uuml;ck Papier, zwischen sich und sein Volk geschoben. Wird das &ouml;ffentliche <A NAME="S247"><B>&lt;247&gt;</A></B> Ministerium die Behauptung wagen, der K&ouml;nig habe freiwillig seinen feierlichen Versicherungen ein so augenf&auml;lliges Dementi gegeben, er habe freiwillig vor ganz Europa sich der unertr&auml;glichen Inkonsequenz schuldig gemacht, die Vereinbarung oder die Verfassung zu bewilligen! Der K&ouml;nig machte die Zugest&auml;ndnisse, wozu ihn die Revolution zwang. Nicht mehr, nicht minder!</P>
<P>Das popul&auml;re Gleichnis des &ouml;ffentlichen Ministeriums beweist leider nichts. Allerdings! Wenn ich verzichte, verzichte ich auf nichts mehr, als worauf ich <I>ausdr&uuml;cklich </I>verzichte. Wenn ich Ihnen ein Geschenk mache, es w&auml;re wirklich unversch&auml;mt von Ihnen, auf Grund meiner Schenkungsurkunde hin weitere Leistungen von mir erzwingen zu wollen. Aber eben das Volk war es, das nach dem M&auml;rz schenkte; die Krone war es, die das Geschenk empfing. Es versteht sich von selbst, da&szlig; das Geschenk im Sinne des Gebers und nicht des Empf&auml;ngers, im Sinne des Volks und nicht der Krone, ausgelegt werden mu&szlig;.</P>
<P>Die absolute Macht der Krone war gebrochen. Das Volk hatte gesiegt. Beide schlossen einen Waffenstillstand, und das Volk wurde get&auml;uscht. Da&szlig; es get&auml;uscht wurde, meine Herren, das &ouml;ffentliche Ministerium selbst hat sich die M&uuml;he genommen, es Ihnen ausf&uuml;hrlich zu beweisen. Um das Steuerverweigerungsrecht der Nationalversammlung abzustreiten, hat das &ouml;ffentliche Ministerium Ihnen weitl&auml;ufig auseinandergesetzt, da&szlig;, wenn etwas der Art im Gesetze vom 6. April 1848 enthalten war, es keinenfalls mehr im Gesetze vom 8. April 1848 zu finden ist. Also diese Zwischenzelt hatte man benutzt, um den Volksvertretern zwei Tage sp&auml;ter die Rechte zu entziehen, die man ihnen zwei Tage vorher einger&auml;umt hatte. Konnte das &ouml;ffentliche Ministerium gl&auml;nzender die <I>Ehrlichkeit </I>der Krone kompromittieren, konnte es unwiderleglicher beweisen, da&szlig; man das Volk <I>t&auml;uschen wollte</I>?</P>
<P>Das &ouml;ffentliche Ministerium sagt ferner:</P>
<FONT SIZE=2><P>"Das Recht der <I>Verlegung </I>und <I>Vertagung </I>der Nationalversammlung sei ein Ausflu&szlig; der Exekutivgewalt und in allen konstitutionellen L&auml;ndern anerkannt."</P>
</FONT><P>Was das Recht der <I>Exekutivgewalt </I>betrifft, die gesetzgebenden Kammern <I>zu verlegen</I>, so fordere ich das &ouml;ffentliche Ministerium auf, mir f&uuml;r diese Behauptung auch nur ein einziges Gesetz oder Beispiel anzuf&uuml;hren. In England z.B. k&ouml;nnte der K&ouml;nig nach altem historischem Rechte das Parlament an jeden ihm beliebigen Ort hinberufen. Es existiert kein Gesetz, wodurch London als legale Residenz des Parlaments bestimmt w&uuml;rde. Sie wissen, meine Herren, da&szlig; in England &uuml;berhaupt die gr&ouml;&szlig;ten politischen Freiheiten sanktioniert sind durch das Gewohnheitsrecht, nicht durch geschriebenes Recht, so z.B. die Pre&szlig;freiheit. Aber der Einfall eines englischen Ministeriums, das <A NAME="S248"><B>&lt;248&gt;</A></B> Parlament von London nach Windsor oder Richmond zu verlegen - es gen&uuml;gt, ihn auszusprechen, um seine Unm&ouml;glichkeit einzusehen.</P>
<P>Allerdings! In konstitutionellen L&auml;ndern hat die Krone das Recht, die Kammern zu <I>vertagen</I>. Vergessen Sie aber nicht, da&szlig; andererseits in allen Konstitutionen bestimmt ist, <I>auf wie lange </I>die Kammern vertagt werden d&uuml;rfen, nach welcher Frist sie wieder einberufen werden m&uuml;ssen. In Preu&szlig;en existiert keine Konstitution, sie sollte erst gemacht werden; es existierte kein gesetzlicher Termin der Einberufung f&uuml;r die vertagte Kammer, es existierte also auch kein Vertagungsrecht f&uuml;r die Krone. Die Krone konnte sonst die Kammern vertagen auf 10 Tage, auf 10 Jahre, auf ewig. Wo lag die Garantie, da&szlig; die Kammern je zusammenberufen wurden oder je zusammenblieben? Das bestehen der Kammern neben der Krone war dem Gutd&uuml;nken der Krone anheimgestellt, die gesetzgebende Gewalt zur Fiktion geworden, wenn hier einmal von gesetzgebender Gewalt die Rede sein soll.</P>
<P>Meine Herren! Sie sehen hier an einem Beispiele, wohin es f&uuml;hrt, den Konflikt zwischen der preu&szlig;ischen Krone und der preu&szlig;ischen Nationalversammlung an den Verh&auml;ltnissen konstitutioneller L&auml;nder messen zu wollen. Es f&uuml;hrt zur <I>Behauptung des absoluten K&ouml;nigtums</I>. Von der einen Seite vindiziert man der Krone die Rechte einer konstitutionellen Exekutivgewalt, von der andern besteht kein Gesetz, keine Gewohnheit, keine organische Institution, welche ihr die Beschr&auml;nkungen der konstitutionellen Exekutivgewalt auferlegt. Man stellt die Forderung an die Volksrepr&auml;sentation: einem <I>absoluten </I>K&ouml;nige gegen&uuml;ber spielst du die Rolle einer <I>konstitutionellen </I>Kammer!</P>
<P>Bedarf es noch der Ausf&uuml;hrung, da&szlig; in dem vorliegenden Falle keine <I>Exekutivgewalt </I>einer <I>legislativen Gewalt </I>gegen&uuml;berstand, da&szlig; die konstitutionelle Teilung der Gewalten keine Anwendung finden kann auf die <I>preu&szlig;ische Nationalversammlung </I>und die preu&szlig;ische Krone? Sehen Sie ab von der Revolution, halten Sie sich nur an der offiziellen <I>Vereinbarungstheorie</I>. Nach dieser Theorie selbst standen sich zwei souver&auml;ne Gewalten gegen&uuml;ber. Kein Zweifel! Von diesen zwei Gewalten mu&szlig;te die eine die andere sprengen. Zwei souver&auml;ne Gewalten k&ouml;nnen nicht gleichzeitig, nicht nebeneinander funktionieren in <I>einem Staat. </I>Es ist dies ein Widersinn, wie die Quadratur des Zirkels. Die materielle Macht mu&szlig;te zwischen den beiden Souver&auml;net&auml;ten entscheiden. Aber wir, wir haben die M&ouml;glichkeit oder Unm&ouml;glichkeit der Vereinbarung hier nicht zu untersuchen. Genug! Zwei M&auml;chte traten in Beziehung zueinander, um einen Vertrag zu schlie&szlig;en. Camphausen selbst unterstellte die M&ouml;glichkeit, da&szlig; der Vertrag nicht zustande komme. Von der Trib&uuml;ne herab zeigte er den Vereinbarern hin auf die Gefahr, die dem Lande bevorstehe, wenn der Vergleich nicht zustande komme. In dem urspr&uuml;nglichen <A NAME="S249"><B>&lt;249&gt;</A></B> Verh&auml;ltnisse der vereinbarenden Nationalversammlung zur Krone lag die Gefahr, und hinterher will man die Nationalversammlung verantwortlich machen f&uuml;r diese Gefahr, indem man dies urspr&uuml;ngliche Verh&auml;ltnis verleugnet, indem man sie in eine <I>konstitutionelle Kammer </I>verwandelt! Man will die Schwierigkeit l&ouml;sen, indem man von ihr abstrahiert!</P>
<P>Ich glaube Ihnen bewiesen zu haben, meine Herren, die Krone hatte nicht das Recht, weder die Vereinbarerversammlung zu verlegen noch sie zu vertagen.</P>
<P>Aber das &ouml;ffentliche Ministerium hat sich nicht beschr&auml;nkt auf die Untersuchung, ob die Krone ein <I>Recht </I>zur Verlegung der Nationalversammlung hatte; es sucht die <I>Zweckm&auml;&szlig;igkeit </I>dieser Verlegung nachzuweisen. "W&auml;re es nicht zweckm&auml;&szlig;ig gewesen", ruft es aus, "wenn die Nationalversammlung der Krone Folge geleistet und nach Brandenburg gegangen w&auml;re?" Das &ouml;ffentliche Ministerium findet diese Zweckm&auml;&szlig;igkeit begr&uuml;ndet in der Lage der Kammer selbst. Sie war unfrei in Berlin u. dgl.</P>
<P>Liegt indessen die Absicht der Krone bei dieser Verlegung nicht klar am Tage? Hat sie alle offiziell angef&uuml;hrten Motive dieser Verlegung nicht selbst jeden Scheins entkleidet? Es handelte sich nicht um die Freiheit der Beratung, es handelte sich darum, entweder die Versammlung nach Hause zu schicken und eine Verfassung zu oktroyieren oder durch Einberufung von gef&uuml;gigen Stellvertretern eine Scheinrepr&auml;sentation zu schaffen. Als sich wider Erwarten eine beschlu&szlig;f&auml;hige Anzahl von Deputierten in Brandenburg einfand, da gab man die Heuchelei auf, da erkl&auml;rte man die Nationalversammlung f&uuml;r aufgel&ouml;st.</P>
<P>&Uuml;brigens, es versteht sich von selbst, die Krone hatte nicht das Recht, die Nationalversammlung f&uuml;r frei oder f&uuml;r unfrei zu erkl&auml;ren. Niemand als die Versammlung selbst konnte entscheiden, ob sie die notwendige Freiheit der Beratung genie&szlig;e oder nicht genie&szlig;e. Nichts bequemer f&uuml;r die Krone, als bei jedem ihr mi&szlig;liebigen Beschlusse der Nationalversammlung sie f&uuml;r unfrei zu erkl&auml;ren, f&uuml;r unzurechnungsf&auml;hig und sie zu interdizieren!</P>
<P>Das &ouml;ffentliche Ministerium hat auch von der Pflicht der Regierung gesprochen, die W&uuml;rde der Nationalversammlung zu sch&uuml;tzen gegen den Terrorismus der Berliner Bev&ouml;lkerung.</P>
<P>Es klingt dies Argument wie eine Satire auf die Regierung. Von dem Benehmen gegen die Personen will ich nicht sprechen, und diese Personen waren immerhin die erw&auml;hlten Vertreter des Volkes. Auf jede Weise hat man sie zu dem&uuml;tigen gesucht, auf die allerinfamste Weise hat man sie verfolgt, man hat gleichsam eine wilde Jagd auf sie angestellt. Lassen wir die Personen. Wie hat man die W&uuml;rde der Nationalversammlung in ihren <I>Arbeiten </I>gewahrt? Ihre <A NAME="S250"><B>&lt;250&gt;</A></B> Archive sind der Soldateska preisgegeben worden, welche die Dokumente der Abteilungen, die k[&ouml;niglichen] Botschaften, die Gesetzentw&uuml;rfe, die Vorarbeiten in Fidibus verwandelte, den Ofen damit heizte, sie mit F&uuml;&szlig;en zerstampfte.</P>
<P>Man beobachtete nicht einmal die Formen einer gerichtlichen Exekution, man bem&auml;chtigte sich des Archivs, ohne ein Inventar dar&uuml;ber aufzunehmen.</P>
<P>Es lag im Plane, diese dem Volke so kostspieligen Arbeiten zu vernichten, um die Nationalversammlung besser verleumden zu k&ouml;nnen, um der Regierung und den Aristokraten geh&auml;ssige Reformpl&auml;ne aus der Welt zu schaffen. Und nach allem diesem, ist es nicht geradezu l&auml;cherlich, zu behaupten, die Regierung habe die Nationalversammlung, aus zarter Sorgfalt f&uuml;r ihre W&uuml;rde, von Berlin nach Brandenburg verlegt?</P>
<P>Ich komme jetzt zur Ausf&uuml;hrung des &ouml;ffentlichen Ministeriums &uuml;ber die <I>formelle G&uuml;ltigkeit </I>des Steuerverweigerungsbeschlusses.</P>
<P>Um den Steuerverweigerungsbeschlu&szlig; zum formell-g&uuml;ltigen Beschlusse zu erheben, sagt das Ministerium, mu&szlig;te die Versammlung ihren Beschlu&szlig; der <I>Sanktion der Krone </I>unterwerfen.</P>
<P>Aber, meine Herren, die Krone stand der Versammlung nicht in eigener Person gegen&uuml;ber, sie stand ihr gegen&uuml;ber in der Person des Ministeriums Brandenburg. Mit dem Ministerium Brandenburg also, diesen Unsinn verlangt der &ouml;ffentliche Ankl&auml;ger, h&auml;tte sich die Versammlung vereinbaren sollen, um dies Ministerium als hochverr&auml;terisch zu proklamieren, um ihm die Steuern zu verweigern! Was hei&szlig;t eine solche Zumutung anders, als die Nationalversammlung sollte sich entschlie&szlig;en zu bedingungsloser Unterw&uuml;rfigkeit unter jede Forderung des Ministeriums Brandenburg?</P>
<P>Der Steuerverweigerungsbeschlu&szlig; war auch formell ung&uuml;ltig, so sagt das &ouml;ffentliche Ministerium, da erst bei der <I>zweiten Verlesung </I>ein Antrag zum Gesetze erhoben werden kann.</P>
<P>Von der einen Seite setzt man sich &uuml;ber die <I>wesentlichen </I>Formen hinaus, an die man gegen&uuml;ber der Nationalversammlung gebunden war; von der andern mutet man der Nationalversammlung die Beobachtung der unwesentlichsten <I>Formalit&auml;ten </I>zu. Nichts einfacher! Ein der Krone mi&szlig;liebiger Antrag geht in erster Lesung durch, die zweite wird verhindert durch Waffengewalt, das Gesetz ist und bleibt ung&uuml;ltig, weil es der zweiten Verlesung ermangelt. Das &ouml;ffentliche Ministerium &uuml;bersieht den exzeptionellen Zustand, welcher herrschte, als die Volksvertreter, durch Bajonette in ihrem Sitzungssaale bedroht, jenen Beschlu&szlig; fa&szlig;ten. Die Regierung begeht Gewaltstreich &uuml;ber Gewaltstreich. Sie verletzte r&uuml;cksichtslos die wichtigsten Gesetze, die Habeas-Corpus-Akte, das B&uuml;rgerwehrgesetz. Sie f&uuml;hrt willk&uuml;rlich den unbeschr&auml;nkten Milit&auml;rdespotismus ein unter der Firma des Belagerungszustandes. <A NAME="S251"><B>&lt;251&gt;</A></B> Sie jagt die Volksvertreter selbst zum Teufel. Und w&auml;hrend man auf der einen Seite <I>alle Gesetze </I>schamlos verletzt, verlangt man auf der anderen Seite zarteste Beobachtung sogar eines <I>Reglements</I>?</P>
<P>Ich wei&szlig; nicht, meine Herren, ist es absichtliche Verf&auml;lschung - ich bin weit entfernt, sie von seiten des &ouml;ffentlichen Ministeriums vorauszusetzen - oder ist es Unwissenheit, wenn es sagt: "Die Nationalversammlung habe keine <I>Vermittlung </I>gewollt", sie "habe keine Vermittlung versucht."</P>
<P>Wenn das Volk der Berliner Nationalversammlung irgendeinen Vorwurf macht, sind es ihre Vermittlungsgel&uuml;ste. Wenn Mitglieder dieser Versammlung selbst eine Reue empfinden, es ist die Reue &uuml;ber ihre Vereinbarungssucht. Die Vereinbarungssucht war es, die ihr das Volk allm&auml;hlich entfremdete, die sie alle Positionen verlieren lie&szlig;, die sie schlie&szlig;lich den Angriffen der Krone aussetzte, ohne da&szlig; eine Nation in ihrem R&uuml;cken stand. Als sie endlich einen Willen behaupten wollte, stand sie vereinsamt da, ohnm&auml;chtig, eben weil sie zur rechten Zelt keinen Willen zu haben und zu behaupten wu&szlig;te. Sie bekundete zuerst diese Vereinbarungssucht, als sie die Revolution verleugnete und die <I>Vereinbarungstheorie </I>sanktionierte, als sie sich herabw&uuml;rdigte von einer revolution&auml;ren Nationalversammlung zu einer zweideutigen Gesellschaft von Vereinbarern. Sie trieb die Vermittlungsschw&auml;che zum Extreme, als sie von Pfuel eine Scheinanerkennung des Steinschen Armeebefehls f&uuml;r vollg&uuml;ltig akzeptierte. Die Verk&uuml;ndung dieses Armeebefehls selbst war zur Farce geworden, als er nur mehr komisches Echo des Wrangelschen Armeebefehls sein konnte. Und dennoch, statt &uuml;ber ihn hinauszugehen, griff die Versammlung mit beiden H&auml;nden nach der abschw&auml;chenden, ihn auf v&ouml;llige Inhaltslosigkeit reduzierenden Verdolmetschung desselben durch das Ministerium Pfuel. Um jeden ernsten Konflikt mit der Krone zu vermeiden, nahm sie den Scheinschatten einer Demonstration gegen die alte reaktion&auml;re Armee als eine wirkliche Demonstration hin. Etwas, was auch nicht mehr eine Scheinl&ouml;sung des Konflikts war, heuchelte sie ernsthaft, f&uuml;r die wirkliche L&ouml;sung des Konflikts zu halten. So wenig kampfbegierig, so sehr vermittlungslustig war diese Versammlung, die das &ouml;ffentliche Ministerium als mutwilligen H&auml;ndelsucher darstellt.</P>
<P>Soll ich noch auf ein Symptom der vermittlungss&uuml;chtigen Natur dieser Kammer hinweisen? Erinnern Sie sich, meine Herren, an die Vereinbarung der Nationalversammlung &uuml;ber das Sistierungsgesetz der Abl&ouml;sungen mit Pfuel. Wenn die Versammlung den Feind in der Armee nicht zu ecrasieren wu&szlig;te, so galt es vor allem, den Freund im Bauernstande zu gewinnen. Auch darauf verzichtete sie. Es galt ihr vor allem, es galt ihr vor den Interessen ihrer eignen Selbsterhaltung zu vermitteln, den Konflikt mit der Krone zu ver- <A NAME="S252"><B>&lt;252&gt;</A></B> meiden, unter allen Bedingungen zu vermeiden. Und man wirft dieser Versammlung vor, sie habe keine Vermittlung gewollt, sie habe keine Vermittlung versucht?</P>
<P>Sie versuchte die Vermittlung noch, w&auml;hrend der Konflikt schon ausgebrochen war. Sie kennen, meine Herrn, die Brosch&uuml;re von <I>Unruh</I>, eines Mannes des Zentrums. Sie haben daraus ersehen, was man alles versuchte, um den Bruch zu vermeiden, wie man Deputationen an die Krone schickte, die nicht vorgelassen wurden, wie einzelne Deputierte die Minister zu &uuml;berreden suchten, die sie vornehm-hochm&uuml;tig zur&uuml;ckwiesen, wie man Konzessionen machen wollte, die verlacht wurden. Selbst in dem Augenblicke noch wollte die Versammlung Frieden schlie&szlig;en, als es sich nur noch darum handeln konnte, zum Kriege zu r&uuml;sten. Und diese Versammlung klagt das &ouml;ffentliche Ministerium an, sie habe keine Vermittlung gewollt, keine Vermittlung versucht!</P>
<P>Die Berliner Nationalversammlung gab sich offenbar der gr&ouml;&szlig;ten Illusion hin, verstand ihre eigne Stellung, ihre eignen Existenzbedingungen nicht, als sie vor dem Konflikte, <I>w&auml;hrend </I>des Konfliktes noch eine g&uuml;tliche Verst&auml;ndigung, eine Vermittlung mit der Krone f&uuml;r m&ouml;glich hielt und zu bewerkstelligen suchte.</P>
<P>Die Krone wollte keine Vermittlung, sie konnte keine Vermittlung wollen. T&auml;uschen wir uns nicht, meine Herrn Geschworenen, &uuml;ber die Natur des Kampfes, der im M&auml;rz zum Ausbruche kam, der sp&auml;ter zwischen der Nationalversammlung und der Krone gef&uuml;hrt wurde. Es handelt sich hier nicht um einen gew&ouml;hnlichen Konflikt zwischen einem Ministerium und einer parlamentarischen Opposition, es handelte sich nicht um den Konflikt zwischen Leuten, die Minister waren, und Leuten, die Minister werden wollten, es handelt sich nicht um den Parteikampf zweier politischer Fraktionen in einer gesetzgebenden Kammer. Es ist m&ouml;glich, da&szlig; Mitglieder der Nationalversammlung, der Minorit&auml;t oder der Majorit&auml;t angeh&ouml;rig, sich alles dies einbildeten. Nicht die Meinung der Vereinbarer, die wirkliche historische Stellung der Nationalversammlung, wie sie aus der europ&auml;ischen Revolution und der durch sie bedingten M&auml;rzrevolution hervorging, sie allein entscheidet. Was hier vorlag, das war kein politischer Konflikt zweier Fraktionen auf dem Boden <I>einer </I>Gesellschaft, das war der <I>Konflikt zweier Gesellschaften selbst</I>, ein <I>sozialer </I>Konflikt, der eine politische Gestalt angenommen hatte, <I>es war der Kampf der alten feudal-b&uuml;rokratischen mit der modernen b&uuml;rgerlichen Gesellschaft</I>, der Kampf zwischen der Gesellschaft der <I>freien Konkurrenz </I>und der <I>Gesellschaft des Zunftwesens</I>, zwischen der Gesellschaft des Grundbesitzes mit der Gesellschaft der Industrie, zwischen der Gesellschaft des Glaubens mit der Gesell- <A NAME="S253"><B>&lt;253&gt;</A></B> Schaft des Wissens. Der entsprechende <I>politische </I>Ausdruck der alten Gesellschaft, das war die Krone von Gottes Gnaden, die bevormundende B&uuml;rokratie, die selbst&auml;ndige Armee. Die entsprechende <I>soziale </I>Grundlage dieser alten politischen Macht, das war der privilegierte adlige Grundbesitz mit seinen leibeignen oder halbleibeignen Bauern, die kleine patriarchalische oder z&uuml;nftig organisierte Industrie, die voneinander abgeschlossenen St&auml;nde, der brutale Gegensatz von Stadt und Land, und vor allem die Herrschaft des Landes &uuml;ber die Stadt. Die alte politische Macht - gottbegnadete Krone, bevormundende B&uuml;rokratie, selbst&auml;ndige Armee - sah ihre eigentliche materielle Grundlage unter den F&uuml;&szlig;en hinschwinden, sobald die Grundlage der alten Gesellschaft, der privilegierte adlige Grundbesitz, der Adel selbst, die Herrschaft des Landes &uuml;ber die Stadt, die Abh&auml;ngigkeit des Landvolkes und die allen diesen Lebensverh&auml;ltnissen entsprechende Gesetzgebung, wie Gemeindeordnung, Kriminalgesetzgebung u. dgl. angetastet wurden. Die Nationalversammlung ver&uuml;bte dies Attentat. Andrerseits sah jene alte Gesellschaft die politische Macht ihren H&auml;nden entrissen, sobald die Krone, die B&uuml;rokratie und die Armee ihre feudalen Privilegien einb&uuml;&szlig;ten. Und die Nationalversammlung wollte diese Privilegien kassieren. Kein Wunder also, da&szlig; Armee, B&uuml;rokratie, Adel vereint die Krone zu einem Gewaltstreich hindr&auml;ngten, kein Wunder, da&szlig; die Krone, die ihr eignes Interesse im innigsten Zusammenhang mit dem der alten feudal-b&uuml;rokratischen Gesellschaft wu&szlig;te, sich zum Staatsstreich hindr&auml;ngen lie&szlig;. Die <I>Krone </I>war eben der <I>Repr&auml;sentant </I>der feudal-aristokratischen Gesellschaft, wie die <I>Nationalversammlung </I>der <I>Repr&auml;sentant </I>der modern-b&uuml;rgerlichen Gesellschaft war. Es liegt in den Lebensbedingungen der letztern, da&szlig; B&uuml;rokratie und Armee aus Beherrschern des Handels und der Industrie zu ihren Werkzeugen erniedrigt, zu blo&szlig;en Organen des b&uuml;rgerlichen Verkehrs <I>gemacht </I>werden. Sie kann nicht dulden, da&szlig; die Agrikultur durch feudale Privilegien, die Industrie durch b&uuml;rokratische Bevormundung beschr&auml;nkt wird. Es widerstrebt dies ihrem Lebensprinzipe der freien Konkurrenz. Sie kann nicht dulden, da&szlig; die ausw&auml;rtigen Handelsverh&auml;ltnisse, statt durch die Interessen der Nationalproduktion, vielmehr nach den R&uuml;cksichten einer internationalen Hofpolitik geregelt werden. Sie mu&szlig; die Finanzverwaltung den Produktionsbed&uuml;rfnissen unterordnen, w&auml;hrend der alte Staat die Produktion den Bed&uuml;rfnissen der Krone von Gottes Gnaden und der Ausflickung der K&ouml;nigsmauern, der sozialen St&uuml;tzen dieser Krone, unterordnen mu&szlig;. Wie die moderne Industrie tats&auml;chlich nivelliert, so mu&szlig; die moderne Gesellschaft jede gesetzliche und politische Schranke zwischen Stadt und Land einrei&szlig;en. In ihr gibt es noch Klassen, aber keine <I>St&auml;nde </I>mehr. Ihre Entwicklung besteht in dem Kampfe dieser Klassen, aber <A NAME="S254"><B>&lt;254&gt;</A></B> diese sind vereinigt gegen&uuml;ber den St&auml;nden und ihrem gottbegnadeten K&ouml;nigtum.</P>
<P>Das K&ouml;nigtum von Gottes Gnaden, der h&ouml;chste politische Ausdruck, der h&ouml;chste politische Repr&auml;sentant der alten feudal-b&uuml;rokratischen Gesellschaft, kann daher der modernen b&uuml;rgerlichen Gesellschaft keine <I>aufrichtigen </I>Zugest&auml;ndnisse machen. Der eigne Erhaltungstrieb, die Gesellschaft, die hinter ihm steht, auf die es sich st&uuml;tzt, werden es stets von neuem dahin treiben, die gemachten Zugest&auml;ndnisse zur&uuml;ckzunehmen, den feudalen Charakter zu behaupten, die Kontrerevolution zu riskieren. Nach einer Revolution ist die Kontrerevolution die stets sich erneuernde Lebensbedingung der Krone.</P>
<P>Andrerseits kann auch die moderne Gesellschaft nicht rasten, bis sie die offizielle &uuml;berlieferte Macht, wodurch sich die alte Gesellschaft noch gewaltsam behauptet, bis sie die Staatsgewalt derselben zertr&uuml;mmert und beseitigt hat. Die Herrschaft der Krone von Gottes Gnaden ist eben die Herrschaft der veralteten Gesellschaftselemente.</P>
<P>Also kein Frieden zwischen diesen beiden Gesellschaften. Ihre materiellen Interessen und Bed&uuml;rfnisse bedingen einen Kampf auf Leben und Tod, die eine mu&szlig; Siegen, die andre unterliegen. Das ist die einzig m&ouml;gliche Vermittlung zwischen beiden. Also auch kein Frieden zwischen den h&ouml;chsten politischen Repr&auml;sentanten dieser beiden Gesellschaften, zwischen der Krone und der Volksvertretung. Die Nationalversammlung hatte daher nur die Wahl, der alten Gesellschaft nachzugeben oder als selbst&auml;ndige Macht der Krone gegen&uuml;ber aufzutreten.</P>
<P>Meine Herrn! Das &ouml;ffentliche Ministerium hat die <I>Steuerverweigerung </I>als eine Ma&szlig;regel bezeichnet, "welche die <I>Grundvesten der Gesellschaft </I>ersch&uuml;ttre". Die Steuerverweigerung hat mit den Grundvesten der Gesellschaft nichts zu tun.</P>
<P>Woher k&ouml;mmt es &uuml;berhaupt, meine Herrn, da&szlig; die Steuern, die Verwilligung und die Verweigerung der Steuern eine so gro&szlig;e Rolle spielen in der Geschichte des Konstitutionalismus? Es erkl&auml;rt sich dies sehr einfach. Wie die Leibeignen mit barem Gelde ihre Privilegien erkauften von den Feudalbaronen, so ganze V&ouml;lker von den Feudalk&ouml;nigen. Die K&ouml;nige bedurften Geld in den Kriegen mit den ausw&auml;rtigen V&ouml;lkern und namentlich in ihren K&auml;mpfen gegen die Feudalherrn. Je mehr sich der Handel und die Industrie entwickelte, desto mehr bedurften sie des Geldes. In demselben Ma&szlig;e entwickelte sich aber der dritte Stand, der B&uuml;rgerstand, in demselben Ma&szlig;e hatte er &uuml;ber gr&ouml;&szlig;ere Geldmittel zu verf&uuml;gen. In demselben Ma&szlig;e kaufte er vermittelst der Steuern den K&ouml;nigen mehr Freiheiten ab. Um sich diese Freiheiten zu versichern, behielt er sich das Recht vor, die Geldleistungen in gewissen <A NAME="S255"><B>&lt;255&gt;</A></B> Terminen zu erneuern - das Steuerbewilligungs- und Verweigerungsrecht. In der englischen Geschichte namentlich k&ouml;nnen Sie diese Entwicklung bis ins Detail verfolgen.</P>
<P>In der mittelaltrigen Gesellschaft also waren die Steuern das einzige Band zwischen der aufkommenden b&uuml;rgerlichen Gesellschaft und dem herrschenden feudalen Staate, das Band, wodurch dieser gezwungen wurde, jener Konzessionen zu machen, der Entwicklung derselben nachzugeben und sich ihren Bed&uuml;rfnissen anzupassen. In den modernen Staaten hat sich dies Steuerbewilligungs- und Verweigerungsrecht in eine Kontrolle der b&uuml;rgerlichen Gesellschaft &uuml;ber den Verwaltungsausschu&szlig; ihrer allgemeinen Interessen, die Regierung, verwandelt.</P>
<I><P>Partielle Steuerverweigerung </I>finden Sie daher vor als integrierenden Teil jedes konstitutionellen Mechanismus. Diese Art Steuerverweigerung hat statt, sooft das <I>Budget </I>verworfen wird. Das laufende Budget ist nur f&uuml;r einen bestimmten Zeitraum verwilligt; die Kammern m&uuml;ssen au&szlig;erdem, sobald sie vertagt sind, nach sehr kurzen Zwischenr&auml;umen wieder einberufen werden. Eine Unabh&auml;ngigkeitsmachung der Krone ist daher unm&ouml;glich. Die Steuern sind durch Verwerfung eines Budgets definitiv <I>verweigert</I>, sobald die neue Kammer dem Ministerium keine Majorit&auml;t zubringt oder die Krone nicht ein Ministerium im Sinne der neuen Kammer ernennt. Die Verwerfung des Budgets ist also eine <I>Steuerverweigerung in parlamentarischer Form</I>. Diese Form war im vorliegenden Konflikte nicht anwendbar, weil die Konstitution noch nicht existierte, sondern erst zu schaffen war.</P>
<P>Aber die Steuerverweigerung, wie sie hier vorliegt, eine Steuerverweigerung, die nicht nur das neue Budget verwirft, sondern selbst die Bezahlung der laufenden Steuern verbietet, auch sie ist nichts Unerh&ouml;rtes. Sie war eine sehr h&auml;ufige Tatsache im Mittelalter. Selbst der alte deutsche Reichstag und die alten feudalen brandenburgischen St&auml;nde haben Steuerverweigerungsbeschl&uuml;sse gefa&szlig;t. Und in modernen konstitutionellen L&auml;ndern fehlt es nicht an Beispielen. 1832 f&uuml;hrte die Steuerverweigerung in England den Sturz des Ministeriums Wellington herbei. Und bedenken Sie wohl, meine Herren! Nicht das Parlament hatte in England die Steuerverweigerung beschlossen, das Volk proklamierte und vollzog sie aus eigner Machtvollkommenheit. England aber ist das historische Land des Konstitutionalismus.</P>
<P>Ich bin weit entfernt, es zu leugnen: Die englische Revolution, die Karl I. auf das Schafott brachte, begann mit der Steuerverweigerung. Die nordamerikanische Revolution, welche mit der Unabh&auml;ngigkeitserkl&auml;rung Nordamerikas von England endete, begann mit der Steuerverweigerung. Die Steuerverweigerung kann auch in Preu&szlig;en die Vorl&auml;uferin sehr schlimmer Dinge <A NAME="S256"><B>&lt;256&gt;</A></B> sein. Aber John Hampden brachte Karl I. nicht auf das Schafott, sondern nur sein Eigensinn, seine Abh&auml;ngigkeit von den feudalen St&auml;nden, sein D&uuml;nkel, unabweisliche Forderungen der neuentstehenden Gesellschaft mit Gewalt niederherrschen zu wollen. Die Steuerverweigerung ist nur ein Symptom des Zwiespalts zwischen Krone und Volk, nur ein Beweis, da&szlig; der Konflikt zwischen Regierung und Volk schon einen hohen, gefahrdrohenden Grad erreicht hat. Sie bringt den Zwiespalt, den Konflikt nicht hervor. Sie dr&uuml;ckt nur das Vorhandensein dieser Tatsache aus. Im schlimmsten Falle folgt auf sie der Sturz der bestehenden Regierung, der vorhandenen Staatsform. Die Grundvesten der Gesellschaft werden nicht davon ber&uuml;hrt. Im vorliegenden Falle nun gar war die Steuerverweigerung eine Notwehr eben der Gesellschaft gegen die Regierung, von der sie in ihren Grundvesten bedroht war.</P>
<P>Das &ouml;ffentliche Ministerium wirft uns schlie&szlig;lich vor, wir w&auml;ren in dem inkriminierten Aufrufe &lt;Siehe <A HREF="me06_033.htm">"[Aufforderung des Rheinischen Kreisausschusses der Demokraten zur Steuerverweigerung]"</A> weiter gegangen als die Nationalversammlung selbst: "Einmal habe die Nationalversammlung ihren Beschlu&szlig; nicht publiziert." Soll ich ernsthaft darauf antworten, meine Herren, da&szlig; der Steuerverweigerungsbeschlu&szlig; nicht einmal von der <I>Gesetzsammlung </I>publiziert wurde?</P>
<P>Dann habe die Nationalversammlung nicht, wie wir, zur <I>Gewalt </I>aufgefordert, &uuml;berhaupt nicht, wie wir, den revolution&auml;ren Boden betreten, sondern sich auf gesetzlichem Boden halten wollen.</P>
<P>Vorhin stellte das &ouml;ffentliche Ministerium die Nationalversammlung als ungesetzlich dar, jetzt als gesetzlich, jedesmal, um uns als Verbrecher darzustellen. Wenn die Eintreibung der Steuern einmal f&uuml;r ungesetzlich erkl&auml;rt ist, mu&szlig; ich die gewaltsame Aus&uuml;bung der Ungesetzlichkeit nicht gewaltsam zur&uuml;ckweisen? Selbst von diesem Standpunkte aus waren wir daher berechtigt, Gewalt mit Gewalt zu vertreiben. &Uuml;brigens, es ist ganz richtig, die Nationalversammlung wollte sich auf rein gesetzlichem Boden halten, auf dem Boden des passiven Widerstandes. Es standen ihr zwei Wege offen: der revolution&auml;re - sie schlug ihn nicht ein, die Herren wollten ihre K&ouml;pfe nicht riskieren - oder die Steuerverweigerung, die bei passivem Widerstand stehenblieb. Sie betrat diesen Weg. Das Volk aber mu&szlig;te sich zur Aus&uuml;bung der Steuerverweigerung auf revolution&auml;ren Boden stellen. Das Verhalten der Nationalversammlung war f&uuml;r das Volk keineswegs ma&szlig;gebend. Die Nationalversammlung hat keine Rechte f&uuml;r sich, das Volk hat ihr nur die Behauptung seiner eigenen Rechte &uuml;bertragen. Vollf&uuml;hrt sie ihr Mandat nicht, so ist es erloschen. Das Volk selbst tritt dann in eigener Person auf die B&uuml;hne und handelt aus eigener Machtvollkommenheit. W&auml;re z.B. eine Nationalversammlung <A NAME="S257"><B>&lt;257&gt;</A></B> an eine verr&auml;terische Regierung verkauft, so m&uuml;&szlig;te das Volk beide fortjagen, Regierung und Nationalversammlung. Wenn die Krone eine Kontrerevoluton macht, so antwortet das Voll: mit Recht durch eine Revolution. Es bedarf dazu der Genehmigung keiner Nationalversammlung. Da&szlig; die preu&szlig;ische Regierung aber ein hochverr&auml;terisches Attentat versucht, das hat die Nationalversammlung selbst ausgesprochen.</P>
<P>Ich res&uuml;miere mich kurz, meine Herrn Geschwornen. Die Gesetze vom 6. und 8. April 1848 kann das &ouml;ffentliche Ministerium nicht gegen uns anrufen, nachdem die Krone selbst sie zerrissen hat. Diese Gesetze entscheiden an und f&uuml;r sich nicht, weil sie willk&uuml;rliche Machwerke des Vereinigten Landtags sind. Der Steuerverweigerungsbeschlu&szlig; der Nationalversammlung war formell und materiell g&uuml;ltig. Wir sind in unserm Aufrufe weiter gegangen als die Nationalversammlung. Es war dies unser Recht und unsere Pflicht.</P>
<P>Ich wiederhole schlie&szlig;lich, da&szlig; erst der erste Akt des Dramas beendet ist. Der Kampf der beiden Gesellschaften, der mittelaltrigen und der b&uuml;rgerlichen, wird von neuem in politischen Formen gef&uuml;hrt werden. Dieselben Konflikte werden wieder beginnen, sobald die Versammlung zusammengekommen sein wird. Schon prophezeit das Organ des Ministeriums, die "Neue Preu&szlig;ische Zeitung": Dieselben Leute haben wieder gew&auml;hlt, es wird n&ouml;tig sein, die Versammlung zum zweiten Male auseinanderzujagen.</P>
<P>Welchen neuen Weg aber auch die neue Nationalversammlung einschlagen mag, das notwendige Resultat kann kein anderes sein als: <I>vollst&auml;ndiger Sieg der Kontrerevolution </I>oder <I>neue siegreiche Revolution</I>. Vielleicht ist der Sieg der Revolution erst m&ouml;glich nach vollendeter Kontrerevolution.</P>

</BODY>
</HTML>
