<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Das Organ Mateuffel und Johannes - Die Rheinprovinz und der Koenig von Preussen</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_075.htm"><FONT SIZE=2>Neuigkeiten</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_077.htm"><FONT SIZE=2>Die revolution&auml;re Bewegung in Italien</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 76<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Das Organ Manteuffel und Johannes - <BR>
Die Rheinprovinz und der K&ouml;nig von Preu&szlig;en</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 156 vom 30. November 1848]</P>
</FONT><B><P><A NAME="S76">&lt;76&gt;</A></B> *<I>K&ouml;ln</I>. Die <I>"Neue Preu&szlig;ische Zeitung" </I>best&auml;tigt die von uns schon mitgeteilte &Auml;u&szlig;erung <I>Manteuffels </I>in bezug auf die Frankfurter Zentralgewalt und Versammlung &lt;Siehe <A HREF="me06_055.htm">"Manteuffel und die Zentralgewalt"</A>&gt;. Das Organ Manteuffels sagt:</P>
<FONT SIZE=3><P>"Die Proklamation des Reichsverwesers mag sehr gut gemeint sein. Wir Preu&szlig;en m&uuml;ssen sie aber entschieden zur&uuml;ckweisen, das Volk nicht minder als die Krone."</P>
</FONT><P>Das Organ Manteuffel spricht uns aus der Seele.</P>
<P>Dasselbe offizielle Blatt belehrt uns &uuml;ber die G&uuml;ltigkeit der Frankfurter Beschl&uuml;sse wie folgt:</P>
<I><FONT SIZE=2><P>"Wir Preu&szlig;en haben keinen andern Herrn als unsern K&ouml;nig. Und nur </I>was <I>er gut hei&szlig;t an den Frankfurter Beschl&uuml;ssen, nur das wird uns binden, weil </I>Er" <I>(preu&szlig;ischer Stil) "es eben guthei&szlig;t und aus keinem andern Grunde."</P>
</I></FONT><P>Wir <I>"Preu&szlig;en"</I>!!! Wir <I>Rheinl&auml;nder </I>haben das Gl&uuml;ck, bei dem gro&szlig;en Menschenschacher zu Wien einen <I>"Gro&szlig;herzog" </I>vom Niederrhein gewonnen zu haben, der die Bedingungen nicht erf&uuml;llt hat, unter denen er "Gro&szlig;herzog" wurde. Ein <I>"K&ouml;nig von Preu&szlig;en" </I>existiert f&uuml;r uns erst durch die Berliner <I>Nationalversammlung</I>, und da f&uuml;r unsern <I>"Gro&szlig;herzog" </I>vom Niederrhein keine Berliner <I>Nationalversammlung </I>existiert, so existiert f&uuml;r uns kein <I>"K&ouml;nig von Preu&szlig;en"</I>. Dem Gro&szlig;herzoge vom Niederrhein sind wir durch den V&ouml;lkerschacher anheimgefallen! Sobald wir weit genug sind, die Seelenverk&auml;uferei nicht mehr anzuerkennen, werden wir den "Gro&szlig;herzog vom Niederrhein" nach seinem <B>"Besitztitel"</B> fragen.</P>

</BODY>
</HTML>
