<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Prozess gegen Gottschalk und Genossen</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_128.htm"><FONT SIZE=2>Die Verleumdungen der "Neuen Rheinischen Zeitung"</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_138.htm"><FONT SIZE=2>Die preu&szlig;ische Kontrerevolution und der preu&szlig;ische Richterstand</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 129-137<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Proze&szlig; gegen Gottschalk und Genossen</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 175 vom 22. Dezember 1848]</P>
</FONT><B><P><A NAME="S129">&lt;129&gt;</A></B> *<I>K&ouml;ln</I>, 21. Dezember. Heute morgen begann der Proze&szlig; gegen <I>Gottschalk</I>, <I>Anneke</I> und <I>Esser </I>vor den hiesigen au&szlig;erordentlichen Assisen.</P>
<P>Die Angeklagten wurden gleich den gemeinsten Verbrechern, <I>enggeschlossen</I>, von dem neuen Arresthause eskortiert nach dem Gerichtsgeb&auml;ude, wo eine nicht unbedeutende bewaffnete Macht hauste.</P>
<P>Unsere Leser wissen, da&szlig; wir in der Jury, wie sie jetzt organisiert ist, nichts weniger als eine Garantie erblicken. Der Zensus erteilt einer bestimmten Klasse das Privilegium, aus ihrer Mitte die Geschwornen hervorgehen zu sehen. Die Anfertigung der Geschwornenlisten erteilt der Regierung das Monopol, aus der privilegierten Klasse die ihr zusagenden Individuen herauszulesen. Der Herr Regierungspr&auml;sident fertigt n&auml;mlich eine Liste von Individuen zu einer bestimmten Zahl an, die er aus den Geschwornenlisten des ganzen Regierungsbezirks auszieht; die <I>gerichtlichen </I>Repr&auml;sentanten der Regierung s&auml;ubern diese Liste bis auf 36, wenn unser Ged&auml;chtnis nicht t&auml;uscht. Im Augenblicke der wirklichen Bildung des Geschwornengerichts endlich steht es dem &ouml;ffentlichen Ministerium zu, die letzte Liste, das Ergebnis des Klassenprivilegiums und einer doppelten gouvernementalen Destillation, zum dritten Male zu s&auml;ubern und bis zum letzten notwendigen Dutzend auszumerzen.</P>
<P>Ein wirkliches Wunder, wenn eine solche Konstitution der Jury Angeklagte, die der privilegierten Klasse und der bestehenden Staatsmacht offen opponiert haben, nicht direkt unter die absolute Gewalt ihrer r&uuml;cksichtslosesten Feinde wirft.</P>
<P>Das <I>Gewissen </I>der Geschwornen, wird man uns antworten, das <I>Gewissen</I>, verlangt man eine gr&ouml;&szlig;ere Garantie? Aber, mon Dieu &lt;mein Gott&gt;, das Gewissen h&auml;ngt <A NAME="S130"><B>&lt;130&gt;</A></B> mit dem Wissen und der ganzen Daseinsweise eines Menschen zusammen.</P>
<P>Ein Republikaner hat ein anderes Gewissen als ein Royalist, ein Besitzender ein anderes Gewissen als ein Besitzloser, ein Denkender ein anderes als ein Gedankenloser. Ein Mensch, der keinen Beruf zum Geschwornen hat als den Zensus, hat das Gewissen des Zensus.</P>
<P>Das "Gewissen" der Privilegierten ist eben ein privilegiertes Gewissen.</P>
<P>Wenn uns also das Geschwornengericht, wie es jetzt konstituiert ist, als ein Institut zur Behauptung der Privilegien einiger und keineswegs als ein Institut zur Sicherung der Rechte aller erscheint; wenn namentlich auch in dem vorliegenden Falle das &ouml;ffentliche Ministerium den ausgedehntesten Gebrauch von seiner Befugnis gemacht hat, das letzte Dutzend ihm mi&szlig;f&auml;lliger Namen von der letzten Liste auszumerzen - wir zweifeln dennoch keinen Augenblick an der <I>Freisprechung </I>der Angeklagten. Unser Garant ist der <I>Anklageakt</I>. Man glaubt eine ironisch gehaltene Verteidigungsschrift von Gottschalk und Konsorten zu lesen.</P>
<P>Resumieren wir diesen <I>Anklageakt</I>, der nur im Anklageakt gegen Mellinet und Konsorten (Proze&szlig; Risquons-Tout in Antwerpen) ein Analogon findet.</P>
<P>In K&ouml;ln existiert ein Arbeiterverein. Gottschalk war Pr&auml;sident, Anneke und Esser Ausschu&szlig;mitglieder dieses Vereins. Der Arbeiterverein, belehrt uns der Anklageakt,</P>
<FONT SIZE=2><P>"hatte ein besonderes, durch Gottschalk redigiertes Organ, die 'Arbeiterzeitung', und wer nicht Gelegenheit hatte, den Sitzungen selbst beizuwohnen, konnte aus diesem Blatte die gef&auml;hrlichen, dem Proletariat schmeichelnden, auf Kommunismus und Umsturz des Bestehenden hinarbeitenden <I>Tendenzen </I>des Vereins erkennen".</P>
</FONT><I><P>Tendenzen </I>also konnte man erkennen, aber keine <I>gesetzwidrigen Tatsachen</I>. <I>Beweis</I>: Bis zur Verhaftung des Gottschalks etc. hat das Parquet keine Anklage gegen die "Arbeiterzeitung" erhoben, und <I>nach </I>Gottschalks Verhaftung wurde sie nur einmal verurteilt - in dem Monsterprozesse des hiesigen Parquets, n&auml;mlich der Klage des hiesigen Parquets wegen Beleidigung des hiesigen Parquets.</P>
<FONT SIZE=2><P>"Die 'Arbeiterzeitung' selbst", gesteht aber der Anklageakt, "scheint sich nicht bem&uuml;ht zu haben, in ihren Berichten dar&uuml;ber" (&uuml;ber die Verhandlungen des Arbeitervereins, seiner Ausschu&szlig;sitzungen und seiner Filialvereine) "etwas zu bem&auml;nteln."</P>
</FONT><P>Wenn also die "Arbeiterzeitung" wegen ihrer "Berichte" &uuml;ber die Verhandlungen des Arbeitervereins, so konnte der Arbeiterverein wegen seiner Verhandlungen selbst nicht gerichtlich verfolgt werden.</P>
<B><P><A NAME="S131">&lt;131&gt;</A></B> Gegen den Arbeiterverein liegt nur vor, was gegen die "Arbeiterzeitung" vorliegt - die <I>mi&szlig;liebige Tendenz dieses Vereins</I>. Geh&ouml;ren zu den M&auml;rzerrungenschaften auch die - <I>Tendenzprozesse</I>, Prozesse gegen Tendenzen, die blo&szlig;e Tendenzen geblieben sind? Bisher sind unsere <I>Septembergesetze </I>noch nicht erlassen worden. Gottschalk und Konsorten wurden auch keineswegs verhaftet und in Anklagezustand gesetzt wegen gesetzwidriger Berichte der "Arbeiterzeitung" oder gesetzwidriger Verhandlungen des Arbeitervereins. Der Anklageakt macht daraus kein Geheimnis. Nicht die bisherige Wirksamkeit des Arbeitervereins setzte die Justiz in Bewegung, sondern - man h&ouml;re:</P>
<FONT SIZE=2><P>"In den Tagen vom 14. - 17. Juni d.J. war zu Frankfurt ein Kongre&szlig; der Abgeordneten von einer Menge in Deutschland erstandener demokratischer Vereine versammelt. Gottschalk und Anneke repr&auml;sentierten als Abgeordnete den K&ouml;lner Arbeiterverein. Dieser Kongre&szlig; sprach sich, wie bekannt, <I>&ouml;ffentlich f&uuml;r die demokratische Republik </I>aus, und die <I>hiesigen Beh&ouml;rden erwarteten einen Nachhall der dortigen Bewegung, </I>als auf Sonntag, den 25. Juni, abermals eine Generalversammlung des Arbeitervereins auf dem G&uuml;rzenich angek&uuml;ndigt wurde."</P>
</FONT><I><P>Die hiesigen Beh&ouml;rden erwarteten einen Nachhall der Frankfurter Bewegung. </I>Aber welche Bewegung hatte denn in Frankfurt stattgefunden? Der <I>demokratische Kongre&szlig; </I>hatte sich <I>&ouml;ffentlich </I>f&uuml;r die <I>mi&szlig;liebige </I>Tendenz der <I>demokratischen Republik </I>ausgesprochen. Man erwartete also einen <I>"Nachhall" </I>dieser <I>"Tendenz" </I>und wollte in Kampf mit diesem <I>Echo </I>treten.</P>
<P>Bekanntlich hat der <I>demokratische Kongre&szlig; </I>zu Frankfurt und der zur Exekution seiner Beschl&uuml;sse ernannte <I>Zentralausschu&szlig; </I>von den Regierungen unangefochten zu Berlin getagt.</P>
<P>Die deutschen Regierungen mu&szlig;ten also trotz der <I>mi&szlig;liebigen Tendenz </I>die Gesetzm&auml;&szlig;igkeit des Frankfurter Kongresses und der von ihm angeordneten Organisation der demokratischen Partei anerkennen.</P>
<P>Aber die k&ouml;lnischen Beh&ouml;rden "<I>erwarteten </I>nun einmal" einen <I>Nachhall </I>der Frankfurter Bewegung. Sie erwarteten eine Gelegenheit, Gottschalk und Konsorten auf gesetzwidrigem Boden zu ertappen. Zur Konstituierung dieser Gelegenheit wurden von der Polizeidirektion die "Polizeikommissare <I>Lutter</I> und <I>H&uuml;nnemann</I>" am 25. Juni in die Generalversammlung des Arbeitervereins auf den G&uuml;rzenich kommandiert und "besonders angewiesen, die Vorkommnisse daselbst zu beobachten". In derselben Generalversammlung befand sich zuf&auml;llig "der Buchbinder Johann <I>Maltheser</I>", der, wie der Anklageakt seufzt, <I>"ein Hauptzeuge sein w&uuml;rde, wenn er nicht im Solde der Polizeibeh&ouml;rde gestanden h&auml;tte"</I>, d.h. mit andern Worten, wenn er nicht <I>bezahlter Polizeispion </I>w&auml;re. Endlich stellte sich hier, wahrscheinlich aus reinem patriotischem <A NAME="S132"><B>&lt;132&gt;</A></B> Fanatismus, der <B>"Referendar v. Groote"</B> ein, der die Rede Annekes in der Generalversammlung "am ausf&uuml;hrlichsten gibt, <I>da er in der Sitzung selbst nachgeschrieben hat</I>".</P>
<P>Man sieht: die k&ouml;lnischen Beh&ouml;rden <I>erwarteten </I>am 25. Juni ein von <I>Gottschalk </I>und Konsorten <I>zu begehendes Verbrechen</I>. Alle polizeilichen Vorkehrungen, um dies eventuelle Verbrechen zu konstatieren, waren getroffen. Wenn die Beh&ouml;rden aber einmal <I>"erwarten"</I>, so wollen sie nicht umsonst <I>warten</I>.</P>
<P>"Aus den Berichten" der zur Konstatierung eines <I>erwarteten </I>Verbrechens kommandierten Polizeikommissare und sonstiger Helfershelfer</P>
<FONT SIZE=2><P>"nahm am 2. Juli die Staatsbeh&ouml;rde Anla&szlig; zu einem Antrag auf Untersuchung gegen Gottschalk und Anneke wegen ihrer in jener &ouml;ffentlichen Versammlung gehaltenen" (soll hei&szlig;en <I>erwarteten</I>) "aufreizenden Reden. Am 3. Juli hatte ihre Verhaftung nebst Beschlagnahme ihrer Papiere statt.</P>
<P>Am 5. Juli, nachdem bis dahin mehrere Zeugen vernommen und n&auml;here Anzeigen eingekommen waren, wurde die Untersuchung ausgedehnt auf die gesamte vorhergehende T&auml;tigkeit der Vorsteher des Arbeitervereins und damit gegen mehrere Mitglieder desselben, namentlich gegen den Fa&szlig;binder <I>Esser </I>usw. Was die Untersuchung gegen die Angeklagten ergeben hat, bezieht sich teils auf ihre Reden im Arbeiterverein, teils auf ihre Papiere und die von ihnen verbreiteten Druckschriften."</P>
</FONT><P>Was die <I>Untersuchung wirklich ergeben hat - wir werden es morgen aus dem Anklageakte selbst beweisen </I>-, ist, da&szlig; die am 25. Juni erwartete Bewegung sich auf eine Bewegung der Beh&ouml;rden - dies Echo der Frankfurter Bewegung - beschr&auml;nkte, da&szlig; <I>Gottschalk und Konsorten f&uuml;r die am 25. Juni get&auml;uschte Erwartung der Beh&ouml;rden mit sechsmonatlicher enger Untersuchungshaft Bu&szlig;e tun mu&szlig;ten</I>. <I>Nichts gef&auml;hrlicher, als die Erwartungen der Staatsbeh&ouml;rde, eine Rettungsmedaille um das Vaterland zu verdienen, zu t&auml;uschen. </I>Kein Mensch wird gern in seinen Erwartungen get&auml;uscht, am wenigsten die <I>Staatsbeh&ouml;rde</I>.</P>
<P>Wenn die ganze Art und Weise, wie das Verbrechen am 25. Juni <I>in Szene gesetzt </I>wurde, uns die Staatsbeh&ouml;rde als einzigen Sch&ouml;pfer dieses kriminalistischen Dramas zeigt, so bieten uns die Untersuchungsakte Gelegenheit, die scharfsinnige Gewandtheit zu bewundern, womit sie den Prolog auf sechs Monate ausspann.</P>
<P>Wir zitieren w&ouml;rtlich aus: "Der Politische Tendenzproze&szlig; gegen Gottschalk und Konsorten", herausgegeben von M. F. Anneke. Verlag der "Neuen K&ouml;lnischen Zeitung."</P>
<FONT SIZE=2><P>"Nachdem die Untersuchung etwa f&uuml;nf bis sechs Wochen gew&auml;hrt hatte, wurde sie vom Instruktionsrichter Leuthaus, der an die Stelle des zum Polizeidirektor bef&ouml;rderten Herrn Geiger getreten war, f&uuml;r geschlossen erkl&auml;rt. Der Staatsprokurator Hecker stellte indes nach Durchsicht der Akten neue <I>Antr&auml;ge</I>, auf die auch vom Untersuchungs- <A NAME="S133"><B>&lt;133&gt;</A></B> richter eingegangen wurde. Nach Verlauf von etwa 14 Tagen war die Voruntersuchung zum zweiten Male geschlossen. Nachdem Herr Hecker von neuem mit Mu&szlig;e die Akten durchstudiert hatte, <I>stellte er wiederum eine Anzahl neuer Antr&auml;ge</I>. Der Untersuchungsrichter wollte nicht darauf eingehen, ebensowenig die Ratskammer. Herr Hecker appellierte an den Anklagesenat, und diese Instanz verf&uuml;gte, da&szlig; einigen von den Antr&auml;gen stattzugeben, andere hingegen abzulehnen seien. Unter den letzteren befand sich nun beispielsweis der Antrag, <I>auf Grund eines blo&szlig;en Namensverzeichnisses von Personen aus allen Teilen Deutschlands</I>, welches sich in Annekes Brieftasche vorgefunden hatte, diese s&auml;mtlichen Personen, etwa 30 oder 40 an der Zahl, <I>in die Untersuchung zu ziehen</I>.</P>
<P>Nachdem die Untersuchung gl&uuml;cklich so weit ausgesponnen war und sich f&uuml;glich nicht weiter mehr ausdehnen lie&szlig;, verf&uuml;gte die Ratskammer am 28. September &uuml;ber die &Uuml;berweisung der Akten an den Anklagesenat. Dieser erkannte den 10. Oktober die Anklage, und den 28. Oktober unterzeichnete der Generalprokurator den Anklageakt.</P>
<I><P>Die ordentliche Quartalsassise, welche am 9. Oktober begonnen hatte, war somit gl&uuml;cklich verpa&szlig;t f&uuml;r diesen Proze&szlig;.</P>
</I><P>Nach dem 27. November war eine au&szlig;erordentliche Assise anberaumt. <I>Auch die sollte wom&ouml;glich noch verpa&szlig;t werden. </I>Die Akten der Voruntersuchung wurden n&auml;mlich an das Justizministerium geschickt mit dem Antrage, den Proze&szlig; an einen andern Assisenhof zu verweisen. Das Justizministerium fand indes keinen hinreichenden Grund, und gegen November wurden die Angeklagten <I>Gottschalk, Anneke </I>und <I>Esser </I>dann endlich auf den 21. Dezember vor die hiesige au&szlig;erordentliche Assise verwiesen."</P>
</FONT><P>W&auml;hrend dieses langen Prologs war der <I>erste Instruktionsrichter</I>, <I>Geiger</I>, <I>zum kommissarischen Polizeidirektor </I>und der <I>Staatsprokurator Hecker zum Oberprokurator bef&ouml;rdert </I>worden. Da Herr <I>Hecker </I>in letzter Eigenschaft <I>kurz vor Beginn </I>der au&szlig;erordentlichen Assise von <I>K&ouml;ln </I>nach <I>Elberfeld </I>versetzt worden ist, so wird er nicht gleichzeitig mit den Angeklagten vor der Jury - erscheinen.</P>
<FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 176 vom 23. Dezember 1848]</P>
</FONT><P>*<I>K&ouml;ln</I>, 22. Dezember. Welcher Tag war es, an dem die zur Konstatierung eines "erwarteten" Verbrechens berufene Generalversammlung auf dem G&uuml;rzenich stattfand? Es war der 25. Juni. Der 25. Juni war der Tag der definitiven Niederlage der Pariser <I>Juniinsurgenten</I>. An welchem Tage nahm die Staatsbeh&ouml;rde ihren Antrag gegen Gottschalk und Konsorten? Am 2. Juli, d.h. in dem Augenblicke, wo die preu&szlig;ische Bourgeoisie und die damals mit ihr verb&uuml;ndete Regierung in rachedurstigem &Uuml;bermute den Augenblick gekommen glaubten, mit ihren politischen Gegnern ein Ende zu machen. Am 3. <I>Juli </I>wurden Gottschalk und Konsorten verhaftet. Am 4. <I>Juli </I>trat das <I>jetzige kontrerevolution&auml;re </I>Ministerium in das Ministerium <I>Hansemann </I>ein, in der Person <A NAME="S134"><B>&lt;134&gt;</A></B> <I>Ladenbergs</I>. An demselben Tage wagte die <I>Rechte </I>der Berliner Vereinbarerversammlung einen <I>Staatsstreich</I>, indem sie einen bez&uuml;glich <I>Polens </I>mit Majorit&auml;t gefa&szlig;ten Beschlu&szlig;, nachdem sich ein Teil der Linken verlaufen hatte, in <I>derselben Sitzung </I>ohne weiteres wieder umstie&szlig;.</P>
<P>Diese Data sprechen. Wir k&ouml;nnten den Zeugenbeweis liefern, da&szlig; eine "gewisse" Person am 3. Juli &auml;u&szlig;erte: "Die Verhaftung von Gottschalk und Konsorten habe einen g&uuml;nstigen Eindruck auf das Publikum gemacht." Doch gen&uuml;gt es, auf die Nummern der <I>"K&ouml;lnischen"</I>, der <I>"Deutschen"</I> und der <I>"Karlsruher" </I>Zeitungen von den angegebenen Daten hinzuweisen, um sich zu &uuml;berzeugen, da&szlig; in diesen Tagen nicht das "Echo" der imagin&auml;ren "Frankfurter <I>Bewegung</I>", sondern vielmehr das "Echo" der <I>"Cavaignacschen Bewegung" </I>in Deutschland und unter anderm auch in <I>K&ouml;ln </I>tausendf&auml;ltig widerhallte.</P>
<P>Unsere Leser erinnern sich: Am 25. Juni "erwarteten" die k&ouml;lnischen Beh&ouml;rden einen Nachhall der "Frankfurter Bewegung" bei Gelegenheit der Generalversammlung des Arbeitervereins auf dem G&uuml;rzenich. Sie erinnern sich ferner, da&szlig; die Untersuchung gegen Gottschalk und Konsorten ihren Ausgangspunkt nahm nicht von einem wirklichen Verbrechen Gottschalks usw. <I>vor </I>dem 25. Juni, sondern einzig und allein von der <I>Erwartung </I>der Beh&ouml;rden, da&szlig; am 25. Juni endlich ein fa&szlig;bares Verbrechen stattfinden <I>werde</I>.</P>
<P>Die Erwartung des 25. Juni wird get&auml;uscht, und pl&ouml;tzlich verwandelt sich der 25. Juni 1848 in das Jahr 1848. Den Angeklagten wird die <I>Bewegung des Jahres 1848 zur Last </I>gelegt. Gottschalk, Anneke, Esser werden beschuldigt,</P>
<FONT SIZE=2><P>"<I>im Laufe des Jahres 1848</I>" (man denke sich die Dehnbarkeit dieses Ausdrucks) "zu K&ouml;ln ein <I>Komplott </I>zum Zwecke der Ver&auml;nderung und des Umsturzes der betreffenden Regierung und der Erregung eines B&uuml;rgerkriegs durch Verleitung der B&uuml;rger, sich gegeneinander zu bewaffnen, gemacht <I>oder doch</I>" (man passe auf), "<I>oder doch </I>durch Reden in &ouml;ffentlichen Versammlungen, durch gedruckte Schriften und angeheftete Plakate zu Attentaten und <I>solchen Zwecken </I>gereizt zu haben".</P>
</FONT><P>Das hei&szlig;t also: ein <I>Komplott </I>gemacht <I>"oder doch" </I>kein Komplott "gemacht" zu haben. Aber denn doch "zu Attentaten und <I>solchen </I>Zwecken". D.h. zu Attentaten oder sonst dergleichen Zeug! Herrlicher Stil, der juristische!</P>
<I><P>Also </I>lautet es in dem Verweisungsurteil des Anklagesenats.</P>
<P>In dem Konklusum des Anklageakts selbst wird das <I>Komplott fallenge</I>lassen, und <I>"demnach" </I>werden Gottschalk, Anneke und Esser angeklagt,</P>
<FONT SIZE=2><P>"im <I>Laufe des Jahres </I>1848 durch Reden in &ouml;ffentlichen Versammlungen sowie durch Druckschriften ihre Mitb&uuml;rger zur <I>gewaltsamen </I>&Auml;nderung der Staatsverfassung, zur <A NAME="S135"><B>&lt;135&gt;</A></B> bewaffneten Auflehnung gegen die k&ouml;nigliche Macht und zur Bewaffnung eines Teiles der B&uuml;rger gegen den andern <I>geradezu </I>angereizt zu haben, ohne da&szlig; jedoch diese Anreizungen einen Erfolg gehabt haben -, Verbrechen gegen Art. 102, in Verbindung mit Art. 87, 91 des Strafgesetzbuchs."</P>
</FONT><P>Und warum sind die Beh&ouml;rden nicht <I>im Laufe des Jahres 1848 </I>vor dem zweiten Juli eingeschritten?</P>
<P>Damit die Herren &uuml;brigens von einer <I>"gewaltsamen &Auml;nderung der Staatsverfassung" </I>sprechen k&ouml;nnten, h&auml;tten sie <I>vor allem </I>den Beweis zu liefern, da&szlig; eine <I>Staatsverfassung bestand</I>. Die Krone hat das Gegenteil <I>bewiesen</I>, indem sie die Vereinbarerversammlung zum Teufel gejagt hat. W&auml;ren die Vereinbarer m&auml;chtiger gewesen als die Krone, so h&auml;tten sie den Beweis vielleicht <I>in umgekehrter Weise </I>gef&uuml;hrt.</P>
<P>Was nun die Anreizung "zur <I>bewaffneten </I>Auflehnung gegen die k&ouml;nigliche Macht und zur <I>Bewaffnung </I>eines Teils der B&uuml;rger gegen den anderen" betrifft, so beweist sie der Anklageakt:</P>
<P>1. durch Reden der Angeklagten im Laufe des Jahres 1848;</P>
<P>2. aus ungedruckten,</P>
<P>3. aus gedruckten Schriften.</P>
<P>Ad. 1. Die <I>Reden </I>bieten dem Anklageakt folgendes corpus delicti &lt;Beweismittel&gt;:</P>
<P>In der Sitzung vom 29. M&auml;rz findet <I>Esser </I>in der <I>"Republik" </I>das <I>"Heilmittel f&uuml;r die Leiden der Arbeiter"</I>. <I>Anreizung zur bewaffneten Auflehnung gegen die k</I>[<I>&ouml;ni</I>]<I>gl</I>[<I>iche</I>]<I> Macht! </I>Gottschalk erkl&auml;rt, da&szlig; "<I>die Reaktion&auml;re </I>die Republik <I>herbeif&uuml;hren </I>werden". Einige Arbeiter beklagen sich, da&szlig; sie nicht soviel h&auml;tten, "das nackte Leben zu fristen". Gottschalk antwortet ihnen: "Sie sollten sich <I>vereinigen </I>lernen, ihre Freunde von ihren verkappten Feinden unterscheiden, sich dazu bef&auml;higen, ihre <I>eigenen Angelegenheiten selbst zu ordnen</I>."</P>
<P>Offenbare <I>Anreizung zur bewaffneten Auflehnung gegen die k</I>[<I>&ouml;ni</I>]<I>gl</I>[<I>iche</I>] <I>Macht und zur Bewaffnung eines Teiles der B&uuml;rgerschaft gegen den andern! </P>
<P>Der Anklageakt resumiert seine Beweise in folgenden Worten:</P>
</I><FONT SIZE=2><P>"Die Zeugen, welche &uuml;ber diese fr&uuml;heren Versammlungen vernommen worden sind, Mitglieder und Nichtmitglieder, sprechen sich im ganzen nur belobend &uuml;ber Gottschalk und Anneke, besonders den erstern, aus. Er habe immer vor Exzessen gewarnt, die Massen mehr zu beschwichtigen als aufzureizen gesucht. Dabei deutete er freilich auf die Republik als letztes Ziel seiner Bestrebungen hin, welches aber nicht durch einen Stra&szlig;enkrawall, sondern nur dadurch zu erreichen sei, da&szlig; man die <A NAME="S136"><B>&lt;136&gt;</A></B> Majorit&auml;t des Volkes zu der Ansicht gewinne, da&szlig; au&szlig;er der Republik kein Heil sei. Indem er so, wie man deutlich sieht, darauf ausging, die Fundamente des Bestehenden allm&auml;hlich zu unterw&uuml;hlen, hatte er begreiflicherweise oftmal genug zu tun, die Ungeduld des rohen Haufens zu z&uuml;geln."</P>
</FONT><P>Eben weil die Angeklagten die Massen <I>beschwichtigten</I>, statt sie <I>aufzureizen</I>, zeigten sie <I>deutlich </I>ihre b&ouml;sartige Tendenz, <I>allm&auml;hlich die Fundamente des Bestehenden zu unterw&uuml;hlen</I>, d.h., von der Pre&szlig;freiheit und dem Assoziationsrecht in <I>gesetzlicher </I>Weise einen den Beh&ouml;rden <I>mi&szlig;liebigen Gebrauch</I> zu machen. Und das nennt der Anklageakt: <I>"Anreizung zur bewaffneten Auflehnung gegen die k</I>[<I>&ouml;ni</I>]<I>gl</I>[<I>iche</I>]<I> Macht </I>und zur <I>Bewaffnung eines Teiles der B&uuml;rger gegen den andern"!!!</P>
</I><P>Endlich kommt die von den Beh&ouml;rden <I>"erwartete" </I>Generalversammlung vom <I>25. Juni</I>. &Uuml;ber sie, sagt der Anklageakt, "<I>liegen umst&auml;ndliche Zeugnisse </I>vor". Und was ergeben diese umst&auml;ndlichen Zeugnisse? Da&szlig; Gottschalk Bericht &uuml;ber die Frankfurter Ereignisse abstattete; da&szlig; &uuml;ber die Vereinigung der drei demokratischen Vereine in K&ouml;ln debattiert wurde, da&szlig; Gottschalk eine "Schlu&szlig;rede" hielt, welche besonders die Aufmerksamkeit des <B>Malthesers</B> und des <B>Referendars von Groote</B> fesselte und die mit der "Pointe" endete: "Ausharren fordere mehr Mut als Dreinschlagen. Man solle warten, bis die Reaktion einen Schritt tue, der auf die Proklamierung der Republik hindr&auml;nge." <I>Offenbare Anreizung zur bewaffneten Auflehnung gegen die k</I>[<I>&ouml;ni</I>]<I>gl</I>[<I>iche</I>]<I> Macht und zur Bewaffnung eines Teils der B&uuml;rger gegen den andern !!!</P>
</I><P>Was nun den <I>Anneke </I>betrifft, so kommt nach dem Anklageakte</P>
<FONT SIZE=2><P>"<I>weiter nichts vor</I>, als da&szlig; er bei der Debatte <I>&uuml;ber die Vereinigung der drei Vereine</I>" (der drei demokratischen Vereine zu K&ouml;ln) "sehr heftig f&uuml;r diese Vereinigung sprach, die Versammlung ebenfalls als <I>B&uuml;rger Republikaner </I>anredend".</P>
</FONT><P>Eine Rede f&uuml;r die <I>"Vereinigung" </I>der drei demokratischen Vereine zu K&ouml;ln ist offenbar die <I>"Anreizung zur Bewaffnung eines Teils der B&uuml;rgerschaft gegen den andern"</I>!</P>
<P>Und die Anrede <I>"B&uuml;rger Republikaner"</I>! Die Herren <B>Maltheser</B> und <B>von Groote</B> m&ouml;gen sich beleidigt durch diese Anrede gef&uuml;hlt haben. Aber redet der General <I>v. Drigalski </I>sich selbst und die D&uuml;sseldorfer B&uuml;rgerschaft nicht an: <I>"B&uuml;rger Kommunisten"</I>?</P>
<P>Wenn man diesen Reinertrag der <I>"erwarteten" </I>Generalversammlung vom 25. Juni betrachtet, so begreift man, da&szlig; die Staatsbeh&ouml;rde zum <I>Laufe des Jahres 1848 </I>ihre Zuflucht nehmen mu&szlig;te, und das tut sie denn auch, indem sie durch Beschlagnahme von Briefen und Druckschriften sich &uuml;ber die Bewegung dieses Jahres unterrichtet, z.B. drei Nummern der "Arbeiter- <A NAME="S137"><B>&lt;137&gt;</A></B> Zeitung" konfisziert, die f&uuml;r vier Pfennige per St&uuml;ck in jeder Stra&szlig;e zu kaufen waren.</P>
<P>Aus den Briefen aber &uuml;berzeugt sie sich, welch <I>"politischer Fanatismus"' </I>in dem Jahre 1848 in Deutschland herrscht. Besonders "fanatisch" erscheint ihr ein Brief des Professor <I>Karl Henkel </I>aus Marburg an Gottschalk. Zur Strafe denunziert sie diesen Brief der kurhessischen Regierung, und sie erlebt die Genugtuung, da&szlig; gegen den Professor untersucht wird.</P>
<P>Als Schlu&szlig;resultat aber ergibt sich aus den Briefen und Druckschriften, da&szlig; 1848 in den K&ouml;pfen und auf dem Papier allerlei Fanatismus sich umtrieb und &uuml;berhaupt sich Ereignisse zutrugen, die wie ein Ei dem andern "<I>der bewaffneten Auflehnung gegen die k&ouml;nigl</I>[<I>iche</I>]<I> Macht </I>und <I>der Bewaffnung eines Teils der B&uuml;rgerschaft </I>gegen den <I>andern</I>" &auml;hnlich sehen.</P>
<P>Gottschalk und Konsorten aber besch&auml;ftigen sich mit all diesem Zeug, w&auml;hrend die Staatsbeh&ouml;rde erst den <I>"Nachhall" </I>dieser erstaunlichen Bewegung durch die Konfiskation der Druckschriften und Briefe der Angeklagten kennenlernt!</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
