<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - </TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_446.htm"><FONT SIZE=2>[Aufl&ouml;sung der zweiten Kammer]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_452.htm"><FONT SIZE=2>Die kontrerevolution&auml;ren Pl&auml;ne in Berlin</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 448-451<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>[Posen]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 285 vom 29. April 1849, Zweite Ausgabe]</P>
</FONT><B><P><A NAME="S448">&lt;448&gt;</A></B> *<I>K&ouml;ln</I>, 28. April. Unsere Leser werden uns Dank wissen, wenn wir zuweilen auf den "Glanz und die Macht" unseres hohenzollerschen K&ouml;nigshauses und das gleichzeitige wunderbare Gedeihen der Hauptst&uuml;tzen seines edlen Thrones, des m&auml;rkischen, in alle Provinzen verpflanzten Wanzenrittertums eingehen.</P>
<P>Wir wenden uns in dieser lehrreichen Untersuchung f&uuml;r heute nach dem polnischen Teil unseres engeren Vaterlandes. Bereits im vorigen Sommer, bei Gelegenheit der glorreichen Pazifizierung und Reorganisation Polens mit Schrapnells und H&ouml;llenstein, haben wir die deutsch-j&uuml;dischen L&uuml;gen von "&uuml;berwiegend deutscher Bev&ouml;lkerung" in den St&auml;dten, "gro&szlig;em deutschen Grundbesitz" auf dem Lande und k&ouml;niglich-preu&szlig;ischem Verdienst um das Wachsen des allgemeinen Wohlstandes gepr&uuml;ft. Die Leser der "N[euen] Rh[einischen] Z[ei]t[un]g" erinnern sich &lt;<A HREF="../me05/me05_319.htm">"Die Polendebatte in Frankfurt"</A>&gt;, wie wir aus den amtlichen Z&auml;hlungen und den Nachweisen des Erzbischofs von Gnesen und Posen an den b&uuml;rgerlichen &Uuml;bergangsminister Camphausen erfuhren, da&szlig; die in die preu&szlig;ischen Demarkationslinien gezogenen Landesteile nicht etwa zur H&auml;lfte, sondern kaum zum sechsten Teil von Deutschen bewohnt seien, w&auml;hrend die l&uuml;genhaften Statistiken der preu&szlig;ischen Regierung stufenweise die angebliche deutsche Bev&ouml;lkerung vergr&ouml;&szlig;erten, je mehr der Marsch der Kontrerevolution eine neue Teilung und neue Verringerung des polnischen Teils m&ouml;glich zu machen schien; da&szlig; die deutschen Nationalgimpel und Geldmacher des Frankfurter Sumpfparlaments bei diesen Z&auml;hlungen immer noch die polnischen Juden zu Deutschen gerechnet, obwohl diese schmutzigste aller Racen weder ihrem Jargon, noch ihrer Abstammung nach, sondern <A NAME="S449"><B>&lt;449&gt;</A></B> h&ouml;chstens durch ihre Profitw&uuml;tigkeit mit Frankfurt in Verwandtschaftsverh&auml;ltnis stehen kann; da&szlig; allerdings eine verh&auml;ltnism&auml;&szlig;ig sehr geringe Zahl kleiner deutscher Grundbesitzer in einzelnen Distrikten festgenistet sei und zwar infolge perfider preu&szlig;ischer Spekulation auf polnisches Elend, da nach der Cabinetsordre von 1833 alle <I>subhastierten </I>G&uuml;ter ausschlie&szlig;lich nur an preu&szlig;ische Krautjunker, denen die Regierung das Geld dazu vorscho&szlig;, verkauft werden konnten; da&szlig; endlich die Wohltaten und Verdienste der hohenzollerschen V&auml;terlichkeit darin bestanden, da&szlig; man nach der M&auml;rzrevolution aus Feigheit die besten Versprechungen einer "nationalen Reorganisation" gab, dann mit dem Wachsen der Kontrerevolution dem Lande durch eine f&uuml;nfmalige immer gr&ouml;&szlig;ere Teilung immer mehr den Hals zuzog, hierauf die Reorganisation von der "Pazifikation", dem Abgeben der Waffen, abh&auml;ngig machte, und, als diese erfolgt war, zuletzt "Mein herrliches Kriegsheer" &uuml;ber das wehrlose, vertrauende Land loslie&szlig;, um im Verein mit den Juden Kirchen zu pl&uuml;ndern, D&ouml;rfer zu verbrennen, die Polen auf &ouml;ffentlichen Pl&auml;tzen mit Ladst&ouml;cken totzupeitschen oder mit H&ouml;llenstein zu brennen und nach genommener Rache f&uuml;r den Glauben an "M&auml;rzverhei&szlig;ungen" auf diesem Leichenfeld die Ehre Gottes und Seiner christlich-germanischen Majest&auml;t zu proklamieren.</P>
<P>Dies war das Liebeswerk der preu&szlig;ischen "Reorganisation" in Posen. Wenden wir uns nun auch nach dem Ursprung des gro&szlig;en preu&szlig;ischen Grundbesitzes, den Dom&auml;nen und Herrschaftsg&uuml;tern. Ihre Geschichte wird uns nicht minder &uuml;ber den "Glanz und die Macht" des Hohenzollernschen Hauses und den Wert seines geliebten Strolchrittertums belehren.</P>
<P>Im Jahre 1793 teilten die drei gekr&ouml;nten Diebe die polnische Beute nach demselben Recht unter sich, nach welchem drei Stra&szlig;enr&auml;uber den Beutel eines wehrlosen Wanderers unter sich teilen. Posen und S&uuml;dpreu&szlig;en erhielten damals die Hohenzollern ganz in derselben Weise zu <I>angestammten </I>Herrschern, wie sie die Rheinprovinz im Jahre 1815 zu angestammten Herrschern erhielt: nach dem Recht des Menschenschachers und der Seelenverk&auml;uferei. Sobald dies Recht des Menschenschachers und der Seelenverk&auml;uferei abgeschafft werden wird, werden die Polen wie die Rheinl&auml;nder ihrem <I>angestammten </I>Hohenzollernschen Gro&szlig;herzog einen <I>roten </I>Strich durch seinen Besitztitel machen.</P>
<P>Das erste, womit der Hohenzollernsche Landesvater in dem geraubten Polen seine preu&szlig;ische Huld offenbarte, war die Konfiskation der ehemals polnischen Kron- und Kircheng&uuml;ter. Wir haben im allgemeinen gegen eine solche Konfiskation nicht das mindeste einzuwenden, hoffen vielmehr, da&szlig; die Reihe bald noch an <I>andere </I>Krong&uuml;ter kommen werde. Allein wir fragen, <A NAME="S450"><B>&lt;450&gt;</A></B> zu welchen Zwecken die also konfiszierten G&uuml;ter verwendet wurden? Im Interesse des "allgemeinen Wohlstandes" des Landes, f&uuml;r welchen die brandenburgische V&auml;terlichkeit so huldvoll in dem Pazifikations- und Reorganisationswerk von 1848 sorgte? Im Interesse des Volkes, aus dessen Schwei&szlig; und Blut jene G&uuml;ter herstammten? Wir werden sehen.</P>
<P>Der damalige Minister Hoym, welcher seit 20 Jahren die Provinz Schlesien ganz unabh&auml;ngig von aller Beaufsichtigung verwaltet und diese Gewalt zu den junkerhaftesten Betr&uuml;gereien und Erpressungen benutzt hatte, wurde zum Lohn f&uuml;r seine Verdienste um Gott, K&ouml;nig und Vaterland ebenfalls mit der Verwaltung von S&uuml;dpreu&szlig;en betraut. Hoym schlug seinem Herrn und Meister vor, im Interesse des "Glanzes und der Macht" des Hauses und zur Gr&uuml;ndung eines ihm ergebenen gl&auml;nzenden und m&auml;chtigen Krautjunkertums, soviel als m&ouml;glich von den geistlichen, starosteilichen konfiszierten G&uuml;tern an sogenannte <I>"verdiente M&auml;nner" </I>zu verschenken. Und also geschah es. Eine Menge Strauchritter, G&uuml;nstlinge k&ouml;niglicher Maitressen, Kreaturen der Minister, Helfershelfer, denen man den Mund stopfen wollte, wurden mit den gr&ouml;&szlig;ten und reichsten G&uuml;tern des geraubten Landes beschenkt und hiermit den Polen "deutsche Interessen" und "&uuml;berwiegend deutscher Grundbesitz" eingepfropft.</P>
<P>Um die k&ouml;nigliche Habsucht nicht zu reizen, hatte Hoym die Vorsicht gebraucht, diese G&uuml;ter dem K&ouml;nige nur zu dem vierten oder sechsten Teil des Wertes, manchmal noch niedriger anzugeben; er f&uuml;rchtete, und wahrscheinlich nicht ohne Grund, da&szlig; der K&ouml;nig, wenn er den wahren Wert der G&uuml;ter erf&uuml;hre, eher an seine eigene landesv&auml;terliche Tasche als an alles andre denken w&uuml;rde. W&auml;hrend der vierj&auml;hrigen Verwaltung Hoyms nach der "Pazifikation" von 1794 bis zum Jahr 1798 wurden in dieser Art verschenkt: im Posenschen Kammerbezirk 22, im Bezirk der Kalischer, vormaligen Petrikauer Kammer 19, im Warschauer Bezirk 11, zusammen 52 gr&ouml;&szlig;ere und kleinere G&uuml;terportionen, welche in Summa nicht weniger als <I>zweihunderteinundvierzig </I>einzelne G&uuml;ter enthielten. Dem K&ouml;nig war der Wert derselben zu 3<SUP>1</SUP>/<SUB>2</SUB> Millionen Taler angegeben worden, ihr wahrer Wert aber betrug mehr als <B>zwanzig Millionen Taler</B>.</P>
<I><P>Die Polen werden wissen, wem sie diese, nach dem Recht des Menschenschachers ihnen gestohlenen zwanzig Millionen Taler, die polnische Milliarde bei der n&auml;chsten Revolution herauszuschlagen haben!</P>
</I><P>Blo&szlig; im Kalischer Bezirk betrugen die verschenkten G&uuml;ter nach dem Fl&auml;cheninhalt <I>&uuml;ber ein Dritteil s&auml;mtlicher k&ouml;niglichen und geistlichen Besitzungen </I>und ihre Reven&uuml;en selbst nach den elenden Verschenkungsanschl&auml;gen von 1799 allein j&auml;hrlich 247.000 Taler.</P>
<B><P><A NAME="S451">&lt;451&gt;</A></B> Im Posener Kammerbezirk wurde die Herrschaft Owinsk mit ihren ausgebreiteten Waldungen dem Galanterieh&auml;ndler Tresckow geschenkt, w&auml;hrend die daneben liegende Starostei Szrin, die keinen Baum hatte, zur Staatsdom&auml;ne erkl&auml;rt wurde und ihr Holz nun auf Staatskosten aus den Tresckowschen Forsten kaufen mu&szlig;te.</P>
<P>In andern Bezirken wurden endlich die G&uuml;ter ausdr&uuml;cklich in den Schenkungsurkunden von den gew&ouml;hnlichen Steuern und zwar <I>"f&uuml;r ewige Zeiten" </I>entbunden, so da&szlig; kein preu&szlig;ischer K&ouml;nig je das Recht zu neuer Steuerauflage haben sollte.</P>
<P>Wir werden jetzt sehen, in welcher Weise und welchen <I>"verdienstvollen M&auml;nnern" </I>die gestohlenen G&uuml;ter verschenkt wurden. Der Umfang dieser Krautjunkerverdienste n&ouml;tigt uns indes, dies Kapitel des Zusammenhangs wegen in einem besondern Artikel zu verhandeln.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
