<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Lassalle</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_461.htm"><FONT SIZE=2>[Aufl&ouml;sung]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_467.htm"><FONT SIZE=2>Verbot der rheinischen Gemeinder&auml;teversammlung</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 462-466<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Lassalle</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 288 vom 3. Mai 1849]</P>
</FONT><B><P><A NAME="S462">&lt;462&gt;</A></B> *<I>K&ouml;ln</I>, 2. Mai. Wir versprachen gestern, auf den Anklageakt gegen Lassalle zur&uuml;ckzukommen.</P>
<P>Lassalle ist angeklagt eines "Verbrechens gegen Art. 87 und 102 des Strafgesetzbuches".</P>
<P>Art. 87 ist gerichtet gegen das "Attentat oder Komplott, dessen Zweck ist, die B&uuml;rger oder Einwohner zur Bewaffnung gegen die kaiserliche Gewalt aufzufordern (exciter)".</P>
<P>Art. 102 unterwirft den in der vorhergehenden Sektion (wozu auch Art. 87 geh&ouml;rt) festgestellten Strafen (meist Todesstrafe) alle die, welche durch Reden an &ouml;ffentlichen Orten und in &ouml;ffentlichen Versammlungen oder durch angeheftete Plakate die B&uuml;rger auffordern (excitent), diese Verbrechen zu begehen. Nur f&uuml;r den Fall, da&szlig; die Aufforderung ohne Erfolg blieb, wird die Strafe in Verbannung gemildert.</P>
<P>Wessen ist nun Lassalle angeklagt?</P>
<P>Da er in einem Atem gegen Art. 87 und <I>zugleich </I>gegen Art. 102 ges&uuml;ndigt haben soll, so kann er nur beschuldigt sein:</P>
<P>in der Weise des Art. 102 zu den Verbrechen des Art. 87 aufgefordert zu haben, d.h.:</P>
<P>die B&uuml;rger aufgefordert zu haben, ein Attentat oder Komplott zu machen, dessen Zweck die Aufforderung zur Bewaffnung gegen die kgl. Autorit&auml;t ist, d.h.:</P>
<P>die B&uuml;rger <I>aufgefordert </I>zu haben zur <I>Aufforderung </I>zur Bewaffnung!</P>
<P>Das ist f&uuml;r den gew&ouml;hnlichen Menschenverstand ein ziemlich handgreiflicher Unsinn. Aber das &ouml;ffentliche Ministerium und der Anklagesenat haben es einmal so gewollt.</P>
<B><P><A NAME="S463">&lt;463&gt;</A></B> Der Art 102, der die Aufforderung zu den Verbrechen der Art 86-101 der Begehung des Verbrechens selbst gleichstellt, wenn die Aufforderung Folge hat, pa&szlig;t n&auml;mlich ganz gut zu allen diesen Artikeln. Er pa&szlig;t selbst zu den &uuml;brigen Punkten desselben Art. 87. Alle diese Artikel sind n&auml;mlich gegen <I>bestimmte Tathandlungen </I>gerichtet, zu denen man aufreizen <I>kann</I>. Z.B. spricht der gegen Attentat und Komplott gerichtete Art. 87 auch von Attentat und Komplott gegen das Leben und die Person des Kaisers, von Attentat und Komplott, dessen Zweck ist, die Regierungsform und die Thronfolge zu &auml;ndern oder zu zerst&ouml;ren. Das sind alles Dinge, zu denen man "auffordern" kann. Die Aufforderung zum K&ouml;nigsmord, zur Revolution ist ein m&ouml;gliches Faktum; die Aufforderung zum Komplott, dessen Zweck K&ouml;nigsmord oder Revolution ist, kann ebenfalls vorkommen. Aber die <I>Aufforderung </I>zur Bildung eines Attentats resp. Komplotts zur <I>Aufforderung </I>zur Bewaffnung gegen die k&ouml;nigliche Autorit&auml;t", mit einem Wort, <I>die Aufforderung zur Aufforderung, </I>das ist ein so unm&ouml;gliches, so widersinniges Verbrechen wie der " <I>Versuch </I>zum entfernten <I>Versuch </I>des Hochverrats", der so manchem armen Teufel von Burschenschaftler in der alten gottseligen Landrechtszeit zehn Jahre Festung kostete, oder wie das ber&uuml;hmte suspect de Suspicion d'incivisme (verd&auml;chtig, des Mangels an B&uuml;rgersinn verd&auml;chtig zu sein), das legitimistische Brillen in den Gef&auml;ngnisregister der 93er Schreckenszeit gefunden haben wollen.</P>
<P>Oder aber: Ist die "Aufforderung zur Aufforderung zur Bewaffnung" wirklich ein logisch und juristisch m&ouml;gliches Verbrechen, so mu&szlig;te Lassalle, um unter die fragliche Stelle des Art. 87 und unter Art. 102 zu gleicher Zeit zu fallen, nicht wegen der Neu&szlig;er Rede angeklagt werden, sondern wegen der Adresse an die Nationalversammlung, worin es hei&szlig;t: "Wir beschw&ouml;ren die Nationalversammlung: Erlassen Sie den Ruf zu den Waffen!"</P>
<P>Hier ist "Aufforderung zur Aufforderung zur Bewaffnung". Es ist aber selbst diesem non plus ultra &lt;Un&uuml;bertrefflichen&gt; eines Anklageakts nicht eingefallen, in diesen Worten ein Verbrechen zu sehen.</P>
<P>Wie aber kommt das &ouml;ffentliche Ministerium dazu, aus der langen Reihe von Artikeln der betreffenden Sektion gerade diejenige Stelle hervorzusuchen und mit dem Art. 102 in Verbindung zu bringen, zu der der Art. 102 <I>gar nicht pa&szlig;t</I>?</P>
<P>Sehr einfach. Auf dem Verbrechen gegen Art. 87 steht <I>Todesstrafe</I>. Und um Lassalle zum Tode verurteilen zu helfen, <I>daf&uuml;r fand man in der ganzen Rheinprovinz keine Jury</I>. Man zog also vor, den Art. 102 mit hineinzuziehen, der f&uuml;r den <I>Fall</I>, da&szlig; die Aufforderung zum "Verbrechen" nicht von Erfolg <A NAME="S464"><B>&lt;464&gt;</A></B> ist, die Milderung der Strafe in <I>Verbannung </I>vorschreibt. Und dazu, glaubte man, werde sich schon eine Jury bereitfinden lassen.</P>
<P>Um also Lassalle loszuwerden, erfand das &ouml;ffentliche Ministerium ein <I>unm&ouml;gliches Verbrechen</I>, verkoppelte es zwei Gesetzstellen, die in dar Verkoppelung keinen andern Sinn haben, als <I>reinen Unsinn</I>.</P>
<P>Also: Entweder ist Lassalle <I>schuldig</I>, den Art. 87 verletzt zu haben, und dann habe man den Mut, ihn direkt zum <I>Tode </I>zu verurteilen; oder er ist nicht schuldig, den Art. 87 verletzt zu haben, und dann hat er auch den Art. 102 nicht verletzt und mu&szlig; unbedingt <I>freigesprochen </I>werden. Aber den Art. 87 in der angezogenen Stelle <I>und </I>den Art. 102 zu gleicher Zeit zu verletzen, ist eine Unm&ouml;glichkeit.</P>
<P>Man merke auf die Schlauheit des &ouml;ffentlichen Ministeriums. Die Anklage gegen Lassalle f&auml;llt eigentlich unter den Art. 87 (Todesstrafe). Darauf ihn anzuklagen, wagt man nicht: man klagt ihn auf Art. 87 in Verbindung mit Art. 102 an (<I>Verbannung</I>); und wenn das nicht hilft, wenn die Geschwornen ihn freisprechen, so stellt man ihn vor das Zuchtpolizeigericht und schiebt die Artikel 209 und 217 (<I>sechs Tage bis ein Jahr Gef&auml;ngnis</I>) vor. Und alles das f&uuml;r ein und dasselbe Faktum, f&uuml;r seine T&auml;tigkeit als Agitator w&auml;hrend der Steuerverweigerungs-Bewegung!</P>
<P>Sehen wir uns jetzt das eigentliche Corpus delicti, die Neu&szlig;er Rede vom 21. Nov. einmal an.</P>
<P>Lassalle ist angeklagt, zur Bewaffnung gegen die kgl. Macht direkt aufgefordert zu haben.</P>
<P>Nach den drei Zeugenaussagen, auf die der Anklageakt sich beruft, hat Lasssalle allerdings die Neu&szlig;er sehr direkt aufgefordert, sich zu <I>bewaffnen</I>, Munition zu beschaffen, mit Waffengewalt die errungenen Freiheiten zu wahren, die Nationalversammlung durch aktives Handeln zu unterst&uuml;tzen usw. Nun ist die <I>Aufforderung zur Bewaffnung &uuml;berhaupt </I>keineswegs ein Vergehen oder gar ein Verbrechen, am allerwenigsten seit der Revolution und dem Gesetz vom 6. April 1 848, das jedem Preu&szlig;en das Recht garantiert, Waffen zu tragen. Die Aufforderung zur Bewaffnung wird erst strafbar nach dem Code, wenn die Bewaffnung gegen einzelne Beamte (Rebellion) oder gegen die k&ouml;nigl. Macht, resp. gegen einen andern Teil der B&uuml;rger sich richtet (Aufruhr). Hier ist es speziell die Aufforderung und zwar die <I>direkte </I>Aufforderung zur Bewaffnung gegen die k&ouml;nigl. Macht.</P>
<P>In allen drei Zeugenaussagen steht aber <I>kein Wort </I>von Bewaffnung gegen die k&ouml;nigl. Macht; es ist blo&szlig; von Bewaffnung zum <I>Schutze der Nationalversammlung </I>die Rede. Und die Nationalversammlung war ein gesetzlich berufenes, gesetzlich bestehendes Organ, ein wesentlicher Teil der gesetz- <A NAME="S465"><B>&lt;465&gt;</A></B> gebenden, ja hier sogar der <I>konstituierenden </I>Gewalt. Gerade so hoch wie die konstituierende Gewalt &uuml;ber der vollstreckenden steht, gerade so hoch stand die Nationalversammlung &uuml;ber der "k&ouml;niglichen Regierung". Zum Schutz dieser neben dem K&ouml;nig h&ouml;chsten gesetzlichen Beh&ouml;rde des Landes eine allgemeine Volksbewaffnung provozieren gilt bei unsern Parquets f&uuml;r ein schweres Verbrechen!</P>
<P>Die einzige Stelle, in der eine feine Prokuratorennase eine entfernte Beziehung auf die "kgl. Regierung" entdecken k&ouml;nnte, w&auml;re die von den Batterien in Neu&szlig;. Aber fordert Lassalle die Neu&szlig;er auf, fordert er sie gar, wie der Anklageakt in seinem Resum&eacute; behauptet und wie es zu einer Verurteilung n&ouml;tig ist, "direkt" auf, da&szlig; sie sich bewaffnen sollen, um die Batterien des linken Rheinufers zu nehmen?</P>
<P>Im Gegenteil! Er fordert sie weder "direkt" noch indirekt dazu auf. Er sagt blo&szlig;, die D&uuml;sseldorfer <I>erwarteten</I>, die Neu&szlig;er w&uuml;rden diese Batterien nehmen. Und diese blo&szlig; ausgesprochene "Erwartung" ist nach der Meinung des wohll&ouml;blichen Parquets eine excitation directe, eine <I>direkte Aufforderung </I>zur Bewaffnung gegen die kgl. Macht!</P>
<P>Also in der ganzen <I>wirklichen</I>, offen zum Schutz der Nationalversammlung organisierten und doch wohl gegen niemand anders als die preu&szlig;ischen Truppen, d.h. gegen die kgl. Regierung (le gouvernement de l'empereur) gerichteten Bewaffnung von <I>D&uuml;sseldorf </I>liegt kein Verbrechen, liegt blo&szlig; das Vergehen des Widerstandes gegen einzelne Beamte; und in dieser blo&szlig;en &Auml;u&szlig;erung, in diesen vier Worten liegt ein schweres Kriminalverbrechen!</P>
<P>Was Lassalle <I>getan </I>hat, wagt man nicht anzuschuldigen; was er <I>gesagt </I>hat, soll ein schweres Verbrechen sein. Und was hat er gesagt? Da&szlig; man erwarte, die Neu&szlig;er w&uuml;rden Batterien nehmen. Und wer, sagt er, erwartet dies - etwa er selbst, Lassalle? Im Gegenteil, die D&uuml;sseldorfer!</P>
<P>Lassalle sagt: Dritte Personen erwarten, da&szlig; ihr dies oder jenes tun werdet, und nach der Logik des &ouml;ffentlichen Ministeriums ist das eine "direkte Aufforderung" an euch, das Erwartete wirklich zu tun.</P>
<P>In Berlin haben die Minister jetzt die Kammer aufgel&ouml;st und pr&auml;parieren sich zu weitern Oktroyierungen. Setzen wir den Fall, heute w&uuml;rde das allgemeine Stimmrecht gewaltsam abgeschafft, das Vereinsrecht unterdr&uuml;ckt, die Pre&szlig;freiheit vernichtet. Wir sagen: Wir erwarten, da&szlig; das Volk auf diesen schm&auml;hlichen Treubruch mit Barrikaden antworten wird - so haben wir, sagt das Parquet, die Berliner B&uuml;rger damit "direkt aufgefordert", sich gegen die k&ouml;nigliche Gewalt zu bewaffnen, und wenn es nach dem Wunsche des Parquets geht, werden wir nach Umst&auml;nden zum Tode oder zur Verbannung verurteilt!</P>
<B><P><A NAME="S466">&lt;466&gt;</A></B> Das Geheimnis des ganzen Prozesses gegen Lassalle ist der Tendenzproze&szlig; gegen den l&auml;stigen Agitator. Es ist ein versteckter Proze&szlig; wegen "Erregung von Mi&szlig;vergn&uuml;gen", wie wir bis zum M&auml;rz das Vergn&uuml;gen hatten, sie auch hier am Rhein zu genie&szlig;en. Geradeso ist der Proze&szlig; gegen Weyers ein versteckter Proze&szlig; wegen Majest&auml;tsbeleidigung. Weyers hat gesagt: "Tod dem K&ouml;nige", und: "Man darf dem K&ouml;nig die Krone keine Viertelstunde l&auml;nger lassen": und diese paar, nach den Begriffen des Code p&eacute;nal sehr unschuldigen Worte sollen ebenfalls "direkte Aufforderung zur Bewaffnung" enthalten!</P>
<P>Und selbst wenn Lassalle wirklich zur Bewaffnung wider die k&ouml;nigliche Gewalt aufgefordert hat, was dann? Stellen wir uns auf den konstitutionellen Standpunkt, sprechen wir nach konstitutionellen Begriffen. War es nicht die Pflicht eines jeden B&uuml;rgers, damals, im November, nicht nur "zur Bewaffnung aufzufordern", nein, sich selbst zu <I>bewaffnen </I>zum Schutz der konstitutionellen Volksvertreter, gegen eine wortbr&uuml;chige "k&ouml;nigliche Regierung", die die Versammlung der Volksvertreter mit Soldaten von Hotel zu Hotel jagte, ihre Sitzungen sprengte, ihre Papiere den Soldaten zu Fidibus und zur Ofenheizung &uuml;berlie&szlig;, und sie selbst zuletzt nach Hause jagte? War nicht nach den Beschl&uuml;ssen des Vereinigten Landtags, nach dem ber&uuml;hmten Rechtsboden des Herrn Camphausen, von den Eroberungen des 19. M&auml;rz gar nicht zu sprechen, die Versammlung "gleichberechtigte Kontrahentin" mit der Krone? Und eine solche Versammlung soll man nicht gegen &Uuml;bergriffe der sogenannten "k&ouml;niglichen Regierung" sch&uuml;tzen d&uuml;rfen?</P>
<P>Man hat &uuml;brigens gesehen, wie es der "k&ouml;niglichen Regierung" zur andern Natur geworden ist, die Volksvertreter mit Fu&szlig;tritten zu behandeln. Die oktroyierten Kammern sind kaum zwei Monate zusammen, so jagt dieselbe k&ouml;nigliche Regierung sie beim ersten mi&szlig;liebigen Beschlu&szlig; auseinander - dieselben Kammern, die angeblich die Verfassung revidieren sollten! Jetzt haben die Kammern die oktroyierte Verfassung f&uuml;r g&uuml;ltig anerkannt, und jetzt wissen wir erst recht nicht, ob wir eine Verfassung haben oder nicht. Wer wei&szlig;, was uns morgen oktroyiert wird!</P>
<P>Und die Leute, die das alles vorhergesehen, die danach gehandelt, die sich diesem gewaltt&auml;tigen Treiben einer hochfahrenden Kamarilla energisch widersetzen wollten, die sich nach den Anschauungen <I>aller konstitutionellen L&auml;nder </I>und besonders <I>Englands vollst&auml;ndig auf dem Rechtsboden </I>befanden, solche Laute l&auml;&szlig;t Manteuffel, Simons und Kompanie arretieren, sechs Monate in Haft halten und schlie&szlig;lich vor die Geschworenen stellen, der <I>Aufreizung zum Aufruhr </I>angeklagt!</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
