<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - Der 13. Juni</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 527-528<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<P><FONT SIZE=4><Karl Marx</FONT></P>
<FONT SIZE=5><P>Der 13. Juni</P>
</FONT><FONT SIZE=2><P>["Der Volksfreund" Nr. 26 vom 29. Juni 1849]</P>
</FONT><B><P><A NAME="S527">&lt;527&gt;</A></B> <I>Paris, </I>den 21 Juni. Sie kennen die Pariser Bev&ouml;lkerung hinl&auml;nglich, um die L&auml;cherlichkeit jener Beschuldigung der Feigheit a priori &lt;im vornherein&gt; einzusehen. Indessen begreife ich, da&szlig; der Tag des 13. Juni in Deutschland namentlich v&ouml;llig unerkl&auml;rlich ist und zu allen m&ouml;glichen b&ouml;swilligen Mi&szlig;deutungen Veranlassung geben mu&szlig;.</P>
<P>Der Hauptschauspieler des 13. Juni war nicht das Volk, sondern der "Berg". Hinter dem "Berge" stand allerdings wieder ein geheimes Comit&eacute;, das vorw&auml;rts trieb und Ledru-Rollin mehr oder minder zwang, jene Rolle zu spielen.</P>
<P>Der Hauptirrtum des "Berges" war seine <I>Siegesgew&szlig;heit</I>. Er hielt sich seiner Sache so sicher, da&szlig; er mit einer friedlichen Manifestation alles abgetan glaubte. Er bot so der Regierung Gelegenheit, ihn zu besiegen, ohne ihn zu schlagen. Der Zug, der sich vom Ch&acirc;teau d'eau &lt;Wasserschlo&szlig;&gt; durch die Boulevards w&auml;lzte, war g&auml;nzlich unbewaffnet. Das Gouvernement seinerseits, durch Spione vollst&auml;ndig in alle Details eingeweiht, hatte im stillen und unbemerkt alle wichtigen Punkte mit Nationalgarde, J&auml;ger von Vincennes und andern Truppen besetzen lassen. Der Zug war f&ouml;rmlich umzingelt, und selbst, wenn er bewaffnet gewesen, h&auml;tte er keinen Widerstand leisten k&ouml;nnen. Wie viel weniger unbewaffnet! <I>Changarnier</I>, der alle Dispositionen getroffen hatte, war so klug, den Rappell nicht schlagen zu lassen. Wie durch einen Zauber sah man auf einmal alle entscheidenden Punkte milit&auml;risch besetzt. Sie begreifen also, da&szlig; die unbewaffnete Masse auseinanderstob, um nach den Waffen zu st&uuml;rzen, aber auch die f&uuml;r den Fall einer Insurrektion vorbereiteten Waffenpl&auml;tze fand man von der Regierung mit Beschlag belegt und in milit&auml;rischem Gewahrsam. So fand sich die Insurrektion &uuml;berlistet. - Das ist das ganze Geheimnis dieses in der Geschichte der franz&ouml;sischen Revolution unerh&ouml;rten Tages. Sie werden vielleicht in den deutschen Zeitungen von <I>Barrikaden</I> <A NAME="S528"><B>&lt;528&gt;</A></B> geh&ouml;rt haben, die leicht genommen worden seien. Diese Barrikaden bestanden in nichts als in wenigen St&uuml;hlen, die man auf die Stra&szlig;e warf, um der auf Wehrlose einhauenden Kavallerie f&uuml;r einen Augenblick Einhalt zu tun.</P>
<P>Es kamen noch einige Umst&auml;nde hinzu, welche den schm&auml;hlichen Ausgang des 13. Juni unvermeidlich machten.</P>
<P>In demselben Augenblicke, wo Ledru-Rollin mit den Seinen im Konservatorium der K&uuml;nste besch&auml;ftigt war, sich als provisorische Regierung zu konstituieren, betrieb das geheime sozialistische Comit&eacute; dasselbe Gesch&auml;ft. Es wollte sich als commune konstituieren. Ehe man also noch die bestehende Gewalt gest&uuml;rzt, spaltete sich die Insurrektion schon in zwei Lager, und was wichtig ist, die <I>Volkspartei </I>war nicht die Partei des <I>"Berges"</I>. Diese eine Tatsache erkl&auml;rt Ihnen viel. Das geheime Comit&eacute; hatte schon einige Tage vorher gewaltsam in der Nacht losbrechen wollen. So w&auml;re die Regierung &uuml;berrascht worden. Der <I>"Berg" </I>aber und die mit ihm verb&uuml;ndeten "Freunde der Verfassung" (die Nationalpartei) widersetzten sich. Sie wollten die Initiative selbst in die Hand nehmen. Das Auftreten Ledru-Rollins in der Kammer sollte das Pfand sein, da&szlig; der "Berg" zu ernstlichem Handeln entschlossen. So wurde einerseits die unmittelbare Tatkraft gebrochen und die friedliche Manifestation vorbereitet. Andererseits glaubte das Volk, als es Ledru-Rollin sich so eklatant in der Nationalversammlung kompromittieren sah, er habe ungeheuere Verbindungen in der Armee, einen tief ausgesponnenen und weitverzweigten Plan usw. Wie &uuml;berrascht also mu&szlig;te es sein, als am offenen Tag lag, da&szlig; Ledru-Rollins Macht nur eine T&auml;uschung war und Vorsichts- und Angriffsma&szlig;regeln nur von seiten der Regierung getroffen waren. Sie sehen, wie die zwei Revolutionsparteien sich wechselseitig paralysiert und d&uuml;piert haben. Erinnerungen des Volks an das mehr als zweideutige Benehmen des "Berges" und speziell Ledru-Rollins im Mai und Juni, endlich die Cholera, die namentlich in den Arbeitervierteln w&uuml;tete, tat den Rest. Im gro&szlig;en und ganzen ist der 13. Juni 1849 nur die Vergeltung f&uuml;r den Juni 1848. Damals wurde das Proletariat von dem "Berge", diesmal der "Berg" vom Proletariat verlassen.</P>
<P>So bew&auml;ltigend f&uuml;r unsere Partei in ganz Europa der 13. Juni sein mu&szlig;te, so hat der Tag das Gute, da&szlig;, Lyon ausgenommen, ohne viel Blutvergie&szlig;en die kontrerevolution&auml;re Partei der Nationalversammlung zur <I>Alleinherrschaft </I>gelangte. Sie wird nicht nur in sich zerfallen, ihre &auml;u&szlig;erste Fraktion wird es bald zu einem Punkte treiben, wo sie selbst den l&auml;stigen Schein der Republik abzustreifen suchen wird, und dann werden Sie sehen, <I>wie </I>sie <I>mit einem Hauch weggeblasen wird und der Februar in h&ouml;herer Potenz </I>sich <I>wiederholt</I>.</P>
<I><P ALIGN="RIGHT">K. M.x.</P>
</I>

</BODY>
</HTML>
