<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>[Cavaignac und die Junirevolution]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_015.htm"><FONT SIZE=2>Die neuen Beh&ouml;rden - Fortschritte in der Schweiz</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_020.htm"><FONT SIZE=2>Aufforderung des demokratischen Kreisausschusses der Rheinprovinz</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 19<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>[Cavaignac und die Junirevolution]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 142 vom 14. November 1848, Zweite Ausgabe]</P>
</FONT><B><P><A NAME="S19">&lt;19&gt;</A></B> *<I>E. Girardin </I>ist erb&auml;rmlich in seiner Apologie des imperialistischen Kretin, <I>Louis-Napoleons</I>, des <I>"kleinen Konstablers"</I>; er ist liebensw&uuml;rdig in seinem Angriffe auf <I>Cavaignac</I>, den Degen des Herrn Marrast. Seit dem 7. November bringt er in fortlaufenden Nummern eine Philippika gegen den <I>Heros der europ&auml;ischen Bourgeoisie</I>, die sich in seine arabische Nachtm&uuml;tze verliebt hatte. Treulos wie sie ist, hat sie ihn dem <I>Sipehsalar </I>&lt;Oberbefehlshabe&gt;<I> Jellachich </I>geopfert, der jetzt der <I>Lion </I>des europ&auml;ischen Schachers ist.</P>
<P>Wir teilen unsern Lesern vollst&auml;ndig den acte d'accusation &lt;Anklageakt&gt; der <I>"Presse" </I>mit. Wir haben die <I>Junirevolution</I>, im Widerspruch mit allen europ&auml;ischen Bl&auml;ttern gro&szlig;en und kleinen Formats, aufgefa&szlig;t, wie die Geschichte sie best&auml;tigt hat. Wir halten darauf, von Zeit zu Zeit auf ihre Hauptmomente und Hauptschauspieler zur&uuml;ckzukommen, da die <I>Junirevolution das Zentrum </I>ist, worum sich die europ&auml;ische Revolution und Kontrerevolution dreht. Die Entfernung von der Junirevolution war, wie wir w&auml;hrend ihres Verlaufs aussprachen, die Sonnenh&ouml;he der Kontrerevolution, die ihre Tour um Europa machen mu&szlig;te. Die R&uuml;ckkehr auf die Junirevolution ist der eigentliche Beginn der europ&auml;ischen Revolution. Also auf <I>Cavaignac </I>zur&uuml;ck, auf den <I>Erfinder </I>des <I>Belagerungszustandes</I>.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
