<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Lassalle</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_434.htm"><FONT SIZE=2>Die Debatte &uuml;ber das Plakatgesetz</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_446.htm"><FONT SIZE=2>[Aufl&ouml;sung der zweiten Kammer]</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 444-445<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Lassalle</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 283 vom 27. April 1849]</P>
</FONT><B><P><A NAME="S444">&lt;444&gt;</A></B> *<I>K&ouml;ln</I>, 26. April. Wir haben ein Faktum zu melden, welches zeigt, da&szlig; <I>en fait de justice</I> &lt;<I>was die Justiz betrifft</I>&gt;<I> </I>nichts mehr unm&ouml;glich ist. Herr Generalprokurator Nicolovius ist so ziemlich im Begriff, die Lorbeeren noch zu &uuml;bertreffen, die sich seinerzeit Herr Hecker erworben hat.</P>
<P>Man erinnert sich aus unsern fr&uuml;hern Mitteilungen, da&szlig; der stellvertretende Oberprokurator v. Ammon I. in D&uuml;sseldorf in dem Kriminalproze&szlig; gegen Lassalle einen Brief desselben, in welchem er einen Sch&ouml;nsteinschen Landmann &lt;Stangier&gt; aufforderte, im Falle eines Kampfes einen Zuzug von einigen hundert Mann nach D&uuml;sseldorf zu bewirken, drei Wochen lang in seinem Pulte dem Instruktionsrichter vorenthalten und ihm denselben erst dann &uuml;bergeben hat, als dieser ihm er&ouml;ffnete, da&szlig; die Untersuchung geschlossen sei. Man erinnert sich, da&szlig; nun dieses Briefes wegen - der &uuml;brigens so wenig eine direkte Aufforderung zum Aufstand enthielt, da&szlig; weder Ratskammer noch Anklagesenat ihn unter die Belastungsgr&uuml;nde aufgenommen haben - die Untersuchung von neuem begonnen werden mu&szlig;te und da&szlig; dies die Ursache war, weshalb der Lassallesche Proze&szlig; nicht schon in der vorigen Assisensession erledigt wurde.</P>
<P>Nun, Lassalle denunzierte damals diese absichtliche Verschleppung des Herrn v. Ammon I. beim Generalprokurator.</P>
<P>Der Generalprokurator schickt, statt Lassalle irgendeine Antwort zu erteilen, die Denunziation Lassalles an das D&uuml;sseldorfer Parquet mit der Ordre, eine Untersuchung auf Grund des Art. 222 gegen Lassalle auf diese Dununziation einzuleiten, weil in derselben Herr v. Ammon <I>beleidigt </I>sei!</P>
<P>Pends-toi, Figaro, tu n'aurais pas invent&eacute; cela! &lt;H&auml;ng dich auf Figaro! Du w&uuml;rdest das nicht ersonnen haben!&gt;</P>
<P>Ein Brief an Herrn Nicolovius soll eine Beleidigung des Herrn v. Ammon im Sinne des Art. 222 bilden! Wir haben einmal bei Gelegenheit eines Pre&szlig;- <A NAME="S445"><B>&lt;445&gt;</A> </B>prozesses, den wir gegen die Herren Zweiffel und Hecker zu f&uuml;hren das Vergn&uuml;gen hatten, ausgef&uuml;hrt, da&szlig; der Art. 222 selbst nicht auf &ouml;ffentliche Beleidigungen durch die Presse, sondern nur auf solche Beleidigungen anwendbar ist, welche in pers&ouml;nlicher Gegenwart der Herren Beamten ihnen ins Gesicht geworfen werden &lt;Siehe <A HREF="me06_223.htm">"Der erste Pre&szlig;proze&szlig; der 'Neuen Rheinischen Zeitung'"</A>&gt;.</P>
<P>Aber w&auml;re der Art. 222 auch auf Beleidigungen durch <I>&ouml;ffentliche </I>Schriften anwendbar - das ist sicher noch niemand eingefallen zu behaupten, da&szlig; ein Brief an eine dritte Person eine Beamtenbeleidigung darstellen k&ouml;nne. Nach der bisherigen Korrektionell-Praxis war immer erforderlich, da&szlig; das beleidigende Schriftst&uuml;ck an den Beleidigten selbst gerichtet, oder da&szlig; es &ouml;ffentlich verbreitet sei. Herr Nicolovius entdeckt jetzt, da&szlig; es eine Beamtenbeleidigung sei, wenn man einem <I>Dritten </I>in beleidigenden Ausdr&uuml;cken &uuml;ber einen Beamten schreibt. Man h&uuml;te sich also, in seinen Privatbriefen in unehrerbietigem Tone von Beamten zu reden!</P>
<P>Da&szlig; der Brief Lassalles an die dem Herrn v. Ammon <I>vorgesetzte Beh&ouml;rde </I>gerichtet und also eine <I>Beschwerde</I>, eine <I>Denunziation </I>war, das macht die Sache nur noch unm&ouml;glicher.</P>
<P>Denn Denunziationen von pflichtwidrigen Handlungen bei der vorgesetzten Beh&ouml;rde stellt das Gesetz sogar als Pflicht hin. War somit die Denunziation wahr, so war sie vollkommen in der Ordnung; war sie unwahr, so h&auml;tte der Generalprokurator eine Verfolgung auf Grund des Art. 373 einleiten m&uuml;ssen, - auf Grund einer <I>verleumderischen Denunziation</I>. Dann aber h&auml;tte Lassalle auf die leichteste Art von der Welt durch die Akten die Wahrheit der Denunziation bewiesen, w&auml;hrend ihm dieser Beweis bei der Anklage auf Beamtenbeleidigung vor dem Korrektions-Tribunal nicht zusteht.</P>
<P>Die Sache kam vor die Ratskammer in D&uuml;sseldorf. Aber auch diese fand, da&szlig; eine Beleidigung entweder &ouml;ffentlich oder in Gegenwart des Beleidigten vollbracht sein m&uuml;sse, und schlug die Sache nieder. Das &ouml;ffentliche Ministerium opponierte, und unser hiesiger schon oft erprobter und stets bew&auml;hrt gefundener K&ouml;lner Anklagesenat beschlo&szlig; wirklich auf Grund des Art. 222 die Verfolgung gegen Lassalle, der nun mit einer Korrektionell-Prozedur gl&uuml;cklich behaftet ist!</P>
<P>Was wird, wenn das noch eine Weile fortgeht, nicht noch alles aus dem Art. 222 werden?</P>
<P>Die Prozedur Lassalles kommt &uuml;brigens am 3. Mai vor die Assisen.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
