<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die Proklamation der Republik in Rom</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_303.htm"><FONT SIZE=2>Die "K&ouml;lnische Zeitung" &uuml;ber den magyarischen Kampf</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_309.htm"><FONT SIZE=2>Weiterer Beitrag zur altpreu&szlig;ischen Finanzwirtschaft</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 308<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die Proklamation der Republik in Rom</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 228 vom 22. Februar 1849]</P>
</FONT><B><P><A NAME="S308">&lt;308&gt;</A></B> * Die italienische Konstituante ist keine Frankfurter Nationalversammlung. Die Italiener wissen, da&szlig; die Einheit eines in feudale F&uuml;rstent&uuml;mer zersplitterten Landes nicht anders herzustellen ist als durch Abschaffung des F&uuml;rstentums. Die Italiener haben 1848 den Reigen er&ouml;ffnet, sie er&ouml;ffnen ihn 1849. Aber welcher Fortschritt! In Italien kein Pius nonus &lt;Pius IX.&gt; mehr wie in Frankreich kein Lamartine. Die phantastische Periode der europ&auml;ischen Revolution, die Periode der Schw&auml;rmerei, des guten Willens und der Rednerblumen ist mit Brandkugeln, Abschl&auml;chtereien im Gro&szlig;en und Deportationen w&uuml;rdig beschlossen worden. &Ouml;sterreichische Noten, preu&szlig;ische Noten, russische Noten waren die besten entsprechenden Antworten auf die Lamartineschen Proklamationen.</P>
<P>Die Deutschen sind gewohnt, von dem Pythiadreistuhl ihrer Gr&uuml;ndlichkeit und Ausdauer vornehm ver&auml;chtlich auf die italienische Oberfl&auml;chlichkeit herabzusehen. Die Parallele zwischen dem italienischen Jahre 1848 und dem deutschen Jahre 1848 w&uuml;rde die schlagendste Antwort liefern. In dieser Parallele m&uuml;&szlig;te man vor allen in Rechnung bringen, da&szlig; das revolution&auml;re Italien von Deutschland und Frankreich im Schach gehalten, w&auml;hrend das revolution&auml;re Deutschland in seinen Bewegungen durchaus nicht gehemmt wurde.</P>
<P>Die <I>Republik in Rom</I>! ist das erste Wort des Revolutionsdramas von 1849.</P>

</BODY>
</HTML>
