<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>Karl Marx - An den Redakteur der Zeitung "La Presse"</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 529<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<P><FONT SIZE=4>Karl Marx</FONT></P>
<FONT SIZE=5><P>An den Redakteur der Zeitung "La Presse"</P>
</FONT><FONT SIZE=2><P>["La Presse" vom 30. Juli 1849]</P>
</FONT><B><P><A NAME="S529">&lt;529&gt;</A></B> Ihre in <I>"La Presse" </I>vom 26. Juli ver&ouml;ffentlichte Notiz bez&uuml;glich meines Aufenthalts in Paris, die auch andere Bl&auml;tter w&ouml;rtlich abgedruckt haben, enth&auml;lt derart irrige Feststellungen, da&szlig; ich gezwungen bin, mit einigen Zeilen darauf zu antworten.</P>
<P>Vor allem ist die <I>"Neue Rheinische Zeitung"</I>, deren Eigent&uuml;mer und Chefredakteur ich war, niemals verboten worden. Ihr Erscheinen war lediglich f&uuml;nf Tage lang wegen des Belagerungszustands untersagt. Nach Beendigung des Belagerungszustands erschien die Zeitung wieder, so auch in den darauffolgenden sieben Monaten. Da die preu&szlig;ische Regierung keine M&ouml;glichkeit sah, die Zeitung auf gesetzm&auml;&szlig;igem Wege zu verbieten, bediente sie sich eines merkw&uuml;rdigen Mittels: Sie entledigte sich des Eigent&uuml;mers, das hei&szlig;t, sie verbot mir den Aufenthalt in Preu&szlig;en. Was die Gesetzlichkeit dieser Ma&szlig;nahme anbelangt, so wird die in K&uuml;rze zusammentretende preu&szlig;ische Abgeordnetenkammer dar&uuml;ber entscheiden.</P>
<P>Nachdem man mir den Aufenthalt in Preu&szlig;en verboten hatte, begab ich mich zuerst in das Gro&szlig;herzogtum Hessen, in dem mir - ebenso wie in andern Teilen Deutschlands - der Aufenthalt nicht verboten war. Nach Paris bin ich nicht, wie es Ihre Zeitung behauptet, als Fl&uuml;chtling gekommen, sondern aus freien St&uuml;cken, mit einem ordentlichen Pa&szlig; und dem alleinigen Ziel, die Materialien f&uuml;r meine bereits vor f&uuml;nf Jahren begonnene Arbeit &uuml;ber die Geschichte der politischen &Ouml;konomie zu erg&auml;nzen.</P>
<P>Ebensowenig habe ich Befehl erhalten, Paris <I>sofort </I>zu verlassen, sondern man lie&szlig; mir Zeit, eine Beschwerde an den Innenminister zu richten. Diese Beschwerde habe ich eingereicht und erwarte nun das Resultat.</P>
<P ALIGN="RIGHT">Empfangen Sie etc. <BR>
<I>Dr. K. Marx</P>
</I><FONT SIZE=2><P>Aus dem Franz&ouml;sischen.</P>
</FONT>

</BODY>
</HTML>
