<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die preussische Kontrerevolution und der preussische Richterstand</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_129.htm"><FONT SIZE=2>Proze&szlig; gegen Gottschalk und Genossen</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_145.htm"><FONT SIZE=2>Abfertigung</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 138-144<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die preu&szlig;ische Kontrerevolution und der preu&szlig;ische Richterstand</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 177 vom 24. Dezember 1848]</P>
</FONT><B><P><A NAME="S138">&lt;138&gt;</A></B> *<I>K&ouml;ln</I>. Die Hauptfrucht der revolution&auml;ren Bewegung von 1848 ist nicht das, was die V&ouml;lker gewonnen, sondern das, was sie verloren haben - der <I>Verlust ihrer Illusionen</I>.</P>
<I><P>Juni</I>, <I>November</I>, <I>Dezember </I>des Jahres 1848, das sind die Riesenmeilenzeiger der Entzauberung und Entn&uuml;chterung des europ&auml;ischen Volksverstandes.</P>
<P>Unter den letzten Illusionen, die das deutsche Volk gefesselt halten, steht obenan sein <I>Aberglaube </I>an den <I>Richterstand</I>.</P>
<P>Der prosaische Nordwind der preu&szlig;ischen Kontrerevolution knickt auch diese Blume der Volksphantasie, deren wahres Mutterland Italien ist - das ewige Rom.</P>
<P>Die Taten und Erkl&auml;rungen des <I>Rheinischen Kassationshofes</I>, des <I>Obertribunals von Berlin</I>, der <I>Oberlandesgerichte </I>von <I>M&uuml;nster</I>, <I>Bromberg</I>, <I>Ratibor </I>gegen <I>Esser</I>, <I>Waldeck</I>, <I>Temme</I>, <I>Kirchmann</I>, <I>Gierke </I>beweisen noch einmal, da&szlig; der franz&ouml;sische <I>Konvent </I>der Leuchtturm aller revolution&auml;ren Epochen ist und bleibt. Er inaugurierte die Revolution, indem er durch ein Dekret <I>alle Beamten absetzte</I>. Auch die Richter sind nichts als Beamte, wovon die obengenannten Gerichte vor ganz Europa Zeugnis ablegen. T&uuml;rkische Kadis und chinesische Mandarinenkollegien k&ouml;nnen getrost die j&uuml;ngsten Erlasse jener <I>"hohen" </I>Gerichtsh&ouml;fe gegen ihre Kollegen kontrasignieren.</P>
<P>Unsere Leser kennen schon die Erlasse des Obertribunals von Berlin und des Oberlandesgerichts von Ratibor. F&uuml;r heute haben wir es mit dem <I>Oberlandesgerichte von M&uuml;nster </I>zu tun.</P>
<P>Doch vorher noch einige Worte &uuml;ber den zu Berlin residierenden <I>Rheinischen Kassationshof</I>, den summus pontifex &lt;Papst&gt; der rheinischen Jurisprudenz.</P>
<B><P><A NAME="S139">&lt;139&gt;</A></B> Die rheinischen Juristen hatten bekanntlich (mit einigen wenigen r&uuml;hmlichen Ausnahmen) nichts Eiligeres in der preu&szlig;ischen Vereinbarerversammlung zu tun, als die preu&szlig;ische Regierung von ihren alten Vorurteilen und ihrem alten Groll zu heilen. Sie bewiesen ihr tats&auml;chlich, da&szlig; ihre ehemalige Opposition kaum soviel bedeute als die Opposition der franz&ouml;sischen Parlamente vor 1789 - die eigensinnige und liberal sich aufspreizende Geltendmachung von <I>Zunftinteressen</I>. Wie in der franz&ouml;sischen Nationalversammlung von 1789 die liberalen Parlamentsglieder, so waren in der preu&szlig;ischen von 1848 die liberalen rheinischen Juristen die <I>Bravsten der Braven </I>in der Armee des Servilismus. Die rheinpreu&szlig;ischen Parquets besch&auml;mten die altpreu&szlig;ischen Inquisitionsrichter durch ihren "politischen Fanatismus". Die rheinischen Juristen mu&szlig;ten nat&uuml;rlich auch <I>nach </I>der Aufl&ouml;sung der Vereinbarerversammlung ihren Ruf behaupten. Die Lorbeern des altpreu&szlig;ischen Obertribunals lie&szlig;en den rheinpreu&szlig;ischen Kassationshof nicht schlafen. Sein Chefpr&auml;sident <I>Sethe </I>erlie&szlig; ein &auml;hnliches Schreiben an den Oberrevisionsrat <I>Esser</I> (nicht zu verwechseln mit den "gutgesinnten" k&ouml;lnischen "Essern" &lt;Esser I und Esser II&gt; wie der Pr&auml;sident des Obertribunals <I>M&uuml;hler</I> an den geheimen Obertribunalrat <I>Waldeck</I>. Aber der rheinpreu&szlig;ische Hof wu&szlig;te den altpreu&szlig;ischen zu &uuml;berbieten. Der Pr&auml;sident des rheinischen Kassationshofs spielte Trumpf gegen seinen Konkurrenten aus, indem er die perfide <I>Unart </I>beging, den Brief an Herrn Esser dem Berliner Publikum in der "Deutschen Reform" mitzuteilen, bevor er ihn dem Herrn Esser selbst mitgeteilt hatte. Wir sind &uuml;berzeugt, da&szlig; die gesamte <I>Rheinprovinz durch eine Monsteradresse an unsern greisen w&uuml;rdigen Landsmann</I>, <I>Herrn Esser</I>, auf den Brief des Herrn Sethe antworten wird.</P>
<P>Nicht etwas ist faul im "Staate D&auml;nemark", sondern <I>alles</I>.</P>
<P>Jetzt nach <I>M&uuml;nster</I>!</P>
<P>Unsere Leser haben schon geh&ouml;rt von dem Proteste des Oberlandesgerichts zu M&uuml;nster gegen den Wiedereintritt seines Direktors <I>Temme</I>.</P>
<P>Die Sache h&auml;ngt zusammen wie folgt:</P>
<P>Das Ministerium der Kontrerevolution hatte, direkt oder indirekt, dem Geheimen Obertribunale, dem Rheinischen Kassationshofe und den Oberlandesgerichten in Bromberg, Ratibor und M&uuml;nster insinuiert, der <I>K&ouml;nig s&auml;he ungern</I>, <I>wenn Waldeck</I>, <I>Esser</I>, <I>Gierke, Kirchmann und Temme</I>, weil <I>sie in Berlin fortgetagt und an dem Beschlusse </I>der <I>Steuerverweigerung teilgenommen hatten</I>, <I>auf ihre hohen Richterposten zur&uuml;ckkehrten</I>. <I>Sie m&ouml;chten daher dagegen protestieren</I>.</P>
<B><P><A NAME="S140">&lt;140&gt;</A></B> <A NAME="S141">Die hohen Gerichtsh&ouml;fe (im ersten Momente schwankte der Rheinische Kassationshof, gro&szlig;e K&uuml;nstler erringen ihre Erfolge, nicht indem sie zuerst, sondern indem sie zuletzt auftreten) gingen s&auml;mtlich auf diese Zumutung ein und schickten Proteste von und nach Berlin. Das <I>Oberlandesgericht von M&uuml;nster </I>war dumm genug, sich <I>unmittelbar<FONT SIZE=4> </I></FONT>an <I>den K&ouml;nig<FONT SIZE=4> </I></FONT>(den sogenannten <I>konstitutionellen<FONT SIZE=4> </I></FONT>K&ouml;nig) zu wenden, mit einem Proteste gegen <I>Temme</I>, worin es w&ouml;rtlich hei&szlig;t,</P>
<FONT SIZE=2><P>"da&szlig; er durch Teilnahme an den ungesetzlichen Sitzungen einer Fraktion der vertagten Nationalversammlung sich in offenbare Auflehnung gegen Sr. Majest&auml;t Regierung gesetzt und durch Mitstimmung f&uuml;r den Antrag auf Steuerverweigerung den Boden der Revolution betreten und den Feuerbrand der Anarchie in das Vaterland zu schleudern gesucht" h&auml;tte,</P>
</FONT><P>und worin dann fortgefahren wird:</P>
<FONT SIZE=2><P>"Es widerspricht unserem Rechtsgef&uuml;hle, den Anforderungen des Publikums an die Integrit&auml;t des Direktors eines Landesjustizcollegii, den Verpflichtungen desselben hinsichtlich der Ausbildung der angehenden Justizbeamten und seiner Stellung zu den Untergerichtsbeamten, da&szlig; nach solchen Vorg&auml;ngen der P. P. <I>Temme</FONT> </I><FONT SIZE=2>in seiner amtlichen Stellung zu dem hiesigen Collegio verbleibt. Ew. Majest&auml;t f&uuml;hlen wir uns daher in unserm Gewissen gedrungen, den dringenden Wunsch, uns au&szlig;er amtlicher Beziehung zu dem Direktor Temme gesetzt zu sehen, alleruntert&auml;nigst auszusprechen."</P>
</FONT><P>Die Adresse ist unterzeichnet von dem ganzen Kollegium, mit Ausnahme eines einzigen Rates, eines Schwagers des <I>Justizministers Rintelen</I>.</P>
<P>Dieser Justizminister hat am 18. Dezember Herrn Temme eine Abschrift dieser Adresse <I>"zu seiner Entschlie&szlig;ung"<FONT SIZE=4> </I></FONT>nach M&uuml;nster geschickt, nachdem Temme sein Amt hier schon, ohne <I>Widerspruch der Feiglinge</I>,<FONT SIZE=4> </FONT>wieder angetreten hatte.</P>
<P>Am Morgen des 19. Dezembers erschien nun Temme, wie die "D&uuml;sseldorfer Zeitung" berichtet,</P>
<FONT SIZE=2><P>"zum ersten Male in der Plenarsitzung des Oberlandesgerichts und nahm seinen Sitz als Direktor neben dem stellvertretenden Chefpr&auml;sidenten v. Olfers ein. Gleich nach Beginn der Sitzung erbat er sich das Wort und trug in kurzem ungef&auml;hr folgendes vor: Er habe ein Reskript vom Justizminister mit einer abschriftlichen Anlage erhalten. Diese Anlage enthalte eine Eingabe des 'hohen Collegii', dem er jetzt anzugeh&ouml;ren die Ehre habe, worin gegen sein Wiedereintreten in seine Stellung Protest eingelegt werde. Der Justizminister habe ihm diese Eingabe zur Einsicht und 'um seine Entschlie&szlig;ung danach zu nehmen' mitgeteilt. Der Protest des 'hohen Collegii' finde seinen Grund offenbar in seiner politischen Wirksamkeit; von dieser aber, wie &uuml;berhaupt von seinen politischen Ansichten, wolle er hier nicht reden, da er dieselbe dem 'hohen Collegio' gegen- <B>&lt;141&gt;</A></B> &uuml;ber nicht zu vertreten habe. Was nun ferner seine 'Entschlie&szlig;ung' angehe, so habe er dieselbe schon dadurch bet&auml;tigt, da&szlig; er seinen Sitz als Direktor hier eingenommen, und er gebe dem 'hohen Collegio' die Versicherung, da&szlig; er denselben nicht r&auml;umen werde, bis er durch Urteil und Recht dazu gezwungen werde. &Uuml;brigens sei er nicht gemeint, da&szlig; durch die Verschiedenheit politischer Ansichten das kollegialische Verh&auml;ltnis gest&ouml;rt sein m&uuml;sse; von seiner Seite wenigstens solle das m&ouml;glichst vermieden werden."</P>
</FONT><P>Die Braven der Braven waren wie vom Donnerschlage ger&uuml;hrt. Sie sa&szlig;en da, stumm, regungslos, versteinert, als w&auml;re das Haupt der Meduse in das Mandarinenkollegium hineingeschleudert worden.</P>
<P>Das brave Oberlandesgericht zu M&uuml;nster! In seinem Diensteifer hat es eine Menge Leute zur Untersuchung gezogen und zur Haft bringen lassen, weil sie den Beschlu&szlig; der Nationalversammlung &uuml;ber die Steuerverweigerung &lt;Siehe <A HREF="me06_030.htm">"Keine Steuern mehr!!!"</A>&gt; zur Ausf&uuml;hrung bringen wollten. Durch seinen Ausspruch &uuml;ber Herrn Temme, sogar unmittelbar an den Stufen des Thrones, hat sich nun das brave Oberlandesgericht als - Partei konstituiert, ein <I>Vorurteil </I>gef&auml;llt und kann so unm&ouml;glich mehr der andern Partei gegen&uuml;ber die Richterrolle spielen.</P>
<P>Man erinnert sich, da&szlig; der Zwang, den der Berliner P&ouml;bel angeblich der preu&szlig;ischen Nationalversammlung antat, den Vorwand zu dem ersten Staatssteiche des Ministeriums Brandenburg abgeben mu&szlig;te. Um den Deputierten keinen Zwang anzutun, setzt es die in Berlin begonnene <I>"wilde Jagd" </I>auf sie fort, noch nachtr&auml;glich <I>nach </I>der R&uuml;ckkehr der Deputierten in ihre Wohnsitze!</P>
<P>Der Justizminister Rintelen sagt in seinem weiter unten von uns abgedruckten Erlasse:</P>
<FONT SIZE=2><P>"Der von vielen absichtlich gen&auml;hrte Wahn, da&szlig; die bisherigen Strafgesetze, namentlich bei Verbrechen gegen den Staat, seit dem M&auml;rz d.J. nicht mehr g&uuml;ltig seien, hat viel dazu beigetragen, die Anarchie zu vermehren, und vielleicht auch einen gef&auml;hrlichen Einflu&szlig; bei einzelnen Gerichten erhalten."</P>
</FONT><P>Die meisten Taten des Herrn Rintelen und der ihm <I>infeodierten</I> &lt;unterstellten&gt;<I> </I>Gerichtsh&ouml;fe beweisen aufs neue, da&szlig; in Preu&szlig;en seit der gewaltsamen Aufl&ouml;sung der Nationalversammlung nur noch ein Gesetz gilt, <I>die Willk&uuml;r der Berliner Kamarilla</I>. </P>
<P>Am 29. M&auml;rz 1844 &lt;in der "N.Rh.Ztg.": 30. M&auml;rz 1844&gt; hatte die preu&szlig;ische Regierung das ber&uuml;chtigte Disziplinargesetz gegen die Richter erlassen, wonach dieselben durch einen Beschlu&szlig; des Staatsministeriums ihrer Stellen entsetzt, versetzt oder pensioniert werden konnten. Der letzte <I>Vereinigte Landtag </I>hob dies Gesetz <A NAME="S142"><B>&lt;142&gt;</A></B> wieder auf und machte den Grundsatz wieder geltend, da&szlig; die Richter nur durch Urteil und Recht abgesetzt, versetzt oder pensioniert werden k&ouml;nnen. Die oktroyierte Verfassung best&auml;tigt dies Prinzip. Werden diese Gesetze nicht mit F&uuml;&szlig;en getreten durch die Gerichtsh&ouml;fe, die nach Rezept des Justizministers Rintelen ihre politisch kompromittierten Kollegen durch <I>moralischen Zwang </I>zur Niederlegung ihres Amts hintreiben wollen? Verwandeln sich diese Gerichtsh&ouml;fe nicht in Offizierskorps, die jedes Mitglied herauswerfen, dessen politische Ansicht ihrer k&ouml;niglich-preu&szlig;ischen <I>"Ehre" </I>nicht zusagt?</P>
<P>Und existiert nicht auch ein Gesetz &uuml;ber die <I>Unverantwortlichkeit </I>und <I>Unverletzlichkeit </I>der <I>Volksrepr&auml;sentanten</I>?</P>
<P>Rauch und Schall!</P>
<P>Wenn die <I>preu&szlig;ische Verfassung </I>nicht schon durch ihre eigenen Paragraphen und durch die Weise ihrer Entstehung sich selbst annullierte, sie w&uuml;rde annulliert durch die einfache Tatsache, da&szlig; das <I>Obertribunal </I>von <I>Berlin </I>ihr letzter Garant ist. Die Verfassung wird gew&auml;hrleistet durch die <I>Verantwortlichkeit der Minister</I>, und die <I>Unverantwortlichkeit der Minister </I>wird gew&auml;hrleistet durch den ihnen oktroyierten Gerichtshof, der kein andrer ist als das <I>Obertribunal zu Berlin, </I>das in Herrn <I>M&uuml;hler</I> seinen klassischen Repr&auml;sentanten findet.</P>
<P>Die j&uuml;ngsten Reskripte des Obertribunals sind also nichts mehr und nichts weniger als die augenkundige - <I>Kassation der oktroyierten Verfassung</I>.</P>
<P>In <I>&Ouml;streich </I>&uuml;berzeugt sich die <I>Bourgeoisie </I>durch die direkten <I>Brandschatzdrohungen </I>der Regierung gegen die <I>Bank</I>, die vom Wiener Volk in den Augenblicken seiner gr&ouml;&szlig;ten und gerechtesten Erbitterung gegen die Finanzfeudalit&auml;t <I>unangetastet </I>blieb, da&szlig; ihr Verrat gegen das Proletariat preisgab, was eben dieser Verrat sicherzustellen meinte - das <I>b&uuml;rgerliche Eigentum</I>. In <I>Preu&szlig;en </I>sieht die <I>Bourgeoisie </I>durch ihr feiges Zutrauen zu der Regierung und ihr verr&auml;terisches Mi&szlig;trauen gegen das Volk die unentbehrliche <I>Garantie </I>des <I>b&uuml;rgerlichen Eigentums </I>bedroht - die <I>b&uuml;rgerliche Rechtspflege</I>.</P>
<P>Mit der Abh&auml;ngigkeit des Richterstandes wird die b&uuml;rgerliche Rechtspflege selbst abh&auml;ngig von der Regierung; d.h., das b&uuml;rgerliche Recht selbst macht der Beamtenwillk&uuml;r Platz. La bourgeoisie sera punie, par o&ugrave; elle a p&eacute;ch&eacute; - die Bourgeoisie wird gestraft, wodurch sie ges&uuml;ndigt hat - durch die <I>Regierung</I>.</P>
<P>Da&szlig; die servilen Erkl&auml;rungen der h&ouml;chsten preu&szlig;ischen Gerichtsh&ouml;fe nur die ersten Symptome der bevorstehenden absolutistischen Umwandlung der Gerichtsh&ouml;fe sind, daf&uuml;r zeugt folgender neueste Erla&szlig; des Justizministeriums:</P>
<FONT SIZE=2><P>"Durch die allgemeine Verf&uuml;gung vom 8. Oktober d.J. hat bereits mein Amtsvorg&auml;nger daran erinnert, da&szlig; es vorzugsweise die Aufgabe der Justizbeh&ouml;rden ist, die <A NAME="S143"><B>&lt;143&gt;</A></B> Achtung und Wirksamkeit des Gesetzes aufrechtzuerhalten, da&szlig; sie durch Erf&uuml;llung dieser Aufgabe dem Lande am besten dienen, weil die wahre Freiheit nur auf dem Boden des Gesetzes gedeihen kann. Seitdem sind leider an vielen Orten die schwersten Ausbr&uuml;che eines anarchischen, den Gesetzen und der Ordnung hohnsprechenden Treibens vorgekommen; es haben sogar in einzelnen Teilen des Landes gewaltsame Auflehnungen gegen die Obrigkeit stattgefunden, welchen nicht &uuml;berall mit Energie begegnet worden ist. Angesichts einer so bedauernswerten Lage der Verh&auml;ltnisse wende ich mich jetzt, wo die Regierung Sr. Majest&auml;t des K&ouml;nigs einen entscheidenden Schritt getan hat, um den dem Abgrunde zugedr&auml;ngten Staat zu retten, jetzt wende ich mich von neuem an die Justizbeh&ouml;rden und die Herren Staatsanw&auml;lte des ganzen Landes, um sie aufzufordern, &uuml;berall und ohne Ansehen der Person ihre Pflicht zu tun. Wer auch der Schuldige sein m&ouml;ge, er darf der auf dem schleunigsten Wege herbeizuf&uuml;hrenden gesetzlichen Bestrafung nicht entgehen.</P>
<P>Mit besonders tiefem Bedauern habe ich sowohl aus einzelnen Berichten der Landesbeh&ouml;rden als aus &ouml;ffentlichen Bl&auml;ttern ersehen m&uuml;ssen, da&szlig; auch einzelne Beamte der Justiz, uneingedenk ihrer besonderen Berufspflichten, teils sich haben hinrei&szlig;en lassen, offenbar gesetzwidrige Handlungen zu begehen, teils nicht den Mut und die Unerschrockenheit gezeigt haben, womit allein dem Terrorismus mit Erfolg entgegenzutreten war. Ich erwarte, da&szlig; auch in bezug auf jene mit Feststellung des Tatbestandes, und eventuell mit Einleitung der Untersuchung, eingeschritten werde, ohne Nachsicht und mit ernster Beschleunigung, denn die Beamten der Gerechtigkeitspflege, welchen die Wahrung des Ansehens der Gesetze anvertraut ist, haben durch die eigene Verletzung des Gesetzes doppelt gefehlt; die Beschleunigung des Verfahrens gegen sie ist aber besonders notwendig, weil in den H&auml;nden solcher Beamten die Handhabung des Rechts nicht verbleiben darf. Befinden sich unter den Schuldigen Beamte, gegen welche nach Ma&szlig;gabe der bestehenden Vorschriften eine f&ouml;rmliche Untersuchung oder die in F&auml;llen dieser Art jedesmal in pflichtm&auml;&szlig;ige Erw&auml;gung zu nehmende Amtssuspension nicht ohne h&ouml;here Genehmigung verh&auml;ngt werden darf, so ist mit Ermittelung der Umst&auml;nde behufs der Begr&uuml;ndung der Untersuchung ohne spezielle Anweisung vorzugehen und demn&auml;chst die erforderliche Genehmigung schleunigst einzuholen. Hinsichtlich der Referendarien und Auskultatoren ist nicht au&szlig;er acht zu lassen, da&szlig; in Betreff ihrer Entlassung aus dem Staatsdienst besondere Vorschriften bestehen.</P><DIR>
<DIR>

<P>Der von vielen absichtlich gen&auml;hrte Wahn:</P>
<P>da&szlig; die bisherigen Strafgesetze, namentlich bei Verbrechen gegen den Staat, seit dem M&auml;rz d.J. nicht mehr g&uuml;ltig seien,</P></DIR>
</DIR>

<P>hat viel dazu beigetragen, die Anarchie zu vermehren, und vielleicht auch einen gef&auml;hrlichen Einflu&szlig; bei einzelnen Gerichten erhalten. Es bedarf bei dem trefflichen Geiste der preu&szlig;ischen Justizbeamten, welcher sich im ganzen auch jetzt bew&auml;hrt hat, nur der Hinweisung auf den bekannten Rechtsgrundsatz, da&szlig; Gesetze so lange ihre Kraft behalten, bis sie im Wege der Gesetzgebung aufgehoben oder abge&auml;ndert sind, sowie auf die ausdr&uuml;ckliche Bestimmung des Artikels 108 der Verfassungsurkunde vom 5. d.M., um gewi&szlig; zu sein, da&szlig; die ehrenwerten preu&szlig;ischen Justizbeamten, bei allem Interesse <A NAME="S144"><B>&lt;144&gt;</A> </B>f&uuml;r die wahre, sittliche und staatliche Freiheit, das Ansehen der Gesetze und die Ordnung &uuml;ber alles stellen werden.</P>
<P>Mit diesen Grunds&auml;tzen und mit Verachtung aller pers&ouml;nlichen Gefahren wollen wir voranschreiten in der Zuversicht des Sieges &uuml;ber das Verbrechen, &uuml;ber die Anarchie. Gerade dadurch werden wir auf das wesentlichste beitragen, da&szlig; der fr&uuml;her so gl&auml;nzende preu&szlig;ische Staat sich wieder in seiner sittlichen St&auml;rke zeigen und nicht l&auml;nger dulden werde, um mit einem wackeren Abgeordneten zu Frankfurt zu sprechen, da&szlig; noch ferner Ruchlosigkeit und rohe Gewalt unter uns ihr Wesen treiben.</P>
<P>Die Herren Pr&auml;sidenten der Gerichte sowie der Herr Generalprokurator zu K&ouml;ln m&ouml;gen hiernach das Erforderliche an die Beamten ihres Ressorts veranlassen und mich davon in Kenntnis setzen, gegen welche Beamte und wegen welcher Vergehen Suspensionen und Untersuchungen eingeleitet worden sind.</P>
<P>Berlin, den 8. Dezember 1848</P>
<P ALIGN="RIGHT">Der Justizminister<BR>
<I>Rintelen"</P>
</I></FONT><P>Wenn die Revolution in Preu&szlig;en einst siegt, so wird sie nicht n&ouml;tig haben, wie die Februarrevolution, die Unabsetzbarkeit des alten Richterstandes durch ein eignes Dekret zu beseitigen. Sie findet die urkundliche Verzichtleistung dieser Kaste auf ihr Privilegium vor in den authentischen Erkl&auml;rungen des <I>Rheinischen Kassationshofes</I>, des <I>Obertribunals zu Berlin</I>, der <I>Oberlandesgerichte von Bromberg</I>, <I>Ratibor und M&uuml;nster</I>.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
