<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die neue "Heilige Allianz"</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_145.htm"><FONT SIZE=2>Abfertigung</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_148.htm"><FONT SIZE=2>Die revolution&auml;re Bewegung</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 146-147<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die neue "Heilige Allianz"</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 183 vorn 31 Dezember 1848]</P>
</FONT><B><P><A NAME="S146">&lt;146&gt;</A></B> *<I>K&ouml;ln</I>, 30. Dezember. Da&szlig; zwischen Preu&szlig;en, Ostreich und Ru&szlig;land schon vor mehreren Monaten eine neue "Heilige Allianz" abgeschlossen worden, ist bereits weltbekannt. Der Vertrag selbst wird auch n&auml;chstens ans Licht gezogen und der &Ouml;ffentlichkeit &uuml;bergeben werden k&ouml;nnen. Die Seele dieses Bundes der Herren von "Gottes und der Knute Gnaden" ist Ru&szlig;land. Die ganze russische Politik und Diplomatie ruht dagegen ihrerseits mit wenigen Ausnahmen auf den Schultern von Deutschen oder Deutschrussen. Wo irgend der Absolutismus und die Kontrerevolution t&auml;tig sind, da finden wir zwar stets Deutsche, aber nirgends mehr als im Zentralpunkte der permanenten Kontrerevolution, der russischen Diplomatie. Da ist zuerst Graf Nesselrode, Deutschhebr&auml;er; dann Baron v. Meyendorf, Gesandter in Berlin, aus Estland und sein Geh&uuml;lfe, der Adjutant des Kaisers, Oberst Graf Benkendorff, ebenfalls Estl&auml;nder. In &Ouml;streich arbeitet Graf Medem, Kurl&auml;nder, mit mehrern Geh&uuml;lfen, unter ihnen ein Herr v. Fonton, s&auml;mtlich Deutsche. Baron v. Brunnow, russischer Gesandter in London, ebenfalls Kurl&auml;nder, dient zum Mittel- und Vermittlungsgliede zwischen - Metternich und Palmerston. In Frankfurt endlich wirkt als russischer Gesch&auml;ftstr&auml;ger Baron von Budberg, Livl&auml;nder. Dies sind einige Beispiele. Wir k&ouml;nnten noch einige Dutzend anf&uuml;hren, ohne von den in Deutschland in hohen und h&ouml;chsten Posten und zugleich in hohem russischem Solde stehenden Kreaturen des Petersburger Zaren zu sprechen.</P>
<P>Welche Rolle die &ouml;streichische Erzherzogin Sophie, jetzt Kaiserinmutter, im Lager der Volksfeinde und der Heiligen Allianz spielt, braucht als notorisch keine Auseinandersetzung. Sophie selbst wird aber wiederum durch die Gro&szlig;f&uuml;rstin Helena, Gemahlin des Gro&szlig;f&uuml;rsten Michel und Tochter des Prinzen Paul v. W&uuml;rttemberg, m&auml;chtig beeinflu&szlig;t. Helena dient zum innigsten Verband zwischen Nikolaus und Sophie und dem ber&uuml;chtigten Erzherzog Ludwig. </P>
<B><P><A NAME="S147">&lt;147&gt;</A> </B>Unter diesen Personen ist denn auch schon vor Monaten der Plan verabredet worden, nach welchem der &ouml;streichische Standrechtskaiser &lt;Franz Joseph&gt; die &uuml;briggebliebene Tochter &lt;Katharina&gt; des gro&szlig;f&uuml;rstlichen Ehepaares heiraten wird, damit die neue "Heilige Allianz" unaufl&ouml;slich festgel&ouml;tet und Ru&szlig;land seinem Ziele, Etablierung der vollst&auml;ndigsten Knutenherrschaft in Deutschland, immer n&auml;her gebracht werde.</P>

</BODY>
</HTML>
