<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Regierungsprovokationen</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_339.htm"><FONT SIZE=2>[Drei neue Gesetzentw&uuml;rfe]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_346.htm"><FONT SIZE=2>Der Hohenzollernsche Gesamtreformplan</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 344-345<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Regierungsprovokationen</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 245 vom 14. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S344">&lt;344&gt;</A></B> *<I>K&ouml;ln</I>, 12. M&auml;rz. Die hohen gesalbten und ungesalbten Herren wollen sich f&uuml;r ihre Leiden im M&auml;rz 1848 durch verdoppelte Freuden im M&auml;rz 1849 r&auml;chen. Zu diesem Zweck werden Himmel und H&ouml;lle in Bewegung gesetzt, damit an m&ouml;glichst vielen Orten Deutschlands an den verschiedenen M&auml;rztagen der germanischen Vaterl&auml;nder Krawalle zustande kommen und den Herren Kontrerevolution&auml;rs neue Gelegenheiten zu Gewaltstreichen geboten werden. Seit Wochen wird deshalb in konstitutionellen und aristokratischen Zeitungen von ungeheuerlich vorbereiteten M&auml;rzaufst&auml;nden, von abermaligen Einf&auml;llen republikanischer Freischarenz&uuml;ge &uuml;ber die franz&ouml;sische und Schweizer Grenze - in der Schweiz leben etwa 15<SUP>1</SUP>/<SUB>2</SUB> deutsche Republikaner - t&auml;glich gefaselt und jedesmal aus "sichern Ouellen", "unverkennbaren Anzeichen", "authentischen Mitteilungen" den guten Spie&szlig;b&uuml;rgern hei&szlig;e Alarmierungsluft in die Lungen geblasen. Die gottbegnadeten Sch&auml;ker sitzen aber ruhig hinter dem Vorhang, freuen sich &uuml;ber die Wirkungen ihrer systematisch in der ganzen Sklavenpresse losgelassenen Knecht-Ruprechts-Annoncen und l&auml;cheln vornehm, wenn das bl&ouml;de Philistervolk die berechneten Angstrufe au s&eacute;rieux &lt;ernst&gt; nimmt.</P>
<P>Baden, d.h. Bekk, mu&szlig;te in dieser Beziehung den Reigen er&ouml;ffnen. Alsbald trompetete die gedungene Journalistik die ganze Einfalls-, Putsch und Einfalts-Litanei getreulich nach. Dann mu&szlig;ten W&uuml;rttemberg und Bayern zu &auml;hnlichen Diensten herbeieilen. Das schachernde, verk&auml;ufliche und verkaufte, reichsb&uuml;rgerlich aufgebl&auml;hte und nichtsnutzige Frankfurt durfte und wollte mit seinen "Tagesorganen" nicht zur&uuml;ckbleiben. Auch die Hessen, blinde und sehende, auch die verst&uuml;verten Hannoveraner, langw&uuml;rstigen Braunschweiger und wie die gekreuzigten Passionsscharen der deutschen Reichs- <A NAME="S345"><B>&lt;345&gt;</A></B> v&ouml;lker weiter hei&szlig;en - sie alle mu&szlig;ten in das n&auml;mliche Horn blasen. Am besten trieb's Ehren-Wrangel-Manteuffel. Vierhundert falsche Passe f&uuml;r deutsche Fl&uuml;chtlinge in Besan&ccedil;on waren ausgefertigt und au&szlig;erdem nach allen Richtungen des schwarz-wei&szlig;en Gebiets Verhaltungsbefehle und Emiss&auml;re ausgesandt, um in der Presse und durch m&uuml;ndliche Propaganda wegen n&auml;her r&uuml;ckenden republikanischen M&auml;rz-Insurrektionern allerlautestes Hallo zu schlagen.</P>
<P>Eine Menge jener christlich-germanischen Organe hatte aber, &uuml;ber die ganz schlauen Anweisungen hinwegsehend, gleich anfangs allzu lauten L&auml;rm geschlagen. Man verbesserte diesen Fehler durch noch m&auml;chtigeres Trommeln, durch noch schamlosere L&uuml;gen.</P>
<P>Dieser L&auml;rmschl&auml;ger-Sippschaft hat sich denn auch nat&uuml;rlich Herr <I>Hansemann</I> in seinem neuen Organe sofort und bereitwilligst angeschlossen. In der ersten Kammer scheinbar Oppositionsmann, macht er in seiner Zeitung diesen blendenden Schein wieder gut als treuer Knappgenosse der Manteuffel-Brandenburg durch die absurdesten Nachrichten und Korrespondenzen &uuml;ber drohende M&auml;rzaufst&auml;nde. Um nur ein Beispiel anzuf&uuml;hren. Er l&auml;&szlig;t sich aus K&ouml;ln als Allerneuestes folgendes fabrizieren:</P>
<FONT SIZE=2><P>"Wir leben seit einigen Tagen - gewisserma&szlig;en - in einer vollst&auml;ndigen Anarchie. Will man sich die M&uuml;he geben, durch die Stra&szlig;en zu gehen, wird man finden, da&szlig; selbst am <I>hellen Tage Haufen von Arbeitern </I>halb bettelnd, halb pl&uuml;ndernd umhergehen; namentlich sind die Schenken und die Tabaksl&auml;den vielfachen Angriffen ausgesetzt. Es ist bereits dahin gekommen, da&szlig; unser Rathaus seit mehreren Tagen mit zahlreichem Milit&auml;r umstellt werden mu&szlig;te. Am Abend ist vollends <I>kein Mensch auf den Stra&szlig;en sicher</I>. Das Schlimmste dabei ist, da&szlig; die Stimmung der arbeitenden Klasse k&uuml;nstlich gereizt wird, damit am 18. M&auml;rz ein vollst&auml;ndiger Aufstand stattfinde."</P>
</FONT><P>Hier in K&ouml;ln reicht es hin, diesen Artikel abzudrucken, um seine ganze Perfidie und L&auml;cherlichkeit blo&szlig;zulegen.</P>
<P>Was man am hellen Tage und in verst&auml;rktem Grade bei Abend hier sehen konnte, waren unaufh&ouml;rliche hirnspaltende <I>Pr&uuml;geleien der Truppen der verschiedenen Waffengattungen untereinander</I>. Es scheint, da&szlig; man Interpellationen wegen "Meines herrlichen Kriegsheeres" durch Verleumdungen der <I>Arbeiter </I>&uuml;berschreien will. - -</P>
<P>Die Regierungen r&uuml;sten sich offen zu Staatsstreichen, welche die Kontrerevolution vollenden sollen. Das Volk w&auml;re also in vollem Rechte, sich zum Aufstand zu r&uuml;sten. Es begreift aber sehr wohl, da&szlig; die Verwicklungen in Frankreich und namentlich in Ungarn und Italien ihm in n&auml;chster Frist unfehlbar Gelegenheit zur Erhebung bereiten werden. Es l&auml;&szlig;t sich daher nicht in die plump angelegte Falle locken.</P>

</BODY>
</HTML>
