<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die revolutionaere Bewegung</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_146.htm"><A HREF="me06_146.htm"><FONT SIZE=2>Die neue "Heilige Allianz"</FONT></A></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_151.htm"><FONT SIZE=2>Ein Bourgeoisaktenst&uuml;ck</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 148-150<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Die revolution&auml;re Bewegung</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 184 vom 1. Januar 1849]</P>
</FONT><B><P><A NAME="S148">&lt;148&gt;</A></B> *<I>K&ouml;ln</I>, 31. Dezember. Nie wurde eine revolution&auml;re Bewegung mit so erbaulicher Ouvert&uuml;re er&ouml;ffnet wie die revolution&auml;re Bewegung von 1848. Der Papst segnete sie kirchlich ein, Lamartines &Auml;olsharfe erzitterte unter weichklingend philanthropischen Weisen, deren Text die Fraternit&eacute;, die Verbr&uuml;derung der Gesellschaftsglieder und der Nationen, war.</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Seid umschlungen Millionen,<BR>
Diesen Ku&szlig; der ganzen Welt!<BR>
&lt;Schiller, "Ode an die Freude"&gt;</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>In diesem Augenblicke sitzt der Papst zu Ga&euml;ta, aus Rom vertrieben, unter dem Schutze des tigeridioten Ferdinand, der "Iniciatore" Italiens, gegen Italien mit dessen angestammtem Todfeinde, mit Ostreich intrigierend, das er in seiner gl&uuml;cklichen Periode mit dem Banne bedroht hatte. Die letzte franz&ouml;sische Pr&auml;sidentenwahl lieferte zu Lamartines, des Verr&auml;ters, Unpopularit&auml;t die statistischen Tabellen. Nichts menschenfreundlicher, humaner, schw&auml;cher als die Februar- und M&auml;rzrevolutionen, nichts brutaler als die notwendigen Folgen dieser <I>Humanit&auml;t der Schw&auml;che</I>. Zeugen: Italien, Polen, Deutschland und vor allem die Besiegten des Juni.</P>
<P>Mit der Niederlage der franz&ouml;sischen Arbeiter im Juni wurden indes die Sieger des Juni selbst besiegt. Ledru-Rollin und die andern M&auml;nner des Bergs wurden von der Partei der Bourgeoisrepublikaner, von der Partei des "National" verdr&auml;ngt; die Partei des "National" von der dynastischen Opposition, Thiers-Barrot, und diese selbst w&uuml;rde den Legitimisten weichen m&uuml;ssen, wenn nicht der Kreislauf der drei Restaurationen ersch&ouml;pft und Louis-Napoleon mehr als eine hohle Urne w&auml;re, worin die franz&ouml;sischen Bauern ihren Eintritt in die revolution&auml;r-soziale Bewegung und die franz&ouml;sischen Arbeiter ihre Verdammungsvota gegen alle F&uuml;hrer der durchgemach- <A NAME="S149"><B>&lt;149&gt;</A></B> ten Epochen, Thiers-Barrot, Lamartine und Cavaignac-Marrast, niedergelegt h&auml;tten. Aber notieren wir die Tatsache, da&szlig; die Niederlage der revolution&auml;ren franz&ouml;sischen Arbeiterklasse die Niederlage der republikanischen franz&ouml;sischen Bourgeoisie, der sie eben erlegen war, als unvermeidliche Folge nach sich zog.</P>
<P>Die Niederlage der Arbeiterklasse in Frankreich, der Sieg der franz&ouml;sischen Bourgeoisie war gleichzeitig die neue Knebelung der Nationalit&auml;ten, die das Kr&auml;hen des gallischen Hahns mit heroischen Emanzipationsversuchen beantwortet hatten. Polen, Italien und Irland wurden noch einmal von preu&szlig;ischen, &ouml;streichischen und englischen Sbirren gebrandschatzt, gesch&auml;ndet, gemeuchelmordet. Die Niederlage der Arbeiterklasse in Frankreich, der Sieg der franz&ouml;sischen Bourgeoisie war gleichzeitig die Niederlage der Mittelklassen in allen europ&auml;ischen L&auml;ndern, wo die Mittelklassen, einen Augenblick mit dem Volke vereint, das Kr&auml;hn des gallischen Hahns mit blutiger Schilderhebung gegen den Feudalismus beantwortet hatten. Neapel, Wien, Berlin! Die Niederlage der Arbeiterklasse in Frankreich, der Sieg der franz&ouml;sischen Bourgeoisie war gleichzeitig der Sieg des Ostens &uuml;ber den Westen, die Niederlage der Zivilisation unter der Barbarei. In der Walachei begann die Unterdr&uuml;ckung der Romanen durch die Russen und ihre Werkzeuge, die T&uuml;rken; in Wien erw&uuml;rgten Kroaten, Panduren, Tschechen, Sereschaner und &auml;hnliches Lumpengesindel die germanische Freiheit, und in diesem Augenblicke ist der Zar allgegenw&auml;rtig in Europa. Der Sturz der Bourgeoisie in Frankreich, der Triumph der franz&ouml;sischen Arbeiterklasse, die Emanzipation der Arbeiterklasse &uuml;berhaupt ist also das Losungswort der europ&auml;ischen Befreiung.</P>
<P>Das Land aber, das ganze Nationen in seine Proletarier verwandelt, das mit seinen Riesenarmen die ganze Weit umspannt h&auml;lt, das mit seinem Gelde schon einmal die Kosten der europ&auml;ischen Restauration bestritten hat, in dessen eigenem Scho&szlig;e die Klassengegens&auml;tze sich zur ausgepr&auml;gtesten, schamlosesten Form fortgetrieben haben - <I>England </I>scheint der Fels, an dem die Revolutionswogen scheitern, das die neue Gesellschaft schon im Mutterscho&szlig;e aushungert. England beherrscht den Weltmarkt. Eine Umw&auml;lzung der national-&ouml;konomischen Verh&auml;ltnisse in jedem Lande des europ&auml;ischen Kontinents, auf dem gesamten europ&auml;ischen Kontinente ohne England, ist der Sturm in einem Glase Wasser. Die Verh&auml;ltnisse der Industrie und des Handels innerhalb jeder Nation sind beherrscht durch ihren Verkehr mit andern Nationen, sind bedingt durch ihr Verh&auml;ltnis zum Weltmarkt. England aber beherrscht den Weltmarkt, und die Bourgeoisie beherrscht England.</P>
<P>Die Befreiung Europas, sei es die Erhebung der unterdr&uuml;ckten Nationali- <A NAME="S150"><B>&lt;150&gt;</A></B> t&auml;ten zur Unabh&auml;ngigkeit, sei es der Sturz des feudalen Absolutismus sind bedingt durch die siegreiche Erhebung der franz&ouml;sischen Arbeiterklasse. Aber jede franz&ouml;sisch-soziale Umw&auml;lzung scheitert notwendig an der englischen Bourgeoisie, an der industriellen und kommerziellen Weltherrschaft Gro&szlig;britanniens. Jede partielle soziale Reform in Frankreich, und auf dem europ&auml;ischen Kontinente &uuml;berhaupt, ist und bleibt, soweit sie definitiv sein soll, ein hohler frommer Wunsch. Und das alte England wird nur gest&uuml;rzt durch einen <I>Weltkrieg</I>, der allein der Chartistenpartei, der organisierten englischen Arbeiterpartei, die Bedingungen zu einer erfolgreichen Erhebung gegen ihre riesenhaften Unterdr&uuml;cker bieten kann. Die Chartisten an der Spitze der englischen Regierung - erst mit diesem Augenblicke tritt die soziale Revolution aus dem Reiche der Utopie in das Reich der Wirklichkeit. Jeder <I>europ&auml;ische Krieg </I>aber, worin England verwickelt wird, ist ein Weltkrieg. Er wird gef&uuml;hrt in Kanada wie in Italien, in Ostindien wie in Preu&szlig;en, in Afrika wie an der Donau. Und der europ&auml;ische Krieg ist die erste Folge der siegreichen Arbeiterrevolution in Frankreich. England wird wie zu Napoleons Zeit an der Spitze der kontrerevolution&auml;ren Armeen stehen, aber durch den Krieg selbst an die Spitze der revolution&auml;ren Bewegung geworfen werden und seine Schuld gegen die Revolution des 18. Jahrhunderts einl&ouml;sen.</P>
<B><P>Revolution&auml;re Erhebung der franz&ouml;sischen Arbeiterklasse, Weltkrieg</B> - das ist die Inhaltsanzeige des Jahres 1849.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
