<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der Adressentwurf der zweiten Kammer</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_357.htm"><FONT SIZE=2>Der Frankfurter M&auml;rzverein und die "Neue Rheinische Zeitung"</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_362.htm"><FONT SIZE=2>[Der 18. M&auml;rz]</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 359-362<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Der Adre&szlig;entwurf der zweiten Kammer</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 247 vom 16. M&auml;rz 1849, Au&szlig;erordentliche Beilage]</P>
</FONT><B><P><A NAME="S359">&lt;359&gt;</A></B> *<I>K&ouml;ln</I>, 6. M&auml;rz. Wir teilen nachstehend unsern Lesern den <I>Adre&szlig;entwurf der zweiten Kammer </I>mit, eine blasse, servile Kopie der Thronrede &lt;Siehe <A HREF="me06_314.htm">"Die Thronrede"</A>&gt;. Ihr Verfasser ist der ber&uuml;chtigte Ritter von der roten Erde, der tapfere (!) v. <I>Vincke</I>.</P>
<P>Die Adre&szlig;kommission <I>"erkennt" </I>(alttestamentalischer Stil) die "Feststellung" des "Rechtszustandes durch die Verfassung vom 5. Dezember v. J. dankbar". Sogar <I>begeht </I>sie diesen Dank im Namen des <I>"preu&szlig;ischen Volkes"</I>. Und warum dankt das Volk der Adre&szlig;kommission f&uuml;r die vom S&auml;bel oktroyierte Dezemberverfassung ? Weil es "durchdrungen" ist "von dem Verlangen nach der <I>Wiederkehr eines &ouml;ffentlichen Rechtszustandes</I>". Vincke, armer Ritter! Er mu&szlig;te sich bew&auml;hren als der Mann des <I>"Rechtsbodens"</I>, der seine "Spezialit&auml;t bildet. Und wie den "Rechtsboden" anerkennen, gegen&uuml;ber dem Ministerium Brandenburg, das eben diesen Rechtsboden in die Luft sprengte, indem es die Gesetze vom 6. und 8. April 1848 zerri&szlig;? Nichts einfacher! Das Ministerium hat einen <I>neuen </I>Rechtsboden oktroyiert, das <I>Standrecht, </I>und gleichzeitig die <I>Charte</I>, den Code und die Philosophie des <I>Standrechts</I>, die Verfassung vom 5. Dezember. Erst hebt das Ministerium den "&ouml;ffentlichen Rechtszustand" auf. Dann proklamiert die Regierung einen andern, den ersten besten kroatischen "&ouml;ffentlichen Rechtszustand", einen Rechtsboden quelconque &lt;nach Belieben&gt;. Und die Adre&szlig;kommission im Namen des preu&szlig;ischen Volkes und Vincke im Namen der preu&szlig;ischen Adre&szlig;kommission [haben] nichts eiligeres zu begr&uuml;&szlig;en, als die Wiederkehr <I>eines </I>(irgendeines, des ersten besten) "&ouml;ffentlichen Rechtszustandes"! Der Rechtsboden ist tot! Es lebe der Rechtsboden! <A NAME="S360"><B>&lt;360&gt;</A></B> Wenn die preu&szlig;ische Regierung morgen gest&uuml;rzt, wenn ein comit&eacute; du salut public &lt;Wohlfahrtsausschu&szlig;&gt; in Berlin proklamiert wird, unter den ersten Gratulanten, den Hochzeitsrittern wird sich unfehlbar ein "Mann des Rechtsbodens" befinden, ein beliebiger Vincke, und die "Wiederkehr <I>eines</I>" beliebigen "&ouml;ffentlichen Rechtszustandes" ger&uuml;hrt anerkennen.</P>
<P>Die Adre&szlig;kommission und die Toten reiten schnell. Erst "Dank" (nach Vorschrift der "Neuen Preu&szlig;ischen Zeitung") f&uuml;r den Staatsstreich vom 5. Dezember! Dann die Verfassung des Standrechts als "das nunmehr g&uuml;ltige Grundgesetz des preu&szlig;ischen Staats" proklamiert! Endlich das Gel&uuml;bde abgelegt, die "<I>Revision </I>voll Ehrfurcht und Treue gegen Eure k&ouml;nigl[iche] Majest&auml;t" zu vollziehen, d.h. <I>revidieren im Sinne des Geschenkgebers</I>. Wir werden auf diesem Wege hoffentlich noch <I>hinter </I>den Vereinigten Landtag zur&uuml;ckgef&uuml;hrt werden!</P>
<P>Was den <I>"Belagerungszustand" Berlins </I>betrifft, wird sich die Adre&szlig;kommission ausschlie&szlig;lich von dem Gemeinplatz beherrschen lassen, da&szlig; "wahre Freiheit nicht <I>ohne gesetzliche Ordnung </I>bestehn kann". Man kennt den Schlachtruf der <I>"gesetzlichen Ordnung!" </I>von Warschau her. K&ouml;nnte Preu&szlig;en nur ohne Geld bestehen und das Geld erstehn ohne diese zudringlichen parlamentarischen Schw&auml;tzer! Was die sporadischen Belagerungszust&auml;nde "au&szlig;erhalb der Stadt Berlin" betrifft, so h&auml;lt es die Adre&szlig;kommission f&uuml;r angemessen, "einer weiteren Mitteilung Eurer K&ouml;niglichen Majest&auml;t Regierung entgegenzusehn". Unterdessen haben Erfurt und die schlesischen belagerungsbezustandeten Bezirke das Nachsehn. Vincke ist satisfait &lt;befriedigt&gt;, wenn nur die Erfurter und Rosenberger Milit&auml;rzensuren &lt;Siehe <A HREF="me06_351.htm">"Zensur"</A>&gt; seinen Adre&szlig;entwurf nicht "streichen". Keine Gefahr!</P>
<P>Vincke verspricht sodann im Namen der Adre&szlig;kommission und die Adre&szlig;kommission verspricht im Namen der zweiten Kammer und die zweite Kammer verspricht im Namen des Volkes, die von der k&ouml;niglich preu&szlig;ischen Regierung der "sogenannten Volksvertretung" auferlegten Pensa "mit angestrengter T&auml;tigkeit" und zu m&ouml;glichster Zufriedenheit zu absolvieren. Gl&uuml;ck auf!</P>
<FONT SIZE=2><P>"Freudig erkennen auch wir, da&szlig; Preu&szlig;ens Heer in Tagen des Kampfes seinen Kriegsruhm, in schweren Pr&uuml;fungen seine Treue bew&auml;hrt hat."</P>
</FONT><P>D&auml;nischer Reichskammergerichtsfeldzug! Schlacht bei Miloslaw und Wreschen! &lt;Siehe <A HREF="me06_160.htm#S162">"Eine Neujahrsgratulation", S. 162</A>&gt; Siege in Anhalt, in Mainz, in Frankfurt a. M! Mehr! Vincke erkennt freudig die Treue, womit "Mein herrliches Kriegsheer" Vinckes <A NAME="S361"><B>&lt;361&gt;</A></B> Vorg&auml;nger gehetzt und mit den Aktenst&uuml;cken der alten Nationalversammlung den Ofen geheizt hat. Vincke hat allen Grund. Ohne die "Treue" von "Preu&szlig;ens Heer in schweren Pr&uuml;fungen" h&auml;tte unser Vincke nie Anla&szlig; gefunden, sich durch diesen von ihm selbst verfa&szlig;ten Adre&szlig;entwurf unsterblich zu machen. &Uuml;brigens bemerken wir nebenbei, da&szlig; die Adre&szlig;kommission auch in diesem Passus sch&uuml;lerhaft den von der "N[euen] Pr[eu]&szlig;[ischen] Z[eitung]" in dem Hohenzollernschen Gesamtreformplan gegebenen Vorschriften &lt;Siehe <A HREF="me06_346.htm">"Der Hohenzollernsche Gesamtreformplan"</A>&gt; nachlebt.</P>
<P>Und die <I>deutsche Frage</I>?</P>
<P>"Preu&szlig;en" wird "keine Opfer" scheuen, um Kleindeutschland auf anderm Wege an sich zu rei&szlig;en, als Friedrich der Gro&szlig;e Schlesien an sich ri&szlig;. In bezug auf "Eroberungen" huldigt das moderne Preu&szlig;en dem "friedlichen" Fortschritt. Zudem "hofft" die Adre&szlig;kommission auf "<I>Verst&auml;ndigung </I>aller deutschen Regierungen mit der deutschen Nationalversammlung". <I>Wir </I>hoffen, da&szlig; die deutschen Regierungen nicht viel Scherens mit diesem Reichslehrerseminar machen werden.</P>
<P>Auch von "der Aufk&uuml;ndigung des Waffenstillstands seitens der Krone D&auml;nemarks" w&uuml;nscht die Adre&szlig;kommission "keine St&ouml;rung des Friedens". Vincke wei&szlig; sehr wohl, da&szlig; diese d&auml;nische Waffenstillstandsaufk&uuml;ndigung nicht ernsthafter gemeint ist als der preu&szlig;isch-d&auml;nische Krieg. Die preu&szlig;ischen Truppen als Reichstruppen in Schleswig-Holstein, die schleswig-holsteinischen Truppen als Reichstruppen in S&uuml;ddeutschland, jene hier, diese dort das Standrecht proklamierend!</P>
<P>Kondolenz f&uuml;r den Tod des Prinzen Waldemar, Beteuerungen der Selbstaufopferung, womit die v. Bodelschwingh, die Riedel, v. Seckendorf, Arnim, Harkort, Graf Renard, Camphausen, Vincke, die Gr&uuml;n und &auml;hnliches Gesindel zu preu&szlig;ischen Lykurgen und Solonen sich herabgew&uuml;rdigt; Gottesfurcht, Achtung vor dem Gesetze, Gemeinsinn, Gerechtigkeit, die Vorsehung, die Herzen der K&ouml;nige und die Zukunft Preu&szlig;ens "und mit ihm Deutschlands", alles das wird zum Dessert von der Adre&szlig;kommission durch v. Vinckes g&uuml;tige Vermittlung aufgetafelt!</P>
<P>Der <I>Idiotismus </I>mu&szlig; B&uuml;rgerrecht besitzen in einer Volksvertretung und in einem Volke, die ein v. Vincke im Namen einer Adre&szlig;kommission, im Namen einer Kammer, im Namen des Volkes selbst durch ein solches sch&auml;biges Machwerk zum Gesp&ouml;tt der europ&auml;ischen Galerie zu machen wagen darf.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
