<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - [Die preussische Armee und die revolutionaere Volkserhebung]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_471.htm"><FONT SIZE=2>Belagerungsgel&uuml;ste</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_475.htm"><FONT SIZE=2>[Frage an die Arbeiter]</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 473-474<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>[Die preu&szlig;ische Armee und die revolution&auml;re Volkserhebung]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 292 vom 8. Mai 1849, Au&szlig;erordentliche Beilage]</P>
</FONT><B><P><A NAME="S473">&lt;473&gt;</A></B> *<I>K&ouml;ln</I>, 7. Mai. Die g&auml;renden Elemente in Deutschland sondern sich t&auml;glich mehr; die Dinge erhalten festere Umrisse.</P>
<P>W&auml;hrend das eine Zentrum der deutschen Kontrerevolution, &Ouml;streich, von den Ungarn mehr als besch&auml;ftigt wird, sendet das andere, Preu&szlig;en, seine bewaffneten Horden in allen Richtungen gegen die revolution&auml;re Volkserhebung.</P>
<P>In <I>Dresden, </I>der langm&uuml;tigen Kunst- und Luxusstadt Dresden, greift das Volk zu den Waffen und antwortet mit Barrikaden und Flintensch&uuml;ssen auf die hochverr&auml;terischen Proklamationen der k&ouml;niglichen Regierung. Das Milit&auml;r tritt zum gr&ouml;&szlig;ten Teil &uuml;ber auf die Seite des Volks; der Kampf ist so gut wie entschieden; da kommen <I>preu&szlig;ische Bataillone </I>und stellen sich auf die Seite des K&ouml;niglichen Verr&auml;ters, gegen das Volk.</P>
<P>In der Pfalz tritt das Volk ebenfalls unter die Waffen gegen die t&auml;glich frechere bayrische Kontrerevolution; auch hier stehen <I>preu&szlig;ische Bataillone bereit</I>, um zum geeigneten Moment einzubrechen und mit der Frankfurter Versammlung auch den pf&auml;lzischen Aufstand auseinanderzusprengen.</P>
<P>Wohin wir uns im n&ouml;rdlichen und s&uuml;dwestlichen Deutschland wenden, &uuml;berall stehen <I>preu&szlig;ische Bataillone </I>bereit, die Kontrerevolution mit bewaffneter Hand durchzusetzen.</P>
<P>Und damit es weder im eigenen Lande noch in den benachbarten Staaten an preu&szlig;ischen Bataillonen fehle, wird nach unsrer herrlichen Wehrverfassung &uuml;berall die<I> Landwehr ausgehoben</I>.</P>
<P>So ist die &ouml;streichische Armee dort, die preu&szlig;ische hier das Zentrum der Kontrerevolution. Der Kontrerevolution tritt t&auml;glich sch&auml;rfer, t&auml;glich allgemeiner die neue Revolution entgegen.</P>
<B><P><A NAME="S474">&lt;474&gt;</A> </B>Noch steht die Dresdener provisorische Regierung und zieht aus dem ganzen Lande die Kr&auml;fte des Volks zusammen.</P>
<P>Noch steht der Pf&auml;lzer Landesverteidigungs-Ausschu&szlig;, und jeder Tag sammelt die Pf&auml;lzer mehr und mehr um die Fahne der Revolution.</P>
<P>Die Landwehr in Rheinpreu&szlig;en endlich <I>weigert sich zu marschieren</I>. Selbst in Elberfeld, im schwarz-wei&szlig;en Wuppertal, weigert sie sich, weiter als bis zu ihrem Sammelplatz zu ziehen.</P>
<P>Und endlich in &Ouml;streich ist die Hauptsache, die <I>magyarische Revolution in unaufhaltsamen Vordringen begriffen</I>. Die Wiener Post ist ausgeblieben - vielleicht weil die Magyaren die m&auml;hrische Eisenbahn aufgerissen. Da&szlig; sie in <I>M&auml;hren eingebrochen</I>, steht fest. Man schreibt uns aus Ratibor, da&szlig; schon vor 8 Tagen in Golkowitz an der &ouml;streichischen Grenze, und am 3. Mai in Loslau, ebenfalls in Preu&szlig;[isch]-Oberschlesien, der Kanonendonner ganzer Batterien geh&ouml;rt wurde. Die Gefechte mu&szlig;ten jedenfalls diesseits des Jablunka stattfinden.</P>
<P>Der <I>Sieg der Ungarn </I>ist &uuml;brigens <I>sicherer als je</I>. Es steht fest, da&szlig; <I>die </I>Russen <I>nicht kommen</I>. Noch ein paar Tage also und die Ungarn sind in Wien, die magyarische Revolution ist beendigt und die zweite deutsche in gro&szlig;artigster Weise er&ouml;ffnet.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
