<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - das Blutgesetz in Duesseldorf</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_483.htm"><FONT SIZE=2>Die neue preu&szlig;ische Verfassung</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_487.htm"><FONT SIZE=2>Der Aufstand im Bergischen</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 485-486<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Das Blutgesetz in D&uuml;sseldorf</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 297 vom 13. Mai 1849]</P>
</FONT><B><P><A NAME="S485">&lt;485&gt;</A></B> *<I>K&ouml;ln</I>, 12. Mai. Die "neue Konstitution" &lt;Siehe <A HREF="me06_483.htm">"Die neue preu&szlig;ische Verfassung"</A>&gt;, die Aufhebung der gew&ouml;hnlichen Gesetze und Gerichtsh&ouml;fe mit Verk&uuml;ndigung landesv&auml;terlicher Mordprivilegien an "Mein herrliches Kriegsheer" ist bereits gestern in <I>D&uuml;sseldorf </I>in Kraft getreten.</P>
<P>Der Kommandeur hatte nach Besiegung und Abschlachtung des Volkes alsbald in Berlin um Instruktionen angefragt. Von den Spie&szlig;gesellen des Herrn von Hohenzollern, Brandenburg-Manteuffel, kam darauf durch den Telegraphen der Befehl zur Proklamation des Blutgesetzes und Einsetzung milit&auml;rischer Mordgerichtsh&ouml;fe.</P>
<P>Nach Art. 2 und 6 der Milit&auml;rverf&uuml;gung ist das Vereinsrecht aufgehoben und Art. 5, 6, 7, 24, 25, 26, 27 und 28 der oktroyierten Schnaps-Charte au&szlig;er Kraft gesetzt.</P>
<P>Im vorigen Jahre, unter dem B&uuml;rger und Kommunisten Drigalski &lt;Siehe <A HREF="me06_056.htm">"Drigalski der Gesetzgeber, B&uuml;rger und Kommunist"</A>&gt;, wurde die D&uuml;sseldorfer Presse bei Verk&uuml;ndigung des Belagerungszustandes unter <I>Zensur </I>gestellt, eine Ma&szlig;regel, welche selbst bei der Majorit&auml;t der schlappen Vereinbarungsgesellschaft Geschrei und Entr&uuml;stung erregte; heute, nach den neuen Hohenzollernschen Errungenschaften, wo dem Potsdamer Unterkn&auml;s keine Kammern, sondern die stammverwandten St&uuml;lpnasen der Kosaken zur Seite stehen, heute begn&uuml;gt man sich nicht mit der <I>Zensur</I>, man schreitet einfach zur <I>Unterdr&uuml;ckung </I>der Presse.</P>
<P>Nach Art. 7 sind die D&uuml;sseldorfer Bl&auml;tter, wie auch die "Neue Rheinische Zeitung" in dem D&uuml;sseldorfer Rayon <I>verboten</I>; nach Art. 8 d&uuml;rfen keine anderen als amtliche "Bekanntmachungen" ver&ouml;ffentlicht werden.</P>
<P>Unter der S&auml;belherrschaft des B&uuml;rgers und Kommunisten Drigalski <A NAME="S486"><B>&lt;486&gt;</A></B> wurden die willk&uuml;rlich Verhafteten wenigstens dem gew&ouml;hnlichen Gesetz und ihrem ordentlichen Richter nicht entzogen. Heute sind Gesetz und Gerichte suspendiert und au&szlig;ergew&ouml;hnliche Milit&auml;rmordh&ouml;fe eingesetzt:</P>
<P>Art. 9. Wer durch Wort, Schrift, Druck oder bildliche Darstellung zum Widerstand gegen die gesetzlichen (!) Anordnungen der Beh&ouml;rden reizt, soll vor ein Kriegsgericht gestellt werden.</P>
<P>Art. 10. Wer in offenem oder bewaffnetem Widerstande gegen die <I>Ma&szlig;regeln </I>der gesetzlichen Beh&ouml;rden betroffen wird oder den Truppen durch eine verr&auml;terische Handlung Gefahr oder Nachteil bereitet, <I>soll im Wege des Standrechts sofort erschossen werden</I>.</P>
<B><P>Die Lorbeeren des Mordhundes Windischgr&auml;tz haben den wiedererstarkten Hohenzollern nicht schlafen lassen!</P>
</B>

</BODY>
</HTML>
