<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - [Belagerungszustand ueberall]</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_043.htm"><FONT SIZE=2>Die Frankfurter Versammlung</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_046.htm"><FONT SIZE=2>Die deutsche Zentralgewalt und die Schweiz</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 45<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>[Belagerungszustand &uuml;berall]</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 150 vom 23. November 1848, Extrablatt]</P>
</FONT><B><P><A NAME="S45">&lt;45&gt;</A></B> * <I>K&ouml;ln</I>, 22. November. Wir haben dem k&ouml;lnischen Stadtrate Fu&szlig;tritte prophezeit als Antwort auf die Petition an den K&ouml;nig. &lt;Siehe <A HREF="me06_037.htm">"Der Stadtrat"</A>&gt; Wir haben uns get&auml;uscht. Die Fu&szlig;tritte hat der Gemeinderat zwar erhalten, aber nicht vom K&ouml;nige, sondern von Manteuffel-Brandenburg. Tant pis! &lt;Um so schlimmer!&gt; Wir haben ferner gesagt, da&szlig; nach dem Beschlu&szlig; des Frankfurter Parlaments es Pflicht der Linken sei, auszutreten. &lt;Siehe <A HREF="me06_043.htm#S44">"Die Frankfurter Versammlung", S. 44</A>&gt; Wie wir h&ouml;ren, ist nicht allein die Linke, sondern auch das linke Zentrum ausgetreten, um einen demokratischen Zentralausschu&szlig; zu bilden. Tant mieux! &lt;Um so besser!&gt;</P>
<P>Belagerungszust&auml;nde, das sind die Errungenschaften der M&auml;rzrevolution. D&uuml;sseldorf in Belagerungszustand! Man belagert eine Stadt, um sie zu erobern. Alle St&auml;dte Preu&szlig;ens werden nach und nach in Belagerungszustand erkl&auml;rt, um wiedererobert zu werden. Ganz Preu&szlig;en mu&szlig; wiedererobert werden, weil ganz Preu&szlig;en von Preu&szlig;en abtr&uuml;nnig geworden. Wie wird der Belagerungszustand bewerkstelligt? Durch die Entwaffnung der B&uuml;rger. Wie wird eine Stadt wie K&ouml;ln, die bereits entwaffnet ist, abermals in den Belagerungszustand gesetzt? Indem man ihr vorher die Waffen wiedergibt. K&ouml;ln abermals in den Belagerungszustand setzen, d.h. K&ouml;ln die Waffen in [die] H&auml;nde geben. Es lebe der Belagerungszustand!</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
