<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die Koelnische Zeitung ueber den magyarischen Kampf</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_301.htm"><FONT SIZE=2>Saedt</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_308.htm"><FONT SIZE=2>Die Proklamation der Republik in Rom</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 303-307<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die "K&ouml;lnische Zeitung" &uuml;ber den magyarischen Kampf</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 225 vom 18. Februar 1849]</P>
</FONT><B><P><A NAME="S303">&lt;303&gt;</A></B> *<I>K&ouml;ln</I>, 17. Februar.</P>
<FONT SIZE=2><P>"Ich habe nun den Grund gefunden,<BR>
Worin mein Anker ewig h&auml;lt" -</P>
</FONT><P>singt der tapfere Schwanbeck mit dem protestantischen Gesangbuch. Der entr&uuml;stete Tugendheld tritt, trotz der "&ouml;streichischen Note" und dem "Gef&uuml;hl tiefster Entr&uuml;stung ", endlich auch auf der <I>ersten Seite </I>der "K&ouml;ln[ischen] Z[ei]t[un]g" f&uuml;r Windischgr&auml;tz auf.</P>
<P>Man h&ouml;re:</P>
<FONT SIZE=2><P>"Die sogenannte demokratische Presse in Deutschland hat in dem &ouml;streichisch-ungarischen Kampfe Partei f&uuml;r die Magyaren genommen ... Seltsam genug allerdings! Die deutschen Demokraten auf der Seite jener hochadligen Kaste, f&uuml;r welche ihre eigene Nation, trotz des 19. Jahrhunderts, nie aufh&ouml;rte, die misera contribuena plebs &lt;arme steuerzahlende Bev&ouml;lkerung (vor allem Bauern)&gt; zu sein, die deutschen Demokraten auf Seiten der anma&szlig;endsten Volksunterdr&uuml;cker!"</P>
</FONT><P>Wir erinnern uns nicht genau, ob wir das Publikum bereits auf eine eigent&uuml;mliche Eigenschaft des tapfern Schwanbeck aufmerksam gemacht haben, n&auml;mlich darauf, da&szlig; er gewohnt ist, lauter Nachs&auml;tze ohne Vorders&auml;tze zu machen. Der obige Satz ist einer dieser Nachs&auml;tze, deren Vordersatz das Licht der Welt nicht erblickt hat.</P>
<P>Und w&auml;ren die Magyaren eine "hochadlige Kaste" der "anma&szlig;endsten Volksunterdr&uuml;cker", was bewiese das? Ist Windischgr&auml;tz, der M&ouml;rder Robert Blums, darum ein Haarbreit besser? Wollen die Ritter der "Gesamtmonarchie", die speziellen Feinde Deutschlands und Freunde Schwanbecks, die <A NAME="S304"><B>&lt;304&gt;</A></B> Windischgr&auml;tz, Jellachich, Schlick usw., etwa die "hochadlige Kaste" <I>unterdr&uuml;cken</I>, die Freiheit des b&auml;uerlichen Grundeigentums einf&uuml;hren? K&auml;mpfen die Kroaten und Tschechen etwa f&uuml;r die rheinische Parzellierung und den Code Napol&eacute;on?</P>
<P>Als im Jahr 1830 die Polen gegen Ru&szlig;land sich erhoben, war da die Rede davon, ob hier blo&szlig; eine "hochadlige Kaste" an der Spitze stand? Es handelte sich damals zuerst um die Vertreibung der Fremden. Ganz Europa sympathisierte mit der "hochadligen Kaste", die allerdings die Bewegung er&ouml;ffnete; denn die polnische Adelsrepublik war immer ein Riesenfortschritt gegen die russische Despotie. Und war nicht der franz&ouml;sische Zensus, das Monopol der 250.000 W&auml;hler von 1830, der Sache nach eine ebenso gro&szlig;e politische Knechtung der misera contribuens plebs wie die polnische Adelsherrschaft?</P>
<P>Nehmen wir an, die ungarische M&auml;rzrevolution sei eine reine Adelsrevolution gewesen. Hat darum die &ouml;streichische "Gesamt"-Monarchie das Recht, den ungarischen Adel und dadurch die ungarischen Bauern so zu unterdr&uuml;cken, wie sie den galizischen Adel und <I>durch ihn </I>(vgl. die Lemberger Landtagsverhandlungen von 1818) die galizischen Bauern unterdr&uuml;ckt hat? Aber freilich, der gro&szlig;e Schwanbeck ist nicht gezwungen zu wissen, da&szlig; der gr&ouml;&szlig;te Teil des ungarischen Adels, gerade wie der gr&ouml;&szlig;te Teil des polnischen Adels, aus blo&szlig;en Proletariern besteht, deren aristokratisches Privilegium sich darauf beschr&auml;nkt, da&szlig; man ihnen keine Stockpr&uuml;gel applizieren darf.</P>
<P>Der gro&szlig;e Schwanbeck ist aber noch viel weniger gezwungen zu wissen, da&szlig; Ungarn das einzige Land ist, in dem die Feudallasten f&uuml;r den Bauern seit der M&auml;rzrevolution gesetzlich und faktisch g&auml;nzlich aufgeh&ouml;rt haben zu existieren. Der gro&szlig;e Schwanbeck erkl&auml;rt die Magyaren f&uuml;r eine "hochadlige Kaste", f&uuml;r "anma&szlig;endste Volksunterdr&uuml;cker", f&uuml;r "Aristokraten" - und derselbe gro&szlig;e Schwanbeck wei&szlig; nicht oder will nicht wissen, da&szlig; die magyarischen <I>Magnaten</I>, die Esterhazys usw., gleich bei Beginn des Krieges desertierten und nach Olm&uuml;tz zur Huldigung kamen und da&szlig; gerade die "hochadligen" Offiziere der magyarischen Armee vom Anfang des Kampfes bis heute t&auml;glich neuen Verrat an der Sache ihrer Nation ge&uuml;bt haben! Oder warum ist die Majorit&auml;t des Repr&auml;sentantenhauses noch heute bei Kossuth in Debreczin, w&auml;hrend nur elf Magnaten sich dort befinden?</P>
<P>Soweit der Schwanbeck der <I>ersten </I>Seite, der Leitdithyrambiker Schwanbeck. Aber der Mann der dritten Seite, der Mann, der Leopoldstadt sechsmal gest&uuml;rmt, Eszek viermal genommen und die Thei&szlig; verschiedene Male &uuml;berschritten hat, der Strategiker Schwanbeck mu&szlig;te doch auch seine Revanche nehmen.</P>
<B><FONT SIZE=2><P><A NAME="S305">&lt;305&gt;</A></B> "Aber nun nahm der Krieg einen kl&auml;glichen, wahrhaft jammervollen Fortgang. Unaufhaltsam, fast ohne Kampf wichen die Magyaren aus allen ihren Positionen; ohne Widerstand r&auml;umten sie selbst ihre feste K&ouml;nigsstadt, wichen vor Jellachichs Kroaten bis hinter die Thei&szlig; zur&uuml;ck."</P>
</FONT><P>"Fast ohne Kampf" - d.h., nachdem sie die &Ouml;streicher von der Leitha bis zur Thei&szlig; <I>zwei volle Monate aufgehalten, </I>wichen sie "fast ohne Kampf" zu r&uuml;ck. Der gute Schwanbeck, der die Gr&ouml;&szlig;e eines Feldherrn nicht nach seinen <I>materiellen </I>Resultaten, sondern danach beurteilt, wieviel Mann er sich hat totschlagen lassen!</P>
<P>"Ohne Widerstand r&auml;umten sie ihre feste K&ouml;nigsstadt!" Nun mu&szlig; man wissen, da&szlig; Ofen allerdings nach der Westseite hin befestigt ist, [nach] der Ostseite aber nicht. Die Donau war gefroren, so da&szlig; die &Ouml;streicher mit Ro&szlig; und Wagen hin&uuml;bermarschieren, Pesth besetzen und von da aus das wehrlose Ofen zusammenschie&szlig;en konnten.</P>
<P>Wenn Deutz nicht befestigt und der Rhein gefroren w&auml;re, wenn demnach eine franz&ouml;sische Armee bei Wesseling und Worringen &uuml;ber den Rhein marschierte und bei Deutz 100 Kanonen gegen K&ouml;ln aufpflanzte, so w&uuml;rde der k&uuml;hne Schwanbeck dem Oberst Engels also den Rat geben, K&ouml;ln bis auf den letzten Mann zu verteidigen. Tapfrer Schwanbeck!</P>
<P>Die Magyaren "wichen vor Jellachichs Kroaten bis hinter die Thei&szlig; zur&uuml;ck". Und wird uns der gro&szlig;e Schwanbeck bestreiten, da&szlig; diese "Kroaten" aus 250.000-300.000 Mann bestehn, die Korps von Windischgr&auml;tz, Jellachich, G&ouml;tz, Csorich, Simunich, Nugent, Todorovich, Puchner etc. etc., die unregelm&auml;&szlig;igen Truppen an der Drau und im Banat eingerechnet? Und alles das sind "Jellachichs Kroaten"? Da&szlig; &uuml;brigens ein Schwanbeck, der selbst ein Stammverwandter der Kroaten und in der Geschichte und Geographie wenig zu Hause ist, f&uuml;r die Kroaten schw&auml;rmt, ist leicht begreiflich.</P>
<P>Aber freilich: " ... auch wir sind weit entfernt, in den offiziellen Berichten aus dem &ouml;streich[ischen] Hauptquartier <I>gerade ein Evangelium </I>zu sehn". Im Gegenteil, Schwanbeck findet von Zeit zu Zeit in den Berichten z.B. Schlicks</P>
<FONT SIZE=2><P>"eine <I>L&uuml;cke, </I>welche der Leser sich durch <I>allerlei Vermutungen </I>ausf&uuml;llen mu&szlig;, und es ist <I>am Ende kein Wunder </I>(!!), wenn diese Vermutungen <I>bedenklicher ausfallen, als sie es sollten </I>(!!!) Auch Puchner haben wir in dem Verdacht, da&szlig; er seine Bulletins <I>etwas zu rosenfarben </I>zu halten pflegt. Nach ihnen w&auml;re er im sch&ouml;nsten Siegeslauf gegen den 'Rebellengeneral'. Da pl&ouml;tzlich lesen wir <I>zu unsrer gr&ouml;&szlig;ten Verwunderung </I>(!) einen Aufruf von ihm, worin er Sachsen und Walachen um alles in der Welt beschw&ouml;rt, doch noch Mut zu haben, da finden wir den geschlagenen Bem pl&ouml;tzlich vor Hermannstadt, mitten im Sachsenlande, und die armen Deutschen (!!) wissen sich endlich nicht anders zu helfen, als Schutz bei den Russen zu suchen. <I>Hier ist </I>ein <I>kleiner Konflikt zwischen den <A NAME="S306"></I><B>&lt;306&gt;</A></B> <I>offiziellen Berichten </I>und <I>den Ereignissen</I>, welcher nur der <I>Ungenauigkeit </I>(!!) der erstern zur Last fallen kann."</P>
</FONT><P>Der B&uuml;rger Schwanbeck gesteht, da&szlig; die &ouml;streich[ischen] Bulletins und nach ihnen die "K&ouml;lnische Zeitung" aufs Unversch&auml;mteste &uuml;ber die angeblichen Fortschritte der &Ouml;streicher gelogen haben; wenn die L&uuml;ge nachher nicht mehr wegzuleugnen ist, so nennt der Wahrheitsfreund Schwanbeck das: "einen kleinen Konflikt zwischen den offiziellen Berichten und den Ereignissen"!</P>
<FONT SIZE=2><P>"Wenn wir aber die &ouml;sterreichischen Armeeberichte keineswegs als Orakel betrachten, so haben damit die magyarischen Siegesbulletins noch nicht das mindeste in unsern" (mit den obigen "kleinen Konflikten" besch&auml;ftigten) "Augen gewonnen. Sie sind von der <I>Phantasie </I>diktiert und w&uuml;rden sich recht angenehm lesen, wenn sie nur nicht so <I>entsetzlich l&auml;cherlich </I>w&auml;ren."</P>
</FONT><P>Diese "Bulletins" sind so "entsetzlich l&auml;cherlich", da&szlig; sie bis jetzt nichts behauptet haben, als was der gro&szlig;e Schwanbeck der Sache nach selbst zugeben mu&szlig;. Oder ist Tokaj in den H&auml;nden Schlicks? Ist ein einziger &Ouml;streicher bei Szolnok &uuml;ber die Thei&szlig; gekommen? Sind die Kaiserlichen seit 14 Tagen auch nur einen Schritt weitergekommen?</P>
<P>Das 22. &ouml;streichische Bulletin, das uns soeben zukommt (s. unten), wird dem B&uuml;rger Schwanbeck die M&uuml;he ersparen zu antworten. Es kl&auml;rt uns dar&uuml;ber auf, da&szlig; die &Ouml;streicher noch nicht einmal soweit sind, wie das 20. und 21 Bulletin behauptete.</P>
<P>"Es ist einmal nicht anders: Der Krieg in Ungarn geht mit Riesenschritten seinem Ende zu." Das ist klar. Schwanbeck hat es schon einmal vor 14 Tagen gesagt: "Der Krieg in Ungarn geht zu Ende. Parturiunt montes, nascetur ridiculus mus. &lt;Die Berge krei&szlig;en, und geboren wird eine l&auml;cherliche Maus.&gt;" Es war dies an demselben Tage, als er die &Ouml;streicher zum ersten Male siegreich in Debreczin einr&uuml;cken lie&szlig;. Seitdem sind 14 Tage verflossen, und trotzdem da&szlig; die Magyaren "furchtbar aufgeschnitten haben", sind die &Ouml;sterreicher noch immer nicht &uuml;ber die Thei&szlig;, geschweige in Debreczin.</P>
<FONT SIZE=2><P>"Da&szlig; Bems Haufen durch die von allen Seiten herandringenden fl&uuml;chtigen Scharen der Ungarn zu einem Heere angeschwollen sind, dem die geringen kaiserlichen Streitkr&auml;fte in Siebenb&uuml;rgen nicht gewachsen sind, kann niemanden befremden."</P>
</FONT><P>Durchaus nicht. Aber das kann uns befremden, wie von "von allen Seiten herandringenden fl&uuml;chtigen Scharen der Ungarn" die Rede sein kann, solange die Ungarn die Linie der Thei&szlig; und der Marosz besetzt haben und der B&uuml;rger <A NAME="S307"><B>&lt;307&gt;</A></B> Schwanbeck trotz dem inbr&uuml;nstigsten Gebete nicht einen einzigen Kaiserlichen hin&uuml;berschmuggeln kann; ferner, da&szlig; "fl&uuml;chtige Scharen" pl&ouml;tzlich ein Heer bilden, ohne da&szlig; die Heere, die sie verfolgen, zugleich bei der Hand sind, um sie aus jeder neuen Position zu vertreiben. Aber freilich, der gro&szlig;e Schwanbeck glaubt, da&szlig; die Ungarn, einmal in seiner dunstigen Phantasie geschlagen, sofort von der Donau bis nach der Aluta laufen w&uuml;rden, ohne sich umzusehen, ob sie verfolgt werden oder nicht.</P>
<P>Der B&uuml;rger Schwanbeck hat sich zum Carnot des 19. Jahrhunderts gemacht, indem er das neue Man&ouml;ver entdeckte, wie <I>fl&uuml;chtige Scharen</I>, die von allen Seiten herandringen, pl&ouml;tzlich ein <I>siegreiches Heer </I>bilden k&ouml;nnen.</P>
<P>Dies neue siegreiche Heer k&ouml;nnte allerdings ernsthafte Verwickelungen herbeif&uuml;hren. Indes, sagt Schwanbeck:</P>
<FONT SIZE=2><P>"Wir werden sehen, <I>in welcher Weise Ru&szlig;land hier sein Veto sprechen wird</I>."</P>
</FONT><P>Der tapfere Schwanbeck, der hier Ru&szlig;land gegen die Magyaren zu H&uuml;lfe ruft, ist derselbe Schwanbeck, der am 22. M&auml;rz vorigen Jahres einen sittlich-entr&uuml;steten Artikel gegen den Kaiser von Ru&szlig;land erlie&szlig; und damals erkl&auml;rte, wenn Ru&szlig;land sich in unsere Angelegenheiten mische (und die magyarische Angelegenheit ist doch wohl die unsere), so werde er, Schwanbeck, einen Ruf erheben, vor dem der <I>Thron des Zaren erzittern solle</I>! Er ist derselbe Schwanbeck, der von jeher bei der "K&ouml;ln. Ztg." das Amt hatte, durch rechtzeitig angebrachten Russenha&szlig; und obligaten, gewiegten Freisinn in ungef&auml;hrlichen osteurop&auml;ischen L&auml;ndern das liberale Renommee des Blattes zu salvieren. Aber die osteurop&auml;ischen Verwickelungen scheinen ihn zu ennuyieren, und damit er sich ganz seinem "Gef&uuml;hle tiefster Entr&uuml;stung" &uuml;ber die &ouml;streichische Note &uuml;berlassen kann, ruft er die Russen nach Siebenb&uuml;rgen zur Beendigung des Kampfes.</P>
<P>Die beste Antwort auf den ganzen sittlich-windischgr&auml;tzisch-polternden Artikel ist - das 22. Armeebulletin, das die Leser unten finden. Damit der in Geographie und Strategik bis in den Schlu&szlig;satz seines Artikels hinein teils grenzenlos unwissende, teils von der "Neuen Rheinischen Zeitung" abh&auml;ngige Schwanbeck wisse, woran er mit diesem Bulletin ist, geben wir zugleich den Kommentar dazu.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
