<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Wahlen fuer das Bundesgericht</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_033.htm"><FONT SIZE=2>[Aufforderung des Rheinischen Kreisausschusses der Demokraten zur Steuerverweigerung]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_037.htm"><FONT SIZE=2>Der Stadtrat</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 34-36<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Wahlen f&uuml;r das Bundesgericht - Verschiedenes</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 150 vom 23. November 1848]</P>
</FONT><B><P><A NAME="S34">&lt;34&gt;</A></B> **<I>Bern</I>, 18. November. Gestern gab ich Ihnen die acht erstgew&auml;hlten Bundesrichter an. Im Verfolg der gestrigen gemeinsamen Sitzung wurden noch ernannt: <I>Folly </I>von Freiburg (einer der dortigen Nationalr&auml;te, deren Wahl kassiert wurde), Dr. Karl <I>Brenner</I>, Red[akteur] der "Schweiz[erischen] National-Zeitung" von Basel, und Adv[okat] <I>Jauch </I>von Uri, wodurch das Bundesgericht auf die volle Zahl von elf Richtern gebracht wird. Zum Pr&auml;sidenten wurde <I>Kern</I>, zum Vizepr&auml;sidenten Dr. K. <I>Pfuffer </I>ernannt.</P>
<P>Wie Sie wissen, hat der Nat[ional]-Rat die Wahlen des Kant[ons] Freiburg kassiert, weil nur diejenigen W&auml;hler zur Abstimmung zugelassen wurden, welche die neue Bundesverfassung zu beschw&ouml;ren bereit waren. Er hat sein Votum am folgenden Tage durch fast einstimmige (73 gegen 13) Verwerfung des Funkschen Antrags, die Sache durch <I>beide </I>R&auml;te entscheiden zu lassen, best&auml;tigt. Abgesehen von dem Berner Lokalklatsch, den dieser Beschlu&szlig; hervorgerufen, hat er aber auch Anla&szlig; gegeben zu sehr bittern Er&ouml;rterungen zwischen den Radikalen der deutschen und franz&ouml;sischen Schweiz. Die Sache ist folgende: Die Bundesverfassung bestimmt, der erste Nationalrat soll von allen Schweizern gew&auml;hlt werden, welche 20 Jahre wenigstens alt und sonst in ihrem Kanton W&auml;hler sind. Im &uuml;brigen ist die ganze Anordnung, Reglement und n&auml;here Bestimmungen den einzelnen Kantonen &uuml;berlassen. Der von der Freiburger Regierung verlangte Eid ist auch in manchen andern Kantonen Bedingung des Wahlrechts; in diesen Kantonen mu&szlig; jeder Schweizer B&uuml;rger, der zum erstenmal sein Wahlrecht aus&uuml;bt, die Kantonalverfassung beschw&ouml;ren. Es ist klar, die <I>Absicht </I>der Verfasser der neuen Konstitution war, f&uuml;r die Wahlen das allgemeine Stimmrecht zu sichern; aber nach dem <I>Wortlaut </I>hat die Freiburger Regierung recht, und nach den Umst&auml;nden, in denen sie sich einer kompakten feindlichen, von den Pfaffen beherrschten Majorit&auml;t gegen- <A NAME="S35"><B>&lt;35&gt;</A></B> &uuml;ber befindet, mu&szlig;te sie entweder den Eid verlangen oder abdanken. Die deutschen Radikalen halten nun an der Absicht des Gesetzgebers fest, die franz&ouml;sischen, Waadt an ihrer Spitze, st&uuml;tzen sich auf den Buchstaben der Verfassung, um die Freiburger Regierung und die ihnen so erw&uuml;nschten f&uuml;nf radikalen Stimmen im Nationalrat zu retten. Sie erkl&auml;ren den Beschlu&szlig; des Nationalrats f&uuml;r eine indirekte Billigung der Rebellion des Freiburger Bischofs, die, was ganz richtig ist; den Sturz der Freiburger radikalen Regierung und die Herstellung einer Sonderbundsregierung in diesem Kanton nach sich ziehen m&uuml;sse. Sie titulieren die Berner und sonstigen deutschen Radikalen "Theoretiker", "Fabrikanten hohler Abstraktionen", "Doktrin&auml;re" usw. Es ist richtig, da&szlig; die deutsch-schweizerischen Radikalen, meist Advokaten, ihren juristischen Standpunkt oft zu sehr festhalten, w&auml;hrend die Waadtl&auml;nder und Genfer, in der revolution&auml;ren franz&ouml;sischen Schule gebildet, bessere Politiker sind und das Jus zuweilen auf die leichte Achsel nehmen.</P>
<P>Das entschiedenste Blatt dieser franz&ouml;sisch-schweizerischen Richtung ist der "Nouvelliste Vaudois" von Lausanne, das "Organ der in Permanenz erkl&auml;rten Revolution", wie die Konservativen und selbst die gesetzten Liberalen ihn nennen. Dies &uuml;brigens gar nicht ohne Geist und Leichtigkeit geschriebene Blatt pflanzt ohne weiteres die Fahne der roten Republik auf, erkl&auml;rt sich f&uuml;r die Juni-Insurgenten in Paris, nennt den Tod Latours in Wien "einen gewaltigen Akt souver&auml;ner Volksjustiz" und verspottet mit bitterer Ironie den pietistisch-reaktion&auml;ren "Courrier Suisse", der ob solcher Greuel heulend die Augen verdrehte. Und doch ist dieser "Nouvelliste" das Organ einer m&auml;chtigen Partei in der Waadtl&auml;nder Regierung, ja man kann fast sagen, das Organ der Majorit&auml;t dieser Regierung; und dennoch geht in Waadt durchaus alles in Ordnung, das Volk ist ruhig und h&auml;ngt seiner Regierung enthusiastisch an, wie gerade die Nationalratswahlen wieder beweisen.</P>
<P>Nach einer halboffiziellen Mitteilung der "Revue de Gen&egrave;ve" wird Genf die Beschl&uuml;sse der Di&ouml;zesankonferenz wegen des Bischofs von Freiburg (die werden Sie l&auml;ngst kennen) mit einigen geringen, durch alte Konkordate bedingten Vorbehalten ratifizieren. Die &uuml;brigen Kantone der Di&ouml;zese haben bereits ratifiziert. Sobald alle Ratifizierungen eingelaufen, berichtet sie weiter, wird Bischof Marilley freigelassen werden, da der Kanton Freiburg erkl&auml;rt hat, die gegen ihn eingeleitete Kriminaluntersuchung wegen Beteiligung an dem letzten Aufstandsversuch niederschlagen zu wollen.</P>
<P>Man ist sehr gespannt auf die Wahl der Bundesstadt. Wenn Bern nicht gew&auml;hlt werden sollte, und man will ein Vorzeichen daf&uuml;r in dem Umstand sehen, da&szlig; kein Berner weder zum Pr&auml;sidenten noch zum Vizepr&auml;sidenten des Bundesrats ernannt, so wird hier eine Bewegung ausbrechen, die den Sturz <A NAME="S36"><B>&lt;36&gt;</A></B> Ochsenbeins, eine Majorit&auml;t der radikalen Richtung (St&auml;mpfli, Niggeler, Stockmar etc.) und die Revision der kaum eingef&uuml;hrten Bundesverfassung zur Folge haben w&uuml;rde. Nach der Verfassung m&uuml;ssen n&auml;mlich die beiden R&auml;te aufgel&ouml;st und neue zur Verfassungsrevision gew&auml;hlt werden, sobald 50.000 wahlf&auml;hige Schweizer B&uuml;rger dies verlangen. Bern allein bringt diese Zahl von Unterschriften leicht zusammen, ungerechnet die Massen, die aus den avancierten romanischen Kantonen kommen w&uuml;rden, gespornt durch die Aussicht auf Einkammersystem und gr&ouml;&szlig;ere Zentralisation. Aber alle Vermutungen &uuml;ber Voten schweizerischer R&auml;te sind gerade ins Blaue hinein; die grenzenlose Zersplitterung, diese notwendige Folge der historischen F&ouml;derativ-Republik, die namenlose Konfusion der Interessen und das unbegreifliche Durcheinander der bestimmenden Motive machen alle Kannengie&szlig;ereien &uuml;ber Wahrscheinlichkeit und M&ouml;glichkeit zuschanden.</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
