<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Die franzoesische auswaertige Politik</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_385.htm"><FONT SIZE=2>Die Niederlage der Piemontesen</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_395.htm"><FONT SIZE=2>[Die Kom&ouml;die mit der Kaiserkrone]</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 393-394<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Die franz&ouml;sische ausw&auml;rtige Politik</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 263 vom 4. April 1849]</P>
</FONT><B><P><A NAME="S393">&lt;393&gt;</A></B> *<I>K&ouml;ln</I>, 3. April. Die Sitzung der franz&ouml;sischen Nationalversammlung vom 31. M&auml;rz zeichnete sich aus durch die Rede des "kleinen gewandten Mannes", des Herrn <I>Thiers</I>, der mit zynischer Offenheit und unzweideutiger Klarheit die Wiener Vertr&auml;ge von 18l5 apologisierte und als Grundlage des bestehenden politischen Zustandes Europas behauptete. War der kleine Mann nicht in vollem Rechte, als er den Widerspruch l&auml;cherlich machte, in den Tatsachen diese Vertr&auml;ge bestehen zu lassen, in der Rechtsphrase sie zu verleugnen? Und das war die vorsichtige Lebensart der provisorischen Regierung wie Cavaignacs. Barrots ausw&auml;rtige Politik war die notwendige Folge der Politik Cavaignacs, wie Cavaignacs ausw&auml;rtige Politik die notwendige Folge der Politik Lamartines. Lamartine, wie die provisorische Regierung &uuml;berhaupt, deren ausw&auml;rtiges Organ er war, verriet Italien und Polen unter dem Vorwande, die innere Entwickelung der franz&ouml;sischen Republik nicht zu hemmen. Das Geklirre der Waffen w&auml;re ein Mi&szlig;klang gewesen in seiner Propaganda der Redensarten. Wie die provisorische Regierung den Gegensatz der Bourgeoisklasse und Arbeiterklasse mit der Phrase der "Verbr&uuml;derung" ausl&ouml;schen zu k&ouml;nnen vorgab und den Klassenkampf wegzuphantasieren, so den Gegensatz der Nationen und den ausw&auml;rtigen Krieg. Unter der &Auml;gide der provisorischen Regierung rekonstituierten sich die Unterjocher der Polen, Italiener und Ungarn gleichzeitig mit der franz&ouml;sischen Bourgeoisie, die Ende Juni die Lamartinesche Verbr&uuml;derung in Taten setzte. Cavaignac behauptete den Frieden nach au&szlig;en hin, um den B&uuml;rgerkrieg ruhig im Innern zu f&uuml;hren und die Vernichtung der besiegten roten Republik, der Arbeiterrepublik, durch die honette gem&auml;&szlig;igte Republik, durch die Bourgeoisrepublik, nicht zu gef&auml;hrden. Unter Cavaignac wurde in Europa die alte Heilige Allianz wiederhergestellt, wie in Frankreich die neue <A NAME="S394"><B>&lt;394&gt;</A></B> heilige Allianz unter Legitimisten, Philippisten, Bonapartisten und "honetten" Republikanern. Das Ministerium dieser doppelten heiligen Allianz ist Odilon Barrot. Seine ausw&auml;rtige Politik ist die Politik dieser heiligen Allianz. Er braucht den Sieg der Kontrerevolution im Auslande, um die Kontrerevolution in Frankreich selbst zu vollenden.</P>
<P>In der Sitzung der Nationalversammlung vom 31 M&auml;rz verleugnet die provisorische Regierung Cavaignac; Cavaignac behauptet mit Recht, ein rechtm&auml;&szlig;iger Nachkomme der provisorischen Regierung zu sein, und verleugnet seinerseits Odilon Barrot, der ungest&ouml;rt im Bewu&szlig;tsein schweigt, da&szlig; der Sinn der Februarrevolution - die Wiener Vertr&auml;ge von 1815 sind. Flocon erkl&auml;rt, ohne von Barrot desavouiert zu werden, da&szlig; dies Ministerium seit zwei Tagen Italien f&ouml;rmlich in Interdikt erkl&auml;rt hat und allen Franzosen, Polen, Italienern, die dahin wollen, die <I>P&auml;sse verweigert</I>. Verdient Barrot nicht Premierminister Heinrich des F&uuml;nften zu werden!</P>
<P>Ledru-Rollin in seiner Entgegnung auf Thiers gesteht &uuml;brigens;</P>
<FONT SIZE=2><P>"Ja, ich mu&szlig; es gestehen, ich habe unrecht gehandelt; die provisorische Regierung h&auml;tte ihre Soldaten an die Grenzen schicken m&uuml;ssen, nicht um zu erobern, sondern um die unterdr&uuml;ckten Br&uuml;der zu besch&uuml;tzen, und in diesem Augenblicke g&auml;be es keinen Despoten mehr in Europa. Wenn wir aber damals schwankten, den Krieg zu beginnen, so lag die Schuld an der Monarchie, die unsre Finanzen ersch&ouml;pft und unsere Arsenale geleert hatte."</P>
</FONT>

</BODY>
</HTML>
