<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der Steuervereigerungsprozess</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_240.htm"><FONT SIZE=2>Der Proze&szlig; gegen den Rheinischen Kreisausschu&szlig; der Demokraten</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_260.htm"><FONT SIZE=2>Der politische Proze&szlig;</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 258-259<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Der Steuerverweigerungsproze&szlig;</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 218 vom 10. Februar 1849]</P>
</FONT><B><P><A NAME="S258">&lt;258&gt;</A></B> *<I>K&ouml;ln</I>, 9. Februar. Wenn die Entscheidung der Geschwornen in unserm vorgestrigen Pre&szlig;proze&szlig; von Wichtigkeit f&uuml;r die Presse war, so ist die gestrige Freisprechung von Marx, Schneider und Schapper entscheidend f&uuml;r s&auml;mtliche aus Anla&szlig; der Steuerverweigerung vor rheinischen Gerichten anh&auml;ngig gemachten Prozesse. Das Faktum selbst war durchaus einfach und keinem Zweifel unterworfen. In dem inkriminierten Schriftst&uuml;ck &lt;Siehe <A HREF="me06_033.htm">"[Aufforderung des demokratischen Kreisausschusses der Demokraten zur Steuerverweigerung]"</A>&gt; hie&szlig; es:</P>
<P>"Der Rheinische Kreisausschu&szlig; der Demokraten fordert alle demokratischen Vereine der Rheinprovinz auf, die Beschlu&szlig;nahme und Durchf&uuml;hrung folgender Ma&szlig;regeln zu bewerkstelligen:</P>
<P>1. Nachdem die preu&szlig;ische Nationalversammlung selbst die Steuerverweigerung beschlossen hat, ist ihre gewaltsame Eintreibung <I>&uuml;berall </I>durch <I>jede Art des Widerstandes </I>zur&uuml;ckzuweisen.</P>
<P>2. Der <I>Landsturm zur Abwehr des Feindes </I>ist &uuml;berall zu organisieren.</P>
<P>3. Die Beh&ouml;rden sind &uuml;berall aufzufordern, sich &ouml;ffentlich dar&uuml;ber zu erkl&auml;ren, ob sie die Beschl&uuml;sse der Nationalversammlung anerkennen und ausf&uuml;hren wollen. Im Weigerungsfalle sind <I>Sicherheitsaussch&uuml;sse </I>zu ernennen. Der gesetzgebenden Versammlung widerstrebende Gemeinder&auml;te sind durch <I>allgemeine Volkswahl </I>zu erneuern."</P>
<P>Dies Aktenst&uuml;ck ist doch wohl verst&auml;ndlich genug. Abgesehen von der Frage &uuml;ber die G&uuml;ltigkeit oder Ung&uuml;ltigkeit des Steuerverweigerungsbeschlusses &lt;Siehe <A HREF="me06_030.htm">"Keine Steuern mehr!!!"</A>&gt;, lag hier offenbar der Fall der Aufreizung zum Aufruhr und zum B&uuml;rgerkriege vor. Die Beschuldigten machten auch kein Hehl daraus, da&szlig; unter dem "Feind" (im Absatz 2) der <I>innere </I>Feind, die bewaffnete Macht der <A NAME="S259"><B>&lt;259&gt;</A></B> Regierung zu verstehen sei. Nichtsdestoweniger hatte die Staatsbeh&ouml;rde, an einer Verurteilung unter diesem Artikel des Code verzweifelnd, die mildere Anklage gew&auml;hlt: auf Aufforderung zur Rebellion und zum Widerstand gegen die Agenten der Staatsgewalt (Art. 209 ff.).</P>
<P>Es drehte sich hiernach nur um die politische Frage, ob die Beschuldigten durch den Steuerverweigerungsbeschlu&szlig; der Versammlung autorisiert gewesen, in dieser Weise zum Widerstande gegen die Staatsgewalt aufzufordern, eine bewaffnete Macht gegen die des Staats zu organisieren und Beh&ouml;rden aus eigner Machtvollkommenheit ab- und einsetzen zu lassen.</P>
<P>Die Geschwornen haben diese Frage nach sehr kurzer Beratung <I>bejaht</I>.</P>
<P>Nach dieser Entscheidung werden auch <I>Lassalle </I>und <I>Cantador </I>wohl bald wieder in Freiheit gesetzt werden. Es steht nicht zu erwarten, da&szlig; der Anklagesenat von K&ouml;ln in Beziehung auf sie andrer Meinung sein werde als die Geschwornen in Beziehung auf Marx, Schneider und Schapper.</P>
<P>Wir werden &uuml;brigens morgen auf Lassalle speziell zur&uuml;ckkommen. Man scheint die wohlmeinende Absicht zu haben, seine Sache &uuml;ber die n&auml;chsten Assisen (im M&auml;rz) hinauszuschleppen und ihm so neue drei Monate Untersuchungshaft zu oktroyieren. Hoffentlich aber macht der Ausspruch der K&ouml;lner Jury einen Strich durch derartige menschenfreundliche Pl&auml;ne. Wie Lassalle im D&uuml;sseldorfer Gef&auml;ngnis behandelt wird, dar&uuml;ber morgen einige angenehme Details. &lt;Siehe <A HREF="me06_267.htm">"Lassalle"</A>&gt;</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
