<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Camphausen</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_214.htm"><FONT SIZE=2>Die "K&ouml;lnische Zeitung" &uuml;ber die Wahlen</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_223.htm"><FONT SIZE=2>Der erste Pre&szlig;proze&szlig; der "Neuen Rheinischen Zeitung"</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 218-220<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Camphausen</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 213 vom 4. Februar 1849]</P>
</FONT><B><P><A NAME="S218">&lt;218&gt;</A></B> *<I>K&ouml;ln</I>, 3. Februar. Wir erfahren aus ganz sicherer Quelle, da&szlig; vor Er&ouml;ffnung der Kammer das Ministerium Brandenburg abtreten und Herr Camphausen den Kammern bei ihrer Er&ouml;ffnung als neuer Ministerpr&auml;sident entgegentreten wird.</P>
<P>Wir waren sicher, da&szlig; so etwas im Werke sei, als vor einigen Tagen die hiesigen Freunde des gewiegten Staatsmannes das Ger&uuml;cht verbreiteten, er sei der politischen Bewegung satt:</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>Ach, ich bin des Treibens m&uuml;de;<BR>
Was soll all der Schmerz, die Lust? <BR>
S&uuml;&szlig;er Friede,<BR>
Komm, o komm in meine Brust!<BR>
&lt;Goethe, "Wanderers Nachtlied"&gt;</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>und wolle sich deswegen wieder in sein h&auml;usliches Stilleben zur&uuml;ckziehen, um seine Meditationen auf das weniger aufregende Gebiet der Fettwarenspekulation zu beschr&auml;nken.</P>
<P>Jedem Einsichtigen mu&szlig;te es klar sein: Herr Camphausen f&uuml;hlte das Bed&uuml;rfnis, sich abermals zur Rettung der Krone auffordern zu lassen und, "ger&uuml;hrt &uuml;ber seine eigene Gro&szlig;mut", zum zweiten Male die Rolle der "Wehmutter des konstitutionellen Throns" mit bekanntem Anstand zu spielen.</P>
<P>Die b&uuml;rgerliche Kammeropposition wird jubeln &uuml;ber diesen parlamentarischen "Sieg". Die Deutschen sind verge&szlig;lich und verzeihen leicht. Dieselbe Linke, die voriges Jahr Herrn Camphausen opponierte, wird seinen Amtsantritt als eine gro&szlig;e Konzession der Krone dankbar begr&uuml;&szlig;en.</P>
<P>Damit aber das Volk sich nicht abermals t&auml;uschen lasse, wollen wir die vornehmsten Gro&szlig;taten des denkenden Staatsmannes kurz wiederholen.</P>
<P>Herr Camphausen erweckte den am 18. M&auml;rz begrabenen <I>Vereinigten</I> <A NAME="S219"><B>&lt;219&gt;</A></B> Landtag und vereinbarte mit ihm einige Grundlagen der k&uuml;nftigen Verfassung.</P>
<P>Herr Camphausen vereinbarte dadurch den <I>Rechtsboden</I>, d.h. die indirekte Leugnung der Revolution.</P>
<P>Herr Camphausen begl&uuml;ckte uns ferner mit den <I>indirekten Wahlen</I>.</P>
<P>Herr Camphausen verleugnete abermals die Revolution in einem ihrer Hauptresultate, indem er die Flucht des Prinzen von Preu&szlig;en in eine Studienreise umwandelte und ihn aus London zur&uuml;ckrief.</P>
<P>Herr Camphausen organisierte die B&uuml;rgerwehr so, da&szlig; sie von vornherein aus der Volksbewaffnung zu einer Klassenbewaffnung wurde und Volk und B&uuml;rgerwehr einander feindlich gegen&uuml;berstellte.</P>
<P>Herr Camphausen duldete zu gleicher Zelt, da&szlig; die altpreu&szlig;ische B&uuml;rokratie und Armee sich rekonstituierten und t&auml;glich f&auml;higer wurden, kontrerevolution&auml;re Staatsstreiche vorzubereiten.</P>
<P>Herr Camphausen lie&szlig; die denkw&uuml;rdigen Schrapnellmetzeleien gegen so gut wie unbewaffnete polnische Bauern f&uuml;hren.</P>
<P>Herr Camphausen begann den d&auml;nischen Krieg, um die patriotische &Uuml;berkraft loszuwerden und die preu&szlig;ische Garde wieder popul&auml;r zu machen. Als dieser Zweck erreicht, half er aus besten Kr&auml;ften den Malm&ouml;er schmutzigen Waffenstillstand in Frankfurt durchsetzen, was zum Marsch Wrangels nach Berlin n&ouml;tig war.</P>
<P>Herr Camphausen beschr&auml;nkte sich darauf, einige reaktion&auml;re altpreu&szlig;ische Gesetze in der Rheinprovinz abzuschaffen, lie&szlig; aber die ganze polizeistaatliche Landrechts-Gesetzgebung in allen alten Provinzen bestehen.</P>
<P>Herr Camphausen war der erste, der gegen die - damals noch entschieden revolution&auml;re - Einheit Deutschlands intrigierte, indem er erstens neben der Frankfurter Nationalversammlung sein Berliner Vereinbarungsparlament berief und sp&auml;ter auf jede Weise gegen die Beschl&uuml;sse und den Einflu&szlig; der Frankfurter Versammlung arbeitete.</P>
<P>Herr Camphausen verlangte von seiner Versammlung, da&szlig; sie ihr konstituierendes Mandat auf ein blo&szlig; "vereinbarendes" beschr&auml;nke.</P>
<P>Herr Camphausen verlangte ferner von ihr den Erla&szlig; einer Adresse an die Krone, in der sie dies anerkenne - als sei sie eine nach Belieben vertagbare und aufl&ouml;sbare konstitutionelle Kammer.</P>
<P>Herr Camphausen verlangte ferner von ihr die Verleugnung der Revolution und machte hieraus sogar eine Kabinettsfrage.</P>
<P>Herr Camphausen legte seiner Versammlung jenen Verfassungsentwurf vor, der mit der oktroyierten Verfassung ungef&auml;hr auf einer Linie steht und damals einen allgemeinen Sturm des Unwillens erregte.</P>
<B><P><A NAME="S220">&lt;220&gt;</A></B> Herr Camphausen r&uuml;hmte sich, der Minister der Vermittlung gewesen zu sein, welche Vermittlung keine andere war als die zwischen der Krone und der Bourgeoisie zum gemeinsamen Verrat am Volke.</P>
<P>Herr Camphausen trat endlich ab, als dieser Verrat vollst&auml;ndig vermittelt und reif war, um durch das Ministerium der Tat und seine Konstabler die Praxis eingef&uuml;hrt zu werden.</P>
<P>Herr Camphausen wurde Gesandter bei der sogenannten Zentralgewalt und blieb es unter allen Ministerien. Er blieb Gesandter, w&auml;hrend in Wien kroatische, ruthenische und walachische Truppen deutsches Gebiet verletzten, die erste Stadt Deutschlands in Brand schossen und so emp&ouml;rend behandelten, wie kein Tilly Magdeburg behandelt hat. Er blieb Gesandter und r&uuml;hrte keinen Finger.</P>
<P>Herr Camphausen blieb Gesandter unter Brandenburg, nahm damit seinen Anteil an der preu&szlig;ischen Kontrerevolution mit und gab seinen Namen her zu der neuesten preu&szlig;ischen Zirkularnote, die offen und unverhohlen die Herstellung des alten Bundestages verlangt.</P>
<P>Herr Camphausen &uuml;bernimmt endlich jetzt das Ministerium, um den R&uuml;ckzug der Kontrerevolution&auml;re zu decken und die November- und Dezembererrungenschaften uns auf l&auml;ngere Zeit zu sichern.</P>
<P>Das sind einige der Camphausenschen Gro&szlig;taten. Wird er jetzt Minister, so wird er sich beeilen, die Liste zu vergr&ouml;&szlig;ern. Wir unsererseits werden m&ouml;glichst genau dar&uuml;ber Buch und Rechnung f&uuml;hren.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
