<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Der Zar und seine Unterknaesen</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_475.htm"><FONT SIZE=2>[Frage an die Arbeiter]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_477.htm"><FONT SIZE=2>Die Taten des Hauses Hohenzollern</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 476<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Der Zar und seine Unterkn&auml;sen</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 293 vom 9. Mal 1849]</P>
</FONT><B><P><A NAME="S476">&lt;476&gt;</A></B> *<I>K&ouml;ln</I>, 8. Mai. Der franz&ouml;sische Gesandte in Berlin soll <I>gegen den Einmarsch der Preu&szlig;en nach Sachsen protestiert </I>haben.</P>
<P>Endlich also merkt die franz&ouml;sische Regierung, da&szlig; die osteurop&auml;ische Kontrerevolution auch sie bedroht, da&szlig; die neue Heilige Allianz zum letzten, h&ouml;chsten Zwecke keinen anderen hat als die Eroberung und diesmal doch vielleicht - <I>Teilung Frankreichs</I>?</P>
<P>Wir wissen positiv, da&szlig; in dem Vertrage, der zwischen dem rechtgl&auml;ubigen Zar und seinen beiden Unterkn&auml;sen von Olm&uuml;tz und Potsdam abgeschlossen ist, die Eroberung Frankreichs, die Vernichtung der Republik und die Erhebung des "legitimen K&ouml;nigs", des "Sohnes des heiligen Ludwig",<B> </B>des Idioten <I>Heinrich von Bordeaux auf den Thron von Frankreich und Navarra </I>als letztes Ziel der Allianz erkl&auml;rt wird.</P>
<P>Da&szlig; Odilon Barrot mit im Komplott ist, ist kaum zweifelhaft.</P>
<P>Das, preu&szlig;ische Landwehrm&auml;nner, mutet man euch zu! Man ruft euch fort vom heimischen Herd, von Weib und Kind, um zuerst gegen eure Br&uuml;der in Deutschland und Preu&szlig;en zu k&auml;mpfen, den kleinen Rest von Freiheit selbst unterdr&uuml;cken zu helfen, den ihr im vorigen Jahr erobert habt - dann gegen die Ungarn, die eurer bedrohten Freiheit zu H&uuml;lfe kommen - und wenn ihr dies Werk zur Befriedigung eurer Kn&auml;sen und eures obersten Herrn und Meisters, des Zars Nikolai vollendet, dann wird man euch &uuml;ber den Rhein gegen dasjenige Volk f&uuml;hren, dessen heldenm&uuml;tige Erhebungen 1789-1794, 1830 und 1848 euch alle Freiheit verschafft haben, die ihr genie&szlig;t.</P>
<P>Daf&uuml;r habt ihr im vorigen Jahr als Barrikadenk&auml;mpfer und als drohende Volksmassen euch einige Freiheit erobert, da&szlig; ihr sie jetzt als Landwehrm&auml;nner selbst wieder erdr&uuml;cken helft und schlie&szlig;lich im Dienst eures Allerh&ouml;chsten Herrn, des russischen Zaren, auch die beiden Bollwerke der Freiheit, Ungarn und Frankreich, zerst&ouml;rt!</P>
<FONT SIZE=2><P>Geschrieben von Friedrich Engels.</P>
</FONT>

</BODY>
</HTML>
