<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Bekenntnisse einer schoenen Seele</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_023.htm"><FONT SIZE=2>Erkl&auml;rung</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz48.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_029.htm"><FONT SIZE=2>Die "K&ouml;lnische Zeitung"</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 24-28<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>
<FONT SIZE=5><P>Bekenntnisse einer sch&ouml;nen Seele</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 145 vom 17. November 1848]</P>
</FONT><B><P><A NAME="S24">&lt;24&gt;</A></B> *<I>K&ouml;ln</I>, 16. November. Wir haben der rechten Seite vorausgesagt, was ihrer warte, wenn die Kamarilla siegt - ein <I>Trinkgeld </I>und <I>Fu&szlig;tritte</I>. &lt;Siehe <A HREF="me06_007.htm#S8">"Die Kontrerevolution in Berlin", S. 8</A>&gt;</P>
<P>Wir haben uns get&auml;uscht. Noch ist der Kampf nicht entschieden, und schon erhalten sie <I>Fu&szlig;tritte </I>von ihren Prinzipalen, ohne ein <I>Trinkgeld </I>zu erhalten.</P>
<P>Die <I>"Neue Preu&szlig;ische Zeitung"</I>, Ritterin vom Landwehrkreuze "mit Gott f&uuml;r K&ouml;nig und Vaterland", <I>offizielles Organ der jetzigen Gewalthaber</I>, erkl&auml;rt in einer ihrer letzten Nummern die Abgeordneten <I>Zweiffel </I>(Oberprokurator in K&ouml;ln) und <I>Schlink </I>(Appellationsgerichtsrat in K&ouml;ln) f&uuml;r - der Leser rate - f&uuml;r <I>"revolution&auml;re Magen" </I>(die "Neue Preu&szlig;ische Zeitung" schreibt "M&auml;gen"). Sie spricht von der <I>"nicht auszudr&uuml;ckenden Gedankenleere und Gedankenlosigkeit" </I>dieser Herren. Sie findet, da&szlig; selbst <I>"Robespierres Hirngespinste" </I>weit erhaben sind &uuml;ber die Einf&auml;lle dieser <I>"Herren von der Zentralabteilung"</I>. A<I>vis &agrave; Mess</I>[<I>ieurs</I>] &lt;<I>Hinweis f&uuml;r die Herren</I>&gt;<I> Zweiffel et Schlink!</P>
</I><P>In derselben Nummer dieses Blattes wird <I>Pinto-Hansemann </I>f&uuml;r einen <I>"F&uuml;hrer der &auml;u&szlig;ersten Linken" </I>erkl&auml;rt, und gegen F&uuml;hrer der &auml;u&szlig;ersten Linken gibt es nach derselben Zeitung nur ein Mittel - das <I>Standrecht </I>- den Strang. <I>Avis &agrave; M</I>[<I>onsieur</I>]<I> Pinto-Hansemann, den Exminister der Tat und der Konstabler!</P>
</I><P>F&uuml;r einen <I>Staatsmoniteur </I>besitzt die <I>"Neue Preu&szlig;ische Zeitung" </I>zu viel naive Offenherzigkeit. Sie sagt den verschiedenen Parteien zu laut, was in den Registern der Santa Casa versiegelt steht.</P>
<P>Im Mittelalter schlug man den Virgil auf, um zu prophezeien. Im preu&szlig;ischen Brumaire 1848 schl&auml;gt man die "Neue Preu&szlig;ische Zeitung" <A NAME="S25"><B>&lt;25&gt;</A></B> auf, um sich der M&uuml;he des Weissagens zu entschlagen. Wir gehen neue Beispiele. Was bereitet die Kamarilla den <I>Katholiken </I>vor?</P>
<P>H&ouml;rt!</P>
<P>In Nr. 115 der <I>"Neuen Preu&szlig;ischen Zeitung" </I>hei&szlig;t es:</P>
<I><FONT SIZE=2><P>"Ebenso unwahr ist es, da&szlig; der Staat" </I>(n&auml;mlich der k&ouml;niglich preu&szlig;ische Staat, der Landwehrkreuzstaat in seiner vorm&auml;rzlichen Periode) <I>"einen </I></FONT>engkonfessionellen<FONT SIZE=2> <I>Charakter angenommen und von diesem einseitigen Standpunkt aus die religi&ouml;sen Angelegenheiten geleitet habe</I>. </FONT>Dieser Vorwurf w&uuml;rde zwar, wenn er wahr w&auml;re, ein entschiedenes Lob<FONT SIZE=4> </FONT><FONT SIZE=3>aussprechen</FONT>.<FONT SIZE=2> <I>Er ist aber unwahr</I>; denn <I>bekannt </I>ist, da&szlig; unser Regiment den </FONT>alten und guten<FONT SIZE=2> Standpunkt einer </FONT><U>evangelischen</U><FONT SIZE=2> Regierung ausdr&uuml;cklich verlassen hat."</P>
</FONT><P>Bekannt ist, da&szlig; <I>Friedrich Wilhelm III</I>. die Religion in einen Zweig der <I>milit&auml;rischen Disziplin </I>verwandelte und die Dissenters polizeilich abfuchtelte. Bekannt ist, da&szlig; <I>Friedrich Wilhelm IV</I>., als einer der zw&ouml;lf kleinen Propheten, durch das Ministerium <I>Eichhorn-Bodelschwingh-Ladenberg </I>das Volk und die Wissenschaft zur <I>Religion Bunsen</I> gewaltsam bekehren wollte. Bekannt ist, da&szlig; selbst unter dem Ministerium <I>Camphausen </I>die Polen ebensosehr daf&uuml;r gepl&uuml;ndert, gesengt, gekolbt wurden, weil sie <I>Polen, </I>als weil sie <I>Katholiken </I>waren. Die Pointe der <I>Pommern </I>war stets, die Muttergottesbilder in Polen zu <I>spie&szlig;en </I>und die katholischen Geistlichen zu <I>h&auml;ngen</I>.</P>
<P>Die Verfolgungen der <I>dissentierenden Protestanten </I>unter <I>Friedrich Wilhelm III</I>. und <I>Friedrich Wilhelm IV</I>. sind ebenso bekannt.</P>
<P>Der erste begrub in Festungen die protestantischen Pfarrer, die die eigends von ihm erfundene Agende und Dogmatik verwarfen. Dieser Mann war ein gro&szlig;er Erfinder in Soldatenr&ouml;cken und Agenden. Und der zweite? Das Ministerium <I>Eichhorn</I>? Es reicht hin, das Ministerium Eichhorn zu nennen.</P>
<P>Aber das alles war nichts!</P>
<B><P>"Unser Regiment hatte den alten und guten Standpunkt einer evangelischen Regierung ausdr&uuml;cklich verlassen."</B> Wartet also die Re<I>stauration </I>Brandenburg-Manteuffel ab, <I>Katholiken der Rheinprovinz </I>und <I>Westfalens </I>und <I>Schlesiens</I>! Man hat euch fr&uuml;her mit <I>Ruten </I>gez&uuml;chtigt, man wird euch mit <I>Skorpionen </I>gei&szlig;eln. <I>Ihr werdet den "alten und guten Standpunkt einer </I><B>evangelischen</B> <I>Regierung ausdr&uuml;cklich" </I>kennenlernen!</P>
<P>Und nun gar die <I>Juden</I>, die seit der Emanzipation ihrer Sekte wenigstens in ihren vornehmen Vertretern &uuml;berall an die <I>Spitze </I>der <I>Kontrerevolution </I>getreten sind, was harrt ihrer?</P>
<P>Man hat den Sieg nicht abgewartet, um sie in ihr Ghetto zur&uuml;ckzuschleudern.</P>
<B><P><A NAME="S26">&lt;26&gt;</A></B> Zu <I>Bromberg </I>erneuert die Regierung die alten Beschr&auml;nkungen der Freiz&uuml;gigkeit und beraubt die Juden so eines der ersten Menschenrechte von 1789, sich frei von einem Orte an den andern zu begeben.</P>
<P>Das ist <I>"Ein" </I>Aspekt der Regierung des wortreichen <B>Friedrich Wilhelm IV</B>. unter den Auspizien <I>Brandenburg-Manteuffel-Ladenberg</I>.</P>
<P>In ihrer Nummer vom 11. Nov. &lt;In der "N.Rh.Ztg.": 10. Nov.&gt; hatte die <I>"Neue Preu&szlig;</I>[<I>ische</I>]<I> Zeitung" </I>den <I>Wohlstand </I>der "liberal-konstitutionellen Partei" als K&ouml;der hingeworfen. Allein sie sch&uuml;ttelte schon bedenklich das Haupt &uuml;ber die <I>Konstitutionellen</I>.</P>
<FONT SIZE=2><P>"Vorderhand haben unsere <I>Konstitutionellen </I>allerdings noch eine <I>gewaltige Scheu</I>, sich gemeinsam in den Vereinen oder in ihren &ouml;ffentlichen Organen <I>als Reaktion&auml;rs zu bekennen</I>."</P>
</FONT><P>Sie f&uuml;gt indes noch beschwichtigend und treffend hinzu:</P>
<I><P>"Jeder einzelne"</I> (<I>Liberal-Konstitutionelle</I>) <I>"hat es l&auml;ngst kein Hehl mehr</I>, da&szlig; f&uuml;r dermalen kein Heil ist, als in <I>gesetzlicher Reaktion</I>", d.h. also darin, das <I>Gesetz reaktion&auml;r </I>oder die <I>Reaktion gesetzlich zu </I>machen, <I>die Reaktion zum Gesetze zu erheben</I>.</P>
<P>In ihrer Nummer vom 15. November &lt;In der "N.Rh.Ztg.": 15. April&gt; macht die "N[eue] Preu&szlig;[ische] Z[ei]t[un]g" schon nicht mehr soviel Federlesens mit den <I>"Konstitutionellen"</I>, die die <I>Reaktion </I>zum <I>Gesetze </I>erhoben haben wollen, aber gegen das Ministerium Brandenburg-Manteuffel sich str&auml;uben, weil es die <I>Kontrerevolution </I>sans phrase &lt;ohne Umschweife&gt; will.</P>
<FONT SIZE=2><P>"Man mu&szlig;", sagt sie, "die <I>ordin&auml;ren Konstitutionellen ihrem Schicksal &uuml;berlassen</I>!"</P>
</FONT><P>Mitgefangen! Mitgehangen!</P>
<I><P>Zur Nachricht f&uuml;r die ordin&auml;ren Konstitutionellen!</P>
</I><P>Und worin besteht der <I>extraordin&auml;re Konstitutionalismus Friedrich Wilhelms IV</I>. unter den Auspizien Brandenburg-Manteuffel-Ladenberg?</P>
<P>Das offizielle Regierungsorgan, die Landwehrkreuzritterin mit Gott f&uuml;r K&ouml;nig und Vaterland, verr&auml;t die Geheimnisse des <I>au&szlig;erordentlichen Konstitutionalismus</I>.</P>
<P>Das "einfachste, geradeste und ungef&auml;hrlichste Heilmittel" ist nat&uuml;rlich, die "Versammlung an einen andern Ort zu verlegen", aus einer Hauptstadt in eine Wachtstube, aus Berlin nach Brandenburg.</P>
<P>Indes, diese Verlegung ist, wie die <I>"Neue Preu&szlig;ische Zeitung" </I>verr&auml;t, nur ein <I>"Versuch"</I>.</P>
<B><P><A NAME="S27">&lt;27&gt;</A></B> <I>"Es mu&szlig;"</I>, sagt sie, <I>"der Versuch gemacht werden, ob die Versammlung durch die Verlegung an einen andern Ort mit der Wiedererlangung der &auml;u&szlig;ern freien Bewegung auch die innere Freiheit wiedergewinne."</P>
</I><P>Zu Brandenburg wird die Versammlung &auml;u&szlig;erlich frei sein. Sie wird nicht mehr unter dem Einflusse der Blousen, sie wird nur noch unter dem Einflusse schnurrb&auml;rtiger Schlepps&auml;bel stehen.</P>
<P>Aber die <I>innere Freiheit</I>?</P>
<P>Wird die Versammlung zu Brandenburg sich von den Vorurteilen und den verwerflichen revolution&auml;ren Gem&uuml;tseindr&uuml;cken des 19. Jahrhunderts <I>befreien</I>? Wird <I>ihre Seele frei </I>genug sein, die feudalen Jagdrechte, allen modrigen Plunder der sonstigen Feudallasten, die St&auml;ndeunterschiede, die Zensur, die Steuerungleichheit, den Adel, das absolute K&ouml;nigtum und die Todesstrafe, wof&uuml;r Friedrich Wilhelm IV. schw&auml;rmt, die Auspl&uuml;nderung und Verschleuderung der Nationalarbeit durch die</P><DIR>
<DIR>
<DIR>
<DIR>

<FONT SIZE=2><P>"blassen Kanaillen,<BR>
die ausgesehen wie Glaube, Liebe und Hoffnung",<BR>
&lt;H. Heine, "Deutschland. Ein Winterm&auml;rchen", Kaput VIII&gt;</P></DIR>
</DIR>
</DIR>
</DIR>

</FONT><P>durch ausgehungerte Krautjunker, Gardelieutenants und inkorporierte Konduitenlisten, wird die Nationalversammlung selbst zu Brandenburg <I>innerlich </I>frei genug sein, alle diese Artikel der alten Misere wieder als <I>offizielle Glaubensartikel </I>zu proklamieren?</P>
<P>Man wei&szlig;, da&szlig; die kontrerevolution&auml;re Partei die konstitutionelle Parole ausgeteilt hatte: <I>"Vollendung des Verfassungswerkes!"</P>
</I><P>Das Organ des Ministeriums Brandenburg-Manteuffel-Ladenberg <I>verschm&auml;ht es</I>, <I>diese Maske </I>l&auml;nger zu tragen.</P>
<FONT SIZE=2><P>"Die Lage der Dinge", gesteht das <I>offizielle Organ</I>, "ist auf einen Punkt gediehen, wo uns <I>nicht einmal mehr mit der so lang ersehnten Vollendung des Verfassungswerkes geholfen werden kann</I>. Denn wer kann es sich <I>l&auml;nger verbergen</I>, da&szlig; eine Urkunde, die den Volksvertretern <I>Paragraph vor Paragraph </I>unter Rad und Galgen diktiert und von denselben <I>der Krone abgedrungen </I>ist, <I>nur so lange f&uuml;r verbindlich erachtet werden wird</I>, als der <I>direkteste Zwang sie aufrechtzuerhalten imstande ist</I>."</P>
</FONT><P>Also <I>Paragraph vor Paragraph </I>die k&uuml;mmerlichen durch die Nationalversammlung zu Berlin errungenen Volksrechte wieder <I>aufheben</I>, das ist die Aufgabe der Nationalversammlung zu Brandenburg!</P>
<P>Wenn sie nicht vollst&auml;ndig, <I>Paragraph vor Paragraph</I>, den alten Plunder <I>restauriert</I>, nun, so beweist sie eben, da&szlig; sie zwar <I>"die Freiheit der &auml;u&szlig;ern Bewegung" </I>zu Brandenburg wiedergewonnen hat, aber nicht die von Potsdam beanspruchte <I>innere Freiheit</I>.</P>
<B><P><A NAME="S28">&lt;28&gt;</A></B> Und wie soll die Regierung gegen die Seelenverstocktheit, gegen die <I>innere Unfreiheit </I>der nach Brandenburg &uuml;bersiedelten Versammlung operieren?</P>
<I><P>"Die Aufl&ouml;sung m&uuml;&szlig;te erfolgen"</I>, ruft die "Neue <I>Preu&szlig;ische Zeitung" </I>aus.</P>
<P>Aber das <I>Volk</I>, f&auml;llt ihr ein, ist vielleicht innerlich noch <I>unfreier </I>als die Versammlung.</P>
<FONT SIZE=2><P>"Es w&uuml;rde", sch&uuml;ttelt sie die Achseln, "das <I>Bedenken </I>erhoben werden k&ouml;nnen, ob <I>neue Urwahlen nicht ein noch j&auml;mmerlicheres Resultat als die ersten zutage f&ouml;rdern m&ouml;chten</I>."</P>
</FONT><P>Das Volk in seinen Urwahlen bes&auml;&szlig;e die <I>Freiheit der &auml;u&szlig;ern Bewegung</I>. Aber die innere <I>Freiheit</I>?</P>
<P>That is the question!</P>
<P>Die Paragraphen der aus neuen Urwahlen hervorgehenden Versammlung k&ouml;nnten die alten an Ruchlosigkeit &uuml;bertreffen.</P>
<P>Was also gegen die "alten" Paragraphen tun?</P>
<P>Die Landwehrkreuzritterin wirft sich in Positur.</P>
<I><FONT SIZE=2><P>"Die Faust hat sie geboren" </I>(die alten Paragraphen seit dem 19. M&auml;rz), <I>"die Faust wird sie st&uuml;rzen </I>- <I>und das von Gottes und Rechts wegen."</P>
</I></FONT><P>Die <I>Faust </I>wird das "gute alte Regiment" herstellen.</P>
<P>Die <I>Faust </I>ist das letzte Argument der Krone; die <I>Faust </I>wird das letzte Argument des Volkes sein.</P>
<P>Vor allem wehre es die bettelhaften hungrigen F&auml;uste ab, die aus seinen Taschen Zivillisten - und Kanonen herausgreifen. Die prahlerischen F&auml;uste werden abmagern, sobald es sie nicht mehr m&auml;stet. <I>Das Volk verweigere vor allem die Steuern</I>, und - sp&auml;ter wird es z&auml;hlen, auf welcher Seite die <I>meisten F&auml;uste </I>sind.</P>
<P>Alle sogenannten M&auml;rzerrungenschaften <I>werden nur so lange f&uuml;r verbindlich erachtet werden, als der direkteste Zwang sie aufrechtzuerhalten imstande ist. Die Faust hat sie geboren, die Faust wird sie st&uuml;rzen.</P>
</I><P>Die <I>"Neue Preu&szlig;ische Zeitung" </I>sagt's, und was die "Neue Preu&szlig;ische Zeitung" sagt, hat Potsdam gesagt. Also keine Illusion mehr! <I>Das Volk mu&szlig; </I>den <I>M&auml;rzhalbheiten ein Ende machen, oder die Krone macht ihnen ein Ende.</P>
</I><FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
