<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Lassalle</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_261.htm"><FONT SIZE=2>[Die Teilung der Arbeit bei der "K&ouml;lnischen Zeitung"]</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_270.htm"><FONT SIZE=2>Der demokratische Panslawismus</FONT></A></P>
<SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 267-269<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Lassalle</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 219 vom 11. Februar 1849]</P>
</FONT><B><P><A NAME="S267">&lt;267&gt;</A></B> *<I>K&ouml;ln</I>, 10. Februar. Wir versprachen gestern &lt;Siehe <A HREF="me06_259.htm#S259">"Der Steuerverweigerungsproze&szlig;", S. 259</A>&gt;, auf <I>Lassalle </I>zur&uuml;ckzukommen. Lassalle sitzt nunmehr schon 11 Wochen im D&uuml;sseldorfer Gef&auml;ngnis, und erst jetzt ist die Untersuchung &uuml;ber einfache, durchaus nicht geleugnete Tatsachen beendigt; erst jetzt entscheidet die Ratskammer. Man hat es gl&uuml;cklich dahin gebracht, da&szlig; Ratskammer und Anklagesenat, wenn sie nur das Maximum der gesetzlichen Frist einhalten, die Sache &uuml;ber die bevorstehenden D&uuml;sseldorfer Assisen hinausverschleppen und den Gefangenen mit neuen drei Monaten Untersuchungshaft begl&uuml;cken k&ouml;nnen.</P>
<P>Und welche Untersuchungshaft!</P>
<P>Man wei&szlig;, da&szlig; eine Deputation der verschiedenen demokratischen Vereine K&ouml;lns neulich dem Generalprokurator Nicolovius eine von einigen tausend B&uuml;rgern unterzeichnete Adresse &uuml;berbrachte, worin 1. um Beschleunigung der Untersuchung gegen die D&uuml;sseldorfer politischen Gefangenen, 2. um anst&auml;ndige Behandlung derselben w&auml;hrend der Untersuchungshaft gebeten war. Herr Nicolovius versprach diesen billigen Forderungen m&ouml;glichste Ber&uuml;cksichtigung.</P>
<P>Wie sehr man sich aber im D&uuml;sseldorfer Gef&auml;ngnis um den Herrn Generalprokurator, um die Gesetze und um die allergew&ouml;hnlichsten R&uuml;cksichten des Anstandes k&uuml;mmert, davon folgendes Exempel:</P>
<P>Ein Gef&auml;ngnisw&auml;rter erlaubte sich am 5. Januar einige Brutalit&auml;ten gegen Lassalle und setzte diesen die Krone dadurch auf, da&szlig; er zum Direktor ging und Lassalle verklagte, als habe dieser ihn brutalisiert.</P>
<P>Eine Stunde nachher tritt der Direktor, vom Instruktionsrichter begleitet, in Lassalles Zimmer, ohne ihn zu gr&uuml;&szlig;en und stellt ihn deswegen zur Rede.</P>
<B><P><A NAME="S268">&lt;268&gt;</A> </B>Lassalle unterbricht ihn mit der Bemerkung, unter gebildeten Leuten sei es &uuml;blich, da&szlig; man sich begr&uuml;&szlig;e, wenn man zu jemanden ins Zimmer trete, und er sei berechtigt, diese H&ouml;flichkeit vom Direktor zu verlangen.</P>
<P>Das war dem Herrn Direktor zuviel. W&uuml;tend geht er auf Lassalle zu, dr&auml;ngt ihn ans Fenster zur&uuml;ck und schreit mit m&ouml;glichst lauter Stimme und unter Begleitung von Gestikulationen s&auml;mtlicher Gliedma&szlig;en:</P>
<FONT SIZE=2><P>"H&ouml;ren Sie, Sie sind hier <I>mein </I>Gefangener und weiter nichts, Sie haben sich der Hausordnung zu f&uuml;gen, und wenn Ihnen das nicht beliebt, so werde ich Sie ins <I>Cachot </I>werfen lassen, und es kann Ihnen <I>noch &Auml;rgeres</I> passieren!"</P>
</FONT><P>Hierauf wurde Lassalle ebenfalls heftig und erkl&auml;rte dem Direktor: er habe kein Recht, ihn nach der Hausordnung zu bestrafen, da er Untersuchungsgefangener sei; das laute Schreien n&uuml;tze nichts und beweise nichts; wenn dies Haus auch ein Gef&auml;ngnis sei, so sei <I>hier </I>doch sein Zimmer, und wenn der Direktor (mit dem Finger zeigend) <I>hier bei ihm</I> eintrete, so habe er ihn zu gr&uuml;&szlig;en.</P>
<P>Jetzt verlor der Direktor alle Besinnung. Er r&uuml;ckte Lassalle dicht auf den Leib, holte weit mit ausgestrecktem Arm aus und schrie:</P>
<FONT SIZE=2><P>"Gestikulieren Sie nicht mit Ihrem Finger, oder ich schlage Ihnen gleich mit eigner Hand eine ins Gesicht, da&szlig; ..."</P>
</FONT><P>Lassalle forderte sofort den Instruktionsrichter zum Zeugen f&uuml;r diese unerh&ouml;rte Mi&szlig;handlung auf und stellte sich unter seinen Schutz. Der Instruktionsrichter suchte nun den Direktor zu bes&auml;nftigen, was aber erst nach mehrmals wiederholtem Anerbieten von Ohrfeigen gelang.</P>
<P>Lassalle wandte sich nach dieser erbaulichen Szene an den Staatsprokurator v. Ammon mit dem Antrage, gegen den Direktor, Herrn Morret, [eine Untersuchung] einzuleiten. Die Gewaltsamkeiten des Direktors konstituieren n&auml;mlich nicht blo&szlig; eine Mi&szlig;handlung und schwere Beleidigung, sondern auch eine &Uuml;berschreitung der Amtsbefugnisse.</P>
<P>Herr v. Ammon antwortete, Untersuchungen wegen &Uuml;berschreitung der Amtsbefugnisse von seiten der Gef&auml;ngnisbeamten k&ouml;nnten nicht ohne vorg&auml;ngige Genehmigung der Verwaltungsbeh&ouml;rde eingeleitet werden, und verwies Lassalle an die Regierung. Er st&uuml;tzte sich hierbei auf irgendeine alte Kabinettsordre von 1844.</P>
<P>Der Art. 95 der oktroyierten sogenannten Verfassung erkl&auml;rt:</P>
<FONT SIZE=2><P>"Es ist keine vorg&auml;ngige Genehmigung der Beh&ouml;rden n&ouml;tig, um &ouml;ffentliche zivil- oder Milit&auml;rbeamten wegen der durch &Uuml;berschreitung ihrer Amtsbefugnisse ver&uuml;bten Rechtsverletzungen gerichtlich zu belangen."</P>
</FONT><B><P><A NAME="S269">&lt;269&gt;</A></B> Art. 108 derselben Charte hebt ausdr&uuml;cklich alle mit ihr im Widerspruch stehenden Gesetze auf. Aber umsonst berief sich Lassalle dem Staatsprokurator gegen&uuml;ber auf den Art. 95; Herr v. Ammon beharrte auf seinem Kompetenzkonflikt und entlie&szlig; ihn mit der angenehmen Bemerkung: "Sie scheinen zu vergessen, da&szlig; Sie Untersuchungsgefangener sind!"</P>
<P>Hatten wir nicht recht zu sagen, die sog. Verfassung sei blo&szlig; gegen uns, nicht aber gegen die Herren Beamten oktroyiert worden?</P>
<P>Also Anerbieten von Ohrfeigen, Cachot und <I>k&ouml;rperliche Z&uuml;chtigung</I>, denn was war das "&Auml;rgere", das Herr Morret sich vorbehielt, das ist die "anst&auml;ndige Behandlung", welche der Deputation f&uuml;r die politischen Gefangenen zugesagt wurde!</P>
<P>Beil&auml;ufig bemerken wir, da&szlig; nach dem Gesetz die Untersuchungsgef&auml;ngnisse von den Strafgef&auml;ngnissen <I>durchaus getrennt </I>sein und die Gefangenen der ersteren unter einem ganz anderen Regime stehen sollen als die Str&auml;flinge. In D&uuml;sseldorf existiert aber kein besonderes Untersuchungsgef&auml;ngnis, und die Untersuchungsgefangenen, nachdem man sie ins Strafgef&auml;ngnis ungesetzlicherweise eingesperrt, sollen zudem noch unter die <I>Hausordnung der Str&auml;flinge </I>gestellt, ins Cachot geworfen und mit Stockpr&uuml;geln traktiert werden k&ouml;nnen! Damit dieser lobenswerte Zweck mit Lassalle erreicht werde, hat der P. P. Morret eine Disziplinarkommission zusammenberufen, welche Herrn Lassalle obiger Annehmlichkeiten teilhaftig werden lassen soll. Und die Herren Instruktionsrichter und Prokuratoren scheinen dies alles ruhig hingehen zu lassen oder sich hinter einem Kompetenzkonflikte zu verschanzen!</P>
<P>Lassalle hat sich an den Generalprokurator gewandt. Wir ver&ouml;ffentlichen unsererseits die ganze Sache, damit die &ouml;ffentliche Stimme die Beschwerde des Gefangenen unterst&uuml;tze.</P>
<P>Wir h&ouml;ren &uuml;brigens, da&szlig; Lassalle endlich aus der einsamen Haft entlassen und wenigstens mit Cantador in dasselbe Gef&auml;ngnis eingeschlossen ist.</P>
<FONT SIZE=2><P>Geschrieben von Karl Marx.</P>
</FONT>

</BODY>
</HTML>
