<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<TITLE>"Neue Rheinische Zeitung" - Zensur</TITLE>

</HEAD>
<BODY BGCOLOR="#fffffc">

<P ALIGN="CENTER"><A HREF="me06_346.htm"><FONT SIZE=2>Der Hohenzollernsche Gesamtreformplan</FONT></A><FONT SIZE=2> | </FONT><A HREF="../me_nrz49.htm"><FONT SIZE=2>Inhalt</FONT></A><FONT SIZE=2> | </FONT><A HREF="me06_353.htm"><FONT SIZE=2>Die Milliarde</FONT></A></P>
<P><SMALL>Seitenzahlen verweisen auf: Karl Marx - Friedrich Engels - Werke, Band 6, S. 351-352<BR>
Dietz Verlag, Berlin/DDR 1959</SMALL></P>

<FONT SIZE=5><P>Zensur</P>
</FONT><FONT SIZE=2><P>["Neue Rheinische Zeitung" Nr. 246 vom 15. M&auml;rz 1849]</P>
</FONT><B><P><A NAME="S351">&lt;351&gt;</A></B> *<I>K&ouml;ln</I>, 4. M&auml;rz. Die deutsche Tagespresse ist doch wirklich das schlaffste, schl&auml;frigste und feigste Institut, das unter der Sonne besteht! Die gr&ouml;&szlig;ten Infamien k&ouml;nnen vor ihren Augen, gegen sie selbst geschehen, und sie schweigt, sie verheimlicht alles; wenn man es nicht durch einen Zufall erf&uuml;hre, durch die <I>Presse </I>w&uuml;rde man gewi&szlig; nicht erfahren, was die Gnade Gottes an einzelnen Orten f&uuml;r herrliche M&auml;rzveilchen zutage gef&ouml;rdert hat.</P>
<P>In D&uuml;sseldorf versuchte der B&uuml;rger und Kommunist Drigalski, im vorigen Herbst die Zensur unter dem Vorwande des Belagerungszustandes wieder einzuf&uuml;hren. &lt;Siehe <A HREF="me06_056.htm">"Drigalski der Gesetzgeber, B&uuml;rger und Kommunist"</A>&gt; Zwei Tage gelang es; aber der Sturm der &ouml;ffentlichen Meinung zwang die Herren S&auml;belschlepper, ihre Zensurgel&uuml;ste sofort wieder fallenzulassen.</P>
<P>Und wie sieht es in den alten Provinzen aus?</P>
<I><P>Seit drei Monaten besteht in zwei verschiedenen Distrikten die Zensur in voller Glorie</I>, und die gesamte altpreu&szlig;ische Presse l&auml;&szlig;t diesen unerh&ouml;rten Eingriff in ihre Rechte ruhig hingehen!</P>
<P>Man h&ouml;re:</P>
<I><P>Rosenberg </I>in Schlesien, 7. M&auml;rz. Der "Rosenberg-Kreuzburger Telegraph" bringt an der Spitze der Nr. 19 folgende Erkl&auml;rung:</P>
<FONT SIZE=2><P>"Die verehrten Leser unseres Blattes ersuchen wir, die versp&auml;tete Ausgabe dieser Nummer und deren Unvollst&auml;ndigkeit nicht uns zur Last zu legen, sondern ber&uuml;cksichtigen zu wollen, da&szlig; wir uns noch immer im Belagerungszustande befinden und der 'Telegraph' - welcher in der letzten Zeit von dem zum Abgeordneten f&uuml;r die zweite Kammer erw&auml;hlten hiesigen k&ouml;nigl. Landrat Herrn Sack <I>zensiert worden </I>- nach dessen Abreise nach Berlin <I>nun unter direkte Milit&auml;rzensur gestellt worden ist</I>. </P>
<I><P ALIGN="RIGHT">Die Redaktion</I>"</P>
</FONT><B><P><A NAME="S352">&lt;352&gt;</A></B> Ferner:</P>
<P>In <I>Erfurt besteht die Zensur seit dem 25. November </I>ebenfalls ungehindert. Die dortige Presse wurde zuerst von Herrn <I>F. W. Huthsteiner</I>, jetzigem Polizeiinspektor, Exredakteur der unter der Zensur einmal liberal gewesenen "Barmer Zeitung", angeblichem Liberalen resp. Demokraten, sp&auml;terem Untergebenen Dunckers und fortw&auml;hrendem preu&szlig;ischen Polizisten, zensiert. Obwohl dieser Ehrenmann sogar Artikel aus der ungl&uuml;cklichen Berliner "National-Zeitung" strich (!), so fand man seine Amts&uuml;bung doch noch nicht preu&szlig;isch genug und ersetzte ihn durch einen <I>Offizier</I>. In Erfurt besteht also ebenfalls <I>Milit&auml;rzensur</I>.</P>
<P>Damit nicht genug, f&uuml;hrt man auch die Zensur der im Auslande, d.h. au&szlig;erhalb des Belagerungsrayons gedruckten Bl&auml;tter und Schriften ein. Das "Erfurter Adre&szlig;blatt" vom 7. Februar enth&auml;lt folgende Bekanntmachung:</P>
<FONT SIZE=2><P>"Auf Anordnung der kgl. hochl[&ouml;blichen] Kommandantur, hier, wird das hiesige Publikum bei </FONT>'angemessener Polizeistrafe' <FONT SIZE=2>und bei </FONT>'sofortiger Verhaftung' <FONT SIZE=2>verwarnt, ausw&auml;rts gedruckte Schriften, <I>welche die Ma&szlig;regeln der Regierung verd&auml;chtigen oder gar in geh&auml;ssiger Opposition angreifen </I>und auf diese Weise dahin wirken, die Gem&uuml;ter der Einwohnerschaft der bestehenden konstitutionellen <I>Regierung zu entfremden </I>oder auch geeignet sind, Erbitterung gegen gewisse Einwohnerklassen und dadurch <I>Aufregung und Unfrieden in hiesiger Stadt hervorzurufen</I>, hier zu <I>verbreiten </I>oder zu affichieren.</P>
<P>Erfurt, 5. Februar 1849</P>
<I><P ALIGN="RIGHT">Der Magistrat, Polizeiverwaltung</I>"</P>
</FONT><P>Die Wiedereinf&uuml;hrung der Zensur, die Verbesserung der gew&ouml;hnlichen durch die Milit&auml;rzensur - das sind doch wohl Sachen, die die Presse nahe genug angehen. Und die Presse der benachbarten Orte, die Breslauer, die Berliner, die Leipziger Presse, nimmt das hin, als verst&auml;nde sich das alles von selbst! In der Tat, die deutsche Presse ist noch immer die alte <I>"gute Presse"</I>.</P>
<P>Unsre schl&auml;frigen Deputierten in Berlin aber fragen wir, ob sie denn noch immer nicht dazu &uuml;bergehen werden, die Versetzung der Minister in Anklagestand unverz&uuml;glich zu beantragen?</P>

</BODY>
</HTML>
