<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Weg zur Macht (6. Das Wachstum der revolutionären Elemente)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Weg zur Macht (6. Das Wachstum der revolutionären Elemente)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Der Weg zur Macht</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Weg zur Macht</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>6. Das Wachstum der revolution&#228;ren Elemente</h1>

<p class="link"><a href="5-weder.htm">&lt;&lt;&#160;Kapitel&#160;V</a>&#160;&#160;|&#160;&#160;<a href="7-milderung.htm">Kapitel&#160;VII&#160;&gt;&gt;</a></p>

<p class="fst">Wir haben gesehen, dass die Marxisten sich im allgemeinen keineswegs als so schlechte Propheten erwiesen haben, als die man sie so gern hinstellt, dass aber manche von ihnen allerdings in <em>einem</em> Punkte bisher immer wieder Unrecht behalten haben, in der Bestimmung des Zeitpunkts, f&#252;r den sie gro&#223;e, revolution&#228;re K&#228;mpfe, erhebliche politische Machtverschiebungen zugunsten des Proletariats, erwarteten.</p>

<p>Welche Gr&#252;nde haben wir, anzunehmen, dass jetzt endlich der langersehnte Zeitpunkt naht, in dem der Bann der politischen Stagnation gebrochen wird und wieder frisches, fr&#246;hliches Leben des K&#228;mpfens und siegreichen Vordringens auf dem Wege zur politischen Macht ersteht?</p>

<p>Engels wies in der schon erw&#228;hnten <em>Einleitung</em> zu den Marxschen <strong>Klassenk&#228;mpfen</strong> mit Recht darauf hin, dass gro&#223;e, revolution&#228;re K&#228;mpfe unter den heutigen Verh&#228;ltnissen nur von gro&#223;en Massen ausgefochten werden k&#246;nnten, die wissen, was sie zu tun haben. Die Zeiten sind vorbei, in denen kleine Minorit&#228;ten durch eine &#252;berraschende, energische Aktion die Regierungsgewalt umwerfen und eine neue an deren Stelle setzen konnten.</p>

<p>Dies war m&#246;glich in zentralisierten Staaten, in denen das gesamte politische Leben in einer Hauptstadt konzentriert war, die das ganze Land beherrschte, dessen D&#246;rfer und Kleinst&#228;dte keine Spur von politischem Leben und von Zusammenhang untereinander zeigten. Wem es gelang, Milit&#228;r und B&#252;rokratie der Hauptstadt lahm zu legen oder f&#252;r sich zu gewinnen, der konnte die Regierungsgewalt ergreifen und, wenn die allgemeine Situation eine soziale Revolution erheischte, in deren Sinne wirken.</p>

<p>Heute, im Zeitalter der Eisenbahnen und Telegraphen, der Zeitungen und Versammlungen, der zahlreichen industriellen Zentren, der Magazin- und Maschinengewehre, ist es ganz unm&#246;glich f&#252;r eine Minderheit, das Milit&#228;r der Hauptstadt lahmzulegen, wenn es nicht schon v&#246;llig desorganisiert ist; es ist aber auch unm&#246;glich, irgend einen politischen Kampf auf die Hauptstadt zu beschr&#228;nken. Das politische Leben ist zum Leben der Nation geworden.</p>

<p>Wo diese Verh&#228;ltnisse gegeben sind, ist eine gro&#223;e politische Machtverschiebung, die ein volksfeindliches Regime unhaltbar macht, nur dann zu erwarten, wenn folgende Bedingungen zusammentreffen:</p>

<ol>
<li>Dieses Regime muss der Masse des Volkes entschieden feindselig gegen&#252;berstehen.</li>

<li>Es muss eine gro&#223;e Partei unvers&#246;hnlicher Opposition mit organisierten Massen vorhanden sein.</li>

<li>Diese Partei muss die Interessen der gro&#223;en Mehrheit der Bev&#246;lkerung vertreten und deren Vertrauen besitzen.</li>

<li>Das Vertrauen zum herrschenden Regime, in seine Kraft und seine Stabilit&#228;t muss bei seinen eigenen Werkzeugen, bei B&#252;rokratie und Armee ersch&#252;ttert sein.</li>
</ol>

<p class="fst">In den letzten Jahrzehnten sind, wenigstens in Westeuropa, bisher noch nie alle diese Umst&#228;nde vereint eingetroffen. Lange bildete das Proletariat nicht die Mehrheit der Bev&#246;lkerung und die Sozialdemokratie nicht die st&#228;rkste Partei. Wenn wir in fr&#252;heren Jahrzehnten das baldige Kommen einer Revolution erwarteten, so rechneten wir dabei nicht blo&#223; auf das Proletariat, sondern auch auf die kleinb&#252;rgerliche Demokratie als revolution&#228;re Massenpartei, und auf Kleinb&#252;rger und Bauern als Massen, die hinter ihnen st&#228;nden. Aber die b&#252;rgerliche Demokratie hat in dieser Beziehung vollst&#228;ndig versagt. Sie bildet heute in Deutschland nicht einmal mehr eine Oppositionspartei.</p>

<p>Andererseits aber h&#246;rte seit 1870 in den Gro&#223;staaten Europas, au&#223;er Russland, die Unsicherheit der Zust&#228;nde auf, die bis dahin geherrscht. Die Regierungen befestigten sich, sie gewannen an Kraft und Sicherheit. Und jede musste der Masse ihrer Nation das Vertrauen beizubringen, dass sie ihre Interessen vertr&#228;te.</p>

<p>So wurden gerade in den ersten Jahrzehnten des Erstehens einer dauernden und selbst&#228;ndigen Arbeiterbewegung, also seit den sechziger Jahren des vorigen Jahrhunderts, die M&#246;glichkeiten einer politischen Revolution eine Zeitlang immer schlechter, w&#228;hrend das Proletariat immer mehr einer solchen bedurfte und sie, nach dem Muster der vorhergegangenen sieben Jahrzehnte, nahe glaubte.</p>

<p>Aber allm&#228;hlich wandeln sich die Verh&#228;ltnisse zu seinen Gunsten. Es w&#228;chst die <em>Organisation des Proletariats.</em> Vielleicht am auffallendsten tritt das in Deutschland zutage. In den letzten Dutzend Jahren war dies Wachstum besonders rasch, sahen wir die Organisation der Sozialdemokratie auf eine <em>halbe Million</em> Mitglieder, und die der mit ihr geistig eng verbundenen Gewerkschaften auf <em>zwei Millionen</em> Mitglieder anschwellen. Gleichzeitig wuchs ihre <em>Presse,</em> ein Werk der Organisation, nicht privater Unternehmungen; die politische Tagespresse auf eine Auflage von rund einer <em>Million</em> Exemplare, die gewerkschaftliche, meist w&#246;chentliche Presse, auf noch weit mehr.</p>

<p>Das ist eine organisierte Macht arbeitender, beherrschter Massen, wie sie die Geschichte noch nicht gesehen hat.</p>

<p>Die &#220;berlegenheit der herrschenden Klassen &#252;ber die beherrschten beruhte bisher nicht zum mindesten darauf, dass sie &#252;ber die organisierten Machtmittel der Staatsgewalt verf&#252;gten, indes die beherrschten Klassen fast jeder Organisation entbehrten, wenigstens jeder Organisation &#252;ber das Gebiet des ganzen Staates. Ganz ohne Organisation kamen ja die arbeitenden Klassen nicht aus, es waren aber im Altertum und im Mittelalter bis zur Neuzeit entweder nur Organisationen einzelner beschr&#228;nkter <em>Berufszweige,</em> oder einzelner beschr&#228;nkter <em>Lokalit&#228;ten; z&#252;nftige</em> oder <em>kommunale,</em> auch markgenossenschaftliche Organisationen. Namentlich die Gemeinde konnte unter Umst&#228;nden einen sehr starken R&#252;ckhalt gegen&#252;ber der Staatsgewalt bilden &#8211; nichts irriger, als wenn man Staat und Gemeinde ohne Unterschied einander gleichsetzt und diese wie jenen als Organisation der gleichen Klassenherrschaft bezeichnet. Die Gemeinde <em>kann</em> das sein, ist es sehr oft, sie kann aber auch innerhalb des Staates eine Vertretung beherrschter Klassen werden, wenn diese in der Gemeinde die Mehrheit bilden und obenauf kommen. Am gewaltigsten ist diese Funktion in verschiedenen Jahrhunderten zutage getreten in der Kommune von <em>Paris.</em> Diese Kommune ward mitunter zur Organisation der untersten Klassen der Gesellschaft.</p>

<p>Aber gegen&#252;ber der Staatsgewalt eines modernen Gro&#223;staates kann heute keine einzelne Gemeinde mehr ihre Selbst&#228;ndigkeit behaupten. Um so wichtiger wird es da, die unteren Klassen in gro&#223;en, das ganze Gebiet der Nation und die verschiedensten Berufszweige umfassenden Vereinigungen zu organisieren.</p>

<p>Am besten ist das in Deutschland gelungen. Nicht nur in Frankreich, sondern auch in England mit seinen alten Trade Unions ist die gewerkschaftliche wie die politische Organisation noch sehr zersplittert. Aber wie sehr die proletarische Organisation auch wachsen mag, sie wird in normalen, nicht revolution&#228;ren Zeiten nie die Gesamtheit der arbeitenden Klassen im, Staate umfassen, sondern stets nur eine Elite, die durch berufliche, lokale oder individuelle Eigenart beg&#252;nstigt und &#252;ber die Masse der Bev&#246;lkerung erhoben wird. Dagegen h&#228;ngt die Werbekraft von Klassenorganisationen in revolution&#228;ren Zeiten, in denen auch die Schw&#228;chsten sich kampff&#228;hig und kampflustig f&#252;hlen, nur von der Ausdehnung der Klassen ab, deren Interessen sie vertreten.</p>

<p>Da ist es bemerkenswert, dass das Lohnproletariat heute bereits die Mehrheit, nicht blo&#223; der <em>Bev&#246;lkerung,</em> sondern sogar der <em>Wahlberechtigten</em> im Deutschen Reiche ausmacht.</p>

<p>Genaue Ziffern &#252;ber die Gliederung der Arbeiterbev&#246;lkerung liegen bisher noch nicht uns der Z&#228;hlung f&#252;r 1907, sondern nur aus der f&#252;r 1895 vor. Vergleichen wir diese mit den Ziffern der Wahl von 1893, dann finden wir folgendes:</p>

<p>1893 betrug die Zahl der <em>Wahlberechtigten</em> 10 628 292. Andererseits z&#228;hlte man 1895 15 506 482 m&#228;nnliche Erwerbst&#228;tige. Rechnet man von diesen die unter 20 Jahre alten sowie die H&#228;lfte der im Alter von 20-30 Jahren stehenden ab, dann erhalten wir 10 742 989 als ann&#228;hernde Ziffer der m&#228;nnlichen Erwerbst&#228;tigen im wahlberechtigten Alter. Diese Zahl f&#228;llt fast mit der der Wahlberechtigten von 1893 zusammen.</p>

<p>Von den m&#228;nnlichen Erwerbst&#228;tigen der wahlberechtigten Altersklassen in Landwirtschaft, Industrie und Handel waren wieder (nach gleicher Weise berechnet) 4 172 269 Selbst&#228;ndige und 5 590 743 Lohnarbeiter und Angestellte. Erw&#228;gen wir aber, dass im Gewerbe (Industrie und Handel) allein von 3 144 977 Hauptbetrieben mehr als die H&#228;lfte, 1714 351, Alleinbetriebe waren, die tats&#228;chlich in der &#252;bergro&#223;en Mehrzahl in den Interessenkreis des Proletariats fallen, dann ist es wohl nicht &#252;bertrieben, wenn wir annehmen, dass 1895 unter den Wahlberechtigten auf etwa 3 1/2 Millionen Selbst&#228;ndige, die am Privateigentum an den Produktionsmitteln ein Interesse hatten, &#252;ber 6 Millionen Proletarier kamen, deren Interesse eine Aufhebung dieses Privateigentums forderte.</p>

<p>Wir d&#252;rfen annehmen, dass bei den &#252;brigen Schichten der Bev&#246;lkerung, die daneben in Betracht kommen, indes nur unbedeutend sind, ein &#228;hnliches Prozentverh&#228;ltnis herrscht, so namentlich bei den &#8222;berufslosen Selbst&#228;ndigen&#8220;, deren Rubrik einerseits reiche kapitalistische Rentner, andererseits sehr d&#252;rftige Invaliden- und Altersrentner umfasst.</p>

<p>In der gesamten erwerbst&#228;tigen <em>Bev&#246;lkerung</em> aber &#252;berwiegt das Proletariat noch weit mehr als unter den <em>Wahlberechtigten,</em> da in den Altersklassen, die noch nicht die Wahlf&#228;higkeit erlangt haben, unter den Erwerbst&#228;tigen die Proletarier fast allein vertreten sind.</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<th colspan="2" align="center">im Alter von</th>
<td width="20" rowspan="3">&#160;</td>
<th align="center">Selbst&#228;ndige</th>
<td width="20" rowspan="3">&#160;</td>
<th align="center">Arbeiter u.<br />
 Angestellte</th>
</tr>

<tr>
<td align="right">18&#8211;20</td>
<td align="center">Jahren</td>
<td align="center">&#160;&#160;42.711</td>
<td align="center">1.335.016</td>
</tr>

<tr>
<td align="right">20&#8211;30</td>
<td align="center">"</td>
<td align="center">613.045</td>
<td align="center">3.935.592</td>
</tr>
</table>

<p class="fst">Dagegen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<th colspan="2" align="center">im Alter von</th>
<td width="20" rowspan="5">&#160;</td>
<th align="center">Selbst&#228;ndige</th>
<td width="20" rowspan="5">&#160;</td>
<th align="center">Arbeiter u.<br />
 Angestellte</th>
</tr>

<tr>
<td align="right">30&#8211;40</td>
<td align="center">Jahren</td>
<td align="center">1.319.201</td>
<td align="center">3.111.115</td>
</tr>

<tr>
<td align="right">40&#8211;50</td>
<td align="center">"</td>
<td align="center">1.368.261</td>
<td align="center">1.489.317</td>
</tr>

<tr>
<td align="right">&#252;ber 50</td>
<td align="center">"</td>
<td align="center">2.102.814</td>
<td align="center">1.648.085</td>
</tr>
</table>

<p class="fst">Insgesamt kamen 1895 in Landwirtschaft, Industrie und Handel auf 5.474.046 Selbst&#228;ndige 13.438.377 Arbeiter und Angestellte. Zieht man von den ersteren noch ein Teil als Heimarbeiter und sonstige als &#8222;Selbst&#228;ndige&#8220; verkleidete Proletarier ab, dann kann man getrost sagen, dass die am Privateigentum an den Produktionsmitteln interessierten Volksschichten schon 1895 kaum mehr als ein <em>Viertel</em> der erwerbst&#228;tigen Bev&#246;lkerung ausmachten, indes sie unter den Wahlberechtigten immer noch ein reichliches <em>Drittel</em> bildeten.</p>

<p>Dreizehn Jahre vorher, 1882, standen die Verh&#228;ltnisse noch nicht so g&#252;nstig. Vergleichen wir die Zahlen der Berufsstatistik von 1882 mit denen der Wahl von 1881 und rechnen wir nach demselben Ma&#223;stab, wie f&#252;r 1895, dann finden wir:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>&#160;</td>
<td width="40" rowspan="3">&#160;</td>
<th>Wahlberechtigte<br />
&#252;berhaupt</th>
<td width="20" rowspan="4">&#160;</td>
<th>Wahlberechtigte<br />
Selbst&#228;ndige</th>
<td width="20" rowspan="4">&#160;</td>
<th>Wahlberechtigte<br />
Arbeiter</th>
</tr>

<tr>
<td>1882</td>
<td align="center">&#160;&#160;9.090.381</td>
<td align="center">3.947.192</td>
<td align="center">4.744.021</td>
</tr>

<tr>
<td>1895</td>
<td align="center">10.628.292</td>
<td align="center">4.172.269</td>
<td align="center">5.590.743</td>
</tr>

<tr>
<td colspan="2" align="right"><em>Zunahme</em></td>
<td align="center">&#160;&#160;1.537.911</td>
<td align="center">&#160;&#160;&#160;225.077</td>
<td align="center">&#160;&#160;&#160;846.722</td>
</tr>
</table>

<p class="fst">Die Zahl der Alleinbetriebe war 1882 ungef&#228;hr ebenso gro&#223;, wie 1895: 1877 872. Aber die Zahl der nichtproletarischen Existenzen unter den Selbst&#228;ndigen war 1882 sicher noch h&#246;her als 1895. Wir d&#252;rfen also annehmen, dass die Zahl der am Privateigentum an den Produktionsmitteln interessierten Wahlberechtigten 1882 ungef&#228;hr ebenso hoch war, wie 1895, rund 3&#189; Millionen ausmachte; die der proletarischen Elemente dagegen rund 5 Millionen. Dann w&#228;re die Schutztruppe des Eigentums von 1882 bis 1895 die gleiche geblieben, die Zahl seiner Gegner unter den Wahlberechtigten h&#228;tte um <em>eine Million</em> zugenommen.</p>

<p>Noch st&#228;rker stieg in jenem Zeitraum die Zahl der sozialistischen W&#228;hler, von 311.901 auf 1.780.989. Freilich war 1881 die Zahl der sozialdemokratischen Stimmen durch das Sozialistengesetz k&#252;nstlich heruntergedr&#252;ckt.</p>

<p>Seit 1895 hat nat&#252;rlich die kapitalistische Entwickelung und mit ihr das Anwachsen des Proletariats noch weitere Fortschritte gemacht. Leider stehen uns die Zahlen der Statistik von 1907, die das beleuchten, f&#252;r das Reich noch nicht vollst&#228;ndig zur Verf&#252;gung.</p>

<p>Nach vorl&#228;ufigen Mitteilungen stieg im Zeitraum von 1895 bis 1907 die Zahl der m&#228;nnlichen Selbst&#228;ndigen in Landwirtschaft, Industrie und Handel um 33.084, also <em>fast gar nicht</em>; die der m&#228;nnlichen Angestellten und Lohnarbeiter, also der Proletarier, um 2.891.228, also beinahe <em>hundertmal</em> soviel.</p>

<p>Das proletarische Element, das schon 1895 in der Bev&#246;lkerung und auch in der W&#228;hlerschaft &#252;berwog, hat seitdem also ein enormes &#220;bergewicht erlang.</p>

<p>1907 betrug die Zahl der Wahlberechtigten 13.352.900. Andererseits z&#228;hlte man am 12. Juni 1907 18.583.864 m&#228;nnliche Erwerbst&#228;tige. Von diesen waren 13.951.100 &#252;ber 25 Jahre alt. Zieht man hiervon die Ausl&#228;nder, die Soldaten, die Personen, welche Armenunterst&#252;tzung erhalten haben und die mit Verlust der b&#252;rgerlichen Ehrenrechte bestraft sind, ab, dann f&#228;llt diese Zahl zusammen mit der Zahl der Wahlberechtigten.</p>

<p>Von den 18.583.864 m&#228;nnlichen Erwerbst&#228;tigen sind 4.438.123 Selbst&#228;ndige in Landwirtschaft, Industrie und Handel, 12.695.522 Arbeiter und Angestellte.</p>

<p>Nehmen wir an, dass heute der Prozentsatz der Wahlberechtigten unter den m&#228;nnlichen Selbst&#228;ndigen und Arbeitern derselbe ist wie 1895, dann k&#246;nnen wir die Tabelle auf S.&#160;58 in folgender Weise erg&#228;nzen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>&#160;</td>
<td width="40" rowspan="3">&#160;</td>
<th>Wahlberechtigte<br />
&#252;berhaupt</th>
<td width="20" rowspan="4">&#160;</td>
<th>Wahlberechtigte<br />
Selbst&#228;ndige</th>
<td width="20" rowspan="4">&#160;</td>
<th>Wahlberechtigte<br />
Arbeiter</th>
</tr>

<tr>
<td>1895</td>
<td align="center">10.628.292</td>
<td align="center">4.172.269</td>
<td align="center">5.590.743</td>
</tr>

<tr>
<td>1908</td>
<td align="center">13.352.900</td>
<td align="center">4.202.903</td>
<td align="center">7.275.944</td>
</tr>

<tr>
<td colspan="2" align="right"><em>Zunahme</em></td>
<td align="center">&#160;&#160;2.724.608</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;30.634</td>
<td align="center">1.685.201</td>
</tr>
</table>

<p class="fst">Der L&#246;wenanteil am Zuwachs der Wahlberechtigten entf&#228;llt auf das Proletariat, in noch h&#246;herem Grade, als im Zeitraum von 1882 bis 1895.</p>

<p>Aber auch die Zahlen der letzten Volksz&#228;hlung von 1905 sind bezeichnend f&#252;r den industriellen Fortschritt.</p>

<p>Im allgemeinen sind die St&#228;dte dem politischen Leben, der Organisation der Proletarier und der Verbreitung unserer Lehren g&#252;nstiger als das flache Land. Da ist es von gro&#223;er Bedeutung, dass dessen Bev&#246;lkerung gegen&#252;ber der st&#228;dtischen zur&#252;ckgeht.</p>

<p>Wie schnell sich diese Wandlung vollzieht, zeigt folgende Tabelle. Unter Landbev&#246;lkerung ist die Bev&#246;lkerung der Gemeinden mit weniger als 2000 Einwohnern, unter Stadtbev&#246;lkerung die der Gemeinden mit mindestens 2000 Einwohnern verstanden. Man z&#228;hlte</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<th>Jahr</th>
<td width="20" rowspan="7">&#160;</td>
<th colspan="2">Landbev&#246;lkerung</th>
<td width="20" rowspan="7">&#160;</td>
<th colspan="2">Stadtbev&#246;lkerung</th>
</tr>

<tr>
<td>&#160;</td>
<th>absolut</th>
<th>Proz.</th>
<th>absolut</th>
<th>Proz.</th>
</tr>

<tr>
<td align="center">1871</td>
<td align="center">26.219.352</td>
<td align="center">63,9</td>
<td align="center">14.790.798</td>
<td align="center">36,1</td>
</tr>

<tr>
<td align="center">1880</td>
<td align="center">26.513.531</td>
<td align="center">58,6</td>
<td align="center">18.720.530</td>
<td align="center">41,4</td>
</tr>

<tr>
<td align="center">1890</td>
<td align="center">26.185.241</td>
<td align="center">53,0</td>
<td align="center">23.243.229</td>
<td align="center">47,0</td>
</tr>

<tr>
<td align="center">1900</td>
<td align="center">25.734.103</td>
<td align="center">45,7</td>
<td align="center">30.633.075</td>
<td align="center">54,3</td>
</tr>

<tr>
<td align="center">1905</td>
<td align="center">25.822.481</td>
<td align="center">42,6</td>
<td align="center">34.818.797</td>
<td align="center">57,4</td>
</tr>
</table>

<p class="fst">In dem Zeitraum von 30 Jahren hat sich also die st&#228;dtische Bev&#246;lkerung mehr als <em>verdoppelt,</em> indes die Landbev&#246;lkerung nicht blo&#223; relativ, sondern auch <em>absolut</em> zur&#252;ckgegangen ist. W&#228;hrend die st&#228;dtische Bev&#246;lkerung um <em>zwanzig Millionen</em> zunahm, hat sich die l&#228;ndliche um beinahe <em>eine Million</em> verringert. Bei der Gr&#252;ndung des Reiches bildete diese noch fast <em>zwei Drittel</em> der Bev&#246;lkerung, heute nur noch etwas &#252;ber <em>zwei F&#252;nftel.</em></p>

<p>Unter den Einzelstaaten des Reiches wieder wachsen am schnellsten jene, die die h&#246;chste industrielle Entwickelung aufzuweisen haben. Von der Gesamtbev&#246;lkerung des heutigen Reichsgebietes umfassten in Prozent:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>&#160;</td>
<td width="20" rowspan="11">&#160;</td>
<th align="center">1816</th>
<td width="20" rowspan="11">&#160;</td>
<th align="center">1855</th>
<td width="20" rowspan="11">&#160;</td>
<th align="center">1871</th>
<td width="20" rowspan="11">&#160;</td>
<th align="center">1905</th>
</tr>

<tr>
<td>Preu&#223;en</td>
<td align="right">55,2</td>
<td align="center">59,0</td>
<td align="center">60,1</td>
<td align="center">61,5</td>
</tr>

<tr>
<td>Sachsen</td>
<td align="center">&#160;&#160;4,8</td>
<td align="center">&#160;&#160;5,6</td>
<td align="center">&#160;&#160;6,2</td>
<td align="center">&#160;&#160;7,4</td>
</tr>

<tr>
<td align="right"><em>Zusammen</em></td>
<td align="center">60,0</td>
<td align="center">64,6</td>
<td align="center">66,3</td>
<td align="center">68,9</td>
</tr>

<tr>
<td>&#160;</td>
<td>&#160;</td>
<td>&#160;</td>
<td>&#160;</td>
<td>&#160;</td>
</tr>

<tr>
<td>Bayern</td>
<td align="center">14,5</td>
<td align="center">12,5</td>
<td align="center">11,8</td>
<td align="center">10,8</td>
</tr>

<tr>
<td>W&#252;rttemberg</td>
<td align="center">&#160;&#160;5,7</td>
<td align="center">&#160;&#160;4,6</td>
<td align="center">&#160;&#160;4,4</td>
<td align="center">&#160;&#160;3,8</td>
</tr>

<tr>
<td>Baden</td>
<td align="center">&#160;&#160;4,1</td>
<td align="center">&#160;&#160;3,7</td>
<td align="center">&#160;&#160;3,6</td>
<td align="center">&#160;&#160;3,3</td>
</tr>

<tr>
<td>Hessen</td>
<td align="center">&#160;&#160;2,3</td>
<td align="center">&#160;&#160;2,2</td>
<td align="center">&#160;&#160;2,1</td>
<td align="center">&#160;&#160;2,0</td>
</tr>

<tr>
<td>Elsass-Lothringen</td>
<td align="center">&#160;&#160;5,2</td>
<td align="center">&#160;&#160;4,3</td>
<td align="center">&#160;&#160;3,8</td>
<td align="center">&#160;&#160;3,0</td>
</tr>

<tr>
<td align="right"><em>Zusammen</em></td>
<td align="center">31,8</td>
<td align="center">27,3</td>
<td align="center">25,7</td>
<td align="center">22,9</td>
</tr>
</table>

<p class="fst">Die Gebiete des heutigen Preu&#223;en und Sachsen zusammen enthielten also 1816 60 Proz. der damaligen Bev&#246;lkerung des jetzigen Reichsgebiets, 1905 dagegen schon fast 70 Proz. S&#252;ddeutschland dagegen, das 1816 noch mehr als die <em>H&#228;lfte</em> der Bev&#246;lkerungszahl des heute zu Preu&#223;en und Sachsen geh&#246;renden Gebiets aufwies, hatte 1905 nur noch <em>ein Drittel</em> dieser Volkszahl aufzuweisen. Die Gebiete des jetzigen Preu&#223;en und Sachsen z&#228;hlten 1816 15 Millionen Einwohner, die vier s&#252;ddeutschen Staaten mit Elsass-Lothringen zusammen 8 Millionen. 1905 dagegen die ersteren Gebiete 42 Millionen, die letzteren 14 Millionen. Jene haben ihre Bev&#246;lkerung <em>fast verdreifacht,</em> diese nicht einmal <em>verdoppelt.</em></p>

<p>So wirkt die &#246;konomische Entwickelung ununterbrochen dahin, die revolution&#228;ren Elemente im Volk, jene, die ein Interesse an der Beseitigung der heutigen Eigentums- und Staatsordnung haben, immer mehr auf Kosten der konservativen Elemente zu vermehren und ihr &#220;bergewicht im Staate immer gr&#246;&#223;er zu gestalten.</p>

<p>Aber freilich sind diese revolution&#228;ren Elemente zun&#228;chst nur revolution&#228;r in der <em>M&#246;glichkeit,</em> nicht in der <em>Wirklichkeit.</em> Sie bilden das Rekrutierungsgebiet f&#252;r die &#8222;Soldaten der Revolution&#8220;, aber nicht alle sind gleich solche Soldaten.</p>

<p>Zum gro&#223;en Teil dem Kleinb&#252;rgertum und Kleinbauernstand entsprossen, tragen viele Proletarier noch lange dessen Eierschalen mit sich herum; sie f&#252;hlen sich nicht als Proletarier, sondern als m&#246;chte-gern Besitzende. Sie sparen, um ein St&#252;ckchen Land zu erwerben oder einen d&#252;rftigen Kramladen zu er&#246;ffnen oder ein Handwerk in zwerghaftem Ma&#223;stab mit ein paar ungl&#252;cklichen Lehrjungen &#8222;selbst&#228;ndig&#8220; zu betreiben. Andere haben die Hoffnung darauf verloren oder erkannt, welch elende Existenz sie damit auf sich laden, aber sie f&#252;hlen sich unf&#228;hig und sind unwillig, sich eine bessere Existenz im Verein mit ihren Kameraden zu erk&#228;mpfen. Sie glauben, leichter vorw&#228;rts zu kommen, wenn sie diese verraten. Sie werden Streikbrecher und gelbe Gewerkschafter. Wieder andere sind schon weiter gekommen, erkennen bereits die Notwendigkeit, den ihnen gegen&#252;berstehenden Kapitalisten zu bek&#228;mpfen, f&#252;hlen sich aber immer noch nicht sicher und stark genug, dem ganzen kapitalistischen System den Krieg zu erkl&#228;ren. Sie suchen Hilfe bei b&#252;rgerlichen Parteien und Regierungen.</p>

<p>Ja, selbst unter denen, die sich bis zur Erkenntnis von der Notwendigkeit des proletarischen Klassenkampfes durchgerungen haben, gibt es noch genug, die nicht &#252;ber das Bereich der bestehenden Gesellschaft hinausgehen, die an dem Sieg des Proletariats zweifeln oder gar verzweifeln.</p>

<p>Gerade je rascher die &#246;konomische Entwickelung und damit die Proletarisierung der Bev&#246;lkerung vor sich geht, je zahlreichere Scharen vom Lande in die Stadt, von Ost nach West, aus den Reihen des Kleinbesitzes in die Reihen der Besitzlosen abstr&#246;men, desto zahlreicher im Proletariat die Elemente, die die Bedeutung einer sozialen Revolution f&#252;r sie noch nicht begriffen haben, ja die nicht einmal die Klassengegens&#228;tze unserer Gesellschaft verstehen.</p>

<p>Sie f&#252;r den Gedanken des Sozialismus zu gewinnen, ist eine unerl&#228;ssliche, aber in normalen Verh&#228;ltnissen ungemein schwierige Aufgabe, die die gr&#246;&#223;te Hingebung und Klugheit erheischt und doch nicht so schnell vor sich geht, wie wir w&#252;nschen. Unser Rekrutierungsgebiet betr&#228;gt heute wohl <em>drei Viertel</em> der Bev&#246;lkerung, wahrscheinlich noch mehr, die Zahl der f&#252;r uns abgegebenen Stimmen noch <em>kein Drittel</em> aller W&#228;hlenden, <em>ein Viertel</em> aller Wahlberechtigten.</p>

<p>Aber das Tempo des Fortschritts wird mit einem Schlage ein rapides, wenn Zeiten revolution&#228;rer G&#228;rung kommen. Es ist ganz unglaublich, wie rasch in solchen Zeiten die Masse der Bev&#246;lkerung lernt und zur Klarheit &#252;ber ihre Klasseninteressen gelangt. Nicht nur ihr Mut und ihre Kampfeslust, sondern auch ihr politisches Interesse wird aufs m&#228;chtigste angestachelt durch das Bewusstsein, dass der Moment gekommen ist, sich endlich aus finsterster Nacht zu Heller Sonnenglorie emporzuarbeiten. Selbst der Tr&#228;gste wird emsig, selbst der Feigste k&#252;hn, selbst der Beschr&#228;nkteste erh&#228;lt einen weiteren Blick. In solchen Zeiten vollzieht sich in Jahren eine politische Erziehung der Massen, die sonst Menschenalter gebrauchen w&#252;rde.</p>

<p>Ist eine derartige Situation eingetreten, ist ein Regime so weit, dass es an seinen inneren Widerspr&#252;chen zusammenzubrechen droht, und gibt es in der Nation eine Klasse, die ein Interesse daran, aber auch die Kraft dazu hat, zur politischen Herrschaft zu gelangen, dann bedarf es nur noch einer Partei, die das Vertrauen dieser Klasse besitzt, die dem wankenden Regime in unvers&#246;hnlicher Feindschaft gegen&#252;bersteht und die die gegebene Situation klar erkennt, um die aufstrebende Klasse zum Siege zu f&#252;hren.</p>

<p>Diese Partei ist seit langem die Sozialdemokratie. Auch die revolution&#228;re Klasse ist da und bildet seit einiger Zeit die Mehrheit der Nation. Ist auch mit dem moralischen Zusammenbruch des herrschenden Regimes zu rechnen?</p>

<p class="link"><big><a href="5-weder.htm">&lt;&lt;&#160;Kapitel&#160;V</a>&#160;&#160;|&#160;&#160;<a href="7-milderung.htm">Kapitel&#160;VII&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

