<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Weg zur Macht (7. Die Milderung der Klassengegensätze)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Weg zur Macht (7. Die Milderung der Klassengegensätze)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Der Weg zur Macht</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Weg zur Macht</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>7. Die Milderung der Klassengegens&#228;tze</h1>

<p class="link"><a href="6-wachstum.htm">&lt;&lt;&#160;Kapitel&#160;VI</a>&#160;&#160;|&#160;&#160;<a href="8-versch.htm">Kapitel&#160;VIII&#160;&gt;&gt;</a></p>

<p class="fst">Wir haben gesehen, wie Engels 1885 einmal bemerkte, dass seit der franz&#246;sischen Revolution, die mit ihren Nachwirkungen von 1789 bis 1815 w&#228;hrte, Revolutionen, gro&#223;e politische Machtverschiebungen, sich in Europa etwa alle 15 bis 18 Jahre wiederholen: 1815, 1830, 1848&#8211;52, 1870/71. Er nahm daher an, Ende der achtziger, Anfang der neunziger Jahre werde die n&#228;chste Revolution f&#228;llig werden. Wirklich kam es um diese Zeit zu einem politischen Umschwung, zu einem Sturz des Bismarckschen Systems, zu einem Aufleben demokratischer und sozialpolitischer Bestrebungen in ganz Europa. Aber der Aufschwung war geringf&#252;gig und kurzlebig und seitdem werden bald zwei Jahrzehnte vollendet sein, ohne dass, wenigstens im eigentlichen Europa, eine wirkliche Revolution eingetreten w&#228;re.</p>

<p>Woher kommt das? Warum die stete Unruhe in Europa von 1789 bis 1871 und warum von da an eine Best&#228;ndigkeit der politischen Zust&#228;nde, die in der letzten Zeit zu einer v&#246;lligen politischen Versumpfung geworden ist?</p>

<p>W&#228;hrend der ganzen ersten H&#228;lfte des 19. Jahrhunderts, bis 1848, waren die f&#252;r das &#246;konomische und geistige Leben jener Zeit wichtigsten Schichten der V&#246;lker Europas allenthalben von der Staatsgewalt ausgeschlossen gewesen, die ihnen teils verst&#228;ndnislos, teils direkt feindselig, als Sachwalterin des Adels und Pfaffentums gegen&#252;berstand. In Deutschland und Italien hinderte die Kleinstaaterei jeden wirtschaftlichen Aufschwung. Im Zeitalter von 1846 bis 1870 &#228;nderte sich das gewaltig. In dieser Zeit siegte das industrielle Kapital &#252;ber den Grundbesitz, zuerst in England, wo die Kornz&#246;lle fielen (1846) und der Freihandel obenauf kam; oder das industrielle Kapital errang sich wenigstens Gleichberechtigung neben dem Grundbesitz, wie in Deutschland und &#214;sterreich. Die Intellektuellen bekamen Press- und Bewegungsfreiheit, Kleinb&#252;rgertum und Kleinbauernschaft das Wahlrecht. Die nationale Einigung Deutschlands und Italiens befriedigte ein lang empfundenes schmerzliches Sehnen dieser Nationen. Das vollzog sich freilich nach dem Niedergang der Revolution von 1348 nicht durch innere Bewegungen, sondern durch &#228;u&#223;ere Kriege. Der Krimkrieg von 1854&#8211;56 st&#252;rzte in Russland die Leibeigenschaft und erzwang die Beachtung der industriellen Bourgeoisie durch die Regierung des Zaren. 1859, 1866 und 1870 wurde die Einigung Italiens, 1866 und 1870 die Deutschlands, freilich unvollst&#228;ndig, vollzogen, 1866 eine liberale &#196;ra in &#214;sterreich veranlasst, auch in Deutschland die Einf&#252;hrung des allgemeinen Wahlrechts, einer gewissen Press- und Koalitionsfreiheit angebahnt. Das Jahr 1870 vollendete diese Ans&#228;tze und brachte Frankreich die demokratische Republik. Und in England war 1867 eine Wahlreform durchgesetzt worden, die den oberen Schichten der Arbeiterschaft und den unteren des Kleinb&#252;rgertums das Wahlrecht verlieh, das ihnen bis dahin fehlte. Damit waren f&#252;r alle Klassen der europ&#228;ischen Nationen, mit Ausnahme des Proletariats, staatliche Grundlagen geschaffen, auf die sie ihre Existenz bauen konnten. Sie hatten, wenn auch unvollst&#228;ndig, erlangt, wonach sie seit der gro&#223;en Revolution ununterbrochen gestrebt. Waren auch nicht alle ihre W&#252;nsche erf&#252;llt, und konnten sie nicht erf&#252;llt werden, da die Interessen der verschiedenen Schichten der Besitzenden oft recht gegens&#228;tzliche sind, so f&#252;hlten sich die verk&#252;rzten Schichten nicht kr&#228;ftig genug, die Alleinherrschaft im Staate anzustreben, und das, was ihnen fehlte, war nicht bedeutend genug, dass sie um des willen das Risiko einer Revolution auf sich genommen h&#228;tten.</p>

<p>In der europ&#228;ischen Gesellschaft blieb nur noch eine Klasse revolution&#228;r, das <em>Proletariat,</em> und zwar vor allem das st&#228;dtische Proletariat. In ihm lebte der revolution&#228;re Drang fort. Obwohl sich mit der Durchf&#252;hrung dieser Umw&#228;lzungen die politische Situation gr&#252;ndlich ge&#228;ndert hatte, hegte es auch weiterhin die Erwartung fort, die auf den Erfahrungen von 1789 bis 1871, also fast eines Jahrhunderts fu&#223;te, die Erwartung, es werde bald wieder eine Revolution geben, nat&#252;rlich noch nicht eine rein proletarische, sondern eine kleinb&#252;rgerlich-proletarische, in der aber das Proletariat, seiner gewachsenen Bedeutung gem&#228;&#223;, die F&#252;hrung &#252;bernehmen werde. Das war die Erwartung nicht etwa blo&#223; einiger &#8222;dogmengl&#228;ubigen Marxisten&#8220;, wie Engels und Bebel, sondern auch die von Realpolitikern, die vom Marxismus v&#246;llig unber&#252;hrt blieben, wie Bismarck. Wenn er schon 1878 Ausnahmegesetze gegen die Sozialdemokratie f&#252;r notwendig hielt, obwohl sie damals noch keine halbe Million Stimmen, keine 10 Prozent aller W&#228;hlenden, keine 6 Prozent der Wahlberechtigten auf sich vereinigte; und wenn er dann mit dem verzweifelten Gedanken umging, die Sozialdemokratie zu Stra&#223;enk&#228;mpfen zu provozieren, ehe sie &#252;berm&#228;chtig geworden sei, so ist das nur durch die Anschauung erkl&#228;rlich, dass er die proletarisch-kleinb&#252;rgerliche Revolution vor der T&#252;r sah.</p>

<p>Und in der Tat gab es eine Reihe von Umst&#228;nden, die diese Ansicht beg&#252;nstigten, auch abgesehen von der Erinnerung an die Erfahrungen des vergangenen Jahrhunderts.</p>

<p>Im Laufe der siebziger Jahre brach eine <em>Wirtschaftskrisis</em> &#252;ber Europa herein, wie sie so schwer, ausgedehnt und andauernd noch nicht gekannt worden war: bis in die zweite H&#228;lfte der achtziger Jahre dauerte sie. Das Elend in proletarischen und kleinb&#252;rgerlichen Kreisen, die Kleinm&#252;tigkeit in Kapitalistenkreisen, die sie hervorrief, wurden aber noch versch&#228;rft durch die gleichzeitigen Wirkungen der <em>Lebensmittelkonkurrenz,</em> namentlich Amerikas und Russlands, die das Ende aller Warenproduktion in der Landwirtschaft Westeuropas herbeizuf&#252;hren schien.</p>

<p>Das allgemeine Elend von Bauern, Handwerkern, Proletariern, die schwindende Zuversicht der Bourgeoisie, die brutalen Verfolgungen der sozialistischen Bestrebungen &#8211; seit 1871 in Frankreich, seit 1878 in Deutschland und nicht minder in &#214;sterreich &#8211;, alles schien darauf hinzudeuten, dass es binnen kurzem zu einer Katastrophe kommen werde.</p>

<p>Aber die staatlichen Grundlagen, die von 1848 bis 1871 geschaffen worden waren, entsprachen zu sehr dem Bed&#252;rfnis der Masse der Bev&#246;lkerung, als dass sie damals schon zusammengebrochen w&#228;ren. Im Gegenteil, je drohender die, Gefahr der Revolution erschien, die nur noch eine proletarische, antikapitalistische sein konnte, desto enger scharten sich die wohlhabenden Klassen um die Regierungen. Kleinb&#252;rger und Kleinbauern aber besa&#223;en in den neuen politischen Rechten, namentlich dem Wahlrecht, sehr wirksame Mittel, auf die Regierungen einzuwirken und von ihnen materielle Konzessionen aller Art zu erlangen. Sie versuchten es um so lieber, von der Regierung Hilfe durch politische Dienste zu erkaufen, je unheimlicher ihnen ihr bisheriger Verb&#252;ndeter in ihren politischen K&#228;mpfen geworden war.</p>

<p>So erzeugte die Stimmung der Unzufriedenheit in weiten Bev&#246;lkerungsschichten, die aus wirtschaftlicher Depression und politischem Druck entsprang, nur jenen geringf&#252;gigen Umschwung, der, wie wir schon bemerkt, sein hervorstechendstes Merkmal im Sturze Bismarcks (1890) fand, neben dem noch als Anlauf zu einer gewaltsamen &#196;nderung der Staatsverfassung der Boulangismus in Frankreich (1889) zu nennen w&#228;re. Damit endete aber nun auch der <em>Schein</em> einer revolution&#228;ren Situation.</p>

<p>Gerade um die Zeit jenes politischen Umschwungs h&#246;rte die so lange w&#228;hrende industrielle Depression auf. Eine Zeit des lebhaftesten wirtschaftlichen Aufschwunges begann, die, mit wenigen Unterbrechungen, bis vor kurzem w&#228;hrte. Die Kapitalisten und ihre Ideologen, Professoren, Journalisten und sonstige Intellektuelle, fassten wieder neuen Mut. Die Handwerker nahmen Teil am Aufschwung, aber auch die Landwirtschaft kam nun wieder in die H&#246;he. In der rasch wachsenden industriellen Bev&#246;lkerung fand sie einen erweiterten Markt, namentlich f&#252;r solche Produkte, wie Fleisch oder Milch, die der ausw&#228;rtigen Lebensmittelkonkurrenz weniger unterlagen. Nicht die agrarischen Schutzz&#246;lle haben die europ&#228;ische Landwirtschaft gerettet, denn auch in L&#228;ndern des Freihandels, wie England, Holland, D&#228;nemark, kam sie wieder in die H&#246;he, sondern der rapide Aufschwung der Industrie seit dem Ende der achtziger Jahre.</p>

<p>Dieser Aufschwung selbst aber war seinerseits wieder eine Folge der raschen Ausdehnung des Weltmarkts, derselben Ausdehnung, die den Zustrom von Lebensmitteln ferner L&#228;nder nach Europa und damit die Krisis der Landwirtschaft erzeugt hatte. Diese Ausdehnung des Weltmarktes wurde namentlich hervorgerufen durch die Entwicklung des Eisenbahnnetzes au&#223;erhalb Westeuropas.</p>

<p>Es betrug die L&#228;nge der Eisenbahnen (in Kilometern):</p>

<table align="center" cellpadding="3" cellspacing="3">
<tbody>
<tr>
<td>&#160;</td>
<td width="20" rowspan="13">&#160;</td>
<th>1880</th>
<td width="20" rowspan="13">&#160;</td>
<th>1890</th>
<td width="20" rowspan="13">&#160;</td>
<th>1906</th>
<td width="20" rowspan="13">&#160;</td>
<th colspan="2">Zunahme<br />
 1880&#8211;1906<br />
 Prozent</th>
</tr>

<tr>
<td>Deutschland</td>
<td align="center">&#160;&#160;33.634</td>
<td align="center">&#160;&#160;42.869</td>
<td align="center">&#160;&#160;57.376</td>
<td align="right">70</td>
<td rowspan="12">&#160;&#160;&#160;</td>
</tr>

<tr>
<td>Frankreich</td>
<td align="center">&#160;&#160;25.932</td>
<td align="center">&#160;&#160;36.895</td>
<td align="center">&#160;&#160;47.142</td>
<td align="right">82</td>
</tr>

<tr>
<td>England</td>
<td align="center">&#160;&#160;28.854</td>
<td align="center">&#160;&#160;32.297</td>
<td align="center">&#160;&#160;37.107</td>
<td align="right">29</td>
</tr>

<tr>
<td>&#160;</td>
<td rowspan="3">&#160;</td>
<td rowspan="3">&#160;</td>
<td rowspan="3">&#160;</td>
<td rowspan="3">&#160;</td>
</tr>

<tr>
<td>Dagegen:</td>
</tr>

<tr>
<td>&#160;</td>
</tr>

<tr>
<td>Russland</td>
<td align="center">&#160;&#160;22.664</td>
<td align="center">&#160;&#160;32.390</td>
<td align="center">&#160;&#160;70.305</td>
<td align="right">210</td>
</tr>

<tr>
<td>Britisch-Indien</td>
<td align="center">&#160;&#160;14.772</td>
<td align="center">&#160;&#160;27.316</td>
<td align="center">&#160;&#160;46.642</td>
<td align="right">215</td>
</tr>

<tr>
<td>China</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;11</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;&#160;&#160;200</td>
<td align="center">&#160;&#160;&#160;&#160;5.953</td>
<td align="right">54.000</td>
</tr>

<tr>
<td>Japan</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;&#160;&#160;121</td>
<td align="center">&#160;&#160;&#160;&#160;2.333</td>
<td align="center">&#160;&#160;&#160;&#160;8.067</td>
<td align="right">6.666</td>
</tr>

<tr>
<td>Amerika</td>
<td align="center">171.669</td>
<td align="center">331.599</td>
<td align="center">473.096</td>
<td align="right">176</td>
</tr>

<tr>
<td>Afrika</td>
<td align="center">&#160;&#160;&#160;&#160;4.607</td>
<td align="center">&#160;&#160;&#160;&#160;9.386</td>
<td align="center">&#160;&#160;28.193</td>
<td align="right">513</td>
</tr>
</tbody>
</table>

<p class="fst">Man sieht, um wieviel rascher in allen den neuen Gebieten des Kapitalismus der Eisenbahnbau seit 1880 und namentlich seit 1890 vor sich geht als in den alten L&#228;ndern. Gleichzeitig sind aber auch die Transportmittel zur See sprunghaft gewachsen. Die Tragf&#228;higkeit der Seedampfer betrug in Tonnen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tbody>
<tr>
<td>&#160;</td>
<td width="20" rowspan="8">&#160;</td>
<th>1882</th>
<td width="20" rowspan="8">&#160;</td>
<th>1893</th>
<td width="20" rowspan="8">&#160;</td>
<th>1906</th>
<td width="20">&#160;</td>
</tr>

<tr>
<td>Deutsches Reich</td>
<td align="center">&#160;&#160;&#160;249.000</td>
<td align="center">&#160;&#160;&#160;783.000</td>
<td align="center">2.097.000</td>
<td align="center">(1907)</td>
</tr>

<tr>
<td>Gro&#223;britannien</td>
<td align="center">3.700.000</td>
<td align="center">6.183.000</td>
<td align="center">9.606.514</td>
<td rowspan="4">&#160;</td>
</tr>

<tr>
<td>Norwegen und Schweden</td>
<td align="center">&#160;&#160;&#160;140.000</td>
<td align="center">&#160;&#160;&#160;392.000</td>
<td align="center">1.240.000</td>
</tr>

<tr>
<td>D&#228;nemark</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;67.000</td>
<td align="center">&#160;&#160;&#160;123.000</td>
<td align="center">&#160;&#160;&#160;376.000</td>
</tr>

<tr>
<td>Frankreich</td>
<td align="center">&#160;&#160;&#160;342.000</td>
<td align="center">&#160;&#160;&#160;622.000</td>
<td align="center">&#160;&#160;&#160;723.000</td>
</tr>

<tr>
<td>Vereinigte Staaten</td>
<td align="center">&#160;&#160;&#160;617.000</td>
<td align="center">&#160;&#160;&#160;826.000</td>
<td align="center">2.077.000</td>
<td align="center">(1907)</td>
</tr>

<tr>
<td>Japan</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;40.000</td>
<td align="center">&#160;&#160;&#160;108.000</td>
<td align="center">&#160;&#160;&#160;939.000</td>
<td>&#160;</td>
</tr>
</tbody>
</table>

<p class="fst">Diese Zahlen spiegeln die gewaltige Ausdehnung des Weltmarkts in den letzten zwei Jahrzehnten wider, die ihn f&#228;hig machte, eine Zeitlang vermehrte Warenmassen aufzuzunehmen. In allen Industriel&#228;ndern wurde dadurch das Interesse f&#252;r den Weltmarkt in den Vordergrund ger&#252;ckt, damit aber auch f&#252;r die <em>Kolonialpolitik,</em> als Mittel, den ausw&#228;rtigen Markt zu erweitern. Freilich hatte die Erwerbung neuen &#252;berseeischen Besitzes seit den achtziger Jahren nur wenig mit der Ausdehnung des Weltmarkts zu tun. Die neuere Kolonialpolitik seit dieser Zeit betraf fast ausschlie&#223;lich Afrika, wo allein noch viel Land nach den Begriffen der europ&#228;ischen M&#228;chte &#8222;frei&#8220;, das hei&#223;t von keiner starken Staatsgewalt besetzt war. Man braucht aber nur die obige Tabelle der Ausdehnung der Eisenbahnbauten anzusehen, um zu erkennen, wie wenig Afrika dabei beteiligt ist. Wohl ist die Kilometerzahl seiner Eisenbahnen von 1880 bis 1906 von 4.600 auf 28.000 gestiegen, aber was will das bedeuten gegen&#252;ber dem Anwachsen dieser Zahl f&#252;r Asien von 16.000 auf 88.000 und gar f&#252;r Amerika von 171.000 auf 473.000! Und in Afrika selbst entf&#228;llt der L&#246;wenanteil der Eisenbahnbauten nicht auf die neuen, seit den achtziger Jahren erworbenen Kolonien, sondern auf alte Kolonien und selbst&#228;ndige Staaten, wie folgende Tabelle zeigt.</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<th colspan="7">L&#228;nge der Eisenbahnen in Kilometer</th>
</tr>

<tr>
<td>&#160;</td>
<td width="20" rowspan="10">&#160;</td>
<th>1880</th>
<td width="20" rowspan="10">&#160;</td>
<th>1890</th>
<td width="20" rowspan="10">&#160;</td>
<th>1906</th>
</tr>

<tr>
<td>Algier</td>
<td align="center">1.405</td>
<td align="center">3.104</td>
<td align="center">&#160;&#160;4.906</td>
</tr>

<tr>
<td>&#196;gypten</td>
<td align="center">1.449</td>
<td align="center">1.547</td>
<td align="center">&#160;&#160;5.252</td>
</tr>

<tr>
<td>Abessinien</td>
<td align="center">&#8212;</td>
<td align="center">&#8212;</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;306</td>
</tr>

<tr>
<td>Kapkolonie</td>
<td align="center">1.457</td>
<td align="center">2.922</td>
<td align="center">&#160;&#160;5.812</td>
</tr>

<tr>
<td>Natal</td>
<td align="center">&#160;&#160;&#160;158</td>
<td align="center">&#160;&#160;&#160;546</td>
<td align="center">&#160;&#160;1.458</td>
</tr>

<tr>
<td>Oranjestaat</td>
<td align="center">&#8212;</td>
<td align="center">&#160;&#160;&#160;237</td>
<td align="center">&#160;&#160;1.283</td>
</tr>

<tr>
<td>Transvaal</td>
<td align="center">&#8212;</td>
<td align="center">&#160;&#160;&#160;120</td>
<td align="center">&#160;&#160;2.191</td>
</tr>

<tr>
<td>&#220;briges Afrika</td>
<td align="center">&#160;&#160;&#160;438</td>
<td align="center">&#160;&#160;&#160;919</td>
<td align="center">&#160;&#160;6.985</td>
</tr>

<tr>
<td align="right"><em>Zusammen</em></td>
<td align="center">4.607</td>
<td align="center">9.356</td>
<td align="center">28.193</td>
</tr>
</table>

<p class="fst">Also nur 7.000 Kilometer, ein Viertel der Eisenbahnen Afrikas, nicht einmal ein ganzes Prozent (0,7 Proz.) aller Eisenbahnen der Welt, entfallen auf jene Gebiete, die &#8211; auch nicht alle, aber zum gr&#246;&#223;ten Teil &#8211; durch die neuere Kolonialpolitik von europ&#228;ischen M&#228;chten besetzt wurden. Man sieht, wie wenig diese Kolonialpolitik mit der, Erweiterung des Weltmarkts seit zwanzig Jahren und der Wiederbelebung der Produktion zu tun hat.</p>

<p>Aber diese Wiederbelebung hing offensichtlich mit der Erschlie&#223;ung ausw&#228;rtiger M&#228;rkte zusammen, die wieder zeitlich mit der neueren Kolonialpolitik seit den achtziger Jahren zusammenfiel, und so wurde von der Masse der Bourgeoisie die Kolonialpolitik in Zusammenhang mit dem wirtschaftlichen Aufschwung gebracht und f&#252;r die Bourgeois der europ&#228;ischen Gro&#223;m&#228;chte erstand ein neues Ideal, das sie in den neunziger Jahren dem Sozialismus entgegenzusetzen begannen, demselben Sozialismus, vor dem so manche ihrer Denker in den achtziger Jahren bereits kapituliert hatten. Dies neue Ideal war die Angliederung eines &#252;berseeischen Reiches an das europ&#228;ische Staatsgebiet, der sogenannte <em>Imperialismus.</em></p>

<p>Der Imperialismus eines Gro&#223;staats hei&#223;t aber Eroberungspolitik und hei&#223;t Feindschaft gegen die anderen Gro&#223;staaten, die die gleiche Eroberungspolitik in den gleichen &#252;berseeischen Gebieten treiben wollen. Er ist undurchf&#252;hrbar ohne starke Kriegsr&#252;stungen, ohne gro&#223;e stehende Armeen, ohne Flotten, die imstande sind, in entfernten Meeren Schlachten zu schlagen.</p>

<p>Das B&#252;rgertum war bis in die sechziger Jahre hinein im allgemeinen milit&#228;rfeindlich, weil es regierungsfeindlich war. Es hasste das stehende Heer, das so ungemein viel Geld kostete und die festeste St&#252;tze einer ihm feindlichen Regierung war. Die b&#252;rgerliche Demokratie hielt das stehende Heer f&#252;r &#252;berfl&#252;ssig, da sie sich auf ihr Land beschr&#228;nken, keine Eroberungskriege f&#252;hren wollte.</p>

<p>Seit den siebziger Jahren ersteht steigende Sympathie im B&#252;rgertum f&#252;r die Armee, nicht blo&#223; in Deutschland und Frankreich, wo der Krieg von 1870 das Heerwesen popul&#228;r gemacht hatte &#8211; in Deutschland als Bringer gl&#228;nzender Siege, in Frankreich als Mittel der Abwehr gleicher Verheerungen, wie jener Krieg sie gebracht. Auch in anderen Staaten f&#228;ngt man an, sich f&#252;r das Heerwesen zu begeistern, sowohl als Mittel zur Niederhaltung des inneren, wie zur Niederwerfung des &#228;u&#223;eren Feindes. Die besitzenden Klassen werden in dem Ma&#223;e armeefreundlicher, in dem sie regierungsfreundlicher werden. Wie sehr sie immer durch Interessengegens&#228;tze gespalten werden m&#246;gen, in der Opferfreudigkeit f&#252;r die kriegerischen R&#252;stungen finden sie sich alle zusammen, die radikalsten Demokraten mit den konservativsten Feudalen. Das Proletariat, die Sozialdemokratie, bildet allein die Opposition dagegen.</p>

<p>So erstarkten die Regierungen ungemein in den letzten Jahrzehnten und die M&#246;glichkeit des Umsturzes einer Regierung, der Revolution, schien ins Unabsehbare zu entschwinden.</p>

<p>Die grunds&#228;tzliche Opposition &#8211; nicht zu verwechseln mit der Gegnerschaft einer von der Regierung ausgeschlossenen &#228;mtergierigen Clique gegen die im Amt befindliche Regierung &#8211; ward immer mehr auf das Proletariat beschr&#228;nkt, aber auch manchen seiner Schichten schwand seit dem letzten politischen Umschwung von 1890 der revolution&#228;re Drang.</p>

<p>Dieser Umschwung beseitigte die schlimmsten &#196;u&#223;erungen der politischen Niederhaltung des Proletariats in Deutschland und &#214;sterreich. Fr&#252;her schon waren in Frankreich die letzten Neste der Verfolgungs&#228;ra nach dem Aufstand der Kommune geschwunden.</p>

<p>Die Sozialreform, der gesetzliche Arbeiterschutz wollte freilich nicht vom Fleck kommen. Er gedieh noch am besten zu der Zeit, wo der industrielle Kapitalismus schon so weit entwickelt war, um seine Verw&#252;stungen an der Volksgesundheit zu zeigen und dringend ihre Abhilfe zu erheischen, wo das industrielle Kapital aber noch nicht Staat und Gesellschaft ganz beherrschte, Kleinb&#252;rgertum, Grundbesitz, ein Teil der Intellektuellen noch im starken Gegensatz zu ihm standen und gleichzeitig noch gew&#228;hnt werden konnte, es sei m&#246;glich, durch ein bisschen Arbeiterschutz das Proletariat zufriedenzustellen, das bereits eine Macht zu werden begann. In dieser Situation befand sich England schon in den vierziger Jahren des vorigen Jahrhunderts. Die bedeutendste Ma&#223;nahme seines Arbeiterschutzes, der <em>Zehnstundentag</em> f&#252;r Arbeiterinnen, wurde damals Gesetz (1847).</p>

<p>Das kontinentale Europa hinkte weit hintennach. Erst 1877 bekam die <em>Schweiz</em> das eidgen&#246;ssische Fabriksgesetz, das den <em>Elfstundentag</em> als Maximalarbeitstag auch f&#252;r M&#228;nner einf&#252;hrte. <em>&#214;sterreich</em> f&#252;hrte 1885 den gleichen Maximalarbeitstag ein. Die Zeit des Umschwunges nach dem Sturze Bismarcks brachte dann auch in <em>Deutschland</em> und <em>Frankreich</em> einige kleine Fortschritte. 1891 kam die deutsche Novelle zur Gewerbeordnung zustande, die f&#252;r Frauen (die bis dahin ungesch&#252;tzt gewesen waren) den <em>elfst&#252;ndigen</em> Maximalarbeitstag festsetzte. 1892 wurde diese Bestimmung auch in Frankreich eingef&#252;hrt.</p>

<p>Das war alles! Seitdem sind keine Fortschritte erzielt worden, die der Rede wert w&#228;ren. In Deutschland sind wir in ganzen 17 Jahren so weit gekommen, dass eben der Zehnstundentag f&#252;r Arbeiterinnen festgesetzt wurde. Die m&#228;nnlichen Arbeiter bleiben noch immer v&#246;llig ungesch&#252;tzt.</p>

<p>Auf dem Gebiete des Arbeiterschutzes und ebenso jeglicher anderen Sozialreform herrscht v&#246;llige Stagnation.</p>

<p>Aber der wirtschaftliche Aufschwung feit dem Ende der achtziger Jahre bot einer Reihe von Arbeiterschichten die M&#246;glichkeit, ohne Hilfe der Gesetzgebung, durch &#8222;direkte Aktion&#8220; der Gewerkschaften ihre Lage zu verbessern, dank der rasch steigenden Nachfrage nach Arbeitskr&#228;ften.</p>

<p>Diese steigende Nachfrage wird gut bezeichnet durch die Abnahme der Auswanderung aus dem Deutschen Reich.</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>1881</td>
<td width="20" rowspan="3">&#160;</td>
<td align="right">220.902</td>
<td width="40" rowspan="3">&#160;</td>
<td>1894</td>
<td width="20" rowspan="3">&#160;</td>
<td align="right">40.964</td>
</tr>

<tr>
<td>1887</td>
<td align="right">104.787</td>
<td>1900</td>
<td align="right">22.309</td>
</tr>

<tr>
<td>1891</td>
<td align="right">120.089</td>
<td>1907</td>
<td align="right">31.696</td>
</tr>
</table>

<p class="fst">Dies rasche Zunehmen der Nachfrage nach Arbeitskr&#228;ften schuf eine verh&#228;ltnism&#228;&#223;ig g&#252;nstige Position f&#252;r eine erhebliche Anzahl Arbeiterschichten gegen&#252;ber dem Kapital. Die Gewerkschaften, die sich in den ersten zwei Jahrzehnten der neuen &#196;ra feit 1870 infolge der wirtschaftlichen Depression und des politischen Drucks in Deutschland, Frankreich. &#214;sterreich nur langsam hatten entwickeln k&#246;nnen, wuchsen jetzt rapid an, namentlich in Deutschland, dessen &#246;konomische Entwicklung die kraftvollste war. Die englischen Gewerkschaften, diese alten Preisfechter der Arbeiterklasse, wurden erreicht, ja &#252;berholt, und ansehnliche Verbesserungen an Lohnh&#246;he, Arbeitszeit und sonstigen Arbeitsbedingungen durchgesetzt.</p>

<p>In &#214;sterreich z.&#160;B. wuchs die Mitgliederzahl der Gewerkschaften in dem Zeitraum 1892 bis 1906 von 46.606 auf 448.270, im Deutschen Reich die der Zentralverb&#228;nde 1893 bis 1907 von 223.530 auf 1.865.506. Dagegen wuchsen in derselben Zeit die englischen Trade-Unions 1892 bis 1906 nur von mehr als 1.500.000 Mitgliedern auf 2.106.283. Sie nahmen um 600.000 Mitglieder zu, die deutschen um 1.600.000.</p>

<p>Aber nicht nur an Raschheit des Wachstums &#252;bertrafen die deutschen Gewerkschaften w&#228;hrend dieser Periode die englischen, sie stellten auch eine h&#246;here Form der gewerkschaftlichen Bewegung dar. Die englischen Trade-Unions waren rein urw&#252;chsig entstanden, die Kinder blo&#223;er Praxis; die deutschen wurden von Sozialdemokraten gegr&#252;ndet und geleitet, denen die fruchtbringende Theorie des <em>Marxismus</em> zur Seite stand. Dank dem hat die deutsche Gewerkschaftsbewegung es vermocht, viel zweckm&#228;&#223;igere Formen anzunehmen. An Stelle der lokalen und beruflichen Zersplitterung der englischen Trade-Unions setzte sie gro&#223;e, zentralisierte Industrieverb&#228;nde: sie wusste Grenzstreitigkeiten der einzelnen Organisationen viel mehr einzud&#228;mmen, und endlich hat sie viel mehr als die englische die Gefahren der zunftm&#228;&#223;igen Verkn&#246;cherung und aristokratischen Exklusivit&#228;t vermieden. Weit mehr wie die englischen f&#252;hlen sich die deutschen Gewerkschafter als die Vertreter des gesamten Proletariats und nicht blo&#223; als die der organisierten Mitglieder ihres Berufs. Nur langsam gelingt es den Engl&#228;ndern, ihre &#252;berlieferten Beschr&#228;nktheiten abzustreifen. Die F&#252;hrung der internationalen gewerkschaftlichen Welt f&#228;llt immer mehr den deutschen Gewerkschaften zu &#8211; dank dem, dass sie bisher, bewusst oder unbewusst, mehr von marxistischer Theorie beeinflusst waren, als ihre englischen Genossen.</p>

<p>Diese gl&#228;nzende Entwicklung namentlich der deutschen Gewerkschaften machte um so tieferen Eindruck auf die Proletariermassen, je mehr die Sozialreform in den Parlamenten stockte, je weniger praktische Erfolge die Arbeiterklasse in diesem Zeitraum auf politischem Wege erzielte.</p>

<p>Die Gewerkschaften und daneben noch die Genossenschaften schienen berufen, ohne jegliche politische Ersch&#252;tterung, einfach durch Ausnutzung der gegebenen gesetzlichen Grundlage die Arbeiterklasse immer h&#246;her zu heben, das Kapital immer mehr einzuengen, an Stelle des kapitalistischen Absolutismus die &#8222;konstitutionelle Fabrik&#8220; zu setzen und durch dieses &#220;bergangsstadium allm&#228;hlich ohne jeden schroffen Bruch und jede Katastrophe zur &#8222;industriellen Demokratie&#8220; zu gelangen.</p>

<p>Aber w&#228;hrend sich so die Klassengegens&#228;tze immer mehr zu mildern schienen, erwuchsen schon die Elemente, die sie von neuem versch&#228;rfen sollten.</p>

<p class="link"><big><a href="6-wachstum.htm">&lt;&lt;&#160;Kapitel&#160;VI</a>&#160;&#160;|&#160;&#160;<a href="8-versch.htm">Kapitel&#160;VIII&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

