<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Weg zur Macht (8. Die Versch채rfung der Klassengegens채tze)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Weg zur Macht (8. Die Versch채rfung der Klassengegens채tze)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Der Weg zur Macht</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Weg zur Macht</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>8. Die Versch&#228;rfung der Klassengegens&#228;tze</h1>

<p class="link"><a href="7-milderung.htm">&lt;&lt;&#160;Kapitel&#160;VII</a>&#160;&#160;|&#160;&#160;<a href="9-zeitalter.htm">Kapitel&#160;IX&#160;&gt;&gt;</a></p>

<p class="fst">Gleichzeitig mit der gewerkschaftlichen Organisation ging die Bildung einer anderen gewaltigen Organisation vor sich, die jener immer mehr den Weg zu versperren droht. Diese Organisation ist der <em>Unternehmerverband.</em></p>

<p>Wir haben oben schon des <em>Aktienwesens</em> gedacht. Fr&#252;hzeitig hatte es Handelsunternehmungen und Banken ergriffen. Seit den siebziger Jahren des vorigen Jahrhunderts bem&#228;chtigte es sich in steigendem Ma&#223;e auch der Industrie. Wir haben auch schon darauf hingewiesen, wie die Zentralisation der Unternehmungen in wenigen H&#228;nden, die bereits durch das Vordringen des Gro&#223;betriebs angebahnt wurde, durch das Aktienwesen eine gewaltige F&#246;rderung erhielt. Es f&#246;rdert die Expropriation der kleinen Verm&#246;gen, die in Aktienbesitz angelegt werden, durch die Herren der hohen Finanz, die sich in dem gefahrvollen Fahrwasser des modernen Wirtschaftslebens viel besser zurechtfinden als die kleinen &#8222;Sparer&#8220;, ja zum Teil dessen Strudel und Untiefen k&#252;nstlich hervorrufen. Durch das Aktienwesen werden aber auch die kleinen, in Aktien angelegten Verm&#246;gen zu Machtmitteln, die den Herren der hohen Finanz, den Beherrschern der Aktiengesellschaften, zur unumschr&#228;nkten Verf&#252;gung anvertraut werden. Das Aktienwesen endlich erlaubt es einzelnen Herren der hohen Finanz, einzelnen Milliard&#228;ren und Gro&#223;banken, zahlreiche Betriebe derselben Art ihrer Herrschaft fr&#252;her schon zu unterwerfen, ehe sie ihren vollst&#228;ndigen Besitz erlangen, und sie so in einer gemeinsamen Organisation zu vereinigen.</p>

<p>Dank dem sehen wir seit den neunziger Jahren die Unternehmerorganisationen in allen kapitalistischen L&#228;ndern wie Pilze aus der Erde schie&#223;en, wobei sie je nach dem Stande der Gesetzgebung die verschiedensten Formen annehmen, alle aber sich die gleichen Ziele setzen: Schaffung k&#252;nstlicher Monopole zur Erh&#246;hung des Profits. Dies geschieht teil? durch Erh&#246;hung der Preise der Produkte, also durch vermehrte Ausbeutung der Konsumenten, teils durch Herabsetzung der Produktionskosten, was in verschiedenen Formen erreicht wird, die alle schlie&#223;lich entweder zur Freisetzung oder zu vermehrter Ausbeutung von Arbeitern, h&#228;ufig zu beidem f&#252;hren.</p>

<p>Noch leichter als die Zusammenfassung der Unternehmer zu Kartellen und Trusts zur Hochhaltung der Preise vollzieht sich ihre Zusammenfassung in Organisationen zur Niederhaltung der Arbeiter. Auf dem letzteren Gebiet kennen sie keine Konkurrenz, keinen Gegensatz, da sind sie alle einig. Da f&#252;hlen nicht nur alle Unternehmer des gleichen Industriezweiges das gleiche Interesse, sondern auch alle der verschiedensten Industriezweige. M&#246;gen sie sich auf dem Warenmarkt als K&#228;ufer und Verk&#228;ufer noch so feindselig gegen&#252;berstehen, auf dem Arbeitsmarkt finden sie sich br&#252;derlich zusammen als K&#228;ufer der gleichen Ware Arbeitskraft.</p>

<p>Diese Unternehmerorganisationen setzen dem Fortschritt der Arbeiterklasse durch die gewerkschaftliche Organisation immer gr&#246;&#223;ere Hindernisse entgegen. Naumann &#252;bertreibt ihre Kraft in feinen oben zitierten Ausf&#252;hrungen. Ganz willenlos sind ihnen gegen&#252;ber die Gewerkschaften nicht. Aber ihr siegreicher Vormarsch findet sich in den letzten Jahren immer mehr gehemmt, sie werden allenthalben in die Defensive gedr&#228;ngt, dem Streik wird die Aussperrung immer &#246;fter und immer wirksamer entgegengesetzt. Die g&#252;nstigen Zeitpunkte, in denen sie noch erfolgreich Schlachten schlagen k&#246;nnen, werden immer seltener.</p>

<p>Diese Situation wird noch verschlechtert dadurch, dass der Zuzug bed&#252;rfnisloser ausl&#228;ndischer Arbeitskr&#228;fte immer mehr steigt. Das ist eine naturnotwendige Folge des industriellen Aufschwungs, der ja daher r&#252;hrt, dass der Weltmarkt durch Dampfschiffe und Eisenbahnen erweitert wurde, dass diese die entferntesten Erdenwinkel dem Zugang der Produkte kapitalistischer Industrie erschlie&#223;en. In den neuerschlossenen Gegenden treten diese Produkte an die Stelle der Erzeugnisse der heimischen, namentlich b&#228;uerlichen Hausindustrie; dadurch werden einerseits neue Bed&#252;rfnisse in den Bewohnern der neuerschlossenen Gegenden erweckt, andererseits wird die Notwendigkeit f&#252;r sie erzeugt, Geld in die Hand zu bekommen. Gleichzeitig werden durch den Niedergang der heimischen Industrie in jenen r&#252;ckst&#228;ndigen Gegenden Arbeitskr&#228;fte &#252;berfl&#252;ssig. In der Heimat finden sie keine Besch&#228;ftigung und schon gar nicht geldbringende Besch&#228;ftigung. Die neuen Verkehrsmittel, Eisenbahnen und Dampfschiffe, die ihnen die Industrieprodukte der kapitalistischen L&#228;nder bringen, bieten ihnen nun aber auch die M&#246;glichkeit, als lebende R&#252;ckfracht leicht nach dem Industrielande zu kommen, das lohnende Arbeit in Aussicht stellt.</p>

<p>Der Austausch von Menschen gegen Waren ist eine unvermeidliche Folge der Ausdehnung des Marktes der kapitalistischen Industrie. Zuerst bringt sie Industrieprodukte im eigenen Lande von der Stadt aufs flache Land und zieht von dort nicht blo&#223; Rohmaterialien und Lebensmittel, sondern auch Arbeitskr&#228;fte an sich. Wird das Industrieland zum Waren exportierenden Land, dann wird es damit bald auch zum Menschen importierenden Land. So zuerst England, dem in der ersten H&#228;lfte des vorigen Jahrhunderts namentlich aus Irland zahlreiche Arbeiterscharen zustr&#246;mten.</p>

<p>Sicher ist dieser Zustrom tiefstehender Elemente ein ernsthaftes Hindernis des proletarischen Klassenkampfes, aber er ist naturnotwendig mit der Ausdehnung des industriellen Kapitalismus verkn&#252;pft. Es geht nicht an, wie es moderne &#8222;Realpolitiker&#8220; des Sozialismus lieben, diese Ausdehnung als einen Segen f&#252;r das Proletariat zu preisen und die Einwanderung der Ausl&#228;nder als einen Fluch, der mit jenem Segen gar nichts zu tun habe. Jeder &#246;konomische Fortschritt ist unter dem System des Kapitalismus mit einem Fluch f&#252;r das Proletariat verbunden. Wenn die Arbeiter Amerikas keinen Zustrom von Japanern und Chinesen wollen, m&#252;ssen sie auch dagegen auftreten, dass amerikanische Dampfschiffe amerikanische Waren nach Japan und China bringen, mit amerikanischem Geld dort Eisenbahnen gebaut werden. Eins h&#228;ngt mit dem andern notwendig zusammen.</p>

<p>Die Einwanderung von Ausl&#228;ndern ist ein Mittel, das Proletariat herabzudr&#252;cken, ebenso wie die Einf&#252;hrung von Maschinen, wie die Ersetzung der M&#228;nnerarbeit durch Frauenarbeit, der Arbeit gelernter durch die ungelernter Arbeiter. Ihre niederdr&#252;ckenden Folgen sind ein Grund, nicht gegen die ausl&#228;ndischen Arbeiter, sondern gegen die Herrschaft des Kapitals Front Zu machen, allen Illusionen zu entsagen, als wenn die rasche Entwicklung der kapitalistischen Industrie dauernd den Arbeitern Vorteil br&#228;chte. Dies ist stets nur vor&#252;bergehend der Fall. Unvermeidlich kommt das bittere Ende Hintennach. Auch jetzt wieder tritt das klar zutage.</p>

<p>Wir haben oben gesehen, wie sehr die Auswanderung aus dem Deutschen Reich in den letzten zwanzig Jahren stark abgenommen hat. Gleichzeitig aber wuchs die Zahl der Ausl&#228;nder im Reich. Man z&#228;hlte ihrer:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>Jahr</td>
<td rowspan="2">&#160;</td>
<td>1880</td>
<td width="20" rowspan="2">&#160;</td>
<td align="right">276.057</td>
<td width="40" rowspan="2">&#160;</td>
<td>Jahr</td>
<td rowspan="2">&#160;</td>
<td>1900</td>
<td width="20" rowspan="2">&#160;</td>
<td align="right">778.698</td>
</tr>

<tr>
<td align="center">"</td>
<td>1890</td>
<td align="right">433.254</td>
<td align="center">"</td>
<td>1905</td>
<td align="right">1.007.179</td>
</tr>
</table>

<p>Die Z&#228;hlung fand stets am 1. Dezember statt, zu einer Zeit, wo Landwirtschaft und Bauwesen ruhen. Die zahlreichen ausl&#228;ndischen Arbeiter, die nur im Sommer in Deutschland arbeiten, im Herbst aber in ihre Heimat zur&#252;ckwandern, sind da nicht mitgez&#228;hlt.</p>

<p>Die Erschwerung des gewerkschaftlichen Kampfes durch Unternehmerverb&#228;nde und den Zuzug anspruchsloser, unorganisierter, schutzloser fremder Arbeiter wurde doppelt bitter empfunden, als eine Steigerung der Lebensmittelpreise eintrat.</p>

<p>F&#252;r die Lebenshaltung der europ&#228;ischen Arbeiterklasse war von &#228;u&#223;erster Wichtigkeit das Sinken der Lebensmittelpreise seit den siebziger Jahren, auf das wir schon hingewiesen haben. Es erh&#246;hte die Kaufkraft ihres Geldlohnes, milderte die Wirkungen feines Sinkens w&#228;hrend der Krise, lie&#223; nach ihrer &#220;berwindung den Reallohn noch rascher ansteigen als den Geldlohn, soweit nicht Agrarz&#246;lle die wohlt&#228;tigen Wirkungen der niedrigen Lebensmittelpreise wieder wett machten.</p>

<p>Aber seit einigen Jahren sind die Lebensmittelpreise wieder im Steigen begriffen.</p>

<p>Am deutlichsten l&#228;sst sich ihre Bewegung in England verfolgen, wo sie durch keine Agrarz&#246;lle gehemmt und abgelenkt wird. Es betrug nach einer Tabelle Conrads dort der Weizenpreis f&#252;r die Tonne, &#224; 1000 Kilogramm:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>1871&#8211;75</td>
<td width="20" rowspan="3">&#160;</td>
<td align="right">246,4</td>
<td align="center">Mk.</td>
<td width="40" rowspan="3">&#160;</td>
<td>1886&#8211;90</td>
<td width="20" rowspan="3">&#160;</td>
<td align="right">142,8</td>
<td align="center">Mk</td>
</tr>

<tr>
<td>1876&#8211;80</td>
<td align="right">206,8</td>
<td align="center">"</td>
<td>1891&#8211;95</td>
<td align="right">128,2</td>
<td align="center">"</td>
</tr>

<tr>
<td>1881&#8211;85</td>
<td align="right">180,4</td>
<td align="center">"</td>
<td>1896</td>
<td align="right">123,0</td>
<td align="center">"</td>
</tr>
</table>

<p class="fst">Dagegen ist die Bewegung in neuerer Zeit nach den Angaben der <strong>Vierteljahrshefte zur Statistik des Deutschen Reichs</strong> (1908, 4. Heft) folgende. In Liverpool notierte La Plata-Weizen im Juli bis September:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>1901</td>
<td width="20" rowspan="4">&#160;</td>
<td align="right">129,1</td>
<td align="center">Mk.</td>
<td width="40" rowspan="4">&#160;</td>
<td>1905</td>
<td width="20" rowspan="4">&#160;</td>
<td align="right">144,8</td>
<td align="center">Mk.</td>
</tr>

<tr>
<td>1902</td>
<td align="center">&#8212;</td>
<td align="center">"</td>
<td>1906</td>
<td align="right">138,0</td>
<td align="center">"</td>
</tr>

<tr>
<td>1903</td>
<td align="right">139,3</td>
<td align="center">"</td>
<td>1907</td>
<td align="right">160,0</td>
<td align="center">"</td>
</tr>

<tr>
<td>1904</td>
<td align="right">152,1</td>
<td align="center">"</td>
<td>1908</td>
<td align="right">176,0</td>
<td align="center">"</td>
</tr>
</table>

<p class="fst">Nat&#252;rlich schwanken die Preise der verschiedenen Jahre mit den wechselnden Ernten auf und ab. Aber es scheint doch, als h&#228;tten wir jetzt mit den steigenden Lebensmittelpreisen nicht eine vor&#252;bergehende, sondern eine dauernde Erscheinung vor uns.</p>

<p>Der Bankrott der russischen Landwirtschaft sowie die Verwandlung der Vereinigten Staaten aus einem Agrarstaat in einen Industriestaat lassen erwarten, dass der massenhafte Zustrom billiger Lebensmittel nach Europa allm&#228;hlich versiegt.</p>

<p>Die amerikanische Weizenproduktion z.&#160;B. nimmt seit einigen Jahren nicht mehr zu. Sie betrug:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<th>Jahr</th>
<td width="30" rowspan="8">&#160;</td>
<th>Bebaute Fl&#228;che<br />
 Acres<br />
 Millionen</th>
<td width="20" rowspan="8">&#160;</td>
<th>Ertrag<br />
 Bushels<br />
 Millionen</th>
<td width="20" rowspan="8">&#160;</td>
<th>Durchschnittspreis<br />
 pro Bushel<br />
 1. Dezember<br />
 Cents</th>
</tr>

<tr>
<td>1901</td>
<td align="center">49,9</td>
<td align="center">748</td>
<td align="center">62,4</td>
</tr>

<tr>
<td>1902</td>
<td align="center">46,2</td>
<td align="center">670</td>
<td align="center">63,0</td>
</tr>

<tr>
<td>1903</td>
<td align="center">49,5</td>
<td align="center">638</td>
<td align="center">69,5</td>
</tr>

<tr>
<td>1904</td>
<td align="center">44,1</td>
<td align="center">552</td>
<td align="center">92,4</td>
</tr>

<tr>
<td>1905</td>
<td align="center">48,9</td>
<td align="center">693</td>
<td align="center">74,8</td>
</tr>

<tr>
<td>1906</td>
<td align="center">47,3</td>
<td align="center">735</td>
<td align="center">66,7</td>
</tr>

<tr>
<td>1907</td>
<td align="center">45,2</td>
<td align="center">634</td>
<td align="center">87,4</td>
</tr>
</table>

<p class="fst">Man sieht, die Produktion ist eher im R&#252;ckgang, als im Fortschreiten begriffen. Daf&#252;r zeigen die Preise eine entschiedene Tendenz, zu steigen.</p>

<p>In gleicher Richtung, wie das Stocken der Zufuhr von Lebensmitteln, wirken die Kapitalistenringe, die alle Preise und Frachten noch k&#252;nstlich in die H&#246;he treiben.</p>

<p>Wir sehen hier ganz ab von den Agrarz&#246;llen, die die Belastung des arbeitenden Volkes durch die steigenden Lebensmittelpreise von Staats wegen noch besonders vermehren.</p>

<p>Gesellt sich zu alledem nun noch eine Krise, wie sie am Ende des Jahres 1907 eintrat, mit ihrem Gefolge weitverbreiteter Arbeitslosigkeit, dann wird die Lage des Proletariats eine furchtbare, wie eben jetzt. Aber es darf nicht erwarten, dass das Ende der Krise ihm den Aufschwung der Zeit von 1895 bis 1907 wiederbringt. Die hohen Lebensmittelpreise werden bleiben und noch steigen; auch der Zustrom billiger Arbeitskr&#228;fte von au&#223;en wird nicht aufh&#246;ren, im Gegenteil, mit Beginn einer besseren Konjunktur mit erh&#246;hter Kraft wieder einsetzen. Vor allem aber die Unternehmerverb&#228;nde werden mehr als je einen eisernen Ring bilden, den durch blo&#223;e gewerkschaftliche Mittel zu sprengen unm&#246;glich ist.</p>

<p>So wichtig, ja unentbehrlich die Gewerkschaften sind und bleiben, wir d&#252;rfen nicht erwarten, dass sie durch rein gewerkschaftliche Methoden das Proletariat noch einmal so m&#228;chtig vorw&#228;rts bringen, wie es ihm im letzten Dutzend Jahre gelang. Wir m&#252;ssen sogar mit der M&#246;glichkeit rechnen, dass die Gegner die Kraft gewinnen, es zeitweise wieder zur&#252;ckzudr&#228;ngen.</p>

<p>Es ist bemerkenswert, dass schon in den letzten Jahren der Prosperit&#228;t, als die Industrie voll besch&#228;ftigt war, &#252;ber steten Arbeitermangel klagte, die Arbeiter nicht mehr imstande waren, ihren Reallohn &#8211; das hei&#223;t ihren Lohn nicht in Geld, sondern in Lebensmitteln gemessen &#8211; zu erh&#246;hen, dass er vielmehr zur&#252;ckging. Das ist f&#252;r verschiedene Arbeiterschichten in Deutschland durch private Untersuchungen nachgewiesen worden. F&#252;r <em>Amerika</em> haben wir eine <em>offizielle Anerkennung</em> dieser Tatfache f&#252;r die gesamte Arbeiterschaft.</p>

<p>Das Arbeitsb&#252;ro in Washington unternimmt es seit 1890 jedes Jahr, die Arbeiterverh&#228;ltnisse einer Anzahl Unternehmungen der wichtigsten Industriezweige der Vereinigten Staaten zu erforschen. In den letzten Jahren waren es 4169 Fabriken und sonstige Werkstellen, in denen die H&#246;he des Lohnes und der Arbeitszeit sowie die Haushaltungsbudgets der Arbeiter untersucht wurden, die Art ihres Konsums, die Preise ihrer Lebensmittel. Die so erlangten Zahlen wurden dann in Vergleich miteinander gebracht, um die Verbesserung oder Verschlechterung der Lebenshaltung der Arbeiter zu zeigen.</p>

<p>F&#252;r jede einzelne Rubrik wurde der Durchschnitt der Zahlen f&#252;r 1890&#8211;99 gleich 100 gefetzt. Die Zahl 101 bezeichnet also eine Verbesserung um 1 Proz. gegen&#252;ber dem Durchschnitt von 1890&#8211;99, die Zahl 99 eine Verschlechterung um 1 Proz. Das Bureau fand nun:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<th>Jahr</th>
<td width="30" rowspan="19">&#160;</td>
<th>Wochenlohn<br />
 eines voll-<br />
 besch&#228;ftigten<br />
 Arbeiters</th>
<td width="20" rowspan="19">&#160;</td>
<th>Preise im Detailhandel der<br />
 im Haushalt des Arbeiters<br />
 verbrauchten Lebensmittel</th>
<td width="20" rowspan="19">&#160;</td>
<th>Kaufkraft des<br />
 Wochenlohns</th>
</tr>

<tr>
<td>1890</td>
<td align="center">101,0</td>
<td align="center">102,4</td>
<td align="center">&#160;&#160;98,6</td>
</tr>

<tr>
<td>1891</td>
<td align="center">100,8</td>
<td align="center">103,8</td>
<td align="center">&#160;&#160;97,1</td>
</tr>

<tr>
<td>1892</td>
<td align="center">100,3</td>
<td align="center">101,9</td>
<td align="center">&#160;&#160;99,4</td>
</tr>

<tr>
<td>1893</td>
<td align="center">101,2</td>
<td align="center">104,4</td>
<td align="center">&#160;&#160;96,9</td>
</tr>

<tr>
<td>1894</td>
<td align="center">&#160;&#160;97,7</td>
<td align="center">&#160;&#160;99,7</td>
<td align="center">&#160;&#160;98,0</td>
</tr>

<tr>
<td>1895</td>
<td align="center">&#160;&#160;98,4</td>
<td align="center">&#160;&#160;97,8</td>
<td align="center">100,6</td>
</tr>

<tr>
<td>1896</td>
<td align="center">&#160;&#160;99,5</td>
<td align="center">&#160;&#160;95,5</td>
<td align="center">104,2</td>
</tr>

<tr>
<td>1897</td>
<td align="center">&#160;&#160;99,2</td>
<td align="center">&#160;&#160;96,3</td>
<td align="center">103,0</td>
</tr>

<tr>
<td>1898</td>
<td align="center">&#160;&#160;99,9</td>
<td align="center">&#160;&#160;98,7</td>
<td align="center">101,2</td>
</tr>

<tr>
<td>1899</td>
<td align="center">101,2</td>
<td align="center">&#160;&#160;99,5</td>
<td align="center">101,7</td>
</tr>

<tr>
<td>1900</td>
<td align="center">104,1</td>
<td align="center">101,1</td>
<td align="center">103,0</td>
</tr>

<tr>
<td>1901</td>
<td align="center">105,9</td>
<td align="center">105,2</td>
<td align="center">100,7</td>
</tr>

<tr>
<td>1902</td>
<td align="center">109,2</td>
<td align="center">110,9</td>
<td align="center">&#160;&#160;98,5</td>
</tr>

<tr>
<td>1903</td>
<td align="center">112,3</td>
<td align="center">110,3</td>
<td align="center">101,8</td>
</tr>

<tr>
<td>1904</td>
<td align="center">112,2</td>
<td align="center">111,7</td>
<td align="center">100,4</td>
</tr>

<tr>
<td>1905</td>
<td align="center">114,0</td>
<td align="center">112,4</td>
<td align="center">101,4</td>
</tr>

<tr>
<td>1906</td>
<td align="center">118,5</td>
<td align="center">115,7</td>
<td align="center">102,4</td>
</tr>

<tr>
<td>1907</td>
<td align="center">122,4</td>
<td align="center">120,6</td>
<td align="center">101,5</td>
</tr>
</table>

<p class="fst">Zun&#228;chst zeigt uns diese Tabelle, was es mit dem sogenannten &#8222;reformistischen Aufstieg&#8220; des Proletariats f&#252;r eine Bewandtnis hat. Die letzten 17 Jahre waren ungew&#246;hnlich g&#252;nstige f&#252;r die Arbeiterklasse, sie waren Jahre eines st&#252;rmischen Aufschwungs in Amerika, wie er vielleicht nie wieder kommen wird. Und keine Arbeiterklasse erfreut sich solcher Freiheiten wie die amerikanische, keine ist realpolitischer, freier von allen revolution&#228;ren Ideologien, die sie von der Kleinarbeit um Verbesserung ihrer Lage ablenken k&#246;nnten. Und dennoch steht im Jahre des Aufschwungs von 1907, wo der Geldlohn durchschnittlich noch um 4 Proz. gegen das Vorjahr stieg, der Reallohn nur wenig h&#246;her als 1890, wo die Gesch&#228;fte keineswegs gl&#228;nzend gingen. Nat&#252;rlich macht die Arbeitslosigkeit, die Unsicherheit der Existenz einen enormen Unterschied zwischen Krisis und Prosperit&#228;t; aber die Kaufkraft des Wochenlohnes des vollbesch&#228;ftigten Arbeiters hat sich 1907 gegen 1890 nur wenig ge&#228;ndert.</p>

<p>Der <em>Geldlohn</em> freilich ist bedeutend gestiegen. Er fiel in der Zeit der Depression von 1890 bis 1894 von 101,0 auf 97,7, also um mehr als 3 Proz., um von da an stetig zu wachsen, bis 1907 auf 122,4, also um fast 25 Proz.</p>

<p>Die Preise der <em>Lebensmittel</em> dagegen sind von 1890 bis 1896 noch rascher gefallen als der Geldlohn, von 102,4 auf 95,5, um fast 7 Proz., so dass die Kaufkraft des Wochenlohnes nicht in demselben Matze fiel wie sein Geldbetrag. Der Reallohn fiel von 1890 bis 1894 nur von 98,6 auf 98,0, also blo&#223; um 0,6 Proz, indes der Geldlohn gleichzeitig um 3 Proz. gefallen war. Von 1894 bis 1896 steigt der Geldlohn von 97,7 auf 99,5, indes die Lebensmittelpreise noch weiter fallen. So kommt der Arbeiter 1896 zu einer Kaufkraft seines Geldlohnes von 104,2.</p>

<p>Diese Kaufkraft hat fein Geldlohn seitdem nicht wieder erreicht. Trotz aller Prosperit&#228;t bleibt sein Reallohn seit <em>mehr als einem Jahrzehnt tiefer</em> als er damals gewesen. Das nennt man einen langsamen, aber sicheren <em>Aufstieg</em> des Arbeiters!</p>

<p>Ebenso bemerkenswert ist es, dass noch mitten im h&#246;chsten Taumel des Gesch&#228;ftslebens, als die Kapitalisten die fettesten Profite ergatterten, der Reallohn der Arbeiter nicht einmal mehr gleich blieb, sondern schon zu <em>sinken</em> begann. Wohl stieg von 1906 zu 1907 der Geldlohn von 118,5 auf 122,4, also um fast 4 Proz., aber die Preise der Lebensmittel schnellten gleichzeitig von 115,7 auf 120,6, also um fast 5 Proz. in die H&#246;he, so dass selbst damals die Kaufkraft des Wochenlohnes um 1 Proz. sank. In Wirklichkeit sind hier die Verh&#228;ltnisse Wohl noch schlimmer. Amerikanische Statistiken stehen nicht in dem Rufe, Zuungunsten der bestehenden Verh&#228;ltnisse zu schwarz zu malen.</p>

<p>Dies gibt eine Vorahnung davon, dass auch nach dem Vorbeigehen der Krise und dem Wiedereintritt der Prosperit&#228;t das Proletariat auf keine Wiederholung der letzten gl&#228;nzenden gewerkschaftlichen &#196;ra mehr zu rechnen hat.</p>

<p>Aber wir wiederholen, damit soll nicht gesagt sein, dass die Gewerkschaften dadurch machtlos oder gar &#252;berfl&#252;ssig werden. Sie bleiben die gr&#246;&#223;ten Massenorganisationen des Proletariats, ohne die es wehrlos v&#246;lliger Verelendung preisgegeben ist. Die &#196;nderung der Situation mindert nicht ihre Bedeutung, sondern wandelt nur ihre Kampfesmethoden. Wo sie mit gro&#223;en Unternehmerorganisationen zu tun bekommen, m&#246;gen sie diesen direkt wohl nichts anhaben k&#246;nnen; aber ihre K&#228;mpfe mit solchen Organisationen wachsen riesenhaft an, verm&#246;gen die ganze Gesellschaft, den ganzen Staat zu ersch&#252;ttern, Regierungen und Parlamente zu beeinflussen, wo die Unternehmer alle Konzessionen ablehnen.</p>

<p>Streiks in Zweigen der Industrie, die von Unternehmer-Verb&#228;nden beherrscht werden und die f&#252;r das ganze Wirtschaftsleben von Bedeutung sind, bekommen immer mehr einen <em>politischen</em> Charakter. Andererseits kommen immer &#246;fter Gelegenheiten, bei denen in rein politischen K&#228;mpfen, z.&#160;B. Wahlrechtsk&#228;mpfen, die Waffe des Massenstreiks erfolgreich wirkt.</p>

<p>So bekommen die Gewerkschaften immer mehr <em>politische Aufgaben,</em> in England wie in Frankreich, in Deutschland wie in &#214;sterreich wenden sie sich mehr der Politik zu. Das ist der berechtigte Kern des Syndikalismus der romanischen L&#228;nder, der aber leider infolge seiner anarchistischen Abstammung diesen Kern in einem Wust von Antiparlamentarismus erstickt. Und doch kann sich die &#8222;direkte Aktion&#8220; der Gewerkschaften nur als <em>Erg&#228;nzung</em> und <em>Verst&#228;rkung</em> nicht als <em>Ersetzung</em> der parlamentarischen T&#228;tigkeit der Arbeiterparteien zweckm&#228;&#223;ig bet&#228;tigen.</p>

<p>Das Schwergewicht der proletarischen Aktion wird wieder mehr als in den letzten zwei Jahrzehnten in die <em>Politik</em> verlegt. Zun&#228;chst wendet sich nat&#252;rlich das proletarische Interesse wieder mehr der Sozialreform, dem Arbeiterschutz zu. Aber da findet es eine allgemeine Stagnation, die unter den gegebenen Machtverh&#228;ltnissen auf den gegebenen staatlichen Grundlagen nicht zu &#252;berwinden ist.</p>

<p>Man darf unter Stagnation nicht v&#246;lligen Stillstand verstehen, der ist unm&#246;glich in einer so wildbewegten Gesellschaft wie der unseren, wohl aber ein so verlangsamtes Tempo des Fortschritts, dass er zum Stillstand, ja Zum R&#252;ckschritt wird, wenn man sein Tempo vergleicht mit dem der technischen und &#246;konomischen Umw&#228;lzung und des Wachstums der Ausbeutung. Und diese uns&#228;glich langsamen Fortschritte m&#252;ssen immer mehr durch gro&#223;e K&#228;mpfe, namentlich gewerkschaftlicher Art, vorbereitet und erzwungen werden, deren Lasten und Opfer rasch zunehmen und immer mehr die schlie&#223;lichen positiven Resultate &#252;berwiegen.</p>

<p>Man darf eben nicht vergessen, dass gerade unser &#8222;positives&#8220; und &#8222;reformatorisches&#8220; Wirken nicht nur das Proletariat kr&#228;ftigt, sondern auch unsere Gegner zu immer energischerem Widerstand gegen uns anreizt. Und je mehr die K&#228;mpfe um soziale Reformen wieder zu politischen K&#228;mpfen werden, desto mehr trachten auch die Unternehmerverb&#228;nde danach, Parlamente und Regierungen gegen die Arbeiter und ihre Organisationen &#8222;scharf&#8220; zu machen und deren politischen Rechte zu verk&#252;mmern.</p>

<p>So tritt im politischen Leben wieder der Kampf um politische Rechte in den Vordergrund, werden die Verfassungsfragen, die Fragen der Grundlagen des staatlichen Lebens zu den entscheidenden Fragen.</p>

<p>Die Gegner des Proletariats arbeiten immer mehr darauf hin, seine politischen Rechte wieder einzuengen. In Deutschland mehren sich nach jedem gro&#223;en Wahlsieg des Proletariats die Drohungen der Ersetzung des allgemeinen, gleichen Wahlrechts durch ein Pluralwahlrecht. In Frankreich und der Schweiz w&#252;tet Milit&#228;r gegen Streikende; in England und Amerika sind es die Gerichte, die die Bewegungsfreiheit des Proletariats einengen, der offen entgegenzutreten das Parlament oder der Kongress nicht den Mut hat.</p>

<p>Aber das Proletariat kann sich nicht damit begn&#252;gen, solche Knebelungsversuche nach M&#246;glichkeit abzuwehren. Seine Lage wird immer bedr&#228;ngter, wenn es ihm nicht gelingt, neue Grundlagen des staatlichen Lebens zu erobern, die ihm erlauben, den staatlichen Apparat st&#228;ndig seinen Klasseninteressen dienstbar zu machen. Am meisten bedarf es dessen heute, abgesehen von Russland, im <em>Deutschen Reich.</em> Schon das Reichstagswahlrecht wendet sich immer mehr gegen das st&#228;dtische Proletariat. Die Einteilung der Reichstagswahlkreise ist heute noch dieselbe wie 1871. Aber wir haben gesehen, wie sich seitdem das Verh&#228;ltnis von Stadt zu Land gewandelt hat. Wenn dieses 1871 noch so war, dass Zwei Drittel der Bev&#246;lkerung auf dem Lande und ein Drittel in St&#228;dten wohnten, so hat sich dies Verh&#228;ltnis jetzt verkehrt, aber die Wahlkreiseinteilung ist dieselbe geblieben. Sie bevorzugt immer mehr das flache Land auf Kosten der St&#228;dte. Bei den letzten Reichstagswahlen erhielt die Sozialdemokratie 29 Proz. aller abgegebenen Stimmen, aber nur 10,8 Proz. der Mandate, das Zentrum dagegen 19,4 Proz. der Stimmen und 26,4 Proz. der Mandate, und die Konservativen 9,4 Proz. der Stimmen, dagegen 15,7 Proz. der Mandate.</p>

<p>Zusammen erhielten die beiden letzteren Parteien noch nicht so viel Stimmen, wie die Sozialdemokratie, daf&#252;r aber 42,1 Proz., also viermal so viel Mandate. Der Sozialdemokratie h&#228;tten bei einem Proportionalwahlrecht 1907 116 Mandate geb&#252;hrt, statt 43; den Konservativen und dem Zentrum zusammen 115, statt 164.</p>

<p>Das Fortbestehen der jetzigen Wahlkreiseinteilung bedeutet ein Pluralwahlrecht der r&#252;ckst&#228;ndigsten Bev&#246;lkerungsschichten, ein Pluralwahlrecht, dessen Ungleichheit von Jahr zu Jahr steigt, in demselben Ma&#223;e steigt, in dem das st&#228;dtische Proletariat w&#228;chst.</p>

<p>Dabei haben wir ein System der Stimmenabgabe, das gerade auf dem Lande und in den kleinen St&#228;dten die politische Abh&#228;ngigkeit des Proletariats von den besitzenden Klassen fast in demselben Ma&#223;e wie ihre &#246;konomische Abh&#228;ngigkeit zur Geltung bringt, da die Wahlkuverts in der jetzt &#252;blichen Weise das Wahlgeheimnis mehr noch als das fr&#252;here System wirkungslos machen.</p>

<p>Aber freilich, mit der Beseitigung dieser Sch&#228;den allein w&#228;re es nicht getan. Was nutzt das Steigen unseres Einflusses, unserer Macht im Reichstag, wenn der Reichstag selbst ohne Einfluss und Macht dasteht. Die Macht muss ihm erst erobert, ein wirklich parlamentarisches Regime durchgesetzt, die Reichsregierung muss zum Ausschuss des Reichstages gemacht werden.</p>

<p>Der Reichstag krankt indes nicht blo&#223; an der Unabh&#228;ngigkeit der Reichsregierung von ihm, sondern nicht minder daran, dass das Reich noch gar kein richtiger einheitlicher Staat ist. Seine Kompetenzen sind &#228;u&#223;erst beschr&#228;nkt, auf Schritt und Tritt st&#246;&#223;t er auf die Souver&#228;nit&#228;t der Einzelstaaten, ihrer Regierungen und Landtage und auf ihre bornierten Partikularinteressen. Mit den Kleinstaaten freilich w&#252;rde er wohl leicht fertig, aber eine gewaltige Masse versperrt ihm den Weg: <em>Preu&#223;en</em> und sein Dreiklassenlandtag. Der preu&#223;ische Partikularismus vor allem muss gebrochen werden, sein Landtag muss aufh&#246;ren, der Hort aller Reaktion zu fein. Eroberung des geheimen und gleichen Wahlrechts f&#252;r die norddeutschen Landtage, vor allem den preu&#223;ischen, aber auch Erhebung des Reichstages Zur herrschenden Macht geh&#246;ren mit zu den dringendsten politischen Aufgaben des Tages.</p>

<p>Aber wenn es auf diese Weise gelingt, Deutschland in einen demokratischen Staat zu verwandeln, so gen&#252;gt das noch nicht, dem Proletariat vorw&#228;rts zu helfen. Das deutsche Proletariat, das heute schon die gro&#223;e Mehrheit der Bev&#246;lkerung bildet, erh&#228;lt dann wohl die Klinke der Gesetzgebung in die Hand, aber die n&#252;tzt ihm nicht viel, wenn der Staat nicht &#252;ber reiche Mittel verf&#252;gt, die Zu sozialen Reformen unerl&#228;sslich sind.</p>

<p>Heute aber werden alle Mittel des Staates aufgezehrt durch den <em>Militarismus</em> und <em>Marinismus.</em> Das stete Anwachsen der Ausgaben daf&#252;r ist schuld daran, dass der heutige Staat selbst solche Kulturaufgaben vernachl&#228;ssigt, die im dringendsten Interesse der Gesamtbev&#246;lkerung, nicht blo&#223; des Proletariats liegen, wie die Verbesserung des Schulwesens, der Kommunikationen &#8211; Kan&#228;le und Stra&#223;en &#8211; usw., Unternehmungen, die die Produktivit&#228;t und die Konkurrenzf&#228;higkeit des Landes ungemein heben w&#252;rden und daher sogar vom rein gesch&#228;ftlichen kapitalistischen Interesse geboten sind.</p>

<p>Aber daf&#252;r sind keine gro&#223;en Summen aufzubringen, denn Armee und Flotte fressen alles und werden immer mehr fressen, solange das jetzige System weiter herrscht.</p>

<p><em>Aufhebung der stehenden Heere</em> und <em>Abr&#252;stung</em> sind unerl&#228;sslich, soll der Staat erhebliche Sozialreformen durchf&#252;hren k&#246;nnen. Das erkennen selbst b&#252;rgerliche Elemente immer mehr an, aber sie sind unf&#228;hig, es Zu leisten. Friedensschw&#228;tzereien in Suttnerscher Manier helfen keinen Schritt vorw&#228;rts.</p>

<p>Das jetzige Wettr&#252;sten ist vor allem eine Folge der <em>Kolonialpolitik</em> und des <em>Imperialismus,</em> und es hilft nichts, Friedenspropaganda zu machen, solange man diese Politik mitmacht. Wer Kolonialpolitik will, muss auch Militarismus und Marinismus wollen, denn es w&#228;re unsinnig, sich bestimmte Zwecke zu setzen und die Mittel zu ihrer Erreichung abzulehnen. Das m&#246;gen diejenigen unserer Freunde bedenken, die f&#252;r den Weltfrieden und die Abr&#252;stung schw&#228;rmen, alle m&#246;glichen b&#252;rgerlichen Friedenskongresse mitmachen und gleichzeitig die Kolonialpolitik f&#252;r notwendig halten, freilich eine ethische, sozialistische Kolonialpolitik. Sie geraten in die Lage jener preu&#223;ischen Fortschrittler der sechziger Jahre des vorigen Jahrhunderts, die als <em>b&#252;rgerliche</em> Politiker vor der Revolution zur&#252;ckschreckten, die Einigung Deutschlands nicht durch die Revolution, sondern durch das siegreiche Hohenzollerntum anstrebten, die aber gleichzeitig als <em>demokratische</em> Politiker den Militarismus zu beschr&#228;nken suchten und den Hohenzollern die milit&#228;rischen Machtmittel zur Durchf&#252;hrung ihrer Aufgabe m&#246;glichst verweigerten. Sie gingen an ihrem eigenen Widerspruch zugrunde.</p>

<p>Wer f&#252;r die Kolonialpolitik Stimmung macht, muss auch entschlossen sein, das Wettr&#252;sten mitzumachen. Wer diesem Einhalt tun will, muss die Bev&#246;lkerung von der Nutzlosigkeit, ja Verderblichkeit der Kolonialpolitik &#252;berzeugen.</p>

<p>Das sind in der gegebenen Situation die dringendsten politischen Aufgaben des k&#228;mpfenden Proletariats, das ist die &#8222;positive&#8220; Politik, die es Zu machen hat. Ehe diese Aufgaben nicht gel&#246;st sind, hat es auf keinen weiteren &#8222;reformistischen&#8220; Aufstieg von Belang Zu hoffen, angesichts des Wachstums der Unternehmerverb&#228;nde, der Lebensmittelpreise, des Zustroms tiefer stehender Arbeiterschichten, des allgemeinen Stillstandes aller gesetzlichen Sozialreform, des Wachsens der Staatslasten, die ihm aufgeb&#252;rdet werden.</p>

<p>Die Verbesserung des Reichstagswahlrechts, die Eroberung des gleichen und geheimen Wahlrechts zu den Landtagen, namentlich Sachsens und Preu&#223;ens, die Erk&#228;mpfung einer herrschenden Stellung des Reichstags sowohl gegen&#252;ber den Regierungen wie gegen&#252;ber den Einzellandtagen, das sind Ausgaben, die speziell das deutsche Proletariat angehen, das erst die volle Demokratie und Reichseinheit zu erk&#228;mpfen hat. Der Kampf gegen Imperialismus und Militarismus ist die gemeinsame Aufgabe des gesamten internationalen Proletariats.</p>

<p>Mancher d&#252;rfte meinen, dass die L&#246;sung dieser Aufgaben uns auch noch nicht weiter bringen werde. Haben wir nicht in der Schweiz einen Staat, der schon alle diese Bedingungen erf&#252;llt: vollste Demokratie, Milizsystem, das Fehlen jeglicher Kolonialpolitik? Und doch stockt auch in der Schweiz die Sozialpolitik, wird das Proletariat von den Unternehmern dort ebenso ausgebeutet und geknechtet wie anderswo.</p>

<p>Darauf ist zun&#228;chst Zu bemerken, dass die Schweiz sich den Konsequenzen des Wettr&#252;stens um sie herum nicht entzieht, sondern flei&#223;ig mitr&#252;stet, was sie nicht wenig Geld kostet. Ein Teil der Milit&#228;rausgaben wird von den Kantonen getragen, trotzdem wuchsen die Ausgaben des Bundes in folgender sprunghaften Weise:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>&#160;</td>
<th>Millionen<br />
Franken</th>
<td width="30" rowspan="4">&#160;</td>
<td>&#160;</td>
<th>Millionen<br />
Franken</th>
</tr>

<tr>
<td>1875</td>
<td align="center">39</td>
<td>1905</td>
<td align="center">117</td>
</tr>

<tr>
<td>1885</td>
<td align="center">41</td>
<td>1906</td>
<td align="center">129</td>
</tr>

<tr>
<td>1895</td>
<td align="center">79</td>
<td>1907</td>
<td align="center">139</td>
</tr>
</table>

<p>Speziell die <em>Milit&#228;rausgaben</em> sind in raschem Wachsen, ebenso aber auch die Einnahmen aus Z&#246;llen. Es betrugen</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<th>Jahr</th>
<td width="20" rowspan="5">&#160;</td>
<th>Die Ausgaben des<br />
 Bundes f&#252;r Milit&#228;r<br />
 Millionen</th>
<td width="30" rowspan="5">&#160;</td>
<th>Einnahmen des Finanz-<br />
 und Zolldepartments<br />
 Millionen</th>
</tr>

<tr>
<td>1895</td>
<td align="center">23</td>
<td align="center">&#160;&#160;4</td>
</tr>

<tr>
<td>1905</td>
<td align="center">31</td>
<td align="center">64</td>
</tr>

<tr>
<td>1906</td>
<td align="center">35</td>
<td align="center">62</td>
</tr>

<tr>
<td>1907</td>
<td align="center">42</td>
<td align="center">63</td>
</tr>
</table>

<p class="fst">Rechnet man von den Einnahmen und Ausgaben die der Post und des Telegraphen ab, die sich fast decken (59 Mill. Ausgaben und 63 Mill. Einnahmen), so finden wir 1907 83 Millionen Einnahmen, wovon 73 Millionen aus Z&#246;llen, und 80 Millionen Ausgaben, davon 42 Millionen f&#252;r das Milit&#228;r und 6 Millionen f&#252;r die Verzinsung der Staatsschuld.</p>

<p>Also selbst in der Schweiz schluckt der Militarismus den L&#246;wenanteil der Staatseinnahmen, und seine Anforderungen sind in raschem Wachstum begriffen.</p>

<p>Dann aber macht es einen gewaltigen Unterschied, ob man ein Recht vererbt oder geschenkt &#252;berkommt, oder ob man es in z&#228;hem, opfervollem Ringen erobert.</p>

<p>Es wird Wohl niemand so naiv fein, behaupten zu wollen, dass wir kampflos und unmerklich aus dem Milit&#228;rstaat und dem Absolutismus in die Demokratie, aus dem erobernden Imperialismus in den Bund freier V&#246;lker &#8222;hineinwachsen&#8220; werden. Die Anschauung vom Hineinwachsen konnte nur zu einer Zeit erstehen, wo man glaubte, die gesamte WeiterEntwicklung werde sich ausschlie&#223;lich aus &#246;konomischem Boden vollziehen, ohne dass irgendeine &#196;nderung der politischen Machtverh&#228;ltnisse und Einrichtungen erforderlich fei. Sobald sichs herausstellt, dass solche &#196;nderungen dringend notwendig f&#252;r das Proletariat sind, soll es seinen &#246;konomischen Aufstieg weiter vollziehen k&#246;nnen, ist damit auch die Notwendigkeit politischer K&#228;mpfe, Machtverschiebungen und Umw&#228;lzungen gegeben.</p>

<p>In diesen K&#228;mpfen muss das Proletariat gewaltig wachsen, es kann nicht in ihnen siegen, nicht die oben genannten Ziele, Demokratie und Beseitigung des Militarismus, erreichen, ohne selbst zu einer beherrschenden Position im Staate zu gelangen.</p>

<p>So muss denn die Eroberung der Demokratie und die Beseitigung des Militarismus in einem modernen Gro&#223;staat ganz andere Wirkungen &#252;ben, wie jetzt das von altersher &#252;berkommene Milizsystem und die republikanischen Einrichtungen in der Schweiz.</p>

<p>Um so mehr, je mehr diese Umwandlungen ausschlie&#223;lich vom Proletariat errungen werden. Und es hat keine Aussicht auf treue Bundesgenossen in den kommenden K&#228;mpfen. Ehedem rechneten wir auf Bundesgenossen aus b&#252;rgerlichem Lager, namentlich Kleinb&#252;rger und Kleinbauern. Wir haben gesehen, wie sehr Marx und Engels lange Zeit erwarteten, die kleinb&#252;rgerliche Demokratie werde in der Revolution wenigstens anfangs mittun, wie es 1848 und noch 1871 in Paris tat. Als die demokratischen Politiker und Parteien immer mehr versagten, glaubten wir Marxisten immer noch, gr&#246;&#223;ere Massen von Kleinb&#252;rgern und Kleinbauern an uns ziehen, f&#252;r unsere revolution&#228;ren Ziele interessieren zu k&#246;nnen. Diese Erwartung fand noch Ausdruck in meinem oben zitierten Artikel aus dem Jahre 1893, und noch st&#228;rkeren Ausdruck in der Engelsschen Einleitung aus dem Jahre 1895:</p>

<p class="quoteb">&#8222;Geht das so voran, so erobern wir bis Ende des Jahrhunderts den gr&#246;&#223;ten Teil der <em>Mittelschichten</em> der Gesellschaft, Kleinb&#252;rger und Kleinbauern und wachsen aus zu der entscheidenden Macht im Lande.&#8220;</p>

<p class="fst">Diese Erwartung hat sich nicht erf&#252;llt &#8211; auch hier wieder zeigte sichs, dass wir Marxisten mit unseren Erwartungen oder &#8222;Prophezeiungen&#8220; dann unrecht behielten, wenn wir das revolution&#228;re Empfinden des Kleinb&#252;rgertums &#252;bersch&#228;tzten. Man sieht aber auch, wie begr&#252;ndet der Vorwurf ist, marxistischer Dogmenfanatismus weise solche Elemente aus der Partei fort. Wenn Engels sich 1891 gegen das franz&#246;sische und ich mich ein Jahr sp&#228;ter gegen das deutsche Agrarprogramm wendete, geschah es nicht, weil wir die Gewinnung der Bauern f&#252;r &#252;berfl&#252;ssig, sondern nur, weil wir die besondere vorgeschlagene Art ihrer Gewinnung f&#252;r falsch hielten. Seitdem haben Parteigenossen in Frankreich, &#214;sterreich, der Schweiz ihr Gl&#252;ck bei den Bauern mit dieser Art versucht, ohne Erfolg damit zu haben.</p>

<p>Das gleiche gilt vom Kleinb&#252;rgertum. Von breiten Mittelschichten kann man sagen, dass, welche Art sozialistischer Propaganda immer unter ihnen ge&#252;bt werden mag, sie f&#252;r uns heute schwerer zu gewinnen sind als je. Diese Auffassung entstammt nicht marxistischer &#8222;Orthodoxie&#8220; &#8211; wir haben gesehen, dass der Marxismus eher durch zu gro&#223;e als durch zu geringe Erwartungen in diesem Punkte fehlte &#8211; sie ist ein Ergebnis bitterer Erfahrungen der letzten Jahre. Unser marxistischer &#8222;Dogmenfanatismus&#8220; ist dabei nur infofern beteiligt, als er es uns erleichterte, diese Erfahrungen anzuerkennen und sie zu begreifen, das hei&#223;t, ihre Ursachen blo&#223;zulegen &#8211; die unerl&#228;ssliche Vorbedingung f&#252;r eine erfolgreiche &#8222;Realpolitik&#8220;.</p>

<p>Auch hier finden wir wieder, dass unsere &#8222;positive&#8220; Arbeit, sobald sie das Proletariat st&#228;rkt, gerade dadurch auch seinen Gegensatz zu den anderen Klassen versch&#228;rft.</p>

<p>Manche von uns erwarteten, die Kartelle und Ringe der Kapitalisten ebenso wie die Zollpolitik w&#252;rden die Mittelschichten, die darunter so sehr litten, in unsere Reihen f&#252;hren. Tats&#228;chlich ereignete sich das Gegenteil. Die Agrarz&#246;lle und Unternehmerverb&#228;nde kamen gleichzeitig auf mit den Gewerkschaften. So sahen sich die <em>Handwerksmeister</em> gleichzeitig von allen Seiten bedr&#228;ngt. Die Z&#246;lle und Unternehmerverb&#228;nde trieben ihnen die Preise der Lebensmittel und Rohmaterialien in die H&#246;he, indessen die Gewerkschaften die L&#246;hne steigerten. Wohl war diese Lohnsteigerung meist nur eine Erh&#246;hung des Geldlohnes, nicht des Reallohnes, die Preise stiegen mehr als die L&#246;hne. Nichtsdestoweniger erbitterten die Lohnk&#228;mpfe die kleinen Meister, und sie sahen dabei in den Unternehmerverb&#228;nden und den Parteien des Zollwuchers ihre Verb&#252;ndeten gegen die organisierten Arbeiter. Diese, nicht Z&#246;lle und Kartelle, sollten nicht blo&#223; am Steigen der Geldl&#246;hne, sondern auch an den hohen Preisen der Rohmaterialien und Wohnungen schuld sein, die den Lohnerh&#246;hungen entspr&#228;ngen!</p>

<p>Die <em>Kleinh&#228;ndler</em> wieder sahen sich durch das Steigen der Preise ebenfalls bedr&#228;ngt, da die Kaufkraft ihrer Kunden, meist Arbeiter, nicht in gleichem Ma&#223;e zunahm. Sie richteten ihren Groll um so eher gegen die Arbeiter als gegen die Zollpolitik und die Unternehmerverb&#228;nde, je mehr sich die Arbeiter den Folgen der Preissteigerungen zu entziehen suchten durch Ausschaltung des Zwischenhandels in Konsumvereinen.</p>

<p>Eine Preissteigerung versch&#228;rft stets den Gegensatz zwischen K&#228;ufern und Verk&#228;ufern. Das vermehrte auch den Gegensatz zwischen den Proletariern als K&#228;ufern von Lebensmitteln und den <em>Bauern</em> als Verk&#228;ufern.</p>

<p>Man darf nicht vergessen, dass der Arbeiter auf dem Warenmarkt eine besondere Rolle spielt. Jeder andere tritt dort auf nicht blo&#223; als K&#228;ufer, sondern auch als Verk&#228;ufer von Produkten. Was der Warenverk&#228;ufer bei einer allgemeinen Preissteigerung als K&#228;ufer anderer Waren verliert, gewinnt er bei der Steigerung der eigenen. Nur der Arbeiter kommt auf den Weltmarkt blo&#223; als K&#228;ufer, nicht als Verk&#228;ufer von Produkten. Seine Arbeitskraft ist eine Ware eigener Art mit eigenen Preisgesetzen, so dass der Arbeitslohn nicht ohne weiteres den allgemeinen Preis&#228;nderungen folgt. Die Arbeitskraft ist eben kein vom Menschen losgel&#246;stes Produkt, sondern mit seinem Leben selbst untrennbar verbunden, ihr Preis unterliegt physiologischen, psychischen, historischen Bedingungen, die f&#252;r die anderen Waren nicht in Betracht kommen und die in den Geldlohn ein gr&#246;&#223;eres Moment des <em>Beharrens</em> hineinbringen, als den Preisen der Produkte eigen ist. Nur langsam folgt er ihren Schwankungen und nur bis zu einem gewissen Grade. Bei Preisherabsetzungen gewinnt er also mehr, als andere K&#228;ufer von Produkten, bei Preissteigerungen verliert er mehr. Sein Standpunkt auf dem Warenmarkt steht im Gegensatz zu dem der Verk&#228;ufer; trotzdem er alles produziert und nur einen Teil seiner Produkte konsumiert, ist sein Standpunkt der des Konsumenten, nicht des Produzenten. Denn nicht ihm geh&#246;ren die Produkte, die er produziert, sondern seinem Ausbeuter, dem Kapitalisten. Dieser ist es, der mit den Produkten der Arbeit des Lohnarbeiters als ihr Produzent und Verk&#228;ufer auf dem Warenmarkt erscheint. Der Arbeiter erscheint dort nur als K&#228;ufer von Lebensmitteln.</p>

<p>Daher sein Gegensatz zu deren Verk&#228;ufern, also auch zu den Bauern, so weit diese als Verk&#228;ufer an ihn auftreten. Nicht nur in der Frage der Agrarz&#246;lle, auch bei anderen Gelegenheiten, z.&#160;B. bei Versuchen der Milchverteuerung, standen den Bauern gerade die Arbeiter am energischsten gegen&#252;ber.</p>

<p>Nicht minder wurden die Bauern, soweit sie Lohnarbeiter besch&#228;ftigten, durch die Lohnerh&#246;hungen und Verbesserungen der Arbeitsverh&#228;ltnisse in der Industrie erbittert. Die Zeit der industriellen Prosperit&#228;t, des Erstarkens der Gewerkschaften und ihrer Siege war auch die Zeit des Arbeitermangels in der Landwirtschaft. Nicht blo&#223; die Knechte und M&#228;gde, nein, selbst die Kinder der Bauern zogen in wachsenden Scharen der Industrie zu, entflohen der Barbarei der Arbeitsbedingungen in der Landwirtschaft. Schuld an dem daraus entstehenden Mangel an Arbeitskr&#228;ften auf dem Lande waren nat&#252;rlich die verfluchten Sozi.</p>

<p>So ist es gekommen, dass wachsende Schichten jener Bev&#246;lkerungsklassen, die ehedem den Kern der kleinb&#252;rgerlichen Demokratie ausmachten, und energische Verfechter der Revolution, dann wenigstens, wenn auch nur laue, Verb&#252;ndete des revolution&#228;ren Proletariats gewesen waren, jetzt allenthalben geradezu in seine w&#252;tendsten Feinde verwandelt sind. Am wenigsten noch im &#8222;marxistisch verseuchten&#8220; Deutschland, weit mehr noch in Frankreich, &#214;sterreich, der Schweiz.</p>

<p>In den Gro&#223;staaten wird die Feindschaft der mittleren Klassen gegen das Proletariat noch vermehrt durch die gegens&#228;tzliche Stellung in der Frage des Imperialismus und der Kolonialpolitik. Wer nicht auf dem Boden des Sozialismus steht, diesen ablehnt, dem bleibt, will er nicht verzweifeln, gar nichts anderes &#252;brig als der Glaube an die Kolonialpolitik. Sie ist die einzige Aussicht, die der Kapitalismus seinen Verfechtern noch zu bieten hat. Damit ist aber die Akzeptierung des Militarismus und Marinismus konsequenterweise verbunden. Auch jene Mittelschichten, die nicht im Interessenkreise des Handwerks, des Zwischenhandels, der Lebensmittelproduktion stehen, die <em>Intellektuellen,</em> werden daher, soweit sie sich nicht zum Sozialismus durchzuringen verm&#246;gen, vom Proletariat und dessen weiterblickenden Vertretern abgesto&#223;en durch seine Verwerfung des Imperialismus und des Militarismus. Alle die Herren Barth, Brentano, Naumann und so weiter, die der gewerkschaftlichen und genossenschaftlichen Organisation des Proletariats und auch seinen demokratischen Bestrebungen so freundschaftlich gegen&#252;ber stehen, sie sind begeisterte Flottenschw&#228;rmer und Weltpolitiker, und nur so lange Freunde der Sozialdemokratie, so lange der Imperialismus und dessen Hilfsmittel nicht in Frage kommen.</p>

<p>So scheint diese Politik berufen, die Isolierung des Proletariats zu vollenden und es dadurch zu politischer Unfruchtbarkeit gerade in dem Zeitpunkt zu verurteilen, wo es politischer Machtentfaltung mehr als je bedarf.</p>

<p>Und doch kann gerade Politik des Imperialismus zum Ansatzpunkt werden, von dem aus das herrschende System aus den Angeln gehoben wird.</p>

<p class="link"><big><a href="7-milderung.htm">&lt;&lt;&#160;Kapitel&#160;VII</a>&#160;&#160;|&#160;&#160;<a href="9-zeitalter.htm">Kapitel&#160;IX&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

