<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der Weg zur Macht (9. Ein neues Zeltalter der Revolutionen)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der Weg zur Macht (9. Ein neues Zeltalter der Revolutionen)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Der Weg zur Macht</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der Weg zur Macht</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>9. Ein neues Zeltalter der Revolutionen</h1>

<p class="link"><a href="8-versch.htm">&lt;&lt;&#160;Kapitel&#160;VIII</a></p>

<p class="fst">Wir haben gesehen, wie in der Schweiz die Kosten des Militarismus rasch steigen. Das ist aber nur ein schwacher Abglanz dessen, was die gro&#223;en Milit&#228;rstaaten leisten. Sehen wir nur das Deutsche Reich an. Dort verausgabte man (nach dem Statistischen Jahrbuch f&#252;r das Deutsche Reich) Millionen Mark f&#252;r</p>

<table align="center" cellpadding="3" cellspacing="3">
<tbody>
<tr>
<td>&#160;</td>
<th>1873</th>
<td width="20" rowspan="7">&#160;</td>
<th>1880&#8211;81</th>
<td width="20" rowspan="7">&#160;</td>
<th>1891&#8211;92</th>
<td width="20" rowspan="7">&#160;</td>
<th>1900</th>
<td width="20" rowspan="7">&#160;</td>
<th>&#160;&#160;&#160;&#160;1908&#160;&#160;&#160;&#160;</th>
</tr>

<tr>
<td valign="bottom">Landheer</td>
<td align="center">308</td>
<td align="center">370</td>
<td align="center">&#160;&#160;&#160;488</td>
<td align="center">&#160;&#160;&#160;666</td>
<td align="center">&#160;&#160;&#160;856</td>
</tr>

<tr>
<td>Marine</td>
<td align="center">&#160;&#160;26</td>
<td align="center">&#160;&#160;40</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;85</td>
<td align="center">&#160;&#160;&#160;152</td>
<td align="center">&#160;&#160;&#160;350</td>
</tr>

<tr>
<td>Kolonialverwaltung</td>
<td align="center">&#8212;</td>
<td align="center">&#8212;</td>
<td align="center">&#8212;</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;21</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;21</td>
</tr>

<tr>
<td>Pensionsfonds</td>
<td align="center">&#160;&#160;&#160;21</td>
<td align="center">&#160;&#160;&#160;18</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;41</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;68</td>
<td align="center">&#160;&#160;&#160;110</td>
</tr>

<tr valign="bottom">
<td>Zinsen der<br />
 Staatsschuld</td>
<td align="center">&#8212;</td>
<td align="center">&#160;&#160;&#160;&#160;9</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;54</td>
<td align="center">&#160;&#160;&#160;&#160;&#160;78</td>
<td align="center">&#160;&#160;&#160;156</td>
</tr>

<tr>
<td align="center"><em>Zusammen</em></td>
<td align="center">355</td>
<td align="center">437</td>
<td align="center">&#160;&#160;&#160;668</td>
<td align="center">&#160;&#160;&#160;985</td>
<td align="center">1.493</td>
</tr>

<tr>
<td>&#160;</td>
<td rowspan="2">&#160;</td>
<td align="center"><strong>|</strong></td>
<td rowspan="2">&#160;</td>
<td align="center"><strong>|</strong></td>
<td rowspan="2">&#160;</td>
<td align="center"><strong>|</strong></td>
<td rowspan="2">&#160;</td>
<td align="center"><strong>|</strong></td>
<td rowspan="2">&#160;</td>
</tr>

<tr>
<td><strong>J&#228;hrliche Zunahme</strong></td>
<td align="center"><strong>12</strong></td>
<td align="center"><strong>21</strong></td>
<td align="center"><strong>35</strong></td>
<td align="center"><strong>64</strong></td>
</tr>

<tr valign="bottom">
<td>Gesamtausgaben<br />
 des Reichs</td>
<td align="center">404</td>
<td>&#160;</td>
<td align="center">550</td>
<td>&#160;</td>
<td align="center">1.118</td>
<td>&#160;</td>
<td align="center">2.056</td>
<td>&#160;</td>
<td align="center">2.785</td>
</tr>

<tr>
<td>&#160;</td>
<td rowspan="2">&#160;</td>
<td align="center"><strong>|</strong></td>
<td rowspan="2">&#160;</td>
<td align="center"><strong>|</strong></td>
<td rowspan="2">&#160;</td>
<td align="center"><strong>|</strong></td>
<td align="center">bzw.<br />
&#160;&#160;&#160;&#160;&#160;&#160;1.640&#160;<a id="doc-1" href="#foot-1" name="doc-1">[1]</a></td>
<td align="center"><strong>|</strong></td>
<td rowspan="2">&#160;</td>
</tr>

<tr>
<td><strong>J&#228;hrliche Zunahme</strong></td>
<td align="center"><strong>21</strong></td>
<td align="center"><strong>52</strong></td>
<td align="center"><strong>58</strong></td>
<td>&#160;</td>
<td align="center"><strong>91</strong></td>
</tr>
</tbody>
</table>

<p class="fst">Wir sehen, die Ausgaben steigen ununterbrochen, aber in stets wachsendem Tempo: innerhalb des ersten Jahrzehnts des Reiches um 21 Millionen, schlie&#223;lich, innerhalb des letzten Jahrzehnts um 91 Millionen im Jahr. In den letzten Jahren erreichte die j&#228;hrliche Steigerung gar 200 Millionen. (1905: 2.195; 1906: 2.392; 1907: 2.597; 1908: 2.785 Millionen).</p>

<p>Die Hauptzunahme trifft auf die Kosten der Kriegsr&#252;stungen. Und darunter wieder mehr noch auf die Flotte als das Landheer. W&#228;hrend die Bev&#246;lkerung des Reichs von 1891 bis 1908 von 50 Millionen auf 63 Millionen, also um ein Viertel wuchs, haben sich die Kosten des Landheeres inzwischen fast verdoppelt, des Pensionsfonds und der Verzinsung der Staatsschuld fast verdreifacht, die der Marine vervierfacht. Und in diesem tollen Wachstum gibt es kein Einhalten, so lange nicht das bestehende Regime von Grund aus ge&#228;ndert wird. Die stete Umw&#228;lzung der Technik, die das kapitalistische Maschinenwesen und die Einf&#252;hrung der Naturwissenschaft in die Produktion mit sich bringt, bem&#228;chtigt sich auch des Kriegswesens, schafft auch da einen best&#228;ndigen Konkurrenzkampf neuer Erfindungen, eine best&#228;ndige Entwertung des Bestehenden, eine best&#228;ndige Ausdehnung der Machtmittel, aber nicht, wie in der Produktionsweise, zu steter Vermehrung der Produktivit&#228;t der Arbeit, sondern zu steter Vergr&#246;&#223;erung der Verheerungen des Krieges und zu steter Vermehrung der unproduktiven Verschwendung des Friedens.</p>

<p>Neben der Umw&#228;lzung durch die Technik ist es aber auch die stete Erweiterung des Herrschafts- oder wenigstens Einflu&#223;gebiets eines jeden Gro&#223;staats durch die Weltpolitik, die es immer notwendiger macht, dass er seine Machtmittel erweitert. So lange die Weltpolitik dauert, muss der Wahnsinn des Wettr&#252;stens bis zur v&#246;lligen Ersch&#246;pfung zunehmen: Der Imperialismus aber, das haben wir gesehen, ist die einzige Hoffnung, die einzige Idee, f&#252;r die Zukunft, die der bestehenden Gesellschaft noch winkt. Au&#223;er ihr gibt es nur noch eine Alternative: den Sozialismus. Und so wird sich dieser Wahnsinn steigern, bis das Proletariat die Kraft gewinnt, die Politik des Staates zu bestimmen, die Politik des Imperialismus zu &#252;berwinden und durch die des Sozialismus zu ersetzen. Je l&#228;nger das Wettr&#252;sten dauert, desto schwerer die Lasten, die es jedem Volke auferlegt. Desto mehr sucht sie aber auch jede Klasse den anderen zuzuschieben, desto mehr versch&#228;rft das Wettr&#252;sten die Klassengegens&#228;tze.</p>

<p>Im Deutschen Reiche sind es nat&#252;rlich die Arbeiter, denen die Hauptlast zugeschoben wird. Das war schon schlimm genug in der Zeit des gesch&#228;ftlichen Aufschwungs, der niedrigen Lebensmittelpreise, des Vordringens der Gewerkschaften. Es wird unertr&#228;glich in der Zeit der Krise, der Teuerung, der &#220;bermacht der Unternehmerverb&#228;nde.</p>

<p>Aber durch die wachsende Steuerlast wird nicht blo&#223; das Einkommen des Arbeiters verringert, die Kaufkraft seines Lohnes herabgesetzt, es wird auch der industrielle Fortschritt selbst, der angeblich durch die Weltpolitik gef&#246;rdert werden soll, aufs &#228;u&#223;erste bedroht.</p>

<p>Die Vereinigten Staaten sind der gef&#228;hrlichste Konkurrent der deutschen Industrie. Diese ist jenen gegen&#252;ber benachteiligt durch das deutsche Schutzzollsystem. Wohl hat Amerika noch h&#246;here Schutzz&#246;lle, aber nur <em>industrielle,</em> keine <em>agrarischen.</em> Es verf&#252;gt &#252;ber die billigsten Lebensmittel und produziert fast alle Rohstoffe selbst. Dabei hat es den Vorteil, keine nennenswerte Landmacht zum Nachbar zu haben. Es braucht nicht eine halbe Million Menschen jahraus jahrein durch &#246;de Soldatenspielerei der Produktion zu entziehen.</p>

<p>Je mehr der Militarismus in Europa steigt, desto gewaltiger w&#228;chst die industrielle &#220;berlegenheit der Vereinigten Staaten, desto mehr wird der wirtschaftliche Fortschritt Europas verlangsamt. Desto ung&#252;nstiger auch die &#246;konomische Lage der europ&#228;ischen Arbeiterschaft. Und um diesen Prozess noch zu f&#246;rdern, werden ihr die schwersten Opfer zugemutet.</p>

<p>Wohl sind auch die Vereinigten Staaten in die Bahn des Imperialismus eingetreten und damit in die der vermehrten R&#252;stungen. Seit dem Krieg mit Spanien wachsen auch ihre Ausgaben f&#252;r Heer und Flotte. Immerhin werden sie dadurch weniger gesch&#228;digt als die europ&#228;ischen Gro&#223;m&#228;chte, weil sie nicht gleich diesen ein gro&#223;es stehendes Landheer in der Heimat zu erhalten haben. In den ganzen Vereinigten Staaten befinden sich blo&#223; 60 000 Mann. Wie auf dem Gebiet der industriellen Konkurrenz k&#246;nnen auch auf dem des Wettr&#252;stens die Vereinigten Staaten am l&#228;ngsten mittun, ohne dass ihnen der Atem ausgeht.</p>

<p>Es betrug in den Vereinigten Staaten</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<th rowspan="3">Jahr</th>
<td rowspan="7">&#160;</td>
<th rowspan="3">Bev&#246;lkerung<br />
 in Millionen<br />
 K&#246;pfen</th>
<td rowspan="7">&#160;</td>
<th rowspan="3">Staatsschuld<br />
 in Millionen<br />
 Dollars</th>
<td rowspan="7">&#160;</td>
<th rowspan="3">Ausgaben<br />
 f&#252;r Landheer<br />
 in Millionen<br />
 Dollars</th>
<td rowspan="7">&#160;</td>
<th rowspan="3">Ausgaben<br />
 f&#252;r Flotte<br />
 in Millionen<br />
 Dollars</th>
<td rowspan="7">&#160;</td>
<td colspan="5" align="center">Wert des Exports von</td>
</tr>

<tr>
<th>Lebens-<br />
 mitteln</th>
<td>&#160;</td>
<th>Roh-<br />
 stoffen</th>
<td>&#160;</td>
<th>Fabri-<br />
 katen</th>
</tr>

<tr>
<td colspan="5" align="center">Proz. des Gesamtexports</td>
</tr>

<tr>
<td>1880</td>
<td align="center">50</td>
<td align="center">1,919</td>
<td align="center">&#160;&#160;38</td>
<td align="center">14</td>
<td align="center">56</td>
<td rowspan="4">&#160;</td>
<td align="center">29</td>
<td rowspan="4">&#160;</td>
<td align="center">15</td>
</tr>

<tr>
<td>1890</td>
<td align="center">63</td>
<td align="center">&#160;&#160;&#160;890</td>
<td align="center">&#160;&#160;45</td>
<td align="center">22</td>
<td align="center">42</td>
<td align="center">36</td>
<td align="center">21</td>
</tr>

<tr>
<td>1900</td>
<td align="center">76</td>
<td align="center">1,101</td>
<td align="center">135</td>
<td align="center">56</td>
<td align="center">40</td>
<td align="center">24</td>
<td align="center">35</td>
</tr>

<tr>
<td>1907</td>
<td align="center">86</td>
<td align="center">&#160;&#160;&#160;879</td>
<td align="center">123</td>
<td align="center">97</td>
<td align="center">28</td>
<td align="center">32</td>
<td align="center">40</td>
</tr>
</table>

<p class="fst">Man sieht, die Staatsschuld nimmt ab. 1900 wuchs sie allerdings, ebenso wie die Ausgaben f&#252;r das Heer, infolge des Krieges mit Spanien. Aber seitdem konnte sie wieder verringert werden, trotz steigender Ausgaben f&#252;r Flotte und Heer. Die Kosten des Landheeres wurden f&#252;r 1908 auf 190 Millionen Dollars berechnet, 800 Millionen Mark, fast so viel wie in Deutschland, freilich bei einer Bev&#246;lkerung von 86 Millionen K&#246;pfen.</p>

<p>Die Tabelle des Exports zeigt aber, wie rasch der Export von Fabrikaten aus Amerika w&#228;chst, wie sehr es immer mehr als Industriestaat, nicht als Agrarstaat, auf dem Weltmarkt auftritt.</p>

<p>Von der <em>deutschen</em> Gesamtausfuhr von Waren im Wert von 7500 Millionen Mark waren 1907 5000 Millionen Fabrikate. In den <em>Vereinigten Staaten</em> waren von einer Gesamtausfuhr im Wert von 8000 Millionen Mark (1.853 Millionen Dollars) heimischer Erzeugnisse &#252;ber 3.000 Millionen (740 Millionen Dollars) Fabrikate. 1890 betrug der Wert der deutschen Ausfuhr an Fabrikaten 2147 Millionen Mark, der der amerikanischen nur rund 800 Millionen Mark (179 Millionen Dollars). Die erstere hat sich also im gleichen Zeitraum um 150 Proz. vermehrt, die letztere um 300 Proz.</p>

<p>Man sieht, die Vereinigten Staaten sind uns als Industriestaat schon bedenklich an den Leib ger&#252;ckt.</p>

<p>Und in dieser Situation, w&#228;hrend die Vereinigten Staaten von 1900 bis 1907 ihre Staatsschuld um 230 Millionen Dollars (1 Milliarde Mark) verringern, vermehrt Deutschland seine Schuldenlast in dem gleichen Zeitraum um 1&#189; Milliarden. Und eben jetzt, wo dies geschrieben wird, werden wieder neue kolossale Erh&#246;hungen der Ausgaben und eine Steuererh&#246;hung von einer halben Milliarde geplant.</p>

<p>Wird die Arbeiterklasse durch solche Lasten am st&#228;rksten getroffen und niedergedr&#252;ckt, so beschweren sie auch die Industrie, erschweren deren Konkurrenzkampf, was aber auch wieder am Arbeiter ausgeht, auf dessen R&#252;cken dieser Kampf ausgek&#228;mpft wird. Indessen findet die Belastung des Arbeiters ihre Grenzen, &#252;ber die sie nicht Hinausgetrieben werden kann, und so muss das Wettr&#252;sten schlie&#223;lich auch den industriellen Fortschritt selbst l&#228;hmen.</p>

<p>Gleichzeitig versch&#228;rft es aber immer mehr die nationalen Gegens&#228;tze und sch&#252;rt es die Kriegsgefahr, wo es doch der Erhaltung des Friedens dienen soll. Jeder Regierung werden die fortgesetzten, sich &#252;berst&#252;rzenden R&#252;stungen immer unertr&#228;glicher, aber keine der herrschenden Klassen sucht die Schuld daran in der Weltpolitik, die sie treiben. Sie d&#252;rfen sie dort nicht sehen, weil dort die letzte Zuflucht des Kapitalismus liegt. So sucht jeder die Schuld nur beim andern, die Deutschen bei den Engl&#228;ndern, die Engl&#228;nder bei den Deutschen. Alle werden dadurch nerv&#246;ser und argw&#246;hnischer, was aber nur eine neue Anstachlung bildet, die R&#252;stungen mit vermehrter Hast fortzusetzen, bis es schlie&#223;lich hei&#223;t: Lieber ein Ende mit Schrecken, als ein Schrecken ohne Ende.</p>

<p>Schon l&#228;ngst h&#228;tte diese Situation zum Kriege gef&#252;hrt, als der einzigen Alternative neben der Revolution, aus diesem tollen Zustand gegenseitiger Hinaufschraubung der Staatslasten herauszukommen, wenn nicht eben diese Alternative der Revolution hinter dem Kriege noch n&#228;her st&#228;nde als hinter dem bewaffneten Frieden. Es ist die steigende Kraft des Proletariats, die seit drei Jahrzehnten jeden europ&#228;ischen Krieg verhindert, die auch jetzt jede Regierung vor einem solchen zur&#252;ckschaudern l&#228;sst. Aber die M&#228;chte treiben einem Zustand entgegen, in dem schlie&#223;lich die Gewehre von selbst losgehen.</p>

<p>In der gleichen Richtung wirkt eine andere Erscheinung, die mehr noch als das Wettr&#252;sten berufen ist, die Weltpolitik ad absurdum zu f&#252;hren, und damit der bestehenden Produktionsweise ihre letzte Entwicklungsm&#246;glichkeit abzuschneiden.</p>

<p>Die Kolonialpolitik oder der Imperialismus beruht auf der Annahme, dass nur die V&#246;lker der europ&#228;ischen Zivilisation einer selbst&#228;ndigen Entwicklung f&#228;hig seien. Die Menschen anderer Rassen gelten als Kinder, Idioten oder Lasttiere, je nachdem man sie mit mehr oder weniger Unfreundlichkeit behandelt, auf jeden Fall als tiefer stehende Wesen, die man nach Belieben dirigieren kann. Selbst Sozialisten gehen von dieser Anschauung aus, sobald sie Kolonialpolitik &#8211; nat&#252;rlich ethische &#8211; treiben wollen. Aber die Wirklichkeit lehrt sie bald, dass unser Parteigrundsatz von der Gleichheit aller Menschen keine blo&#223;e Redensart, sondern eine sehr reelle Kraft ist.</p>

<p>Wohl standen die V&#246;lker, die sich au&#223;erhalb der europ&#228;ischen Zivilisation befanden, dieser Jahrhunderte hindurch meist so gut wie widerstandslos, stets zu dauerndem Widerstand unf&#228;hig gegen&#252;ber; aber das beruhte nicht darauf, dass sie von Natur aus tiefer gestellt waren, wie es der protzige D&#252;nkel der europ&#228;ischen Bourgeoisie meint, der seinen wissenschaftlichen Ausdruck in den Phantasien unserer Rassentheoretiker findet. Jene V&#246;lker wurden einfach erdr&#252;ckt durch die &#220;berlegenheit europ&#228;ischer Technik, freilich auch europ&#228;ischen Geistes, dessen &#220;berlegenheit aber in letzter Linie auch auf der der Technik beruht. Die V&#246;lker au&#223;ereurop&#228;ischer Zivilisation sind &#8211; wenige ganz r&#252;ckst&#228;ndige St&#228;mme mit ein paar Tausend Menschen vielleicht ausgenommen &#8211; sehr Wohl f&#228;hig, deren geistiges Leben aufzunehmen, aber es fehlten ihnen bisher die materiellen Bedingungen dazu.</p>

<p>Die Ausdehnung des Kapitalismus hat an diesem Zustand lange nur wenig ge&#228;ndert. Die kapitalistischen Exporteure brachten in die Gegenden, die au&#223;er der europ&#228;ischen Zivilisation lagen (zu der heute nat&#252;rlich auch Amerika und Australien geh&#246;ren), zun&#228;chst nur kapitalistische <em>Produkte,</em> nicht kapitalistische <em>Produktion.</em> Und sie beschr&#228;nkten sich dabei vornehmlich auf die Wasserwege, die K&#252;sten der Meere und einiger gro&#223;en Str&#246;me. Darin trat ein gewaltiger Umschwung w&#228;hrend des letzten Menschenalters und namentlich der letzten zwei Jahrzehnte ein. Sie brachten nicht nur eine neue &#196;ra der &#252;berseeischen Eroberungspolitik, die Ausfuhr aus den Industriestaaten nach den barbarischen L&#228;ndern wurde nun aus einer blo&#223;en Ausfuhr von <em>Produkten</em> auch eine von <em>Produktions-</em> und <em>Transportmitteln</em> des modernen Industrialismus.</p>

<p>Wir haben oben gesehen, in welchem Ma&#223;e das Eisenbahnwesen w&#228;hrend dieses Zeitalters namentlich im Orient (Russland hier einbegriffen) rapide Fortschritte machte. Aber auch die kapitalistische <em>Industrie</em> entwickelte sich dort rasch, die Textilindustrie, Eisenindustrie, Bergbau. Der letztere revolutionierte auch das s&#252;dliche Afrika.</p>

<p>Auf diesem Export von <em>Produktionsmitteln</em> beruhte die neue Bl&#252;te der kapitalistischen Industrie seit der zweiten H&#228;lfte der achtziger Jahre des vorigen Jahrhunderts. Sie schien in der ersten H&#228;lfte der achtziger Jahre schon am Ende ihrer Aufschwungsf&#228;higkeit zu sein und war es, was den Export von Fabrikaten anbelangt. Aber der Export von Produktionsmitteln, der ihr dann wieder jenen unerwarteten, gl&#228;nzenden Aufschwung verlieh, er war nur m&#246;glich dadurch, dass er eine kapitalistische Produktionsweise in den L&#228;ndern der au&#223;ereurop&#228;ischen Zivilisation gro&#223;zog und dort die &#252;berkommenen wirtschaftlichen Verh&#228;ltnisse rasch &#252;ber den Haufen warf. Damit wurde aber auch die Fortsetzung der alten Denkweisen im Orient unm&#246;glich. Mit der neuen, aus Europa stammenden Produktionsweise entwickelten sich pl&#246;tzlich die geistigen F&#228;higkeiten der bis dahin barbarischen V&#246;lker zu europ&#228;ischer H&#246;he. Jedoch atmete der neue Geist nicht Liebe zu Europa. Die neuen L&#228;nder wurden zu Konkurrenten der alten. Konkurrenten sind aber <em>Feinde.</em> Das Erstehen des europ&#228;ischen Geistes in den L&#228;ndern des Orients machte diese nicht zu Freunden, sondern nur zu <em>ebenb&#252;rtigen</em> Feinden Europas. Das trat nicht sofort zutage. Wir haben oben gesehen, welche Rolle das <em>Kraftbewusstsein</em> im gesellschaftlichen Leben spielt, und wie lange eine neuaufkommende Klasse oder Nation in dienender Stellung bleiben kann, die schon die Kraft zur Selbst&#228;ndigkeit besitzt, sich aber noch nicht deren bewusst geworden ist. Das zeigte sich auch jetzt. Die V&#246;lker des Orients waren zu oft von den Europ&#228;ern besiegt worden, als dass sie nicht jeden Widerstand gegen diese f&#252;r vergeblich gehalten h&#228;tten. Die Europ&#228;er waren der gleichen Ansicht. Darauf beruhte ihre Kolonialpolitik, bei der sie &#252;ber die fremden V&#246;lker verf&#252;gten, sie vertauschten und verhandelten, als w&#228;ren es St&#252;cke Vieh.</p>

<p>Aber sobald die Japaner das Eis gebrochen hatten, wirkte das sofort auf den ganzen Orient zur&#252;ck. Ganz Ostasien ebenso wie die ganze mohammedanische Welt erhoben sich zu selbst&#228;ndiger Politik, zum Widerstand gegen jegliche Herrschaft von au&#223;en.</p>

<p>Damit ist der Imperialismus zum Stillstand gebracht. Er kann nicht mehr recht vom Fleck. Und doch muss er stetig weiter gef&#252;hrt werden, wie der Kapitalismus sich stetig weiter ausdehnt und ausdehnen muss, soll seine Ausbeutung nicht v&#246;llig unertr&#228;glich werden.</p>

<p>Als einziges Ausdehnungsgebiet bleibt jetzt das &#228;quatoriale Afrika, wo das Klima der beste Verb&#252;ndete der Eingeborenen ist, wo europ&#228;ische Krieger nicht verwendbar sind, wo die Europ&#228;er Eingeborene als S&#246;ldner anwerben, bewaffnen und in den Waffen &#252;ben m&#252;ssen &#8211; die Zeit vorbereitend, wo sich ihre Soldtruppen gegen die eigenen Herren wenden werden.</p>

<p>&#220;berall in Asien und Afrika verbreitet sich der Geist der Rebellion, verbreitet sich aber auch der Gebrauch europ&#228;ischer Bewaffnung, w&#228;chst der Widerstand gegen die europ&#228;ische Ausbeutung. Man kann nicht in ein Land die kapitalistische Ausbeutung verpflanzen, ohne auch den Samen der Auflehnung gegen diese Ausbeutung dort zu s&#228;en.</p>

<p>Zun&#228;chst &#228;u&#223;ert sich das in einer steten Erschwerung der Kolonialpolitik, in einem Wachsen ihrer Kosten. Unsere Kolonialschw&#228;rmer tr&#246;sten uns &#252;ber die Lasten, die uns die Kolonien jetzt auflegen mit dem Hinweis auf deren reiche Ertr&#228;gnisse, die uns die Zukunft bringt. In Wirklichkeit m&#252;ssen die Kriegskosten von jetzt an stets zunehmen, die von uns die Behauptung der Kolonien fordert &#8211; doch wird es dabei nicht bleiben. Die L&#228;nder Asiens und Afrikas gehen in ihrer Mehrzahl einem Zustand entgegen, in dem die zeitweilige Emp&#246;rung zur offenen, dauernden wird und schlie&#223;lich zur Absch&#252;ttelung des fremden Joches f&#252;hrt. Am n&#228;chsten dazu sind die britischen Besitzungen in Ostindien: ihr Verlust k&#228;me einem Bankrott des englischen Staates gleich.</p>

<p>Wir haben schon bemerkt, dass sich seit dem japanisch-russischen Kriege Ostasien und die mohammedanische Welt zur Abwehr des europ&#228;ischen Kapitalismus erhoben. Sie bek&#228;mpfen damit denselben Feind, den das europ&#228;ische Proletariat bek&#228;mpft. Freilich d&#252;rfen wir nicht vergessen, dass sie Wohl denselben Feind bek&#228;mpfen, aber keineswegs zu demselben Zweck. Nicht um das Proletariat zum Sieg &#252;ber das Kapital zu f&#252;hren, sondern um dem ausw&#228;rtigen Kapitalismus einen inneren, nationalen entgegenzusetzen, erheben sie sich. Wir d&#252;rfen uns dar&#252;ber keinen Illusionen hingeben. So wie die Buren arge Leuteschinder, sind die Beherrscher Japans die schlimmsten Sozialistenverfolger, haben sich die Jungt&#252;rken auch schon gedr&#228;ngt gef&#252;hlt, gegen streikende Arbeiter einzuschreiten. Wir d&#252;rfen also den Gegnern des europ&#228;ischen Kapitalismus au&#223;erhalb Europas nicht kritiklos gegen&#252;berstehen.</p>

<p>Das &#228;ndert aber nichts an der Tatsache, dass durch sie der europ&#228;ische Kapitalismus und dessen Regierungen geschw&#228;cht werden und ein Element politischer Unruhe in die ganze Welt getragen wird.</p>

<p>Wir haben gesehen, wie in Europa eine Zeit steter Unruhe von 1789 bis 1871 dauerte, bis die industrielle Bourgeoisie sich dort allenthalben die ihre rasche Entwicklung erm&#246;glichenden politischen Bedingungen erobert hatte. Eine &#228;hnliche Zeit steter politischer Unruhe ist seit dem russisch-japanischen Krieg, seit 1905, f&#252;r den Orient eingetreten. Es sind die V&#246;lker Ostasiens und der mohammedanischen Welt, ebenso wie die Russlands, die jetzt in eine Position eintreten, in vielem &#228;hnlich der der westeurop&#228;ischen Bourgeoisie ums Ende des 18. und den Beginn des 19. Jahrhunderts. Nat&#252;rlich sind die Verh&#228;ltnisse nicht ganz die gleichen. Schon das macht sie verschieden, dass die Welt seitdem um ein Jahrhundert &#228;lter geworden ist. Die politische Entwicklung eines Landes h&#228;ngt nicht blo&#223; von seinen eigenen sozialen Verh&#228;ltnissen ab, sondern auch von den Verh&#228;ltnissen der gesamten Umwelt, die auf das Land einwirkt. Die verschiedenen Klassen Russlands, Japans, Indiens, Chinas, der T&#252;rkei, &#196;gyptens usw. m&#246;gen in einem &#228;hnlichen Verh&#228;ltnis zueinander stehen, wie die Klassen Frankreichs vor der gro&#223;en Revolution. Aber sie werden beeinflusst durch die Erfahrungen der Klassenk&#228;mpfe, die England, Frankreich, Deutschland seitdem durchgemacht haben. Andererseits ist ihr Kampf f&#252;r g&#252;nstige Bedingungen einer nationalen kapitalistischen Produktionsweise gleichzeitig ein Kampf gegen das ausl&#228;ndische Kapital und dessen Fremdherrschaft, ein Kampf, den die V&#246;lker Westeuropas in dem revolution&#228;ren Zeitalter 1789-1871 nicht zu f&#252;hren hatten.</p>

<p>Aber so sehr diese Verschiedenheiten auch dahin wirken, dass sich jetzt im Osten nicht einfach die Ereignisse wiederholen, die der Westen vor einem Jahrhundert durchmachte, die &#196;hnlichkeit der Situation ist gro&#223; genug, dass f&#252;r den Osten nun ein revolution&#228;res Zeitalter &#228;hnlicher Art beginnt, ein Zeitalter von Verschw&#246;rungen, Staatsstreichen, Insurrektionen, Reaktionen und erneuten Insurrektionen, steten Umw&#228;lzungen, das so lange dauert, bis die Bedingungen einer ruhigen Entwicklung und gesicherter nationaler Unabh&#228;ngigkeit f&#252;r jene Welt erreicht sind.</p>

<p>Dank der Weltpolitik ist aber der Orient &#8211; dieses Wort im weitesten Sinne genommen &#8211; politisch und &#246;konomisch so eng mit dem Abendlande verkn&#252;pft, dass die politische Unruhe des Ostens auch die des Westens nach sich zieht. Das so m&#252;hsam erreichte politische Gleichgewicht der Staaten kommt jetzt durch unerwartete Ver&#228;nderungen, auf die sie keinen Einfluss haben, ins Wanken; Probleme, deren friedliche L&#246;sung unm&#246;glich schien, und die man deshalb auf die lange Bank schob, wie das Verh&#228;ltnis zu den Balkanstaaten, erstehen pl&#246;tzlich und heischen ihre L&#246;sung. Unruhe, Misstrauen, Unsicherheit &#252;berall, die durch das Wettr&#252;sten schon gesteigerte Nervosit&#228;t wird auf den Gipfel getrieben. Der Weltkrieg wird nun in bedrohlichste N&#228;he ger&#252;ckt; der Krieg bedeutet aber auch die Revolution. Im Jahre 1891 meinte Engels noch, es w&#228;re ein gro&#223;es Pech f&#252;r uns, wenn ein Krieg ausbr&#228;che, der die Revolution nach sich z&#246;ge und uns ans Ruder br&#228;chte, da dies vorzeitig gesch&#228;he. Eine Weile k&#246;nnte das Proletariat durch Ausnutzung des gegebenen staatlichen Bodens noch sicherer vorw&#228;rts kommen, als durch das Risiko einer durch einen Krieg herbeigef&#252;hrten Revolution.</p>

<p>Seitdem hat sich die Situation sehr ge&#228;ndert: Das Proletariat ist heute so erstarkt, dass es einem Kriege mit mehr Ruhe entgegensehen darf. Und es kann nicht mehr von einer <em>vorzeitigen</em> Revolution reden, wenn es aus dem gegebenen staatlichen Boden so viel Kraft gesogen hat, als ihm zu entnehmen war, wenn eine Umgestaltung dieses Bodens zu einer Bedingung seines weiteren Aufstiegs geworden ist.</p>

<p>Das Proletariat hasst den Krieg mit aller Macht, es wird alles aufbieten, keine Kriegsstimmung aufkommen zu lassen. Sollte es trotzdem zum Ausbruch eines Krieges kommen, so ist das Proletariat heute diejenige Klasse, die seinem Ausgang am zuversichtlichsten entgegensehen darf.</p>

<p>Es ist seit 1891 nicht nur an Zahl ungemein gewachsen, nicht nur organisatorisch gefestigt, es hat auch an <em>moralischer &#220;berlegenheit</em> ungeheuer gewonnen. Vor zwei Jahrzehnten stand in Deutschland der Sozialdemokratie noch das gro&#223;e Prestige gegen&#252;ber, das die Beherrscher des Reichs in den K&#228;mpfen um dessen Gr&#252;ndung gewonnen hatten. Heute ist dies Prestige in alle Winde zerstoben.</p>

<p>Je mehr anderseits die Idee des Imperialismus bankrott macht, desto mehr wird die Sozialdemokratie die einzige Partei, die eine gro&#223;e Idee, ein gro&#223;es Ziel verficht, die alle die Tatkraft und Hingebung zu entfesseln vermag, die aus einem solchen Ziele entstr&#246;men.</p>

<p>In den Reihen der Gegner dagegen wird Kleinmut und Apathie ges&#228;t durch das Bewusstsein, dass Korruption und Unf&#228;higkeit ihre Leiter degradieren. Sie glauben nicht mehr an ihre Sache und nicht mehr an ihre F&#252;hrer, die gerade jetzt, in einer Situation, deren Schwierigkeiten von Tag zu Tag sich h&#228;ufen, immer mehr versagen und versagen m&#252;ssen, immer mehr ihre vollendete Nichtigkeit enth&#252;llen.</p>

<p>Auch das ist kein Zufall und keine Verschuldung einzelner Personen, sondern in den Verh&#228;ltnissen begr&#252;ndet.</p>

<p>Die Ursachen sind mannigfachster Art. Sobald eine Klasse oder ein Staatswesen aus dem revolution&#228;ren in das konservative Stadium geraten, sobald sie nicht mehr um ihre Existenz oder um ihr Aufkommen zu k&#228;mpfen haben, sich mit dem Bestehenden abfinden und nur noch in Kleinigkeiten daran zu bessern suchen, muss das verengend auf den geistigen Horizont ihrer Wortf&#252;hrer und Lenker wirken. Ihr Interesse f&#252;r gro&#223;e Fragen erlischt, aber auch ihre K&#252;hnheit wird nicht mehr angestachelt, k&#252;hne Denker und K&#228;mpfer werden vielmehr als unbequem empfunden und zur&#252;ckgeschoben. Kleinliches Intrigantentum und feige Charakterlosigkeit treten in den Vordergrund.</p>

<p>In gleicher Richtung wirkt die Tatsache, dass f&#252;r Staatsm&#228;nner und Denker von Klassen und Staaten, die nicht mehr um Gro&#223;es zu ringen haben, das selbstlose Interesse f&#252;r die Gesamtinteressen der Klasse, des Gemeinwesens, der Gesellschaft durch das Interesse f&#252;r die eigene Person verdr&#228;ngt wird. Die nach Macht strebenden Personen werden nicht mehr beseelt von dem Drange, Gro&#223;es, Neues f&#252;r die Gemeinschaft zu schaffen, sondern nur noch von dem, Reichtum und Macht f&#252;r sich zu erwerben. Ihr skrupelloses Strebertum findet seine Erg&#228;nzung in dem Streben der Machthaber, nicht solche Kr&#228;fte heranzuziehen, die am f&#228;higsten sind, dem Gemeinwesen zu dienen, sondern solche, die sich den pers&#246;nlichen Bed&#252;rfnissen und Neigungen der Machthaber am schmiegsamsten oder am&#252;santesten anzupassen wissen.</p>

<p>Zu diesen allgemeinen Ursachen des moralischen und intellektuellen Niedergangs alles Machthabertums in einem konservativen Stadium gesellen sich jetzt noch besondere, die der Eigenart des Kapitalismus entspringen.</p>

<p>Ehedem waren die ausbeutenden Klassen auch die regierenden. Wenigstens die Spitzen des staatlichen Apparats reservierten sie f&#252;r sich. Die Kapitalistenklasse dagegen ist so von der Gesch&#228;ftsmacherei erf&#252;llt, dass sie die Politik andern &#252;berl&#228;sst, die freilich im Grunde nichts anderes sind, als ihre Kommis &#8211; in demokratischen L&#228;ndern Gesch&#228;ftspolitikern, Parlamentariern und Journalisten, in absolutistischen der Hofgesellschaft, in L&#228;ndern mit einer Zwischenstellung einem bunten Gemisch dieser Elemente, wobei bald das eine, bald das andere &#252;berwiegt.</p>

<p>Solange die kapitalistische Ausbeutung gering ist, hei&#223;t die Losung des Kapitals: Sparen, und es sucht sie auch der Staatsverwaltung beizubringen. Das Kleinb&#252;rgertum bleibt dieser Losung nolens volens getreu, das Gro&#223;kapital entwickelt dagegen, je mehr der Grad der Ausbeutung steigt, die es &#252;bt, eine Prunksucht und Verschwendung, die schlie&#223;lich ein ebenso tolles Tempo einschl&#228;gt, wie das Wettr&#252;sten und ebenso wahnwitzige Formen annimmt.</p>

<p>Ehedem waren es die Herren des Staates, die an Reichtum und Prunk alle Untertanen hinter sich lie&#223;en. Jetzt werden die Politiker und Staatsm&#228;nner bis in die h&#246;chsten Regionen hinauf immer mehr ausgestochen von den Beherrschern der hohen Finanz. Die regul&#228;ren Einnahmen der regierenden Staatsm&#228;nner ans dem Staatss&#228;ckel zu steigern, geht aber schwer, namentlich in parlamentarischen Staaten, wo man R&#252;cksichten ans die W&#228;hler und Steuerzahler zu nehmen hat, die nach Sparsamkeit schreien. Es geht um so schwerer, je mehr die Kriegsr&#252;stungen das ganze Wachstum der Staatseinnahmen aufsaugen.</p>

<p>Wollen Politiker und Staatsm&#228;nner die steigende Lebenshaltung der gro&#223;en Ausbeuter mitmachen, dann bleibt ihnen nichts &#252;brig, als sich neben den legitimen Einnahmequellen illegitime zu er&#246;ffnen, durch Ausnutzung und Prostituierung ihres staatlichen Einflusses. Sie benutzen ihre Kenntnis der Staatsgeheimnisse und ihren Einfluss auf die Staatspolitik zu B&#246;rsenspekulationen: sie beuten die Gastfreiheit der gro&#223;en Ausbeuter in parasitischster Weise aus; sie lassen sich von ihnen ihre Schulden bezahlen, ja nehmen schlie&#223;lich in den schlimmsten F&#228;llen direkte Bestechungen an, um daf&#252;r ihre politische Macht zu verkaufen.</p>

<p>Das &#220;bel ist allgemein, in allen kapitalistischen Staaten mit gro&#223;en Ausbeutern zu finden. Es ergreift stets die politisch einflussreichsten Organe am ehesten, in demokratischen Staaten die Parlamentarier und Journalisten, in absolutistischen die Hofgesellschaft. &#220;berall z&#252;chtet es eine tiefgehende Korruption, die um so rascher um sich frisst, je mehr die kapitalistische Ausbeutung und Verschwendung und damit die Bed&#252;rfnisse, auch der Politiker und Staatsm&#228;nner wachsen, je mehr die Kraft und die wirtschaftlichen Funktionen der Staatsgewalt steigen.</p>

<p>Wohl darf man nicht glauben, dass die von der Korruption Betroffenen ihrer stets bewusst oder dass alle Politiker und Staatsm&#228;nner der herrschenden Klassen korrupt sind. Das w&#228;re &#252;bertrieben. Aber die <em>Verf&#252;hrung</em> zur Korruption steigt immer mehr in diesen Kreisen, es erfordert eine immer gr&#246;&#223;ere Charakterst&#228;rke, ihr nicht zu erliegen, und man erliegt ihr um so leichter, je verbreiteter die Atmosph&#228;re der Korruption, je entwickelter und einschmeichelnder ihre Praxis, die den von der Korruption Ergriffenen seinen eigenen Niedergang gar nicht f&#252;hlen l&#228;sst.</p>

<p>So sehen wir, dass in demselben Ma&#223;e, in dem sich die Probleme der Politik immer mehr komplizieren, in dem sie immer gr&#246;&#223;ere Anforderungen an Wissen, Gewissenhaftigkeit, weiten Blick und Entschlossenheit der Staatsm&#228;nner stellen, dass in demselben Ma&#223;e in den herrschenden Klassen immer ehr seichte Schw&#228;tzerei an Stelle wissenschaftlichen Ernstes tritt, Leichtfertigkeit an Stelle der Gewissenhaftigkeit, pers&#246;nliches Streber- und beschr&#228;nktes Intrigantentum an Stelle konsequenter Verfolgung weiter Ziele, haltloses Schwanken zwischen herausfordernder Brutalit&#228;t und feigem Zur&#252;ckweichen an Stelle ruhiger, entschlossener Festigkeit. Und gleichzeitig tiefgehende Begehrlichkeit und Korruption, die hier in einem Panamaskandal zutage tritt, dort in einem B&#252;ndnis zwischen Gouverneuren und Gaunern, fast &#252;berall in Betr&#252;gereien der Lieferanten von Kriegsmaterial, die hier m&#252;rbe Panzerplatten liefern, dort unbrauchbare Gesch&#252;tze, an anderer Stelle wieder dem Vaterland das Doppelte dessen anrechnen, was sie vom Ausland nehmen. Seit jeher bildeten die Kriegslieferungen ein Mittel der Bereicherung vieler Kapitalisten, aber noch nie standen die Lieferanten von Kriegsmaterial den Regierungen so nahe wie jetzt, hatten sie so viel Einfluss auf die Politik, die &#252;ber Krieg und Frieden entscheidet.</p>

<p>Und diese selben Lieferanten sind heute die gr&#246;&#223;ten Industriellen, die gr&#246;&#223;ten Ausbeuter des Proletariats. Sie haben das gr&#246;&#223;te Interesse an brutalem Krieg gegen den inneren wie gegen den &#228;u&#223;eren Feind und den gr&#246;&#223;ten Einfluss auf die Regierungen, die immer mehr aus haltlosen Individuen bestehen.</p>

<p>Da muss jeder Staat von seinen Nachbarn, muss die Arbeiterklasse eines jeden Staats von ihren Beherrschern jeden Moment auf eine Provokation, auf einen &#220;berfall gefasst sein, die unabsehbares Unheil nach sich ziehen k&#246;nnen. Alles das kann im Kleinb&#252;rgertum eine neue Wandlung hervorrufen.</p>

<p>Nat&#252;rlich vollzieht sich der moralische Niedergang der herrschenden Klassen in Regionen, die der Volksmasse unzug&#228;nglich sind. Es erfordert eine Katastrophe, wie z.&#160;B. den russisch-japanischen Krieg, um die ganze F&#228;ulnis des Systems blo&#223;zulegen. In gew&#246;hnlichen Zeiten wird zun&#228;chst nur hier und da durch besondere Ungeschicklichkeit ein Zipfelchen des Mantels gel&#252;ftet, der sonst alles schamhaft verh&#252;llt. Die klassenbewussten Proletarier werden durch solche Enth&#252;llungen nur wenig ber&#252;hrt. Sie stehen den herrschenden Klassen seit jeher feindlich gegen&#252;ber und t&#228;uschen sich nicht &#252;ber deren sittlichen Qualit&#228;ten.</p>

<p>Anders das Kleinb&#252;rgertum. Je mehr es seiner demokratischen Vergangenheit untreu wird, je mehr es sich hinter die Regierungen verkriecht und von ihnen Hilfe erwartet, je gr&#246;&#223;er sein Vertrauen zu ihnen und ihrer Unersch&#252;tterlichkeit, um so gr&#246;&#223;er sein Entsetzen, wenn ihm ihr Tiefstand offenkundig wird und ihr Prestige zum Teufel geht.</p>

<p>Und gleichzeitig w&#228;chst seine Bedr&#228;ngung durch die gro&#223;en Kapitalistenringe und durch die Anforderungen des Staates an seinen Geldbeutel. Das verbessert nicht sein Vertrauen zu den herrschenden Klassen.</p>

<p>Vollends aus dem H&#228;nschen m&#252;sste es aber kommen, wenn Unf&#228;higkeit, Leichtsinn, Korruption der Regierenden frivolerweise eine Katastrophe heraufbeschw&#246;ren sollten, einen Krieg oder einen Staatsstreich, der das Land den schlimmsten Bedr&#228;ngnissen aussetzte. Da wird sich um so leichter und wilder die blinde Wut des Kleinb&#252;rgertums mit einem Male gegen die zu solcher Zeit Regierenden wenden, je mehr es fr&#252;her von ihnen erwartet, je gewaltiger es sich ihre Einsicht und Hoheit &#252;bertrieben halte.</p>

<p>Das letzte Jahrzehnt hat sicher im Kleinb&#252;rgertum ein steigender Hass gegen das Proletariat entwickelt. Dieses muss seine Politik darauf einrichten, die kommenden K&#228;mpfe allein auszufechten. Aber schon Marx hat darauf hingewiesen, dass der Kleinb&#252;rger als Mittelding zwischen Kapitalist und Proletarier zwischen beiden hin und her schwankt, der Mann des einerseits und andererseits ist. Wir d&#252;rfen auf ihn nicht rechnen, er wird stets ein unsicherer Kantonist sein &#8211; als Masse; vereinzelte k&#246;nnen vorz&#252;gliche Parteigenossen sein &#8211;; seine Feindschaft gegen uns kann noch wachsen. Aber das schlie&#223;t nicht aus, dass er eines Tages, unter der Wirkung unertr&#228;glichen Steuerdrucks und eines pl&#246;tzlichen moralischen Zusammenbruchs der Herrschenden in Masse zu uns abschwenkt und vielleicht dadurch unsere Gegner hinwegfegt, unseren Sieg entscheidet. Und wahrlich, er k&#246;nnte keinen kl&#252;geren Streich tun. denn das siegreiche Proletariat hat allen jenen, die nicht Ausbeuter sind, allen Unterdr&#252;ckten und Ausgebeuteten, auch solchen, die heute als Kleinb&#252;rger oder Kleinbauern vegetieren, eine gewaltige Verbesserung ihrer Lebenslage zu bieten.</p>

<p>So feindlich das Kleinb&#252;rgertum uns momentan gegen&#252;berstehen mag, es ist weit entfernt, eine feste St&#252;tze des Bestehenden zu bilden. Auch es wankt und kracht in allen Fugen, wie alle anderen St&#252;tzen der Gesellschaft.</p>

<p>Die Sicherheit des Bestehenden h&#246;rt im Volksbewusstsein ebenso wie in der Wirklichkeit immer mehr auf, man f&#252;hlt, dass wir in eine Periode allgemeiner Unsicherheit geraten sind, dass es so nicht mehr weitergehen kann, wie es ein Menschenalter lang voranging, dass die heutigen Zust&#228;nde, die rapid immer unhaltbarer werden, kein Menschenalter mehr &#252;berleben k&#246;nnen.</p>

<p>In dieser allgemeinen Unsicherheit sind aber die n&#228;chsten Aufgaben des Proletariats klar gegeben. Wir haben sie bereits entwickelt. Es kommt nicht mehr vorw&#228;rts ohne &#196;nderung der staatlichen Grundlagen, auf denen es seinen Kampf f&#252;hrt. Die Demokratie im Reich, aber auch in den Einzelstaaten, namentlich in Preu&#223;en und Sachsen, aufs energischste anzustreben, das ist seine n&#228;chste Aufgabe in Deutschland: seine n&#228;chste internationale Aufgabe der Kampf gegen Weltpolitik und Militarismus.</p>

<p>Ebenso klar wie diese Aufgaben, liegen auch die Mittel zutage, die uns zu ihrer L&#246;sung zu Gebote stehen. Zu den bisher schon angewandten ist noch der <em>Massenstreik</em> getreten, den wir theoretisch bereits anfangs der neunziger Jahre akzeptierten, dessen Anwendbarkeit unter g&#252;nstigen Umst&#228;nden seitdem wiederholt erprobt wurde. Wenn er seit den glorreichen Tagen von 1905 etwas in den Hintergrund getreten ist, so beweist das nur, dass er nicht in jeder Situation wirksam ist, dass es t&#246;richt w&#228;re, ihn unter allen Umst&#228;nden anwenden zu wollen.</p>

<p>Soweit ist die Situation klar. Aber nicht das Proletariat allein kommt bei den bevorstehenden K&#228;mpfen in Betracht, zahlreiche andere Faktoren werden dabei mitwirken, die v&#246;llig unberechenbar sind.</p>

<p>Unberechenbar sind unsere Staatsm&#228;nner, ihre Personen wechseln rasch und ebenso rasch ihre Stimmungen. Von einer konsequenten, zielbewussten Politik ist bei ihnen nicht mehr zu reden.</p>

<p>Unberechenbar sind auch die kleinb&#252;rgerlichen Massen, die bald hierhin, bald dorthin ihr Schwergewicht in die Wagschale werfen und sie unstet auf und niederzucken lassen.</p>

<p>Noch unberechenbarer sind weiter die Wirrnisse der ausw&#228;rtigen Politik, an der so viele unstete Staaten beteiligt sind, so dass die Unberechenbarkeit der inneren Politik eines jeden Staates in der ausw&#228;rtigen noch vervielfacht in Erscheinung tritt.</p>

<p>V&#246;llig unberechenbar endlich sind die Wandlungen der Staaten des Orients, bei denen so viele v&#246;llig neue Faktoren in Wirkung treten, &#252;ber die noch gar keine Erfahrungen vorliegen.</p>

<p>Alle diese Faktoren sind jetzt in innigste und ununterbrochene Wechselwirkung getreten, sie werden daf&#252;r sorgen, dass wir aus den &#220;berraschungen nicht herauskommen.</p>

<p>In diesem allgemeinen Schwanken wird sich aber die Sozialdemokratie um so mehr behaupten, je weniger sie selbst schwankt, je fester sie sich selbst treu bleibt. Gegen&#252;ber der haltlosen Stimmungspolitik wird sie das Kraftbewusstsein der arbeitenden Massen um so mehr steigern, je mehr ihre Theorie ihr eine konsequente, zielsichere Praxis erm&#246;glicht. Je mehr sich inmitten der Ersch&#252;tterungen jeglicher Autorit&#228;t die Sozialdemokratie als unersch&#252;tterliche Macht bew&#228;hrt, desto</p>

<p>h&#246;her wird ihre Autorit&#228;t steigen. Und je mehr sie in unvers&#246;hnlicher Opposition gegen die Korruption der herrschenden Klassen verharrt, desto lebhafter das Vertrauen, das ihr die gro&#223;en Volksmassen inmitten der allgemeinen F&#228;ulnis entgegenbringen, die heute auch schon die b&#252;rgerliche Demokratie erfasst hat, welche ihre Grunds&#228;tze v&#246;llig preisgibt, blo&#223; um Regierungsgunst zu gewinnen.</p>

<p>Je unersch&#252;tterlicher, konsequenter, unvers&#246;hnlicher die Sozialdemokratie bleibt, um so eher wird sie ihre Gegner meistern.</p>

<p>Es hei&#223;t der Sozialdemokratie politischen Selbstmord zumuten, wenn man von ihr gerade jetzt die Teilnahme an einer Koalitions-, einer Blockpolitik verlangt, wo das Wort von der &#8222;reaktion&#228;ren Masse&#8220; zur Wahrheit geworden ist. Es hei&#223;t, von der Sozialdemokratie moralischen Selbstmord verlangen, wenn man will, sie solle sich durch eine Blockpolitik mit b&#252;rgerlichen Parteien verbinden, eben jetzt, wo diese sich prostituiert und aufs tiefste kompromittiert haben; sie solle sich mit ihnen verbinden zur F&#246;rderung gerade jener Prostitution.</p>

<p>Besorgte Freunde bef&#252;rchten f&#252;r die Sozialdemokratie ein vorzeitiges Gelangen zur Staatsmacht <em>durch</em> eine Revolution. Aber wenn es f&#252;r uns ein vorzeitiges Gelangen zur Staatsmacht gibt, so ist es die Gewinnung eines Anscheins von Staatsmacht vor der Revolution, das hei&#223;t, ehe das Proletariat die wirkliche politische Macht errungen hat. Solange dies nicht gelungen, kann die Sozialdemokratie zu einem Anteil an der Staatsmacht nur dadurch gelangen, dass sie einer b&#252;rgerlichen Regierung ihre politische Kraft <em>verkauft.</em> Das <em>Proletariat</em> als Klasse kann dabei nie gewinnen, sondern im besten Falle nur die <em>Parlamentarier,</em> die das Verkaufsgesch&#228;ft abschlie&#223;en.</p>

<p>Wem die Sozialdemokratie das Mittel ist, das Proletariat zu befreien, der muss sich derartiger Teilnahme seiner Partei an der herrschenden Korruption auf das entschiedenste widersetzen. Wenn es ein Mittel gibt, uns das Vertrauen aller ehrlichen Elemente in den Massen zu rauben, uns Missachtung aller kampff&#228;higen und kampflustigen Proletarierschichten zuzuziehen, unseren Aufstieg zu hemmen, dann besteht es in der Teilnahme der Sozialdemokratie an einer Blockpolitik.</p>

<p>Gedeihen w&#252;rden dabei nur jene Elemente, denen unsere Partei nichts ist als die Leiter, um pers&#246;nlich h&#246;her zu kommen, die <em>Streber</em> und <em>&#196;mterj&#228;ger.</em> Je weniger solcher Elemente wir an uns ziehen, je mehr wir davon absto&#223;en, desto besser f&#252;r unseren Kampf.</p>

<p>Wie sich dieser im einzelnen gestalten wird, dar&#252;ber ist freilich &#252;ber das hier Angedeutete hinaus kaum etwas Bestimmtes zu sagen. Niemals war es schwieriger wie jetzt, Formen und Tempo der kommenden Entwicklung vorauszusagen, wo alle in Betracht kommenden Faktoren, das Proletariat ausgenommen, so unbestimmt und unberechenbar sind.</p>

<p>Sicher ist nur die allgemeine Unsicherheit. Sicher, dass wir in eine Periode allgemeiner Unruhe, steter Machtverschiebungen eingetreten sind, die, wie immer ihre Formen und ihre Dauer auch sein m&#246;gen, nicht eher mehr in einem Zustande l&#228;nger dauernder Ruhe enden kann, als bis das Proletariat die Kraft erlangt hat, die Kapitalistenklasse politisch und &#246;konomisch zu expropriieren und damit eine neue &#196;ra der Weltgeschichte zu inaugurieren.</p>

<p>Ob diese revolution&#228;re Periode ebenso lange dauern wird, wie die der Bourgeoisie, die 1789 begann und bis 1871 w&#228;hrte, ist nat&#252;rlich unabsehbar. Wohl vollzieht sich heute alle Entwicklung weit rapider als ehedem, aber andererseits ist auch das Kampffeld ungeheuer gewachsen. Als Marx und Engels das &#8222;Kommunistische Manifest&#8220; schrieben, sahen sie als das Kampffeld der proletarischen Revolution nur Westeuropa vor sich. Heute ist es die ganze Welt geworden. Heute werden die Schlachten im Befreiungskampfe der arbeitenden und ausgebeuteten Menschheit nicht nur an der Spree und der Seine geschlagen, sondern auch am Hudson und Mississippi, an der Newa und den Dardanellen, am Ganges und Hoangho.</p>

<p>Und ungeheuer, wie das Kampffeld ist auch die Aufgabe, die ihm schlie&#223;lich entsprie&#223;t: die gesellschaftliche Organisation der Weltwirtschaft.</p>

<p>Aber das Proletariat wird aus der revolution&#228;ren &#196;ra, die anhebt und vielleicht ein Menschenalter lang dauert, auch anders hervorgehen, als es in sie hineingeht.</p>

<p>Bildet heute schon seine Elite die st&#228;rkste, weitestblickende, selbstloseste, k&#252;hnste, in den gr&#246;&#223;ten freien Organisationen vereinigte Schicht der Nationen europ&#228;ischer Kultur, so wird es im Kampf und durch den Kampf die selbstlosen und weitblickenden Elemente aller Klassen in sich aufnehmen, in seinem eigenen Scho&#223;e selbst seine zur&#252;ckgebliebensten Elemente organisieren und bilden, mit Hoffnungsfreudigkeit und Einsicht erf&#252;llen; wird es seine Elite an die Spitze der Kultur erheben und f&#228;hig machen, jene ungeheure &#246;konomische Umwandlung zu leiten, die allem aus Knechtschaft, Ausbeutung, Unwissenheit entstehenden Elend schlie&#223;lich auf dem ganzen Erdenrund ein Ende bereiten wird.</p>

<p>Gl&#252;cklich jeder, der berufen ist, an diesem erhabenen Kampfe und herrlichen Siege teilzunehmen!</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung des Verfassers</h3>

<p class="note"><a id="foot-1" href="#doc-1" name="foot-1">1.</a> Von 1900 an erscheinen die Ausgaben f&#252;r Post, Reichsbahnen und Reichsdruckerei im Ausgabenetat, wo sie bis dahin nicht aufgef&#252;hrt wurden. Sie betrugen 1900 416 Millionen.</p>

<p class="link"><big><a href="8-versch.htm">&lt;&lt;&#160;Kapitel&#160;VIII</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->7.1.2012<!-- WW -->
</p>
</body>
</html>

