<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Ein Komplott gegen die Internationale Arbeiterassoziation - Die geheime Allianz</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein Komplott gegen die Internationale Arbeiterassoziation - Die geheime Allianz">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_331.htm"><FONT size=2 color="#CC3333">&lt; I. Einleitung</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_347.htm"><FONT size=2 color="#CC3333">III. Die Allianz in der Schweiz &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 335-346.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
<HR noshade size="1">
</FONT><H3 ALIGN="CENTER">II.<BR>
Die geheime Allianz</H3>
<B><P><A NAME="S335">|335|</A></B> Die Allianz der sozialistischen Demokratie ist durchaus von Bourgeois-Herkunft. Sie ist nicht von der Internationalen ausgegangen; sie ist ein Spr&ouml;&szlig;ling der Friedens- und Freiheitsliga, einer totgeborenen Gesellschaft von Bourgeois-Republikanern. Die Internationale war schon fest begr&uuml;ndet, als Michail Bakunin sich in den Kopf setzte, eine Rolle als Emanzipator des Proletariats zu spielen. Sie konnte ihm nur das allen Mitgliedern gemeinsame Feld der T&auml;tigkeit bieten. Um in ihr etwas zu gelten, h&auml;tte er sich zuerst durch best&auml;ndige und aufopfernde Arbeit die Sporen verdienen m&uuml;ssen; er glaubte bessere Aussichten und einen leichteren Weg auf seiten der Bourgeois der Liga zu finden.</P>
<P>Er lie&szlig; sich also im September 1867 zum Mitgliede des permanenten Komitees der Friedensliga w&auml;hlen und nahm seine Rolle ernst; man kann sogar sagen, da&szlig; er und Barni, heute Deputierter in Versailles, die Seele dieses Komitees waren. Sich als Theoretiker der Liga aufspielend, sollte Bakunin unter ihren Auspizien ein Werk: "Der F&ouml;deralismus, der Sozialismus und der Antitheologismus" <A NAME="ZF1"><A HREF="#F1">(1)</A></A> ver&ouml;ffentlichen. Indessen &uuml;berzeugte er sich bald, da&szlig; die Liga eine unbedeutende Gesellschaft blieb und da&szlig; die Liberalen, aus denen sie bestand, in ihren Kongressen nur ein Mittel sahen, eine Vergn&uuml;gungsreise mit gro&szlig;sprecherischen Reden zu verbinden, w&auml;hrend im Gegenteil die Internationale von Tag zu Tag wuchs. Da dachte er daran, die Liga auf die Internationale zu propfen. Um diesen Plan auszuf&uuml;hren, lie&szlig; sich Bakunin auf Elpidins Vorschlag im Juli 1868 in die Genfer Zentralsektion |der Internationale| aufnehmen. Auf der anderen Seite bewirkte er, da&szlig; das Komitee der Liga einen Antrag annahm, dem internationalen Kongre&szlig; zu <A NAME="S336"><B>|336|</A></B> Br&uuml;ssel |3. Kongress der IAA 1868| ein Offensiv- und Defensivb&uuml;ndnis beider Gesellschaften vorzuschlagen; und um die Billigung des Kongresses f&uuml;r dies lebhafte Vorgehen zu erlangen, verfa&szlig;te er ein vertrauliches Zirkular und lie&szlig; es durch das Komitee an die "Herren" der Liga versenden. Er gesteht daselbst offen ein, da&szlig; die Liga, bisher eine ohnm&auml;chtige Posse, nur dadurch Bedeutung gewinnen k&ouml;nne, da&szlig; sie der Allianz der Unterdr&uuml;cker</P>
<FONT SIZE=2><P>"die Allianz der V&ouml;lker, die Allianz der Arbeiter entgegenstelle ... wir k&ouml;nnen nur dann etwas werden, wenn wir die aufrichtigen und ernsten Vertreter der Millionen der Arbeiter werden".</P>
</FONT><P>Es sollte die providentielle Sendung der heiligen Liga sein, die Arbeiterklasse mit einem selbsternannten Bourgeois-Parlament zu begl&uuml;cken, dem diese die Sorge um ihre politische Leitung &uuml;berlassen sollte.</P>
<FONT SIZE=2><P>"Um eine heilsame und wirkliche Macht zu werden", hei&szlig;t es am Schl&uuml;sse des Zirkulars, "mu&szlig; unsere Liga der <I>reine politische Ausdruck</I> der gro&szlig;en &ouml;konomischen und sozialen Interessen und Prinzipien werden, welche heute durch die gro&szlig;e Internationale Assoziation der Arbeiter von Europa und Amerika triumphierend entwickelt und verbreitet werden."</P>
</FONT><P>Der Kongre&szlig; zu Br&uuml;ssel wagte es, den Vorschlag der Liga zu verwerfen. Gro&szlig; war die Entt&auml;uschung und der Zorn Bakunins. Auf der einen Seite entzog sich die Internationale seiner Protektion. Auf der anderen Seite kanzelte ihn der Pr&auml;sident der Liga, Professor Gustav Vogt, derb ab.</P>
<FONT SIZE=2><P>"Entweder", schrieb er an Bakunin, "warst Du des Erfolgs unserer Einladung nicht sicher, dann hast Du unsere Liga kompromittiert; oder Du wu&szlig;test, welche &Uuml;berraschung Deine Freunde von der Internationale f&uuml;r uns bereithielten, dann hast Du uns auf eine unw&uuml;rdige Art get&auml;uscht. Ich frage Dich, was wir unserem Kongre&szlig; sagen sollen?"</P>
</FONT><P>Bakunin antwortete ihm in einem Briefe, der jedem, der ihn h&ouml;ren wollte, vorgelesen wurde:</P>
<FONT SIZE=2><P>"Ich konnte nicht voraussehen", sagte er, "da&szlig; der Kongre&szlig; der Internationalen uns mit einer ebenso plumpen als anma&szlig;enden Beleidigung antworten w&uuml;rde; wir danken dieses den Intrigen einer gewissen Koterie von Deutschen, welche die Russen verabscheut" (er erkl&auml;rte seinen Zuh&ouml;rern ausdr&uuml;cklich, da&szlig; dieses die Marxsche Koterie w&auml;re). "Du fragst mich, was wir tun sollen? Ich nehme die Ehre in Anspruch, auf diesen groben Schimpf im Namen des Komitees auf der Trib&uuml;ne unseres Kongresses die Antwort zu geben."</P>
</FONT><P>Statt Wort zu halten, wendete Bakunin seinen Rock. Er legte dem Kongre&szlig; der Ligisten zu Bern ein Programm eines Phantasie-Sozialismus vor, <A NAME="S337"><B>|337|</A></B> worin er die Gleichmachung der Klassen und Individuen verlangte, um so die Damen der Liga zu &uuml;bertrumpfen, welche nur die Gleichmachung der Geschlechter verlangen. Von neuem geschlagen, zog er sich mit einer winzigen Minorit&auml;t vom Kongre&szlig; zur&uuml;ck und begab sich nach Genf.<A NAME="ZF2"><A HREF="#F2">(2)</A></A></P>
<P>Die von Bakunin getr&auml;umte Allianz zwischen Bourgeois und Arbeitern sollte sich nicht auf eine &ouml;ffentliche Allianz beschr&auml;nken. Die geheimen Statuten der Allianz der sozialistischen Demokratie (siehe: <A HREF="me18_455.htm#S458">Beweisst&uuml;cke Nr. I</A>) enthalten Anzeichen, da&szlig; Bakunin im Scho&szlig;e der Liga selbst den Grund zu einer geheimen Gesellschaft gelegt, der die Herrschaft &uuml;ber jene zufallen sollte. Nicht nur sind die Namen der leitenden Gruppen identisch mit denen der Liga (permanentes Zentralkomitee, Zentralb&uuml;ro, Nationalkomitees), sondern es wird auch in den geheimen Statuten <A HREF="me18_455.htm#S459">erkl&auml;rt</A>, da&szlig; die "Gr&uuml;ndungsmitglieder der Allianz zum gr&ouml;&szlig;ten Teil ehemalige Mitglieder des Kongresses zu Bern" seien. Um sich als Haupt der Internationalen zur Geltung zu bringen, mu&szlig;te er als Haupt einer anderen Armee dastehen, deren absolute Ergebenheit gegen seine Person ihm durch eine geheime Organisation gesichert war. Hatte er seine Gesellschaft einmal offen in die Internationale eingepflanzt, dann rechnete er darauf, jene in alle Sektionen zu verzweigen und sich hierdurch deren absolute Leitung zu verschaffen. Zu diesem Zwecke gr&uuml;ndete er in Genf die (&ouml;ffentliche) Allianz der sozialistischen Demokratie. &Auml;u&szlig;erlich war es nur eine &ouml;ffentliche Gesellschaft, die freilich, obwohl ganz in der Internationalen aufgegangen, eine besondere internationale Organisation, ein Zentralkomitee, Nationalb&uuml;ros, und von unserer Assoziation unabh&auml;ngige Sektionen haben sollte; neben unserem j&auml;hrlichen Kongre&szlig; sollte die Allianz &ouml;ffentlich den ihrigen abhalten. Aber diese &ouml;ffentliche Allianz barg in sich eine andere, die ihrerseits durch die noch geheimere Allianz der internationalen Br&uuml;der, der Hundert-Garden des Diktators Bakunin, geleitet wurde.</P>
<P>Die geheimen Statuten der "Organisation der Allianz der internationalen Br&uuml;der" zeigen, da&szlig; es in dieser Allianz <A HREF="me18_455.htm">"drei Grade"</A> gibt: "I. <I>Die internationalen Br&uuml;der;</I> II. <I>Die nationalen Br&uuml;der;</I> III. Die halbgeheime und halb&ouml;ffentliche Organisation der <I>Internationalen Allianz der sozialistischen Demokratie.</I>"</P>
<B><P><A NAME="S338">|338|</A></B> I. Die internationalen Br&uuml;der, deren Zahl sich auf "hundert" beschr&auml;nkt, bilden das heilige Kollegium. Sie stehen unter einem Zentralkomitee und unter Nationalkomitees, welche als Vollziehungsb&uuml;ros und als &Uuml;berwachungskomitees organisiert sind. Diese Komitees selbst sind vor der "Konstituante" oder der Generalversammlung von mindestens zwei Dritteln der internationalen Br&uuml;der verantwortlich. Diese Allianz-Br&uuml;der</P>
<FONT SIZE=2><P>"haben kein anderes Vaterland als die allgemeine Revolution, kein anderes Ausland und keinen anderen Feind als die Reaktion. Sie verwerfen jede Vers&ouml;hnungs- und Kompromi&szlig;politik und halten jede politische Bewegung f&uuml;r reaktion&auml;r, die nicht den Triumph ihrer Prinzipien zum unmittelbaren und direkten Zweck hat."</P>
</FONT><P>Da aber dieser Artikel die politische T&auml;tigkeit der "Hundert" auf den j&uuml;ngsten Tag hinausschiebt, und da diese Unvers&ouml;hnlichen nicht vorhaben, auf die Vorteile &ouml;ffentlicher &Auml;mter zu verzichten, so sagt der Artikel 8:</P>
<FONT SIZE=2><P>"Kein Bruder wird irgendeinen &ouml;ffentlichen Dienst anders all mit Zustimmung des Komitees, zu dem er geh&ouml;rt, &uuml;bernehmen."</P>
</FONT><P>Wenn wir auf Spanien und Italien zu sprechen kommen, werden wir sehen, wie sehr die H&auml;upter der Allianz sich beeifert haben, diesen Artikel praktisch auszuf&uuml;hren. Die internationalen Br&uuml;der</P>
<FONT SIZE=2><P>"sind Br&uuml;der ... jeder von ihnen mu&szlig; allen anderen heilig sein, mehr als ein Bruder von Geburt; jeder Bruder hat auf die H&uuml;lfe und den Beistand aller anderen bis auf die <I>Ausl&ouml;schung der M&ouml;glichkeit</I> zu rechnen."</P>
</FONT><P>Die Aff&auml;re Netschajew wird uns enth&uuml;llen, was diese geheimnisvolle Ausl&ouml;schung der M&ouml;glichkeit bedeutet.</P>
<FONT SIZE=2><P>"Alle internationalen Br&uuml;der kennen einander. <I>Kein politisches Geheimnis darf je unter ihnen existieren.</I> Keiner kann irgendeiner geheimen Gesellschaft angeh&ouml;ren ohne positive Zustimmung seines Komitees oder im Notfall, wenn dieses es verlangt, ohne die des Zentralkomitees, und er kann ihr nur unter der Bedingung angeh&ouml;ren, da&szlig; er ihnen alle Geheimnisse aufdeckt, welche sie direkt oder indirekt interessieren k&ouml;nnten."</P>
</FONT><P>Die Pi&eacute;tris und Stieber verwenden nur untergeordnete und verlorene Leute als Spione, die Allianz aber, indem sie ihre falschen Br&uuml;der in die geheimen Gesellschaften schickt, um deren Geheimnisse zu verraten, &uuml;bertr&auml;gt die Rolle des Spions denselben <A NAME="ZT1"><A HREF="#T1">{1}</A></A> M&auml;nnern, welche nach ihrem Plan die Leitung der "allgemeinen Revolution" &uuml;bernehmen sollen. - Im &uuml;brigen setzt dieser revolution&auml;re Pickelh&auml;ring dem Gemeinen noch die Krone des Possenhaften auf:</P>
<B><FONT SIZE=2><P><A NAME="S339">|339|</A></B> "Internationaler Bruder kann nur werden, wer offen das ganze Programm in allen seinen theoretischen und praktischen Konsequenzen angenommen hat und mit der Intelligenz, Energie, Ehrenhaftigkeit (!) und Zuverl&auml;ssigkeit die revolution&auml;re Leidenschaft verbindet - <I>den Teufel im Leibe hat</I>."</P>
</FONT><P>II. Die nationalen Br&uuml;der werden nach demselben Plan von den internationalen Br&uuml;dern in jedem Lande als nationale Assoziation organisiert, doch d&uuml;rfen sie in keinem Falle auch nur die Existenz einer internationalen Organisation ahnen.</P>
<P>III. Die geheime Internationale Allianz der sozialistischen Demokratie, deren Mitglieder sich so ziemlich <A NAME="ZT2"><A HREF="#T2">{2}</A></A> &uuml;berall rekrutieren, besitzt ein gesetzgebendes Organ in dem <I>permanenten Zentralkomitee,</I> welches, so oft es zusammentritt, sich in die "Geheime Generalversammlung der Allianz" umtauft. Diese Versammlung findet einmal j&auml;hrlich auf dem Kongre&szlig; der Internationalen statt, oder au&szlig;erordentlich auf Einberufung durch das Zentralb&uuml;ro oder vielmehr durch die Genfer Zentralsektion.</P>
<P>Die <I>Genfer Zentralsektion</I> ist "die permanente Delegation des permanenten Zentralkomitees" und "der vollziehende Rat der Allianz". Sie zerf&auml;llt wiederum in zwei Unterabteilungen: <I>Zentralb&uuml;ro</I> und <I>&Uuml;berwachungskomitee</I>. Das Zentralb&uuml;ro, aus 3 bis 7 Mitgliedern bestehend, ist die eigentliche Exekutivgewalt der Allianz:</P>
<FONT SIZE=2><P>"Es erh&auml;lt von der Genfer Zentralsektion seine Winke und hat seinerseits seine geheimen Mitteilungen, um <I>nicht zu sagen seine Befehle</I>, an alle Nationalkomitees zu richten, von denen es wenigstens einmal monatlich geheime Berichte zu empfangen hat."</P>
</FONT><P>Dieses Zentralkomitee hat das Mittel entdeckt, zugleich Fisch und Fleisch, geheim und &ouml;ffentlich zu sein, denn als Teil</P>
<FONT SIZE=2><P>"der geheimen Zentralsektion ist das Zentralb&uuml;ro eine geheime Organisation; ... als &ouml;ffentliches Direktorium der &ouml;ffentlichen Allianz ist es eine &ouml;ffentliche Organisation".</P>
</FONT><P>Man sieht also, da&szlig; Bakunin bereits die ganze geheime und &ouml;ffentliche Direktion seiner "teuern Allianz "organisiert hatte, bevor diese selbst existierte, und da&szlig; die bei irgendeiner Wahl beteiligten Mitglieder nur die Marionetten eines von ihm gelenkten Puppenspiels waren. &Uuml;brigens geniert er sich auch nicht, es zu sagen, wie wir gleich sehen werden. Die Genfer Zentralsektion, deren Aufgabe es sein sollte, dem Zentralb&uuml;ro seine Winke zu geben, ist selbst nur eine Kom&ouml;die, denn ihre Majorit&auml;tsbeschl&uuml;sse <A NAME="ZT3"><A HREF="#T3">{3}</A></A> sind f&uuml;r das B&uuml;ro nur obligatorisch, wenn dieses nicht </P>
<B><FONT SIZE=2><P><A NAME="S340">|340|</A></B> "in der Mehrheit seiner Mitglieder beschlie&szlig;t, dagegen an die Generalversammlung zu appellieren, die es dann innerhalb drei Wochen einzuberufen hat. Eine so einberufene Generalversammlung bedarf, um beschlu&szlig;f&auml;hig zu sein, der Anwesenheit von zwei Dritteln aller ihrer Mitglieder."</P>
</FONT><P>Man sieht, das Zentralb&uuml;ro hatte sich mit allen konstitutionellen Garantien zur Sicherung seiner Unabh&auml;ngigkeit umgeben.</P>
<P>Man k&ouml;nnte die Naivet&auml;t haben zu glauben, da&szlig; dieses autonome Zentralb&uuml;ro wenigstens frei gew&auml;hlt w&auml;re von der Genfer Zentralsektion. Durchaus nicht; das provisorische Zentralb&uuml;ro ist</P>
<FONT SIZE=2><P>"der Genfer Gr&uuml;ndungsgruppe pr&auml;sentiert worden als provisorisch gew&auml;hlt von allen Gr&uuml;ndungsmitgliedern der Allianz, die, zum gr&ouml;&szlig;ten Teil ehemalige Mitglieder des Kongresses zu Bern, heimgereist sind" (mit Ausnahme Bakunins), <I>"nachdem sie ihre Vollmacht an den B&uuml;rger Bakunin &uuml;bertragen".</P>
</I></FONT><P>Die Gr&uuml;ndungsmitglieder der Allianz sind also niemand anders als die paar sezessionistischen Bourgeois der Friedensliga.</P>
<P>Also: das permanente Zentralkomitee, welches sich die konstituierende und gesetzgebende Gewalt &uuml;ber die ganze Allianz angema&szlig;t, hatte sich selbst ernannt. Die permanente Exekutiv-Delegation dieses permanenten Zentralkomitees, die Genfer Zentralsektion, hatte sich selbst ernannt, statt von diesem Komitee ernannt zu sein. Das vollziehende Zentralb&uuml;ro dieser Genfer Zentralsektion, statt von dieser gew&auml;hlt zu sein, war ihr durch eine Gruppe von Individuen aufgedr&auml;ngt, welche s&auml;mtlich "ihre Vollmachten an den B&uuml;rger Bakunin &uuml;bertragen" hatten.</P>
<P>Also der "B&uuml;rger B." ist der Angelpunkt der Allianz. Und um seine Funktion als solcher zu behaupten, sagen die geheimen Statuten der Allianz buchst&auml;blich:</P>
<FONT SIZE=2><P>"Ihre sichtbare Regierungsform wird die einer Pr&auml;sidentschaft in einer F&ouml;derativ-Republik sein" -</P>
</FONT><P>eine Pr&auml;sidentschaft, f&uuml;r welche der Pr&auml;sident schon im voraus existierte, der permanente "B&uuml;rger B.".</P>
<P>Da die Allianz eine internationale Gesellschaft ist, so besteht in jedem Lande ein Nationalkomitee, das</P>
<FONT SIZE=2><P>"von allen zu derselben Nation geh&ouml;rigen Mitgliedern des permanenten Zentralkomitees"</P>
</FONT><P>gebildet wird.</P>
<P>Zur Konstituierung eines Nationalkomitees sind nur drei Mitglieder erforderlich. Um die Regelm&auml;&szlig;igkeit des b&uuml;rokratischen Instanzenzugs zu sichern, sollen </P>
<B><FONT SIZE=2><P><A NAME="S341">|341|</A></B> "die Nationalkomitees als die <I>einzigen</I> Mittelsorgane zwischen dem Zentralb&uuml;ro und allen Lokalgruppen ihres Landes"</P>
</FONT><P>dienen. Die Nationalkomitees haben</P>
<FONT SIZE=2><P>"f&uuml;r die Organisation der Allianz in ihrem Lande zu sorgen, doch in der Art, da&szlig; diese immer durch Mitglieder des permanenten Zentralkomitees <I>beherrscht</I> und auf den Kongressen vertreten werden".</P>
</FONT><P>Das nennt man in der Allianzsprache: von unten herauf organisieren. Diese Lokalgruppen haben nur das Recht, ihre Programme und Reglements an die Nationalkomitees zu bringen, damit sie</P>
<FONT SIZE=2><P>"der Best&auml;tigung des Zentralb&uuml;ros unterbreitet werden; ohne diese Best&auml;tigung k&ouml;nnen die Lokalgruppen keinen Teil der Allianz bilden".</P>
</FONT><P>War diese despotische und hierarchische geheime Organisation einmal auf die Internationale gepfropft, dann brauchte man, um sie vollst&auml;ndig zu machen, nur noch diese letztere zu desorganisieren. Zu diesem Zwecke gen&uuml;gte es, deren Sektionen zu anarchisieren und zu autonomisieren, und ihre Zentralorgane in einfache Briefk&auml;sten, "Korrespondenz- und statistische B&uuml;ros" umzuwandeln, wie dies wirklich sp&auml;ter versucht wurde.</P>
<P>Die revolution&auml;re Vergangenheit des permanenten "B&uuml;rgers B." war nicht ruhmreich genug, ihm die Hoffnung zu gestatten, in der geheimen Allianz, und noch weniger in der &ouml;ffentlichen Allianz, die Permanenz der Diktatur zu verewigen, welche er zu seinen Gunsten mit Beschlag belegt hatte. Er mu&szlig;te sie also unter demokratisierenden Spiegelfechtereien verbergen. Die geheimen Statuten schreiben demgem&auml;&szlig; vor, da&szlig; das provisorische Zentralb&uuml;ro (lies: der permanente B&uuml;rger) bis zur ersten &ouml;ffentlichen Generalversammlung der Allianz zu funktionieren hat, welche dann die Mitglieder des neuen permanenten Zentralb&uuml;ros ernennt. Aber,</P>
<FONT SIZE=2><P>"da es dringend notwendig ist, da&szlig; das Zentralb&uuml;ro stets nur aus Mitgliedern des permanenten Zentralkomitees bestehe, so wird dieses letztere vermittelst seiner Nationalkomitees daf&uuml;r sorgen m&uuml;ssen, alle lokalen Gruppen so zu organisieren und zu <I>leiten</I>, da&szlig; sie <I>als Delegierte</I> in diese Versammlung <I>nur Mitglieder des permanenten Zentralkomitees senden</I>, oder in deren Ermangelung nur Leute, die <I>vollst&auml;ndig der Leitung</I> ihrer respektiven Nationalkomitees <I>ergeben</I> sind, damit das permanente Zentralkomitee in der ganzen Organisation der Allianz <I>stets die Oberhand habe</I>".</P>
</FONT><P>Diese Instruktionen sind nicht von einem bonapartistischen Minister oder Pr&auml;fekten am Tage vor den Wahlen gegeben, sondern von dem quintes-senziierten Anti-Autorit&auml;ts-Mann, von dem Erzanarchisten, von dem <A NAME="S342"><B>|342|</A></B> Apostel der Organisation von unten herauf, von dem Bayard |Ritter ohne Furcht und Tadel| der Autonomie der Sektionen und der <A NAME="ZT4"><A HREF="#T4">{4}</A></A> F&ouml;deration der autonomen Gruppen, von Sankt-Michail Bakunin zum Sch&uuml;tze seiner Permanenz.</P>
<P>Wir haben eben die zur Verewigung der Diktatur des "B&uuml;rgers B." geschaffene Organisation <A NAME="ZT5"><A HREF="#T5">{5}</A></A> gepr&uuml;ft; wir kommen jetzt auf ihr Programm.</P>
<FONT SIZE=2><P>"Die Assoziation der internationalen Br&uuml;der will die allgemeine, zu gleicher Zeit soziale, philosophische, &ouml;konomische und politische Revolution, damit von der gegenw&auml;rtigen Ordnung der Dinge, begr&uuml;ndet wie sie ist auf dem Eigentums, der Ausbeutung, der Herrschaft und dem Autorit&auml;tsprinzip - dasselbe sei religi&ouml;s oder metaphysisch und bourgeois-doktrin&auml;r, ja selbst jakobinisch-revolution&auml;r -, zun&auml;chst in ganz Europa und dann auf der &uuml;brigen Welt kein Stein auf dem andern bleibe. Mit dem Rufe: Frieden den Arbeitern, Freiheit den Unterdr&uuml;ckten und Tod den Herrschern, Ausbeutern und Vorm&uuml;ndern jeder Sorte! wollen wir alle Staaten und alle Kirchen nebst allen ihren religi&ouml;sen, politischen, juristischen, finanziellen, polizeilichen, universit&auml;tlichen, &ouml;konomischen und sozialen Einrichtungen und Gesetzen vernichten, damit alle diese Millionen armen Menschenwesen, welche man bisher betrog, knechtete, marterte, ausbeutete, nunmehr von allen ihren offiziellen und offizi&ouml;sen Lenkern und Wohlt&auml;tern befreit, Genossenschaften wie Individuen, endlich in vollkommener Freiheit aufatmen."</P>
</FONT><P>Das hei&szlig;t schon <I>revolution&auml;rer Revolutionarismus</I>! Um zu diesem Abrakadabra-Ziel zu gelangen, ist die erste Bedingung nicht etwa die, die bestehenden Staaten und Regierungen mit den bei den gew&ouml;hnlichen Revolution&auml;ren gebr&auml;uchlichen Mitteln zu bek&auml;mpfen, sondern im Gegenteil mittelst klingender Doktorphrasen</P>
<FONT SIZE=2><P>"die Einrichtung des Staats &uuml;berhaupt und deren nat&uuml;rliche Konsequenz wie Grundlage, das individuelle Eigentum",</P>
</FONT><P>anzugreifen.</P>
<P>Es handelt sich also nicht darum, den bonapartistischen, preu&szlig;ischen oder russischen Staat umzust&uuml;rzen, sondern den abstrakten Staat, den Staat als solchen, einen Staat, der nirgends existiert. Doch wenn auch die internationalen Br&uuml;der bei ihrem erbitterten Kampf gegen diesen in den Wolken gelegenen Staat es verstehen, den Totschl&auml;gern, dem Gef&auml;ngnis und den Kugeln aus dem Wege zu gehen, welche die wirklichen Staaten f&uuml;r die gew&ouml;hnlichen Revolution&auml;re aufsparen, so haben wir zugleich auch gesehen, da&szlig; sie sich das nur eines p&auml;pstlichen Dispenses bed&uuml;rfende Recht reserviert haben, von allen Vorteilen Nutzen zu ziehen, welche ihnen die wirklichen Bourgeois-Staaten bieten. Fanelli, italienischer Deputierter, <A NAME="S343"><B>|343|</A></B> Soriano, Beamter der Regierung Amadeo von Savoyen, und vielleicht auch Albert Richard und Gaspard Blanc, bonapartistische Polizeiagenten, zeigen uns, wie kulant der Papst in dieser Hinsicht ist ... Auch k&uuml;mmert sich die Polizei kaum um "die Allianz, oder, um offen das Wort zu gebrauchen, "die Verschw&ouml;rung" des B&uuml;rgers B. gegen den abstrakten Staatsbegriff.</P>
<P>Der erste Akt der Revolution mu&szlig; also die Dekretierung der Abschaffung des Staats sein, wie es Bakunin am 28. September in Lyon getan hat, obwohl diese Abschaffung des Staats notwendig ein Autorit&auml;tsakt ist. Unter Staat versteht er jede politische, revolution&auml;re oder reaktion&auml;re Gewalt,</P>
<FONT SIZE=2><P>"denn es ist uns wenig daran gelegen, ob dieselbe sich Kirche, Monarchie, konstitutioneller Staat, Bourgeoisie-Republik oder selbst revolution&auml;re Diktatur nennt. Wir verabscheuen und verwerfen sie alle aus gleichem Grunde, als unfehlbare Quellen der Ausbeutung und des Despotismus."</P>
</FONT><P>Ja, er erkl&auml;rt, da&szlig; alle Revolution&auml;re, welche am Tage nach der Revolution "den Aufbau des revolution&auml;ren Staates" wollen, noch viel gef&auml;hrlicher sind als alle bestehenden Regierungen, und da&szlig;</P>
<FONT SIZE=2><P>"wir, die internationalen Br&uuml;der, die nat&uuml;rlichen Feinde dieser Revolution&auml;re sind",</P>
</FONT><P>denn es ist die erste Pflicht der internationalen Br&uuml;der, die Revolution zu desorganisieren.</P>
<P>Die Antwort auf diese Aufschneidereien &uuml;ber die sofortige Abschaffung des Staates und &uuml;ber die Gr&uuml;ndung der Anarchie findet man bereits in dem vertraulichen Zirkular des letzten Generalrats: "Les pr&eacute;tendues scissions dans l'Internationale" (Die angeblichen Spaltungen in der Internationale) vom M&auml;rz 1872, <A HREF="me18_007.htm#S50">Seite 37</A>: "Die Anarchie, das ist das gro&szlig;e Paradepferd ihres Meisters Bakunin, der von allen sozialistischen Systemen nur die Aufschriften aufgenommen hat. Alle Sozialisten verstehen unter Anarchie dieses: ist einmal das Ziel der proletarischen Bewegung, die Abschaffung der Klassen, erreicht, so verschwindet die Gewalt des Staates, welche dazu dient, die gro&szlig;e produzierende Mehrheit unter dem Joche einer wenig zahlreichen ausbeutenden Minderheit zu erhalten, und die Regierungsfunktionen verwandeln sich in einfache Verwaltungsfunktionen. Die Allianz greift die Sache am umgekehrten Ende an. Sie proklamiert die Anarchie in den Reihen der Proletarier als das unfehlbarste Mittel, die gewaltigen, in den H&auml;nden der Ausbeuter konzentrierten gesellschaftlichen und politischen Machtmittel zu brechen. Unter diesem Verw&auml;nde verlangt sie von der Internationalen in demselben Augenblick, wo die alte <A NAME="S344"><B>|344|</A></B> Welt sie zu zermalmen strebt, da&szlig; sie ihre Organisation durch die Anarchie ersetze."</P>
<P>Doch verfolgen wir das anarchistische Evangelium bis in seine Konsequenzen; nehmen wir an, der Staat sei durch ein Dekret abgeschafft. Nach <A HREF="me18_455.htm#S465">Artikel 6</A> werden die Konsequenzen dieses Akts sein: der Staatsbankerott, das Aufh&ouml;ren der Bezahlung von Privatschulden verm&ouml;ge der Einmischung des Staates, das Aufh&ouml;ren jeder Steuerzahlung und Abgabenleistung, die Aufl&ouml;sung des Heeres, der Magistratur, der B&uuml;rokratie, der Polizei und der Priester <A NAME="ZT6"><A HREF="#T6">{6}</A></A>, die Abschaffung der amtlichen Rechtspflege, begleitet von einem Autodaf&eacute; aller Eigentumstitel, der gesamten juridischen und zivilen Akten-Makulatur, die Konfiskation aller produktiven Kapitalien und Arbeitswerkzeuge zugunsten der Arbeitergenossenschaften, und die Allianz dieser Genossenschaften, welche "die Kommune konstituieren wird". Diese Kommune wird den so Beraubten genau das Notwendige geben, indem sie ihnen freistellt, durch ihre eigene Arbeit mehr zu erwerben.</P>
<P>Die Tatsache hat es in Lyon bewiesen, da&szlig; die einfache Dekretierung der Abschaffung des Staates lange nicht hinreicht, um alle diese sch&ouml;nen Versprechungen zu erf&uuml;llen. Zwei Kompanien Bourgeois-Nationalgarden gen&uuml;gten im Gegenteil, um diesen gl&auml;nzenden Traum zu vernichten und Bakunin in aller Eile auf den Marsch nach Genf zu bringen, das wundert&auml;tige Dekret in der Tasche. Auch konnte er bei seinen Anh&auml;ngern nicht hinreichende Dummheit voraussetzen, um nicht die Notwendigkeit einzusehen, ihnen irgendeinen Organisationsplan zu geben, der die Ausf&uuml;hrung seines Dekrets sicherstellen sollte. Dieser <A HREF="me18_455.htm#S465">Plan</A> ist folgender:</P>
<FONT SIZE=2><P>"Zur Organisation der Kommune: eine F&ouml;deration der Barrikaden in Permanenz und die Einsetzung eines Rats der revolution&auml;ren Kommune durch Delegation von einem oder zwei Abgeordneten f&uuml;r jede Barrikade, einem f&uuml;r die Stra&szlig;e oder f&uuml;r den Bezirk; die Deputierten sind mit imperativen Mandaten versehen und stets verantwortlich sowie jederzeit widerrufbar" (es sind drollige Dinger, diese Allianzbarrikaden, auf denen man Mandate redigiert, statt sich zu schlagen). "Der so organisierte <I>Kommmalrat </I>kann aus seiner Mitte f&uuml;r jeden Zweig der revolution&auml;ren Verwaltung der Kommune besondere Vollziehungsaussch&uuml;sse w&auml;hlen."</P>
</FONT><P>Die so als Kommune konstituierte insurgierte Hauptstadt erkl&auml;rt dann den anderen Kommunen des Landes, da&szlig; sie jedem Anspruch, sie zu regieren, entsage; sie fordert sie auf, sich revolution&auml;r zu reorganisieren und sodann ihre verantwortlichen, widerrufbaren und mit imperativen Mandaten <A NAME="S345"><B>|345|</A></B> versehenen Delegierten an einen verabredeten Versammlungsort zu senden, um die F&ouml;deration der insurgierten Assoziationen, Kommunen und Provinzen zu konstituieren und eine Revolutionsgewalt zu organisieren, stark genug, um &uuml;ber die Reaktion zu triumphieren. Diese Organisation wird sich nicht auf die Kommunen des insurgierten Landes beschr&auml;nken, auch andere Provinzen oder L&auml;nder k&ouml;nnen an ihr teilnehmen, w&auml;hrend</P>
<FONT SIZE=2><P>"die Provinzen, Kommunen, Genossenschaften, Individuen, welche die Partei der Reaktion ergreifen, <I>ausgeschlossen</I> bleiben".</P>
</FONT><P>Die Abschaffung der Grenzen h&auml;lt hier also gleichen Schritt mit der nachsichtigsten Duldsamkeit gegen&uuml;ber den reaktion&auml;ren Provinzen, die nicht unterlassen werden, den B&uuml;rgerkrieg wieder anzufachen.</P>
<P>Wir haben also in dieser anarchischen Organisation der Tribunen-Barrikaden zun&auml;chst den Kommunalrat, sodann Vollziehungsaussch&uuml;sse, die, um irgend etwas vollziehen zu k&ouml;nnen, doch mit irgendeiner Macht versehen und von der &ouml;ffentlichen Gewalt unterst&uuml;tzt sein m&uuml;ssen; wir haben ferner ein ganzes F&ouml;deralparlament, dessen Hauptaufgabe es sein wird, diese <I>&ouml;ffentliche Gewalt</I> zu organisieren. Dieses Parlament, ebenso wie der Kommunalrat, kann <A NAME="ZT7"><A HREF="#T7">{7}</A></A> die <I>Exekutivgewalt</I> auf ein oder mehrere <I>Komitees </I>&uuml;bertragen, die durch diese Tatsache selbst mit einem Autorit&auml;tscharakter versehen sind, den die Bed&uuml;rfnisse des Kampfes sch&auml;rfer und sch&auml;rfer werden hervortreten lassen. Wir haben also alle Elemente des "Autorit&auml;tsstaates" aufs sch&ouml;nste wieder hergestellt, und es macht nichts aus, wenn wir diese Maschine "von unten herauf organisierte revolution&auml;re Kommune" nennen. Der Name &auml;ndert nichts an der Sache; die Organisation von unten herauf existiert in jeder Bourgeois-Republik und die imperativen Mandate datieren sogar aus dem Mittelalter, &uuml;brigens erkennt Bakunin dies selbst an, wenn er (<A HREF="me18_455.htm#S466">Art. 8</A>) seiner Organisation den Namen des "neuen revolution&auml;ren Staates" beilegt.</P>
<P>Was den praktischen Wert dieses neuen <A NAME="ZT8"><A HREF="#T8">{8}</A></A> Revolutionsplanes anlangt, wo man diskutiert, statt sich zu schlagen, so verlieren wir dar&uuml;ber kein Wort.</P>
<P>Jetzt kommen wir aber an das Geheimnis all dieser Zauberb&uuml;chsen der Allianz mit doppeltem und dreifachem Boden. Damit das orthodoxe Programm auch befolgt werde und die Anarchie sich stets einer guten Auff&uuml;hrung beflei&szlig;ige,</P>
<B><FONT SIZE=2><P><A NAME="S346">|346|</A></B> "ist es notwendig, da&szlig; inmitten der Volksanarchie, welche eben das Leben und die ganze Kraft der Revolution bilden wird, <I>die Einheit des Gedankens und des revolution&auml;ren Handelns ein Organ finde</I>. Dieses Organ soll die <I>geheime und universelle Assoziation der internationalen Br&uuml;der</I> sein."</P>
<P>"Diese Assoziation geht von der &Uuml;berzeugung aus, da&szlig; Revolutionen niemals gemacht werden, weder von Individuen, noch von geheimen Gesellschaften: Sie machen sich wie von selbst, durch die Macht der Dinge, durch die Bewegung der Ereignisse und der Tatsachen. Lange bereiten sie sich vor in der Tiefe des instinktiven Bewu&szlig;tseins der Volksmassen, dann kommen sie zum Ausbruch ... Alles, was eine gut organisierte geheime Gesellschaft tun kann, besteht zun&auml;chst darin, da&szlig; sie die Geburt einer Revolution bef&ouml;rdert, indem sie in den Massen die den Masseninstinkten entsprechenden Ideen verbreitet, und da&szlig; sie, nicht die Revolutionsarmee - die Armee mu&szlig; immer das Volk sein" (das Kanonenfutter) "- wohl aber einen <I>revolution&auml;ren Generalstab</I> organisiert, der aus ergebenen, energischen, intelligenten Individuen und vor allem auf aufrichtigen und nicht ehrgeizigen oder eitlen Freunden des Volkes besteht, die die F&auml;higkeit besitzen, als Vermittler zwischen der" (von ihnen monopolisierten) "revolution&auml;ren Idee und den Volksinstinkten zu dienen."</P>
<P>"Die Zahl dieser Individuen darf also nicht sehr gro&szlig; sein. F&uuml;r die internationale Organisation in ganz Europa <I>gen&uuml;gen hundert fest und ernst Verb&uuml;ndete Revolution&auml;re</I>. Zwei-, dreihundert Revolution&auml;re werden f&uuml;r die Organisation des gr&ouml;&szlig;ten Landes gen&uuml;gen."</P>
</FONT><P>So zeigt sich uns auf einmal ein anderes Bild. Die Anarchie, das "entfesselte Volksleben", die "b&ouml;sen Leidenschaften" usw. reichen nicht mehr aus. Um den Erfolg der Revolution zu sichern, bedarf es der <I>Einheit des Gedankens und des Handelns</I>. Die Internationalen suchen diese Einheit zu schaffen durch die Propaganda, die Diskussion und die &ouml;ffentliche Organisation des Proletariats; Bakunin braucht dazu blo&szlig; eine geheime Organisation von hundert Mann, den privilegierten Vertretern der revolution&auml;ren Idee; einen disponiblen, selbsternannten und vom permanenten "B&uuml;rger B." kommandierten Revolutionsgeneralstab. Einheit des Gedankens und des Handelns hei&szlig;t weiter nichts als Orthodoxie und blinder Gehorsam. <I>Perinde ac cadaver</I>. |<I>Wie eine Leiche.</I>| Wir befinden uns mitten in der Gesellschaft Jesu.</P>
<P>Der Ausspruch, da&szlig; die hundert internationalen Br&uuml;der "als Vermittler zwischen der revolution&auml;ren Idee und den Volksinstinkten dienen" m&uuml;ssen, schafft eine un&uuml;bersteigbare Kluft zwischen der revolution&auml;ren Idee der Allianz und den Proletariermassen. Er proklamiert die Unm&ouml;glichkeit, diese Hundert-Garden anderw&auml;rts anzuwerben als aus den privilegierten Klassen.</P>
<P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Marx und Engels</P>
<P><A NAME="F1">(1)</A> Diese Bibel der Ismen wurde beim dritten Blatt aus Mangel an Manuskript abgebrochen. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Unter den Sezessionisten finden wir die Namen Albert Richard aus Lyon, gegenw&auml;rtig bonapartistischer Polizeiagent, Gambuzzi, Advokat zu Neapel (siehe das Kapitel &uuml;ber Italien), Shukowski, sp&auml;ter Sekret&auml;r der &ouml;ffentlichen Allianz, und einen gewissen B&uuml;ttner, Klempner zu Genf, der gegenw&auml;rtig zur ultra-reaktion&auml;ren Partei geh&ouml;rt. <A HREF="#ZF2">&lt;=</A></P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In der franz&ouml;sischen Ausgabe: gerade den <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der franz&ouml;sischen Ausgabe fehlt: so ziemlich <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> In der franz&ouml;sischen Ausgabe: Beschl&uuml;sse, wenn sie auch mit einer Majorit&auml;t angenommen sein mochten (statt: Majorit&auml;tsbeschl&uuml;sse) <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: freien <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> In der franz&ouml;sischen Ausgabe: bestimmte geheime Organisation (statt: geschaffene Organisation) <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: (!) <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7">{7}</A> In der franz&ouml;sischen Ausgabe: m&uuml;&szlig;te <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8">{8}</A> In der franz&ouml;sischen Ausgabe fehlt: neuen <A HREF="#ZT8">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_331.htm"><FONT size=2 color="#CC3333">&lt; I. Einleitung</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_347.htm"><FONT size=2 color="#CC3333">III. Die Allianz in der Schweiz &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
