<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Antwort auf den zweiten Artikel Brentanos</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Antwort auf den zweiten Artikel Brentanos">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 108-115.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Karl Marx </H2>
<H1>[Antwort auf den zweiten Artikel Brentanos]</H1>
<P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 63 vom 7. August 1872]</P>
</FONT><I><P ALIGN="CENTER">An die Redaktion des "Volksstaat"</P>
</I><B><P><A NAME="S108">|108|</A></B> In der "Concordia" vom 4. Juli sucht mir der deutsche Fabrikantenbund zu beweisen, da&szlig; seine "Gelehrten" sich nicht minder trefflich auf Pr&uuml;fung literarischer Ware verstehen, als er selbst auf Warenf&auml;lschung.</P>
<P>Mit Bezug auf die in der Inauguraladresse der Internationalen angef&uuml;hrte Stelle aus Gladstones Budgetrede vom 16. April 1863 hatte das Fabrikantenorgan (Nr. 10) gesagt: <B>"Marx hat den Satz formell und materiell hinzugelogen."</P>
</B><P>Es erkl&auml;rte also den Satz nach Form und Inhalt, mit Haut und Haar, f&uuml;r mein Fabrikat. Noch mehr. Es wu&szlig;te ganz genau, wie ich ihn fabriziert hatte. "Die Tatsache, da&szlig; Gladstone", er&ouml;rterte es, "dies etc. anf&uuml;hrt, <I>benutzt Marx, um Gladstone sagen zu lassen </I>etc."</P>
<P>Durch <A HREF="me18_089.htm">Zitat desselben Satzes</A> aus einer vor der Inauguraladresse ver&ouml;ffentlichten Schrift, der "Theory of Exchanges", legte ich die grobe L&uuml;ge des Fabrikantenorgans blo&szlig;. Es verschrieb darauf, wie es selbst erz&auml;hlt, die ihm unbekannte Schrift aus London und &uuml;berzeugte sich von dem Tatbestand. Wie nun sich herausl&uuml;gen? Man h&ouml;re:</P>
<FONT SIZE=2><P>"Indem wir sagten, Marx habe den fraglichen Satz zur Gladstoneschen Rede hinzugelogen, haben wir weder formell noch materiell behauptet, <I>da&szlig; er ihn auch selbst fabriziert habe</I>."</P>
</FONT><P>Hier findet offenbar eine dem Fabrikantenverstand eigent&uuml;mliche Begriffsverwechselung statt. Wenn der betr&uuml;gerische Fabrikant z.B., im Einverst&auml;ndnis mit Gesch&auml;ftsfreunden, R&ouml;llchen Band in die Welt schickt, die <A NAME="S109"><B>|109|</A></B> angeblich drei Dutzend, wirklich aber nur zwei Dutzend Ellen enthalten, so hat er in der Tat ein Dutzend Ellen <I>hinzugelogen</I>, grade weil er sie <I>"nicht selbst fabriziert hat"</I>. Und warum sollte es sich mit hinzugelogenen S&auml;tzen nicht verhalten wie mit hinzugelogenen Ellen? "Der Geist der gro&szlig;en Mehrzahl der Menschen", sagt Adam Smith, "entwickelt sich notwendig aus und an ihren Alltagsverrichtungen", also auch der Fabrikantengeist.</P>
<P>Vermittelst des "Volksstaat" hatte ich das Gelehrsamkeitsmaterial des Fabrikantenorgans ausgeweitet, nicht nur durch das Zitat der "Theory of Exchanges", sondern auch der Seiten meiner Schrift "Das Kapital", die Gladstones Budgetreden betreffen. Es sucht nun aus dem ihm von mir gelieferten Material zu beweisen, da&szlig; ich die streitige Stelle nicht aus einer "Londoner Zeitung" zitiert habe, sondern aus der "Theory of Exchanges". Die Beweisf&uuml;hrung ist ein anderes Muster von Fabrikantenlogik.</P>
<P>Ich erz&auml;hlte dem Fabrikantenblatt, da&szlig; die "Theory of Exchanges" auf Seite 134 ganz so zitiert, wie ich zitiere, und es entdeckt - da&szlig; ich ganz so zitiere, wie die "Theory of Exchanges" auf Seite 134 zitiert.</P>
<P>Weiter!</P>
<FONT SIZE=2><P>"Auch die Glossen, welche Marx &uuml;ber den in dieser Lesart enthaltenen Widerspruch an ihre Wiedergabe kn&uuml;pft, sind bereits in jenem Buch enthalten."</P>
</FONT><P>Dieses ist einfach gelogen. Ich kn&uuml;pfe pag. 639 des "Kapital" meine Glossen an die Worte der Gladstoneschen Rede: "W&auml;hrend die Reichen reicher, sind die Armen jedenfalls weniger arm geworden. Da&szlig; die Extreme der Armut sich vermindert haben, wage ich nicht zu sagen." Was ich hierzu bemerke, ist: "Welche lahme Antiklimax! Wenn die Arbeiterklasse 'arm' geblieben, nur 'weniger arm' im Verh&auml;ltnis, worin sie 'eine berauschende Vermehrung von Reichtum und Macht' f&uuml;r die Klasse des Eigentums produzierte, so ist sie relativ gleich arm geblieben. Wenn die Extreme der Armut sich nicht vermindert haben, haben sie sich vermehrt, weil die Extreme des Reichtums." Und diese "Glossen" stehen nirgendwo in der "Theory of Exchanges".</P>
<FONT SIZE=2><P>"Auch die Glossen ... sind bereits in jenem Buch enthalten, namentlich auch das in Note 105 auf S. 640 des 'Kapital' gegebene Zitat aus Moli&eacute;re."</P>
</FONT><P>Also "namentlich auch" zitiere ich Moli&eacute;re und &uuml;berlasse den "Gelehrten" der "Concordia" auszusp&uuml;ren und dem Publikum zu verraten, da&szlig; dies Zitat aus der "Theory of Exchanges" herr&uuml;hrt! In der Tat aber sage ich Note 105 S. 640 des "Kapital" ausdr&uuml;cklich, da&szlig; der Verfasser der "Theory of Exchanges" "die fortlaufenden schreienden Widerspr&uuml;che in Gladstones Budgetreden" durch <I>"folgendes Zitat aus Moli&eacute;re charakterisiert"</I>.</P>
<B><P><A NAME="S110">|110|</A></B> Endlich:</P>
<FONT SIZE=2><P>"... ebenso stehen die von Marx zitierten Angaben des London Orphan Asylum |Waisenhauses| &uuml;ber die Verteuerung der Lebensmittel auf S. 135 jenes Buches, f&uuml;r deren Richtigkeit Marx sich jedoch nicht auf dieses, sondern auf dessen Quellen beruft (siehe 'Das Kapital', S. 640, Note 104)."</P>
</FONT><P>Die "Concordia" vergi&szlig;t wohlweislich, ihren Lesern zu sagen, da&szlig; "jenes Buch" <I>keine Quellen</I> angibt. Was wollte sie beweisen? Da&szlig; ich dem "Buch" eine Stelle aus Gladstones Rede ohne Kenntnis seiner Quelle entnehme. Und wie beweist sie es? Dadurch, da&szlig; ich eine wirkliche Anf&uuml;hrung aus jenem Buch unabh&auml;ngig von ihm durch die Originalquellen kontrolliere!</P>
<P>&Uuml;ber mein Zitat aus Prof. Beeslys Artikel in der "Fortnightly Review" (Novemberheft 1870) bemerkt die "Concordia":</P>
<FONT SIZE=2><P>"Jener Artikel des Prof. Beesly handelt n&auml;mlich von der Geschichte der Internationale und ist, wie der Verfasser jedem Fragenden selbst sagt, auf Grundlage von Material geschrieben, da&szlig; <I>Marx</I> ihm selbst geliefert hat."</P>
</FONT><P>Prof. Beesly sagt:</P>
<FONT SIZE=2><P>"Niemandem ist der Erfolg der Assoziation so sehr geschuldet, als dem Dr. Karl Marx, der in seiner Kenntnis der Geschichte und der Statistik der industriellen Bewegung in allen Teilen Europas, nach meinem Daf&uuml;rhalten, keinen Rivalen hat. Ich bin ihm in gro&szlig;em Umfang (largely) f&uuml;r die in diesem Artikel enthaltene Information verpflichtet."</P>
</FONT><P>Alles Material, das ich dem Prof. Beesly geliefert, bezog sich ausschlie&szlig;lich auf die Geschichte der Internationalen und mit keinem Wort auf den Inhalt der ihm seit ihrer Herausgabe bekannten Inauguraladresse. Der Zusammenhang, worin seine obige Bemerkung steht, lie&szlig; hier&uuml;ber so wenig den geringsten Zweifel zu, da&szlig; die "Saturday Review", in einer Kritik seines Artikels, mehr als andeutet, er selbst sei der Verfasser der Inauguraladresse.<A NAME="ZF1"><A HREF="#F1">(1)</A></A></P>
<P>Die "Concordia" behauptet, nicht Prof. Beesly zitiere die fragliche Stelle aus Gladstones Rede, sondern f&uuml;hre nur an, <I>"da&szlig; die Inauguraladresse jenes Zitat enthalte"</I>. Sehen wir zu.</P>
<P>Prof. Beesly sagt:</P>
<FONT SIZE=2><P>"Die Adresse ist wahrscheinlich die schlagendste und gewaltigste Darlegung der Sache des Arbeiters gegen die Mittelklasse, die jemals in ein Dutzend kleiner Seiten <A NAME="S111"><B>|111|</A></B> zusammengepre&szlig;t worden ist. Ich w&uuml;nsche, ich h&auml;tte Platz f&uuml;r reichliche Ausz&uuml;ge daraus."</P>
</FONT><P>Nachdem er der "f&uuml;rchterlichen Statistik der Blaub&uuml;cher" erw&auml;hnt, worauf sich die Adresse beruft, f&auml;hrt er fort:</P>
<FONT SIZE=2><P>"Von dieser schauderhaften Statistik geht die Adresse &uuml;ber zu den offiziellen Angaben &uuml;ber die Einkommensteuer, woraus erhellte, da&szlig; das besteuerbare Einkommen des Landes in acht Jahren um 20 p.c. zunahm, 'eine berauschende Vermehrung von Reichtum und Macht', <I>wie Herr Gladstone bemerkte</I>, 'ganz und gar beschr&auml;nkt auf die besitzenden Klassen'."</P>
</FONT><P>Prof. Beesly setzt die Worte: - <I>wie Herr Gladstone bemerkte</I> au&szlig;er Anf&uuml;hrungszeichen, sagt sie im eignen Namen und beweist eben dadurch der "Concordia" haarscharf, da&szlig; er Gladstones Budgetrede - nur aus dem Zitat der Inauguraladresse kennt! Des deutschen Fabrikantenbundes Londoner Gesch&auml;ftsfreund, er allein kennt Gladstones Budgetreden, wie auch er ganz allein wei&szlig;: "Leute mit einem Einkommen unter 150 Pfd.St. zahlen n&auml;mlich in England keine Einkommensteuer." (Siehe Nr. 10 und 27 der "Concordia".) Dagegen leiden englische Steuereinnehmer an der fixen Idee, da&szlig; selbige Steuer erst bei Einkommen <I>unter</I> <B>100 </B>Pfd.St. aufh&ouml;rt.</P>
<P>&Uuml;ber die streitige Stelle der Inauguraladresse hatte das Fabrikantenblatt gesagt:</P>
<I><P>"Dieser Satz befindet sich aber nirgends in der Gladstoneschen Rede."</I> Ich bewies das Gegenteil durch Zitat aus dem "Times"-Bericht vom 17. April 1863. Ich gab das Zitat im "Volksstaat" englisch und deutsch, weil Gladstones Beteuerung, er "w&uuml;rde beinahe mit Besorgnis und Pein auf <I>diese berauschende Vermehrung von Reichtum und Macht </I>blicken, wenn er sie beschr&auml;nkt glaubte auf <I>classes who are in easy circumstances</I>", des Kommentars bedurften. Mit Berufung auf Wakefield erkl&auml;rte ich, da&szlig; die <I>"classes who are in easy circumstances"</I> - ein Ausdruck, dem kein deutsches Wort genau entspricht - den "eigentlich reichen", den "wirklich wohlhabenden Teil" der besitzenden Klassen bedeuten. Wakefield nennt sogar direkt die eigentliche Mittelklasse <I>"the uneasy class"</I>, ann&auml;hernd zu deutsch: "die ungem&auml;chliche Klasse".<A NAME="ZF2"><A HREF="#F2">(2)</A></A></P>
<P>Das biderbe Fabrikantenorgan unterschl&auml;gt nicht nur meine Auseinandersetzung. Indem es die von mir zitierte Stelle mit den Worten anf&uuml;hrt: "So weit zitiert Marx die 'Times'", gibt es seinen Lesern zu verstehen, da&szlig; es nach meiner &Uuml;bersetzung zitiert, w&auml;hrend es in der Tat "classes who are <A NAME="S112"><B>|112|</A></B> in easy circumstances", von mir abweichend, nicht mit <I>"wohlhabenden Klassen"</I> &uuml;bersetzt, sondern mit "Klassen, die sich in angenehmen Verh&auml;ltnissen befinden". Es traut seinen Lesern noch Verstand genug zu, einzusehen, da&szlig; nicht alle Bestandteile der besitzenden Klasse "wohlhabend" sind, w&auml;hrend es ihnen doch stets als ein "angenehmes Verh&auml;ltnis" gilt, Eigentum zu besitzen. Aber auch in der &Uuml;bersetzung meines Zitats, wie die "Concordia" sie gibt, bezeichnet Gladstone den von ihm beschriebenen Fortschritt des kapitalistischen Reichtums als <I>"diese berauschende Vermehrung von Reichtum und Macht"</I>, bemerkt, da&szlig; er dabei "<I>gar keine Notiz </I>von der Lage der Arbeiterbev&ouml;lkerung genommen", und schlie&szlig;t damit, da&szlig; diese <I>"Vermehrung lediglich auf die Klassen beschr&auml;nkt ist, die Eigentum besitzen"</I>. Nachdem der "Gelehrte" des deutschen Fabrikantenbundes so den Gladstone im Bericht der "Times" vom 17. April 1863 "formell und materiell" dasselbe hat sagen lassen, was ich ihn in der Inauguraladresse sagen lie&szlig;, schl&auml;gt er sich auf die gesinnungsstrotzende Hochbrust und poltert:</P>
<FONT SIZE=2><P>"<I>Aber trotzdem </I>... <I>hat Marx die Stirne</I>, im 'Volksstaat' vom 1. Juni zu schreiben: '<I>Formell und materiell </I>erkl&auml;rte also Herr Gladstone am 16. April 1863 im Unterhause, nach dem Bericht seines eigenen Organs, der 'Times' vom 17. April 1863, da&szlig;: <I>diese berauschende Vermehrung von Reichtum und Macht ganz und gar beschr&auml;nkt ist auf Eigentumsklassen</I>.'"</P>
</FONT><P>Der "Gelehrte" des deutschen Fabrikantenbundes wei&szlig; offenbar ganz genau, was er seinem Lesepublikum bieten darf!</P>
<P>Ich bemerkte im "Volksstaat" vom 1. Juni, da&szlig; die "Concordia" ihren Lesern weiszumachen sucht, ich unterschl&uuml;ge in der Inauguraladresse Gladstones Phrasen &uuml;ber die Hebung der britischen Arbeiterklasse, w&auml;hrend ich dort gerade umgekehrt den gr&ouml;&szlig;ten Nachdruck auf den schreienden Widerspruch dieser Deklamation mit den amtlich festgesetzten Tatsachen legte. In seiner Antwort vom 4. Juli wiederholt das Fabrikantenblatt dasselbe Man&ouml;ver. "So weit", sagt es, "zitiert Marx die 'Times'; wir zitieren sie weiter." Ich hatte ihm gegen&uuml;ber in der Tat nur die streitige Stelle zu zitieren. Doch sehn wir uns einen Augenblick "das Weitere" an.</P>
<P>Nachdem Gladstone seinen Hymnus auf die Vermehrung des kapitalistischen Reichtums ausgesungen, wendet er sich zur Arbeiterklasse. Er sagt beileibe nicht, sie habe an der <I>"berauschenden Vermehrung von Reichtum und Macht"</I> teilgenommen. Er f&auml;hrt, nach dem "Times"-Bericht, vielmehr unmittelbar fort mit den Worten: "<I>Die Vermehrung des Kapitals </I>ist aber von indirektem Vorteil f&uuml;r den Arbeiter etc." Er <I>tr&ouml;stet </I>sich ferner damit, "da&szlig;, w&auml;hrend die Reichen <I>reicher</I>, die Armen <I>weniger arm </I>geworden sind". Er <A NAME="S113"><B>|113|</A></B> beteuert endlich, er und seine bereicherten Parlamentsfreunde "seien so <I>gl&uuml;cklich</I>, zu wissen", wovon die parlamentarischen Untersuchungen und statistischen Nachweise das Gegenteil wissen, n&auml;mlich</P>
<FONT SIZE=2><P>"da&szlig; die Durchschnittslage des britischen Arbeiters sich w&auml;hrend der letzten 20 Jahre in einem Grad verbessert hat, von dem wir wissen, da&szlig; er au&szlig;erordentlich ist - und den wir beinahe f&uuml;r beispiellos in der Geschichte aller L&auml;nder und Zeiten erkl&auml;ren k&ouml;nnen".</P>
</FONT><P>Vor Herrn Gladstone waren alle seine Vorg&auml;nger im Amt <I>"so gl&uuml;cklich"</I>, in ihren Budgetreden die Schilderung der Zunahme des kapitalistischen Reichtums durch selbstzufriedene Redensarten &uuml;ber die Verbesserung in der Lage der Arbeiterklasse zu erg&auml;nzen. Trotzdem straft er sie allzusamt der L&uuml;ge, da das Tausendj&auml;hrige Reich erst seit der Einf&uuml;hrung der Freihandelsgesetzgebung angebrochen. Doch handelt es sich hier nicht um die Richtigkeit oder Unrichtigkeit der Gladstoneschen Trost- und Kongratulationsgr&uuml;nde. Es handelt sich einfach darum, da&szlig; von seinem Standpunkt die angebliche "au&szlig;erordentliche" Verbesserung in der Lage der Arbeiterklasse durchaus nicht im Widerspruch steht mit der "berauschenden Vermehrung von Reichtum und Macht, die ganz und gar auf die besitzenden Klassen beschr&auml;nkt ist". Umgekehrt. Es ist die orthodoxe Lehre der Wortf&uuml;hrer des Kapitals - und einer seiner bestbezahlten Wortf&uuml;hrer ist Herr Gladstone -, da&szlig; das probateste Mittel f&uuml;r die Arbeiter, <I>sich selbst wohlzutun</I>, darin besteht, ihre Exploiteurs zu - <I>bereichern</I>.</P>
<P>Die schamlose Albernheit oder alberne Schamlosigkeit des Fabrikantenorgans gipfelt in der Versicherung: "Der Bericht der 'Times' gibt nur formell mehr zusammengezogen, was der stenographische Bericht bei Hansard dem Wortlaut nach gibt."<A NAME="ZF3"><A HREF="#F3">(3)</A></A> Man sehe sich nun dieses Bild an und jenes:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=527>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=26>
<P><B>I</P>
</B><I><P>Aus Gladstones Rede vom 16. April 1863, gedruckt in der "Times" vom 17. April 1863.</I></TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=26>
<B><P>II</P>
</B><I><P>Aus Gladstones Rede vom 16. April 1863, gedruckt im Hansard, Band 170, Parlamentsverhandlungen vom 27. M&auml;rz bis 28. Mai 1863.</I></TD>
</TR>
<TR><TD WIDTH="50%" VALIGN="TOP" HEIGHT=26>
<P>"So steht's mit dem Reichtum dieses Landes. Ich f&uuml;r meinen Teil mu&szlig; sagen, ich w&uuml;rde beinahe mit Besorgnis und mit Pein auf <I>diese berauschende Vermehrung von Reichtum und Macht</I> blicken, wenn <A NAME="S114"><B>|114|</A></B> ich sie auf die wirklich wohlhabenden Klassen (classes who are in easy circumstances) beschr&auml;nkt glaubte. Es ist hier gar keine Notiz genommen von der Lage der arbeitenden Bev&ouml;lkerung. <I>Die Vermehrung, die ich beschrieben habe ... ist eine Vermehrung, ganz und gar beschr&auml;nkt auf Eigentumsklassen.</I> Aber die Vermehrung des Kapitals ist ein indirekter Vorteil f&uuml;r den Arbeiter etc."</TD>
<TD WIDTH="50%" VALIGN="TOP" HEIGHT=26>
<P>"So steht's mit dem allgemeinen Fortschritt der Akkumulation; aber ich f&uuml;r meinen Teil mu&szlig; sagen, ich w&uuml;rde <I>mit einem gewissen Grad von Pein</I> und mit viel Besorgnis auf dies <I>au&szlig;erordentliche und </I><B>beinahe</B> <I>berauschende Wachstum blicken</I>, wenn ich es beschr&auml;nkt glaubte auf die Kategorie von Personen, die als in gem&auml;chlichen Verh&auml;ltnissen beschrieben werden k&ouml;nnen (the class of persons who may be described as in easy circumstances). Die Zahlen, welche ich angef&uuml;hrt habe, nehmen wenig oder gar keine Notiz von der Lage derer, die keine Einkommensteuer zahlen, <I>oder</I> in andren Worten, hinreichend genau f&uuml;r die <I>Wahrheit im allgemeinen</I> (!), nehmen sie keine Notiz von dem <I>Eigentum</I> (!) der Arbeiterbev&ouml;lkerung <I>oder</I> (!) von der Zunahme ihres Einkommens. Indirekt, in der Tat, ist die blo&szlig;e Vermehrung des Kapitals von dem <I>&auml;u&szlig;ersten</I> Vorteil f&uuml;r die Arbeiterklasse etc."</TD>
</TR>
</TABLE>
</CENTER></P>

<P>Ich &uuml;berlasse dem Leser selbst, den geschraubten, verklausulierten, verzwickten Circumlocution-Office- (Um-die-Sache-herumschreibungsb&uuml;ro-) Stil der Ausgabe im Hansard mit dem "Times"-Bericht zu vergleichen.</P>
<P>Hier gen&uuml;gt die Festsetzung der Tatsache, da&szlig; die Worte des "Times"-Berichts <I>"Diese berauschende Vermehrung von Reichtum und Macht ..., die Vermehrung, die ich beschrieben habe, ... ist eine Vermehrung, ganz und gar beschr&auml;nkt auf Eigentumsklassen"</I> im Hansard teils verst&uuml;mmelt, teils ganz unterdr&uuml;ckt sind. Ihr emphatischer <I>"Wortlaut"</I> entschl&uuml;pfte keinem Ohrenzeugen. Zum Beispiel:</P>
<I><P>"Morning Star"</I>, <I>17 .April 1863</I>. (<I>Gladstones Budgetrede vom 16. April 1863</I>.)</P>
<FONT SIZE=2><P>"Ich f&uuml;r meinen Teil mu&szlig; sagen, ich w&uuml;rde mit Besorgnis und mit Pein auf <I>diese berauschende Vermehrung von Reichtum und Macht </I>blicken, wenn ich sie auf die wirklich wohlhabenden Klassen (classes who are in easy circumstances) beschr&auml;nkt glaubte. <I>Dieser gro&szlig;e Zuwachs von Reichtum </I>(this great increase of wealth) nimmt gar keine Notiz von der Lage der Arbeiterbev&ouml;lkerung. <I>Die Vermehrung ist eine Vermehrung </I>(the augmentation is an augmentation), <I>ganz und gar beschr&auml;nkt auf die Klassen, die Eigentum besitzen </I>(entirely confined to the classes possessed of property). Aber <I>diese Vermehrung </I>(But that augmentation) mu&szlig; von indirektem Vorteil f&uuml;r die Arbeiterbev&ouml;lkerung sein etc."</P>
</FONT><I><P>"Morning Advertiser"</I>, <I>17. April 1863</I>. (<I>Gladstones Budgetrede vom 16. April l863</I>).</P>
<FONT SIZE=2><P>"Ich f&uuml;r meinen Teil mu&szlig; sagen, ich w&uuml;rde beinahe mit Besorgnis und mit Schrecken (alarm) auf <I>diese berauschende Vermehrung von Reichtum und Macht </I>blicken, wenn <A NAME="S115"><B>|115|</A></B> ich sie auf die wirklich wohlhabenden Klassen (classes who are in easy circumstances) beschr&auml;nkt glaubte. <I>Dieser gro&szlig;e Zuwachs von Reichtum </I>nimmt gar keine Notiz von der Lage der Arbeiterbev&ouml;lkerung. Die <I>erw&auml;hnte Vermehrung </I>(The augmentation stated) <I>ist eine Vermehrung</I>, <I>ganz und gar beschr&auml;nkt auf Klassen, die Eigentum besitzen </I>(classes possessed of property). <I>Diese Vermehrung </I>(This augmentation) mu&szlig; von indirektem Vorteil f&uuml;r die Arbeiterklasse sein etc."</P>
</FONT><P>Gladstone hat also die von ihm im Unterhause am 16. April 1863 gesagten Worte: <I>"Diese berauschende Vermehrung von Reichtum und Macht ... ist eine Vermehrung ganz und gar beschr&auml;nkt auf die besitzenden Klassen"</I> nachtr&auml;glich wegstibitzt in der halbamtlichen Hansardschen Ausgabe seiner Rede. Die "Concordia" fand sie daher nicht in dem vom Londoner Gesch&auml;ftsfreund &uuml;bermachten Auszug und stie&szlig; ins Horn:</P>
<P>"Dieser Satz befindet sich aber nirgends in der Gladstoneschen Rede. <B>Marx hat den Satz formell und materiell hinzugelogen.</B>"</P>
<P>Kein Wunder, da&szlig; sie mir jetzt vorheult, es sei kritische "Sitte", die Parlamentsreden zu zitieren, wie sie amtlich gef&auml;lscht und nicht wie sie wirklich gehalten werden. Solche "Sitte" entspricht in der Tat der "allgemeinen" Berliner "Bildung" und dem beschr&auml;nkten preu&szlig;ischen Untertanenverstand des deutschen Fabrikantenbundes. Zeitmangel zwingt mich, meinen angenehmen Umgang mit ihm ein f&uuml;r allemal abzubrechen, doch zum Abschied noch eine Nu&szlig; zu knacken f&uuml;r seine "Gelehrten". In welchem Artikel machte der Mann und wie hie&szlig; der Mann, der einem der "Concordia" allermindest ebenb&uuml;rtigen Gegner die inhaltsschweren Worte zurief: "Asinus manebis in secula seculorum"<A NAME="ZF4"><A HREF="#F4">(4)</A></A>?</P>
<I><P ALIGN="RIGHT">Karl Marx </P>
</I><P>London, 28. Juli 1872</P>
<P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Karl Marx</P>
<P><A NAME="F1">(1)</A> Professor Beesly machte mich schriftlich auf dies quid pro quo aufmerksam. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> "The middle or uneasy class" ("England and America", London 1833, v. I, p. 185). <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Das Fabrikantenblatt scheint in der Tat zu glauben, da&szlig; die gro&szlig;en Londoner Bl&auml;tter keine Stenographen f&uuml;r ihre Parlamentsberichte anwenden. <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> "Du wirst ein Esel bleiben von Ewigkeit zu Ewigkeit" <A HREF="#ZF4">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
