<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Antwort auf das neue Zirkular der angeblichen Majorit&auml;t des Britischen F&ouml;deralrats</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Antwort auf das neue Zirkular der angeblichen Majorit&auml;t des Britischen F&ouml;deralrats">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa73.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 296-298.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx</H2>
<H1>[Antwort auf das neue Zirkular der angeblichen Majorit&auml;t des Britischen F&ouml;deralrats]</H1>
<FONT SIZE=2><P>Geschrieben Mitte Januar 1873. <BR>
Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["The International Herald" Nr. 43 vom 25. Januar 1873]</P>
</FONT><B><P><A NAME="S296">|296|</A></B> Das neue Zirkular der angeblichen Majorit&auml;t des B[ritish] F[ederal] C[ouncil] gibt vor, eine Erwiderung auf die zwei Zirkulare des B. F. C. und der <A HREF="me18_197.htm">Manchester Foreign Section</A> zu sein. In Wirklichkeit widerlegt es nicht einen einzigen in diesen Zirkularen angef&uuml;hrten Punkt. Es versucht nur, seinen Lesern durch pers&ouml;nliches Geschw&auml;tz, Verleumdung und L&uuml;gen Sand in die Augen zu streuen, wobei es mit dem unvermeidlichen Mangel an Kenntnis der Geschichte der Internationale seitens der neu gebildeten Sektionen rechnet.</P>
<P>Es ist sehr charakteristisch, da&szlig; von sechs Mitgliedern des Exekutivkomitees, deren Unterschriften am Ende dieses Zirkulars erscheinen, zwei, die Herren Jung und Pape, keinen locus standi |festen Platz| mehr im B.F.C. haben. Sie waren Delegierte, der erste f&uuml;r Middlesbrough, der zweite f&uuml;r Nottingham, und eine der obigen Sektionen hat die Vollmacht zur&uuml;ckgezogen, w&auml;hrend die andere das Manifest einstimmig abgelehnt hat. Wir werden nur einige Beispiele anf&uuml;hren, die die Unversch&auml;mtheit der Behauptungen des fraglichen Dokuments kennzeichnen.</P>
<P>In bezug auf die sogenannten amtlichen Berichte wird gesagt:</P>
<FONT SIZE=2><P>"Es ist keine Liste der Delegierten nach Den Haag gegeben worden, obwohl die Zirkulare glatt von '64' sprechen."</P>
</FONT><P>Der hier erw&auml;hnte Bericht ist nur eine amtliche Ausgabe der vom Kongre&szlig; <I>angenommenen Resolutionen</I>, und die Delegiertenliste - die bereits in Den Haag gedruckt und in den meisten Zeitungen auf dem Kontinent, sei es der Internationale, sei es der b&uuml;rgerlichen Presse, nachgedruckt worden ist - d&uuml;rfte hier fehl am Platz gewesen sein. Au&szlig;erdem bringt der Bericht <A NAME="S297"><B>|297|</A></B> f&uuml;r jede Abstimmung die Stimmenzahl und da, wo namentliche Abstimmung erfolgte, auch die Namen.</P>
<FONT SIZE=2><P>"Resolutionen sind unterdr&uuml;ckt oder gef&auml;lscht worden - z.B. sollte die Resolution bez&uuml;glich des Beitrags an den Generalrat diesen Beitrag auf 1 sh. j&auml;hrlich f&uuml;r jedes Mitglied der Assoziation, einschlie&szlig;lich der Trade-Unions, erh&ouml;hen."</P>
</FONT><P>Der amtliche Bericht konstatiert in Punkt 2 unter der &Uuml;berschrift "An den Generalrat zu zahlende Beitr&auml;ge": Im Hinblick auf die Forderungen, den Betrag dieser Beitr&auml;ge einerseits zu erh&ouml;hen und andererseits zu erm&auml;&szlig;igen, hat der Kongre&szlig; den Beitrag von 1 d. mit 17 gegen 12 Stimmen bei 8 Stimmenthaltungen <A HREF="me18_149.htm#S151">beibehalten</A>. Was ist da unterdr&uuml;ckt?</P>
<P>Was das "F&auml;lschen" von Resolutionen betrifft, so sollen sie es wagen, eine einzige Resolution des Berichts zu bezeichnen, die nicht genau mit den Protokollen &uuml;bereinstimmt.</P>
<P>Wozu andererseits die Verfasser dieses Zirkulars auf dem Gebiet des "F&auml;lschens" f&auml;hig sind, geht aus ihren Behauptungen &uuml;ber die Resolution des Kongresses bez&uuml;glich der politischen Wirksamkeit hervor. Erstens ist der Satz "Politische Macht zu erobern, ist daher jetzt die gro&szlig;e Pflicht der Arbeiterklassen" w&ouml;rtlich in die Resolution IX der Londoner Konferenz aus der Inauguraladresse der Internationale (1864) &uuml;bernommen worden, obgleich sie behaupten, da&szlig; er vom Haager Kongre&szlig; erfunden worden sei.</P>
<P>Zweitens behaupten die Autoren des Zirkulars, da&szlig; es eine falsche &Uuml;bersetzung w&auml;re, das franz&ouml;sische "<I>doit</I> servir" durch das englische "<I>ought</I> to serve" |"<I>m&uuml;&szlig;te</I> dienen"| wiederzugeben. Wenn ein Fehler gemacht worden w&auml;re, so h&auml;tte ihn der alte Generalrat in der amtlichen englischen &Uuml;bersetzung des franz&ouml;sischen Originaltextes der Konferenz-Resolutionen gemacht. Aber es liegt <I>kein</I> Fehler vor. Da die Autoren des Zirkulars weder mit dem Englischen noch mit dem Franz&ouml;sischen auf bestem Fu&szlig;e zu stehen scheinen, m&uuml;ssen wir sie auf irgendein bekanntes W&ouml;rterbuch verweisen, z.B. auf "Boyer's Englisch-Franz&ouml;sisches W&ouml;rterbuch, Paris, Bandry, 1854", unter <I>ought</I> "ought to be so - cela doit &ecirc;tre ainsi" |"Es m&uuml;&szlig;te so sein"|.</P>
<P>Um die Feststellung zu widerlegen, da&szlig; die Haager Resolutionen in Frankreich, Deutschland, &Ouml;sterreich, Ungarn, Portugal, Amerika, D&auml;nemark, Polen und der Schweiz voll best&auml;tigt worden sind, fordert das Zirkular von John Hales die Adressen der Sekret&auml;re dieser verschiedenen L&auml;nder. Was Deutschland betrifft, braucht er nur den "Volksstaat" und ein halbes Dutzend anderer Arbeiterzeitungen anzusehen; was Osterreich und Ungarn angeht, den "Volkswillen", Portugal den "Pensamento Social", D&auml;nemark <A NAME="S298"><B>|298|</A></B> den "Socialisten", Spanien die "Emancipacion", Holland "De Werkman", Italien die "Plebe", die Schweiz die "&Eacute;galit&eacute;" und die "Tagwacht". Was Amerika betrifft, so ernannte im vergangenen Jahr die einzige dort existierende Arbeiterf&ouml;deration dieselben M&auml;nner f&uuml;r ihren F&ouml;deralrat, die jetzt den Generalrat bilden. Hinsichtlich Polens und Frankreichs werden die Adressen der jeweiligen Korrespondenten gewi&szlig; nicht der Diskretion von John Hales und Konsorten anvertraut werden.</P>
<P>Was den "spontanen" Charakter der sezessionistischen Bewegung angeht, so ist die einfache Tatsache die: der im vorigen September in Saint-Imier in Opposition zum Haager Kongre&szlig; der Internationale abgehaltene Kongre&szlig; nahm eine offizielle Resolution an, diese Bewegung &uuml;berall zu organisieren, indem man "mit allen Sektionen und F&ouml;derationen zu einer sofortigen Vereinbarung kommt", die der Sezession gewogen sind, um einen sezessionistischen "internationalen Kongre&szlig; innerhalb sp&auml;testens sechs Monaten" durchf&uuml;hren zu k&ouml;nnen.</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa73.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
