<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - An den Redakteur der "Times"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An den Redakteur der 'Times'">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak73.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 288/289.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx</H2>
<H1>An den Redakteur der "Times"</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["The Times" 27577 vom 3. Januar 1873]</P>
</FONT><B><P><A NAME="S288">|288|</A></B> Sir,</P>
<P>Man macht mich auf eine Notiz in der heutigen "Times" aufmerksam, betitelt "Karl Marx und die Internationale". Dort wird behauptet, der Generalrat der Internationalen Arbeiterassoziation habe bei seiner Aufforderung an die verschiedenen F&ouml;derationen und Sektionen, die durch den Generalrat zu ernennenden Bevollm&auml;chtigten selber vorzuschlagen, erkl&auml;rt, da&szlig; es</P>
<FONT SIZE=2><P>"unbedingt notwendig sei, gleichzeitig eine genaue Abschrift an Karl Marx nach London zu senden. Die Absicht dabei sei, da&szlig; nur die Personen ein Beglaubigungsschreiben erhielten, die Karl Marx genehm w&auml;ren und durch ihn best&auml;tigt w&uuml;rden, und da diese Vertreter nat&uuml;rlich st&auml;ndig mit ihm in Verbindung stehen m&uuml;&szlig;ten, werde er im Grunde genommen der Autokrat dieser Bewegung sein."</P>
</FONT><P>Das fragliche Zirkular ist mit anderen zusammen im Leipziger "Volksstaat" vom 25. Dezember ver&ouml;ffentlicht. Es fordert die deutschen Mitglieder der Assoziation auf, eine Abschrift ihrer Vorschl&auml;ge zwecks Feststellung der Authentizit&auml;t an den fr&uuml;heren korrespondierenden Sekret&auml;r f&uuml;r Deutschland (das hei&szlig;t an mich) zu senden. Es ist einleuchtend, da&szlig; der neue Generalrat weder die Personen, noch ihre Handschrift kennen kann. Der von mir verlangte Dienst erschien dem New-Yorker Generalrat so selbstverst&auml;ndlich, da&szlig; man sich mit mir &uuml;ber diese Angelegenheit nicht einmal vorher in Verbindung setzte. Mit der Feststellung der Authentizit&auml;t von Vertretern f&uuml;r die anderen L&auml;nder, wo die freie Organisation der Internationale auf gesetzliche Hindernisse st&ouml;&szlig;t, habe ich &uuml;berhaupt nichts zu tun.</P>
<B><P><A NAME="S289">|289|</A></B> In der Notiz wird ferner mitgeteilt:</P>
<FONT SIZE=2><P>"In Frankreich schlie&szlig;en diese Vertreter Mitglieder ohne Untersuchung aus und l&ouml;sen Sektionen, Komitees und F&ouml;derationen nach Belieben auf.''</P>
</FONT><P>Ihr Korrespondent wird erkl&auml;ren m&uuml;ssen, wie diese Vertreter all diese Greuel begehen k&ouml;nnen, bevor ein einziger von ihnen ernannt worden ist. Wenn in Frankreich Personen aus der Internationale ausgeschlossen worden sind, so ist das durch die lokalen Sektionen erfolgt und keineswegs durch den New-Yorker Generalrat.</P>
<P>Ich verbleibe, Sir, Ihr ergebener Diener</P>
<I><P ALIGN="RIGHT">Karl Marx</P></I>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak73.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
