<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Mitteilungen &uuml;ber die T&auml;tigkeit der Internationale auf dem Kontinent</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Mitteilungen &uuml;ber die T&auml;tigkeit der Internationale auf dem Kontinent">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa73.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 309-313.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P></FONT>
<H2>Friedrich Engels</H2>
<H1>[Mitteilungen &uuml;ber die T&auml;tigkeit der Internationale auf dem Kontinent]</H1>
<FONT SIZE=2><P>Geschrieben Januar/Mitte Februar 1873. Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["The International Herald" Nr. 41 vom 11. Januar 1873]</P>
</FONT><B><P ALIGN="CENTER"><A NAME="S309">I</P>
<P>|309|</A></B> Wir erhalten vom Kontinent folgende Information:</P>
<P>Aus dem italienischen Organ der Internationale "La Plebe" war zu ersehen, da&szlig; die italienische Regierung, die sich nirgendwo mit den sezessionistischen Sektionen befa&szlig;t, gegen die Sektion in Lodi, die den neuen Generalrat anerkannt und den Haager Resolutionen zugestimmt hatte, einen heftigen Verfolgungsfeldzug er&ouml;ffnet hat. Die Sektion wurde aufgel&ouml;st und Haftbefehle gegen alle Mitglieder des Komitees erlassen, von denen drei tats&auml;chlich ins Gef&auml;ngnis geworfen wurden, w&auml;hrend die sechs anderen entkamen. Unter den Verhafteten befindet sich Bignami, der Redakteur der "Plebe". Auch die Nummer dieser Zeitung, welche die Adresse des Generalrats enthielt (ver&ouml;ffentlicht in Nr. 34 des " International Herald"), wurde aus diesem Grund konfisziert, w&auml;hrend die w&uuml;tendsten Manifeste der Sezessionisten frei zirkulieren d&uuml;rfen. Die Gefangenen sollen wegen Hochverrats verurteilt werden.</P>
<P>Unsere Madrider Zeitung "La Emancipacion" stellt fest, da&szlig; die Widerstandsbewegung gegen die sezessionistische T&auml;tigkeit des Spanischen F&ouml;deralrats t&auml;glich anw&auml;chst. In dem Augenblick, als dieser Rat einen Kongre&szlig; f&uuml;r den 26. Dezember nach C&oacute;rdoba berief, um die Haager Resolutionen anzunehmen oder abzulehnen, erkl&auml;rte die Neue Madrider F&ouml;deration, da&szlig; sich der Rat durch diese Handlungsweise selbst au&szlig;erhalb der Internationale gestellt habe, und forderte alle Sektionen und lokalen F&ouml;derationen auf, keine Delegierten zu dem Sezessions-Kongre&szlig; zuschicken, sondern einen neuen provisorischen F&ouml;deralrat zu ernennen. Diesem Vorschlag haben die lokalen F&ouml;derationen von L&eacute;rida, Toledo, Saragossa, Vitoria, Alcal&aacute; de Henares, die Neue F&ouml;deration von C&aacute;diz und die bedeutenden Sektionen von Valencia, Denia, Pont de Vilumara und <A NAME="S310"><B>|310|</A></B> anderen Orten zugestimmt. Au&szlig;erdem hat die F&ouml;deration von Gracia (einem Fabrikvorort von Barcelona) die Haager Resolutionen angenommen und das Verhalten der spanischen Delegierten auf diesem Kongre&szlig; getadelt, w&auml;hrend die F&ouml;deration von Granada beschlossen hat, einen Delegierten zu dem Sezessions-Kongre&szlig; nach C&oacute;rdoba zu entsenden, aber zu diesem Zweck einen standhaften Gegner der Sezessionisten gew&auml;hlt hat. Zweifellos wird der Spanische F&ouml;deralrat in C&oacute;rdoba seine eigenen Wege gehen, aber das wird nur die Krisis auf die Spitze treiben.</P>
<P>Aus einem Brief aus Portugal war zu ersehen, da&szlig; dort die von der Internationale organisierte Bewegung der Arbeiterklasse au&szlig;ergew&ouml;hnliche Dimensionen annimmt. Allein in Lissabon und der Nachbarschaft sind &uuml;ber f&uuml;nfzehntausend Arbeiter in Gewerksvereinen organisiert worden, und die Organisation dehnte sich schon nach Oporto und dem Norden aus. Alle diese Vereine sind durch die Internationale gebildet worden und stehen weiterhin unter ihrem direkten Einflu&szlig;. Die Internationale wird jedoch durch die Gesetze des Landes daran gehindert, sich selbst in voller Freiheit zu organisieren. Die Zeitung der Internationale, "O Pensamento Social", tr&auml;gt sich jetzt selbst. Wir k&ouml;nnen hinzuf&uuml;gen, da&szlig; es in Portugal keine Sezessionisten gibt. Die Haager Resolutionen sind nicht nur einstimmig best&auml;tigt, sondern mit Begeisterung aufgenommen worden. Das "Pensamento" enth&auml;lt in seiner Nr. 25 einen Artikel, der den Haager Kongre&szlig; f&uuml;r den bedeutendsten erkl&auml;rt, der &uuml;berhaupt seit Gr&uuml;ndung der Internationale abgehalten worden ist, und der seine Resolutionen als die Manifestation eines gewaltigen Fortschritts in der Entwicklung der Assoziation begr&uuml;&szlig;t.</P>
<P>Aus den obigen Mitteilungen wird man ersehen, da&szlig; die ehemalige Majorit&auml;t des Britischen F&ouml;deralrats in ihrer Handlungsweise buchst&auml;blich die des spanischen Sezessions-Rats nachgeahmt hat. Daraus geht offenbar hervor, da&szlig; man hier und in Spanien nach dem gleichen Plan vorgegangen und von denselben Drahtziehern gef&uuml;hrt worden ist. Leider hat sich in Spanien eine Anzahl echter Mitglieder der Internationale dem letzten Aufstand angeschlossen, und das mag den Sezessionisten einen momentanen Vorteil verschaffen.</P>
<B><P ALIGN="CENTER">II</P>
</B><FONT SIZE=2><P>["The International Herald Nr. 44 vom 1. Februar 1873]</P>
</FONT><P>Ein Brief des Spanischen F&ouml;deralrats lenkte unsere Aufmerksamkeit auf die Tatsache, da&szlig; in Spanien jetzt die Lokomotivf&uuml;hrer und Heizer <A NAME="S311"><B>|311|</A></B> streiken und die Eisenbahngesellschaften dabei sind, M&auml;nner in England, Belgien und anderen L&auml;ndern anzuwerben, um mit ihnen die Versuche der eigenen Arbeiter zur Verbesserung ihrer Lage zu vereiteln. Unser Rat beauftragte ein Komitee, eine Zeitungsnotiz &uuml;ber die Sache abzufassen und sie an die Zeitungen zu senden. Das Komitee kam seinem Auftrag nach, wie durch das Erscheinen der Notiz in den am darauffolgenden Sonnabend herausgegebenen Zeitungen erwiesen ist. Weitere Schritte sind unternommen worden, um die Lokomotivf&uuml;hrer und Heizer Englands mit dem spanischen Streik bekannt zu machen.</P>
<B><P ALIGN="CENTER">III</P>
</B><FONT SIZE=2><P>["The International Herald" Nr. 45 vom 8. Februar 1873]</P>
</FONT><P>Wir haben vom Kontinent interessante Nachrichten. Der Bericht aus Deutschland brachte Kunde von einem gro&szlig;en Sieg. Das Mitglied der Internationale, der Abgeordnete des deutschen Reichstages, Bebel, der von einem s&auml;chsischen Gerichtshof wegen Beleidigungen, begangen in einer Rede, zu neun Monaten Gef&auml;ngnis und zum Verlust aller aus der &ouml;ffentlichen Wahl hervorgegangenen Rechte verurteilt worden war, ist soeben, am 20. Januar, durch eine Majorit&auml;t von 10.470 Stimmen gegen 4.420, die der Regierungskandidat erhalten hat, wiedergew&auml;hlt worden. Damit ist Bebel zum dritten Mal in seinem Kreis gew&auml;hlt worden und mit 2.500 Stimmen mehr, als er bei jeder fr&uuml;heren Wahl gehabt hatte. So wird Bismarck wieder dem einzigen Manne gegen&uuml;bertreten m&uuml;ssen, der es im jetzigen Reichstag wagt, ihm im Interesse seiner W&auml;hlerschaft offen entgegenzutreten, und der der einzige Mann ist, vor dem er wirklich Angst hat. Alles ist getan worden, um Bebels Wiederwahl zu verhindern: Einsch&uuml;chterung, Aufl&ouml;sung der W&auml;hlerversammlungen durch die Polizei etc.; sein Gegenkandidat war fast der anst&auml;ndigste Mann, den man auftreiben konnte, aber trotz all dieser Anstrengungen gaben die Arbeiter von Glauchau und der Nachbarschaft Bebel beinahe drei von jeweils vier abgegebenen Stimmen, und das ohne irgendeinen <A HREF="me18_494.htm#S497">Samuel Morley</A>, der die Unkosten bezahlt h&auml;tte.</P>
<P>Weitere Einzelheiten sind &uuml;ber den Sezessions-Kongre&szlig; in Spanien eingegangen. Er war anscheinend in jeder Hinsicht ein Minorit&auml;tskongre&szlig;. Von 101 lokalen F&ouml;derationen, die zusammen 398 Sektionen z&auml;hlen, waren <A NAME="S312"><B>|312|</A></B> nur 41 lokale F&ouml;derationen oder 57 Sektionen vertreten, so da&szlig; die auf diesem Kongre&szlig; erfolgten Abstimmungen von Delegierten vorgenommen worden sind, die nicht einmal ein Sechstel der in Spanien bestehenden Sektionen vertraten. Die obigen Zahlen, dem sezessionistischen Blatt "La Federacion" entnommen, k&ouml;nnen nicht bestritten werden. &Uuml;berrumpeln und eine Minorit&auml;tsabstimmung zur Sanktion ihrer Handlungen zuwege bringen, das ist &uuml;berall die Politik der Sezessionisten; ein weiterer Beweis daf&uuml;r, da&szlig; sie &uuml;berall nach denselben geheimen Instruktionen handeln.</P>
<P>In Frankreich sind in fast allen gro&szlig;en St&auml;dten zahlreiche Verhaftungen angeblicher Mitglieder der Internationale vorgenommen worden. Es ist nat&uuml;rlich unm&ouml;glich zu erfahren, ob die wirklichen Mitglieder der Assoziation entdeckt worden sind, und selbst wenn es bekannt w&auml;re, k&ouml;nnte es im Interesse der Verhafteten nicht ver&ouml;ffentlicht werden, da es in Frankreich jetzt strafbar ist, der Internationale anzugeh&ouml;ren. Man wei&szlig; nur, da&szlig; die wenigen Sezessionisten in Frankreich ungestraft herumlaufen. Im Gegenteil, sie stehen in so ausgezeichneten Beziehungen zur Regierung des Herrn Thiers, da&szlig; sie, z.B. in B&eacute;ziers, von einem Polizeiinspektor, einem gewissen Bousquet, vertreten werden, f&uuml;r dessen Rechtschaffenheit sich das Evangelium der Sezessions-Partei, das "Bulletin Jurassien", k&uuml;rzlich in gr&ouml;&szlig;ter Begeisterung verb&uuml;rgt hat.</P>
<B><P ALIGN="CENTER">IV</P>
</B><FONT SIZE=2><P>["The International Herald" Nr. 46 vom 15. Februar 1873]</P>
</FONT><P>Aus Portugal h&ouml;ren wir, da&szlig; die Portugiesische F&ouml;deration, als sie erfuhr, da&szlig; der sogenannte spanische Kongre&szlig; zu C&oacute;rdoba sich f&uuml;r die Sezession erkl&auml;rt hatte, sich sofort an die Neue Madrider F&ouml;deration (der Internationale) wandte und erkl&auml;rte, da&szlig; Portugal wie ein Mann auf seiten der Assoziation gegen die Sezessionisten stehe, da&szlig; Versuche gemacht worden seien, der geheimen Allianz Eingang in ihren Reihen zu verschaffen und da&szlig; Bakunin selbst einem von ihnen geschrieben habe, um sie zu &uuml;berreden, diese geheime Gesellschaft zu unterst&uuml;tzen; da&szlig; sie jedoch einm&uuml;tig beschlossen h&auml;tten, Bakunin ihre ausdr&uuml;ckliche Mi&szlig;billigung hinsichtlich der Aktionen der Allianz auszudr&uuml;cken. Dieser Brief an die Neue Madrider F&ouml;deration ist von dem Sekret&auml;r Fran&ccedil;a im Auftrage und im Namen der Delegierten der Sektionen geschrieben und unterzeichnet und in der Madrider "Emancipacion" vom 1. Februar ver&ouml;ffentlicht worden. Die Portugiesische F&ouml;deration z&auml;hlt jetzt mehr als 15.000 Mitglieder; sie umfa&szlig;t <A NAME="S313"><B>|313|</A></B> allein in Lissabon 48 Sektionen, unterteilt nach Berufen, von denen jede einen Berufsverband bildet. Soviel zu der Behauptung der Sezessionisten, da&szlig; alle organisierten F&ouml;derationen auf ihrer Seite seien.</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa73.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
