<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Notizen f&uuml;r den Generalrat</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Notizen f&uuml;r den Generalrat">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa73.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 314-316.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2> Friedrich Engels </H2>
<H1>Notizen f&uuml;r den G[eneral-] Rat</H1>
<FONT SIZE=2><P>Nach der Handschrift.</P>
</FONT><P><HR noshade size="1"></P>
<B><P><A NAME="S314">|314|</A></B> 1. "International Herald" und "Emancipacion" regelm&auml;&szlig;ig gesandt, sind hoffentlich angekommen.</P>
<P>2. Die Bande Hales hat am 26. Januar wirklich ihren Kongre&szlig; abgehalten, ganze 10 Mann, sie wagen nicht einmal zu sagen, welche Sektionen sie zu vertreten vorgeben. Elendes Fiasko. Nat&uuml;rlich beschlossen, weder die Haager Beschl[&uuml;sse] noch den G[eneral-] R[at] anzuerkennen. Bericht - erste H&auml;lfte - in "Eastern Post" 1. Februar, die heutige enth&auml;lt keine Fortsetzung! Der F[&ouml;deral-] R[at] wird die Sachen offiziell zuschicken. Die Leute haben fast allen Anhang verloren au&szlig;er dem pers&ouml;nlichen Schwanz von Hales im East End von London. Einer der Unterzeichner des Halesschen ersten Zirkulars, Bennett, ist zur&uuml;ckgekommen zu unsern Leuten mit dem strikten Befehl seiner Sektion (Halifax), sich zu ihnen und zur lawful |rechtm&auml;&szlig;igen| Assoz[iatio]n zu halten. Er wurde erst nach starkem eating of humble pie |Abbitte leisten| wieder zugelassen. (S. "I[nternational] H[erald]" von heute.)</P>
<P>3. In <I>Lodi</I> h&auml;lt sich die "Plebe" brav, wenn auch nicht offen mit den andern brechend, was sie auch nicht vorderhand k&ouml;nnte. Aber diese selbst treiben's auf die Spitze. Sie berufen einen ital[ienischen] Kongre&szlig; auf den 15. M&auml;rz, aber wollen nur die Sektionen zulassen, die die Beschl&uuml;sse von Rimini anerkannt haben oder in gestellter Frist anerkennen! Das ist Autonomie und freie F&ouml;deration. Die Statuten der Int[ernationale] kann man mit F&uuml;&szlig;en treten, aber die Beschl&uuml;sse von Rimini sind sakrosankt.</P>
<P>4. Wir bedauern sehr, da&szlig; der G. R., statt einfach das Faktum zu konstatieren, da&szlig; die Jurassier <I>ausgetreten</I> sind, indem sie die Haager Beschl&uuml;sse verwerfen und einen Sonderbund stiften, sie blo&szlig; suspendiert hat. Erstens ist es immer m&ouml;glich, da&szlig; eine Konferenz verlangt wird. Zweitens kommt die Sache jetzt in einer ganz andern Form vor den Kon- <A NAME="S315"><B>|315|</A></B> gre&szlig;, ihre Delegierten m&uuml;ssen provisorisch, bis &uuml;ber ihr Mandat abgestimmt ist, zugelassen werden. Drittens mu&szlig; der G. R. gegen die Belgier und Spanier ebenso verfahren, ditto gegen die Bande Hales, und diese sukzessiven Suspensionen machen einen weit schlechteren Eindruck, als h&auml;tte der G. R. noch ein paar Wochen gewartet, bis die Resultate des belgischen und spanischen Kongresses ihm bekannt, und dann in einer einzigen Proklamation, die neben den formellen Gr&uuml;nden einfach entwickelt, da&szlig; man nicht zugleich innerhalb und au&szlig;erhalb der I[nternationale] sein, nicht ihr anzugeh&ouml;ren vorgeben und gleichzeitig ihre Gesetze f&uuml;r ung&uuml;ltig erkl&auml;ren kann, und die dann purement et simplement |ohne weiteres| konstatiert h&auml;tte, da&szlig; die p.p. und p.p. sich selbst au&szlig;erhalb der I[nternationale] gesetzt haben.</P>
<P>5. Ich hoffe, die betr. Resolution ist nach Sonvillier und Genf von dort aus geschickt, da ich keine Instruktion der Art erhalten. Was Serr[aillier] angeht, so kann er in diesem Augenblick, wo es Verhaftungen regnet und alle Korrespondenz mit Frankreich unterbrochen, nichts nach dort schicken.</P>
<P>6. Euer Bevollm&auml;chtigter <I>Larroque</I> hat sich hier seine Vollmacht selbst geholt - als Fl&uuml;chtling. Er ist von hier nach San Sebastian gegangen, von wo er die Sache wieder in Gang bringen wird.</P>
<P>7. In <I>Portugal</I> geht alles gut, wie die heute gesandte "Emanc[ipacion]" zeigt. Wir haben auch Privatbriefe von dort, die Leute arbeiten enorm an den Trade-Unions.</P>
<P>8. In Lodi sitzt nur noch Bignami. Der Parteiausschu&szlig; in Hamburg hat ihnen 20 Taler und Oberwinder von Wien aus 50 Gulden geschickt, was seinen Effekt nicht verfehlt hat.</P>
<P>9. Cunos Man&ouml;ver, sich als Capestro zu verkleiden, ist bereits enth&uuml;llt, in der Br&uuml;sseler "Internationale".</P>
<P>10. Wenn der G. R. die Sezessionsbl&auml;tter nicht schon erh&auml;lt, wird sich irgendein unbekannter Name darauf abonnieren m&uuml;ssen. Wir verschaffen uns hier mit der gr&ouml;&szlig;ten M&uuml;he und auf Umwegen von jedem ein Ex. und auch das nicht immer - vom "Bull[etin] jur[assien]" fehlen uns bis jetzt die 3 letzten Nrn., wir k&ouml;nnen sie also beim besten Willen nicht besorgen. Es sind &uuml;brigens blo&szlig; "L'Internationale" (Br&uuml;ssel), le "Bull. de la Fed. jurass." (Sonvillier) und "La Federacion" (Barcelona).</P>
<P>11. Ich habe wegen der stamps mit Le Moussu gesprochen, der sie besorgen will, &auml;hnlich wie das vorige Jahr. Es ist aber doch komisch, da&szlig; dies nicht in New York geschehn konnte.</P>
<B><P><A NAME="S316">|316|</A></B> 12. Was ist aus Mac Donnel geworden? Er mu&szlig; l&auml;ngst dort sein. Ich h&ouml;re und sehe nichts von ihm.</P>
<P>Postschlu&szlig; - Beste Gr&uuml;&szlig;e</P>
<I><P ALIGN="RIGHT">F. Engels </P>
</I><P>L[ondon], 8. Febr. 1873</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa73.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
