<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Der schweigende Stabsschreier Moltke und sein j&uuml;ngster Leipziger Korrenspondent</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der schweigende Stabsschreier Moltke und sein j&uuml;ngster Leipziger Korrenspondent">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak74.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1874</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 509-511.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Der schweigende Stabsschreier Moltke und sein j&uuml;ngster Leipziger Korrespondent</H1>
<P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 35 vom 25. M&auml;rz 1874]</P>
</FONT><B><P><A NAME="S509">|509|</A></B> London, 13. M&auml;rz [1874] </P>
<P>Der Mordspatriotismus irgendeines Leipziger Mastb&uuml;rgers scheint unangenehm angekitzelt worden zu sein durch die Tatsache, da&szlig; die Franzosen vor Metz kein Gesch&uuml;tz verloren, den Deutschen dagegen solche abgenommen haben wollen. In seinem Kanonenfieber bittet er den bekannten Halbgott Moltke um Aufkl&auml;rung, der ihm im "Leipziger Tageblatt" eines seiner schnurrigen Orakelchen aufh&auml;ngt, wonach zwar einige franz&ouml;sische Generale im Bazaineschen Proze&szlig; Ungenaues &uuml;ber die gegenseitige Kanonenwegnahme zutage gef&ouml;rdert h&auml;tten, jedoch zugegeben werden mu&szlig;, da&szlig;, w&auml;hrend die Deutschen am 16. August den Franzosen nur eine Kanone abnehmen konnten, diese am 18. zwei deutsche Gesch&uuml;tze fortschleppten. Hiermit war genug gesagt. Aber der Schweiger Moltke mu&szlig; noch eine Vorlesung halten, sonst geht's nicht. Also erz&auml;hlt er den Andachtsl&uuml;mmeln, da&szlig; gem&auml;&szlig; der "heutigen Taktik" die Artillerie in den vordersten Reihen k&auml;mpfen mu&szlig;; daher h&auml;tten die Deutschen die zwei Kanonen verloren. Man kann aus seinen Worten lesen, da&szlig;, h&auml;tten die Franzosen dieser seiner "heutigen Taktik" Gen&uuml;ge geleistet, so h&auml;tten sie wahrscheinlich viel mehr Kanonen verloren und seinen Lobspruch geerntet, denn er sagt, da&szlig; die &Ouml;streicher, deren Artillerie der Infanterie in der avanciertesten Gefechtslinie beisprang, 160 Kanonen auf "die ehrenvollste Weise" loswurden. Die &ouml;streichische Artillerie, wie er selbst orakelt, man&ouml;vrierte auf solche Art, weil das &ouml;streichische Infanteriegewehr dem preu&szlig;ischen nachstand. Da nun aber der franz&ouml;sische Chassepot dem preu&szlig;ischen Z&uuml;ndnadelgewehr &uuml;berlegen war, so gab es wohl f&uuml;r die <I>deutsche</I> Artillerie einen Grund, aus der Not ein Gebot zu machen, grade wie die &ouml;streichische bei K&ouml;niggr&auml;tz getan hatte, aber f&uuml;r die franz&ouml;sische konnte es nicht <A NAME="S510"><B>|510|</A></B> angewiesen erscheinen, sich <I>zwecklos</I> von der in Rohrkonstruktion und Beweglichkeit &uuml;berlegenen gegnerischen Artillerie zusammenschie&szlig;en zu lassen. F&uuml;r Moltke mu&szlig; es allerdings sehr unbequem sein, da&szlig; in den drei Tagen des 14., 16., 18. Aug. 1870 40.000 Deutsche get&ouml;tet und verwundet wurden, trotzdem man die franz&ouml;sische Artillerie in f&uuml;r ihn so dunkler Weise f&uuml;hrte, da&szlig; er noch heute sagt,</P>
<FONT SIZE=2><P>"ob unter diesen Umst&auml;nden die Tatsache, kein oder nur ein Gesch&uuml;tz verloren zu haben, ein besonderer Beweis f&uuml;r die T&uuml;chtigkeit der franz&ouml;sischen Artillerie oder f&uuml;r deren Ausdauer im Kampfe ist, mag dahingestellt bleiben".</P>
</FONT><P>Nun glaube man aber ja nicht, wozu man durch den Moltkeschen Schweigebrief veranla&szlig;t sein k&ouml;nnte, da&szlig; die franz&ouml;sische Artillerie sich etwa nicht geh&ouml;rig, und sogar oft gegen die deutsche Artillerie in jenen Tagen geschlagen habe. Es "entspricht nicht ganz dem Tats&auml;chlichen", um h&ouml;flichst in Moltkeschen Worten zu sprechen, wenn man behauptet, wie er ganz dreist tut, da&szlig; die franz&ouml;sische Artillerie "meistenteils ein bald beseitigter Gegner war". Wer Genaueres hier&uuml;ber wissen will, der lese "Die deutsche Artillerie in den Schlachten bei Metz. Von Hoffbauer, Hauptmann und Batteriechef im Ostpreu&szlig;ischen Feldartillerieregiment Nr. 1. Lehrer an der vereinigten Artillerie- und Ingenieurschule", Berlin 1872, Mittler und Sohn. Also ein offizi&ouml;ses Buch! Moltke wei&szlig;, da&szlig;, wer so dumme Fragen stellt, wie unser Leipziger, solche B&uuml;cher nicht liest oder nicht versteht, und glaubt, da&szlig; alle, welche sie mit Verst&auml;ndnis lesen, "das Maul halten m&uuml;ssen".</P>
<P>Das Diktum Moltkes &uuml;ber die "neue" Verwendung der Artillerie ist nicht das Papier wert, auf dem es geschrieben. Nicht nur der Artilleristen- und Pferde-, sondern auch der Munitionsverbrauch ist dabei ein so enormer, da&szlig; in k&uuml;rzester Zeit weder die Menschen, noch die Pferde, noch die Geschosse zu ersetzen sind. Auch schie&szlig;t infolge der Moltkeschen "neuen Taktik" die deutsche Artillerie, aus Eifer f&uuml;r die Wissenschaft, viel &ouml;fter als w&uuml;nschenswert, ihre eigenen Landsleute tot. Dies ist am 14., 16., 18. August 1870 geschehen. Ja, die "neue Taktik" hat eine so wissenschaftlich verknotete Artillerieschie&szlig;wut erzeugt, da&szlig; Gegenbefehle, Bitten um Einstellen des Feuers gegen deutsche Truppen als verr&auml;terischer Bl&ouml;dsinn erscheinen mu&szlig;ten. (Siehe Hoffbauer.)</P>
<P>&Uuml;brigens war das Verfahren der deutschen Artillerie in jenen Tagen, wie selbst Hauptmann Hoffbauer, Ritter des Eisernen Kreuzes erster Klasse und unbedingter Anbeter seiner Vorgesetzten, sagt, ein "improvisiertes". Moltke nennt es schnell eine Erf&uuml;llung der</P>
<B><FONT SIZE=2><P><A NAME="S511">|511|</A></B> "Anforderungen der heutigen Taktik", welche "verlangt, da&szlig; die Artillerie es nicht scheuen darf" (Moltkesches Deutsch), "sich in die vordersten Linien der k&auml;mpfenden Truppen einzureihen oder behufs Abwehr eines feindlichen Angriffs bis zum letzten Momente auszuharren und die andern Waffengattungen zu besch&uuml;tzen".</P>
</FONT><P>Diese Anforderungen sind aber schon lange vor Moltke an die Artillerie gestellt worden. Fest steht gar nichts &uuml;ber der Artillerie "heutige Taktik". Vor 1815 ist nichts von Belang dar&uuml;ber geschrieben worden, und seit 1815 hat die preu&szlig;ische Artillerie viel gefaulenzt und ihre Offiziere sich untereinander hin und her gezankt. Seit 1866 <I>glaubten</I> die Preu&szlig;en, sie h&auml;tten die Kanonenweisheit gepachtet, weil sie n&auml;mlich zuf&auml;llig eine bessere Kanone als einige Nachbarn besa&szlig;en. Sie haben im franz&ouml;sischen Kriege mit ihrer Artillerie nur nach einer Taktik herumgetastet, die sich, wie dem simpelsten Menschen einleuchten wird, mit jeder f&uuml;hlbaren Verbesserung des Gesch&uuml;tzes &auml;ndern mu&szlig;.</P>
<P>Es ist nur Humanit&auml;t, wenn man es unternimmt, die ebenso einf&auml;ltigen als greisenhaft-anspruchsvollen Orakelspr&uuml;che des Moltke und seiner Trabanten, wie sie sich in B&uuml;chern, Zeitungen, Reden und Briefen ans Licht wagen, ins L&auml;cherliche zu ziehen und zuschanden zu machen.</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak74.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1874</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
