<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Erkl&auml;rung des Generalrats der Internationalen Arbeiterassoziation zum Auftreten Cochranes im Unterhaus</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Erkl&auml;rung des Generalrats der Internationalen Arbeiterassoziation zum Auftreten Cochranes im Unterhaus">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 66-71.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx</H2>
<H1>[Erkl&auml;rung des Generalrats der Internationalen Arbeiterassoziation zum Auftreten Cochranes im Unterhaus]</H1>
<FONT SIZE=2><P>Geschrieben zwischen 13. und 16. April 1872. <BR>
Nach dem Flugblatt. <BR>
Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<B><P><A NAME="S66">|66|</A></B> Die Heldentaten der Versailler Krautjunker-Versammlung und der Spanischen Cortes, die darauf abzielten, die Internationale zu vernichten, weckten so recht in den Herzen der Vertreter der oberen Zehntausend im britischen Unterhaus den edlen Geist des Nacheiferns. So lenkte am 12. April 1872 Herr B. Cochrane, einer der repr&auml;sentativsten M&auml;nner, soweit es den Intellekt der oberen Klassen betrifft, die Aufmerksamkeit des Hauses auf die Worte und Taten dieser schrecklichen Gesellschaft. Da er ein Mensch ist, der vom Lesen nicht viel h&auml;lt, bereitete er sich auf seine Aufgabe durch eine Inspektionsreise vor, die er im vergangenen Herbst zu einigen der kontinentalen Hauptquartiere der Internationale unternahm, und nach seiner R&uuml;ckkehr verschaffte er sich eiligst durch einen Brief an die "Times" so was wie einen einstweiligen Schutz seiner Priorit&auml;t auf dies Thema. Seine Rede im Parlament verr&auml;t, was bei jedem anderen Menschen als bewu&szlig;te und vorbedachte Ignoranz des Gegenstandes, &uuml;ber den er spricht, betrachtet w&uuml;rde. Bis auf eine Ausnahme sind ihm die vielen offiziellen Ver&ouml;ffentlichungen der Internationale unbekannt; an ihrer Stelle zitiert er einen Mischmasch von Ausz&uuml;gen aus unbedeutenden Ver&ouml;ffentlichungen privater Individuen in der Schweiz, f&uuml;r die die Internationale als K&ouml;rperschaft ebensowenig verantwortlich ist, wie das britische Kabinett f&uuml;r die Rede des Herrn Cochrane. Dieser Rede zufolge</P>
<FONT SIZE=2><P>"befand sich die gro&szlig;e Mehrheit derjenigen, die der Gesellschaft in England beitraten - ihre Zahl betrug 180.000 -, in v&ouml;lliger Unkenntnis der Prinzipien, die man zu verwirklichen trachtete und die man vor ihnen sorgf&auml;ltig verborgen hielt, als sie ihren Beitritt erkl&auml;rten".</P>
</FONT><P>Nun sind die Prinzipien, die die Internationale verwirklichen will, in der Pr&auml;ambel zu den Allgemeinen Statuten niedergelegt, und Herr Cochrane schwebt in gl&uuml;cklicher Unkenntnis der Tatsache, da&szlig; niemand der <A NAME="S67"><B>|67|</A></B> Assoziation beitreten kann, ohne diese Prinzipien ausdr&uuml;cklich anzuerkennen. Und dann hei&szlig;t es,</P>
<FONT SIZE=2><P>"die Assoziation wurde urspr&uuml;nglich auf den Prinzipien der Trade-Unions gegr&uuml;ndet und erhielt damals keinen politischen Charakter".</P>
</FONT><P>Nun tr&auml;gt nicht nur die Pr&auml;ambel zu den urspr&uuml;nglichen Allgemeinen Statuten einen betont politischen Charakter, sondern die politischen Tendenzen der Assoziation sind ausf&uuml;hrlich in der Inauguraladresse dargelegt, die 1864 gleichzeitig mit diesen Statuten ver&ouml;ffentlicht worden ist. Eine andere erstaunliche Entdeckung ist die, da&szlig; Bakunin "beauftragt" worden sei, im Namen der Internationale auf die Angriffe Mazzinis zu antworten, was einfach eine Unwahrheit ist. Nach einem Zitat aus der Brosch&uuml;re Bakunins f&auml;hrt Herr Cochrane fort:</P>
<FONT SIZE=2><P>"Wir m&ouml;gen &uuml;ber solch bombastischen Unsinn l&auml;cheln, doch als diese Schriftst&uuml;cke von London ausgingen" (von wo sie <I>nicht</I> ausgingen), "war es da verwunderlich, da&szlig; ausl&auml;ndische Regierungen in Unruhe gerieten?"</P>
</FONT><P>Und ist es da verwunderlich, da&szlig; Herr Cochrane zu ihrem Wortf&uuml;hrer in England wird? Eine weitere Anschuldigung besteht darin, da&szlig; die Internationale gerade mit der Herausgabe einer "Zeitung" in London begonnen habe, was ebenfalls eine Unwahrheit ist. M&ouml;ge sich jedoch Herr Cochrane damit tr&ouml;sten, da&szlig; die Internationale eine gro&szlig;e Anzahl eigener Organe in Europa und Amerika und in den Sprachen fast aller zivilisierter L&auml;nder besitzt.</P>
<P>Doch der Kern der ganzen Rede ist in folgendem enthalten:</P>
<FONT SIZE=2><P>"Er sollte in <I>der Lage sein zu zeigen,</I> da&szlig; die Kommune und die Internationale Assoziation in Wirklichkeit eins sind und da&szlig; die sich in London befindliche" (?) "Internationale Gesellschaft der Kommune den Befehl gegeben habe, Paris niederzubrennen und den Erzbischof dieser Stadt zu ermorden."</P>
</FONT><P>Und nun die Beweise: Eug&egrave;ne Dupont stellte als Vorsitzender des Br&uuml;sseler Kongresses im September 1868 wahrheitsgem&auml;&szlig; fest, da&szlig; die Internationale nach einer sozialen Revolution strebe. Und welches ist das geheime Kettenglied zwischen dieser Feststellung Eug&egrave;ne Duponts von 1868 und den Taten der Kommune von 1871? Da&szlig;</P>
<FONT SIZE=2><P>"Eug&egrave;ne Dupont erst vergangene Woche in Paris verhaftet wurde, wohin er sich von hier auf geheimem Wege begeben hatte. Nun, dieser Herr Eug&egrave;ne Dupont war Mitglied der Kommune und ebenso Mitglied der Internationalen Gesellschaft."</P>
</FONT><P>Zum Ungl&uuml;ck f&uuml;r diese &auml;u&szlig;erst zwingende Art der Beweisf&uuml;hrung war A[nthime] Dupont, das Mitglied der Kommune, das in Paris verhaftet <A NAME="S68"><B>|68|</A></B> worden war, nicht Mitglied der Internationale und E[ug&egrave;ne] Dupont, das Mitglied der Internationale, war nicht Mitglied der Kommune. Der zweite Beweis ist, da&szlig; Bakunin sagte,</P>
<FONT SIZE=2><P>"als der Kongre&szlig; zu Genf im Juli 1869 unter seinem Vorsitz zusammentrat: 'Die Internationale erkl&auml;rt sich als atheistisch.'"</P>
</FONT><P>Nun fand aber in Genf im Juli 1869 niemals ein internationaler Kongre&szlig; statt; Bakunin hatte nie den Vorsitz auf irgendeinem internationalen Kongre&szlig; und war nie beauftragt worden, im Namen desselben Erkl&auml;rungen abzugeben. Dritter Beweis: Die "Volksstimme", das Organ der Internationale in Wien, schrieb:</P>
<FONT SIZE=2><P>"Obwohl die rote Fahne das Symbol weltweiter Liebe ist, m&ouml;gen sich unsere Feinde davor h&uuml;ten, da&szlig; sie sie nicht in ein Symbol weltweiten Terrors verwandeln."</P>
</FONT><P>Mehr als das, die gleiche Zeitung stellte wiederholt in ihren Worten fest, da&szlig; der Londoner Generalrat tats&auml;chlich der Generalrat der Internationale, das hei&szlig;t, ihr delegiertes zentrales Verwaltungsorgan sei. Vierter Beweis: Auf einer der franz&ouml;sischen Gerichtsverhandlungen gegen die Internationale machte sich Tolain &uuml;ber die Behauptung des Staatsanwalts lustig, da&szlig;</P>
<FONT SIZE=2><P>"es f&uuml;r den Pr&auml;sidenten der Internationale" (den es nicht gibt) "gen&uuml;gte, seinen Finger zu erheben, um sich die ganze Welt Untertan zu machen".</P>
</FONT><P>Das verworrene Gehirn des Herrn Cochrane macht aus Tolains Verneinung eine Best&auml;tigung. F&uuml;nfter Beweis: Die Adresse des Generalrats &uuml;ber den B&uuml;rgerkrieg in Frankreich, aus der Herr Cochrane die Stelle zitiert, die die Repressalien gegen die Geiseln und die Anwendung von Feuer als unter diesen Umst&auml;nden notwendige Kriegsma&szlig;nahmen rechtfertigt. Da Herr Cochrane die durch die Versailler begangenen Massaker guthei&szlig;t, sollten wir nun daraus schlie&szlig;en, da&szlig; er sie <I>befohlen</I> hatte, obgleich er sicherlich keiner Mordtat an irgend etwas schuldig ist, es sei denn an Wild? Sechster Beweis:</P>
<FONT SIZE=2><P>"Vor dem Brand von Paris fand eine Zusammenkunft zwischen den F&uuml;hrern der Internationale und der Kommune statt."</P>
</FONT><P>Dies ist genauso wahr, wie der Bericht, der k&uuml;rzlich in der italienischen Presse zirkulierte und der besagte, da&szlig; der Generalrat der Internationale seinen so aufrichtig und innig geliebten Alexander Baillie Cochrane auf eine Inspektionsreise nach dem Kontinent entsandt h&auml;tte, der &uuml;ber das Gedeihen der Organisation &auml;u&szlig;erst zufriedenstellende Berichte g&auml;be und feststellte, da&szlig; sie 17 Millionen Mitglieder z&auml;hle. Abschlie&szlig;ender Beweis:</P>
<B><FONT SIZE=2><P><A NAME="S69">|69|</A></B> "In dem Dekret der Kommune, das die Zerst&ouml;rung der S&auml;ule auf der Place Vend&ocirc;me anordnete, ist die Zustimmung der Internationale kundgetan."</P>
</FONT><P>Nichts dergleichen wird in dem Dekret gesagt, obwohl die Kommune zweifellos wu&szlig;te, da&szlig; die ganze Internationale in aller Welt diesem Beschlu&szlig; ihre Zustimmung geben w&uuml;rde.</P>
<P>So sieht also laut "Times" der unwiderlegbare Beweis f&uuml;r die Behauptungen Cochranes aus, da&szlig; auf direkte Anweisung des Londoner Generalrats der Internationale der Erzbischof von Paris |Georges Darboy| get&ouml;tet und Paris in Flammen gesetzt wurde. Vergleicht man seinen zusammenhanglosen Wortschwall mit dem Bericht des Herrn Sacaze in Versailles &uuml;ber das Gesetz gegen die Internationale, und man wird den noch immer bestehenden Abstand zwischen einem franz&ouml;sischen Krautjunker und einem britischen Dogberry verstehen lernen.</P>
<P>Von Herrn Cochranes <I>fidus Achates</I>, Herrn Eastwick, sollten wir mit Dante sagen: "Sieh ihn an und geh weiter", aber da ist seine unsinnige Behauptung, da&szlig; die Internationale verantwortlich sei f&uuml;r "Le P&egrave;re Duch&ecirc;ne" des Herrn Vermersch, den der gebildete Herr Cochrane Vermuth nennt.</P>
<P>Ist es ein reines Vergn&uuml;gen, einen Gegner wie Herrn Cochrane zu haben, so ist es ein schmerzliches Ungl&uuml;ck, sich der G&ouml;nnerschaft des Herrn Fawcett, soweit man sie so nennen kann, unterziehen zu m&uuml;ssen. Wenn er auch k&uuml;hn genug ist, die Internationale gegen Gewaltma&szlig;nahmen zu verteidigen, die die britische Regierung zwar nicht ergreifen wird, weil sie es weder wagt noch daran sehr interessiert ist, so besitzt er gleichzeitig jenes Pflichtgef&uuml;hl und jenen hohen moralischen Mut, die ihn n&ouml;tigen, &uuml;ber die Internationale sein h&ouml;chstes professorales Verdammungsurteil zu f&auml;llen. Ungl&uuml;cklicherweise sind die angeblichen Lehren der Internationale, die er angreift, nichts als Erfindungen seines armen Gehirns.</P>
<FONT SIZE=2><P>"Der Staat", so sagt er, "sollte dies und das tun und Geld f&uuml;r die Ausf&uuml;hrung aller Projekte der Internationale auftreiben. Der erste Punkt des Programms lautete, da&szlig; der Staat den ganzen Grund und Boden sowie alle Produktionsinstrumente aufkaufen und an das Volk zu einem gerechten und angemessenen Preis verpachten sollte."</P>
</FONT><P>Was den Aufkauf des Grund und Bodens durch den Staat unter gewissen Bedingungen und seine Verpachtung an das Volk zu einem gerechten und angemessenen Preis betrifft, so m&ouml;ge sich Herr Fawcett mit seinem theoretischen Lehrer Herrn John Stuart Mill und seinem politischen Chef Herrn John Bright einigen. Der zweite Punkt "schl&auml;gt vor, da&szlig; der Staat <A NAME="S70"><B>|70|</A></B> die Arbeitszeit regulieren sollte". Das geschichtliche Studium unseres Professors erstrahlt hell, wenn er die Internationale zum Autor der britischen Fabrik- und Werkst&auml;ttengesetze macht, und seine wirtschaftliche T&uuml;chtigkeit zeigt sich gleich g&uuml;nstig in seiner Wertsch&auml;tzung dieser Gesetze. Dritter Punkt:</P>
<FONT SIZE=2><P>"Da&szlig; der Staat unentgeltliche Erziehung erm&ouml;glichen sollte."</P>
</FONT><P>Was sind solche allgemein bekannten Tatsachen, wie das Bestehen unentgeltlicher Erziehung in den Vereinigten Staaten und in der Schweiz und ihre wohlt&auml;tigen Ergebnisse im Vergleich mit den d&uuml;steren Prophezeiungen des Professor Fawcett? Vierter Punkt:</P>
<FONT SIZE=2><P>"Da&szlig; der Staat an Genossenschaften Kapital verleihen sollte."</P>
</FONT><P>Hier gibt es einen kleinen Irrtum; Herr Fawcett verwechselt die Prinzipien der Internationale mit den Forderungen Lassalles, der vor der Gr&uuml;ndung der Internationale starb. Er war es, der den Pr&auml;zedenzfall der Staatsanleihe beschwor, die sich die britischen Gro&szlig;grundbesitzer unter dem Vorwand landwirtschaftlicher Verbesserungen und vermittels des Parlaments so gro&szlig;z&uuml;gig selbst gew&auml;hrt hatten. F&uuml;nfter Punkt:</P>
<FONT SIZE=2><P>"Um den Dingen die Krone aufzusetzen, wurde vorgeschlagen, da&szlig; die gesamten Eink&uuml;nfte des Landes durch eine gestaffelte Eigentumssteuer aufgebracht werden sollten."</P>
</FONT><P>Es ist gar zu arg, die Forderungen des Herrn Robert Gladstone und seiner Liverpooler b&uuml;rgerlichen Finanzreformatoren zur "Krone" der Internationale zu machen!</P>
<P>Dieser gro&szlig;e Vertreter der politischen &Ouml;konomie, Herr Fawcett, dessen Anspruch auf wissenschaftlichen Ruhm ausschlie&szlig;lich darauf beruht, da&szlig; er Herrn John Stuart Mills Kompendium der politischen &Ouml;konomie f&uuml;r Schulkinder vulgarisierte, gesteht, da&szlig; "die vor 25 Jahren mit Zuversicht gemachten Voraussagen" (der Freih&auml;ndler) "durch Tatsachen widerlegt worden w&auml;ren".</P>
<P>Gleichzeitig glaubt er an seine F&auml;higkeit, er k&ouml;nne die gigantische proletarische Bewegung unserer Tage beschwichtigen, indem er immer wieder und in einer immer mehr verw&auml;sserten Form dieselben abgestandenen Phrasen wiederholt, durch die diese falschen Voraussagen vor 25 Jahren gest&uuml;tzt wurden. Es ist zu hoffen, da&szlig; seine geheuchelte Verteidigung der Internationale, die in Wirklichkeit eine dem&uuml;tige Entschuldigung f&uuml;r seine fr&uuml;heren vorgeblichen Sympathien mit den arbeitenden Klassen darstellt, die Augen der englischen Arbeiter &ouml;ffnen wird, die noch immer von dem <A NAME="S71"><B>|71|</A></B> Sentimentalismus beeindruckt sind, unter dem Herr Fawcett bisher seine wissenschaftliche Nichtigkeit zu verbergen suchte.</P>
<P>Wenn nun Herr B. Cochrane den politischen Intellekt und Herr Fawcett die &ouml;konomische Wissenschaft des britischen Unterhauses repr&auml;sentiert, wie steht dann dieser "angenehmste aller Londoner Klubs" im Vergleich mit dem amerikanischen Repr&auml;sentantenhaus da, das am 13. Dezember 1871 ein Gesetz &uuml;ber die Errichtung eines arbeitsstatistischen B&uuml;ros annahm und erkl&auml;rte, da&szlig; dieses Gesetz auf ausdr&uuml;cklichen Wunsch der Internationalen Arbeiterassoziation angenommen worden sei, was das Haus als eine der bedeutendsten Tatsachen der Gegenwart ans&auml;he?</P>
<I><P ALIGN="CENTER">Der Generalrat:</P>
<P>R. Applegarth, A. Arnaud, M. Barry, M. J. Boon, F. Bradnick, G. H. Buttery, F. Cournet, P. Delahaye, Eug&egrave;ne Dupont, W. Hales, Hurliman, Jules Johannard, C. Keen, Harriet Law, F. Le&szlig;ner, Lochner, C. Longuet, Marguerite, C. Martin, Zevy Maurice, H. Mayo, G. Milner, Ch. Murray, Pf&auml;nder, J. Rozwadowski, V. Regis, J. Roach, R&uuml;hl, G. Ranvier, Sadler, Cowell Stepney, A. Taylor, W. Townshend, E. Vaillant, J. Weston, De Wolfers, F. J. Yarrow</P>
<P ALIGN="CENTER">Korrespondierende Sekret&auml;re:</P>
<P>Leo Frankel</I>, f&uuml;r &Ouml;sterreich und Ungarn; <I>A. Herman</I>, Belgien; <I>T. Mottershead</I>, D&auml;nemark; <I>A. Serraillier</I>, Frankreich; <I>Karl Marx</I>, Deutschland und Ru&szlig;land; <I>C. Rochat</I>, Holland; <I>J. P. Mac Donnel</I>, Irland; <I>F. Engels</I>, Italien und Spanien; <I>Walery Wr&oacute;blewski</I>, Polen; <I>Hermann Jung</I>, Schweiz; <I>J. G. Eccarius</I>, Vereinigte Staaten; Le <I>Moussu</I>, f&uuml;r die franz&ouml;sischen Sektionen in den Vereinigten Staaten</P>
<I><P ALIGN="CENTER">J. Hales</I>, Generalsekret&auml;r</P>
<P>London, 17. April 1872</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
