<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Briefe aus London - II. Nochmals &uuml;ber den Haager Kongre&szlig;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Briefe aus London - II. Nochmals &uuml;ber den Haager Kongre&szlig;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 17, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 177/178.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Friedrich Engels </H2>
<H1>Briefe aus London</H1>
<H3>II </H3>
<H3>[Nochmals &uuml;ber den Haager Kongre&szlig;]</H3>
<FONT SIZE=2><P>Aus dem Italienischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["La Plebe" Nr. 107 vom 8. Oktober 1872]</P>
</FONT><B><P><A NAME="S177">|177|</A></B> London, den 5. Oktober 1872</P>
<P>Ich hoffe, da&szlig; der Ausgang des Haager Kongresses unsere "autonomen" Freunde in Italien zum Nachdenken bringen wird. Sie sollten wissen, da&szlig; dort, wo es eine Organisation gibt, ein Teil der Autonomie zugunsten der Einheit der Aktion aufgeopfert wird. Wenn sie nicht sehen, da&szlig; die <I>Internationale</I> eine Gesellschaft ist, die f&uuml;r den Kampf und nicht f&uuml;r sch&ouml;ne Theorien organisiert ist, dann tut es mir leid, doch eines ist sicher: die gro&szlig;e <I>Internationale</I> wird Italien f&uuml;r sich handeln lassen, bis es einverstanden sein wird, die f&uuml;r alle gemeinsamen Bedingungen anzunehmen.</P>
<P>In der geheimen Allianz der sozialistischen Demokratie gibt es drei Grade: internationale Br&uuml;der (eine kleine Zahl), nationale Br&uuml;der und einfache Allianzmitglieder. C. |Carlo Cafiero| ist <I>internationaler</I> Bruder ebenso wie Guillaume (Bakunins Generalstabschef) und ein oder zwei Spanier.</P>
<P>Von den franz&ouml;sischen Delegierten kamen f&uuml;nf unter falschen Namen aus Frankreich; die anderen waren Emigranten der Kommune. Ich lege Ihnen die Liste bei, auf der die Namen und die &Ouml;rtlichkeiten der franz&ouml;sischen Sektionen nicht eingetragen sind, um sie nicht der Polizei zu verraten. Wir haben uns jedoch in mehr als drei&szlig;ig Departements Frankreichs reorganisiert, und die <I>Internationale</I> ist dort st&auml;rker und aktiver als sie es jemals war.</P>
<P>Es war ermutigend zu sehen, wie die Franzosen und die Deutschen in Den Haag immer gemeinsam stimmten; man sah wohl, da&szlig; f&uuml;r die <I>Internationalen</I> Kriege, Eroberungen und nationaler Ha&szlig; nicht existierten. Und <A NAME="S178"><B>|178|</A></B> dieses B&uuml;ndnis der Franzosen und Deutschen bewirkte, da&szlig; alle Resolutionen ohne Ausnahme angenommen wurden. Die Ursache der Verlegung des Generalrats nach New York war: 1. Der feste Entschlu&szlig; von Marx, Serraillier, Dupont und Engels, ein neues Mandat nicht anzunehmen. Marx und Engels haben wissenschaftliche Arbeiten auszuf&uuml;hren, wof&uuml;r ihnen seit zwei Jahren die Zeit fehlte; 2. die Gewi&szlig;heit, da&szlig; im Falle ihrer Demission ein Generalrat in London sich, was die Franzosen anbetrifft, aus <I>Blanquisten</I> zusammensetzen w&uuml;rde, die durch ihre Verschw&ouml;rungsmanie die Mehrheit der Unsrigen in Frankreich ins Gef&auml;ngnis bringen w&uuml;rden, falls sie &uuml;berhaupt von den letzteren akzeptiert worden w&auml;ren; und was die Engl&auml;nder anbelangt, aus korrupten M&auml;nnern, die gewohnt sind, sich der liberalen Bourgeoisie und den radikalen Agenten des Herrn Gladstone zu verkaufen; und was die anderen Nationalit&auml;ten anbetrifft, so w&auml;ren sie &uuml;berhaupt nicht vertreten gewesen, weil Wr&oacute;blewski, Mac Donnel, Frankel ohne Marx und die anderen nicht bleiben wollten.</P>
<P>Was die b&uuml;rgerliche Presse auch sagen mag, wir sind von den Haager Arbeitern gut empfangen worden. Einmal hat uns die Reaktion eine Handvoll betrunkener Individuen geschickt, damit sie nach Schlu&szlig; der Sitzung die k&ouml;niglich holl&auml;ndische Nationalhymne singen. Wir haben sie singen lassen und antworteten, als wir mittendurch vorbeizogen, mit der Marseillaise. Die Minderheit des Kongresses h&auml;tte ausgereicht, um sie mit Gewalt zu zerstreuen. In der letzten Sitzung, am Sonnabend, hat das zahlreiche Publikum den Rednern starken Beifall gezollt.</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
