<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Ein Komplott gegen die Internationale Arbeiterassoziation - Belegst&uuml;cke</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein Komplott gegen die Internationale Arbeiterassoziation - Belegst&uuml;cke">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=5></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=2></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=2></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_442.htm"><FONT size=2 color="#CC3333">&lt; Anhang zur Allianz in Ru&szlig;land</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 455-471.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT>
<HR noshade size="1"><H3 ALIGN="CENTER">XI.<BR>
Belegst&uuml;cke</H3>
<H4 ALIGN="CENTER"><A NAME="Kap_I">1. Geheime Statuten der Allianz</A></H4>
<B><P><A NAME="S455">|455|</A></B> Das in unseren H&auml;nden befindliche Exemplar dieser Statuten ist teilweise von der Hand Bakunins geschrieben. Er gab Abschriften nicht nur an seine Eingeweihten, sondern auch an viele andere, die er durch die Enth&uuml;llung seines prachtvollen Programms zu verf&uuml;hren hoffte. Die Eitelkeit des Schriftstellers trug &uuml;ber die finstre Zur&uuml;ckhaltung des Mystifikators den Sieg davon.</P>
<H5 ALIGN="CENTER"><A NAME="Kap_I_I">Organisation der Allianz der internationalen Br&uuml;der</A></H5>
<FONT SIZE=2><P>Drei Grade:</P>
<P>I. <I>Internationale Br&uuml;der.</P>
</I><P>II. <I>Die nationalen Br&uuml;der.</P>
</I><P>III. Die halb geheime, halb &ouml;ffentliche Organisation der <I>Internationalen Allianz der sozialistischen Demokratie.</P>
</I><P ALIGN="CENTER">I. Reglement der internationalen Br&uuml;der</P>
<P>1. Die internationalen Br&uuml;der haben kein anderes Vaterland als die allgemeine Revolution, kein anderes Ausland und keinen anderen Feind als die Reaktion.</P>
<P>2. Sie verwerfen jede Vers&ouml;hnungs- und Kompromi&szlig;-Politik und halten jede politische Bewegung f&uuml;r reaktion&auml;r, die nicht den Triumph ihrer Prinzipien zum unmittelbaren und direkten Zweck hat.</P>
<P>3. Sie sind Br&uuml;der - nie greifen sie einander an, noch machen sie ihre Streitigkeiten vor der &Ouml;ffentlichkeit oder den Gerichten aus. Ehren-Jury, gew&auml;hlt von beiden Parteien aus der Zahl der Br&uuml;der - das ist ihre einzige Gerichtsbarkeit.</P>
<B><P><A NAME="S456">|456|</A></B> 4. Jeder von ihnen mu&szlig; allen anderen heilig sein, heiliger als ein nat&uuml;rlicher Bruder. Jeder Bruder hat auf die H&uuml;lfe und den Beistand aller anderen bis auf die Ausl&ouml;schung der M&ouml;glichkeit zu rechnen.</P>
<P>5. Internationaler Bruder kann nur werden, wer offen das ganze Programm in allen seinen theoretischen und praktischen Konsequenzen angenommen hat und au&szlig;er der geh&ouml;rigen Intelligenz, Energie, Ehrenhaftigkeit und Zuverl&auml;ssigkeit auch noch die <I>revolution&auml;re Leidenschaft</I> besitzt - den Teufel im Leibe hat. Wir legen weder Pflichten noch Opfer auf. Denn wer jene Leidenschart besitzt, wird vieles vollbringen, ohne sich nur einzubilden, da&szlig; er Opfer bringt.</P>
<P>6. Es darf f&uuml;r einen Bruder keine ernsteren und heiligeren Angelegenheiten, Interessen und Pflichten geben als den Dienst der Revolution und unserer ihrem Dienste bestimmten geheimen Assoziation.</P>
<P>7. Ein Bruder hat stets das Recht, die Dienste zu verweigern, welche das Zentralkomitee oder sein Nationalkomitee von ihm fordert - doch werden viele aufeinanderfolgende Weigerungen geeignet sein, ihn als tr&auml;g oder b&ouml;swillig betrachten zu lassen; er kann durch sein Nationalkomitee suspendiert und auf Vorstellung des letzteren durch das Zentralkomitee bis zur definitiven Entscheidung der Konstituante in Ruhestand versetzt werden.</P>
<P>8. Kein Bruder darf ein &ouml;ffentliches Amt annehmen ohne Zustimmung des Komitees, dem er angeh&ouml;rt. - Er darf sich an keiner &ouml;ffentlichen Handlung oder Kundgebung beteiligen, die der von seinem Komitee gezogenen Richtschnur feindlich oder selbst nur fremd ist, oder bei der er letzteres nicht zu Rate gezogen hat. Sooft zwei oder mehrere Br&uuml;der beisammen sind, haben sie sich &uuml;ber alle wichtigen &ouml;ffentlichen Angelegenheiten zu beraten.</P>
<P>9. Alle internationalen Br&uuml;der kennen einander. <I>Kein politisches Geheimnis darf je unter ihnen existieren.</I> Niemand kann irgendeiner geheimen Gesellschaft angeh&ouml;ren ohne positive Zustimmung seines Komitees oder im Notfall, wenn dieses es verlangt, ohne die des Zentralkomitees; und er kann ihr nur unter der Bedingung angeh&ouml;ren, da&szlig; er diesen Komitees alle Geheimnisse aufdeckt, welche sie direkt oder indirekt interessieren k&ouml;nnten.</P>
<P>10. Die Organisation der internationalen Br&uuml;der teilt sich ein in: A. Das Generalkomitee oder die <I>Konstituante</I>. B. Das <I>Zentralkomitee</I>. C. Die <I>Nationalkomitees</I>.</P>
<I><P ALIGN="CENTER">A. Das Generalkomitee</P>
</I><P>Dies ist die Vereinigung von allen oder mindestens zwei Dritteln der internationalen Br&uuml;der, die ordnungsm&auml;&szlig;ig zu bestimmter Zeit oder als au&szlig;erordentliche Versammlung von <A NAME="ZT1"></FONT><A HREF="#T1"><FONT SIZE=2>{1}</FONT></A></A><FONT SIZE=2> dem Zentralkomitee einberufen ist. Das Generalkomitee bildet die h&ouml;chste konstituierende und vollziehende Gewalt unserer ganzen Organisation, und kann deren Programm, deren Reglements und organische Statuten modifizieren.</P>
<I><P ALIGN="CENTER">B. Das Zentralkomitee</P>
</I><B><P><A NAME="S457">|457|</A></B> Dasselbe besteht aus a) dem <I>Zentralb&uuml;ro</I> und b) dem <I>Zentral-&Uuml;berwachungskomitee</I>. Mitglieder dieses letzteren sind alle internationalen Br&uuml;der, die nicht zum B&uuml;ro geh&ouml;ren und sich in solcher N&auml;he befinden, da&szlig; sie innerhalb zweier Tage zusammenberufen werden k&ouml;nnen, sowie nat&uuml;rlich alle durchreisenden Br&uuml;der. F&uuml;r ihre gegenseitigen Beziehungen gilt das Reglement der Allianz der sozialistischen Demokratie (siehe Art. 2-4).</P>
<I><P ALIGN="CENTER">C. Die Nationalkomitees</P>
</I><P>Jedes Nationalkomitee besteht aus allen internationalen Br&uuml;dern (einerlei welcher Nationalit&auml;t), die sich am Zentrum der National-Organisation oder in dessen N&auml;he aufhalten. Jedes Nationalkomitee zerf&auml;llt gleichfalls in zwei Unterabteilungen, in a) das <I>National-Exekutivb&uuml;ro</I> und b) das <I>National-&Uuml;berwachungskomitee</I>. Dieses letztere umfa&szlig;t alle anwesenden internationalen Br&uuml;der, die nicht zum B&uuml;ro geh&ouml;ren. Es gelten dieselben Verh&auml;ltnisse wie in der Allianz der sozialistischen Demokratie.</P>
<P>11. Zur Schaffung eines neuen Bruders bedarf es der <I>Einstimmigkeit</I> aller (wenigstens in der Zahl von dreien) anwesenden Mitglieder des Nationalkomitees und der <I>Best&auml;tigung des Zentralkomitees</I> mit Zweidrittel-Majorit&auml;t. Das <I>Zentralkomitee</I> kann neue Mitglieder mit Einstimmigkeit aller seiner Mitglieder aufnehmen.</P>
<P>12. Jedes Nationalkomitee versammelt sich mindestens einmal w&ouml;chentlich, um die organisatorische, agitatorische und administrative Arbeit seines B&uuml;ros zu kontrollieren und anzuspornen. - Das Nationalkomitee ist der nat&uuml;rliche Richter &uuml;ber die Haltung seiner Mitglieder in allem, was ihre revolution&auml;re W&uuml;rdigkeit sowie ihre Beziehungen zur Gesellschaft betrifft. Seine Entscheidungen m&uuml;ssen dem Zentralkomitee zur Best&auml;tigung vorgelegt werden. Es schreibt der T&auml;tigkeit wie allen &ouml;ffentlichen Kundgebungen aller seiner Mitglieder die Richtung vor. Es hat, sei es durch Vermittlung seines B&uuml;ros oder durch einen von ihm hierzu zu ernennenden Bruder, eine regelm&auml;&szlig;ige Korrespondenz mit dem Zentralb&uuml;ro zu f&uuml;hren, dem es mindestens einmal alle vierzehn Tage schreiben mu&szlig;.</P>
<P>13. Das <I>Nationalkomitee</I> wird die geheime <I>Assoziation</I> der nationalen Br&uuml;der seines Landes organisieren.</P>
<P ALIGN="CENTER">II. Die nationalen Br&uuml;der</P>
<P>14. Die nationalen Br&uuml;der m&uuml;ssen in jedem Lande in der Art organisiert werden, da&szlig; sie sich niemals der Leitung der allgemeinen Organisation der internationalen Br&uuml;der und namentlich der des <I>Generalkomitees</I> und des <I>Zentralkomitees</I> entziehen k&ouml;nnen. Ihre Programme und Reglements k&ouml;nnen definitiv nur in Kraft gesetzt werden, nachdem sie die Sanktion <I>des Zentralkomitees</I> erhalten haben.</P>
<P>15. Jedes Nationalkomitee kann, wenn es dies f&uuml;r n&uuml;tzlich befindet, zwei Kategorien aufstellen: a) solche nationale Br&uuml;der, die in jedem einzelnen Lande einander kennen, und b) solche, die sich nur in kleinen Gruppen kennen. - In keinem Falle <A NAME="S458"><B>|458|</A></B> d&uuml;rfen die nationalen Br&uuml;der die Existenz einer internationalen Organisation auch nur ahnen.</P>
<P>16. <I>Provinzial-Zentren</I>, ganz oder teilweise aus internationalen Br&uuml;dern oder aus nationalen Br&uuml;dern der ersten Kategorie bestehend, sollen an allen Hauptpunkten eines Landes gegr&uuml;ndet werden; sie haben die Aufgabe, die geheime Organisation und die Propaganda der Prinzipien, so tief und soweit sie nur k&ouml;nnen, wachsen zu lassen, indem sie sich nicht mit der T&auml;tigkeit in den St&auml;dten begn&uuml;gen, sondern auch den Versuch machen, sie in den D&ouml;rfern und unter den Bauern auszudehnen.</P>
<P>17. Die Nationalkomitees werden suchen, aufs schnellste die finanziellen Mittel zu schaffen, welche notwendig sind nicht nur f&uuml;r den Erfolg ihrer eigenen Organisation, sondern auch f&uuml;r die allgemeinen Bed&uuml;rfnisse der ganzen Assoziation. Sie<B> </B>werden also einen Teil - die H&auml;lfte? - an das Zentralb&uuml;ro schicken.</P>
<P>18. Die Nationalb&uuml;ros m&uuml;ssen au&szlig;erordentlich t&auml;tig sein und bedenken, da&szlig; die Prinzipien, Programme und Reglements nur soweit etwas wert sind, als die Personen, welche dieselben in Aus&uuml;bung bringen sollen, den Teufel im Leibe haben.</P>
</FONT><H5 ALIGN="CENTER"><A NAME="Kap_I_II">Geheime Organisation der Internationalen Allianz der Sozialistischen Demokratie</A></H5>
<FONT SIZE=2><P>1. Das <I>permanente Zentralkomitee</I> der Allianz besteht aus allen Mitgliedern der <I>permanenten Nationalkomitees</I> und denen der <I>Genfer Zentralsektion</I>.</P>
<P>In ihrer Vereinigung bilden alle diese Mitglieder die <I>geheime Generalversammlung </I>der Allianz, welche die h&ouml;chste und zugleich die konstituierende Macht der Allianz ist und mindestens einmal j&auml;hrlich auf dem Arbeiterkongre&szlig; als Delegierte der verschiedenen nationalen Gruppen der Allianz zusammentritt; die au&szlig;erdem zu jeder Zeit sowohl vom Zentralb&uuml;ro als auch durch die Genfer Zentral Sektion einberufen werden kann.</P>
<P>2. <I>Die Genfer Zentralsektion</I> ist die permanente Delegation des permanenten Zentralkomitees. Sie besteht aus allen Mitgliedern des <I>Zentralb&uuml;ros</I> und des <I>&Uuml;berwachungskomitees</I>, die notwendigerweise stets Mitglieder des permanenten Zentralkomitees sind. - Die Zentralsektion ist der <I>h&ouml;chste vollziehende Rat</I> der Allianz innerhalb der Grenzen der einzig durch die Generalversammlung festzustellenden oder abzu&auml;ndernden Verfassung und Richtschnur. Die Zentralsektion entscheidet mit einfacher Stimmenmehrheit in allen Exekutiv-Angelegenheiten (bei denen es sich nicht um die Verfassung oder die allgemeine Politik handelt), und ihre so gefa&szlig;ten Beschl&uuml;sse sind <I>obligatorisch</I> f&uuml;r das Zentralb&uuml;ro, falls dieses nicht in der Mehrheit seiner Mitglieder beschlie&szlig;t, dagegen an die Generalversammlung zu appellieren, die es dann innerhalb drei Wochen einzuberufen hat. - Eine so einberufene Generalversammlung bedarf, um ordnungsgem&auml;&szlig; zu sein, der Anwesenheit von zwei Dritteln aller ihrer Mitglieder.</P>
<P>3. Das <I>Zentralb&uuml;ro -</I> die Exekutivgewalt - wird von 3 bis 5 oder selbst 7 Mitgliedern gebildet, welche immer gleichzeitig <I>Mitglieder des permanenten Zentralkomitees</I> sein <A NAME="S459"><B>|459|</A></B> m&uuml;ssen. Als eines der beiden Bestandteile der geheimen Zentralsektion ist das Zentralb&uuml;ro eine geheime Organisation. Als solche erh&auml;lt es von der Zentralsektion seine Inspirationen und hat seinerseits seine Mitteilungen, um nicht zu sagen seine geheimen Befehle, an alle Nationalkomitees zu richten, von denen es wenigstens einmal monatlich geheime Berichte empfangen soll. Als <I>vollziehendes Direktorium der &ouml;ffentlichen Allianz</I> ist das Zentralb&uuml;ro aber zugleich eine &ouml;ffentliche Organisation. Als solche hat es je nach den L&auml;ndern und Umst&auml;nden mehr oder weniger vertrauliche oder &ouml;ffentliche Beziehungen zu allen Nationalb&uuml;ros, von denen es gleichfalls monatliche Berichte zu empfangen hat. Seine &auml;u&szlig;erliche Regierungsform wird die einer Pr&auml;sidentschaft in einer F&ouml;derativ-Republik sein. Das Zentralb&uuml;ro, als sowohl geheime wie &ouml;ffentliche Exekutivgewalt der Allianz, wird die geheime und &ouml;ffentliche Propaganda der Gesellschaft ins Werk setzen und ihre Entwickelung in allen L&auml;ndern durch alle m&ouml;glichen Mittel f&ouml;rdern. Es hat die Verwaltung &uuml;ber den Teil der Finanzen, welche ihm nach Artikel b) des &ouml;ffentlichen Reglements aus allen L&auml;ndern f&uuml;r die allgemeinen Bed&uuml;rfnisse gesandt werden. Es wird eine Zeitschrift und Brosch&uuml;ren herausgeben, und Reise-Agenten aussenden, um Allianzgruppen in den L&auml;ndern zu gr&uuml;nden, wo solche noch nicht existieren. Bei allen Ma&szlig;regeln, die das Zentralb&uuml;ro zum Wohle der Allianz zu ergreifen hat, hat es sich jedoch den Entscheidungen der Mehrheit der geheimen Zentralsektion zu unterwerfen, zu der &uuml;brigens alle Mitglieder des B&uuml;ros selbst geh&ouml;ren. Als zugleich &ouml;ffentliche und geheime Organisation und als ganz aus Mitgliedern des permanenten Zentralkomitees zusammengesetzt, wird das Zentralb&uuml;ro immer ein direkter Ausflu&szlig; dieses Komitees sein. Das provisorische Zentralb&uuml;ro soll diesmal der Genfer Gr&uuml;ndungsgruppe pr&auml;sentiert werden als provisorisch gew&auml;hlt von allen Gr&uuml;ndungsmitgliedern der Allianz, die, zum gr&ouml;&szlig;ten Teil ehemalige Mitglieder des Kongresses zu Bern, heimgereist sind, nachdem sie ihre Vollmacht an B&uuml;rger B. |Bakunin| &uuml;bertragen. - Dieses B&uuml;ro wird in T&auml;tigkeit bleiben bis zur ersten &ouml;ffentlichen Generalversammlung, welche nach Artikel 7 des &ouml;ffentlichen Reglements auf dem n&auml;chsten Arbeiterkongre&szlig; als Zweig der Internationalen Arbeiter-Assoziation zusammentritt. Es versteht sich, da&szlig; die Mitglieder des neuen Zentralb&uuml;ros von dieser Versammlung gew&auml;hlt werden. Aber da es dringend notwendig ist, da&szlig; das Zentralb&uuml;ro stets nur aus Mitgliedern des permanenten Zentralkomitees bestehe, so wird dieses letztere vermittelst seiner Nationalkomitees daf&uuml;r sorgen m&uuml;ssen, alle lokalen Gruppen so zu organisieren und zu leiten, da&szlig; sie als Delegierte in diese Versammlung nur Mitglieder des permanenten Zentralkomitees senden, oder, in Ermangelung solcher, nur Leute, die vollst&auml;ndig der Leitung ihrer respektiven Nationalkomitees ergeben sind - damit das permanente Zentralkomitee in der ganzen Organisation der Allianz stets die Oberhand habe.</P>
<P>4. Das <I>&Uuml;berwachungskomitee</I> &uuml;bt die Kontrolle &uuml;ber alle Handlungen des Zentralb&uuml;ros. - Es besteht aus allen Mitgliedern des permanenten Zentralkomitees, die am Orte <A NAME="ZT2"></FONT><A HREF="#T2"><FONT SIZE=2>{2}</FONT></A></A><FONT SIZE=2> in der N&auml;he des Sitzes des Zentralb&uuml;ros wohnen, sowie aus allen zeitweilig anwesenden oder durchreisenden Mitgliedern, mit Ausnahme derer, die das B&uuml;ro bilden. Auf Antrag von zwei Mitgliedern des &Uuml;berwachungskomitees m&uuml;ssen alle Mitglieder <A NAME="S460"><B>|460|</A></B> desselben innerhalb drei Tagen mit den Mitgliedern des Zentralb&uuml;ros zusammentreten, um die <I>Versammlung der Zentralsektion des h&ouml;chsten vollziehenden Rats</I> zu konstituieren, deren Rechte im Artikel 2 festgestellt sind.</P>
<P>5. Die <I>Nationalkomitees</I> werden von allen zu derselben Nation geh&ouml;rigen Mitgliedern des permanenten Zentralkomitees gebildet. - Sowie es drei Mitglieder des permanenten Zentralkomitees aus derselben Nation gibt, werden dieselben vom B&uuml;ro und n&ouml;tigenfalls von der Zentralsektion aufgefordert, sich als Nationalkomitee ihres Landes zu konstituieren. Jedes Nationalkomitee kann ein neues Mitglied des Zentralkomitees aus seinem Lande ernennen, aber nur unter Einstimmigkeit aller seiner Mitglieder. Sowie ein neues Mitglied von einem Nationalkomitee ernannt ist, hat dieses hiervon unmittelbar das Zentralb&uuml;ro in Kenntnis zu setzen, welches dieses neue Mitglied in die Liste aufnimmt und eben hierdurch auf dasselbe alle Rechte eines Mitgliedes des permanenten Zentralkomitees &uuml;bertr&auml;gt. - Die Genfer Zentralsektion ist gleichfalls erm&auml;chtigt, unter Einstimmigkeit aller ihrer Mitglieder, neue Mitglieder zu ernennen.</P>
<P>Jedes Nationalkomitee hat die besondere Aufgabe, in seinem Lande sowohl die &ouml;ffentliche wie die geheime nationale Gruppe zu gr&uuml;nden und zu organisieren. Das Nationalkomitee ist deren h&ouml;chste Leitungs- und Verwaltungsbeh&ouml;rde <A NAME="ZT3"></FONT><A HREF="#T3"><FONT SIZE=2>{3}</FONT></A></A><FONT SIZE=2>, vermittelst seines Nationalb&uuml;ros, f&uuml;r dessen Gr&uuml;ndung es in der Art zu sorgen hat, da&szlig; es ganz und gar aus Mitgliedern des permanenten Zentralkomitees besteht. Die Nationalkomitees werden ihren respektiven B&uuml;ros gegen&uuml;ber dieselben Beziehungen, Rechte und Befugnisse haben, wie die Zentralsektion gegen&uuml;ber dem Zentralb&uuml;ro. - Die Nationalkomitees, welche durch die Vereinigung ihrer bez&uuml;glichen B&uuml;ros und &Uuml;berwachungskomitees gebildet werden, haben kein anderes Oberhaupt als das Zentralb&uuml;ro anzuerkennen; sie dienen als die einzigen Mittelorgane zwischen diesem letzteren und allen Lokalgruppen ihres Landes sowohl in betreff der Propaganda und der Verwaltung, wie auch der Erhebung und Verwendung der Steuern. Die Nationalkomitees haben vermittelst ihrer respektiven B&uuml;ros f&uuml;r die Organisation der Allianz in ihren L&auml;ndern zu sorgen, doch in der Art, da&szlig; diese immer durch Mitglieder des permanenten Zentralkomitees beherrscht und auf den Kongressen vertreten werde.</P>
<P>In dem Ma&szlig;e als die Nationalb&uuml;ros ihre lokalen Gruppen organisieren, haben sie auch daf&uuml;r zu sorgen, da&szlig; das Reglement und Programm dieser letzteren der Best&auml;tigung des Zentralb&uuml;ros unterbreitet werde - ohne diese Best&auml;tigung k&ouml;nnen die Lokalgruppen keinen Teil der Internationalen Allianz der sozialistischen Demokratie bilden.</P>
</FONT><H5 ALIGN="CENTER"><A NAME="Kap_I_III">Programm der Sozialistischen Internationalen Allianz</A></H5>
<FONT SIZE=2><P>1. Die Internationale Allianz ist zu dem Zwecke gegr&uuml;ndet, auf Grundlage der in unserem Programm ausgesprochenen Prinzipien der allgemeinen Revolution zu dienen, sie zu organisieren und zu beschleunigen.</P>
<B><P><A NAME="S461">|461|</A></B> 2. Gem&auml;&szlig; diesen Grunds&auml;tzen kann das Ziel der Revolution nur sein: a) die Vernichtung aller religi&ouml;sen, monarchischen, aristokratischen und b&uuml;rgerlichen M&auml;chte und Gewalten in Europa. Die Konsequenz hiervon ist der Umsturz aller gegenw&auml;rtig bestehenden Staaten nebst allen ihren politischen, rechtlichen, b&uuml;rokratischen und finanziellen Einrichtungen, b) Der Aufbau einer neuen Gesellschaft auf der einzigen Grundlage der freien genossenschaftlichen Arbeit, die zum Ausgangspunkt nimmt das Kollektiveigentum, die Gleichheit und Gerechtigkeit.</P>
<P>3. Die Revolution, wie wir sie auffassen, oder vielmehr, wie die Macht der Tatsachen sie heute mit Notwendigkeit hervorruft, tr&auml;gt einen wesentlich internationalen oder universellen Charakter. Angesichts der drohenden Koalition aller privilegierten Interessen und aller reaktion&auml;ren M&auml;chte in Europa, welche &uuml;ber alle die furchtbaren Mittel gebieten, die ihnen eine klug organisierte Organisation verleiht, angesichts der tiefen Kluft, welche <A NAME="ZT4"></FONT><A HREF="#T4"><FONT SIZE=2>{4}</FONT></A></A><FONT SIZE=2> &uuml;berall zwischen der Bourgeoisie und den Arbeitern herrscht, k&ouml;nnte keine nationale Revolution auf Erfolg rechnen, wenn sie sich nicht zugleich auf die anderen Nationen erstreckt, und sie k&ouml;nnte nie die Grenze <A NAME="ZT5"></FONT><A HREF="#T5"><FONT SIZE=2>{5}</FONT></A></A><FONT SIZE=2> &uuml;berschreiten und diesen Charakter der Allgemeinheit annehmen, wenn sie nicht in sich selbst alle Elemente dieser Allgemeinheit tr&auml;gt, das hei&szlig;t, wenn sie nicht eine geradezu sozialistische, staatzerst&ouml;rende und vermittelst der Gleichheit und Gerechtigkeit freiheitschaffende ist; denn nichts von nun an kann noch die gro&szlig;e, die einzig wahre Macht unseres Jahrhunderts - die Arbeiter - vereinigen, elektrisieren, zur Erhebung bringen, es sei denn allein die vollst&auml;ndige Emanzipation der Arbeit auf den Tr&uuml;mmern aller zum Schutze des Erbeigentums und des Kapitals bestehenden Einrichtungen.</P>
<P>4. Da die n&auml;chste Revolution nur eine allgemeine sein kann, so mu&szlig; die Allianz, oder um das Wort geradeheraus zu sagen, die Verschw&ouml;rung, welche dieselbe vorbereiten, organisieren und beschleunigen soll, es auch sein.</P>
<P>5. Die Allianz wird einen doppelten Zweck verfolgen: a) Sie wird sich bem&uuml;hen, in den Volksmassen aller L&auml;nder die wahren Ideen &uuml;ber Politik, &uuml;ber Sozial&ouml;konomie und &uuml;ber alle philosophischen Fragen zu verbreiten. Sie wird tatkr&auml;ftige Propaganda machen sowohl durch Zeitschriften, Brosch&uuml;ren und B&uuml;cher wie auch durch Gr&uuml;ndung &ouml;ffentlicher Assoziationen, b) Sie wird an sich zu ziehen suchen alle intelligenten, tatkr&auml;ftigen und zuverl&auml;ssigen M&auml;nner, die guten Willen und treue Ergebenheit f&uuml;r unsere Ideen haben, um so &uuml;ber ganz Europa und, soweit es sich tun l&auml;&szlig;t, auch &uuml;ber Amerika ein unsichtbares Netz von aufopferungsf&auml;higen und durch diese ihre Allianz selbst m&auml;chtigen Revolution&auml;ren zu bilden.</P>
</FONT><H5 ALIGN="CENTER"><A NAME="Kap_I_IV">Programm und Zweck der revolution&auml;ren Organisation der internationalen Br&uuml;der</A></H5>
<B><FONT SIZE=2><P><A NAME="S462">|462|</A></B> 1. Die Grunds&auml;tze dieser Organisation sind dieselben wie die des Programms der Internationalen Allianz der sozialistischen Demokratie. In Beziehung auf die Frauenfrage, auf die religi&ouml;se und juristische Stellung der Familie und auf den Staat sind sie noch eingehender auseinandergesetzt im Programm der <I>russischen sozialistischen Demokratie</I>.</P>
<P>Das Zentralb&uuml;ro beh&auml;lt sich &uuml;brigens vor, bald eine vollst&auml;ndigere theoretische und praktische Entwicklung der Grunds&auml;tze zu liefern.</P>
<P>2. Die Assoziation der internationalen Br&uuml;der will zugleich die soziale, philosophische, &ouml;konomische und politische allgemeine Revolution, damit von der gegenw&auml;rtigen Ordnung der Dinge, begr&uuml;ndet auf dem Eigentum, der Ausbeutung, der Herrschaft und dem Autorit&auml;tsprinzip, dasselbe sei religi&ouml;s oder metaphysisch und bourgeois-doktrin&auml;r, ja selbst jakobinisch-revolution&auml;r - zun&auml;chst in ganz Europa und dann auf der &uuml;brigen Welt kein Stein auf dem anderen bleibe. Mit dem Rufe: Friede den Arbeitern, Freiheit den Unterdr&uuml;ckten und Tod den Herrschern, Ausbeutern und Vorm&uuml;ndern jeder Sorte! wollen wir alle Staaten und alle Kirchen nebst allen ihren religi&ouml;sen, politischen, juristischen, finanziellen, polizeilichen, universit&auml;tlichen, &ouml;konomischen und sozialen Einrichtungen und Gesetzen vernichten, damit alle diese Millionen armer Menschenwesen, die man bisher betrog, knechtete, marterte, ausbeutete, nunmehr von allen ihren offiziellen und offizi&ouml;sen Lenkern und Wohlt&auml;tern befreit, Genossenschaften wie Individuen, endlich in vollkommener Freiheit aufatmen.</P>
<P>3. In der &Uuml;berzeugung, da&szlig; das individuelle und soziale &Uuml;bel viel weniger in den einzelnen Individuen als in der Organisation der Dinge und den sozialen Verh&auml;ltnissen wurzelt, werden wir menschlich sein sowohl aus dem Gef&uuml;hl der Gerechtigkeit wie aus N&uuml;tzlichkeitsberechnung und werden wir ohne Erbarmen Verh&auml;ltnisse und Dinge vernichten, um ohne Gefahr f&uuml;r die Revolution die Menschen schonen zu k&ouml;nnen. Wir leugnen den freien <I>Willen</I> und das angebliche Strafrecht der Gesellschaft. Die Gerechtigkeit selbst, im menschlichsten, im weitesten Sinne genommen, ist nur eine negative, eine &Uuml;bergangsidee; sie stellt die soziale Frage, aber sie l&ouml;st sie nicht, sie zeigt uns nur den einzigen m&ouml;glichen Weg der Menschheits-Emanzipation, das hei&szlig;t, der Humanisierung der Gesellschaft durch die Freiheit innerhalb der Gleichheit; die positive L&ouml;sung kann nur durch die mehr und mehr vernunftgem&auml;&szlig;e Organisation der Gesellschaft erreicht werden. Diese so sehr ersehnte L&ouml;sung, unser aller Ideal, ist die Freiheit, Sittlichkeit, Bildung und Wohlfahrt eines jeden vermittelst der Solidarit&auml;t aller, - es ist die menschliche Br&uuml;derlichkeit.</P>
<P>Jedes menschliche Individuum ist das unfreiwillige Produkt der nat&uuml;rlichen und sozialen Lage, innerhalb deren es geboren ist, sich entwickelte und deren Einflu&szlig; es best&auml;ndig weiter zu dulden hat. Die drei gro&szlig;en Ursachen jeder menschlichen <A NAME="S463"><B>|463|</A></B> Immoralit&auml;t sind: die politische wie &ouml;konomische und soziale Ungleichheit, die Unwissenheit als deren nat&uuml;rliches Resultat und als notwendige Konsequenz <I>die Sklaverei</I>.</P>
<P>Da die Organisation der Gesellschaft immer und &uuml;berall die einzige Ursache der von den Menschen begangenen Verbrechen ist, so ist es eine offenbare Heuchelei oder Widersinnigkeit seitens der Gesellschaft, die Verbrecher zu bestrafen, indem jede Strafe die Schuld des zu Bestrafenden voraussetzt, die Verbrecher aber niemals die Schuldigen sind. Die Theorie von Schuld und Strafe geht aus der Theologie hervor, das hei&szlig;t aus der Ehe des Widersinnes mit der religi&ouml;sen Heuchelei.</P>
<P>Das einzige Recht, welches man der Gesellschaft in ihrem gegenw&auml;rtigen &Uuml;bergangszustande zugestehen k&ouml;nnte, ist das nat&uuml;rliche Recht, die von ihr selbst geschaffenen Verbrecher im Interesse ihrer eigenen Verteidigung zu <I>ermorden,</I> nicht aber das Recht, sie zu richten und zu verurteilen. Dieses Recht ist nicht einmal ein solches in strikter Wortbedeutung, sondern vielmehr ein nat&uuml;rliches, bedauerliches aber unvermeidliches, tats&auml;chliches Verh&auml;ltnis, zugleich ein Zeichen und Produkt der Ohnmacht und Dummheit der gegenw&auml;rtigen Gesellschaft; je mehr die Gesellschaft es verstehen wird, die &Uuml;bung dieses Rechtes zu vermeiden, um so n&auml;her wird sie ihrer wirklichen Emanzipation r&uuml;cken.</P>
<P>Alle Revolution&auml;re, die Unterdr&uuml;ckten, die leidenden Opfer der gegenw&auml;rtigen Organisation der Gesellschaft, deren Herzen nat&uuml;rlich von Rache und Ha&szlig; erf&uuml;llt sind, m&uuml;ssen wohl im Auge behalten, da&szlig; die K&ouml;nige, die Unterdr&uuml;cker, die Ausbeuter jeder Gattung ebenso schuldig sind, als die aus der Volksmasse hervorgegangenen Verbrecher: auch jene sind &Uuml;belt&auml;ter, aber auch nicht Schuldige, da sie ebenfalls, wie die gew&ouml;hnlichen Verbrecher, die unfreiwilligen Produkte der gegenw&auml;rtigen Organisation der Gesellschaft sind. Man wird sich nicht wundern d&uuml;rfen, wenn das Volk im ersten Augenblick seiner Erhebung ihrer viele t&ouml;tet - das wird ein vielleicht unvermeidliches, aber auch ebenso vor&uuml;bergehendes Ungl&uuml;ck sein wie die Verheerungen eines Ungewitters.</P>
<P>Aber diese nat&uuml;rliche Tatsache wird weder moralisch noch selbst n&uuml;tzlich sein. In dieser Hinsicht ist die Geschichte &auml;u&szlig;erst lehrreich: - die schreckliche Guillotine von 1793, die man gewi&szlig; nicht der Langsamkeit und Milde beschuldigen kann, ist nicht dazu gekommen, die Adelsklasse in Frankreich zu vernichten. Die Aristokratie wurde dort, wenn nicht vollst&auml;ndig zerst&ouml;rt, so doch tief ersch&uuml;ttert, aber nicht durch die Guillotine, sondern durch die Konfiskation und den Verkauf ihrer G&uuml;ter. Und im allgemeinen kann man sagen, da&szlig; politische Metzeleien niemals Parteien get&ouml;tet haben; jene haben sich &uuml;berall <A NAME="ZT6"></FONT><A HREF="#T6"><FONT SIZE=2>{6}</FONT></A></A><FONT SIZE=2> ohnm&auml;chtig gegen die privilegierten Klassen gezeigt, da die Macht viel weniger in den Menschen ihren Grund hat, als in den Zust&auml;nden, welche f&uuml;r die Privilegierten durch die Organisation der Dinge, d.h. durch <I>die Einrichtung des Staates</I> und seine nat&uuml;rliche Konsequenz wie Grundlage, <I>das individuelle Eigentum</I>, geschaffen sind.</P>
<P>Um eine radikale Revolution zu machen, mu&szlig; man also den Angriff gegen die zugrunde liegenden Verh&auml;ltnisse und Dinge richten, man mu&szlig; das Eigentum und den <A NAME="S464"><B>|464|</A></B> Staat vernichten, dann hat man nicht mehr n&ouml;tig, Menschen zu vernichten und sich selbst zu der unfehlbaren und unvermeidlichen Reaktion zu verurteilen, welche in jeder Gesellschaft stets <A NAME="ZT7"></FONT><A HREF="#T7"><FONT SIZE=2>{7}</FONT></A></A><FONT SIZE=2> als die Folge des Menschenmordes eingetreten ist und stets als solche eintreten wird.</P>
<P>Aber um das Recht zu haben, ohne Gefahr f&uuml;r die Revolution menschlich gegen Menschen zu sein, mu&szlig; man unerbittlich gegen die Zust&auml;nde und Dinge sein; man mu&szlig; vollst&auml;ndig vernichten, &uuml;berall und vor allem das Eigentum und sein unvermeidliches Korollar: den <I>Staat</I>. Das ist das ganze Geheimnis der Revolution.</P>
<P>Man darf sich nicht wundern, wenn die Jakobiner und Blanquisten, die mehr aus Notwendigkeit als aus &Uuml;berzeugung Sozialisten geworden sind und f&uuml;r die der Sozialismus ein Revolutionsmittel, nicht aber der Revolutionszweck ist, da sie die Diktatur wollen, d.h. die Zentralisation des Staates, und da der Staat sie in unvermeidlicher logischer Notwendigkeit zur Wiederherstellung des Eigentums f&uuml;hren mu&szlig; - es ist also sehr nat&uuml;rlich, sagen wir, wenn sie, die keine radikale Revolution gegen die Dinge selbst durchf&uuml;hren wollen, von einer blutigen Revolution gegen die Menschen tr&auml;umen. Diese blutige Revolution aber, gegr&uuml;ndet auf dem Aufbau eines m&auml;chtig zentralisierten revolution&auml;ren Staates, h&auml;tte, wie wir sp&auml;ter noch mehr beweisen werden, die Milit&auml;rdiktatur mit einem neuen Herrn zur unvermeidlichen Folge. Der Triumph der Jakobiner und Blanquisten also w&auml;re der Tod der Revolution.</P>
<P>4. Wir sind die nat&uuml;rlichen Feinde dieser Revolution&auml;re - der Zukunftsdiktatoren, Gesetzgeber und Vorm&uuml;nder der Revolution - die, bevor noch die gegenw&auml;rtigen monarchischen, aristokratischen und Bourgeois-Staaten zerst&ouml;rt sind, bereits an die Sch&ouml;pfung neuer revolution&auml;rer Staaten denken, Staaten, ebenso zentralisierend und noch despotischer als die heute existierenden Staaten sind -, die so sehr an die durch irgendeine Autorit&auml;t von oben geschaffene Ordnung gew&ouml;hnt sind und einen so gro&szlig;en Abscheu vor alledem haben, was ihnen als Unordnung erscheint und was doch nichts weiter ist, als der freie und nat&uuml;rliche Ausdruck des Volkslebens, da&szlig; sie, bevor noch eine gute und gesunde Unordnung durch die Revolution hervorgebracht ist, bereits daran denken, ihr ein Ende zu machen und den Maulkorb anzulegen durch irgendeine Autorit&auml;t, die von der Revolution nur den Namen tr&auml;gt, in Wirklichkeit aber nur eine neue Reaktion ist, da sie in der Tat von neuem die Volksmassen durch Dekrete regieren l&auml;&szlig;t und sie so wieder zum Gehorsam, zum Stillstand, zum Tode, das hei&szlig;t zur Sklaverei und zur Ausbeutung durch eine neue quasi-revolution&auml;re Aristokratie verdammt.</P>
<P>5. Wir fassen die Revolution auf in dem Sinne der Entfesselung alles dessen, was man heute die b&ouml;sen Leidenschaften nennt, und der Vernichtung desjenigen, was in derselben Sprache "&ouml;ffentliche Ordnung" hei&szlig;t.</P>
<P>Wir f&uuml;rchten die Anarchie nicht, wir rufen sie herbei, &uuml;berzeugt, da&szlig; aus dieser Anarchie, das hei&szlig;t, aus der vollst&auml;ndigen Geltendmachung des entfesselten Volkslebens, die Freiheit, die Gleichheit, die Gerechtigkeit, die neue Ordnung und selbst <A NAME="S465"><B>|465|</A></B> die Macht der Revolution der Reaktion gegen&uuml;ber hervorgehen mu&szlig;. Dies neue Leben - die Volksrevolution - wird unzweifelhaft es auch nicht unterlassen, sich zu organisieren, aber es wird sich seine revolution&auml;re Organisation von unten nach oben und von der Peripherie zum Zentrum schaffen - dem Prinzip der Freiheit gem&auml;&szlig;, nicht aber von oben nach unten oder vom Zentrum zur Peripherie hin nach Art der Autorit&auml;t, wie auch immer diese beschaffen - denn es ist uns wenig daran gelegen, ob diese sich Kirche, Monarchie, konstitutioneller Staat, Bourgeois-Republik oder selbst revolution&auml;re Diktatur nennt. Wir verabscheuen und verwerfen sie alle aus gleichem Grunde - als unfehlbare Quellen der Ausbeutung und des Despotismus.</P>
<P>6. Die Revolution, wie wir sie verstehen, mu&szlig; vom ersten Tage an radikal und vollst&auml;ndig den Staat und alle Staatseinrichtungen vernichten. Die nat&uuml;rlichen und notwendigen Konsequenzen dieser Vernichtung werden sein; a) der Staatsbankerott; b)das Aufh&ouml;ren der Bezahlung von Privatschulden durch Einmischung des Staates, indem jedem Schuldner &uuml;berlassen bleibt, seine Schulden zu bezahlen, wenn ihm dies so beliebt; c) das Aufh&ouml;ren jeder Steuerzahlung und der Erhebung irgendwelcher direkter oder indirekter Abgaben; d) die Aufl&ouml;sung des Heeres, der Magistratur, der B&uuml;rokratie, der Polizei und der Priester; e) die Abschaffung der amtlichen Rechtspflege, die Aufhebung alles dessen, was juridisch Recht hei&szlig;t oder mit der Aus&uuml;bung dieses Rechtes in Verbindung steht. Demgem&auml;&szlig; Abschaffung und Autodaf&eacute; (Verbrennung) aller Eigentumstitel, Erbschafts-, Kauf-, Schenkungs-, Proze&szlig;akten - mit einem Worte, des gesamten juridischen und b&uuml;rgerlichen Papierkrams. &Uuml;berall und in allen Dingen die revolution&auml;re Tatsache an Stelle des durch den Staat geschaffenen und garantierten Rechtes; f) die Konfiskation aller produktiven Kapitalien und Arbeitswerkzeuge zugunsten der Arbeitergenossenschaften, die jene kollektiv produzieren lassen m&uuml;ssen; g) die Konfiskation alles Eigentums der Kirche und des Staates, sowie des im Privatbesitz befindlichen Edelmetalls zugunsten der F&ouml;derativallianz aller Arbeitergenossenschaften - einer Allianz, welche die Kommune bilden wird.</P>
<P>An Stelle der konfiszierten G&uuml;ter wird die Kommune allen so beraubten Individuen genau das Notwendige geben, und k&ouml;nnen sie dann sp&auml;ter durch ihre eigene Arbeit mehr erwerben, wenn sie es verm&ouml;gen und wenn sie es wollen. - h) F&uuml;r die Organisation der Kommune eine F&ouml;deration der Barrikaden in Permanenz und die Funktion eines Rates der revolution&auml;ren Kommune durch Delegation von einem oder zwei Abgeordneten f&uuml;r jede Barrikade, einem per Stra&szlig;e oder per Bezirk; die Deputierten sind mit imperativen Mandaten versehen und stets verantwortlich sowie jederzeit abberufbar. Der so organisierte Kommunalrat kann aus seiner Mitte Exekutivkomitees w&auml;hlen, und f&uuml;r sie die einzelnen Gebiete der revolution&auml;ren Verwaltung der Kommune abzweigen. - i) Erkl&auml;rung der insurgierten und als Kommune organisierten Hauptstadt, da&szlig;, nachdem sie den Autorit&auml;ts- und Bevormundungsstaat zerst&ouml;rt (wozu sie berechtigt war, da sie in derselben Sklaverei unter demselben gestanden wie alle anderen &Ouml;rtlichkeiten), sie nunmehr ihrem Rechte entsage oder vielmehr jeder Anma&szlig;ung, die Provinzen zu regieren und zu beherrschen, k) Aufruf an alle Provinzen, Kommunen und Genossenschaften, s&auml;mtlich sofort dem von der Hauptstadt gegebenen Beispiele zu folgen und sich zuerst revolution&auml;r zu reorganisieren und sodann an einen zu verabredenden <A NAME="S466"><B>|466|</A></B> Versammlungsort ihre gleichfalls mit imperativen Mandaten versehenen verantwortlichen und abberufbaren Abgeordneten zu delegieren, um die F&ouml;deration der im Namen derselben Prinzipien insurgierten Assoziationen, Kommunen und Provinzen zu konstituieren und eine Revolutionsmacht zu organisieren, stark genug, um &uuml;ber die Reaktion zu triumphieren. Sendung, nicht von offiziellen Revolutions-Kommissarien mit irgendwelchen Sch&auml;rpen, sondern von Revolutions-Agitatoren in alle Provinzen und Gemeinden - besonders zu den Bauern, die nicht durch Prinzipien oder durch Verf&uuml;gungen irgendwelcher Diktatur revolutioniert werden k&ouml;nnen, sondern einzig und allein durch die Tatsache der Revolution selbst, das hei&szlig;t, durch die notwendigen Konsequenzen des vollst&auml;ndigen Aufh&ouml;rens des offiziellen juridischen Staatslebens in allen Gemeinden. Abschaffung des nationalen Staates sogar in dem Sinne, da&szlig; jedes fremde Land, Provinz, Gemeinde, Genossenschaft, ja selbst jedes vereinzelte Individuum, das sich im Namen derselben Prinzipien erhoben hat, in die revolution&auml;re F&ouml;deration ohne R&uuml;cksicht auf die gegenw&auml;rtigen Staatsgrenzen aufgenommen wird, wenn sie auch zu verschiedenen politischen oder nationalen Systemen geh&ouml;ren, und da&szlig; die eigenen Provinzen, Kommunen, Genossenschaften, wie Individuen, welche die Partei der Reaktion ergreifen, ausgeschlossen bleiben. So wird also die Tatsache der Ausstr&ouml;mung und der Organisation der Revolution selbst bei dem gegenseitigen Schutze der insurgierten L&auml;nder es bewirken, da&szlig; die Universalit&auml;t der auf Abschaffung der Grenzen und auf der Zertr&uuml;mmerung des Staates begr&uuml;ndeten Revolution triumphiert.</P>
<P>7. Es kann keine politische oder nationale Revolution mehr triumphieren, es sei denn, da&szlig; die politische Revolution sich in eine soziale verwandelt, und die vernunftgem&auml;&szlig;e, eben durch ihren Charakter radikal sozialistische und staatszerst&ouml;rende Revolution zur allgemeinen Revolution wird.</P>
<P>8. Da die Revolution &uuml;berall aus dem Volke selbst hervorgehen und die Oberleitung immer bei dem als freie F&ouml;deration ackerbauender und industrieller Genossenschaften organisierten Volke bleiben mu&szlig;, so wird der neue revolution&auml;re Staat, der sich auf dem Wege der revolution&auml;ren Delegation von unten nach oben organisiert und alle im Namen derselben Prinzipien organisierten <A NAME="ZT8"></FONT><A HREF="#T8"><FONT SIZE=2>{8}</FONT></A></A><FONT SIZE=2> L&auml;nder ohne R&uuml;cksicht auf die alten Grenzen und die Verschiedenheit der Nationalit&auml;t umfa&szlig;t, die Verwaltung des &ouml;ffentlichen Dienstes und nicht die Regierung der V&ouml;lker zum Gegenstande haben. Er wird das neue <I>Vaterland, die Allianz der allgemeinen Revolution</I> gegen die Allianz aller Reaktion&auml;ren konstituieren.</P>
<P>9. Diese Organisation schlie&szlig;t jeden Gedanken einer Diktatur oder irgendeiner bevormundend leitenden Gewalt aus. Aber zur Gr&uuml;ndung dieser revolution&auml;ren Allianz und zum Triumphe der Revolution &uuml;ber die Reaktion ist es notwendig, da&szlig; inmitten der Volksanarchie, welche eben das Leben und die ganze Kraft der Revolution bilden wird, die <I>Einheit des Gedankens und des revolution&auml;ren Handelns ein Organ finde</I>. Dieses Organ soll die <I>geheime und universelle Assoziation der internationalen Br&uuml;der</I> sein.</P>
<B><P><A NAME="S467">|467|</A></B> 10. Diese Assoziation geht von der &Uuml;berzeugung aus, da&szlig; Revolutionen niemals von Individuen, auch nicht einmal von geheimen Gesellschaften gemacht werden. Sie machen sich wie von selbst, die Macht der Dinge, der Strom der Ereignisse und der Tatsachen schaffen sie. Lange bereiten sie sich vor in der Tiefe des instinktiven Bewu&szlig;tseins der Volksmassen - dann kommen sie zum Ausbruch, anscheinend oft nur durch unbedeutende Ursachen hervorgerufen. Alles was eine gut organisierte geheime Gesellschaft tun kann, besteht zun&auml;chst darin, da&szlig; sie die Geburt einer Revolution unterst&uuml;tzt, indem sie in den Massen die den Masseninstinkten entsprechenden Ideen verbreitet, und da&szlig; sie, nicht die Revolutionsarmee - die Armee mu&szlig; immer das Volk sein - wohl aber eine Art revolution&auml;ren Generalstabs organisiert, der aus ergebenen, energischen, intelligenten Individuen und vor allem aus aufrichtigen und nicht ehrgeizigen oder eitlen Freunden des Volkes besteht, die die F&auml;higkeit besitzen, als Vermittler zwischen der revolution&auml;ren Idee und den Volksinstinkten zu dienen.</P>
<P>11. Die Zahl dieser Individuen darf also nicht sehr gro&szlig; sein. F&uuml;r die internationale Organisation von ganz Europa gen&uuml;gen hundert fest und ernst verb&uuml;ndete Revolution&auml;re. Zwei-, dreihundert Revolution&auml;re werden f&uuml;r die Organisation des gr&ouml;&szlig;ten Landes gen&uuml;gen.</P>
</FONT><H4 ALIGN="CENTER"><A NAME="Kap_II">2. Programm und Reglement der &ouml;ffentlichen Allianz</A></H4>
<I><FONT SIZE=2><P>Indem die sozialistische Minorit&auml;t der Friedens- und Freiheitsliga</I> (!) sich von dieser Liga trennte infolge des Majorit&auml;tsvotums auf dem Kongre&szlig; zu Bern, welches Votum sich ausdr&uuml;cklich gegen das Grundprinzip aller Arbeitergenossenschaften, das Prinzip der &ouml;konomischen und sozialen Gleichheit der Klassen und Individuen, aussprach, ist diese Minorit&auml;t hierdurch von selbst den von den Arbeiterkongressen zu Genf, Lausanne und Br&uuml;ssel ausgesprochenen Prinzipien beigetreten. Mehrere verschiedenen Nationen angeh&ouml;rige Mitglieder der erw&auml;hnten Minorit&auml;t haben uns den Vorschlag gemacht, eine neue Internationale Allianz der sozialistischen Demokratie zu organisieren, die, zwar vollst&auml;ndig in der gro&szlig;en Internationalen Arbeiter-Assoziation aufgegangen, sich doch die besondere Mission stelle, die politischen und philosophischen Fragen auf der Grundlage dieses gro&szlig;en Prinzips der allgemeinen und sittlichen <A NAME="ZT9"></FONT><A HREF="#T9"><FONT SIZE=2>{9}</FONT></A></A><FONT SIZE=2>Gleichheit aller Menschenwesen auf Erden zu studieren.</P>
<P>Unsererseits von dem Nutzen eines solchen Unternehmens &uuml;berzeugt, das den aufrichtigen sozialistischen Demokraten Europas und Amerikas das Mittel gew&auml;hren wird, sich zu verst&auml;ndigen und ihre Ideen zu befestigen au&szlig;erhalb jeder Pression jenes falschen Sozialismus, welchen die Bourgeois-Demokratie heute zur F&ouml;rderung ihrer Zwecke zur Schau tr&auml;gt, haben wir, in &Uuml;bereinstimmung mit den gedachten Freunden, geglaubt, die Initiative f&uuml;r diese neue Organisation ergreifen zu m&uuml;ssen.</P>
<B><P><A NAME="S468">|468|</A></B> Demgem&auml;&szlig; haben wir uns als Zentralsektion der Internationalen Allianz der sozialistischen Demokratie organisiert und ver&ouml;ffentlichen heute das Programm und Reglement derselben.</P>
</FONT><H5 ALIGN="CENTER"><A NAME="Kap_II_I">Programm der Internationalen Allianz der Sozialistischen Demokratie</A></H5>
<FONT SIZE=2><P>1. Die Allianz erkl&auml;rt sich als atheistisch; sie will die Abschaffung aller Religionskulte und die Ersetzung des Glaubens durch die Wissenschaft sowie der g&ouml;ttlichen Gerechtigkeit durch die menschliche.</P>
<P>2. Sie will vor allem die politische, &ouml;konomische und soziale Gleichmachung der Klassen und der Individuen beider Geschlechter, indem sie mit der Abschaffung des Erbrechts den Anfang macht, damit in Zukunft der Genu&szlig; gleich sei der produktiven Arbeit <A NAME="ZT10"></FONT><A HREF="#T10"><FONT SIZE=2>{10}</FONT></A></A><FONT SIZE=2> eines jeden und, dem vom letzten Arbeiterkongre&szlig; zu Br&uuml;ssel gefa&szlig;ten Beschl&uuml;sse gem&auml;&szlig;, der Grund und Boden, die Arbeitswerkzeuge sowie alles andere Kapital, als Kollektiveigentum der gesamten Gesellschaft, nur <A NAME="ZT11"></FONT><A HREF="#T11"><FONT SIZE=2>{11}</FONT></A></A><FONT SIZE=2> dem Nutzen der Arbeiter, d.h. der ackerbauenden und industriellen Assoziationen dienen.</P>
<P>3. Sie will f&uuml;r alle Kinder beiderlei Geschlechter von ihrer Geburt an die Gleichheit der Mittel zu ihrer Entwickelung, d.h. ihres Unterhaltes, ihrer Erziehung und ihres Unterrichtes auf allen Stufen der Wissenschaft, der Industrie und der K&uuml;nste; sie hegt die &Uuml;berzeugung, da&szlig; diese zun&auml;chst nur &ouml;konomische und soziale Gleichheit die Folge haben wird, eine immer gr&ouml;&szlig;ere nat&uuml;rliche Gleichheit der Individuen zu schaffen, indem sie alle k&uuml;nstlichen Ungleichheiten, historische Produkte einer ebenso falschen als unbilligen sozialen Organisation, verschwinden macht.</P>
<P>4. Als Feindin jedes Despotismus und keine andere politische Form als die republikanische anerkennend sowie jedes reaktion&auml;re B&uuml;ndnis absolut verwerfend, weist sie jede politische T&auml;tigkeit von sich, die nicht den Triumph der Sache der Arbeiter gegen das Kapital zum unmittelbaren und direkten Zweck hat.</P>
<P>5. Sie bekennt, da&szlig; alle gegenw&auml;rtig existierenden politischen Autorit&auml;tsstaaten, sich mehr und mehr zu einfachen Funktionen der Verwaltung des &ouml;ffentlichen Dienstes in ihren betreffenden L&auml;ndern umwandelnd, in der universellen Einigung freier, ackerbauender wie industrieller Genossenschaften verschwinden m&uuml;ssen.</P>
<P>6. Da die soziale Frage nur auf der Grundlage der internationalen oder allgemeinen Solidarit&auml;t der Arbeiter aller L&auml;nder ihre schlie&szlig;liche und wirkliche L&ouml;sung finden kann, verwirft die Allianz jede auf dem sogenannten Patriotismus und der Rivalit&auml;t der Nationen begr&uuml;ndete Politik.</P>
<P>7. Sie will die universelle Genossenschaft aller lokalen Genossenschaften vermittelst der Freiheit.</P>
</FONT><H5 ALIGN="CENTER"><A NAME="Kap_II_II">Reglement</A></H5>
<B><FONT SIZE=2><P><A NAME="S469">|469|</A></B> 1. Die Internationale Allianz der sozialistischen Demokratie konstituiert sich als ein Zweig der Internationalen Arbeiter-Assoziation, deren s&auml;mtliche allgemeine Statuten sie annimmt.</P>
<P>2. Die Gr&uuml;ndungsmitglieder (membres fondateurs) <A NAME="ZT12"></FONT><A HREF="#T12"><FONT SIZE=2>{12}</FONT></A></A><FONT SIZE=2> organisieren provisorisch ein Zentralb&uuml;ro in Genf.</P>
<P>3. Die Gr&uuml;ndungsmitglieder ein und desselben Landes konstituieren das Nationalb&uuml;ro dieses Landes.</P>
<P>4. Die Nationalb&uuml;ros haben die Aufgabe, an allen Orten Lokalgruppen der Allianz der sozialistischen Demokratie zu gr&uuml;nden, die sodann vermittelst ihrer bez&uuml;glichen Nationalb&uuml;ros beim Zentralb&uuml;ro der Allianz ihre Aufnahme in die Internationale Arbeiter-Assoziation zu beantragen haben.</P>
<P>5. Alle Lokalgruppen bilden ihre B&uuml;ros in der bei den Lokalsektionen der Internationalen Arbeiter-Assoziation &uuml;blichen Weise.</P>
<P>6. Alle Mitglieder der Allianz verpflichten sich zur Zahlung eines monatlichen Beitrages von zehn Centimes. Die H&auml;lfte des Beitrages h&auml;lt jede nationale Gruppe f&uuml;r ihre eigenen Bed&uuml;rfnisse zur&uuml;ck, die andere H&auml;lfte flie&szlig;t in die Kasse des Zentralb&uuml;ros f&uuml;r die allgemeinen Zwecke.</P>
<P>In den L&auml;ndern, in welchen man diesen Beitrag f&uuml;r zu hoch erachtet, k&ouml;nnen ihn die Nationalb&uuml;ros in &Uuml;bereinstimmung mit dem Zentralb&uuml;ro erm&auml;&szlig;igen.</P>
<P>7. Bei dem j&auml;hrlichen Arbeiterkongre&szlig; wird die Delegation der Allianz der sozialistischen Demokratie, als Zweig der Internationalen Arbeiter-Assoziation, ihre &ouml;ffentlichen Sitzungen in einem besonderen Lokale halten.</P>
</FONT><P ALIGN="CENTER"></P>
<H4 ALIGN="CENTER"><A NAME="Kap_III">3. Brief Bakunins an Francisco Mora in Madrid</A></H4>
<P ALIGN="CENTER">(Der Brief ist franz&ouml;sisch geschrieben)</P>
<FONT SIZE=2><P>Locarno, den 5. April 1872</P>
<P>Lieber <I>Alliierter</I> und Genosse! Da unsere Freunde zu Barcelona mich aufgefordert haben, an Sie zu schreiben, tue ich es mit um so gr&ouml;&szlig;erem Vergn&uuml;gen, als auch ich und meine Freunde, <I>unsere Alliierten</I> von der Jura-F&ouml;deration, den Verleumdungen des Londoner Generalrats ausgesetzt sind, in Spanien so gut wie anderw&auml;rts. Es ist wahrlich etwas sehr Betr&uuml;bendes, da&szlig; in dieser schrecklichen Krisis, in der sich f&uuml;r viele Jahrzehnte das Schicksal des Proletariats von ganz Europa entscheidet, und in der alle Freunde des Proletariats, der Menschheit und der Gerechtigkeit sich br&uuml;derlich vereinigen m&uuml;&szlig;ten, um dem gemeinsamen Feinde, der im Staat organisierten Gesellschaft <A NAME="S470"><B>|470|</A></B> der Privilegierten, die Spitze zu bieten - es ist sehr betr&uuml;bend, sage ich, da&szlig; Leute, die &uuml;brigens in der Vergangenheit der Internationalen gro&szlig;e Dienste geleistet haben, heute, durch eine b&ouml;se autorit&auml;tss&uuml;chtige Leidenschaft getrieben, sich sogar zur L&uuml;ge erniedrigen und Zwietracht s&auml;en, statt &uuml;berall jene freie Einigung zu schaffen, aus der allein die Macht hervorgehen kann.</P>
<P>Um Ihnen eine richtige Idee unserer Bestrebungen zu geben, brauche ich Ihnen nur eins zu sagen. Unser Programm ist das Ihre, dasselbe, welches Sie im vergangenen Jahre auf Ihrem Kongre&szlig; proklamiert haben, und wenn Sie demselben treu geblieben sind, geh&ouml;ren Sie zu uns, aus demselben Grunde, wie wir zu Ihnen geh&ouml;ren. Wir verabscheuen das Prinzip der Diktatur, des Regierungssystems (gouvernementalisme) und der Autorit&auml;t, wie Sie es verabscheuen; wir haben die &Uuml;berzeugung, da&szlig; jede politische Gewalt zu einer unfehlbaren Quelle der Entsittlichung f&uuml;r die Regierenden und der Knechtschaft f&uuml;r die Regierten wird. - Staat bedeutet Herrschaft, und die menschliche Natur ist so geartet, da&szlig; jede Herrschaft zur Ausbeutung f&uuml;hrt. Als Feinde des Staates unter allen Umst&auml;nden, des Staates in allen seinen Kundgebungen, wollen wir einen solchen ebensowenig in der Internationalen dulden. Wir betrachten die Londoner Konferenz und die von ihr angenommenen Resolutionen als eine Intrige des Ehrgeizes und als einen Staatsstreich, und deshalb haben wir protestiert und werden bis ans Ende protestieren. Ich ber&uuml;hre nicht die pers&ouml;nlichen Angelegenheiten, leider werden sie nur zu sehr den n&auml;chsten Kongre&szlig; besch&auml;ftigen, wenn dieser Kongre&szlig; stattfindet, woran ich meinerseits zweifle, denn wenn die Dinge in derselben Weise fortgehen wie bisher, wird es bald auf dem Festlande Europas keinen Ort geben, wo sich die Delegierten des Proletariats versammeln k&ouml;nnen, um frei zu beraten. Und jetzt sind alle Augen auf Spanien und auf den Ausgang Eures Kongresses gerichtet. Was wird das Resultat desselben sein? Dieser Brief wird Ihnen, <I>wenn</I> er Ihnen zukommt, erst nach dem Kongresse zukommen. Wird er Sie in voller Revolution oder in voller Reaktion finden? Alle unsere Freunde in Italien, in Frankreich, in der Schweiz erwarten in grausamer Spannung Nachrichten aus Ihrem Lande.</P>
<P>Sie wissen ohne Zweifel, da&szlig; in Italien in der letzten Zeit die Internationale und <I>unsere teure Allianz</I> eine sehr bedeutende Entwicklung erreicht haben. Das Volk, sowohl auf dem Lande wie in den St&auml;dten, befindet sich in einer vollst&auml;ndig revolution&auml;ren, d.h. in einer &ouml;konomisch verzweifelten Lage, und die Massen beginnen, sich in sehr ernster Weise zu organisieren, ihre Interessen beginnen Ideen zu werden. - Was bisher Italien gefehlt hat, das waren nicht die Instinkte, sondern gerade die Organisation und die Idee. Beide bilden sich jetzt derart, da&szlig; Italien n&auml;chst Spanien, mit Spanien in dieser Stunde vielleicht das revolution&auml;rste Land ist. In Italien existiert, was den anderen L&auml;ndern fehlt: eine gl&uuml;hende, energische Jugend <I>ohne jede Stellung, ohne Karriere, ohne Ausweg</I> (tout &agrave; fait d&eacute;plac&eacute;e, sans carri&egrave;re, sans issue), die trotz ihrer Bourgeois-Herkunft nicht moralisch und intellektuell ersch&ouml;pft ist, wie die Bourgeois-Jugend anderer L&auml;nder. Heute st&uuml;rzt sie sich kopf&uuml;ber (&agrave; t&ecirc;te perdue) in den revolution&auml;ren Sozialismus <I>mit unserem ganzen Programm, dem Programm der Allianz</I>. Mazzini, unser genialer und m&auml;chtiger Gegner, ist tot, die mazzinistische Partei ist vollst&auml;ndig desorganisiert, und Garibaldi l&auml;&szlig;t sich mehr und mehr fortrei&szlig;en von jener <A NAME="S471"><B>|471|</A></B> seinen Namen f&uuml;hrenden Jugend, die jedoch viel weiter geht, oder vielmehr l&auml;uft, als er. Ich habe den Freunden in Barcelona eine italienische Adresse gesandt; ich werde ihnen bald noch andere schicken. Es ist gut, es ist notwendig, da&szlig; die <I>Alliierten</I> Spaniens mit denen Italiens in direkte Verbindung treten. Erhalten Sie die italienischen sozialistischen Bl&auml;tter? Ich empfehle Ihnen besonders: die "Eguaglianza" in Girgenti, Sizilien, die "Campana" in Neapel - den "Fascio Operaio" in Bologna - "Il Gazzettino Rosa", aber vor allen "Il Martello" in Mailand, der leider mit Beschlag belegt und dessen Redakteure sich s&auml;mtlich im Gef&auml;ngnis befinden.</P>
<P>In der Schweiz empfehle ich Ihnen zwei <I>Alliierte</I>: James Guillaume (Schweiz, Neuch&acirc;tel, 5, Rue de la Place d'Armes) und Adhemar Schwitzgu&eacute;bel, Graveur (Mitglied und korrespondierender Sekret&auml;r der Jura-F&ouml;deration), Schweiz, Berner Jura, Sonvillier, Herrn Adhemar Schwitzgu&eacute;bel, Graveur. (Folgt die Adresse Bakunins.)</P>
<P ALIGN="RIGHT">Allianz und Br&uuml;derlichkeit</P>
<P ALIGN="RIGHT">M. Bakunin</P>
<P>Ich bitte, gr&uuml;&szlig;en Sie meinerseits den <I>Bruder</I> Morago, und bitten Sie ihn, mir sein Blatt zu schicken.</P>
<P>Bekommen Sie das "Bulletin" der Jura-F&ouml;deration? Ich bitte Sie, diesen Brief zu verbrennen, da er Namen enth&auml;lt.</P>
</FONT><P ALIGN="CENTER"></P>
<P>Der Haager Kongre&szlig; hat Bakunin nicht blo&szlig; als Gr&uuml;nder der Allianz, sondern auch wegen einer pers&ouml;nlichen Tatsache aus der Internationalen ausgesto&szlig;en. Das authentische Dokument, das diese Tatsache belegt, ist noch in unseren H&auml;nden, doch gebieten uns politische Gr&uuml;nde, vorl&auml;ufig von seiner Ver&ouml;ffentlichung Abstand zu nehmen.</P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In der franz&ouml;sischen Ausgabe lautet der folgende Satzteil: der Majorit&auml;t des Zentralkomitees einberufen ist <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: selbst oder <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> In der franz&ouml;sischen Ausgabe: h&ouml;chster Chef und Administrator <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: heute <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: eines Landes <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> In der franz&ouml;sischen Ausgabe: besonders <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7">{7}</A> In der franz&ouml;sischen Ausgabe lautet der folgende Satzteil: zu Menschenmassakern gef&uuml;hrt hat und stets f&uuml;hren wird <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8">{8}</A> In der franz&ouml;sischen Ausgabe: insurgierten <A HREF="#ZT8">&lt;=</A></P>
<P><A NAME="T9">{9}</A> In der franz&ouml;sischen Ausgabe: wirklichen <A HREF="#ZT9">&lt;=</A></P>
<P><A NAME="T10">{10}</A> In der franz&ouml;sischen Ausgabe: Produktion (statt: produktiven Arbeit) <A HREF="#ZT10">&lt;=</A></P>
<P><A NAME="T11">{11}</A> In der franz&ouml;sischen Ausgabe lautet der folgende Satzteil: durch die Arbeiter, d.h. die ackerbauenden und industriellen Assoziationen nutzbar gemacht werden k&ouml;nnen <A HREF="#ZT11">&lt;=</A></P>
<P><A NAME="T12">{12}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: der Allianz <A HREF="#ZT12">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=5></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=2></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=2></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_442.htm"><FONT size=2 color="#CC3333">&lt; Anhang zur Allianz in Ru&szlig;land</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
