<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Noch einmal Stefanoni und die Internationale</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Noch einmal Stefanoni und die Internationale">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 85-88.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Karl Marx</H2>
<H1>Noch einmal Stefanoni und die Internationale</H1>
<B><P>[Brief an die Redaktion des "Gazzettino Rosa"]</P>
</B><FONT SIZE=2><P>Aus dem Italienischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Gazzettino Rosa" Nr. 148 vom 28. Mai 1872]</P>
</FONT><B><P><A NAME="S85">|85|</A></B> London, 23. Mai 1872</P>
<P>Herr Redakteur,</P>
<P>Im "Libero Pensiero" vom 28. M&auml;rz hat Herr Stefanoni mit Recht vorausgesehen, da&szlig; ich, trotz seines Mi&szlig;geschicks mit Liebknecht, seine st&auml;ndigen Verleumdungen weiterhin mit Schweigen beantworten w&uuml;rde. Wenn ich heute dieses Schweigen breche, so deshalb, weil Herr Karl Vogt, ein Mann, den ich in Deutschland mit meinem Buch <A HREF="../me14/me14_381.htm">"Herr Vogt"</A> politisch und moralisch erledigt habe, sich nunmehr als Inspirator der Behauptungen seines Gesinnungsgenossen Stefanoni erweist.</P>
<P>Herr Stefanoni zitiert aus dem Buche Vogts, das gegen mich und allgemein gegen die deutsche kommunistische Partei geschrieben wurde, das M&auml;rchen &uuml;ber meine Beziehungen zu dem Spitzel Cherval; doch unterdr&uuml;ckt er geflissentlich den Brief von J. Ph. Becker aus Genf, der in humorvollster Weise die plumpen Erfindungen Vogts entlarvt (siehe <A HREF="../me14/me14_408.htm#S420">"Herr Vogt", Seite 21</A>).</P>
<P>Diese Verleumdung und andere &auml;hnlicher Art, mit denen Vogt sein schmutziges Buch f&uuml;llt, wurden wenige Tage nach ihrer Ver&ouml;ffentlichung von der Berliner "National-Zeitung" abgedruckt. Ich erhob von London aus sofort eine Klage wegen Diffamierung. Entsprechend der preu&szlig;ischen Rechtsordnung mu&szlig;te ich zuerst &uuml;ber ein Pr&auml;liminarverfahren gehen, d.h. von den Gerichten die Erlaubnis erhalten, den Redakteur der "National-Zeitung" zu verfolgen. Ich war also gezwungen, die ganze Stufenleiter der Gerichte zu durchlaufen, vom Untersuchungsrichter bis zum Obersten <A NAME="S86"><B>|86|</A></B> Gericht, um schlie&szlig;lich &uuml;berhaupt nichts zu erreichen. Mit einem Wort, man verbat mir, einen f&uuml;r Herrn Vogt (der damals gerade in seinen "Politischen Studien" Preu&szlig;en aufgefordert hatte, sich mit Waffengewalt des &uuml;brigen Deutschlands zu bem&auml;chtigen) so kompromittierenden Proze&szlig; einzuleiten - aber ebenso kompromittierend f&uuml;r eine Zeitung, die unter der Maske einer angeblichen Opposition die Gesch&auml;fte der Regierung besorgte und sich sp&auml;ter als das servilste Werkzeug Bismarcks entpuppte -, einen Proze&szlig; schlie&szlig;lich, der vollst&auml;ndige Genugtuung einem Manne geben sollte, der damals auf Befehl von oben von der ganzen k&auml;uflichen Presse Deutschlands verleumdet wurde.</P>
<P>Alle Episoden meines Kampfes mit den preu&szlig;ischen Gerichten, zusammen mit den entlastenden Dokumenten, die ich ihnen unterbreitet hatte, liegen in meinem Buch "Herr Vogt" gedruckt vor und m&uuml;ssen daher dem tugendhaften Herrn Stefanoni bekannt sein.</P>
<P>Herr Stefanoni f&uuml;hrt auch meine <A HREF="../me08/me08_405.htm">"Enth&uuml;llungen &uuml;ber den Kommunisten-Proze&szlig; zu K&ouml;ln"</A> (1853) an; um was zu beweisen? Da&szlig; ich Beziehungen mit den deutschen Kommunisten hatte.</P>
<P>Darauf bin ich stolz. &Uuml;brigens war der wahre Grund dieser Ver&ouml;ffentlichung der, zu zeigen, da&szlig; der Bund der Kommunisten keine Geheimgesellschaft im Sinne des Strafgesetzbuches war und da&szlig; gerade deshalb die preu&szlig;ische Regierung gezwungen war, von dem niedertr&auml;chtigen Stieber und seinen Helfershelfern eine Reihe von falschen Dokumenten fabrizieren zu lassen, die mir und den Angeklagten zugeschrieben wurden. Heute gibt es niemand in Deutschland, selbst unter den Bismarckianern nicht, der wagen w&uuml;rde, diese Tatsache zu leugnen. Da&szlig; der Herr Stefanoni nicht nur mit Vogt, sondern sogar mit Stieber gemeinsame Sache macht, ist zu forte |stark|, selbst f&uuml;r einen esprit fort |Freigeist| vom Schlage Stefanonis.</P>
<P>In seinem Blatt vom 18. April geht Herr Stefanoni erneut zum Angriff &uuml;ber. In meinem Buch hatte ich zur Gen&uuml;ge bewiesen, da&szlig; sich Herr Vogt 1859 an Bonaparte verkauft hatte, indem er sich verpflichtete, sein Hauptagent in Deutschland und in der Schweiz zu sein. Zehn Jahre sp&auml;ter hat die Indiskretion seiner Freunde Jules Favre und Co. diese Tatsache nur best&auml;tigt.</P>
<P>Es ist absolut falsch, da&szlig; ich wegen eines angeblichen deutschen Interesses &Ouml;sterreich gegen Herrn Vogt, diesen mutigen Vork&auml;mpfer Italiens, in Schutz genommen h&auml;tte. 1848/49 verfocht ich in der "Neuen Rheinischen Zeitung" die Sache Italiens gegen die Mehrheit des Parlaments <A NAME="S87"><B>|87|</A></B> und der deutschen Presse. Sp&auml;ter, 1853, und zu anderen Zeiten &uuml;bernahm ich in der "New-York Daily Trib&uuml;ne" die Verteidigung eines Mannes, mit dem ich mich in bezug auf die prinzipiellen Fragen in einem st&auml;ndigen Gegensatz befunden hatte - Mazzini |siehe: <A HREF="../me09/me09_519.htm#S521">"Aufruf Mazzinis"</A> und <A HREF="../me12/me12_420.htm">"Mazzini und Napoleon"</A>|. Mit einem Wort, ich stand immer auf der Seite des revolution&auml;ren Italiens gegen &Ouml;sterreich.</P>
<P>Aber der Krieg von 1859 war eine ganz andere Sache. Ich prangerte ihn an, weil er die Existenz des bonapartistischen Kaiserreichs f&uuml;r ein weiteres Jahrzehnt verl&auml;ngern, Deutschland dem Regime des preu&szlig;ischen Kl&uuml;ngels unterwerfen und aus Italien das machen sollte, was es heute ist. Ausnahmsweise war Mazzini meiner Ansicht. (Siehe "Pensiero ed Azione" vom 2. bis 15. Mai 1859.) Zu jener Zeit wurde er ebenso wie ich von dem unvermeidlichen Herrn Vogt angegriffen.</P>
<P>Obwohl ich bereit war, Herrn Vogt als bonapartistischen Agenten anzuprangern, mu&szlig;te ich dennoch die Vaterschaft eines anonymen Zirkulars ablehnen, das Herr Karl Blind gegen ihn herausgebracht hatte. Herr Stefanoni zitiert nach Vogt die Erkl&auml;rungen, die sich dieser vom Druckereibesitzer und den Druckern verschafft hatte, um zu beweisen, da&szlig; nicht Blind der Verfasser des Zirkulars war und da&szlig; es nicht bei diesem Druckereibesitzer gedruckt worden war.</P>
<P>Nun, wenn Herr Stefanoni, wie er es behauptet, mein Buch gelesen h&auml;tte, so w&uuml;rde er auf den Seiten <A HREF="../me14/me14_650.htm#S674">186/187</A> die vor einem <I>englischen Gericht unter Eid gemachten Erkl&auml;rungen</I> des angef&uuml;hrten Druckers und eines seiner Kollegen gelesen haben, in denen festgestellt wird, da&szlig; gerade Karl Blind der Verfasser des anonymen Zirkulars ist. Von Vogt geht Herr Stefanoni zu Herzen &uuml;ber. Als erstes l&auml;&szlig;t er Herzen der Versammlung beiwohnen, in der die Internationale gegr&uuml;ndet wurde und setzt die Bildung der Assoziation f&uuml;r 1867 fest. Jedermann wei&szlig;, da&szlig; die Internationale im September 1864 in einer Versammlung in Long Acre gegr&uuml;ndet wurde, wo Herzen nicht zugegen war. Der Evangelist des Rationalismus, Herr Stefanoni, behandelt die Chronologie und die Topographie genau so wie es vor achtzehn Jahrhunderten seine Vorg&auml;nger beim Neuen Testament getan hatten. Ungef&auml;hr zehn Jahre vor der Gr&uuml;ndung der Internationale hatte ich mich geweigert, als Redner neben Herrn Herzen, dem russischen Panslawisten, anl&auml;&szlig;lich einer &ouml;ffentlichen Kundgebung aufzutreten.</P>
<P>Selbst Herzen wagt nicht, in einem nach seinem Tode erschienenen, von seinem Sohne herausgegebenen Buch, das voller L&uuml;gen &uuml;ber mich <A NAME="S88"><B>|88|</A></B> ist, zu sagen, da&szlig; ich ihn als einen russischen Spitzel bezeichnet h&auml;tte, wie dies der wahrheitsliebende Herr Stefanoni behauptet. &Uuml;brigens brauchen diejenigen, die sich gerne &uuml;ber den Wert, den man dem dilettantischen Sozialisten Herzen beimessen soll, aufkl&auml;ren m&ouml;chten, nur das B&uuml;chlein <I>"Unsere h&auml;uslichen Angelegenheiten"</I> von Serno-Solowjewitsch zu lesen.</P>
<P>Ich habe die Ehre zu sein, Herr Redakteur, Ihr ergebenster</P>
<I><P>Karl Marx</P></I>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
