<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Erg&auml;nzung der Vorbemerkung von 1870 zu "Der deutsche Bauernkrieg"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Erg&auml;nzung der Vorbemerkung von 1870 zu 'Der deutsche Bauernkrieg'">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak74.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1874</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width= 270 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me16/me16_393.htm"><FONT size=2 color="#006600">&lt; Vorbemerkung zum Zweiten Abdruck</A></TD>
<TD ALIGN="CENTER" width= 58 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me07/me07_327.htm"><FONT size=2 color="#006600">Inhalt</A></TD>
<TD ALIGN="CENTER" width= 270 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me07/me07_330.htm"><FONT size=2 color="#006600">I - &Ouml;konomische Lage und sozialer Schichtenbau &gt;</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
<P>
<TABLE cellspacing=0 cellpadding=0>
<TR>
<TD valign="top"><FONT SIZE=2>Seitenzahlen verweisen auf: </TD>
<TD><FONT SIZE=2>&nbsp;</TD>
<TD><FONT SIZE=2>Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 512-517.</TD>
</TR>
<TR>
<TD><FONT SIZE=2>Korrektur:</TD>
<TD><FONT SIZE=2>&nbsp;</TD>
<TD><FONT SIZE=2>2</TD
></TR>
<TR>
<TD><FONT SIZE=2>Erstellt:</TD>
<TD><FONT SIZE=2>&nbsp;</TD>
<TD><FONT SIZE=2>04.03.1999</TD>
</TR>
</TABLE>
<H2>Friedrich Engels</H2>
<H1>[Erg&auml;nzung der Vorbemerkung von 1870 zu<BR>
"Der deutsche Bauernkrieg"]</H1>
<FONT SIZE=2><P><A NAME="S512">Nach "Der deutsche Bauernkrieg",<BR>
Dritter Abdruck, Leipzig 1875.</P>
</FONT><P><HR noshade size="1"></P>
<B><P>|512|</A></B> Die vorstehenden Zeilen wurden vor mehr als vier Jahren niedergeschrieben. Sie behalten ihre Geltung auch heute noch. Was nach Sadowa und der Teilung Deutschlands richtig war, best&auml;tigt sich auch nach Sedan und der Errichtung des heiligen deutschen Reichs preu&szlig;ischer Nation. So wenig verm&ouml;gen "weltersch&uuml;tternde" Haupt- und Staatsaktionen der sogenannten gro&szlig;en Politik an der Richtung der geschichtlichen Bewegung zu &auml;ndern.</P>
<P>Was dagegen diese Haupt- und Staatsaktionen verm&ouml;gen, das ist die Geschwindigkeit dieser Bewegung beschleunigen. Und in dieser Beziehung haben die Urheber obiger "weltersch&uuml;tternder Ereignisse" unfreiwillige Erfolge gehabt, die ihnen selbst sicher h&ouml;chst unerw&uuml;nscht sind, die sie aber wohl oder &uuml;bel in den Kauf nehmen m&uuml;ssen.</P>
<P>Schon der Krieg von 1866 ersch&uuml;tterte das alte Preu&szlig;en in seinen Grundfesten. Es hatte bereits M&uuml;he gekostet, nach 1848 das rebellische industrielle - b&uuml;rgerliche wie proletarische - Element der Westprovinzen wieder unter die alte Zucht zu bringen; indes, es war gelungen, und das Interesse der Junker aus den Ostprovinzen war, n&auml;chst dem der Armee, wieder das herrschende im Staat. 1866 wurde fast ganz Nordwestdeutschland preu&szlig;isch. Abgesehen von dem unheilbaren moralischen Schaden, den die preu&szlig;ische Krone von Gottes Gnaden nahm, indem sie drei andere Kronen von Gottes Gnaden verschluckte, verlegte sich jetzt der Schwerpunkt der Monarchie bedeutend nach Westen. Die 5 Millionen Rheinl&auml;nder und Westfalen wurden verst&auml;rkt, zun&auml;chst durch die 4 Millionen direkt und sodann durch die 6 Millionen indirekt, durch den Norddeutschen Bund, annektierter Deutschen. Und 1870 kamen dazu noch die 8 Millionen S&uuml;dwestdeutschen, so da&szlig; nun im "neuen Reich" den 14<FONT size="-1"><SUP>1</SUP></FONT>/<FONT size="-2">2</FONT> Millionen Altpreu&szlig;en (aus den sechs ostelbischen Provinzen, darunter <A NAME="S513"><B>|513|</A></B> obendrein 2 Millionen Polen) an 25 Millionen gegen&uuml;berstanden, die dem alt-preu&szlig;ischen Junkerfeudalismus l&auml;ngst entwachsen waren. So verschoben gerade die Siege der preu&szlig;ischen Armee die ganze Grundlage des preu&szlig;ischen Staatsgeb&auml;udes; die Junkerherrschaft wurde mehr und mehr selbst der Regierung unertr&auml;glich. Aber gleichzeitig hatte die rei&szlig;end schnelle industrielle Entwicklung den Kampf zwischen Junkern und Bourgeois verdr&auml;ngt durch den Kampf zwischen Bourgeois und Arbeitern, so da&szlig; auch im Innern die gesellschaftlichen Grundlagen des alten Staats eine vollst&auml;ndige Umw&auml;lzung erfuhren. Die seit 1840 langsam verwesende Monarchie hatte zur Grundbedingung gehabt den Kampf zwischen Adel und Bourgeoisie, worin sie das Gleichgewicht erhielt; von dem Augenblick, wo es darauf ankam, nicht mehr den Adel gegen das Andr&auml;ngen der Bourgeoisie, sondern alle besitzenden Klassen gegen das Andr&auml;ngen der Arbeiterklasse zu sch&uuml;tzen, mu&szlig;te die alte absolute Monarchie v&ouml;llig &uuml;bergehen in die eigens zu diesem Zweck herausgearbeitete Staatsform: die <I>bonapartistische Monarchie</I>. Ich habe diesen &Uuml;bergang Preu&szlig;ens zum Bonapartismus bereits an einem andern Ort auseinandergesetzt (<A HREF="me18_209.htm#S258">"Wohnungsfrage", 2. Heft, 5. 26ff</A>.). Was ich dort nicht zu betonen hatte, was aber hier sehr wesentlich, ist, da&szlig; dieser &Uuml;bergang der <I>gr&ouml;&szlig;te Fortschritt </I>war, den Preu&szlig;en seit 1848 gemacht, so sehr war Preu&szlig;en hinter der modernen Entwicklung zur&uuml;ckgeblieben. Es war eben noch immer ein halbfeudaler Staat, und der Bonapartismus ist jedenfalls eine moderne Staatsform, die die Beseitigung des Feudalismus zur Voraussetzung hat. Preu&szlig;en mu&szlig; sich also entschlie&szlig;en, mit seinen zahlreichen feudalen Resten aufzur&auml;umen, das Junkertum als solches zu opfern. Nat&uuml;rlich geschieht dies in der mildesten Form und nach der beliebten Melodie: Immer langsam voran! So z.B. in der vielber&uuml;hmten Kreisordnung. Sie hebt die feudalen Privilegien des einzelnen Junkers auf seinem Gut auf, aber nur um sie als Vorrechte der Gesamtheit der gro&szlig;en Grundbesitzer f&uuml;r den ganzen Kreis wiederherzustellen. Die Sache bleibt, nur wird sie aus dem feudalen in den b&uuml;rgerlichen Dialekt &uuml;bersetzt. Man verwandelt den altpreu&szlig;ischen Junker zwangsweise in etwas wie einen englischen Squire, und er brauchte sich gar nicht so sehr dagegen zu str&auml;uben, denn der eine ist so dumm wie der andere.</P>
<P>Somit hat also Preu&szlig;en das sonderbare Schicksal, seine b&uuml;rgerliche Revolution, die es 1808 bis 1813 begonnen und 1848 ein St&uuml;ck weitergef&uuml;hrt, Ende dieses Jahrhunderts in der angenehmen Form des Bonapartismus zu vollenden. Und wenn alles gut geht und die Welt fein ruhig bleibt und wir <A NAME="S514"><B>|514|</A></B> alle alt genug werden, so k&ouml;nnen wir es vielleicht im Jahr 1900 erleben, da&szlig; die Regierung in Preu&szlig;en wirklich alle feudalen Einrichtungen abgeschafft hat, da&szlig; Preu&szlig;en endlich auf dem Punkt ankommt, wo Frankreich 1792 stand.</P>
<P>Abschaffung des Feudalismus, positiv ausgedr&uuml;ckt, hei&szlig;t Herstellung b&uuml;rgerlicher Zust&auml;nde. In demselben Ma&szlig;, wie die Adelsprivilegien fallen, verb&uuml;rgert sich die Gesetzgebung. Und hier sto&szlig;en wir auf den Kernpunkt des Verh&auml;ltnisses der deutschen Bourgeoisie zur Regierung. Wir sahen, da&szlig; die Regierung <I>gen&ouml;tigt </I>ist, diese langsamen und kleinlichen Reformen einzuf&uuml;hren. Aber der Bourgeoisie gegen&uuml;ber stellt sie jede dieser kleinen Konzessionen dar als ein den Bourgeois gebrachtes <I>Opfer</I>, ein der Krone mit M&uuml;he und Not abgerungenes Zugest&auml;ndnis, wof&uuml;r sie, die Bourgeois, nun auch wieder der Regierung etwas zugestehen m&uuml;&szlig;ten. Und die Bourgeois, obwohl ziemlich klar &uuml;ber den Sachverhalt, gehn auf diese T&auml;uschung ein. Daraus ist denn jener stillschweigende Vertrag entstanden, der die stumme Grundlage aller Reichstags- und Kammerdebatten in Berlin bildet: Einerseits reformiert die Regierung die Gesetze im Schneckengalopp im Interesse der Bourgeoisie, beseitigt die feudalen und aus der Kleinstaaterei entstandenen Hindernisse der Industrie, schafft M&uuml;nz-, Ma&szlig;- und Gewichtseinheit, Gewerbefreiheit usw., stellt dem Kapital durch die Freiz&uuml;gigkeit die Arbeitskraft Deutschlands zur unbeschr&auml;nkten Verf&uuml;gung, beg&uuml;nstigt Handel und Schwindel; andrerseits &uuml;berl&auml;&szlig;t die Bourgeoisie der Regierung alle wirkliche politische Macht, votiert Steuern, Anleihen und Soldaten und hilft alle neuen Reformgesetze so abfassen, da&szlig; die alte Polizeigewalt &uuml;ber mi&szlig;liebige Individuen in voller Kraft bleibt. Die Bourgeoisie erkauft ihre allm&auml;hliche gesellschaftliche Emanzipation mit dem sofortigen Verzicht auf eigene politische Macht. Nat&uuml;rlich ist der Hauptbeweggrund, der der Bourgeoisie einen solchen Vertrag annehmbar macht, nicht Furcht vor der Regierung, sondern Furcht vor dem Proletariat.</P>
<P>So j&auml;mmerlich indes unsere Bourgeoisie auch auf politischem Gebiet auftritt, so ist nicht zu leugnen, da&szlig; sie in industrieller und kommerzieller Beziehung endlich einmal ihre Schuldigkeit tut. Der Aufschwung der Industrie und des Handels, auf den in der <A HREF="../me16/me16_393.htm">Einleitung zur zweiten Ausgabe</A> hingewiesen wurde, hat seitdem sich mit noch weit gr&ouml;&szlig;erer Energie entwickelt. Was in dieser Beziehung im rheinisch-westf&auml;lischen Industriebezirk seit 1869&#9;geschehen, ist f&uuml;r Deutschland geradezu unerh&ouml;rt und erinnert an den Aufschwung in den englischen Fabrikdistrikten im Anfang dieses Jahrhunderts. Und in Sachsen und Oberschlesien, in Berlin, <A NAME="S515"><B>|515|</A></B> Hannover und den Seest&auml;dten wird es ebenso sein. Wir haben endlich einen Welthandel, eine wirklich gro&szlig;e Industrie, eine wirklich moderne Bourgeoisie; wir haben daf&uuml;r aber auch einen wirklichen Krach gehabt und haben ebenfalls ein wirkliches, gewaltiges Proletariat bekommen.</P>
<P>F&uuml;r den zuk&uuml;nftigen Geschichtsschreiber wird in der Geschichte Deutschlands von 1869 bis 1874 der Schlachtendonner von Spichern, Mars-la-Tour und Sedan, und was daranh&auml;ngt, weit weniger Bedeutung haben als die anspruchslose, ruhig, aber stetig fortschreitende Entwicklung des deutschen Proletariats. Gleich 1870 trat eine schwere Pr&uuml;fung an die deutschen Arbeiter heran: die bonapartistische Kriegsprovokation und ihre nat&uuml;rliche Wirkung: der allgemeine nationale Enthusiasmus in Deutschland. Die deutschen sozialistischen Arbeiter lie&szlig;en sich keinen Augenblick irremachen. Nicht eine Regung von nationalem Chauvinismus trat bei ihnen hervor. Mitten im tollsten Siegestaumel blieben sie kalt, verlangten "einen billigen Frieden mit der Franz&ouml;sischen Republik und keine Annexionen", und selbst der Belagerungszustand konnte sie nicht zum Schweigen bringen. Kein Schlachtenruhm, kein Gerede von deutscher "Reichsherrlichkeit" zog bei ihnen; ihr einziges Ziel blieb die Befreiung des gesamten europ&auml;ischen Proletariats. Man darf wohl sagen: einer so schweren, so gl&auml;nzend bestandenen Probe sind die Arbeiter keines andern Landes bisher unterworfen worden.</P>
<P>Auf den Belagerungszustand des Krieges folgten die Hochverrats-, Majest&auml;ts- und Beamtenbeleidigungsprozesse, die stets sich steigernden Polizeischikanen des Friedens. Der "Volksstaat" hatte in der Regel drei bis vier Redakteure gleichzeitig im Gef&auml;ngnis, die andern Bl&auml;tter im Verh&auml;ltnis. Jeder einigerma&szlig;en bekannte Parteiredner mu&szlig;te mindestens einmal im Jahr vor Gericht, wo er fast regelm&auml;&szlig;ig verurteilt wurde. Ausweisungen, Konfiskationen, Aufl&ouml;sungen von Versammlungen folgten hintereinander hageldicht. Alles umsonst. An die Stelle jedes Verhafteten oder Ausgewiesenen trat alsbald ein anderer; f&uuml;r jede aufgel&ouml;ste Versammlung berief man zwei neue und erm&uuml;dete die Polizeiwillk&uuml;r an einem Ort nach dem andern durch Ausdauer und genaues Einhalten der Gesetze. Alle Verfolgungen bewirkten das Gegenteil des beabsichtigten Zweckes; weit entfernt, die Arbeiterpartei zu brechen oder auch nur zu beugen, f&uuml;hrten sie ihr nur stets neue Rekruten zu und befestigten die Organisation. In ihrem Kampf mit den Beh&ouml;rden wie mit den einzelnen Bourgeois zeigten sich die Arbeiter &uuml;berall als die intellektuell und moralisch &Uuml;berlegenen und bewiesen namentlich in ihren Konflikten mit den sogenannten "Arbeitgebern", da&szlig; sie, die Arbeiter, jetzt die Gebildeten und die Kapitalisten die Knoten sind. Und dabei f&uuml;hren sie den Kampf vorwiegend mit einem Humor, der der beste <A NAME="S516"><B>|516|</A></B> Beweis ist, wie sehr sie ihrer Sache sicher und ihrer &Uuml;berlegenheit sich bewu&szlig;t sind. Ein so gef&uuml;hrter Kampf, auf geschichtlich vorbereitetem Boden, mu&szlig; gro&szlig;e Resultate liefern. Die Erfolge der Januarwahlen stehen bisher einzig da in der Geschichte der modernen Arbeiterbewegung, und das Erstaunen, das sie in ganz Europa hervorriefen, war vollst&auml;ndig gerechtfertigt.</P>
<P>Die deutschen Arbeiter haben vor denen des &uuml;brigen Europas zwei wesentliche Vorteile voraus. Erstens, da&szlig; sie dem theoretischsten Volk Europas angeh&ouml;ren und da&szlig; sie sich den theoretischen Sinn bewahrt haben, der den sogenannten "Gebildeten" Deutschlands so g&auml;nzlich abhanden gekommen ist. Ohne Vorausgang der deutschen Philosophie, namentlich Hegels, w&auml;re der deutsche wissenschaftliche Sozialismus - der einzige wissenschaftliche Sozialismus, der je existiert hat - nie zustande gekommen. Ohne theoretischen Sinn unter den Arbeitern w&auml;re dieser wissenschaftliche Sozialismus nie so sehr in ihr Fleisch und Blut &uuml;bergegangen, wie dies der Fall ist. Und welch ein unerme&szlig;licher Vorzug dies ist, zeigt sich einerseits an der Gleichg&uuml;ltigkeit gegen alle Theorie, die eine der Hauptursachen ist, weshalb die englische Arbeiterbewegung, trotz aller ausgezeichneten Organisation der einzelnen Gewerke, so langsam vom Flecke kommt, und andererseits an dem Unfug und der Verwirrung, die der Proudhonismus in seiner urspr&uuml;nglichen Gestalt bei Franzosen und Belgiern, in seiner durch Bakunin weiter karikierten Form bei Spaniern und Italienern angerichtet hat.</P>
<P>Der zweite Vorteil ist der, da&szlig; die Deutschen in der Arbeiterbewegung der Zeit nach ziemlich zuletzt gekommen sind. Wie der deutsche theoretische Sozialismus nie vergessen wird, da&szlig; er auf den Schultern Saint-Simons, Fouriers und Owens steht, dreier M&auml;nner, die bei aller Phantasterei und bei allem Utopismus zu den bedeutendsten K&ouml;pfen aller Zeiten geh&ouml;ren und zahllose Dinge genial antizipierten, deren Richtigkeit wir jetzt wissenschaftlich nachweisen - so darf die deutsche praktische Arbeiterbewegung nie vergessen, da&szlig; sie auf den Schultern der englischen und franz&ouml;sischen Bewegung sich entwickelt hat, ihre teuer erkauften Erfahrungen sich einfach zunutze machen, ihre damals meist unvermeidlichen Fehler jetzt vermeiden konnte. Ohne den Vorgang der englischen Trade-Unions und der franz&ouml;sischen politischen Arbeiterk&auml;mpfe, ohne den riesenhaften Ansto&szlig;, den namentlich die Pariser Kommune gegeben, wo w&auml;ren wir jetzt?</P>
<P>Man mu&szlig; den deutschen Arbeitern nachsagen, da&szlig; sie die Vorteile ihrer Lage mit seltnem Verst&auml;ndnis ausgebeutet haben. Zum erstenmal, seit eine Arbeiterbewegung besteht, wird der Kampf nach seinen drei Seiten hin - nach der theoretischen, der politischen und der praktisch-&ouml;konomischen (Widerstand gegen die Kapitalisten) - im Einklang und Zusammenhang <A NAME="S517"><B>|517|</A></B> und planm&auml;&szlig;ig gef&uuml;hrt. In diesem sozusagen konzentrischen Angriffe liegt gerade die St&auml;rke und Unbesiegbarkeit der deutschen Bewegung.</P>
<P>Einerseits durch diese ihre vorteilhafte Stellung, andererseits durch die insularen Eigent&uuml;mlichkeiten der englischen und die gewaltsame Niederhaltung der franz&ouml;sischen Bewegung sind die deutschen Arbeiter f&uuml;r den Augenblick in die Vorhut des proletarischen Kampfes gestellt worden. Wie lange die Ereignisse ihnen diesen Ehrenposten lassen werden, l&auml;&szlig;t sich nicht vorhersagen. Aber solange sie ihn einnehmen, werden sie ihn hoffentlich so ausf&uuml;llen, wie es sich geb&uuml;hrt. Dazu geh&ouml;ren verdoppelte Anstrengungen auf jedem Gebiet des Kampfes und der Agitation. Es wird namentlich die Pflicht der F&uuml;hrer sein, sich &uuml;ber alle theoretischen Fragen mehr und mehr aufzukl&auml;ren, sich mehr und mehr von dem Einflu&szlig; &uuml;berkommener, der alten Weltanschauung angeh&ouml;riger Phrasen zu befreien und stets im Auge zu behalten, da&szlig; der Sozialismus, seitdem er eine Wissenschaft geworden, auch wie eine Wissenschaft betrieben, d.h. studiert werden will. Es wird darauf ankommen, die so gewonnene, immer mehr gekl&auml;rte Einsicht unter den Arbeitermassen mit gesteigertem Eifer zu verbreiten, die Organisation der Partei wie der Gewerksgenossenschaften immer fester zusammenzuschlie&szlig;en. Wenn auch die im Januar abgegebenen sozialistischen Stimmen schon eine h&uuml;bsche Armee repr&auml;sentieren, so machen sie doch bei weitem noch nicht die Majorit&auml;t der deutschen Arbeiterklasse aus; und so ermutigend auch die Erfolge der Propaganda unter der l&auml;ndlichen Bev&ouml;lkerung sind, so bleibt doch gerade hier noch unendlich viel zu tun. Es gilt also nicht zu ermatten im Kampf, es gilt dem Feinde eine Stadt, einen Wahlkreis nach dem andern zu entrei&szlig;en; vor allem aber gilt es, sich den echt internationalen Sinn zu wahren, der keinen patriotischen Chauvinismus aufkommen l&auml;&szlig;t und der jeden neuen Schritt in der proletarischen Bewegung mit Freuden begr&uuml;&szlig;t, einerlei von welcher Nation er ausgeht. Wenn die deutschen Arbeiter so vorangehen, so werden sie nicht gerade an der Spitze der Bewegung marschieren - es ist gar nicht im Interesse dieser Bewegung, da&szlig; die Arbeiter irgendeiner einzelnen Nation an ihrer Spitze marschieren -, aber doch einen ehrenvollen Platz in der Schlachtlinie einnehmen; und sie werden ger&uuml;stet dastehen, wenn entweder unerwartet schwere Pr&uuml;fungen oder gewaltige Ereignisse von ihnen erh&ouml;hten Mut, erh&ouml;hte Entschlossenheit und Tatkraft erheischen.</P>
<I><P ALIGN="RIGHT">Friedrich Engels</P>
</I><P>London, den 1. Juli 1874</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak74.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1874</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me16/me16_393.htm"><FONT size=2 color="#CC3333">&lt; Vorbemerkung zum Zweiten Abdruck</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me07/me07_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me07/me07_330.htm"><FONT size=2 color="#CC3333">I - &Ouml;konom. Lage und sozialer Schichtenbau &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<P>
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak74.htm"><FONT size=2 color="#006600">Artikel und Korrespondenzen 1874</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>

<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width= 270 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me16/me16_393.htm"><FONT size=2 color="#006600">&lt; Vorbemerkung zum Zweiten Abdruck</A></TD>
<TD ALIGN="CENTER" width= 58 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me07/me07_327.htm"><FONT size=2 color="#006600">Inhalt</A></TD>
<TD ALIGN="CENTER" width= 270 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me07/me07_330.htm"><FONT size=2 color="#006600">I - &Ouml;konomische Lage und sozialer Schichtenbau &gt;</A></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
