<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die imperativen Mandate auf dem Haager Kongre&szlig;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die imperativen Mandate auf dem Haager Kongre&szlig;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 171-176.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Friedrich Engels </H2>
<H1>Die imperativen Mandate auf dem Haager Kongre&szlig;</H1>
<FONT SIZE=2><P>Geschrieben Anfang Oktober 1872.<BR>
Aus dem Spanischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["La Emancipacion" Nr. 69 vom 13. Oktober 1872]</P>
</FONT><B><P><A NAME="S171">|171|</A></B> Der Verrat, den viele Parlamentsabgeordnete k&uuml;rzlich gegen&uuml;ber ihren W&auml;hlern begangen haben, hat erneut die alten imperativen Mandate des Mittelalters, die durch die Revolution von 1789 abgeschafft worden waren, in Mode gebracht. Wir werden uns hier in keine Prinzipiendiskussionen &uuml;ber diese Mandate einlassen. Wir werden einzig und allein darauf aufmerksam machen, da&szlig;, wenn alle Wahlk&ouml;rperschaften ihren Delegierten zu allen auf die Tagesordnung gesetzten Punkten imperative Mandate g&auml;ben, die Versammlung der Delegierten und ihre Debatten &uuml;berfl&uuml;ssig w&auml;ren. Es w&uuml;rde gen&uuml;gen, die Mandate an irgendein zentrales B&uuml;ro zu schicken, das den Wahlgang vornehmen und das Ergebnis der Abstimmung proklamieren w&uuml;rde. Das w&uuml;rde viel billiger sein.</P>
<P>Was uns wichtig erscheint, ist die Darlegung der au&szlig;ergew&ouml;hnlichen Rolle, die die imperativen Mandate auf dem Haager Kongre&szlig; ihren Tr&auml;gern auferlegt haben, eine Rolle, die den absoluten Bewunderern dieser Mandate sehr gut als Lehre dienen k&ouml;nnte. Die Delegierten der Spanischen F&ouml;deration, die, wir wissen alle wie, dank des <A HREF="me18_116.htm#S119">Einflusses des F&ouml;deralrats</A> ernannt worden waren, brachten ein imperatives Mandat mit, das ihnen befahl, zu verlangen,</P>
<FONT SIZE=2><P>"da&szlig; die Ausz&auml;hlung der Stimmen nach der Anzahl jener Mitglieder erfolgen soll, die von Delegierten mit einem imperativen Mandat vertreten werden; die Stimmen jener Mitglieder aber, die von Delegierten ohne imperatives Mandat vertreten werden, nicht gerechnet werden sollen, bis die Sektionen oder F&ouml;derationen, die sie vertreten, die auf dem Kongre&szlig; debattierten Fragen beraten und dar&uuml;ber abgestimmt haben ... Gesetzt den Fall, da&szlig; der Kongre&szlig; auf dem traditionellen Abstimmungssystem <A NAME="S172"><B>|172|</A></B> bestehen sollte, werden sich unsere Delegierten an den Diskussionen beteiligen, aber sich der Stimme enthalten."<A NAME="ZF1"></FONT><A HREF="#F1"><FONT SIZE=2>(1)</FONT></A></A></P>
<P>Dieses Mandat fordert also, da&szlig; der Kongre&szlig;, bevor er sich mit irgendeiner anderen Sache besch&auml;ftigt, folgende drei Beschl&uuml;sse fa&szlig;t:</P>
<P>1. Die Artikel der Verwaltungsverordnungen zu &auml;ndern, die den Wahlmodus betreffen.</P>
<P>2. Zu beschlie&szlig;en, da&szlig; die Delegierten ohne imperatives Mandat kein Stimmrecht haben.</P>
<P>3. Zu erkl&auml;ren, da&szlig; diese Ab&auml;nderungen sofort auf den gegenw&auml;rtigen Kongre&szlig; anzuwenden seien.</P>
<P>Die Delegierten der Spanischen F&ouml;deration wurden sodann darauf hingewiesen, da&szlig; selbst wenn der Kongre&szlig; ihre Forderungen Nr. 1 und 2 ann&auml;hme, die Forderung Nr. 3 unannehmbar sein w&uuml;rde. Der Haager Kongre&szlig; war auf der Grundlage bestimmter Organisationsgesetze der Assoziation einberufen worden. Er hatte sicher das Recht, sie zu &auml;ndern; aber wenn er sie &auml;nderte, w&uuml;rde er gleichzeitig die Grundlage seiner eigenen Existenz zerst&ouml;ren und sich der absoluten Notwendigkeit gegen&uuml;bersehen, sich sofort nach der Einberufung eines neuen Kongresses, dessen Delegierte auf der Grundlage der neuen Organisationsgesetze gew&auml;hlt sein w&uuml;rden, aufzul&ouml;sen. Diese neuen Gesetze auf den bestehenden Kongre&szlig; anzuwenden, hie&szlig;e diesen Gesetzen eine r&uuml;ckwirkende Kraft zu verleihen und jegliches Gerechtigkeitsprinzip zu verletzen. So konnte also der Kongre&szlig;, w&uuml;rde er die Vorschl&auml;ge Nr. 1 und 2 angenommen haben oder nicht, niemals den Vorschlag Nr. 3 annehmen; und wenn die spanischen Delegierten ein Mandat erhalten und angenommen hatten, das in flagrantem Widerspruch mit sich selbst stand, ein Mandat, das es ihnen unm&ouml;glich machte, w&auml;hrend aller Sitzungen des Kongresses zu w&auml;hlen, wessen Schuld ist das? Der Fall war so klar, da&szlig; weder die Minderheit, noch die Delegierten unseres Landes auch nur ein einziges Wort einer Erwiderung fanden. Folglich blieben sie auf dem Kongre&szlig;, ohne zu w&auml;hlen, was schlie&szlig;lich die Holl&auml;nder derart aufbrachte, da&szlig; einer von ihnen sie fragte:</P>
<B><FONT SIZE=2><P><A NAME="S173">|173|</A></B> "Warum seid ihr nicht zu Hause geblieben, wenn ihr ein Mandat habt, das euch verbietet zu w&auml;hlen und das die Minderheit bei jeder Abstimmung um vier Stimmen bringt?"</P>
</FONT><P>Aber nichts gleicht einem wahrhaften Allianzmandat und der allianzistischen Art, sich seiner zu bedienen, mehr, als das Mandat der Jurassischen F&ouml;deration.</P>
<P>Hier das Mandat ihrer Delegierten:</P>
<FONT SIZE=2><P>"Die Delegierten der Jura-F&ouml;deration erhalten das imperative Mandat, dem Haager Kongre&szlig; als Grundlage f&uuml;r die Organisation der Internationale folgende Prinzipien vorzulegen:</P>
<P>Vollberechtigte Sektion der Internationale ist jede Gruppe von Arbeitern, die das Programm der Internationale anerkennt, so wie es in der Pr&auml;ambel der auf dem Genfer Kongre&szlig; angenommenen Allgemeinen Statuten bestimmt worden ist, und die sich verpflichtet, gegen&uuml;ber allen Arbeitern und Arbeitergruppen im Kampf gegen das monopolisierte Kapital &ouml;konomische Solidarit&auml;t zu &uuml;ben."</P>
</FONT><P>Hier sind die Allgemeinen Statuten und Verwaltungsverordnungen bereits abgeschafft. Wenn man die Erw&auml;gungsgr&uuml;nde bestehen l&auml;&szlig;t, so deshalb, weil sie keinen Sinn haben, wenn sie auf nichts hinauslaufen.</P>
<FONT SIZE=2><P>"Da das f&ouml;derative Prinzip", hei&szlig;t es weiter, "die Grundlage f&uuml;r die Organisation der Internationale ist, f&ouml;derieren sich die Sektionen frei unter sich und auch die F&ouml;derationen f&ouml;derieren sich im Vollbesitz ihrer Autonomie frei unter sich und gr&uuml;nden gem&auml;&szlig; ihren Bed&uuml;rfnissen alle Korrespondenzorgane, statistischen B&uuml;ros etc., die sie f&uuml;r angebracht erachten.</P>
<P>Ausgehend von den oben angef&uuml;hrten Prinzipien stimmt die Jura-F&ouml;deration f&uuml;r die Beseitigung des Generalrats und f&uuml;r die Beseitigung jeglicher Autorit&auml;t in der Internationale."</P>
</FONT><P>Der Generalrat, die F&ouml;deralr&auml;te, die lokalen R&auml;te und jede Art von Statuten und Reglements, die "Autorit&auml;t" haben, werden also abgeschafft. Jeder wird so wirken, wie es ihm "im Vollbesitz seiner Autonomie" am besten gef&auml;llt.</P>
<FONT SIZE=2><P>"Die Delegierten des Jura m&uuml;ssen mit den spanischen, italienischen, franz&ouml;sischen Delegierten und mit all denen, die freim&uuml;tig gegen das autorit&auml;re Prinzip protestieren, in voller Solidarit&auml;t zusammenwirken. Infolgedessen wird die Weigerung, einen Delegierten dieser F&ouml;derationen zuzulassen, den <I>sofortigen R&uuml;ckzug </I>der Delegierten des Jura hervorrufen m&uuml;ssen. Gleicherweise m&uuml;ssen sich die Delegierten gemeinsam mit den Delegierten der antiautorit&auml;ren F&ouml;derationen <I>zur&uuml;ckziehen</I>, wenn der Kongre&szlig; die oben dargelegten Grundlagen f&uuml;r die Organisation der Internationale nicht annimmt."</P>
</FONT><P>Man sieht jetzt, was die Delegierten des Jura aus diesem imperativen Mandat machten. Zun&auml;chst gab es auf dem Kongre&szlig; keine antiautorit&auml;ren <A NAME="S174"><B>|174|</A></B> franz&ouml;sischen Delegierten au&szlig;er einem einzigen, einem Verr&uuml;ckten, der sich gewi&szlig; viele Male mit L&auml;rm "zur&uuml;ckzog", immer wieder zur&uuml;ckkam, ohne bei seinem R&uuml;ckzug auch nur einen einzigen anderen antiautorit&auml;ren Delegierten mitzurei&szlig;en. Das Mandat von Sauva von der (antiautorit&auml;ren) Sektion Nr. 2 von New York <A HREF="me18_149.htm#S152">wurde annulliert</A> und die <I>Jurassier </I>blieben auf dem Kongre&szlig;. Das der Sektion der <I>revolution&auml;ren sozialistischen Propaganda und Aktion </I>in Genf, einer Sektion, die unmittelbar der Jura-F&ouml;deration angeh&ouml;rt, blieb <A HREF="me18_149.htm#S153">bis zum Abschlu&szlig; des Kongresses suspendiert</A>, und die Jurassier blieben, als w&auml;re nichts geschehen. Das Mandat der Sektion Nr. 12 von New York, einer Sektion, die sie selbst in ihrem Widerstande gegen den Generalrat ermutigten, <A HREF="me18_149.htm#S153">wurde annulliert</A>, und die Jurassier blieben seelenruhig. Was das Mandat des anwesenden italienischen Delegierten |Carlo Cafiero| anbetrifft, erk&uuml;hnten sie sich nicht einmal, es vorzulegen.</P>
<P>Und die Organisationsgrundlagen, oder besser gesagt die Desorganisationsgrundlagen, die von den Jurassiern vorgeschlagen wurden, nahm sie der Kongre&szlig; an? In keiner Weise; eher im Gegenteil, der Kongre&szlig; beschlo&szlig;, die Organisation zu verst&auml;rken, das hei&szlig;t, ihrer Meinung nach, die Autorit&auml;t. Zogen sie sich daraufhin zur&uuml;ck? Nichts dergleichen, sie erkl&auml;rten einzig und allein, da&szlig; sie sich von nun an der Stimme enthalten w&uuml;rden.</P>
<P>Das ist also die wirkliche Art, ein imperatives Mandat zu handhaben. Der Delegierte gehorcht, wenn es ihm pa&szlig;t, und wenn nicht, f&uuml;hrt er unvorhergesehene Umst&auml;nde an und tut am Ende das, wozu er die Lust versp&uuml;rt. Ist es auch schlie&szlig;lich f&uuml;r die Antiautoritarier nicht eine Pflicht, sich &uuml;ber die <I>Autorit&auml;t </I>der imperativen Mandate wie &uuml;ber jede andere Autorit&auml;t lustig zu machen? Der durch und durch allianzistische Geist, der sich so gut in dem imperativen Mandat der Jurassier entfaltet, wurde durch die wahrhaft anarchische Art, wie ihre Delegierten jenes Mandat mit F&uuml;&szlig;en traten, erg&auml;nzt. Werden wir hieraus schlie&szlig;en m&uuml;ssen, da&szlig; diese Delegierten in der Allianz einen h&ouml;heren Grad der Einweihung hatten als ihre spanischen Kollegen?</P>
<P>Das Mandat der <I>Jurassier</I> gibt auch noch zu noch anderen &Uuml;berlegungen Anla&szlig;. Dieses Mandat deckt die Gesamtheit der Lage auf, die in der Allianz herrscht, wo es allen Phrasen &uuml;ber die <I>Anarchie</I>, die <I>Autonomie</I>, die <I>freie F&ouml;deration</I> etc. zum Trotz in Wirklichkeit nur zweierlei gibt: die <I>Autorit&auml;t</I> und den <I>Gehorsam</I>. Einige Wochen vor dem Zeitpunkt, an dem Schwitzgu&eacute;bel und Guillaume sich ihr eigenes Mandat verfa&szlig;ten, das die Allgemeinen <A NAME="S175"><B>|175|</A></B> Statuten mit Ausnahme der Erw&auml;gungsgr&uuml;nde abschaffte, verfa&szlig;ten ihre Freunde, die nicht-internationalen Delegierten der Konferenz von Rimini die Statuten der sogenannten italienischen F&ouml;deration, deren Statuten sich aus den Erw&auml;gungsgr&uuml;nden der Allgemeinen Statuten und einem F&ouml;deralreglement zusammensetzen. Die Allgemeinen Statuten wurden also in der auf der Konferenz von Rimini beschlossenen Organisation <I>abgeschafft</I>. Wie man sieht, wirken die M&auml;nner der Allianz immer, indem sie geheimen und gleichlautenden Befehlen gehorchen. Diesen gleichen geheimen Befehlen gehorchte zweifelsohne "La Federacion" von Barcelona, als sie pl&ouml;tzlich die Desorganisation der Internationale predigte, denn die starke Organisation unserer Assoziation in Spanien begann f&uuml;r die geheimen F&uuml;hrer der Allianz zu einer Gefahr zu werden. Diese Organisation gibt der Arbeiterklasse zu viel Kraft und schafft deswegen der geheimen Regierung der Herren Allianzisten, die sehr genau wissen, da&szlig; in einem tr&uuml;ben Flusse gut zu fischen ist, Schwierigkeiten.</P>
<P>Zerst&ouml;rt die Organisation und ihr habt den Flu&szlig; so getr&uuml;bt, wie ihr es w&uuml;nscht. Zerst&ouml;rt vor allem die Gewerksgenossenschaften, erkl&auml;rt den Streiks den Krieg, reduziert die Arbeitersolidarit&auml;t auf eine leere Phrase und ihr werdet freies Feld f&uuml;r eure pomp&ouml;sen, hohlen und doktrin&auml;ren Phrasen haben. Das hei&szlig;t, wenn die Arbeiter unseres Landes es euch erlauben werden, das Werk zu zerst&ouml;ren, das sie vier Jahre M&uuml;he gekostet hat, die Organisation, die ohne Zweifel die beste der ganzen Internationale ist.</P>
<P>Kommen wir auf die imperativen Mandate zur&uuml;ck, so bleibt uns noch eine Frage zu l&ouml;sen: Warum bestehen die Allianzisten, diese eingefleischten Feinde jeden Autorit&auml;tsprinzips, mit solcher Hartn&auml;ckigkeit auf der Autorit&auml;t der imperativen Mandate? Weil es f&uuml;r eine Geheimgesellschaft wie die ihrige, die im Scho&szlig;e einer &ouml;ffentlichen Gesellschaft wie der Internationale besteht, nichts Bequemeres gibt wie das imperative Mandat. Die Mandate der Verb&uuml;ndeten werden alle identisch sein; die der Sektionen, die dem Einflu&szlig; der Allianz nicht unterworfen sind oder gegen sie rebellieren, werden einander widersprechen, so da&szlig; der Geheimgesellschaft oftmals die absolute Mehrheit und stets die relative Mehrheit geh&ouml;ren wird; w&auml;hrenddessen auf einem Kongre&szlig; ohne imperative Mandate der gesunde Verstand der unabh&auml;ngigen Delegierten diese bald zu einer gemeinsamen Partei gegen die Partei der Geheimgesellschaft vereinen wird. Das imperative Mandat ist ein &auml;u&szlig;erst wirksames Mittel der Beherrschung, und eben aus diesem Grunde unterst&uuml;tzt die Allianz ungeachtet ihres ganzen <I>Anarchismus </I>dessen Autorit&auml;t.</P>
<B><P><A NAME="S176">|176|</A></B> Bevor wir zum Abschlu&szlig; kommen, wollen wir darauf aufmerksam machen, da&szlig; die vom Spanischen F&ouml;deralrat, der sich aus Allianzisten zusammensetzt, ausgekl&uuml;gelte Art, ein <I>kollektives</I> imperatives Mandat auszustellen, zwangsl&auml;ufig nur zu einem Ergebnis f&uuml;hren mu&szlig;te: zu einem imperativen Mandat des F&ouml;deralrats, oder, was dasselbe ist, zu einem Allianzmandat. Alle F&ouml;derationen unseres Landes, die den vorschriftswidrigen Vorschlag des Rats angenommen hatten, schickten nach Valencia die Sonderbeitr&auml;ge zur Finanzierung der Reise der Delegierten und mit den Beitr&auml;gen das Ergebnis der Abstimmung in der lokalen F&ouml;deration; und mit dem Ergebnis der Abstimmung das imperative Mandat der gleichen lokalen F&ouml;deration, um "sie alle zu vereinen und ein <I>kollektives imperatives Mandat</I> zu schaffen". Wir geben gern zu, da&szlig; der Regionalrat |F&ouml;deralrat| mit Treu- und <I>gutem Glauben</I> die Ausz&auml;hlung der Stimmen aller lokalen F&ouml;derationen vorgenommen haben k&ouml;nnte; aber um die verschiedenen Meinungen aller F&ouml;derationen zu einer einzigen zu vereinen, mu&szlig;te der Regionalrat entweder eine unglaubliche Intelligenz oder einen ausgezeichneten Schmelztiegel besitzen, in den er wahrscheinlich die verschiedenen imperativen Mandate hineingeworfen hatte. Und was kam aus diesem neuartigen Tiegel heraus? Nur was herauskommen mu&szlig;te - die Meinung des Regionalrats. Wir fordern alle Allianzisten heraus, m&ouml;gen sie uns ein chemisches Wahlrezept nennen, das zu einem anderen Ergebnis f&uuml;hren kann.</P>
<P>Der Spanische F&ouml;deralrat, so antiautorit&auml;r, so anarchisch etc., hat also in seinen H&auml;nden die Beitr&auml;ge <I>zentralisiert</I>, um die Delegierten nach Den Haag zu schicken; er selbst hat die Wahlen dieser Delegierten so geschickt <I>gedrechselt</I>, da&szlig; nur Allianzisten nominiert wurden; und er hat schlie&szlig;lich das <I>kollektive imperative Mandat</I> verfa&szlig;t, das seiner Meinung nach den Willen der spanischen Internationalen zum Ausdruck brachte.</P>
<P>Besser kann man die Autonomie nicht respektieren.</P>
<P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Friedrich Engels</P>
<P><A NAME="F1">(1)</A> Das "Bulletin" des Jura, bekanntlich das Organ der F&uuml;hrer der Allianz, ver&ouml;ffentlicht in seiner letzten Nummer einen kurzen Bericht &uuml;ber die Sitzungen des Haager Kongresses, dessen Wahrhaftigkeit man an Hand folgender Worte, die wir w&ouml;rtlich &uuml;bersetzen, beurteilen kann: "Die Spanier, unterst&uuml;tzt von den Belgiern und den Jurassiern, verlangten, da&szlig; die Abstimmungen nicht individuell, sondern nach F&ouml;deration erfolgen sollen." War es das, was in dem Mandat der Spanischen F&ouml;deration verlangt wurde? <A HREF="#ZF1">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
