<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Offizieller Bericht des Londoner Generalrats, verlesen in &ouml;ffentlicher Sitzung des Internationalen Kongresses zu Haag</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Offizieller Bericht des Londoner Generalrats, verlesen in &ouml;ffentlicher Sitzung des Internationalen Kongresses zu Haag">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 129-137.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx</H2>
<H1>Offizieller Bericht des Londoner Generalrats, verlesen in &ouml;ffentlicher Sitzung des Internationalen Kongresses zu Haag</H1>
<FONT SIZE=2><P>Geschrieben Ende August 1872.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 75 vom 18. September 1872]</P>
</FONT><B><P><A NAME="S129">|129|</A></B> Arbeiter! <A NAME="ZT1"><A HREF="#T1">{1}</A></A></P>
<P>Seit unserm letzten Kongre&szlig; in Basel haben zwei gro&szlig;e Kriege das Aussehen Europas ver&auml;ndert - der Deutsch-Franz&ouml;sische Krieg und der B&uuml;rgerkrieg in Frankreich; ein dritter Krieg ging diesen beiden voraus, begleitete sie und wurde noch nach ihnen fortgesetzt - der Krieg gegen die Internationale Arbeiter-Assoziation.</P>
<P>Die Pariser Mitglieder <A NAME="ZT2"><A HREF="#T2">{2}</A></A> der Internationale hatten dem franz&ouml;sischen Volke &ouml;ffentlich und ausdr&uuml;cklich gesagt: f&uuml;r das Plebiszit stimmen bedeutet nichts anderes, als f&uuml;r den Despotismus im Innern Frankreichs und f&uuml;r den Krieg nach au&szlig;en stimmen. Man verhaftete sie am Vorabend des Plebiszits, am 29. April 1870, unter dem Vorwand der Teilnahme an einer Verschw&ouml;rung, die angeblich behufs der Ermordung Louis-Napoleons angestiftet sein sollte. Gleichzeitige Verhaftungen von Mitgliedern der Internationale fanden statt in Lyon, Rouen, Marseille, Brest und anderen St&auml;dten. In seiner Erkl&auml;rung vom <A HREF="../me16/me16_422.htm">3. Mai 1870</A> sagte der Generalrat:</P>
<P>"Diese letzte Verschw&ouml;rung steht ihren beiden Vorg&auml;ngern grotesken Andenkens w&uuml;rdig zur Seite; die l&auml;rmenden Gewaltma&szlig;regeln der franz&ouml;sischen Regierung k&ouml;nnen keinen anderen Zweck haben, als die Zurechtlegung des Plebiszits."</P>
<P>Wir hatten recht gehabt. Wir ersehen jetzt aus den Schriftst&uuml;cken, die nach dem Sturz der Dezemberregierung von den Nachfolgern derselben <A NAME="S130"><B>|130|</A></B> ver&ouml;ffentlicht wurden, da&szlig; dieses letzte Komplott von der bonapartistischen Polizei selber gewebt worden war. In einem vertraulichen Rundschreiben, welches Ollivier einige Tage vor dem Plebiszit an seine Agenten schickte, schrieb derselbe geradezu vor:</P>
<FONT SIZE=2><P>"Man mu&szlig; die Leiter der Internationalen verhaften; sonst k&ouml;nnte das Plebiszit nicht gut ablaufen."</P>
</FONT><P>Nach Schlu&szlig; der Plebiszit-Kom&ouml;die wurden die Mitglieder des Pariser F&ouml;deralrats allerdings von Louis Bonapartes Richtern verurteilt, aber blo&szlig; wegen ihrer Beteiligung an der Internationale und nicht wegen irgendeiner Verwickelung in die Scheinverschw&ouml;rung. Die bonapartistische Regierung fand es also n&ouml;tig, den verderblichsten Krieg, der je &uuml;ber Frankreich gekommen ist, einzuleiten durch einen Vorfeldzug gegen die franz&ouml;sischen Sektionen der Internationalen Arbeiter-Assoziation. Vergessen wir nicht, da&szlig; die Arbeiterklasse Frankreichs sich wie ein Mann erhob, um das Plebiszit zu verwerfen. Vergessen wir ebensowenig, da&szlig; die B&ouml;rsen, die Kabinette, die herrschenden Klassen und die Presse von ganz Europa das Plebiszit feierten als einen gl&auml;nzenden Sieg des franz&ouml;sischen Kaiserreichs &uuml;ber die franz&ouml;sische Arbeiterklasse (<A HREF="../me17/me17_003.htm#S4">Adresse des Generalrats &uuml;ber den Krieg, datiert vom 23. Juli 1870</A>).</P>
<P>Wenige Wochen nach dem Plebiszit, als die bonapartistische Presse die Kriegslust im franz&ouml;sischen Volke anzufachen begann, erlie&szlig;en die Pariser Internationalen, unbeirrt durch die Regierungsverfolgung, ihren Aufruf vom 12. Juli "An die Arbeiter aller Nationen", worin sie den beabsichtigten Krieg als einen verbrecherischen Unsinn denunzierten, ihren Br&uuml;dern in Deutschland sagten,</P>
<FONT SIZE=2><P>"ihre Spaltung w&uuml;rde nur den vollst&auml;ndigen Triumph des Despotismus auf beiden Seiten des Rheins zur Folge haben", und erkl&auml;rten: "Wir, die Mitglieder der Internationale, kennen keine Landesgrenzen."</P>
</FONT><P>Ihr Aufruf fand ein begeistertes Echo in Deutschland, so da&szlig; der Generalrat in seinem <A HREF="../me17/me17_003.htm#S7">Manifest vom 23. Juli 1870</A> mit Recht sagen konnte:</P>
<P>"Die Tatsache selbst, da&szlig; im n&auml;mlichen Augenblicke, wo das offizielle Frankreich und das offizielle Deutschland sich in einen bruderm&ouml;rderischen Krieg st&uuml;rzen, die Arbeiter Frankreichs und Deutschlands einander Friedensbotschaften zusenden, diese gro&szlig;e Tatsache, beispiellos in der Geschichte der Vergangenheit, beweist, da&szlig; im Gegensatz zur alten Welt mit ihrem sozialen Elend und ihrem politischen Wahnsinn eine neue Gesell- <A NAME="S131"><B>|131|</A></B> schaff heraufw&auml;chst, welche nach au&szlig;en keine andere Politik haben wird, als den Frieden, weil sie keine andere Politik nach innen kennt, als die Arbeit. Die Bahnbrecher f&uuml;r diese neue Gesellschaft sind die Mitglieder der Internationale."</P>
<P>Bis zur Proklamation der Republik blieben die Mitglieder des F&ouml;deralrats unter Schlo&szlig; und Riegel. Unterdessen wurden t&auml;glich die &uuml;brigen Mitglieder der Assoziation dem P&ouml;bel als preu&szlig;ische Spione bezeichnet.</P>
<P>Als mit der Kapitulation von Sedan das Zweite Kaiserreich endigte, wie es begonnen hatte, mit einer Parodie, da trat der Deutsch-Franz&ouml;sische Krieg in sein zweites Stadium. Er wurde ein Krieg gegen das franz&ouml;sische Volk. Nach all den feierlichen Erkl&auml;rungen, da&szlig; es einzig zur Abwehr fremden Angriffs die Waffen ergreife, lie&szlig; Preu&szlig;en jetzt die Maske fallen und proklamierte einen Eroberungskrieg. Von nun an sah es sich gen&ouml;tigt, nicht nur die Republik in Frankreich zu bek&auml;mpfen, sondern gleichzeitig die Internationale in Deutschland. Wir k&ouml;nnen den Verlauf dieses Kampfes hier nur andeuten.</P>
<P>Gleich nach der Kriegserkl&auml;rung wurde der gr&ouml;&szlig;te Teil des norddeutschen Bundesgebiets: Hannover, Oldenburg, Bremen, Hamburg, Braunschweig, Schleswig-Holstein, Mecklenburg, Pommern und die Provinz Preu&szlig;en, in Belagerungszustand versetzt und der milden Herrschaft des Generals Vogel von Falckenstein &uuml;berliefert. Dieser Belagerungszustand, als Schutz gegen von au&szlig;en drohende Invasion angek&uuml;ndigt, verwandelte sich sofort in einen Kriegszustand gegen die deutschen Internationalen.</P>
<P>Am Tage nach der Proklamation der Republik in Paris erlie&szlig; das Braunschweiger Zentralkomitee der deutschen Sozialdemokratischen Arbeiterpartei, die eine Abteilung der Internationalen innerhalb der durch die Landesgesetze auferlegten Schranken bildet, ihr Manifest vom 5. September. Es forderte die Arbeiter auf, mit aller Macht der Zerst&uuml;ckelung Frankreichs entgegenzutreten, einen f&uuml;r Frankreich ehrenvollen Frieden und die Anerkennung der franz&ouml;sischen Republik zu verlangen. Das Manifest erkl&auml;rte die beabsichtigte Annexion von Elsa&szlig;-Lothringen f&uuml;r ein Verbrechen, dessen Folge die Verwandlung von ganz Deutschland in eine preu&szlig;ische Kaserne sein werde und die Erhebung des Krieges zu einer europ&auml;ischen Institution. Am 9. September lie&szlig; Vogel von Falckenstein die Mitglieder des Braunschweiger Ausschusses verhaften und sie in Ketten 130 deutsche Meilen weit nach L&ouml;tzen abf&uuml;hren, einer preu&szlig;ischen Festung <A NAME="S132"><B>|132|</A></B> an der russischen Grenze, wo ihre schm&auml;hliche Behandlung als w&uuml;rdiges Gegenst&uuml;ck diente zur prunkhaften Bewirtung des kaiserlichen Gastes auf Wilhelmsh&ouml;he. Da Einkerkerung, Ausweisung von Arbeitern aus dem einen deutschen Staate in den andern, Unterdr&uuml;ckung der Arbeiterbl&auml;tter, milit&auml;rische Brutalit&auml;ten und Polizeischikanen jeder Art die internationale Avantgarde der deutschen Arbeiterklasse nicht davon abhielten, im Sinne des Braunschweiger Manifestes zu handeln, verbot Vogel von Falckenstein durch einen Ukas vom 21. September alle Versammlungen der Sozialdemokratischen Partei. Dies Verbot ward am 5. Oktober durch einen zweiten Ukas aufgehoben, worin er seinen Polizeispionen schlauk&ouml;pfig befiehlt, ihm pers&ouml;nlich alle Individuen zu melden, die etwa durch &ouml;ffentliche Demonstrationen Frankreich in seinem Widerstande gegen die von Deutschland auferlegten Friedensbedingungen ermutigten, damit er solche Leute w&auml;hrend der Dauer des Krieges unsch&auml;dlich mache.</P>
<P>Die Sorgen des Krieges nach au&szlig;en seinem Moltke &uuml;berlassend, gab der K&ouml;nig von Preu&szlig;en dem Krieg im Innern eine neue Wendung. Er schleuderte am 17. Oktober von Versailles nach Hannover die Kabinettsordre, da&szlig; Vogel von Falckenstein seine L&ouml;tzener Gefangenen dem Braunschweiger Bezirksgericht leihweise &uuml;bermachen solle, welches Gericht seinerseits entweder Rechtsgr&uuml;nde f&uuml;r ihre Haft finden oder aber sie in den sicheren Gewahrsam des Schreckengenerals zur&uuml;ckliefern m&uuml;sse.</P>
<P>Vogel von Falckensteins Ma&szlig;regelungen wurden nat&uuml;rlich in ganz Deutschland nachgeahmt, w&auml;hrend Bismarck in einem diplomatischen Zirkular Europa neckte durch sein Auftreten als entr&uuml;steter Vork&auml;mpfer des Rechts der freien Meinungs&auml;u&szlig;erung und des freien Versammlungsrechts f&uuml;r - die Friedenspartei in Frankreich. Zur n&auml;mlichen Zeit, als er eine frei gew&auml;hlte Nationalversammlung f&uuml;r Frankreich verlangte, lie&szlig; er in Deutschland Bebel und Liebknecht verhaften zur Strafe daf&uuml;r, da&szlig; sie ihm gegen&uuml;ber die Internationale auf dem norddeutschen Reichstage vertreten hatten, und mit dem Zweck, bei den bevorstehenden Neuwahlen ihre Wiederwahl zu verhindern.</P>
<P>Sein Herr und Meister, Wilhelm der Eroberer, unterst&uuml;tzte ihn durch eine neue Kabinettsordre aus Versailles, die den Belagerungszustand, das hei&szlig;t die Aufhebung alles b&uuml;rgerlichen Rechts, f&uuml;r die ganze Wahlperiode verl&auml;ngerte. In der Tat hielt er den Belagerungszustand in Deutschland noch 2 Monate nach dem Friedensschlu&szlig; mit Frankreich aufrecht. Die Hartn&auml;ckigkeit, womit er auf dem Belagerungszustand im Innern beharrte, und seine wiederholte pers&ouml;nliche Einmischung gegen&uuml;ber seinen eigenen deutschen Gefangenen bewiesen mitten unter dem Ger&auml;usch siegreicher Waffen <A NAME="S133"><B>|133|</A></B> und unter dem fanatischen Beifallsjubel der gesamten deutschen Bourgeoisie seine Scheu vor der emporwachsenden Partei des Proletariats. Es war dies eine unfreiwillige Huldigung materieller Gewalt vor moralischer Macht.</P>
<P>War der Krieg gegen die Internationale bisher lokalisiert gewesen, zuerst in Frankreich von den Tagen des Plebiszits bis zum Fall des Kaisertums, nachher in Deutschland w&auml;hrend der ganzen Zeit des Widerstands der Republik gegen Preu&szlig;en: so wurde er nach der Erhebung und nach dem Falle der Pariser Kommune allgemein.</P>
<P>Am 6. Juni 1871 erlie&szlig; Jules Favre sein Zirkular an die ausw&auml;rtigen M&auml;chte, welches die Auslieferung der Kommunemitglieder <A NAME="ZT3"><A HREF="#T3">{3}</A></A> als gemeiner Verbrecher verlangte und aufrief zu einem Kreuzzug gegen die Internationale als Feindin der Familie, der Religion, der Ordnung und des Eigentums - so angemessen vertreten in seiner eignen Person. &Ouml;sterreich und Ungarn nahmen das Stichwort sogleich auf. Am 13. Juni wurde eine Razzia angestellt gegen die angeblichen F&uuml;hrer des Pester Arbeitervereins: ihre Papiere wurden mit Beschlag belegt, sie selbst verhaftet und wegen Hochverrats verfolgt. Verschiedene Delegierte der Wiener Internationale, gerade auf Besuch in Pest, wurden nach Wien zu weiterer Ma&szlig;regelung abgef&uuml;hrt. Beust verlangte und erhielt von seinem Reichsrat noch nachtr&auml;glich 3.000.000 Gulden</P>
<FONT SIZE=2><P>"zu Ausgaben f&uuml;r politische Informationen, die", wie er klagte, "mehr als je unentbehrlich geworden infolge der gef&auml;hrlichen Ausbreitung der Internationale &uuml;ber ganz Europa".</P>
</FONT><P>Von da an verfiel die Arbeiterklasse in &Ouml;sterreich-Ungarn einer wahren Schreckensherrschaft. Selbst in den letzten Todeskr&auml;mpfen klammert die &ouml;sterreichische Regierung sich noch &auml;ngstlich fest an ihr altes Vorrecht, den Don Quixote der europ&auml;ischen Reaktion zu spielen.</P>
<P>Wenige Wochen nach Jules Favres Zirkular schlug Dufaure seiner Junkerkammer ein jetzt zu Recht bestehendes Gesetz <A NAME="ZT4"><A HREF="#T4">{4}</A></A> vor, wonach es ein Verbrechen ist, der Internationalen Arbeiter-Assoziation anzugeh&ouml;ren oder auch nur ihre Prinzipien zu teilen.</P>
<P>Als Zeuge vor der Junkerkommission &uuml;ber Dufaures Gesetzvorschlag prahlte Thiers, da&szlig; das Gesetz seinem eignen gescheiten Hirn entsprungen sei. Er zuerst habe die unfehlbare Panazee entdeckt, da&szlig; man die Internationale behandeln m&uuml;sse, wie die spanische Inquisition die Ketzer behandelt hat. Aber sogar in diesem Punkt steht's schlecht mit seinem Anspruch <A NAME="S134"><B>|134|</A></B> auf Originalit&auml;t. Lange bevor er zum Gesellschaftsretter ernannt worden war, war die wahre Jurisprudenz, die den Internationalen von der herrschenden Klasse geb&uuml;hrt, von den Wiener Gerichtsh&ouml;fen festgestellt. Am 26. Juli 1870 wurden die hervorragendsten M&auml;nner der &ouml;sterreichischen Arbeiterpartei wegen Hochverrats zu mehreren Jahren schweren Kerkers mit einem Fasttag in jedem Monat verurteilt. Folgendes waren die Urteilsgr&uuml;nde:</P>
<FONT SIZE=2><P>"Die Gefangenen geben selbst zu, das Programm des deutschen Arbeiterkongresses zu Eisenach (1869) angenommen und darnach gehandelt zu haben. Dies Programm schlie&szlig;t das Programm der Internationale ein. Die Internationale bezweckt die Emanzipation der Arbeiterklasse von der Herrschaft der besitzenden Klasse und von politischer Abh&auml;ngigkeit. Diese Emanzipation ist unvertr&auml;glich mit den bestehenden Einrichtungen des &ouml;sterreichischen Staats. Also, wer die Grunds&auml;tze des internationalen Programms annimmt und verbreitet, begeht eine vorbereitende Handlung zum Umsturz der &ouml;sterreichischen Regierung und ist demnach des Hochverrats schuldig."</P>
</FONT><P>Am 27. November |1871| wurde das Urteil &uuml;ber die Mitglieder des Braunschweiger Ausschusses gef&auml;llt. Es wurden ihnen Gef&auml;ngnisstrafen von verschiedener Dauer auferlegt. In den Motiven bezog sich der Gerichtshof ausdr&uuml;cklich auf die Begr&uuml;ndung des Wiener Urteils als auf einen Pr&auml;zedenzfall.</P>
<P>In Pest wurden die Angeklagten des Arbeitervereins, nachdem sie beinahe ein Jahr lang &auml;hnliche schmachvolle Behandlung erduldet, wie die britische Regierung sie den Feniern angetan hatte, am 22. April 1872 vor Gericht gestellt. Hier verlangte der Staatsanwalt die Anwendung der in Wien festgestellten Jurisprudenz. Der Gerichtshof sprach jedoch frei.</P>
<P>In Leipzig wurden den 27. Mai 1872 Bebel und Liebknecht zu 2 Jahren Festungshaft verurteilt wegen vorbereitender Handlungen zum Hochverrat.</P>
<P>Die Begr&uuml;ndung war dieselbe wie die des Wiener Urteils. Nur wurde in diesem Falle die Jurisprudenz der Wiener Richter best&auml;tigt durch den Wahrspruch s&auml;chsischer Geschworenen.</P>
<P>In Kopenhagen verhaftete man am 8. Mal dieses Jahres die drei Mitglieder des Zentralkomitees Brix, Pio und Geleff, und zwar weil sie ihren festen Entschlu&szlig; bekundet hatten, trotz eines Polizeiverbotes eine Versammlung unter freiem Himmel abzuhalten. Nach der Verhaftung wurde ihnen mitgeteilt, da&szlig; die sozialistischen Ideen an sich schon mit dem Bestehen des d&auml;nischen Staates unvereinbar seien und da&szlig; deshalb die blo&szlig;e <A NAME="S135"><B>|135|</A></B> Verbreitung derselben ein Verbrechen gegen die d&auml;nische Verfassung ausmache. Immer wieder die Jurisprudenz des Wiener Gerichtshofes. Die Angeklagten sind jetzt noch in Untersuchungshaft.</P>
<P>Die belgische Regierung, vorteilhaft bekannt durch ihre sympathische Antwort auf Jules Favres Auslieferungsverlangen, beeilte sich, ihrer Deputiertenkammer durch Malou eine heuchlerische Nachdrucksausgabe des Dufaureschen Gesetzes vorzulegen.</P>
<P>Seine Heiligkeit Papst Pius IX. sagte in einer Anrede an eine aus Schweizer Katholiken bestehende Deputation:</P>
<FONT SIZE=2><P>"Eure Regierung, welche republikanisch ist, h&auml;lt sich f&uuml;r verpflichtet, ein schweres Opfer f&uuml;r das, was man Freiheit nennt, zu bringen. Sie gew&auml;hrt einer Anzahl von Leuten der schlimmsten Sorte das Asylrecht, sie duldet jene Sekte der Internationalen, welche ganz Europa behandeln m&ouml;chte, wie sie Paris behandelt hat. Diese Herren von der Internationale, die gar keine Herren sind, sind zu f&uuml;rchten, weil sie f&uuml;r die Rechnung des ewigen Feindes Gottes und der Menschen arbeiten. Was hat man davon, wenn man sie besch&uuml;tzt! Man mu&szlig; f&uuml;r sie beten."</P>
</FONT><P>Erst h&auml;ngt sie, dann betet f&uuml;r sie!</P>
<P>Unterst&uuml;tzt von Bismarck, Beust und Stieber, kamen die Kaiser von &Ouml;sterreich und Deutschland Anfang September 1871 in Salzburg zusammen, um eine heilige Allianz - so hie&szlig; es - gegen die Internationale Arbeiter-Assoziation zu stiften:</P>
<FONT SIZE=2><P>"Solch' eine europ&auml;ische Allianz", erkl&auml;rte Bismarcks Privatmoniteur, die "Norddeutsche Allgemeine Zeitung", "ist die einzig m&ouml;gliche Rettung des Staats, der Kirche, der Gesittung, mit einem Wort alles dessen, was die europ&auml;ischen Staaten konstituiert."</P>
</FONT><P>Bismarcks wirklicher Zweck war nat&uuml;rlich, sich Allianzen f&uuml;r einen bevorstehenden Krieg mit Ru&szlig;land zu sichern, und die Internationale wurde &Ouml;sterreich nur vorgehalten, wie man einem Stier ein St&uuml;ck rotes Zeug vorh&auml;lt.</P>
<P>Lanza unterdr&uuml;ckte die Internationale in Italien durch ein einfaches Dekret. Sagasta erkl&auml;rte sie in Spanien f&uuml;r au&szlig;erhalb des Gesetzes; vielleicht hoffte er sich so mit dem englischen Geldmarkte auf einen bessern Fu&szlig; zu stellen.</P>
<P>Die russische Regierung, seit der Emanzipation der Leibeigenen auf das gef&auml;hrliche Auskunftsmittel angewiesen, heute dem popul&auml;ren Andr&auml;ngen <A NAME="ZT5"><A HREF="#T5">{5}</A></A>  furchtsame Konzessionen zu machen, um sie morgen wieder zur&uuml;ckzunehmen, fand in dem allgemeinen Hetzruf gegen die Internationale einen <A NAME="S136"><B>|136|</A></B> Vorwand zur Versch&auml;rfung der Reaktion im Innern. Im Auslande hoffte sie hinter die Geheimnisse der Assoziation zu kommen. Es gelang ihr in der Tat, einen Schweizer Richter zu finden, der in Gegenwart eines russischen Spions eine Haussuchung vornahm in der Wohnung Utins, eines russischen Internationalen und fr&uuml;heren Redakteurs der Genfer "&Eacute;galit&eacute;", des Organs unserer Schweizer Romanischen F&ouml;deration. Die republikanische Regierung der Schweiz selbst wurde nur durch die Agitation der Schweizer Internationalen daran verhindert, Fl&uuml;chtlinge der Kommune an Thiers auszuliefern.</P>
<P>Schlie&szlig;lich bewies die Regierung des Herrn Gladstone, au&szlig;erstande in Gro&szlig;britannien einzuschreiten, wenigstens ihren guten Willen durch den Polizeiterrorismus, den sie in Irland gegen unsere in der Bildung begriffene Sektionen aus&uuml;bte, und durch den Befehl an ihre ausw&auml;rtigen Vertreter, Informationen &uuml;ber die Internationale einzuziehen.</P>
<P>Aber alle Unterdr&uuml;ckungsma&szlig;regeln, die der vereinigte Regierungsverstand von Europa auszukl&uuml;geln imstande war, verschwinden vor dem Verleumdungskrieg, den die L&uuml;genkraft der zivilisierten Welt unternahm. Apokryphe Geschichten und Geheimnisse der Internationale, schamlose F&auml;lschung von &ouml;ffentlichen Dokumenten und Privatbriefen, L&auml;rmtelegramme usw. folgten rasch aufeinander; alle Schleusen der Verleumdung, die der k&auml;uflichen Bourgeoispresse zur Verf&uuml;gung standen, wurden auf einmal ge&ouml;ffnet und lie&szlig;en eine S&uuml;ndflut von Niedertracht los, die den verha&szlig;ten Feind ers&auml;ufen sollte. Dieser Verleumdungskrieg findet nicht seinesgleichen in der Geschichte, so wahrhaft international ist der Schauplatz, auf dem er spielt, und so vollst&auml;ndig ist das Einverst&auml;ndnis, womit die verschiedensten Parteiorgane der herrschenden Klassen ihn f&uuml;hren. Nach dem gro&szlig;en Brande von Chicago k&uuml;ndigte denselben der Telegraph an, rund um die Erde, als die h&ouml;llische Tat der Internationale, und es ist in der Tat wunderbar, da&szlig; man den Orkan, der Westindien verw&uuml;stete, nicht ihrem d&auml;monischen Einwirken zuschrieb.</P>
<P>In fr&uuml;heren &ouml;ffentlichen Jahresberichten hat der Generalrat gew&ouml;hnlich eine &Uuml;bersicht &uuml;ber den Fortschritt der Assoziation seit dem vorhergehenden Kongre&szlig; gegeben. Ihr, Arbeiter <A NAME="ZT6"><A HREF="#T6">{6}</A></A>, werdet die Gr&uuml;nde w&uuml;rdigen, welche uns veranlassen, dieses Mal abweichend zu verfahren. Zudem werden vielleicht die Berichte der Delegierten von verschiedenen L&auml;ndern - und sie wissen am besten, wie weit sie gehen k&ouml;nnen - diesen Mangel erg&auml;nzen. Wir beschr&auml;nken uns auf die Angabe, da&szlig; seit dem Baseler Kongre&szlig; und <A NAME="S137"><B>|137|</A></B> namentlich seit der Konferenz in London im September 1871 die Internationale Boden gefa&szlig;t hat unter den Irl&auml;ndern in England und in Irland selbst, in Holland, D&auml;nemark und Portugal, da&szlig; sie sich in den Vereinigten Staaten fest organisiert hat und da&szlig; Verzweigungen bestehen in Buenos Aires, Australien und Neuseeland.</P>
<P>Der Unterschied zwischen einer Arbeiterklasse ohne Internationale und einer Arbeiterklasse mit einer Internationalen Assoziation zeigt sich am schlagendsten, wenn wir auf 1848 zur&uuml;ckblicken. Langer Jahre bedurfte es, bis die Arbeiter selbst das Werk ihrer eigenen Vork&auml;mpfer in der Juniinsurrektion von 1848 erkannt. Die Pariser Kommune wurde sofort begr&uuml;&szlig;t durch den Jubelruf des Proletariats aller L&auml;nder.</P>
<P>Ihr, die Abgeordneten der Arbeiterklasse, versammelt euch, um die streitbare Organisation eines Bundes zu befestigen, dessen Zweck die Emanzipation der Arbeit ist und die Ausrottung der Nationalk&auml;mpfe. Fast in demselben Augenblick versammeln sich in Berlin die gekr&ouml;nten W&uuml;rdentr&auml;ger der alten Welt, um neue Ketten zu schmieden und neue Kriege auszuhecken.</P>
<P>Es lebe die Internationale Arbeiter-Assoziation!</P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In "La Libert&eacute;" und "The International Herald": B&uuml;rger! <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In "La Libert&eacute;" und einigen anderen Zeitungen beginnt dieser Satz mit den Worten: Zu einem Zeitpunkt, als das Kaiserreich von Frankreich verlangte, seine Existenz durch ein neues Plebiszit zu segnen, hatten die Pariser Mitglieder <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> In "La Libert&eacute;" und "The International Herald": Kommunefl&uuml;chtlinge <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> In "La Libert&eacute;" und "The International Herald": ein Gesetz, das jetzt in Kraft ist <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> In der "&Eacute;galit&eacute;": der Volksmeinung <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> In "La Libert&eacute;" und "The International Herald": B&uuml;rger <A HREF="#ZT6">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
