<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Ein Komplott gegen die Internationale Arbeiterassoziation - Die Allianz in der Schweiz</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein Komplott gegen die Internationale Arbeiterassoziation - Die Allianz in der Schweiz">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_335.htm"><FONT size=2 color="#CC3333">&lt; II. Die geheime Allianz</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_363.htm"><FONT size=2 color="#CC3333">IV. Die Allianz in Spanien &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 347-362.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
<HR noshade size="1">
</FONT><H3 ALIGN="CENTER">III.<BR>
 Die Allianz in der Schweiz</H3>
<B><P><A NAME="S347">|347|</A></B> Die Allianz ist wie Falstaff, sie wei&szlig;, da&szlig; Vorsicht der bessere Teil der Tapferkeit ist. Und so hindert der "Teufel im Leibe" die internationalen Br&uuml;der durchaus nicht, sich dem&uuml;tig vor der bestehenden Staatsmacht zu beugen, w&auml;hrend sie zugleich energisch gegen den Staatsbegriff protestieren; ihre Angriffe richten sie jedoch ausschlie&szlig;lich gegen die Internationale. Zuerst wollten sie sie beherrschen; als dies ihnen mi&szlig;lang, versuchten sie, sie zu desorganisieren. Wir werden jetzt ihre T&auml;tigkeit in den verschiedenen L&auml;ndern darlegen.</P>
<P>Die internationalen Br&uuml;der waren nur ein Generalstab zur Disposition; was ihnen fehlte, war eine Armee. Die Internationale schien ihnen zu diesem Zwecke geschaffen und in die Welt gesetzt. Um das Kommando dieser Armee &uuml;bernehmen zu k&ouml;nnen, galt es die <I>&ouml;ffentliche Allianz</I> in sie einzunisten. Bef&uuml;rchtend, da&szlig; diese ihrer W&uuml;rde verg&auml;be, wenn sie beim Generalrat ihre Zulassung beantragte, und dadurch dessen Befugnisse anerkannt h&auml;tte, wandten sie sich wiederholt aber vergeblich an den Belgischen und den Pariser F&ouml;deralrat. Die wiederholten Zur&uuml;ckweisungen zwangen die Allianz, am 15. Dezember 1868 beim Generalrat ihre Aufnahme zu beantragen. Sie sandte ihre Statuten und ihr Programm ein, die offen ihre Absicht aussprachen. (<A HREF="me18_455.htm#S467">Beweisst&uuml;cke Nr. 2.</A>) Obwohl sich die Allianz als "vollst&auml;ndig in der Internationale aufgegangen" erkl&auml;rte, beanspruchte sie doch, in deren Scho&szlig; eine zweite internationale K&ouml;rperschaft zu bilden. Neben dem durch die Kongresse gew&auml;hlten Generalrat der Internationalen gab es da ein selbsternanntes, in Genf tagendes Zentralkomitee der Allianz; neben den Lokalgruppen der Internationalen bestanden die Lokalgruppen der Allianz, die vermittelst ihrer, au&szlig;erhalb den Nationalb&uuml;ros der Internationalen funktionierenden Nationalb&uuml;ros <I>"beim Zentralb&uuml;ro der Allianz <A NAME="S348"></I><B>|348|</A></B> <I>ihre Aufnahme in die Internationale Arbeiter-Assoziation zu beantragen haben"</I>. Das Zentralb&uuml;ro der Allianz ma&szlig;te sich also das Recht an, <A HREF="me18_455.htm#S469">in die Internationale aufzunehmen</A>. Neben den Kongressen der Internationalen sollten die Kongresse der Allianz stattfinden, denn "bei den j&auml;hrlichen Arbeiterkongressen" beanspruchte "die Delegation der Allianz ... ihre &ouml;ffentlichen Sitzungen in einem besonderen Lokale zu halten".</P>
<P>Am 22. Dezember erkl&auml;rte der Generalrat (in einem in dem Zirkul&auml;r <I>"Les pr&eacute;tendues scissions dans l'Internationale"</I>, Seite 7, ver&ouml;ffentlichten <A HREF="me18_007.htm#S12">Briefe</A>) diese Anspr&uuml;che in schlagendem Widerspruch mit den Statuten der Internationalen und wies kurzweg die Aufnahme der Allianz zur&uuml;ck. Einige Monate sp&auml;ter wandte sich diese von neuem an den Generalrat und fragte an, ob er ihre Grunds&auml;tze anerkenne oder nicht. Im erstem Falle erkl&auml;rte sie sich bereit, sich in einfache internationale Sektionen aufzul&ouml;sen. Der Generalrat <A HREF="me18_007.htm#S14">antwortete</A> hierauf am 9. M&auml;rz 1869 (siehe: <I>"Les pr&eacute;tendues scissions"</I>, Seite 8), da&szlig; es &uuml;ber seine Amtsbefugnisse hinausgehe, sich &uuml;ber den wissenschaftlichen Wert des Programms der Allianz auszusprechen, und da&szlig;, wenn man statt "Gleichmachung der Klassen" "Abschaffung dar Klassen" setzte, der Umwandlung der Sektionen der Allianz in Sektionen der Internationalen kein Hindernis im Wege stehe. Er f&uuml;gte hinzu: "Wenn <I>die Aufl&ouml;sung der Allianz und der Eintritt der Sektionen in die Internationale </I>endg&uuml;ltig beschlossen w&auml;ren, so w&uuml;rde es nach unseren Verwaltungsverordnungen notwendig werden, <I>den Generalrat von dem Ort und der Mitglieder zahl jeder neuen Sektion zu unterrichten</I>."</P>
<P>Am 22. Juni 1869 zeigte die Genfer Sektion der Allianz dem Generalrat die erfolgte Aufl&ouml;sung der Internationalen Allianz der sozialistischen Demokratie an, deren s&auml;mtliche Sektionen aufgefordert seien, "sich in internationale Sektionen umzuwandeln". Nach dieser ausdr&uuml;cklichen Erkl&auml;rung, und im Irrtum gehalten durch einige Unterschriften des Programms, welche voraussetzen lie&szlig;en, da&szlig; die Sektion vom Romanischen F&ouml;deralkomitee anerkannt sei, nahm der Generalrat sie auf. Wir m&uuml;ssen hinzuf&uuml;gen, da&szlig; keine der angenommenen Bedingungen jemals erf&uuml;llt worden ist. Im Gegenteil: die hinter der &ouml;ffentlichen Allianz verborgene geheime Organisation trat mit diesem Augenblick erst in volle T&auml;tigkeit. Hinter der Genfer internationalen Sektion stand das Zentralb&uuml;ro der geheimen Allianz, hinter den internationalen Sektionen zu Neapel, Barcelona, Lyon, im Jura die geheimen Sektionen der Allianz. Gest&uuml;tzt auf diese Freimaurerei, deren Existenz nicht einmal geahnt wurde, weder von der Masse der Internationalen, noch <A NAME="S349"><B>|349|</A></B> von ihren Verwaltungszentren, hoffte Bakunin, auf dem Kongre&szlig; zu Basel im September 1869 sich der Leitung der Internationalen zu bem&auml;chtigen. Auf diesem Kongre&szlig; war die geheime Allianz, dank den von ihr angewandten, nicht gerade loyalen Mitteln, durch mindestens zehn Delegierte vertreten, unter ihnen der bekannte Albert Richard und Bakunin selbst. Sie hatte eine Anzahl Blanko-Mandate mitgebracht, von denen man aus Mangel an zuverl&auml;ssigen Leuten keinen Gebrauch machen konnte, obwohl man sie Baseler Internationalen anbot. Trotzdem reichte diese Anzahl nicht einmal hin, von dem Kongre&szlig; die Abschaffung des Erbrechts sanktionieren zu lassen, diese alte Saint-Simonsche Schrulle, welche Bakunin zum praktischen Ausgangspunkte des Sozialismus machen wollte; noch weniger konnte man dem Kongre&szlig; die von Bakunin erstrebte Verlegung des Generalrats von London nach Genf aufzwingen.</P>
<P>Indessen herrschte in Genf offener Krieg zwischen dem durch die fast einm&uuml;tige Haltung der Genfer Internationalen unterst&uuml;tzten Romanischen F&ouml;deralkomitee und der Allianz. Letztere hatte zu Verb&uuml;ndeten in diesem Kampf den von James Guillaume redigierten "Progr&egrave;s" in Locle und die Genfer "&Eacute;galit&eacute;", die, obwohl offizielles Organ des Romanischen F&ouml;deralkomitees, durch ein in der Majorit&auml;t allianzistisches Komitee redigiert wurde und bei jeder Gelegenheit das Romanische F&ouml;deralkomitee angriff. Das gro&szlig;e Ziel, die Verlegung des Sitzes des Generalrats nach Genf, nicht aus dem Auge verlierend, er&ouml;ffnete die Redaktion der "&Eacute;galit&eacute;" einen Feldzug gegen den bestehenden Generalrat und forderte den Pariser "Travail" auf, sie zu unterst&uuml;tzen. Der Generalrat erkl&auml;rte in seinem <A HREF="../me16/me16_384.htm">Zirkular vom 1. Januar 1870</A>, da&szlig; er keine Polemik gegen Journale f&uuml;hre. Inzwischen hatte das Romanische F&ouml;deralkomitee bereits die Leute von der Allianz aus der Redaktion der "&Eacute;galit&eacute;" entfernt.</P>
<P>Zu dieser Zeit hatte die Sekte noch nicht ihre Antiautorit&auml;ts-Maske vorgenommen. Da sie glaubte, sich des Generalrats bem&auml;chtigen zu k&ouml;nnen, war sie zuerst bei der Hand, auf dem Baseler Kongre&szlig; die Verwaltungsverordnungen zu beantragen und aufzusetzen, welche dem Generalrate dieselben "Autorit&auml;tsbefugnisse" (pouvoirs autoritaires) einr&auml;umten, die sie selbst zwei Jahre sp&auml;ter so heftig angriff. Nichts zeichnet besser die Vorstellung, die sie damals von der Autorit&auml;tsrolle des Generalrats hatte, als der folgende Auszug aus dem von James Guillaume redigierten "Progr&egrave;s" von Locle vom 4. Dezember 1869, gelegentlich des Streits zwischen dem "Social-Demokrat" und dem "Volksstaat":</P>
<FONT SIZE=2><P>"Es scheint uns <I>Pflicht</I> des Generalrats unserer Genossenschaft zu sein, <I>einzuschreiten</I>, eine Untersuchung &uuml;ber die Vorg&auml;nge in Deutschland zu er&ouml;ffnen, sich zwischen <A NAME="S350"><B>|350|</A></B> Schweitzer und Liebknecht zu <I>erkl&auml;ren</I> und <I>hierdurch der Ungewi&szlig;heit ein Ende</I> zu <I>machen</I>, in welche uns diese befremdende Lage versetzt."</P>
</FONT><P>Sollte man es glauben, da&szlig; dies derselbe Guillaume ist, der am 12. November 1871 in dem Zirkular von Sonvillier demselben, fr&uuml;her zu wenig Autorit&auml;t &uuml;benden Generalrat den Vorwurf machte, da&szlig; er "das <I>Autorit&auml;tsprinzip</I> in die Internationale habe einf&uuml;hren wollen"!</P>
<P>Die Zeitschriften der Allianz, nicht zufrieden damit, ihr besonderes Programm zu verbreiten, was ihnen niemand &uuml;belgenommen h&auml;tte, hatten von vornherein alles aufgeboten, eine wohlberechnete Verwirrung zwischen ihrem Programm und dem der Internationalen zu schaffen und aufrechtzuhalten. Dies wiederholte sich &uuml;berall, wo die Allianz &uuml;ber eine Zeitschrift verf&uuml;gte oder an derselben mitarbeitete, in Spanien, in der Schweiz, in Italien; aber erst in ihren russischen Ver&ouml;ffentlichungen gelangte das System zu seiner Vollkommenheit.</P>
<P>Die Sekte f&uuml;hrte ihren gro&szlig;en Schlag auf dem Kongre&szlig; der Romanischen F&ouml;deration zu La Chaux-de-Fonds (4. April 1870). Es handelte sich darum, die Genfer Sektionen zu zwingen, die Genfer &ouml;ffentliche Allianz als einen Teil der F&ouml;deration anzuerkennen, und das F&ouml;deralkomitee und sein Organ nach einem Orte im Jura zu verlegen, wo die geheime Allianz Meister war.</P>
<P>Bei Er&ouml;ffnung des Kongresses verlangten zwei Delegierte der "Sektion der Allianz" ihre Zulassung. Die Genfer Delegierten beantragten, diese Angelegenheit auf den letzten Teil des Kongresses zu verweisen und sofort in die Beratung des Programms zu treten, weil dies weit wichtiger sei. Sie erkl&auml;rten, da&szlig; ihr imperatives Mandat ihnen vorschreibe, sich eher zur&uuml;ckzuziehen, als jene Sektion in ihrer Gruppe zuzulassen,</P>
<FONT SIZE=2><P>"in Ansehung der Intrigen und Herrschaftsgel&uuml;ste der Leute von der Allianz; man w&uuml;rde die Spaltung in der romanischen Sektion beschlie&szlig;en, wenn man die Zulassung der Allianz beschl&ouml;sse".</P>
</FONT><P>Aber die Allianz wollte sich diese Gelegenheit nicht entgehen lassen. Die N&auml;he ihrer kleinen Sektionen im Jura hatte es ihr erm&ouml;glicht, sich eine kleine scheinbare Majorit&auml;t zu verschaffen, da Genf und die gro&szlig;en Zentren der Internationalen nur sehr schwach vertreten waren. Auf Andringen Guillaumes und Schwitzgu&eacute;bels wurde sie mit einer angefochtenen Majorit&auml;t von einer oder zwei Stimmen zugelassen. Die Genfer Delegierten befragten sofort alle Sektionen telegraphisch und erhielten den Auftrag, sich vom Kongre&szlig; zur&uuml;ckzuziehen. Da die Internationalen von La Chaux-de-Fonds die Genfer unterst&uuml;tzten, mu&szlig;ten die Allianzisten das Kongre&szlig;lokal verlassen, das den Sektionen des Ortes geh&ouml;rte. Obwohl sie nach ihrem <A NAME="S351"><B>|351|</A></B> eigenen Organ (siehe die "Solidarit&eacute;" vom 7. Mai 1870) nur f&uuml;nfzehn Sektionen repr&auml;sentierten, w&auml;hrend Genf allein deren drei&szlig;ig hatte, ma&szlig;ten sie sich den Titel eines romanischen Kongresses an, ernannten ein neues Romanisches F&ouml;deralkomitee, in welchem Chevalley und Cognon <A NAME="ZF1"><A HREF="#F1">(1)</A></A> gl&auml;nzten, und erhoben die Guillaumesche "Solidarit&eacute;" zum Organ der Romanischen F&ouml;deration. Was Guillaume anbetrifft, so hatte dieser junge Schulmeister die besondere Aufgabe, die Genfer "Fabrikarbeiter", diese "scheu&szlig;lichen Bourgeois", zu verschreien, die "&Eacute;galit&eacute;", das Blatt der Romanischen F&ouml;deration, zu bek&auml;mpfen und absolute Enthaltung auf politischem Gebiete zu predigen. Die hervorstechendsten Artikel &uuml;ber diesen letzten Gegenstand r&uuml;hrten her von Bastelica in Marseille und von den beiden Haupts&auml;ulen der Allianz in Lyon, Albert Richard und Gaspard Blanc.</P>
<P>Die augenblickliche und gef&auml;lschte Mehrheit des Kongresses zu La Chaux-de-Fonds hatte &uuml;brigens mit offener Verletzung der Statuten der Romanischen F&ouml;deration gehandelt, die sie zu repr&auml;sentieren vorgab, und man mu&szlig; hierbei nicht vergessen, da&szlig; die H&auml;upter der Allianz einen bedeutenden Anteil an der Abfassung dieser Statuten gehabt hatten. Laut Art. 53 und 55 mu&szlig;te jede wichtige Entscheidung des Kongresses, um Gesetzeskraft zu erhalten, die Zustimmung von zwei Dritteln der f&ouml;derierten Sektionen haben. Nun bildeten die Sektionen von Genf und La Chaux-de-Fonds, die sich gegen die Allianz ausgesprochen hatten, allein <I>&uuml;ber</I> zwei Drittel der Gesamtzahl. In zwei gro&szlig;en Generalversammlungen billigten die Genfer Internationalen fast einstimmig, trotz der Opposition Bakunins und seiner Freunde, das Auftreten ihrer Delegierten, die unter allgemeinem Beifall der Allianz vorschlugen, f&uuml;r sich zu bleiben und von ihrem Verlangen, in die Romanische F&ouml;deration einzutreten, abzustehen; um diesen Preis w&auml;re die Auss&ouml;hnung fertig. Sp&auml;ter schlugen einige entt&auml;uschte Mitglieder der Allianz deren Aufl&ouml;sung vor, aber Bakunin und seine Anh&auml;nger widersetzten sich dem aus allen Kr&auml;ften. Die Allianz hielt ihren Anspruch aufrecht, unter allen Umst&auml;nden der Romanischen F&ouml;deration anzugeh&ouml;ren, und dieser blieb nichts &uuml;brig, als Bakunin und die anderen Hauptf&uuml;hrer aus ihrer Mitte auszusto&szlig;en.</P>
<P>Es gab also nun zwei Romanische F&ouml;deralkomitees, eins in Genf und eins in La Chaux-de-Fonds. Die ungeheure Mehrheit der Sektionen blieb dem <A NAME="S352"><B>|352|</A></B> ersteren treu, w&auml;hrend dem anderen nur f&uuml;nfzehn Sektionen folgten, von denen viele, wie wir sp&auml;ter sehen werden, eine nach der anderen eingingen.</P>
<P>Kaum war der romanische Kongre&szlig; geschlossen, als das neue Komitee zu La Chaux-de-Fonds in einem "F. Robert, Sekret&auml;r, und Henri Chevalley, Pr&auml;sident" (siehe die vorige Anmerkung) unterzeichneten Briefe an die Intervention des Generalrats appellierten. Der Generalrat pr&uuml;fte die Beweisst&uuml;cke beider Parteien und beschlo&szlig; dann am <A HREF="../me16/me16_430.htm">28. Juni 1870</A>, das Genfer Komitee in seinen bisherigen Funktionen aufrechtzuhalten und das neue F&ouml;deralkomitee von La Chaux-de-Fonds aufzufordern, einen lokalen Namen anzunehmen. Gegen&uuml;ber dieser Entscheidung, welche seinen W&uuml;nschen so wenig entsprach, zeterte nun das Komitee zu La Chaux-de-Fonds &uuml;ber den Autoritarismus des Generalrats, wobei es verga&szlig;, da&szlig; es selbst zuerst seine Intervention verlangt hatte. Die Hartn&auml;ckigkeit, mit der das Komitee zu La Chaux-de-Fonds sich den Namen: Romanisches F&ouml;deralkomitee anma&szlig;te, brachte in der Schweizer F&ouml;deration solche St&ouml;rungen hervor, da&szlig; der Generalrat gen&ouml;tigt wurde, jede Beziehung mit demselben abzubrechen.</P>
<P>Am 4. September 1870 wurde die Republik in Paris proklamiert. Die Allianz glaubte, die Stunde habe geschlagen, um "die revolution&auml;re Hydra in der Schweiz zu entfesseln" (Guillaumescher Stil). Die "Solidarit&eacute;" lie&szlig; ein Manifest los, welches die Bildung von schweizerischen Freikorps gegen die Preu&szlig;en verlangte. Dieses Manifest war jedoch, wenn wir dem P&auml;dagogen Guillaume Glauben schenken wollen, um "in keiner Weise <I>anonym</I>" zu sein, "nicht unterzeichnet". Leider verdampfte die ganze kriegerische Glut der Allianz mit der Beschlagnahme des Blattes und des Manifestes. Aber ich, rief der st&uuml;rmische Guillaume aus, der "seine Haut zu Markte zu tragen" brannte, "ich blieb auf meinem Posten - in der Druckerei der Zeitung" ("Jura-Bulletin", 15. Juni 1872).</P>
<P>Die revolution&auml;re Bewegung zu Lyon war ausgebrochen. Bakunin st&uuml;rzt hin, seinem Lieutenant Albert Richard und seinen Unteroffizieren Bastelica und Gaspard Blanc zu H&uuml;lfe kommend. Am 28. September, dem Tage seiner Ankunft, hatte das Volk sich des Stadthauses bem&auml;chtigt, Bakunin nahm Posto darin: der kritische, der lange Jahre hindurch erwartete Moment war endlich da, an welchem Bakunin den revolution&auml;rsten Akt vollziehen konnte, den die Welt jemals gesehen - er dekretierte die <I>Abschaffung des Staates</I>. Aber der Staat, in der Form und Gestalt von zwei Kompanien Bourgeois-Nationalgarden, drang ein durch einen Eingang, den zu besetzen man vergessen hatte, fegte den Saal aus und schickte Bakunin eiligst auf den Weg nach Genf.</P>
<B><P><A NAME="S353">|353|</A></B> In demselben Augenblick, wo der kriegerische Guillaume "auf seinem Posten" die September-Republik verteidigte, fl&uuml;chtete sein getreuer Achates Robin vor dieser Republik nach London. Obwohl der Generalrat wu&szlig;te, da&szlig; er einer der eingefleischtesten Parteig&auml;nger der Allianz und noch mehr, der Verfasser der gegen ihn in der "&Eacute;galit&eacute;" geschleuderten Angriffe war, nahm er ihn dennoch, trotz der Berichte der Sektionen zu Brest &uuml;ber Robins wenig mutige Haltung, wegen der Abwesenheit seiner franz&ouml;sischen Mitglieder in seine Mitte auf. Von diesem Augenblick fungierte Robin daselbst ununterbrochen als offizi&ouml;ser Korrespondent des Komitees zu La Chaux-de-Fonds. Am 14. M&auml;rz 1871 schlug er die Einberufung einer vertraulichen Konferenz der Internationalen zur Erledigung des Schweizer Streites vor. Der Generalrat, voraussehend, da&szlig; gro&szlig;e Ereignisse sich in Paris vorbereiteten, wies diesen Vorschlag kurzweg ab. Robin wiederholte seine Versuche mehrmals und machte endlich sogar den Vorschlag, der Generalrat solle &uuml;ber die Streitfrage endg&uuml;ltig entscheiden. Am 25. Juli entschied der Generalrat, da&szlig; diese Angelegenheit der f&uuml;r den Monat September 1871 einzuberufenden Konferenz mit unterbreitet werden solle.</P>
<P>Am 10. August erkl&auml;rte die Allianz, nicht sehr begierig, ihre Umtriebe von einer Konferenz in Untersuchung gezogen zu sehen, da&szlig; sie seit dem 6. desselben Monats aufgel&ouml;st sei. Indes, verst&auml;rkt durch einige franz&ouml;sische Fl&uuml;chtlinge, erschien sie bald unter anderen Namen wieder; so als Sektion der sozialistischen Atheisten und Sektion der revolution&auml;ren sozialistischen Propaganda und Aktion. Gem&auml;&szlig; der Resolution des Kongresses zu Basel und in &Uuml;bereinstimmung mit dem Romanischen F&ouml;deralkomitee weigerte sich der Generalrat, diese Sektionen, blo&szlig;e neue Intrigenherde, anzuerkennen.</P>
<P>Die Londoner Konferenz (September 1871) best&auml;tigte gegen&uuml;ber den Jura-Dissidenten die Entscheidung des Generalrats vom 28. Juni 1870.</P>
<P>Nach Eingang der "Solidarit&eacute;" gr&uuml;ndeten die neuen Anh&auml;nger der Allianz die "R&eacute;volution Sociale", an der Frau Andr&eacute; L&eacute;o schrieb, dieselbe, die auf dem Kongre&szlig; der Friedensliga zu Lausanne erkl&auml;rt hatte, zu der Zeit, wo Ferr&eacute; im Gef&auml;ngnis die Stunde f&uuml;r den Gang nach Satory erwartete, da&szlig;</P>
<FONT SIZE=2><P>"Raoul Rigault und Ferr&eacute; die beiden finsteren Gestalten der Kommune w&auml;ren, welche bis dahin" (bis zur Hinrichtung der Geiseln) "ohne Unterla&szlig;, doch immer vergebens, blutige Ma&szlig;regeln verlangt h&auml;tten".</P>
</FONT><P>Von seiner ersten Nummer an bem&uuml;hte sich dieses Blatt, sich auf gleiche Stufe mit dem "Figaro", "Gaulois", "Paris-Journal" und anderen <A NAME="S354"><B>|354|</A></B> Schmutzbl&auml;ttern zu stellen, deren infame Verleumdungen gegen den Generalrat es neu auflegte. Der Augenblick schien ihm g&uuml;nstig, innerhalb der Internationalen selbst die Flamme des Nationalhasses zu entz&uuml;nden. Nach ihm war der Generalrat nur ein deutsches Komitee, geleitet von einem bismarckschen Gehirn.</P>
<P>Die Konferenz hatte durch ihre drei Resolutionen &uuml;ber den <A HREF="../me17/me17_418.htm#S425">Schweizer Streit</A>, &uuml;ber <A HREF="../me17/me17_418.htm#S421">die politische Haltung der Arbeiterklasse</A> und &uuml;ber die <A HREF="../me17/me17_435.htm">&ouml;ffentliche Desavouierung Netschajews</A> die Allianz ins Herz getroffen. Der erste Beschlu&szlig; richtete einen direkten Tadel gegen das pseudo-romanische Komitee zu La Chaux-de-Fonds und billigte das Verfahren des Generalrats. Er riet den Jura-Sektionen, der Romanischen F&ouml;deration beizutreten, und f&uuml;r den Fall, da&szlig; diese Vereinigung nicht zustande k&auml;me, entschied er, da&szlig; die Sektionen in den Gebirgsgegenden den Namen der Jura-F&ouml;deration annehmen sollten. Er erkl&auml;rte, da&szlig;, falls ihr Komitee seinen Zeitungskrieg vor dem Bourgeois-Publikum fortsetze, diese Zeitungen vom Generalrat desavouiert werden w&uuml;rden. - Der zweite Beschlu&szlig; &uuml;ber die politische Haltung der Arbeiterklasse machte der Verwirrung ein Ende, welche Bakunin hatte in die Internationale bringen wollen, indem er in deren Programm die Lehre von der vollst&auml;ndigen Enthaltung auf politischem Gebiete einschob. - Die dritte Resolution <A NAME="ZT1"><A HREF="#T1">{1}</A></A> bedrohte Bakunin direkt. Weiter unten, wo wir auf Ru&szlig;land zu sprechen kommen, wird man sehen, wie sehr Bakunin pers&ouml;nlich dabei interessiert war, die Niedertr&auml;chtigkeiten der Allianz dem westlichen Europa zu verbergen.</P>
<P>Die Allianz sah hierin, und mit Recht, eine Kriegserkl&auml;rung und er&ouml;ffnete ihren Feldzug sofort. Die Jura-Sektionen, welche das pseudo-romanische Komitee unterst&uuml;tzten, versammelten sich am 12. November 1871 zu einem <A HREF="me18_007.htm#S43">Kongre&szlig; in Sonvillier</A>. Sechzehn Delegierte waren dort erschienen, die neun Sektionen zu vertreten vorgaben. Nach dem Bericht des F&ouml;deralkomitees hatte die Sektion zu Courtelary, welche durch zwei Delegierte vertreten wurde, "ihre T&auml;tigkeit eingestellt"; die Zentralsektion zu Locle "hatte sich schlie&szlig;lich aufgel&ouml;st", aber sich doch f&uuml;r den Augenblick wieder konstituiert, um zwei Delegierte zu dem Kongre&szlig; der Sechzehn zu senden; die Sektion der Graveurs und Guillocheurs zu Courtelary (zwei Delegierte) "konstituierte sich als Gewerksgenossenschaft" <I>au&szlig;erhalb</I> der Internationalen; die Sektion der Propaganda zu La Chaux-de-Fonds (ein Delegierter) "ist in kritischer Lage, die, weit entfernt sich zu verbessern, sich noch zu verschlimmern droht". Die Zentralsektion zu Neuch&acirc;tel (zwei <A NAME="S355"><B>|355|</A></B> Delegierte, darunter Guillaume) "hat bedeutend zu leiden gehabt, und ohne die Opferwilligkeit einiger Mitglieder war ihr Fall gewi&szlig;". Die beiden Zirkel f&uuml;r soziale Studien zu Sonvillier und Saint-Imier (vier Delegierte) im Bezirk von Courtelary haben sich nach dem Bericht infolge der Aufl&ouml;sung der Zentralsektion zu Courtelary gebildet; so lassen sich also die paar Mitglieder dieses Bezirks dreimal durch sechs Delegierte vertreten! Die Sektion zu Moutier (ein Delegierter) scheint nur aus ihrem Komitee zu bestehen. Also von sechzehn Delegierten vertreten vierzehn tote oder im Sterben begriffene Sektionen. Doch um den Zustand der Zerr&uuml;ttung zu verstehen, welchen die Predigt der Anarchie in dieser F&ouml;deration angerichtet hatte, mu&szlig; man noch ein wenig weiter diesen Bericht lesen. Von zweiundzwanzig Sektionen waren nur neun auf dem Kongre&szlig; vertreten; sieben hatten auf keine Mitteilung des Komitees je geantwortet und vier waren vollst&auml;ndig tot erkl&auml;rt. Dies war die F&ouml;deration, welche sich berufen glaubte, die Organisation der Internationalen von Grund aus umzust&uuml;rzen.</P>
<P>Der Kongre&szlig; zu Sonvillier begann indes damit, sich vor der Londoner Konferenz, die ihm den Namen der Jura-F&ouml;deration beigelegt hatte, zu beugen; um gleichzeitig jedoch eine Probe seines Anarchismus abzulegen, erkl&auml;rte er die ganze Romanische F&ouml;deration f&uuml;r aufgel&ouml;st. (Diese gab den Jurassiern ihre Autonomie wieder, indem sie sie aus ihren Sektionen jagte.) Darauf schleuderte der Kongre&szlig; sein l&auml;rmschlagendes Zirkular in die Welt, dessen Hauptzweck war, gegen die Gesetzm&auml;&szlig;igkeit der Konferenz zu protestieren und an einen allgemeinen Kongre&szlig; zu appellieren, der in k&uuml;rzester Frist einberufen werden sollte.</P>
<P>Das Zirkular beschuldigt die Internationale, von ihrem Geiste abgewichen zu sein, der nichts weiter sein sollte, "als ein ungeheurer Protest gegen die Autorit&auml;t". Bis nach <A NAME="ZT2"><A HREF="#T2">{2}</A></A> dem Kongre&szlig; zu Br&uuml;ssel ging alles aufs beste in der besten der Gesellschaften, aber zu Basel verloren die Delegierten den Kopf; sie wurden die Beute eines "blinden Vertrauens" und griffen "den Geist und den Buchstaben der Allgemeinen Statuten" an, in denen die Autonomie jeder Sektion und jeder Sektionen-Gruppe so deutlich ausgesprochen war. Sonach hatte jetzt die Internationale die Autorit&auml;t auf ihre Fahne geschrieben, und die Jura-F&ouml;deration, diese Marionette der Allianz, die Autonomie der Sektionen. Wir haben bereits gesehen, wie die Allianz diese Autonomie zu verwirklichen vorhat.</P>
<P>Die S&uuml;nden des Kongresses zu Basel wurden noch von denen der Londoner Konferenz &uuml;bertroffen, deren Beschl&uuml;sse</P>
<B><FONT SIZE=2><P><A NAME="S356">|356|</A></B> "danach streben, aus der Internationalen, der freien F&ouml;deration autonomer Sektionen, eine hierarchische, unter Autorit&auml;tsgewalt stehende Organisation disziplinierter Sektionen zu machen, vollst&auml;ndig in der Hand des Generalrats, der ganz nach Belieben ihre Zulassung verweigern oder selbst ihre T&auml;tigkeit suspendieren k&ouml;nne".</P>
</FONT><P>Die Allianzisten, welche dieses Zirkular abfa&szlig;ten, verga&szlig;en also, da&szlig; ihr geheimes Reglement nur dazu gemacht ist, eine "hierarchische und autorit&auml;re Organisation" zu befestigen, die von der Person des permanenten "B&uuml;rgers B." gekr&ouml;nt wird, und da&szlig; man in diesem Reglement Instruktionen gibt, um die Sektionen zu "disziplinieren" und sie vollst&auml;ndig nicht nur "in die Hand", sondern sogar "in die Oberhand" dieses selben "B&uuml;rgers" zu bringen.</P>
<P>Waren schon die S&uuml;nden der Konferenz Tods&uuml;nden, die Haupts&uuml;nde, die S&uuml;nde gegen den heiligen Geist, wurde doch vom Generalrat begangen. Es befinden sich in demselben "einige Pers&ouml;nlichkeiten", welche ihr</P>
<FONT SIZE=2><P>"Mandat" (als Mitglieder des Generalrats) "als eine pers&ouml;nliche Eigenschaft <A NAME="ZT3"></FONT><A HREF="#T3"><FONT SIZE=2>{3}</FONT></A></A><FONT SIZE=2>" betrachten, "und London erschien ihnen als unabsetzbare Hauptstadt unserer Assoziation ... Es haben sich Leute verleiten lassen ... in der Internationalen ihr spezielles Programm, ihre pers&ouml;nliche Doktrin zur Herrschaft bringen zu wollen ... als offizielle Theorie, welche allein B&uuml;rgerrecht in der Assoziation habe ... So hat sich nach und nach eine Orthodoxie gebildet, deren Sitz London und deren Vertreter die Mitglieder des Generalrats waren."</P>
</FONT><P>Kurz, sie haben vermittelst der "Zentralisation und Diktatur" die Einheit der Internationalen begr&uuml;nden wollen. - In diesem selben Zirkular strebt die Allianz danach, "in der Internationalen ihr spezielles Programm zur Herrschaft zu bringen", indem sie dieselbe f&uuml;r "einen ungeheuren Protest gegen die Autorit&auml;t" erkl&auml;rt und indem sie den Ausspruch tut, da&szlig; die Emanzipation der Arbeiter durch die Arbeiter selbst sich machen m&uuml;sse, "ohne jede leitende Autorit&auml;t, gleichviel ob diese Autorit&auml;t von den Arbeitern gew&auml;hlt sei und deren Zustimmung habe". Wir werden sehen, wie &uuml;berall, wo die Allianz Einflu&szlig; hatte, sie gerade das getan hat, was sie f&auml;lschlich dem Generalrat zum Vorwurf macht, da&szlig; sie ihr l&auml;cherliches Hirngespinst von Theorie als "offizielle Theorie, welche allein B&uuml;rgerrecht in der Assoziation h&auml;tte", aufzwingen wollte.<A NAME="ZF2"><A HREF="#F2">(2)</A></A> - Alles dieses bezieht sich <A NAME="S357"><B>|357|</A></B> nur auf die &ouml;ffentliche und sichtbare T&auml;tigkeit der Allianz; was ihre geheime T&auml;tigkeit anlangt, so hat der "Geist und Buchstabe" ihrer geheimen Statuten uns bereits Aufkl&auml;rung verschafft &uuml;ber den Grad von "Orthodoxie", von "pers&ouml;nlicher Doktrin", von "Zentralisation" und "Diktatur", welche in dieser "freien F&ouml;deration autonomer Gruppen" herrschen. Wir begreifen sehr wohl, warum die Allianz die Arbeiterklasse hindern wollte, sich eine gemeinsame Leitung zu schaffen, da die Bakuninsche Vorsehung bereits f&uuml;r dieselbe gesorgt hatte, als sie ihre <I>Allianz</I> als Generalstab der Revolution konstituierte.</P>
<P>Weit entfernt davon, der Internationalen eine Orthodoxie aufzuzwingen, hatte der Generalrat der Londoner Konferenz die Abschaffung der Sektennamen bestimmter Sektionen vorgeschlagen, und dieser Vorschlag wurde einstimmig angenommen.<A NAME="ZF3"><A HREF="#F3">(3)</A></A></P>
<P>Folgenderma&szlig;en dr&uuml;ckte sich &uuml;brigens der Generalrat in seinem vertraulichen Zirkular ("Pr&eacute;t. scissions", <A HREF="me18_007.htm#S32">p. 24</A>) &uuml;ber die Sekten aus:</P>
<P>"Die erste Phase in dem Kampfe des Proletariats gegen die Bourgeoisie ist durch die Sektenbewegung bezeichnet. Diese ist berechtigt zu einer Zeit, in der das Proletariat sich noch nicht hinreichend entwickelt hat, um als Klasse zu handeln. Vereinzelte Denker unterwerfen die sozialen Gegens&auml;tze einer Kritik und geben zugleich eine phantastische L&ouml;sung derselben <A NAME="S358"><B>|358|</A></B> welche die Masse der Arbeiter nur anzunehmen, zu verbreiten und praktisch ins Werk zu setzen braucht. Es liegt schon in der Natur dieser durch die Initiative einzelner gebildeten Sekten, da&szlig; sie sich jeder wirklichen T&auml;tigkeit, der Politik, den Strikes, Gewerksgenossenschaften, mit einem Worte jeder Gesamtbewegung gegen&uuml;ber fremd und abgeschlossen verhalten. Die Masse des Proletariats bleibt stets ihrer Propaganda gegen&uuml;ber gleichg&uuml;ltig, ja selbst feindlich. Die Arbeiter von Paris und Lyon wollten ebensowenig von den Saint-Simonisten, Fourieristen, Ikariern wissen, wie die englischen Chartisten und Trades-Unionisten von den Owenisten. Die Sekten, im Anfange Hebel der Bewegung, werden ein Hindernis, sowie diese sie &uuml;berholt, sie werden dann reaktion&auml;r; Beweis daf&uuml;r sind die Sekten in Frankreich und England und letzthin die Lassalleaner in Deutschland, welche, nachdem sie jahrelang die Organisation des Proletariats gehemmt, schlie&szlig;lich einfache Polizeiwerkzeuge geworden sind. Kurz, sie stellen die Kindheit der Proletarierbewegung dar, wie die Astrologie und Alchimie die Kindheit der Wissenschaft. Damit die Gr&uuml;ndung der Internationalen zur M&ouml;glichkeit wurde, mu&szlig;te das Proletariat diese Entwicklungsstufe &uuml;berschritten haben.</P>
<P>Gegen&uuml;ber den phantastischen Sekten-Organisationen ist die Internationale die wirkliche und streitende Organisation der Proletarierklasse in allen L&auml;ndern, verbunden unter sich in ihrem Kampfe <A NAME="ZT4"><A HREF="#T4">{4}</A></A> gegen die Kapitalisten, die Grundeigent&uuml;mer und ihre im Staate organisierte Klassenmacht. Daher kennen die Statuten der Internationalen nur einfache Arbeitergesellschaften, die s&auml;mtlich den gleichen Zweck verfolgen und dasselbe Programm annehmen, das sich darauf beschr&auml;nkt, nur die gro&szlig;en Hauptz&uuml;ge des Ganges der Arbeiterbewegung zu zeichnen, und ihre theoretische Ausarbeitung dem durch die Bed&uuml;rfnisse des praktischen Kampfes und den Gedankenaustausch innerhalb der Sektionen gegebenen Ansto&szlig; &uuml;berl&auml;&szlig;t, wie denn die Internationale ohne Unterschied jede sozialistische &Uuml;berzeugung in ihren Organen und auf ihren Kongressen zul&auml;&szlig;t."</P>
<P>Die Allianz wollte nicht, da&szlig; die Internationale eine k&auml;mpfende Gesellschaft w&auml;re; das Zirkular von Sonvillier verlangte, da&szlig; sie das treue Abbild der zuk&uuml;nftigen Gesellschaft sein sollte;</P>
<FONT SIZE=2><P>"wir m&uuml;ssen also daf&uuml;r sorgen, da&szlig; wir diese Organisation unserem Ideale so nahe wie m&ouml;glich bringen ... Die Internationale, als Embryo der zuk&uuml;nftigen menschlichen Gesellschaft, ist verbunden <A NAME="ZT5"></FONT><A HREF="#T5"><FONT SIZE=2>{5}</FONT></A></A><FONT SIZE=2>, schon jetzt die treue Abspiegelung unserer Prinzipien der <A NAME="S359"><B>|359|</A></B> Freiheit und der F&ouml;deration zu sein und aus ihrem Scho&szlig;e jedes nach Autorit&auml;t, nach Diktatur strebende Prinzip zu verbannen."</P>
</FONT><P>W&auml;re es der Jura-F&ouml;deration mit ihrem Plane gelungen, die Internationale zu einem treuen Abbilde einer noch nicht existierenden Gesellschaft zu machen und ihr jedes Mittel zu einer kombinierten T&auml;tigkeit zu entziehen, in der versteckten Absicht, sie der "Autorit&auml;t und Diktatur" der Allianz und ihres permanenten Diktators, des "B&uuml;rgers B.", zu unterwerfen, so h&auml;tte sie die k&uuml;hnsten W&uuml;nsche der europ&auml;ischen Polizei &uuml;bertroffen, die eben nur verlangt, die Internationale in Ruhestand versetzt zu sehen.</P>
<P>Um ihren fr&uuml;heren Kollegen von der Friedensliga und der radikalen Bourgeoisie den Beweis zu liefern, da&szlig; der Feldzug, den sie er&ouml;ffneten, sich gegen die Internationale und nicht gegen die Bourgeoisie richte, schickten die M&auml;nner der Allianz ihr Zirkular an alle radikalen Bl&auml;tter. Die Gambettasche "R&eacute;publique fran&ccedil;aise" beeilte sich, ihnen in einem Artikel voller Ermutigungen f&uuml;r die Jurassier und Schm&auml;hungen gegen die Londoner Konferenz ihre Anerkennung auszusprechen. Das "Bulletin Jurassien" war so erfreut, diese St&uuml;tze in der Bourgeois-Presse zu finden, da&szlig; es diesen ganzen Artikel in seiner Nummer 3 abdruckte und so bewies, da&szlig; das herzlichste Einvernehmen die ultrarevolution&auml;ren Allianzisten und die Versailler Gambettisten vereinigte. Um der angenehmen Nachricht einer in der Internationalen entstehenden Spaltung mehr Verbreitung unter der Bourgeoisie zu verschaffen, wurde das Zirkular von Sonvillier in den Stra&szlig;en mehrerer St&auml;dte in Frankreich, namentlich in Montpellier, an einem Markttage verkauft. Man wei&szlig;, da&szlig; der Verkauf von Druckschriften auf der Stra&szlig;e in Frankreich der polizeilichen Erlaubnis bedarf.<A NAME="ZF4"><A HREF="#F4">(4)</A></A></P>
<P>Dieses Zirkular wurde ballenweise &uuml;berallhin versandt, wo die Allianz glaubte, Freunde werben oder gegen den Generalrat Mi&szlig;vergn&uuml;gte gewinnen zu k&ouml;nnen. Der Erfolg war fast Null. Die spanischen Allianzisten sprachen sich gegen die Einberufung des in dem Zirkular verlangten Kongresses aus und wagten sogar, dem Papste Verweise zu erteilen. In Italien erkl&auml;rte sich ein einziges Individuum, Terzaghi, und auch er nur f&uuml;r einen Augenblick, f&uuml;r den Kongre&szlig;. In Belgien, wo es keine bekannten Allianzisten gab, wo aber die ganze internationale Bewegung in dem Sumpf der Bourgeois-Phrasen von politischer Enthaltung, Autonomie, Freiheit, F&ouml;deration, Dezentralisation und im Kirchturmsgeist feststak, erhielt das Zirkular eine gewisse wohlwollende Anerkennung (succes d'estime). Obgleich der Belgische F&ouml;deralrat der Forderung eines au&szlig;erordentlichen allgemeinen <A NAME="S360"><B>|360|</A></B> Kongresses seine Zustimmung versagte, die &uuml;brigens widersinnig gewesen w&auml;re, da Belgien auf der Konferenz durch sechs Delegierte vertreten war, redigierte er doch einen Generalstatuten-Entwurf, der den Generalrat einfach abschaffte. Als man auf dem belgischen Kongresse diesen Vorschlag beriet, bemerkte der Delegierte von Lodelinsart, da&szlig; das Gef&uuml;hl der Arbeitgeber das beste Kriterium f&uuml;r die Arbeiter sei. Wenn man nur die Freude sehe, welche schon der Gedanke einer Abschaffung des Generalrats bei den Arbeitgebern hervorrufe, dann k&ouml;nne man schon versichern, da&szlig; es unm&ouml;glich sei,</P>
<FONT SIZE=2><P>"einen gr&ouml;&szlig;eren Fehler zu begehen, als den, diese Abschaffung zu beschlie&szlig;en".</P>
</FONT><P>Der Antrag wurde auch abgelehnt. In der Schweiz protestierte die Romanische F&ouml;deration energisch, &uuml;berall anderswo jedoch beantwortete man das Zirkular nur mit dem Schweigen der Verachtung.</P>
<P>Der Generalrat antwortete auf das Zirkular von Sonvillier und auf die fortgesetzten Umtriebe der Allianz in dem vertraulichen Zirkular: "Les pr&eacute;tendues scissions dans l'Internationale", datiert vom 5. M&auml;rz 1872. Zum gro&szlig;en Teil ist dieses Zirkular bereits oben im Auszug mitgeteilt. Der Haager Kongre&szlig; machte mit jenen Intrigen und Intriganten geb&uuml;hrenden kurzen Proze&szlig;.</P>
<P>Gewi&szlig; haben diese Leute, die nur vom L&auml;rmschlagen leben, einen unbestreitbaren Erfolg gehabt. Die ganze liberale und Polizeipresse hat offen ihre Partei ergriffen; sie sind in ihren pers&ouml;nlichen Schm&auml;hungen gegen den Generalrat und ihren matten Angriffen gegen die Internationale von den Weltverbessern aller L&auml;nder unterst&uuml;tzt worden - in England von den Bourgeois-Republikanern, deren Intrigen der Generalrat vereitelte; in Italien von den dogmatischen Freidenkern, die unter der Fahne Stefanonis den Vorschlag machten, eine Allgemeine Gesellschaft der Rationalisten mit Rom als obligatorischem Sitz, mit einer "autorit&auml;ren" und "hierarchischen" Organisation, mit atheistischen M&ouml;nchs- und Nonnenkl&ouml;stern zu gr&uuml;nden, eine Gesellschaft, deren Statuten eine im Kongre&szlig;saal aufzustellende B&uuml;ste f&uuml;r jeden Bourgeois bestimmen, der zehntausend Franken schenkt; endlich in Deutschland von den bismarckschen Sozialisten, welche au&szlig;erhalb ihres Polizeiblatts, des "Neuen Social-Demokrat", die wei&szlig;en Blusen des preu&szlig;isch-deutschen Kaiserreichs darstellen.</P>
<P>Da die "R&eacute;volution Sociale" eingegangen, lie&szlig; sich die Allianz in der Presse durch das "Bulletin Jurassien" vertreten, welches unter dem Vorw&auml;nde, die autonomen Sektionen gegen die Autorit&auml;tsbestrebungen des Generalrats und die Anma&szlig;ungen der Londoner Konferenz zu sch&uuml;tzen, an <A NAME="S361"><B>|361|</A></B> der Desorganisation der Internationalen arbeitete. Seine Nummer vom 20. M&auml;rz 1872 gestand es offen, da&szlig; sie unter der</P>
<FONT SIZE=2><P>"Internationalen nicht diese oder jene Organisation verstehe, welche heute einen Teil des Proletariats umfa&szlig;t. Die Organisationen sind etwas erst in zweiter Reihe Stehendes und Vor&uuml;bergehendes ... die Internationale ist, um in einer allgemeineren Weise zu sprechen, jenes Gef&uuml;hl der Solidarit&auml;t unter den Ausgebeuteten, welches die neue Welt beherrscht."</P>
</FONT><P>Die auf das reine "Gef&uuml;hl der Solidarit&auml;t" reduzierte Internationale w&auml;re noch platonischer als die christliche Liebe. Als Probe von den ehrenhaften Mitteln, deren sich das "Bulletin Jurassien" bedient, geben wir folgende Stelle aus einem Briefe von Tokarzewicz, Chefredakteur des polnischen Blattes "Wolnosc" (Die Freiheit) in Z&uuml;rich:</P>
<FONT SIZE=2><P>"In Nummer 13 des "Bulletin Jurassien" steht ein <I>Programm der polnischen sozialistischen Gesellschaft zu Z&uuml;rich</I>, welche in drei Tagen ihr Blatt 'Wolnosc' herausgeben wird. Wir autorisieren Sie, drei Tage nach Empfang dieses Briefes dem Generalrat der Internationalen die Anzeige zu machen, da&szlig; das Programm <I>falsch</I> ist."</P>
</FONT><P>Die Nummer dieses "Bulletin" vom 15. Juni enth&auml;lt die Antworten der Allianzisten (Bakunin, Malon, Clans, Guillaume usw.) auf das vertrauliche Zirkular des Generalrats. Diese Antworten entgegnen auf keine von den Beschuldigungen, welche der Generalrat gegen die Allianz und ihre F&uuml;hrer erhoben hatte. Der Papst, zu Ende mit seinen Gr&uuml;nden, glaubte die Debatte zu schlie&szlig;en, indem er das Zirkular einen "Schmutzhaufen" nannte.</P>
<FONT SIZE=2><P>"&Uuml;brigens", sagte er, "hatte ich es mir vorbehalten, alle meine Verleumder vor ein Ehrengericht zu laden, welches der n&auml;chste Kongre&szlig; mir ohne Zweifel nicht verweigern wird. <I>Und wenn</I> <B>mir</B> <I>diese Jury nur alle Garantien f&uuml;r ein unparteiisches und ernstliches Urteil bietet</I>, werde ich ihr nebst allen notwendigen Details alle sowohl politischen wie pers&ouml;nlichen Tatsachen auseinandersetzen k&ouml;nnen, ohne Furcht vor den Mi&szlig;lichkeiten und Gefahren einer indiskreten Ver&ouml;ffentlichung."</P>
</FONT><P>Nat&uuml;rlich, der B&uuml;rger B. trat in den Ri&szlig; - wie gew&ouml;hnlich: er erschien nicht im Haag.</P>
<P>Der Kongre&szlig; nahte heran und die Allianz wu&szlig;te, da&szlig; vor diesem Kongre&szlig; der Bericht &uuml;ber den Netschajewschen Proze&szlig;, mit dessen Abfassung der B&uuml;rger Utin von der Konferenz betraut war, ver&ouml;ffentlicht werden sollte. Es war ihr von der h&ouml;chsten Wichtigkeit, das Erscheinen des Berichts vor dem Kongre&szlig; zu verhindern, damit dessen Mitglieder nicht vollst&auml;ndig &uuml;ber diesen Gegenstand unterrichtet w&uuml;rden. B&uuml;rger Utin begab sich nach Z&uuml;rich, um seine Arbeit auszuf&uuml;hren. Kaum dort niedergelassen, wurde er das Opfer eines Mordversuchs, den wir ohne Bedenken auf Rechnung der <A NAME="S362"><B>|362|</A></B> Allianz setzen. In Z&uuml;rich hatte Utin keine anderen Feinde als einige allianzistische Slawen unter der "Oberhand" Bakunins. &Uuml;brigens ist die Organisation des Hinterhalts und Meuchelmords ein von jener Gesellschaft anerkanntes und angewandtes Kampfmittel; wir werden andere Beispiele hierf&uuml;r in Spanien und Ru&szlig;land sehen. Acht slawisch redende Individuen lauerten Utin an einem einsamen Orte in der N&auml;he eines Kanals auf; sowie er bei ihnen angekommen war, griffen sie ihn von hinten an, schlugen ihn mit schweren Steinen an den Kopf, versetzten ihm eine gef&auml;hrliche Wunde am Auge, und, nachdem sie ihn zu Boden geworfen, h&auml;tten sie ihn vollends get&ouml;tet und in den Kanal geworfen, w&auml;ren nicht vier deutsche Studenten hinzugekommen. Bei ihrem Anblick entflohen die M&ouml;rder. Dieses Attentat hat den B&uuml;rger Utin nicht abgehalten, seine Arbeit zu vollenden und sie dem Kongre&szlig; zu &uuml;bersenden.</P>
<P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Marx und Engels</P>
<P><A NAME="F1">(1)</A> Zwei Monate sp&auml;ter bezeichnet das Organ dieses selben Komitees, die "Solidarit&eacute;" vom 9. Juli, diese beiden Individuen als <I>Diebe</I>. Sie hatten wirklich eine Probe ihres anarchischen Revolutionarismus abgelegt, indem sie die kooperative Genossenschaft der Schneider zu La Chaux-de-Fonds bestahlen. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Mazzini zum Beispiel machte die ganze Internationale f&uuml;r die grotesken Phantasien des Papstes Bakunin verantwortlich. Der Generalrat sah sich gen&ouml;tigt, <A HREF="../me17/me17_472.htm">&ouml;ffentlich in den italienischen Bl&auml;ttern zu erkl&auml;ren</A>, da&szlig; er "sich stets den wiederholten Versuchen widersetzt habe, welche darauf gerichtet waren, das weite und umfassende Programm der Internationalen (das selbst die Zulassung der Anh&auml;nger Bakunins als Mitglieder gestattete) durch das beschr&auml;nkte und sektiererische Programm Bakunins zu ersetzen, dessen Annahme mit einem Schlage die ungeheure Mehrheit der Mitglieder der Internationalen ausschlie&szlig;en w&uuml;rde". - Das Zirkular von Jules Favre, der Bericht des Krautjunker-Deputierten Sacaze &uuml;ber unsere Assoziation, die reaktion&auml;ren Reden bei der Debatte der spanischen Cortes &uuml;ber die Internationale, kurz alle gegen dieselbe &ouml;ffentlich gerichteten Angriffe wimmeln von Zitaten ultra-anarchischer Phrasen aus dem Bakuninschen Lager. <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> <A HREF="../me17/me17_418.htm">Resolution II der Konferenz</A>, Art. 2: - "Die lokalen Zweige, Sektionen oder Gruppen und ihre Komitees werden sich in Zukunft einfach und ausschlie&szlig;lich als Zweige, Sektionen, Gruppen und Komitees der Internationalen Arbeiterassoziation unter Zuf&uuml;gung des Namens der betreffenden &Ouml;rtlichkeit bezeichnen und konstituieren." Art. 3: - "Es ist also von nun an den Zweigen, Sektionen oder Gruppen verboten, sich mit Sektennamen zu bezeichnen, wie zum Beispiel als positivistischer, mutualistischer, kollektivistischer, kommunistischer Zweig usw., oder separatistische Gruppen unter dem Namen: Sektion der Propaganda usw. zu bilden, die sich spezielle Aufgaben au&szlig;erhalb des gemeinsamen von allen Gruppen der Internationalen verfolgten Zweckes stellen." <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> Toulouser Proze&szlig;, siehe "La R&eacute;forme" (Toulouse) vom 18. M&auml;rz 1873. <A HREF="#ZF4">&lt;=</A></P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: &uuml;ber Netschajew <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der franz&ouml;sischen Ausgabe: zu <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> In der franz&ouml;sischen Ausgabe: pers&ouml;nliches Eigentum <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> In der franz&ouml;sischen Ausgabe: gemeinsamen Kampfe <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> In der franz&ouml;sischen Ausgabe: verpflichtet <A HREF="#ZT5">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_335.htm"><FONT size=2 color="#CC3333">&lt; II. Die geheime Allianz</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_363.htm"><FONT size=2 color="#CC3333">IV. Die Allianz in Spanien &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
