<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Bericht an den Generalrat der Internationalen Arbeiterassoziation &uuml;ber die Lage der Assoziation in Spanien, Potugal und Italien</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Bericht an den Generalrat der Internationalen Arbeiterassoziation &uuml;ber die Lage der Assoziation in Spanien, Potugal und Italien">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 182-186.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Bericht an den Generalrat der Internationalen Arbeiterassoziation &uuml;ber die Lage der Assoziation in Spanien, Portugal und Italien</H1>
<FONT SIZE=2><P>Nach der Handschrift.<BR>
Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<I><P ALIGN="CENTER">1. Spanien</P>
</I><B><P><A NAME="S182">|182|</A></B> In Spanien war die Internationale urspr&uuml;nglich als ein blo&szlig;es Anh&auml;ngsel an Bakunins geheime Gesellschaft, die <I>Allianz</I>, gegr&uuml;ndet worden, der sie als eine Art Rekrutierungsfeld und zugleich als Hebel zur Beherrschung der ganzen proletarischen Bewegung dienen sollte. Sie werden sp&auml;ter sehen, da&szlig; diese Allianz gerade jetzt offen darauf ausgeht, die spanische Internationale wieder in die gleiche untergeordnete Stellung zu versetzen.</P>
<P>Infolge dieser Abh&auml;ngigkeit wurden die besonderen Lehren der Allianz - sofortige Abschaffung des Staates, Anarchie, Antiautoritarismus, Enthaltung von jeder politischen T&auml;tigkeit etc. - in Spanien als die <I>Lehren </I>der Internationale verk&uuml;ndet. Gleichzeitig wurde jedes prominente Mitglied der Intern[ationale] sofort in die geheime Gesellschaft aufgenommen und ihm eingeredet, da&szlig; dieses System der Kontrolle der &ouml;ffentlichen Assoziation durch die geheime Gesellschaft &uuml;berall existiere und ganz nat&uuml;rlich sei.</P>
<P>Dies geschah 1869, und der erste, der die Internationale zugleich mit der Allianz in Spanien einf&uuml;hrte, war der Italiener <I>Fanelli</I>, der jetzt trotz seiner politischen Enthaltungsgrunds&auml;tze Mitglied des italienischen Parlaments ist. Im Juni 1870 wurde der erste Kongre&szlig; der spanischen Internationalen in Barcelona abgehalten und der Organisationsplan angenommen, der danach auf der Konferenz zu Valencia (September 1871) v&ouml;llig ausgearbeitet wurde, jetzt in Kraft ist und die ausgezeichnetsten Resultate gebracht hat.</P>
<P>Wie &uuml;berall, hat der Anteil unserer Assoziation (und auch der ihr zugeschriebene) an der Revolution der Pariser Kommune die Internationale auch in Spanien in den Vordergrund gestellt. Dadurch und durch die ersten Verfolgungsma&szlig;nahmen der Regierung unmittelbar nachher wurden unsere Reihen sehr gef&uuml;llt. Indessen bestanden zur Zeit der Konferenz in Valencia <A NAME="S183"><B>|183|</A></B> nur dreizehn lokale F&ouml;derationen in Spanien au&szlig;er einigen isolierten Sektionen in verschiedenen Orten.</P>
<P>Die Konferenz von Valencia hatte den F&ouml;deralrat in Madrid belassen, wohin sein Sitz durch den Barcelonaer Kongre&szlig; gelegt worden war, und seine Zusammensetzung im ganzen nicht ver&auml;ndert; eine gewichtige Person jedoch, Tom&aacute;s Gonz&aacute;les Morago (Delegierter in Den Haag), war nicht wiedergew&auml;hlt worden. Als der F&ouml;deralrat w&auml;hrend der ersten Verfolgungen durch die Regierung im Juni 1871 eine Zeitlang Zuflucht in Lissabon suchen mu&szlig;te, hatte Morago seinen Posten im Augenblick der Gefahr verlassen, und das war die Ursache seines Ausschlusses aus dem neuen F&ouml;deralrat. Von diesem Augenblick an begann der geheime Krieg, der mit offener Spaltung endete.</P>
<P>Unmittelbar nach der Konferenz in Valencia wurde die Konferenz in London abgehalten (Sept. 1871). Die Spanier sandten einen Delegierten, Anselmo Lorenzo, der nach R&uuml;ckkehr zum erstenmal die Nachricht nach Spanien brachte, da&szlig; die geheime Allianz <I>kein</I> selbstverst&auml;ndliches Ding in unserer Assoziation sei, und da&szlig; im Gegenteil der Generalrat und die Majorit&auml;t der F&ouml;derationen direkte Gegner der Allianz seien, soweit ihre Existenz damals bekannt war.</P>
<P>Kurz nachher begann <I>Sagasta</I> seine Verfolgungen der Intern[ationale], die er f&uuml;r au&szlig;erhalb des Gesetzes stehend erkl&auml;rte. Morago, damals noch Mitglied des Madrider Lokalrats, desertierte wieder von seinem Posten und dankte ab. Indessen folgten den Drohungen der Regierung keine ernsthaften Handlungen; <I>&ouml;ffentliche</I> Versammlungen abzuhalten war der Internationale allerdings nicht gestattet, aber die Sektionen und R&auml;te f&uuml;hrten ihre Sitzungen ungest&ouml;rt weiter. Die einzige Folge dieser Einmischung der Regierung war eine gro&szlig;e Zunahme der Zahl der Anh&auml;nger der Internationale. Auf dem Kongre&szlig; zu Saragossa, im April 1872, z&auml;hlte die Assoziation 70 regul&auml;r organisierte lokale F&ouml;derationen, w&auml;hrend in 100 anderen Orten Organisation und Propaganda lebhaft betrieben wurde. Au&szlig;erdem gab es 8 Berufszweige, die im ganzen Lande in Berufsverb&auml;nden organisiert waren und unter der Kontrolle der Internationale standen; und der gro&szlig;e Verband der Fabrikarbeiter in Spanien (Mechaniker, Spinner und Weber) stand im Begriff sich zu bilden.</P>
<P>In der Zwischenzeit war der geheime Krieg innerhalb der Internationalen fortgesetzt worden und begann nunmehr eine andere und wichtigere Wendung zu nehmen. Der pers&ouml;nliche Groll Moragos (der in Madrid, trotz seiner wiederholten Desertionen, gro&szlig;en lokalen Einflu&szlig; aus&uuml;bte) gegen die in Valencia ernannten Mitglieder des neuen F&ouml;deralrats war nicht mehr <A NAME="S184"><B>|184|</A></B> die einzige bewegende Kraft dieses Krieges. Die Beschl&uuml;sse der Londoner Konferenz &uuml;ber den &ouml;ffentlichen Zweigbetrieb der Allianz und &uuml;ber die politische Wirksamkeit der Arbeiterklasse hatten die Wut der F&uuml;hrer der geheimen Allianz erregt und besonders der in die h&ouml;heren Grade Eingeweihten, die ihre Anweisungen direkt von Bakunin erhielten und zu denen auch Morago geh&ouml;rte. Diese Wut dr&uuml;ckte sich aus in dem Sonvillier-Zirkular der Jura-F&ouml;deration, das die sofortige Einberufung eines au&szlig;erordentlichen Kongresses verlangte. Der Spanische F&ouml;deralrat z&ouml;gerte, in &Uuml;bereinstimmung mit vielen Sektionen, in dieser Frage Stellung gegen den Generalrat und die Londoner Konferenz zu nehmen, und das machte ein neues Verbrechen aus. &Uuml;berdies kam im Januar 1872 Paul Lafargue nach Madrid, und nachdem er in freundschaftliche Beziehungen zu den Mitgliedern des F&ouml;deralrats getreten war, &uuml;berzeugte er sie bald durch zahlreiche Tatsachen davon, da&szlig; die ganze jurassische Aff&auml;re eine auf Verleumdung beruhende Intrige zur Desorganisation der Intern[ationale] sei. Von diesem Augenblick an war das Schicksal der Mitglieder des F&ouml;deralrats besiegelt. Da sie gleichzeitig auch Redakteure der "Emancipacion" waren, fing der Lokalrat mit dem Blatt einen Streit an und lie&szlig; sie aus der Madrider lokalen F&ouml;deration ausschlie&szlig;en. Dieser Ausschlu&szlig; wurde von dem Saragossaer Kongre&szlig; annulliert, aber der unmittelbare Zweck war erreicht: das Verbleiben des F&ouml;deralrats in Madrid war durch pers&ouml;nliche Reibereien unm&ouml;glich gemacht. Der F&ouml;deralrat wurde tats&auml;chlich nach Valencia verlegt und seine Zusammensetzung vollst&auml;ndig ver&auml;ndert. Von zwei wiedergew&auml;hlten Mitgliedern des fr&uuml;heren Rats lehnte Mora die Wahl sofort ab und Lorenzo resignierte sehr bald wegen der Streitigkeiten, die folgten. Die &uuml;brigen waren meist Mitglieder der geheimen Allianz.<A NAME="ZT1"><A HREF="#T1">{1}</A></A></P>
<P>Nach dem Kongre&szlig; von Saragossa wurde die Spaltung zwischen den Leuten der Allianz und denen, die die Internationale der Allianz vorzogen, immer offenkundiger. Endlich, am 2. Juni 1872, gaben die Mitglieder des fr&uuml;heren F&ouml;deralrats (Mesa, Mora, Pauly, Pag&eacute;s und andere), die zu gleicher Zeit die Mehrheit der Madrider Sektion der Allianz bildeten, ein Zirkular an alle anderen Sektionen derselben geheimen Gesellschaft heraus, worin sie ihre Aufl&ouml;sung als Sektion der geheimen Gesellschaft anzeigten und die anderen aufforderten, ihrem Beispiel zu folgen. Am n&auml;chsten Tage wurden sie unter einem verlogenen Vorwand und in offener Verletzung der <A NAME="S185"><B>|185|</A></B> Statuten aus der lokalen F&ouml;deration der Madrider Internationale ausgesto&szlig;en. Von 130 Mitgliedern waren nur 15 bei dieser Abstimmung zugegen. Die Ausgeschlossenen bildeten nun eine neue F&ouml;deration, aber der F&ouml;deralrat weigerte sich, sie anzuerkennen; sie wandten sich an den Generalrat, der sie anerkannte, ohne den Spanischen F&ouml;deralrat zu konsultieren, und diese Handlung wurde von dem Haager Kongre&szlig; gebilligt.</P>
<P>Der Grund, weshalb der alte Generalrat den Spanischen F&ouml;deralrat in dieser Sache nicht konsultierte, war folgender: Nachdem endlich hinreichend Beweise von der Existenz und T&auml;tigkeit der Allianz in Spanien und von der Tatsache, da&szlig; die Majorit&auml;t der Mitglieder des Spanischen Rats, wenn nicht alle, dazu geh&ouml;rten, eingegangen waren, hatte der G[eneral-]R[at] diesem Rat geschrieben und <A HREF="me18_122.htm">Erkl&auml;rungen und Ausk&uuml;nfte &uuml;ber die geheime Gesellschaft verlangt</A>. In seiner Antwort vom 3. August 1872 nahm der Spanische F&ouml;deralrat offen die Partei der Allianz, wobei er &uuml;berdies erkl&auml;rte, da&szlig; die Allianz aufgel&ouml;st sei. Sich an einen Rat zu wenden, der sich in einem Zusammensto&szlig; zwischen der Internationale und der geheimen Gesellschaft innerhalb ihrer Reihen bereits auf die Seite der geheimen Gesellschaft gestellt hatte, w&auml;re offenbar mehr als &uuml;berfl&uuml;ssig gewesen, und der Haager Kongre&szlig; hat die Handlung des G. R. v&ouml;llig gebilligt.</P>
<P>Um die Wahl von Mitgliedern der Allianz als Delegierte nach Den Haag zu sichern, griff der F&ouml;deralrat mit Hilfe eines geheimen Zirkulars, das er dem G. R. niemals zur Kenntnis gab, zu Man&ouml;vern, die auf dem Kongre&szlig; aufgedeckt wurden und gen&uuml;gt h&auml;tten, die Mandate der vier Delegierten der Spanischen F&ouml;deration zu annullieren, wenn die Mehrheit in Den Haag nicht so ungew&ouml;hnlich milde gesinnt gewesen w&auml;re.</P>
<P>Der Stand der Dinge in Spanien ist also wie folgt:</P>
<P>Es existieren in Spanien nur zwei lokale F&ouml;derationen, die offen und vollst&auml;ndig die Beschl&uuml;sse des Haager Kongresses und den neuen Gen. Rat anerkennen - die Neue Madrider F&ouml;deration und die F&ouml;deration von Alcal&aacute; de Henares. Wenn es ihnen nicht gelingt, die Masse der spanischen Internationalen auf ihre Seite zu ziehen, werden sie den Kern einer neuen Spanischen F&ouml;deration bilden.</P>
<P>Die gro&szlig;e Masse der spanischen Internationalen steht noch immer unter der F&uuml;hrung der Allianz, die im F[&ouml;deral-]R[at] sowohl wie in den bedeutendsten Lokalr&auml;ten vorherrscht. Es sind aber viele Anzeichen vorhanden, die zeigen, da&szlig; die Kongre&szlig;beschl&uuml;sse nicht ohne gro&szlig;e Wirkung auf die Massen in Spanien geblieben sind. Der Name der Internationale <A NAME="S186"><B>|186|</A></B> hat dort gro&szlig;es Gewicht, und ihr offizieller Ausdruck, der Kongre&szlig;, gro&szlig;en moralischen Einflu&szlig;. Daher haben die Leute der Allianz einen schweren Kampf, die Massen davon zu &uuml;berzeugen, da&szlig; sie im Recht seien. Die Opposition beginnt ernst zu werden. Die Fabrikarbeiter von Katalonien mit einem Berufsverband von 40.000 Mitgliedern &uuml;bernehmen darin die F&uuml;hrung und fordern die Einberufung eines au&szlig;erordentlichen spanischen Kongresses, um die Berichte der Delegierten nach Den Haag zu h&ouml;ren und das Verhalten des F. R. zu pr&uuml;fen. Das Organ der Neuen Madrider F&ouml;deration, "La Emancipacion", vielleicht das beste Blatt, das die Internationale &uuml;berhaupt besitzt, stellt die Allianz jede Woche blo&szlig;, und aus den Nummern, die ich dem B&uuml;rger Sorge &uuml;bersandt habe, kann der G. R. sich selbst &uuml;berzeugen, mit welcher Energie, mit welchem gesunden Verstand und welcher theoretischen Einsicht in die Prinzipien unserer Assoziation sie den Kampf f&uuml;hrt. Sein jetziger Redakteur, Jos&eacute; Mesa, ist zweifellos der bedeutendste Mann, den wir in Spanien haben, sowohl was den Charakter als auch das Talent betrifft, und er ist in der Tat einer der Besten, den wir &uuml;berhaupt haben,</P>
<P>Ich habe mir gestattet, unseren spanischen Freunden zu raten, sich nicht so sehr zu &uuml;bereilen mit der Forderung eines au&szlig;erordentlichen Kongresses, sich aber nach Kr&auml;ften darauf vorzubereiten. Mittlerweile habe ich der "Emancipacion" die Kongre&szlig;berichte und andere Artikel <A HREF="me18_171.htm">zugesandt</A> und werde fortfahren so zu tun, da Mesa, der einzige, der zur Zeit in Madrid die Feder wirkungsvoll f&uuml;hren kann, nicht alles tun kann, trotz der wunderbaren Energie, die er entfaltet. Und ich hege keinen Zweifel: wenn unsere Freunde in Spanien durch die Aktion des G. R. gut unterst&uuml;tzt werden, werden wir dort jedes Hindernis &uuml;berwinden und eine der t&uuml;chtigsten Organisationen innerhalb der Internationale von dem Allianzschwindel befreien.</P>
<P>London, 31. Oktober 1872 </P>
<I><P ALIGN="RIGHT">Fred. Engels<BR>
</I>Exsekret&auml;r f&uuml;r Spanien</P>
<P><HR noshade size="1"></P>
<P><A NAME="T1">Textvarianten</P>
<P>{1}</A> In der Handschrift folgt durchgestrichen: In dem Ma&szlig;e, wie der internationale Kongre&szlig; vom September 1872 herannahte, wurden die Man&ouml;ver der Allianz zur Sicherung ihrer Majorit&auml;t auf diesem Kongre&szlig; augenf&auml;lliger. <A HREF="#ZT1">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
