<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Ein Komplott gegen die Internationale Arbeiterassoziation - Die Allianz in Ru&szlig;land</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein Komplott gegen die Internationale Arbeiterassoziation - Die Allianz in Ru&szlig;land">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_389.htm"><FONT size=2 color="#CC3333">&lt; VII. Die Allianz seit dem Haager Kongre&szlig;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_442.htm"><FONT size=2 color="#CC3333">IX. Schlu&szlig; &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 396-438.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT>
<HR noshade size="1">
<H3 ALIGN="CENTER">VIII.<BR>
Die Allianz in Ru&szlig;land</H3>
<A NAME="Kap_I"><H4 ALIGN="CENTER">1. Der Proze&szlig; Netschajew</H4></A>
<B><P><A NAME="S396">|396|</A></B> Die T&auml;tigkeit der Allianz in Ru&szlig;land ist uns durch den unter dem Namen "Proze&szlig; Netschajew" bekannten politischen Proze&szlig; enth&uuml;llt worden, der sich im Juli 1871 vor der Justizkammer in St. Petersburg abspielte. Zum ersten Male fand in Ru&szlig;land die Verhandlung eines politischen Prozesses &ouml;ffentlich und vor Geschworenen statt. Alle Angeschuldigten, mehr als achtzig an der Zahl, M&auml;nner und Frauen, geh&ouml;rten bis auf wenige Ausnahmen der studierenden Jugend an. Sie hatten in den Gef&auml;ngnissen der Petersburger Festung vom November 1870 bis Juli 1871 eine Pr&auml;ventivhaft erlitten, die den Tod zweier von ihnen veranla&szlig;te und mehrere andere zum Wahnsinn brachte. Sie kamen aus dem Gef&auml;ngnis, um ihre Verurteilung zu den Bergwerken Sibiriens, zur Zwangsarbeit, zu Gef&auml;ngnis von f&uuml;nfzehn, zw&ouml;lf, zehn, sieben und zwei Jahren anzuh&ouml;ren; und diejenigen, welche vom &ouml;ffentlichen Gerichtshof freigesprochen wurden, wurden "auf dem Verwaltungswege" verbannt.</P>
<P>Ihr Verbrechen bestand darin, einer geheimen Gesellschaft angeh&ouml;rt zu haben, die sich den Namen der Internationalen Arbeiter-Assoziation angema&szlig;t und in die sie aufgenommen worden von einem Emiss&auml;r des internationalen revolution&auml;ren Komitees, dessen Mandate mit dem angeblichen Siegel der Internationalen gestempelt waren. Derselbe hatte zur Ver&uuml;bung von Gaunereien verleitet und mehrere von ihnen gezwungen, ihn bei der Ausf&uuml;hrung eines Mordes zu unterst&uuml;tzen; dieser Mord hatte die Polizei auf die Spuren der geheimen Gesellschaft gebracht; doch hatte, wie gew&ouml;hnlich, der Emiss&auml;r bereits das Weite gesucht. Die Polizei zeigte bei ihren Nachforschungen einen solchen Scharfblick, da&szlig; man eine detaillierte Denunziation voraussetzen m&ouml;chte. In dieser ganzen Aff&auml;re spielt der Emiss&auml;r die zweideutigste Rolle. Dieser Emiss&auml;r war Netschajew, Inhaber eines Vollmachtszeugnisses in folgender Fassung:</P>
<B><FONT SIZE=2><P><A NAME="S397">|397|</A></B> "Der Inhaber dieses Zeugnisses ist bevollm&auml;chtigter Vertreter des russischen Zweiges der allgemeinen revolution&auml;ren Allianz. - Nummer 2771."</P>
</FONT><P>Dieses Zeugnis f&uuml;hrt 1. in franz&ouml;sischer Sprache den Stempel: "Alliance r&eacute;volutionnaire europ&eacute;enne. Comit&eacute; g&eacute;n&eacute;ral." (Europ&auml;ische revolution&auml;re Allianz. Generalkomitee); 2. das Datum: 12. Mai 1869; 3. die Unterschrift: <I>Michail Bakunin</I>.<A NAME="ZF1"><A HREF="#F1">(1)</A></A></P>
<P ALIGN="CENTER"></P>
<P>Im Jahre 1861 erhoben die Studenten in Erwiderung auf die fiskalischen Ma&szlig;regeln, welche den Zweck hatten, arme junge Leute von den h&ouml;heren Bildungsanstalten fernzuhalten, sowie auf die Disziplinarverf&uuml;gungen, welche die Tendenz hatten, sie der diskretion&auml;ren Zucht der Polizeiagenten zu unterwerfen, energische und einm&uuml;tige Proteste, die sich aus ihren Versammlungen auf die Stra&szlig;en fortpflanzten und zu gewaltigen Kundgebungen heranwuchsen. Die Petersburger Universit&auml;t wurde damals f&uuml;r einige Zeit geschlossen und die Studenten ins Gef&auml;ngnis geworfen oder verbannt. Dieses Vorgehen der Regierung trieb die Jugend in geheime Gesellschaften, die nat&uuml;rlich das Schicksal hatten, da&szlig; ein gro&szlig;er Teil ihrer Angeh&ouml;rigen ins Gef&auml;ngnis, ins Exil oder nach Sibirien wanderten. Andere stifteten Kassen zur gegenseitigen Unterst&uuml;tzung, um den armen Studenten die Mittel zur Fortsetzung ihrer Studien zu beschaffen. Die Ernstesten unter ihnen hatten beschlossen, der Regierung keinen Vorwand mehr zur Unterdr&uuml;ckung dieser Kassen zu geben, die in der Weise organisiert waren, da&szlig; ihre Gesch&auml;ftsf&uuml;hrung in kleinen Zirkeln gehandhabt wurde. Diese Zirkel gaben zugleich Gelegenheit, politische und soziale Fragen zu diskutieren. Die sozialistischen Ideen waren bereits derart in die Jugend der h&ouml;heren russischen Schulen, zur gro&szlig;en Mehrheit S&ouml;hne von Bauern und anderen armen Leuten, gedrungen, da&szlig; sie bereits an sofortige praktische Anwendung dieser Ideen dachte. Mit jedem Tage verallgemeinerte sich diese Bewegung in den Schulen, deren theoretische Seele Tschernyschewski (jetzt in Sibirien) war, und warf in die russische Gesellschaft eine besitzlose Jugend, die, aus dem niederen Volke hervorgegangen, in den sozialistischen Ideen unterrichtet und von ihnen durchdrungen war. Dies war der Stand der Dinge unter der russischen studierenden Jugend, als Netschajew das Ansehen, in welchem die Internationale stand, und die Begeisterung der Jugend benutzte, um die Studenten zu &uuml;berreden, da&szlig; es nicht mehr an der Zeit sei, sich mit jenen L&auml;ppereien zu besch&auml;ftigen, w&auml;hrend eine ungeheure geheime <A NAME="S398"><B>|398|</A></B> Gesellschaft, mit der Internationalen in enger Verbindung, sich damit besch&auml;ftige, die allgemeine Revolution anzufachen, und zum sofortigen Handeln in Ru&szlig;land bereit sei. Es gelang ihm, einigen jungen Leuten zu imponieren und sie fortzurei&szlig;en zur Begehung gemeiner Verbrechen, welche der Polizei den Vorwand boten, diese ganze f&uuml;r das offizielle Ru&szlig;land so gef&auml;hrliche Bewegung der Schulen niederzuwerfen.</P>
<P>Im M&auml;rz 1869 fand sich in Genf ein junger Russe ein, der als angeblicher Delegierter der Petersburger Studenten sich in die engeren Kreise der russischen Fl&uuml;chtlingsschaft einzuf&uuml;hren suchte. Er stellte sich unter verschiedenen Namen vor. Einige Fl&uuml;chtlinge wu&szlig;ten bestimmt, da&szlig; kein Delegierter von jener Stadt geschickt w&auml;re; andere hielten den angeblichen Delegierten, nachdem sie sich mit ihm unterhalten hatten, f&uuml;r einen Spion. Er gab sich schlie&szlig;lich unter seinem wahren Namen, Netschajew, zu erkennen; er erz&auml;hlte, da&szlig; er aus der Petersburger Festung, in der er als einer der Hauptanstifter der im Januar 1869 in den Hochschulen der Hauptstadt ausgebrochenen Unruhen gefangen gewesen, entflohen sei. Mehrere Emigranten, die eine lange Haft in jener Festung erlitten hatten, kannten aus Erfahrung die Unm&ouml;glichkeit jeder Flucht; sie wu&szlig;ten also, da&szlig; Netschajew in diesem Punkte log; da andererseits die Zeitungen und Briefe, welche die Namen der verfolgten Studenten enthielten, Netschajew nirgends erw&auml;hnten, so hielten sie seine angebliche revolution&auml;re T&auml;tigkeit f&uuml;r eine Fabel. Bakunin jedoch nahm mit gro&szlig;em L&auml;rm f&uuml;r Netschajew Partei; er verk&uuml;ndete &uuml;berall, da&szlig; er "au&szlig;erordentlicher Gesandter der gro&szlig;en in Ru&szlig;land bestehenden und wirkenden geheimen Organisation" sei. Man bat damals Bakunin dringend, diesem Individuum nicht die Namen seiner Bekannten, die er kompromittieren k&ouml;nnte, anzuvertrauen. Er versprach es, und die Dokumente des Prozesses zeigen, wie er sein Wort hielt.</P>
<P>In einer Unterredung, die Netschajew bei einem Fl&uuml;chtlinge nachgesucht hatte, wurde er gezwungen, einzugestehen, da&szlig; er von keiner geheimen Organisation delegiert sei, aber, sagte er, er habe Kameraden und Bekannte, die er zu organisieren w&uuml;nsche; er setzte hinzu, da&szlig; man die alten Emigranten benutzen m&uuml;sse, um vermittelst ihrer Namen die Jugend zu beeinflussen und ihre Presse und ihr Geld in die Hand zu bekommen. Einige Zeit darauf erschienen die von Netschajew und Bakunin an die Studenten gerichteten "Worte". Netschajew wiederholt darin das M&auml;rchen von seiner Flucht und fordert die Jugend auf, sich dem revolution&auml;ren Kampfe zu weihen; Bakunin entdeckt in den Organisationen der Hochschulen "den staatszerst&ouml;renden Geist, ... der aus der Tiefe des Volks- <A NAME="S399"><B>|399|</A></B> lebens selbst hervorgeht" <A NAME="ZF2"><A HREF="#F2">(2)</A></A>; er w&uuml;nscht "seinen jungen Br&uuml;dern zu ihren revolution&auml;ren Bestrebungen Gl&uuml;ck,... denn es ist nahe, das Ende dieses infamen Kaisertums aller Reu&szlig;en!"</P>
<P>Sein Anarchismus dient ihm als Vorwand, den Polen den Eselstritt zu versetzen, indem er ihnen vorwirft, da&szlig; sie</P>
<FONT SIZE=2><P>"nur an der Wiederherstellung ihres historischen Staates" (!!) arbeiten - "sie denken also an eine neue Sklaverei ihres Volkes", und wenn sie Erfolg h&auml;tten, "so w&uuml;rden sie ebensowohl unsere Feinde werden, wie sie die Unterdr&uuml;cker ihres Volkes sein w&uuml;rden. Wir werden sie im Namen der sozialen Revolution und der Freiheit der ganzen Welt bek&auml;mpfen."</P>
</FONT><P>Man sieht, Bakunin ist mit dem Zar in dem Punkte einverstanden, da&szlig; man die Polen um jeden Preis hindern mu&szlig;, ihre inneren Angelegenheiten nach eignem Ermessen zu ordnen. Die russische offizielle Presse hat bei allen polnischen Aufst&auml;nden stets die insurgierten Polen beschuldigt, "die Unterdr&uuml;cker ihres Volkes" zu sein. R&uuml;hrende &Uuml;bereinstimmung zwischen den Organen der dritten Sektion <A NAME="ZF3"><A HREF="#F3">(3)</A></A> und dem Erzanarchisten von Locarno!</P>
<P>Das russische Volk, f&auml;hrt Bakunin fort, befindet sich gegenw&auml;rtig in einer Lage, &auml;hnlich der, die es unter dem Zar Alexis, dem Vater Peters des Gro&szlig;en, zum Aufstande zwang. Damals war es der kosakische R&auml;uberhauptmann Stenka Rasin, der sich an seine Spitze stellte und ihm den "Weg" zur "Emanzipation" zeigte. Um sich heute zu erheben, wartet das Volk nur auf einen neuen Stenka Rasin; diesmal jedoch</P>
<FONT SIZE=2><P>"wird er ersetzt werden durch die Legion junger, aus ihrem Beruf geworfener (d&eacute;class&eacute;s) Leute, die jetzt bereits das Volksleben mitleben ... Das Volk f&uuml;hlt hinter sich seinen Stenka Rasin, nicht den pers&ouml;nlichen, sondern den kollektiven (!) und dadurch unbezwingbaren Helden. Das wird diese ganze herrliche Jugend sein, &uuml;ber der bereits sein Geist schwebt."</P>
</FONT><P>Um diese Rolle eines Gesamt-Stenka-Rasin gut auszuf&uuml;llen, hat die Jugend sich vorzubereiten vor allem durch die Unwissenheit:</P>
<FONT SIZE=2><P>"So verla&szlig;t denn schleunigst diese der Vernichtung geweihte Welt. Verla&szlig;t ihre Universit&auml;ten, ihre Akademien, ihre Schulen, geht in das Volk", und seid "der Geburtshelfer seiner selbstt&auml;tigen Emanzipation, schafft die Einheit und Organisation seiner <A NAME="S400"><B>|400|</A></B> Bem&uuml;hungen und aller Kr&auml;fte des Volkes. K&uuml;mmert euch in diesem Augenblick nicht um die Wissenschaft, in deren Namen man euch binden und entmannen m&ouml;chte ... Dies ist der Glauben der besten M&auml;nner des Westens... Die Arbeiterwelt Europas und Amerikas ladet euch zu einer br&uuml;derlichen Allianz ein."</P>
</FONT><P>In ihren geheimen Statuten sagt die Allianz in der dritten Potenz: "Die Grunds&auml;tze dieser Organisation... werden noch eingehender im <A HREF="me18_455.htm#S462">Programm der russischen sozialistischen Demokratie</A> auseinandergesetzt." Wir haben hier einen Anfang der Verwirklichung dieses Versprechens. Au&szlig;er den gew&ouml;hnlichen anarchischen Phrasen und dem chauvinistischen Ha&szlig; gegen die Polen, den Bakunin nie hat verbergen k&ouml;nnen, sehen wir hier zuerst, wie er den russischen R&auml;uber als das Urbild des wahren Revolution&auml;rs preist, wie er der russischen Jugend den Kultus der Unwissenheit predigt, unter dem Vorwand, da&szlig; die gegenw&auml;rtige Wissenschaft nur eine offizielle Wissenschaft sei (man stelle sich gef&auml;lligst eine offizielle Mathematik, Physik oder Chemie vor) und da&szlig; dieses die Meinung der Besten im Westen sei. Endlich gibt er am Schlu&szlig; seiner Brosch&uuml;re zu verstehen, da&szlig; die Internationale durch seine Vermittlung jener Jugend, der er selbst die Wissenschaft der Ignorantenbr&uuml;der untersagt, ein B&uuml;ndnis anbiete.</P>
<P>Dieses evangelische <I>"Wort"</I> hat bei der Netschajewschen Verschw&ouml;rung eine gro&szlig;e Rolle gespielt. Es wurde jedem Neugeweihten vor seiner Aufnahme geheimnisvoll vorgelesen.</P>
<P>Gleichzeitig mit diesem "Wort" (1869) wurden folgende anonyme russische Schriften losgelassen: 1. "Formel der revolution&auml;ren Frage"; 2. "Prinzipien der Revolution"; 3. "Ver&ouml;ffentlichungen der Gesellschaft des 'Volksgerichts'" (Narodnaja rasprava) Nr. 1, Sommer 1869, Moskau. - Alle diese Schriften waren in Genf gedruckt, wie die Identit&auml;t der Lettern mit denen der &uuml;brigen Genfer russischen Drucksachen beweist - &uuml;brigens ist die Tatsache notorisch unter der ganzen russischen Emigration -, was sie jedoch nicht hinderte, auf der ersten Seite den Vermerk zu f&uuml;hren: "Imprim&eacute; en Russie - Gedruckt in Ru&szlig;land", um unter den russischen Studenten die Meinung zu erwecken, da&szlig; die geheime Gesellschaft in Ru&szlig;land selbst gro&szlig;e Aktionsmittel besitze.</P>
<P>Die "Formel der revolution&auml;ren Frage" verr&auml;t auf den ersten Blick ihre Verfasser. Es sind dieselben Phrasen, dieselben Ausdr&uuml;cke, deren Bakunin und Netschajew sich in ihren "Worten" bedienen.</P>
<FONT SIZE=2><P>"Man mu&szlig; nicht allein den Staat, sondern auch die Staats- und Kabinetts-Revolution&auml;re vernichten. Wir wahrlich, wir sind f&uuml;r das Volk."</P>
</FONT><B><P><A NAME="S401">|401|</A></B> Verm&ouml;ge der anarchischen Assimilation setzt sich Bakunin an die Stelle der studierenden Jugend:</P>
<FONT SIZE=2><P>"Die Regierung selbst zeigt uns den Weg, den <I>wir</I> einschlagen m&uuml;ssen, um <I>unser </I>Ziel, d.h. das Ziel des Volks, zu erreichen. Sie verjagt uns aus den Universit&auml;ten, den Akademien, den Schulen. Wir danken ihr, da&szlig; sie uns damit auf ein so ruhmreiches, ein so g&uuml;nstiges Schlachtfeld gestellt hat. Jetzt haben wir festen Boden unter den F&uuml;&szlig;en, jetzt k&ouml;nnen wir handeln. Und wie sollen wir handeln? Das Volk unterrichten? Das w&auml;re dumm. Das Volk wei&szlig; selbst und besser als wir, was ihm not tut" -</P>
</FONT><P>man vergleiche hiermit die geheimen Statuten, die den Massen die "Volksinstinkte", den Eingeweihten die "revolution&auml;re Idee" zuschreiben.</P>
<FONT SIZE=2><P>"Wir m&uuml;ssen das Volk nicht unterrichten, sondern es emp&ouml;ren". Bis heute "hat es sich immer nutzlos emp&ouml;rt, weil es sich nur teilweise emp&ouml;rte ... wir k&ouml;nnen ihm eine &auml;u&szlig;erst wichtige H&uuml;lfe bringen, wir k&ouml;nnen ihm das verschaffen, was ihm bisher stets gefehlt hat, was die Hauptursache all seiner Niederlagen war - die Einheit der allgegenw&auml;rtigen Bewegung vermittelst der Zusammenfassung seiner eigenen Kr&auml;fte."</P>
</FONT><P>Man sieht, die Lehre der Allianz, Anarchie von unten und Disziplin von oben, erscheint hier in ihrer ganzen Reinheit. Zuerst finden wir da <A NAME="ZT1"><A HREF="#T1">{1}</A></A> "die Entfesselung dessen, was man heute b&ouml;se Leidenschaften nennt", dann aber "ist es notwendig, da&szlig; inmitten der Volksanarchie, welche eben das Leben und die ganze Kraft der Revolution bilden wird, die Einheit der revolution&auml;ren Idee und Handlung ein Organ finde". Dieses Organ soll die russische Sektion der allgemeinen Allianz sein, die Gesellschaft des Volksgerichts.</P>
<P>Doch die Jugend gen&uuml;gt Bakunin nicht. Er ruft unter die Fahne seiner Allianz, russische Sektion, alle R&auml;uber.</P>
<FONT SIZE=2><P>"Das R&auml;ubertum ist eine der ehrenhaftesten Formen des russischen Volkslebens. Der R&auml;uber ist der Held, der Schirmer und R&auml;cher des Volks, der unvers&ouml;hnliche Feind des Staats und jeder vom Staat gegr&uuml;ndeten gesellschaftlichen und b&uuml;rgerlichen Ordnung, der K&auml;mpfer auf Tod und Leben gegen diese ganze Zivilisation der Beamten, Edelleute, Priester und der Krone ... Wer das R&auml;ubertum nicht versteht, wird nie von der russischen Volksgeschichte das Geringste verstehen. Wem das R&auml;ubertum nicht sympathisch ist, der kann auch nicht mit dem Volksleben sympathisieren und hat kein Herz f&uuml;r die hundertj&auml;hrigen und unerme&szlig;lichen Leiden des Volks; er geh&ouml;rt ins Lager der Feinde, der Parteig&auml;nger des Staats ... nur im R&auml;ubertum zeigt sich die Lebensf&auml;higkeit, die Leidenschaft und die Kraft des Volks ... Der russische R&auml;uber ist der wahre und einzige Revolution&auml;r - Revolution&auml;r ohne Phrasen, ohne aus den B&uuml;chern gesch&ouml;pfte Rhetorik, ein unerm&uuml;dlicher, unvers&ouml;hnlicher und in der Aktion unwiderstehlicher Revolution&auml;r, ein sozialer und Volksrevolution&auml;r, kein politischer und Klassen- <A NAME="S402"><B>|402|</A></B> revolution&auml;r ... Die in den W&auml;ldern, St&auml;dten und D&ouml;rfern von ganz Ru&szlig;land zerstreuten und die in den zahllosen Kerkern des Reichs eingesperrten R&auml;uber bilden eine einige und unteilbare, fest verbundene Welt, die Welt der russischen Revolution. In ihr, in ihr allein besteht schon seit langem die wahre revolution&auml;re Verschw&ouml;rung. Wer in Ru&szlig;land eine ernstliche Verschw&ouml;rung will, wer die Volksrevolution will, der mu&szlig; in diese Welt gehen ... Schlagen wir den Weg ein, den uns die Regierung vorgezeichnet hat, als sie uns aus den Akademien, den Universit&auml;ten und den Schulen jagte, Br&uuml;der, werfen wir uns allesamt in das Volk, in die Volksbewegung, in die Emeute der R&auml;uber und der Bauern, und, einander treue und feste Freundschaft bewahrend, fassen wir diese zerstreuten Aufst&auml;nde der Mushiks (Bauern) zu einer einzigen Masse zusammen. Machen wir daraus eine wohl&uuml;berlegte, aber unerbittliche Volksrevolution".<A NAME="ZF4"></FONT><A HREF="#F4"><FONT SIZE=2>(4)</FONT></A></A></P>
<P>Auf dem zweiten Blatte, "Die Prinzipien der Revolution", findet man das in den geheimen Statuten gegebene Gebot entwickelt, so zu handeln, "da&szlig; kein Stein auf dem andern bleibt". Man mu&szlig; alles zerst&ouml;ren, um "den vollst&auml;ndigen Amorphismus" (Gestaltlosigkeit) zu erzeugen, denn wenn "eine einzige alte Form" erhalten bliebe, so w&uuml;rde sie der "Embryo" werden, aus dem alle anderen alten sozialen Formen wiedererst&auml;nden. Das Blatt beschuldigt die politischen Revolution&auml;re, welche diesen Amorphismus nicht ernst nehmen, da&szlig; sie das Volk t&auml;uschen. Es erhebt die Anklage gegen sie, da&szlig; sie</P>
<FONT SIZE=2><P>"neue Galgen und Schafotte aufgebaut, auf denen sie die dem Kampfgemetzel entronnenen revolution&auml;ren Br&uuml;der hingerichtet haben ... bisher haben die V&ouml;lker noch keine wahre Revolution gesehen ... die wahre Revolution braucht keine Individuen, die sich an die Spitze der Masse stellen und sie kommandieren, sondern M&auml;nner, die, unsichtbar in ihrer Mitte verborgen, die unsichtbare Verbindung einer Masse mit der andern ausmachen und so der Bewegung unsichtbar eine und dieselbe Richtung, einen und denselben Geist und Charakter geben. Die vorbereitende geheime Organisation hat nur diesen Sinn, und einzig und allein hierzu ist sie notwendig."</P>
</FONT><P>Hier ist also dem russischen Publikum und der russischen Polizei die Existenz der "internationalen Br&uuml;der" enth&uuml;llt, die man dem Westen so <A NAME="S403"><B>|403|</A></B> sorgf&auml;ltig verbarg. Dann predigt das Blatt den systematischen Mord und erkl&auml;rt, da&szlig; f&uuml;r die M&auml;nner des politischen <A NAME="ZT2"><A HREF="#T2">{2}</A></A> revolution&auml;ren Werks alle R&auml;sonnements &uuml;ber die Zukunft</P>
<FONT SIZE=2><P>"ein Verbrechen sind, weil sie <I>die reine Zerst&ouml;rung</I> hindern und den Gang der Revolution hemmen. Wir haben nur zu denen Vertrauen, welche durch Taten ihre Ergebenheit f&uuml;r die Revolution offenbaren, ohne Furcht vor Martern und Kerker, und wir verleugnen jedes Wort, dem nicht unmittelbar auch die Tat folgt. Wir brauchen keine zwecklose Propaganda mehr, wir brauchen keine Propaganda, die nicht mit Bestimmtheit die Stunde und den Ort festsetzt, wo sie den Zweck der Revolution verwirklichen wird. Im Gegenteil, sie hindert uns, und wir werden all unsere Kraft gebrauchen, um ihr Halt zu gebieten ... Alle Schw&auml;tzer, die dieses nicht begreifen wollen, werden wir mit Gewalt zum Schweigen bringen."</P>
</FONT><P>Diese Drohungen wandten sich an die Adresse der russischen Fl&uuml;chtlinge, die sich nicht vor dem Papsttum Bakunins gebeugt hatten und die er Doktrin&auml;re titulierte.</P>
<FONT SIZE=2><P>"Wir zerrei&szlig;en jede Verbindung mit den politischen Emigranten, welche nicht in ihr Land zur&uuml;ckkehren wollen, um sich in unsere Reihen zu stellen, und, solange unsere Reihen noch geheim sind, brechen wir mit all denen, die nicht dazu beitragen wollen, da&szlig; ihr &ouml;ffentliches Erscheinen auf der B&uuml;hne des russischen Lebens m&ouml;glich werde. <I>Wir machen nur f&uuml;r diejenigen Fl&uuml;chtlinge eine Ausnahme, welche sich als Arbeiter der europ&auml;ischen Revolution bew&auml;hrt haben.</I> Wir werden keine zweite Mahnung ergehen lassen ... Wer Augen und Ohren hat, wird die handelnden M&auml;nner sehen und h&ouml;ren, und wenn er sich ihnen nicht anschlie&szlig;t, so sind wir nicht schuld an seinem Untergang, noch wird es unsere Schuld sein, wenn alles, was sich hinter den Kulissen verbirgt, mitsamt diesen Kulissen kalt und unerbittlich zermalmt wird."</P>
</FONT><P>Bakunin ist hier vollkommen deutlich. W&auml;hrend er den Fl&uuml;chtlingen bei Todesstrafe befiehlt, als Agenten seiner geheimen Gesellschaft nach Ru&szlig;land zur&uuml;ckzukehren, nach dem Vorbild der russischen Polizeispitzel, die ihnen P&auml;sse und Geld anboten, um dorthin konspirieren zu gehen, erteilt er sich selbst einen p&auml;pstlichen Dispens, um ruhig in der Schweiz zu bleiben als "Arbeiter der europ&auml;ischen Revolution" und dort an den Manifesten zu arbeiten, zur Kompromittierung der armen gefangenen Studenten <A NAME="ZT3"><A HREF="#T3">{3}</A></A>.</P>
<FONT SIZE=2><P>"Indem wir keine andere T&auml;tigkeit als die der Zerst&ouml;rung zulassen, erkennen wir an, da&szlig; die Form, in der sich diese T&auml;tigkeit &auml;u&szlig;ern mu&szlig;, eine h&ouml;chst mannigfaltige sein kann: Gift, Dolch, Strick etc. Die Revolution heiligt alles ohne Unterschied. Also <A NAME="S404"><B>|404|</A></B> das Feld ist offen! ... So m&ouml;gen also alle jungen und gesunden K&ouml;pfe unverweilt aufnehmen die heilige Arbeit der Zerst&ouml;rung des B&ouml;sen, der Reinigung und Kl&auml;rung der russischen Erde mittelst des Feuers und des Schwertes, indem sie sich br&uuml;derlich mit denjenigen vereinigen, welche dasselbe in ganz Europa tun werden."</P>
</FONT><P>F&uuml;gen wir noch hinzu, da&szlig; in dieser erhabenen Proklamation der unvermeidliche R&auml;uber in der melodramatischen Person Karl Moors figuriert und da&szlig; die Nummer 2 des "Volksgerichts" beim Zitieren einer Stelle dieses Blattes dasselbe ausdr&uuml;cklich als <I>"eine Proklamation Bakunins"</I> bezeichnet.</P>
<P>Die Nr. 1 der "Ver&ouml;ffentlichungen der Gesellschaft 'Das Volksgericht'"<A NAME="ZF5"><A HREF="#F5">(5)</A></A> beginnt damit, den allgemeinen Aufstand des russischen Volkes als nahe bevorstehend zu verk&uuml;nden.</P>
<FONT SIZE=2><P>"Wir, das hei&szlig;t jener Teil der Volksjugend, der zu einer gewissen Entwicklung gelangt ist, wir m&uuml;ssen ihr den Weg bahnen, d.h. alle Hindernisse beseitigen, die ihren Gang hemmen k&ouml;nnen, und ihr g&uuml;nstige Bedingungen vorbereiten. Angesichts des bevorstehenden Aufstandes erachten wir es f&uuml;r notwendig, in einem einzigen unaufl&ouml;slichen Gebinde alle &uuml;ber ganz Ru&szlig;land zerstreuten revolution&auml;ren Bestrebungen zusammenzufassen. Deshalb haben wir beschlossen, <I>seitens des revolution&auml;ren Zentrums </I>Bl&auml;tter herauszugeben, aus denen jeder von unseren in allen Winkeln Ru&szlig;lands zerstreuten Glaubensgenossen, jeder, wenn auch uns unbekannte Arbeiter an der heiligen Sache der Revolution stets ersehen wird, was wir wollen und wohin wir gehen."</P>
</FONT><P>Dann hei&szlig;t es:</P>
<FONT SIZE=2><P>"Der Gedanke hat f&uuml;r uns nur soweit Wert, als er dem gro&szlig;en Werke der <I>allgemeinen Allzerst&ouml;rung</I> dient. Ein Revolution&auml;r, der die Revolution aus den B&uuml;chern studiert, wird nie etwas taugen ... Wir glauben nicht mehr an Worte. Das Wort hat f&uuml;r uns nur Wert, wenn ihm die Tat auf dem Fu&szlig;e folgt; aber nicht alles ist Tat, was diesen Namen f&uuml;hrt. Zum Beispiel ist die bescheidene und zu vorsichtige Organisation geheimer Gesellschaften ohne &auml;u&szlig;ere Kundgebungen in unseren Augen nur ein l&auml;cherliches und unertr&auml;gliches Kinderspiel. Wir nennen &auml;u&szlig;ere Kundgebungen nur eine Reihe von Handlungen, die positiv irgend etwas, eine Person, eine Sache, ein Verh&auml;ltnis, das die Volksemanzipation hindert, zerst&ouml;rt ... Ohne unser Leben zu schonen, ohne vor irgendeiner Drohung, irgendeinem Hindernis, irgendeiner Gefahr etc. zur&uuml;ckzuschrecken, m&uuml;ssen wir mit einer Reihe verwegener, ja &uuml;berm&uuml;tiger Unternehmungen in das Leben des Volkes einbrechen und ihm den Glauben an seine eigene Macht einfl&ouml;&szlig;en, es erwecken, vereinigen und zum Triumph seiner eigenen Sache hinf&uuml;hren."</P>
</FONT><B><P><A NAME="S405">|405|</A></B> Pl&ouml;tzlich verwandeln sich die revolution&auml;ren Phrasen des "Volksgerichts" in Angriffe gegen die "Volkssache", eine in Genf herausgegebene russische Zeitung, die das Programm und die Organisation der Internationalen verteidigte. Es war begreiflicherweise von der gr&ouml;&szlig;ten Wichtigkeit f&uuml;r die allianzistische Propaganda Bakunins in Ru&szlig;land, die auf den Namen der Internationalen gemacht wurde, ein Blatt zum Schweigen zu bringen, das diesen Betrug aufdeckte.</P>
<FONT SIZE=2><P>"Wenn dieses Journal in derselben Weise fortf&auml;hrt, werden wir nicht z&ouml;gern, ihm auszudr&uuml;cken und kundzugeben, wie unsere Beziehungen zu ihm sein m&uuml;ssen ... Wir sind &uuml;berzeugt, da&szlig; alle ernsten M&auml;nner jede Theorie und mit noch st&auml;rkerem Grunde jeden Doktrinarismus jetzt beiseite setzen werden. <I>Wir k&ouml;nnen</I> die Ver&ouml;ffentlichung von Schriften, welche, wenn auch ehrlich gemeint, doch unserer Fahne feindlich sind, <I>durch verschiedene praktische Mittel verhindern, die wir in H&auml;nden haben</I>."</P>
</FONT><P>Nach diesen Drohungen gegen seinen gef&auml;hrlichen Rivalen f&auml;hrt das "Volksgericht" fort:</P>
<FONT SIZE=2><P>"Unter den letzthin ausw&auml;rts herausgegebenen Schriften empfehlen wir fast ohne Einschr&auml;nkung den Aufruf Bakunins an die ausgesto&szlig;ene (d&eacute;class&eacute;e) Jugend der Schulen. <A NAME="ZT4"></FONT><A HREF="#T4"><FONT SIZE=2>{4}</FONT></A></A><FONT SIZE=2>"</P>
</FONT><P>Man sieht, Bakunin verliert nie eine Gelegenheit, sich ein bissel Weihrauch zu streuen.</P>
<P>Der zweite Artikel f&uuml;hrt den Titel: "Eine Darstellung des Begriffs vom <I>Werke</I> in der Vergangenheit und in der Gegenwart". Im ersten Artikel bedrohten Bakunin und Netschajew das russische internationale Organ im Ausland; hier erbosen sie sich gegen Tschernyschewski, gegen den Mann, der am meisten dazu beigetragen, jene angeblich von ihnen vertretene Jugend der Schulen in die sozialistische Bewegung zu st&uuml;rzen.</P>
<FONT SIZE=2><P>"Wahrlich, der Bauer hat sich nie damit abgegeben, in seiner Phantasie Formen f&uuml;r die zuk&uuml;nftige gesellschaftliche Ordnung zu schaffen; nichtsdestoweniger wird er nach der Beseitigung aller Hindernisse (d.h. nach der allzerst&ouml;renden Revolution, die vor allen Dingen zu machen und die daher das Wichtigste f&uuml;r uns ist) sein Leben mit mehr Verstand einzurichten wissen, als enthalten ist in den Theorien und Entw&uuml;rfen der doktrin&auml;ren Sozialisten, die sich dem Volke als Lehrer, und was noch schlimmer ist, als Leiter aufdr&auml;ngen wollen. Vor den Augen des nicht durch die Brille der Zivilisation verdorbenen Volkes liegt das Bestreben dieser zur Unzeit sich meldenden Professoren zu auff&auml;llig dar. Sie wollen unter dem Verwande der Wissenschaft, Kunst etc. f&uuml;r sich und ihresgleichen <I>gute Stellchen</I> vorbereiten. Und w&auml;ren diese Bestrebungen <A NAME="S406"><B>|406|</A></B> auch uneigenn&uuml;tzig und unbewu&szlig;t, w&auml;ren sie nur die unvermeidliche Frucht jeder von der modernen Zivilisation durchdrungenen Gesellschaftsordnung, so w&uuml;rde doch das Volk nicht dabei gewinnen. Der ideale Zweck der sozialen Gleichheit war in der von Wassili Us in Astrachan nach der Abreise Stenka Rasins organisierten Kosaken-Gesellschaft unvergleichlich besser verwirklicht als in den Phalansterien Fouriers, den Anstalten Cabets, Louis Blancs und anderer sozialistischer Gelehrten (!), besser als in den Assoziationen Tschernyschewskis."</P>
</FONT><P>Folgt eine ganze Seite Ausf&auml;lle gegen diesen und seine Gef&auml;hrten. Das gute Stellchen, welches sich Tschernyschewski vorbereitete, die russische Regierung hat es ihm angewiesen in einem sibirischen Kerker, w&auml;hrend Bakunin, in seiner Eigenschaft als Arbeiter der europ&auml;ischen Revolution dieser Gefahr &uuml;berhoben, sich auf seine Kundgebungen <I>von au&szlig;en </I>beschr&auml;nkte. Und es war gerade in dem Augenblick, wo die Regierung streng verbot, auch nur den Namen Tschernyschewskis in der Presse auszusprechen, da&szlig; die Herren Bakunin und Netschajew ihn angriffen. </P>
<P>Unsere "amorphen" (gestaltlosen) Revolution&auml;re fahren fort:</P>
<FONT SIZE=2><P>"Wir unternehmen es, dieses faule soziale Geb&auml;ude zu zerst&ouml;ren ... Wir kommen aus dem Volke, die Haut zerfleischt von den Z&auml;hnen der gegenw&auml;rtigen Ordnung, geleitet vom Ha&szlig; gegen alles, was nicht Volk ist, wir haben keinen Begriff von moralischen Pflichten oder irgendwelchen R&uuml;cksichten gegen diese Gesellschaft, die wir hassen und von der wir nur B&ouml;ses erwarten. Wir haben nur einen einzigen unver&auml;nderlichen negativen Plan: den der unerbittlichen Zerst&ouml;rung. Wir verzichten kategorisch auf die Ausarbeitung der zuk&uuml;nftigen Lebensbedingungen; ein solcher Versuch w&auml;re unvereinbar mit unserer T&auml;tigkeit, und deshalb erachten wir jede rein theoretische Kopfarbeit f&uuml;r unn&uuml;tz ... Wir &uuml;bernehmen ausschlie&szlig;lich die Zerst&ouml;rung der gegenw&auml;rtigen sozialen Ordnung."</P>
</FONT><P>Die beiden "Kundgeber von au&szlig;en" geben zu verstehen, da&szlig; der Mordversuch gegen den Zar im Jahre 1866 zu der "Reihe" allzerst&ouml;render Handlungen ihrer geheimen Gesellschaft geh&ouml;rte:</P>
<FONT SIZE=2><P>"Karakosow war es, der am 4. April 1866 unser heiliges Werk begann. Seit dieser Zeit erwacht in der Jugend das Bewu&szlig;tsein ihrer revolution&auml;ren Macht. Es war ein Beispiel, eine Tat! Keine Propaganda kann eine so gro&szlig;e Bedeutung haben."</P>
</FONT><P>Dann stellen sie eine lange Liste von "Kreaturen" auf, die vom Komitee dem sofortigen Tode geweiht sind. Mehreren soll "die Zunge ausgerissen werden ...", aber</P>
<FONT SIZE=2><P>"<I>wir r&uuml;hren den Zar nicht an</I>... ihn sparen wir auf f&uuml;r das Gericht des Volkes, der Bauern; dieses Recht geh&ouml;rt dem ganzen Volke ... unser Henker, er m&ouml;ge also leben bis zum Augenblick des Volkssturms ..."</P>
</FONT><B><P><A NAME="S407">|407|</A></B> Niemand wird wagen, in Zweifel zu ziehen, da&szlig; diese russischen Flugschriften, die geheimen Statuten und die von Bakunin 1869 in franz&ouml;sischer Sprache herausgegebenen Schriften aus derselben Quelle stammen. Im Gegenteil, diese drei Klassen von Schriften erg&auml;nzen einander. Sie entsprechen gewisserma&szlig;en den drei Weihegraden der famosen allzerst&ouml;renden geheimen Gesellschaft. Die franz&ouml;sischen Brosch&uuml;ren <A NAME="ZT5"><A HREF="#T5">{5}</A></A> sind geschrieben f&uuml;r die gew&ouml;hnlichen Allianzisten, deren Vorurteile man schont. Man spricht zu ihnen nur von der reinen Anarchie, vom Antiautoritarismus, von der freien F&ouml;deration autonomer Gruppen und von anderen ebenso abgestandenen Dingen: reiner Galimathias. Die geheimen Statuten sind bestimmt f&uuml;r die internationalen Br&uuml;der des Westens; die Anarchie wird dort zur "vollst&auml;ndigen Entfesselung des Volkslebens ... der b&ouml;sen Leidenschaften", aber mitten in dieser Anarchie existiert das geheime leitende Element - eben diese Br&uuml;der; man gibt ihnen nur einige unbestimmte Andeutungen &uuml;ber die allianzistische, dem heiligen Loyola entnommene Moral; man erw&auml;hnt nur die Notwendigkeit, keinen Stein auf dem andern zu lassen, - denn im Westen ist man noch mit philistr&ouml;sen Vorurteilen gen&auml;hrt und man bedarf einiger Schonung. Man sagt ihnen, da&szlig; die Wahrheit, zu blendend f&uuml;r Augen, die des wahren Anarchismus noch ungewohnt, erst vollst&auml;ndig enth&uuml;llt werde im Programm der russischen Sektion. Nur zu den geborenen Anarchisten, zum auserw&auml;hlten Volke, zu seiner Jugend des heiligen Ru&szlig;lands wagt der Prophet offen zu reden. Da wird die Anarchie zur allgemeinen Allzerst&ouml;rung, die Revolution zu einer Reihe von erst einzelnen individuellen, dann Massenmorden; die einzige Verhaltungsregel ist die gesteigerte Jesuitenmoral; das Urbild des Revolution&auml;rs ist der R&auml;uber. Da wird der Jugend das Denken und die Wissenschaft verboten als weltliche Besch&auml;ftigungen, die sie zum Zweifel an der allzerst&ouml;renden Orthodoxie f&uuml;hren k&ouml;nnten. Wer etwa bei ihren theoretischen Ketzereien hartn&auml;ckig zu verharren oder den Ma&szlig;stab der gew&ouml;hnlichen Kritik an den allgemeinen Amorphismus anzulegen sich verm&auml;&szlig;e, wird mit der heiligen Inquisition bedroht. Vor der russischen Jugend braucht der Papst sich keinen Zwang mehr anzulegen, weder im Inhalt, noch in der Form. Da l&auml;&szlig;t er seiner Sprache den Z&uuml;gel schie&szlig;en. Der absolute Mangel an Ideen dr&uuml;ckt sich in einem so schw&uuml;lstigen Galimathias aus, da&szlig; es unm&ouml;glich ist, denselben in einer westlichen Sprache wiederzugeben, ohne das Groteske abzuschw&auml;chen. Diese Sprache selbst ist nicht einmal russisch, sie ist tartarisch, daf&uuml;r hat sie ein Russe erkl&auml;rt. Diese M&auml;nnchen mit verschrumpften <A NAME="S408"><B>|408|</A></B> Gehirnen bl&auml;hen sich auf mit haarstr&auml;ubenden Phrasen, um in ihren eigenen Augen als revolution&auml;re Riesen zu erscheinen. Es ist die alte Geschichte vom Frosch und vom Ochsen.</P>
<P>Was f&uuml;r schreckliche Revolution&auml;re! Sie wollen alles, "absolut alles" vernichten und amorphisieren (vollst&auml;ndig gestaltlos machen), sie stellen Proskriptionslisten auf, deren Opfer ihren Dolchen, ihrem Gift, ihrem Strick, den Kugeln ihrer Revolver geweiht sind. Mehreren sogar werden sie "die Zunge ausrei&szlig;en", aber sie beugen sich vor der Majest&auml;t des Zars. Doch der Zar, die Beamten, der Adel, die Bourgeoisie k&ouml;nnen ruhig schlafen. Die Allianz bek&auml;mpft nicht die konstituierten Staaten, sondern die Revolution&auml;re, die sich nicht zu Figuranten dieser Tragikom&ouml;die erniedrigen wollen. Friede den Pal&auml;sten, Krieg den H&uuml;tten! Tschernyschewski wird verleumdet; die Redakteure der "Volkssache" werden benachrichtigt, da&szlig; man sie zum Schweigen bringen werde "durch verschiedene praktische Mittel, die wir in der Hand haben"; die Allianz droht mit Meuchelmord allen Revolution&auml;ren, die nicht mit ihr gehen. Das ist der einzige Teil ihres allzerst&ouml;renden Programms, dessen Ausf&uuml;hrung begonnen hat. Wir kommen jetzt zu ihrer ersten Heldentat auf diesem Gebiet.</P>
<P ALIGN="CENTER"></P>
<P>Seit April 1869 begannen Bakunin und Netschajew das Terrain f&uuml;r die Revolution in Ru&szlig;land vorzubereiten. Sie schickten Briefe, Proklamationen und Telegramme von Genf aus nach Petersburg, Kiew und anderen St&auml;dten. Sie wu&szlig;ten indes, da&szlig; man nach Ru&szlig;land keine Briefe, Proklamationen und vor allem keine Telegramme schicken kann, ohne da&szlig; die dritte Sektion (die geheime Polizei) davon Kenntnis nimmt. Dieses alles konnte keinen anderen Zweck haben, als die Leute zu kompromittieren. Das feige Vorgehen dieser Leute, die in ihrer guten Stadt Genf keinerlei Gefahr liefen, bewirkte zahlreiche Verhaftungen in Ru&szlig;land. Und dabei waren die Herren benachrichtigt von der Gefahr, die sie hervorriefen. Wir haben den Beweis in H&auml;nden, da&szlig; folgende Stelle aus einem Briefe aus Ru&szlig;land Bakunin mitgeteilt wurde:</P>
<FONT SIZE=2><P>"Bitte <A NAME="ZT6"></FONT><A HREF="#T6"><FONT SIZE=2>{6}</FONT></A></A><FONT SIZE=2>, lassen Sie Bakunin sagen, da&szlig; er, wenn ihm an der Revolution irgend etwas heilig ist, aufh&ouml;ren m&ouml;ge, seine unsinnigen Proklamationen herzusenden, die in mehreren St&auml;dten zu Verfolgungen, zu Verhaftungen Anla&szlig; geben und jede ernste T&auml;tigkeit l&auml;hmen."</P>
</FONT><B><P><A NAME="S409">|409|</A></B> Bakunin antwortete, daran sei nichts und Netschajew sei nach Amerika abgereist. Aber der geheime Kodex Bakunins schreibt, wie man sp&auml;ter sehen wird, vor, "die Ehrgeizigen und Liberalen der verschiedenen Schattierungen ... vollst&auml;ndig zu kompromittieren, ... so da&szlig; ihnen der R&uuml;ckzug unm&ouml;glich wird, und sich dann ihrer zu bedienen". (<A HREF="#S430">Revolution&auml;rer Katechismus § 19</A>.)</P>
<P>Hier eine Probe davon. Am 7. April 1869 schrieb Netschajew an Frau Tomilowa, die Gattin eines seitdem infolge ihrer Verhaftung vor Kummer gestorbenen Obersten, "da&szlig; es in Genf ungeheuer viel zu tun gebe", und er drang in sie, einen zuverl&auml;ssigen Mann zu schicken, mit dem er sich verst&auml;ndigen k&ouml;nne. "Die Angelegenheit, &uuml;ber die wir uns ins Einvernehmen setzen m&uuml;ssen, betrifft nicht allein <I>unseren Verkehr</I>, sondern den von ganz Europa. Hier ist die Sache im Kochen. Man bereitet eine Suppe, die ganz Europa nicht imstande sein wird auszuessen. Beeilen Sie sich also." Es folgt dann die Genfer Adresse. Dieser Brief gelangte nicht an seine Adresse; er wurde auf der Post von der geheimen Polizei mit Beschlag belegt und f&uuml;hrte die Verhaftung der Frau Tomilowa herbei, der er erst w&auml;hrend der Untersuchung vorgelegt wurde. (Bericht &uuml;ber den Proze&szlig; Netschajew, "Petersb. Ztg.", Nr. 187.)<A NAME="ZF6"><A HREF="#F6">(6)</A></A></P>
<P>Hier noch ein Beweis daf&uuml;r, wie klug sich Bakunin bei der Organisation seiner Verschw&ouml;rung benahm. Ein Student der Akademie zu Kiew, Mawrizki, erhielt Proklamationen aus Genf, die an seinen Namen adressiert waren. Er schickte sie sofort an die Regierung, die sich beeilte, nach Genf einen Vertrauensmann, d.h. einen Polizeispion, zu senden. Bakunin und Netschajew kn&uuml;pften alsbald vertrauliche Beziehungen mit diesem "Delegierten aus dem S&uuml;den Ru&szlig;lands" an, lieferten ihm Proklamationen sowie Adressen von Personen, die Netschajew in Ru&szlig;land kennengelernt haben wollte, und gaben ihm einen Brief, der nur ein Vertrauens- und Empfehlungsbrief sein konnte ("St. Petersburger Zeitung", Nr. 187).</P>
<P>Am 3. September (15. September neuen Stils) 1869 stellte sich Netschajew in Moskau einem jungen Manne, Uspenski, den er vor seiner Abreise ins Ausland kennengelernt, als delegierter Emiss&auml;r des Genfer allgemeinen revolution&auml;ren Komitees vor und zeigte ihm das oben abgedruckte Mandat. Er teilte ihm mit, da&szlig; Emiss&auml;re dieses europ&auml;ischen Komitees mit <A NAME="S410"><B>|410|</A></B> gleichen Mandaten nach Moskau kommen w&uuml;rden, und da&szlig; er die Aufgabe habe, "eine geheime Gesellschaft unter der studierenden Jugend zu organisieren, ... um in Ru&szlig;land den Volksaufstand hervorzurufen ".Auf Empfehlung Uspenskis ging Netschajew, um eine sichere Wohnung zu finden, nach der in einem entlegenen Stadtteil befindlichen landwirtschaftlichen Akademie und setzte sich in Verbindung mit Iwanow, einem der wegen ihres Eifers f&uuml;r die Interessen der Jugend und des Volkes bekanntesten Studenten. Von da ab wurde die landwirtschaftliche Akademie der Mittelpunkt seiner T&auml;tigkeit. Er f&uuml;hrte sich zuerst unter falschem Namen ein, erz&auml;hlte, da&szlig; er viel in Ru&szlig;land gereist sei, da&szlig; &uuml;berall das Volk zur Erhebung bereit sei, und da&szlig; es dies schon lange getan h&auml;tte, ohne den ihm von den Revolution&auml;ren erteilten Rat, sich zu gedulden bis zur Vollendung ihrer gro&szlig;en und m&auml;chtigen Organisation, die alle revolution&auml;ren Kr&auml;fte Ru&szlig;lands vereinen soll. Er dr&auml;ngte Iwanow und andere Studenten zum Eintritt in diese geheime Gesellschaft, die ein allm&auml;chtiges Komitee habe, in dessen Namen alles geschehe, dessen Sitz und Zusammensetzung jedoch den Mitgliedern unbekannt bleiben m&uuml;sse. Dies Komitee und diese Organisation bildeten den russischen Zweig der <I>allgemeinen Union, der revolution&auml;ren Allianz, der Internationalen Arbeiter-Assoziation</I>!<A NAME="ZF7"><A HREF="#F7">(7)</A></A></P>
<P>Netschajew begann mit der Verteilung der oben zitierten "Worte" an die Studenten, um ihnen zu zeigen, da&szlig; Bakunin, der ber&uuml;hmte Revolution&auml;r von 1848, der Fl&uuml;chtling aus Sibirien, eine gro&szlig;e Rolle in Europa spiele, da&szlig; er der Generalbevollm&auml;chtigte der Arbeiter sei, da&szlig; er Mandate des Zentralkomitees der universellen Assoziation unterzeichne und da&szlig; dieser Heros ihnen rate, ihre Studien aufzugeben usw. Um ihnen einen sprechenden Beweis einer bis zum Tode gehenden Hingebung zu geben, las er ihnen ein Gedicht Ogarjews, eines Freundes Bakunins und Redakteurs des Herzenschen "Kolokol", vor, betitelt: "Der <I>Student"</I> und gewidmet "seinem jungen Freunde Netschajew". Dieser wurde darin als das ideale Vorbild des Studenten dargestellt, als "der unerm&uuml;dliche K&auml;mpfer von Kindheit an"; Ogarjew beschrieb darin, wie die lebendige Arbeit der Wissen- <A NAME="S411"><B>|411|</A></B> schaft Netschajew die Qualen seiner Jugendzeit ertragen lehrte, wie seine Hingebung f&uuml;r das Volk stieg, wie er, durch die Rache des Zars und den Schrecken der Bojaren verfolgt, sich dem Nomadenleben (skitanie, Herumstreichen) hingab, wie er auf die Pilgerfahrt ging, um allen Bauern vom Aufgang bis zum Niedergang <A NAME="ZT7"><A HREF="#T7">{7}</A></A> zuzurufen: Sammelt euch, erhebt euch mutig etc.; wie er sein Leben in der Zwangsarbeit im Schnee Sibiriens geendet, und wie er, der kein Heuchler war, sein ganzes Leben hindurch dem Kampfe treu blieb und beim letzten Hauch noch wiederholte: Das ganze Volk mu&szlig; sein Land und seine Freiheit erobern! - Diese allianzistische Dichtung wurde im Fr&uuml;hjahr 1869 gedruckt, w&auml;hrend Netschajew sich in Genf am&uuml;sierte. Sie wurde mit den &uuml;brigen Proklamationen paketweise nach Ru&szlig;land gesandt. Es scheint, da&szlig; schon das Abschreiben dieser Dichtung die Eigenschaft hatte, den Neugeweihten Selbstverleugnung einzufl&ouml;&szlig;en, denn Netschajew lie&szlig; sie auf Befehl des Komitees von jedem Neuaufgenommenen abschreiben und verteilen (Aussagen mehrerer Angeklagter).</P>
<P>Die Musik scheint das einzige zu sein, was dem Amorphismus entgehen soll, dem die allgemeine Allzerst&ouml;rung alle K&uuml;nste und Wissenschaften &uuml;berliefern wird. Netschajew befahl im Namen des Komitees, die Propaganda durch <I>revolution&auml;re Musik</I> zu unterst&uuml;tzen und m&uuml;hte sich ab, eine Melodie zu finden, nach der jenes Meisterst&uuml;ck der Poesie von der Jugend gesungen werden k&ouml;nnte ("St. Petersb. Ztg.", Nr. 190).</P>
<P>Jene mystische Legende &uuml;ber seinen Tod hielt ihn nicht ab, anzudeuten, da&szlig; Netschajew wohl noch am Leben sein k&ouml;nnte, oder gar unter dem Siegel des Geheimnisses zu erz&auml;hlen, da&szlig; Netschajew sich im Ural als Arbeiter befinde und dort Arbeitergenossenschaften gegr&uuml;ndet habe ("St. Petersb. Ztg.", Nr. 202). Er machte diese Enth&uuml;llung besonders jenen, die "nichts taugten", d.h. denen, die an Gr&uuml;ndung von Arbeitergenossenschaften dachten, um auch ihnen Bewunderung f&uuml;r den fabelhaften Heros einzufl&ouml;&szlig;en. Endlich, sobald die Legende von seiner erdichteten Flucht aus der Petersburger Festung und von seinem poetischen Tode in Sibirien die Geister gen&uuml;gend vorbereitet hatte und er seine Sch&uuml;ler hinreichend eingepaukt glaubte, bewirkte er seine evangelische Auferstehung und erkl&auml;rte: Er sei es, Netschajew in Person! Aber diesmal war es nicht mehr der Netschajew von ehemals, der von den Studenten in Petersburg verlachte und verachtete, wie Zeugen und Angeklagte best&auml;tigten, sondern der Bevollm&auml;chtigte des allgemeinen revolution&auml;ren Komitees. Das Wunder dieser <A NAME="S412"><B>|412|</A></B> Umwandlung hatte Bakunin fertiggebracht. Netschajew hatte alle Bedingungen erf&uuml;llt, welche die Statuten der von ihm gepredigten Organisation verlangten; er hatte sich "durch Taten ausgezeichnet, welche das Komitee kannte und w&uuml;rdigte"; er hatte in Br&uuml;ssel einen bedeutenden Strike der Internationalen organisiert und geleitet; das belgische Komitee hatte ihn als Delegierten zur Internationalen in Genf geschickt, woselbst er mit Bakunin zusammentraf, und da er nach seinem eigenen Ausspruch "es nicht liebte, auf seinen Lorbeeren zu ruhen", war er nach Ru&szlig;land zur&uuml;ckgekehrt, um die "revolution&auml;re Aktion" zu beginnen. Er versicherte auch, da&szlig; mit ihm ein ganzer Generalstab, aus sechzehn russischen Fl&uuml;chtlingen bestehend, nach Ru&szlig;land gekommen sei.<A NAME="ZF8"><A HREF="#F8">(8)</A></A></P>
<P>Uspenski, Iwanow und vier oder sechs andere junge Leute scheinen die einzigen in Moskau gewesen zu sein, die sich von all diesen Gaukeleien fangen lie&szlig;en. Vier dieser Aufgenommenen erhielten den Auftrag, neue Anh&auml;nger zu werben und Zirkel oder kleine Sektionen zu bilden. Der Organisationsplan findet sich in den Dokumenten des Prozesses; er stimmt fast in jedem Punkte mit dem der geheimen Allianz &uuml;berein. Das "allgemeine Reglement der Organisation" wurde in voller Gerichtssitzung verlesen und keiner der Haupteingeweihten hat seine Echtheit angefochten; &uuml;brigens hat die Nr. 2 des von Bakunin und Netschajew redigierten "Volksgerichts" die Echtheit folgender Stellen zugegeben:</P>
<FONT SIZE=2><P>"Die Organisation hat das <I>Vertrauen</I> gegen das Individuum zur Grundlage. - Kein Mitglied wei&szlig;, welchen Grad es einnimmt, ob es weiter oder n&auml;her vom Zentrum entfernt ist. - <I>Der Gehorsam gegen das Komitee mu&szlig; absolut, ohne irgendwelchen Einwand sein. </I>- Verzichtleistung auf jedes Eigentum zugunsten des Komitees, das dar&uuml;ber verf&uuml;gen kann. - Jedes Mitglied, das eine bestimmte Anzahl Proselyten f&uuml;r unsere Sache geworben hat, das durch Taten Beweis abgelegt hat vom Grad seiner Kr&auml;fte und F&auml;higkeiten, kann Kenntnis von diesem Reglement und sp&auml;ter mehr oder weniger vollst&auml;ndig von den Statuten der Gesellschaft erhalten. Der Grad der Kr&auml;fte und F&auml;higkeiten unterliegt der Sch&auml;tzung des Komitees."</P>
</FONT><P>Um die Moskauer Affiliierten zu t&auml;uschen, sagte ihnen Netschajew, da&szlig; in Petersburg die Organisation schon ungeheuer gro&szlig; sei, w&auml;hrend in Wirklichkeit daselbst nicht ein einziger Zirkel oder eine Sektion existierte. Einen Augenblick verga&szlig; er sich einmal und rief vor einem seiner Eingeweihten aus: "In Petersburg sind sie mir untreu geworden wie die Weiber <A NAME="S413"><B>|413|</A></B> und haben mich verraten wie die Sklaven." In Petersburg sagte er umgekehrt, da&szlig; die Organisation in Moskau wunderbare Fortschritte mache.</P>
<P>Da man in dieser letzteren Stadt ein Komiteemitglied zu sehen verlangte, so lud er einen jungen Petersburger Offizier, der sich f&uuml;r die Studentenbewegung interessierte, ein, mit ihm nach Moskau zu kommen, um sich ihre Zirkel anzusehen. Der junge Mann willigte ein und unterwegs weihte ihn Netschajew zum <I>"au&szlig;erordentlichen Delegierten des Komitees der Internationalen Assoziation von Genf"</I>.</P>
<FONT SIZE=2><P>"Sie w&uuml;rden", sagte er zu ihm, "zu unseren Versammlungen nicht zugelassen, weil Sie nicht Mitglied sind, aber hier haben Sie ein Mandat, welches bescheinigt, da&szlig; Sie Mitglied der Internationalen Assoziation sind und als solches haben Sie Zutritt."</P>
</FONT><P>Das Mandat hatte einen franz&ouml;sischen Stempel und lautete: "Der Inhaber dieses Mandats ist bevollm&auml;chtigter Vertreter der Internationalen Assoziation." Die anderen Angeklagten best&auml;tigen, da&szlig; Netschajew sie glauben machte, da&szlig; dieser Unbekannte "der wirkliche Agent des revolution&auml;ren Komitees zu Genf" sei (Nr. 225 und 226, "St. Petersb. Ztg.").</P>
<P>Dolgow, ein Freund Iwanows, bezeugt, da&szlig; "Netschajew, wenn er von der geheimen Gesellschaft sprach, die zu dem Zwecke organisiert sei, das Volk im Falle einer Erhebung zu unterst&uuml;tzen und den Aufstand so zu leiten, da&szlig; er gelingen m&uuml;sse, auch der Internationalen Assoziation erw&auml;hnte und angab, da&szlig; Bakunin ihnen als Bindeglied mit der Internationalen diene" (Nr. 198). Ripman versicherte, da&szlig; Netschajew, "um ihn von seiner Idee &uuml;ber kooperative Assoziationen abzubringen, ihm erz&auml;hlte, da&szlig; in Europa die Internationale Arbeiter-Assoziation existierte, und da&szlig; es, um den von dieser verfolgten Zweck zu erreichen, gen&uuml;ge, in seine Gesellschaft einzutreten, von der eine Sektion bereits in Moskau existierte" (Nr. 198).</P>
<P>Man sieht ferner aus den Aussagen, da&szlig; Netschajew die Internationale f&uuml;r eine geheime Gesellschaft und seine Gesellschaft f&uuml;r einen Zweig derselben gelten lie&szlig;. Auch versicherte er seinen Vertrauten, da&szlig; ihre Sektion zu Moskau mit Strikes und Genossenschaften in gro&szlig;em Ma&szlig;stabe, wie die Internationale vorgehen werde. Als der Angeklagte Ripman von ihm das Programm der Gesellschaft verlangte, las ihm Netschajew einige Stellen aus einem franz&ouml;sischen Schriftst&uuml;ck &uuml;ber den Zweck der Gesellschaft vor; der Angeklagte verstand, da&szlig; dies Schriftst&uuml;ck das Programm der Internationalen sei, und setzte hinzu, "da man in der Presse viel von dieser Gesellschaft gesprochen h&auml;tte, habe er in dem Vorschlage Netschajews nichts besonderes Strafbares gesehen". Einer der Hauptangeklagten, Kusnezow, sagte, da&szlig; Netschajew das Programm der Internationalen Assozia- <A NAME="S414"><B>|414|</A></B> tion vorgelesen habe (Nr. 181); sein Bruder sagt aus, da&szlig; "er gesehen habe, wie man bei seinem Bruder ein franz&ouml;sisches Schriftst&uuml;ck kopierte, welches das Programm der Gesellschaft sein sollte" (Nr. 202). Der Angeklagte Klimin erkl&auml;rt, man habe ihm "das Programm der Internationalen Assoziation nebst einigen von Bakunin als Postskriptum geschriebenen Zeilen" vorgelesen, "... doch soweit ich mich erinnere, war dieses Programm in sehr allgemeinen Ausdr&uuml;cken abgefa&szlig;t und sagte nichts &uuml;ber die Mittel zum Zwecke, sondern sprach nur von der Gleichheit im allgemeinen" (Nr. 199). Der Angeklagte Gawrischew erkl&auml;rte, da&szlig; das "franz&ouml;sische Schriftst&uuml;ck, soweit man den Sinn verstehen konnte, eine Darlegung der Grunds&auml;tze der Vertreter des Sozialismus, die ihren Kongre&szlig; in Genf gehabt hatten, enthielt". Endlich kl&auml;rt uns die Auslassung des Angeklagten Swjatski vollst&auml;ndig &uuml;ber dieses geheimnisvolle franz&ouml;sische Schriftst&uuml;ck auf; bei der Untersuchung fand man bei ihm ein franz&ouml;sisch geschriebenes Blatt mit der &Uuml;berschrift: <I>"Programm der Internationalen Allianz der sozialistischen Demokratie"</I>; er sagte aus: "Man hat in den Zeitungen viel von der internationalen Assoziation gesprochen, und das erregte in mir das Interesse, in ausschlie&szlig;lich theoretischer Absicht ihr Programm kennenzulernen" ("St. Petersb. Ztg.", Nr. 230). Diese Aussagen beweisen, da&szlig; das geheime Programm der Allianz im Manuskript f&uuml;r das der Internationalen ausgegeben wurde. Die Identit&auml;t des universellen revolution&auml;ren Komitees, als dessen Emiss&auml;r sich Netschajew erkl&auml;rte, mit dem Zentralb&uuml;ro der Allianz (dem B&uuml;rger B.) ist durch die Auslassung des Hauptangeklagten Uspenski bewiesen, welcher erkl&auml;rt, da&szlig; er alle Protokolle der Versammlungen des Zirkels gesammelt habe, "um aus denselben einen Bericht f&uuml;r Bakunin in Genf herzustellen". Pryshow, einer der Hauptangeklagten, bekundete, da&szlig; Netschajew ihm befohlen habe, nach Genf zu gehen, um Bakunin Bericht zu &uuml;berbringen.</P>
<P>Aus Mangel an Raum erw&auml;hnen wir hier nicht alle L&uuml;gen, Albernheiten, Schwindeleien und Gewaltstreiche des Agenten Bakunins, die durch den Proze&szlig; aufgedeckt wurden. Wir lassen nur die auff&auml;lligsten Z&uuml;ge hervortreten.</P>
<P>Alles in dieser Organisation war Geheimnis. Dolgow sagte aus, "da&szlig; er gew&uuml;nscht habe, bevor er in diese Gesellschaft eintrat, ihre Organisation und ihre Mittel kennenzulernen; Netschajew antwortete ihm, das sei ein Geheimnis und er werde es sp&auml;ter erfahren" ("St. Petersb. Ztg.", Nr. 198). - Wenn Mitglieder sich Fragen erlaubten, stopfte Netschajew ihnen den Mund, indem er ihnen sagte, da&szlig; nach den Statuten niemand das Recht habe, etwas zu erfahren, er habe sich denn zuvor durch irgendeine Tat aus- <A NAME="S415"><B>|415|</A></B> gezeichnet (Nr. 199). - "Sobald wir eingewilligt hatten, Mitglieder der Gesellschaft zu werden", erkl&auml;rt ein Angeklagter, "begann Netschajew uns mit der Macht und Gewalt des Komitees zu terrorisieren, von dem er vorgab, da&szlig; es existiere und uns lenke; er sagte, das Komitee habe seine Polizei, und wenn jemand sein Wort nicht halte oder den Befehlen von Individuen entgegenhandle, die <I>h&ouml;her st&auml;nden</I> als unser Zirkel, das Komitee Rache nehmen w&uuml;rde." Der Angeklagte bekennt, "als er die Schwindeleien Netschajews bemerkt, habe er diesem seine Absicht angek&uuml;ndigt, vollst&auml;ndig von dieser Sache zur&uuml;ckzutreten und zur Herstellung seiner Gesundheit nach dem Kaukasus zu gehen. Netschajew erkl&auml;rte ihm, da&szlig; dies ihm nicht gestattet sei, und da&szlig; das Komitee ihn mit dem Tode bestrafen k&ouml;nnte, falls er die Gesellschaft zu verlassen wage; er befahl ihm gleichzeitig, in eine Versammlung zu gehen, dort von der geheimen Gesellschaft zu reden, um Anh&auml;nger zu werben, und auch das Gedicht &uuml;ber den Tod Netschajews zu verlesen. Da der Angeklagte sich zu gehorchen weigerte, drohte ihm Netschajew: Sie sind nicht hier zum Diskutieren, rief er aus. Sie sind verpflichtet, ohne Einwand den Befehlen des Komitees zu gehorchen." (Nr. 198.) - W&auml;re dieses nur eine vereinzelte Tatsache, so k&ouml;nnte man sie in Zweifel ziehen, aber mehrere Angeklagte, die sich in der Unm&ouml;glichkeit befanden, sich gegenseitig zu verst&auml;ndigen, bezeugen genau dasselbe. - Ein anderer erkl&auml;rt, da&szlig; die Mitglieder des Zirkels, als sie bemerkt hatten, wie sie get&auml;uscht wurden, die Gesellschaft zu verlassen w&uuml;nschten, aber es nicht wagten aus Furcht vor der Rache des Komitees (Nr. 198).</P>
<P>Ein Zeuge sagte, indem er von einem seiner angeklagten Freunde sprach: Der Angeklagte Florinski wu&szlig;te nicht mehr, wie er Netschajew loswerden sollte, der ihn am Arbeiten hinderte; der Zeuge riet ihm, Moskau zu verlassen und sich nach Petersburg zur&uuml;ckzuziehen, aber Florinski gab ihm zur Antwort, da&szlig; Netschajew ihn ebensogut in Petersburg wie in Moskau auffinden werde, da&szlig; Netschajew den &Uuml;berzeugungen einer gro&szlig;en Anzahl junger Leute Gewalt antue, und sie terrorisiere; was Florinski am meisten zu f&uuml;rchten schien, war eine Denunziation von seiten Netschajews. "Man sagte, und ich hatte es geh&ouml;rt, bekundete Lichutin, da&szlig; Netschajew aus dem Auslande in sehr heftigen Ausdr&uuml;cken abgefa&szlig;te Briefe an seine Bekannten schickte, um sie zu kompromittieren und verhaften zu lassen. Diese Handlungsweise war ein Zug in seinem Charakter" (Nr. 186). - Jenischerlow erkl&auml;rt sogar, da&szlig; er Netschajew als einen Agenten der Regierung zu betrachten anfing.</P>
<P>In einer kleinen Zirkelsitzung gab ein Mitglied, Klimin, dem Unbekannten, der in seiner Eigenschaft als Emiss&auml;r der Sitzung beiwohnte und <A NAME="S416"><B>|416|</A></B> seine Unzufriedenheit mit dem Verhalten des Zirkels ausdr&uuml;ckte, zur Antwort, "da&szlig; auch sie unzufrieden seien; am Anfang habe man den Angeworbenen gesagt, jede Sektion k&ouml;nne mehr oder weniger unabh&auml;ngig handeln, ohne da&szlig; man von ihren Mitgliedern blinden Gehorsam verlange, dann aber schlug man einen ganz anderen Ton an und das Komitee machte sie f&ouml;rmlich zu Sklaven" (Nr. 199). - Netschajew erteilte seine Befehle auf Zetteln mit dem Stempel: "Russische Sektion der universellen revolution&auml;ren Allianz, &ouml;ffentlicher Stempel", und formulierte sie in folgender Weise: "Das Komitee befiehlt euch ...", dieses oder jenes zu tun, hier- oder dorthin zu gehen etc.</P>
<P>Ein junger Offizier, der sich entt&auml;uscht sah, will die Gesellschaft verlassen. Netschajew scheint seine Einwilligung zu geben, verlangt aber einen Loskauf. Man mu&szlig; ihm einen Wechsel auf 6.000 Rubel mit der Unterschrift Kolatschewskis verschaffen. Sowohl Kolatschewski wie seine Schwestern hatten im Jahre 1866, nach dem Attentat Karakosows, eine lange Haft zu erleiden gehabt. Zu der Zeit, in welcher diese Geschichte spielt, befand sich eine der Schwestern zum zweiten Male wegen politischer Angelegenheiten im Gef&auml;ngnis. Die ganze Familie stand unter strengster Polizeiaufsicht, und Kolatschewski konnte in jedem Augenblick einer neuen Verhaftung gew&auml;rtig sein. Netschajew benutzte diese Lage; auf sein Gehei&szlig; lud der junge Offizier, von dem wir oben sprachen, unter einem falschen Vorwand Kolatschewski zu sich ein, kn&uuml;pfte mit ihm ein Gespr&auml;ch an und gab ihm Proklamationen, die derselbe aus Neugier annahm. Kaum ist jedoch Kolatschewski auf der Stra&szlig;e, als ein Offizier an ihn herantritt, und ihm befiehlt, ihm zu folgen; er sei Beamter der dritten Sektion (geheime Polizei) und wisse, da&szlig; Kolatschewski aufst&auml;ndische Proklamationen bei sich f&uuml;hre. Nun ist der blo&szlig;e Besitz solcher Papiere schon mehr als hinreichend, um jemandem mehrj&auml;hrige Untersuchungshaft zuzuziehen und ihn einer Verurteilung zur Zwangsarbeit auszusetzen, wenn derselbe das Ungl&uuml;ck hat, bereits in einer politischen Sache kompromittiert gewesen zu sein. Der angebliche Agent der dritten Sektion fordert Kolatschewski auf, in einen Wagen zu steigen, und dort macht er ihm das Anerbieten, sich durch sofortige Unterzeichnung einer Tratte von 6.000 Rubeln loszukaufen. Vor der sicheren Aussicht, sonst nach Sibirien zu wandern, unterzeichnete Kolatschewski. Tags darauf erfuhr ein anderer junger Mann, Negreskul, diese Geschichte; sein Verdacht fiel sogleich auf Netschajew; er suchte den angeblichen Agenten der dritten Sektion auf und verlangte Rechenschaft &uuml;ber seine Gaunerei. Netschajew leugnete alles; die Tratte wurde verborgen gehalten und fand sich erst sp&auml;ter bei den Haussuchungen wieder. <A NAME="S417"><B>|417|</A></B> Die Entdeckung der Verschw&ouml;rung und die Flucht Netschajews hatten diesem das Inkasso unm&ouml;glich gemacht. - Negreskul kannte Netschajew schon lange. In Genf war er das Opfer einer seiner Gaunereien geworden; dann hatte Bakunin ihn an sich zu ziehen gesucht. Sp&auml;ter erpre&szlig;te man von ihm hundert Rubel (Nr. 230). Schlie&szlig;lich wurde er durch Netschajew kompromittiert, obwohl er diesen ha&szlig;te und jeder Niedertr&auml;chtigkeit f&auml;hig hielt. Er wurde verhaftet und starb im Gef&auml;ngnis.</P>
<P>Wie wir sahen, geh&ouml;rte Iwanow zu den ersten von Netschajew Angeworbenen. Er war einer der beliebtesten und einflu&szlig;reichsten Studenten der landwirtschaftlichen Akademie zu Moskau. Er widmete sich der Verbesserung der Lage seiner Kollegen und organisierte Unterst&uuml;tzungskassen und Kosth&auml;user, in denen armen Studierenden die Kost unentgeltlich gew&auml;hrt wurde und die zugleich den Vorwand zu Zusammenk&uuml;nften abgaben, in welchen man soziale Fragen diskutierte. Seine ganze freie Zeit widmete er dem Unterricht der in der Umgebung der Akademie wohnenden Bauernkinder. Seine Kollegen gaben ihm das Zeugnis, da&szlig; er alles mit Leidenschaft tat, indem er seinen letzten Groschen weggab und sich sehr oft ohne warme Nahrung behalf.</P>
<P>Iwanow wurde von dem Bl&ouml;dsinn in den gewaltsamen Proklamationen Netschajews und Bakunins betroffen. Er konnte nicht begreifen, weshalb das Komitee befahl, die "Worte", den "Totengesang" Ogarjews, das "Volksgericht", ja sogar Bakunins "Aufruf an den <A NAME="ZT8"><A HREF="#T8">{8}</A></A> Adel", eine ganz aristokratische Proklamation <A NAME="ZF9"><A HREF="#F9">(9)</A></A>, zu verbreiten.</P>
<B><P><A NAME="S418">|418|</A></B> Er begann die Geduld zu verlieren und fragte, wo das Komitee sei, was es tue, wie es beschaffen sei, dieses Komitee, das Netschajew fortw&auml;hrend recht gebe und allen anderen Mitgliedern unrecht. Er offenbarte den Wunsch, jemanden von diesem Komitee zu sehen; er hatte hierzu das Recht erlangt, da Netschajew selbst ihn zu einem Grade erhoben, der dem eines Mitgliedes eines Nationalkomitees der geheimen Allianz entsprach. Bei dieser Gelegenheit war es, da&szlig; sich Netschajew aus der Verlegenheit zog, indem er die oben erz&auml;hlte Kom&ouml;die mit dem Emiss&auml;r der Genfer Internationalen auff&uuml;hrte.</P>
<P>Eines Tages befahl Netschajew, das f&uuml;r die Kasse zur gegenseitigen Unterst&uuml;tzung der Studenten bestimmte Geld an das Komitee auszuliefern. Dagegen protestierte Iwanow und es entspann sich ein Streit. Andere Kameraden bewogen ihn, sich der Entscheidung des Komitees zu unterwerfen; sie seien ja den Statuten beigetreten, welche diese Unterwerfung geboten. Ihrem Dr&auml;ngen gab Iwanow nach und lie&szlig; es widerwillig geschehen. Von diesem Augenblick sann Netschajew, wie er sich dieses Mannes entledigen k&ouml;nne, den er wahrscheinlich als doktrin&auml;ren Revolution&auml;r betrachtete, der aus der Welt geschafft werden m&uuml;sse. Er kn&uuml;pfte mit Uspenski theoretische Gespr&auml;che an &uuml;ber die Bestrafung, die Vernichtung treuloser Mitglieder, die durch ihre Widersetzlichkeit die ganze ungeheuere geheime Organisation kompromittieren und vernichten k&ouml;nnten.</P>
<P>Die Art und Weise, wie Netschajew die geheime Organisation lenkte, war allerdings geeignet, Zweifel an deren ernsthaften Charakter hervorzurufen. Die Sektionen mu&szlig;ten regelm&auml;&szlig;ig Sitzungen halten, um die akademischen Namensverzeichnisse der Studierenden zu pr&uuml;fen und diejenigen zu bezeichnen, deren Heranziehung man w&uuml;nschenswert erachtete, sowie um Mittel zu finden, wie man Geld schaffe. Zu diesen Mitteln geh&ouml;rten die Subskriptionslisten f&uuml;r "Studenten, welche gelitten haben", d.h. die im Verwaltungswege verbannt waren; der Ertrag dieser Listen ging gradeswegs in die Tasche des Komitees Netschajew. Man mu&szlig;te sich allerlei Kost&uuml;me verschaffen, die an sichem Orte aufbewahrt wurden und sp&auml;ter Netschajew bei seiner Flucht zur Verkleidung dienten. Die Hauptbesch&auml;ftigung jedoch <A NAME="S419"><B>|419|</A></B> bestand im Abschreiben des "Totengesanges" und der oben zitierten Proklamationen. Die Verschworenen mu&szlig;ten alles in ihren Versammlungen Verhandelte m&ouml;glichst genau aufschreiben, und Netschajew drohte ihnen mit dem Komitee, das &uuml;berall seine Spione habe, falls sie etwas zu verbergen wagten. Jeder von ihnen mu&szlig;te schriftliche Berichte &uuml;ber alles, was er seit der letzten Versammlung getan, in seinen Zirkel mitbringen, und aus all diesen Berichten wurde ein Auszug gemacht, um ihn an Bakunin zu schicken.</P>
<P>Diese ganze kindische und inquisitorische Handlungsweise lie&szlig; Iwanow sogar an der Existenz des Komitees und an der so sehr ger&uuml;hmten Macht der Organisation zweifeln; er begann zu merken, da&szlig; alles sich auf sinnlose Ausbeutung und riesenhafte L&uuml;gen beschr&auml;nke, und er gestand seinen Vertrauten, da&szlig;, wenn die Sache nicht in Gang k&auml;me und man sie mit nichts weiter als mit Spielereien besch&auml;ftige, er sich von Netschajew trennen und selbst eine ernstliche Organisation gr&uuml;nden w&uuml;rde.</P>
<P>Grade damals ergriff Netschajew eine energische Ma&szlig;regel: Er befahl, seine Proklamationen in den S&auml;len der Studentenkosth&auml;user anzuschlagen. Iwanow sah in der Anheftung dieser Proklamationen den Schlu&szlig; der Kosth&auml;user, das Verbot der Versammlungen, die Zerstreuung der besten Studenten. Er widersetzte sich dieser Ma&szlig;regel. (Die Verk&ouml;stigungsanstalt der Studenten wurde denn auch wirklich geschlossen, und alle in deren Verwaltung gew&auml;hlte Delegierte wurden verbannt.) Hier&uuml;ber entspann sich der Streit; Netschajew wiederholte wieder seine stereotype Phrase: "Es ist der Befehl des Komitees!"</P>
<P>Iwanow ist in h&ouml;chster Verzweiflung. Am 20. November 1869 erscheint er bei einem Mitgliede der Sektion <A NAME="ZT9"><A HREF="#T9">{9}</A></A> und erkl&auml;rt demselben, da&szlig; er aus jener Gesellschaft austrete; Pryshow teilt diese Erkl&auml;rung Uspenski mit, der seinerseits eiligst Netschajew benachrichtigt. Nach einigen Stunden kommen diese drei Personen bei Kusnezow zusammen, bei dem auch Nikolajew wohnt. Dort erkl&auml;rt Netschajew, da&szlig; man Iwanow wegen seiner Widersetzlichkeit gegen die Befehle des Komitees strafen und sich seiner entledigen m&uuml;sse, um ihn zu hindern, ihnen weiteren Schaden zuzuf&uuml;gen. Kusnezow, der vertraute Freund Iwanows, scheint die Absicht Netschajews nicht zu verstehen; da erkl&auml;rt dieser, man m&uuml;sse Iwanow t&ouml;ten. Pryshow ruft hierauf aus, indem er sich an Kusnezow wendet: Netschajew ist verr&uuml;ckt, er will Iwanow t&ouml;ten; man mu&szlig; ihn daran hindern. Netschajew macht ihrem Bedenken durch seine gew&ouml;hnliche Phrase ein Ende: "Wollt ihr euch auch gegen die Befehle des Komitees emp&ouml;ren? Wenn man ihn <A NAME="S420"><B>|420|</A></B> nicht anders t&ouml;ten kann, so werde ich mit Nikolajew diese Nacht auf sein Zimmer gehen und ihn dort erdrosseln." Dann macht er den Vorschlag, Iwanow nachts in eine Grotte im Park der Akademie zu locken, unter dem Vorwande, eine daselbst seit l&auml;ngerer Zeit verborgen gehaltene Presse auszugraben, und ihn dort zu ermorden.</P>
<P>So gab Netschajew selbst in diesem entscheidenden Augenblick der Hingebung Iwanows die Ehre. Er war &uuml;berzeugt, da&szlig; Iwanow trotz seines Austritts ihm bei der Ausgrabung der Presse zur H&uuml;lfe kommen werde, da&szlig; er nicht f&auml;hig sei, ihn zu verraten, denn wenn er dieses beabsichtigte, so h&auml;tte er es vor seiner Austrittserkl&auml;rung oder unmittelbar nach derselben getan. H&auml;tte Iwanow ihn bei der Polizei denunzieren wollen, so hatte er jetzt die Gelegenheit, ihn bei offener Tat abfassen zu lassen. Aber im Gegenteil, Iwanow war gl&uuml;cklich, endlich einen positiven Beweis f&uuml;r die Existenz dieser Organisation zu finden, ein fa&szlig;bares Zeichen, da&szlig; sie irgendwelche Aktionsmittel besitze und w&auml;ren es auch nur typographische Lettern. Er verga&szlig; alle so oft von Netschajew gegen die Treulosen ausgesto&szlig;enen Drohungen; eiligst verlie&szlig; er einen Freund, bei dem er seinen Tee nahm und von dem ihn Nikolajew auf Befehl Netschajews abholte, und kam der Aufforderung nach.</P>
<P>In der Dunkelheit der Nacht n&auml;hert sich Iwanow ohne Argwohn der Grotte. Pl&ouml;tzlich ert&ouml;nt ein Schrei; jemand springt von hinten auf ihn. Ein schrecklicher Kampf beginnt, man h&ouml;rt nur das Heulen Netschajews und das R&ouml;cheln seines Opfers, das er mit den H&auml;nden w&uuml;rgte; ein Schu&szlig; f&auml;llt und Iwanow ist tot. Die Kugel aus Netschajews Revolver war ihm durch den Kopf gegangen. "Schnell Stricke, Steine!" ruft Netschajew, indem er in den Taschen des Ermordeten w&uuml;hlt, um das Geld und die Papiere herauszunehmen. Dann wirft man die Leiche in einen Teich.</P>
<P>Die M&ouml;rder kehren zu Kusnezow zur&uuml;ck und ergreifen dort Ma&szlig;regeln, um die Spuren ihres Verbrechens zu verbergen. Sie verbrennen das blutige Hemd Netschajews. Alle Mitschuldigen sind d&uuml;ster und niedergeschlagen. Pl&ouml;tzlich ert&ouml;nt ein zweiter Revolverschu&szlig; und eine Kugel saust Pryshow am Ohre vorbei. Netschajew entschuldigt sich: "Er habe Nikolajew zeigen wollen, wie sein Revolver gehe". Die Zeugen bekundeten einm&uuml;tig, da&szlig; dies ein neues Attentat war. Netschajew wollte Pryshow t&ouml;ten, weil dieser vormittags gegen den Mord Iwanows zu protestieren gewagt.</P>
<P>Unmittelbar darauf verl&auml;&szlig;t Netschajew eiligst Moskau und begibt sich mit Kusnezow nach Petersburg, indem er Uspenski &uuml;berl&auml;&szlig;t, in Moskau das Weitere zu besorgen. In Petersburg stellt er sich, als ob er sich noch immer mit seiner Organisation besch&auml;ftige; doch zu seiner gro&szlig;en Ver- <A NAME="S421"><B>|421|</A></B> wunderung findet Kusnezow, da&szlig; dort noch weniger Organisation vorhanden ist als in Moskau. Da wagt er endlich Netschajew zu fragen: "Wo ist denn das Komitee? Bist du es etwa?" - Noch leugnet Netschajew und versichert, das Komitee existiere. Er kehrt nach Moskau zur&uuml;ck und gesteht Nikolajew, da&szlig;, da Uspenski bereits verhaftet, dies allen &uuml;brigen in kurzer Zeit auch bevorstehe, und da&szlig; "er nicht wisse, was er tun solle". Da entschlie&szlig;t sich Nikolajew, sein Getreuester, ihn zu fragen, ob denn das wunderbare Komitee in Wirklichkeit existiere oder ob es aus Netschajew allein bestehe. - "Ohne geradeaus diese Frage zu beantworten, sagte er mir, alle Mittel seien erlaubt, um die Leute in solch ein Unternehmen hineinzuziehen, diese Regel werde auch im Auslande gehandhabt, Bakunin befolge sie ebenso wie andere, und wenn solche M&auml;nner in dieser Weise handeln, dann sei es nat&uuml;rlich, da&szlig; er, Netschajew, ebenso handle "(Nr. 181). Darauf hei&szlig;t er Nikolajew mit Pryshow nach Tula gehen, um einem von fr&uuml;her her mit Netschajew befreundeten Arbeiter einen Pa&szlig; abzuschwindeln. Sp&auml;ter begibt er sich selbst nach Tula, wo er Frau Alexandrowskaja bittet, ihn nach Genf zu begleiten; es sei dies f&uuml;r ihn durchaus notwendig.</P>
<P>Frau Alexandrowskaja war seit den Unruhen von 1861 und 1862 stark kompromittiert; man hatte sie sogar in Haft genommen, bei welcher Gelegenheit ihre Handlungsweise sehr viel zu w&uuml;nschen &uuml;briglie&szlig;. In einem Anfall von Offenherzigkeit hatte sie den Richtern ein schriftliches Gest&auml;ndnis abgelegt und dies Gest&auml;ndnis hatte viele Personen kompromittiert. Sp&auml;ter wurde sie in einer Provinzialstadt unter Polizeiaufsicht interniert. Da sie keinen Pa&szlig; zu erhalten f&uuml;rchtete, verschaffte ihr Netschajew einen, man wei&szlig; nicht wie. Man m&ouml;chte fragen, warum Netschajew die Begleitung einer Frau suchte, deren Gesellschaft allein gen&uuml;gen konnte, seine Verhaftung an der Grenze herbeizuf&uuml;hren. Doch er gelangte unter Deckung der Frau Alexandrowskaja gesund und wohlbehalten nach Genf, und w&auml;hrend die von ihm get&auml;uschten armen Teufel in den Kerker geworfen wurden, fabrizierten er und Bakunin die zweite Nummer des "Volksgerichts". Bakunin f&uuml;hlte sich aufs h&ouml;chste in seinem Stolze geschmeichelt, als er im "Journal de Gen&egrave;ve" von der Verschw&ouml;rung Netschajew las, deren Leitung man ihm zuschrieb; er verga&szlig; dabei, da&szlig; sein "Volksgericht" in Moskau gedruckt zu sein vorgab, und f&uuml;llte eine ganze Seite dann mit dem Artikel des "Journal de Gen&egrave;ve" in franz&ouml;sischer Sprache. Kaum war das Blatt fertig, so erhielt Frau Alexandrowskaja den Auftrag, es nebst andern Proklamationen nach Ru&szlig;land einzuschmuggeln. An der Grenze erwartete ein Agent der dritten Sektion die Frau Alexandrowskaja, nahm ihr das Paket ab und verhaftete sie. Darauf stellte sie ihm eine Liste mit Namen zu, die nur <A NAME="S422"><B>|422|</A></B> Bakunin allein bekannt sein konnten. - Einer der Angeklagten in der Aff&auml;re Netschajew, und zwar einer seiner Vertrautesten, bekannte vor Gericht, da&szlig; "er vorher Bakunin f&uuml;r einen Ehrenmann gehalten habe, und da&szlig; er nicht begreifen k&ouml;nne, wie er und andere in so feiger Weise jene Frau der Verhaftung h&auml;tte aussetzen k&ouml;nnen".</P>
<P>Wenn Bakunin sich auch nicht verbunden hielt, selbst nach Ru&szlig;land zu gehen, um die gro&szlig;e Revolution, deren bevorstehenden Ausbruch er stets voraussagte, in eigener Person zu leiten, so lie&szlig; er doch in Europa arbeiten, als h&auml;tte er "den Teufel im Leibe". Der "Progr&egrave;s" zu Locle, das schweizerische Organ der Allianz, ver&ouml;ffentlichte lange Ausz&uuml;ge aus dem "Volksgericht". Guillaume strich die gro&szlig;en Erfolge der gro&szlig;en russischen Sozialisten heraus und erkl&auml;rte, da&szlig; sein Enthaltungsprogramm mit dem der gro&szlig;en russischen Sozialisten identisch sei.<A NAME="ZF10"><A HREF="#F10">(10)</A></A> Als auf dem Kongre&szlig; zu La Chaux-de-Fonds Utin die Infamien Netschajews zu enth&uuml;llen versuchte, schnitt ihm Guillaume das Wort ab, indem er sagte, es sei Spionage treiben, wenn man von jenen M&auml;nnern rede; Bakunin selbst schrieb in der "Marseillaise", als ob er eben zur&uuml;ckgekehrt sei "von einer langen Reise nach fernen L&auml;ndern, wo freie Bl&auml;tter keinen Eingang finden", damit man glauben sollte, die Dinge n&auml;hmen in Ru&szlig;land eine so revolution&auml;re Wendung, da&szlig; seine Anwesenheit dort notwendig gewesen.</P>
<P>Wir kommen jetzt zur L&ouml;sung des Knotens in der Tragikom&ouml;die der russischen Allianz. Herzen hatte im Jahre 1859 von einem jungen Russen ein Verm&auml;chtnis von 25.000 Franken erhalten, um damit in Ru&szlig;land revolution&auml;re Propaganda zu machen. Herzen, der diese Summe nie hatte an jemanden ausliefern wollen, lie&szlig; sich doch von Bakunin &uuml;berreden; es gelang diesem, das Geld unter dem Vorwand zu erhalten, da&szlig; Netschajew der Vertreter einer weitverzweigten und m&auml;chtigen geheimen Organisation sei. Netschajew glaubte sich nun berechtigt, seinen Anteil zu verlangen; doch die beiden internationalen Br&uuml;der, die der Mord Iwanows nicht hatte entzweien k&ouml;nnen, gerieten bei der Geldfrage in Streit. Bakunin weigerte sich, das Geld zu geben. Netschajew verlie&szlig; Genf und gab im Fr&uuml;hjahr 1870 in London ein russisches Blatt heraus, "Die Kommune" (Obschtschina), worin er &ouml;ffentlich von Bakunin den Rest des Kapitals verlangte, das er von <A NAME="S423"><B>|423|</A></B> weiland Herzen erhalten habe. Hieraus sehen wir, da&szlig; die internationalen Br&uuml;der "nie einander angreifen, noch ihre Streitigkeiten vor dem Publikum ausmachen ".</P>
<P ALIGN="CENTER"></P>
<P>Der erste Artikel der zweiten Nummer des "Volksgerichts" enth&auml;lt wieder einen Totengesang in poetischer Prosa auf den ewig toten und ewig lebenden Netschajew. Diesmal war der Held erdrosselt worden von Gendarmen, die ihn nach Sibirien schleppten. Er war in Tambow verhaftet worden, als Arbeiter verkleidet, w&auml;hrend er im Wirtshause sa&szlig;. Diese Verhaftung hatte in Regierungskreisen au&szlig;erordentliche Bewegung hervorgerufen. Man sprach nur vom "verkleideten Netschajew ... von Denunziationen ... von geheimen Gesellschaften ... von Bakunisten ... von Revolution". Beim Tode Netschajews schickte der Gouverneur von Perm ein Telegramm nach Petersburg; dieses Telegramm wird w&ouml;rtlich zitiert. Ein anderes, ebenso w&ouml;rtlich zitiertes Telegramm wird an die dritte Sektion geschickt, und das "Volksgericht" wei&szlig; ganz genau, da&szlig; "der Polizeichef nach Empfang dieses Telegramms von seinem Stuhl aufsprang und den ganzen Abend ein h&auml;misches L&auml;cheln aufsetzte". So starb, zum zweiten Male, Netschajew.</P>
<P>Der Mord Iwanows wird zugegeben, aber man nennt ihn</P>
<FONT SIZE=2><P>"eine Tat der Rache seitens der Gesellschaft, ver&uuml;bt an einem Mitgliede wegen Abweichung von seiner Pflicht. Die strenge Logik der wahren Arbeiter am Werke darf nicht zur&uuml;ckschrecken vor einer Tat, die zum Erfolge des Werkes f&uuml;hrt, und noch weniger vor Taten, welche das Werk retten und ihr Verderben abwenden."</P>
</FONT><P>Der "Erfolg des Werks" in den Augen Bakunins war die Verhaftung von achtzig jungen Leuten.</P>
<P>Der zweite Artikel ist betitelt: "Ja, wer nicht f&uuml;r uns ist, der ist wider uns", und enth&auml;lt eine Verherrlichung des politischen Mordes. Das Schicksal Iwanows, der nicht genannt wird, wird allen Revolution&auml;ren angedroht, die nicht der Allianz anh&auml;ngen;</P>
<FONT SIZE=2><P>"Der entscheidende Augenblick ist gekommen ... die kriegerischen Operationen zwischen beiden Lagern haben begonnen... es ist nicht mehr m&ouml;glich, neutral zu bleiben; hierbei in der Mitte stehen wollen, hie&szlig;e sich zwischen zwei feindliche Heere stellen, im Augenblick, wo diese das Feuer er&ouml;ffnen; es hie&szlig;e, sich umsonst dem Tode aussetzen, unter den Kart&auml;tschen der einen oder der anderen fallen, ohne M&ouml;glichkeit der Verteidigung. Es hie&szlig;e, entweder die Knutenhiebe und Martern der dritten Sektion auf sich nehmen oder unter den Kugeln unserer Revolver fallen."</P>
</FONT><P>Folgt dann eine anscheinend ironische Danksagung an die russische Regierung wegen "ihrer Mitwirkung an der Entwicklung und dem <A NAME="S424"><B>|424|</A></B> beschleunigten Fortgange unseres Werks, das sich mit gefl&uuml;geltem Schritt seiner so sehr ersehnten Vollendung n&auml;hert". Allerdings. Im Augenblick, wo unsere beiden Helden der Regierung dankten wegen ihrer Beschleunigung der "so sehr ersehnten Vollendung", waren s&auml;mtliche Mitglieder ihrer vorgeblichen geheimen Gesellschaft verhaftet. - Daran schlie&szlig;t sich ein neuer Aufruf. Ihre "Arme sind zur Aufnahme aller frischen und ehrenhaften Kr&auml;fte ge&ouml;ffnet", aber diese werden zugleich unterrichtet, da&szlig;, einmal von dieser Umarmung umschlungen, sie sich allen Anforderungen der geheimen Gesellschaft unterwerfen m&uuml;ssen, "da&szlig; jede Absage, jeder R&uuml;cktritt von der Gesellschaft, der wissentlich aus Mangel an Glauben an die Wahrheit und Gerechtigkeit gewisser Prinzipien geschieht, auch zur Ausstreichung aus der Liste der Lebenden f&uuml;hrt". Sodann machen unsere beiden Helden sich lustig &uuml;ber die Verhafteten, es seien das nur kleine Liberale, die wirklichen Mitglieder der Organisation werden durch die geheime Gesellschaft gesch&uuml;tzt, welche ihre Verhaftung nicht zulassen w&uuml;rde.</P>
<P>Der dritte Artikel f&uuml;hrt die &Uuml;berschrift: <I>"Hauptgrundlagen der sozialen Ordnung der Zukunft".</I> Dieser Artikel beweist, da&szlig;, wenn gew&ouml;hnliche Sterbliche f&uuml;r jedes Nachdenken &uuml;ber die soziale Organisation der Zukunft wie f&uuml;r ein Verbrechen bestraft werden, dies nur geschieht, weil die H&auml;upter bereits alles ins reine gebracht haben.</P>
<FONT SIZE=2><P>"Das Ende der gegenw&auml;rtigen <A NAME="ZT10"></FONT><A HREF="#T10"><FONT SIZE=2>{10}</FONT></A></A><FONT SIZE=2> Ordnung und die Erneuerung des Lebens mit H&uuml;lfe der neuen Prinzipien kann nur erzielt werden <I>durch die Konzentrierung aller Mittel der sozialen Existenz in den H&auml;nden</I><B> unseres Komitees</B> und durch die Proklamierung der Verpflichtung zur physischen Arbeit f&uuml;r alle.</P>
<P>Das Komitee verk&uuml;ndet unmittelbar nach dem Umsturz der gegenw&auml;rtigen Einrichtungen, da&szlig; alles Eigentum Gemeingut ist; es befiehlt die Gr&uuml;ndung von Arbeitergesellschaften (Artels) und ver&ouml;ffentlicht gleichzeitig von Sachverst&auml;ndigen angefertigte statistische Tabellen, welche die an einem gegebenen Orte notwendigsten Industriezweige angeben, sowie diejenigen, welche daselbst auf Hindernisse sto&szlig;en k&ouml;nnten.</P>
<P>W&auml;hrend einer bestimmten Frist, ausgef&uuml;llt durch die revolution&auml;re Umwandlung und die dieselbe unvermeidlich begleitenden St&ouml;rungen, mu&szlig; jedes Individuum in irgendein selbstgew&auml;hltes Artet eintreten ... Alle diejenigen, welche ohne gen&uuml;genden Grund in ihrer Vereinzelung beharren und sich keiner Arbeitergruppe anschlie&szlig;en, haben kein Recht der Zulassung zu den gemeinsamen Kosth&auml;usern, Schlafstellen oder zu irgendwelchen anderen Geb&auml;uden, welche zur Befriedigung der verschiedenen Bed&uuml;rfnisse der Arbeiterbr&uuml;der, oder zur Aufbewahrung der f&uuml;r die verschiedenen Zweige der neubegr&uuml;ndeten Arbeitergesellschaft dienenden Produkte, Materialien, Lebensmittel oder Werkzeuge bestimmt sind; mit einem Wort, wer ohne gen&uuml;genden Grund <A NAME="S425"><B>|425|</A></B> keinem Artel beigetreten ist, bleibt ohne Existenzmittel. Alle Wege und Mittel des Verkehrs bleiben f&uuml;r ihn verschlossen; es gibt f&uuml;r ihn keinen anderen Ausweg als Arbeit oder Tod."</P>
</FONT><P>Jedes Artel w&auml;hlt seinen Taxator (otzienschtschik), der den Gang der Arbeit regelt, &uuml;ber die Produktion und Konsumtion sowie &uuml;ber die Produktivit&auml;t jedes Arbeiters Buch f&uuml;hrt und zwischen dem Artel und dem gemeinschaftlichen Kontor des Orts vermittelt. Das Kontor besteht aus Mitgliedern, die von den Artels des Ortes gew&auml;hlt werden; es bewirkt den Austausch zwischen den Artels, f&uuml;hrt die Verwaltung aller gesellschaftlichen Anstalten (Schlafr&auml;ume, Kosth&auml;user, Schulen, Hospit&auml;ler) und leitet alle &ouml;ffentlichen Arbeiten:</P>
<FONT SIZE=2><P>"Alle gemeinschaftlichen Arbeiten stehen unter der Verwaltung des Kontors, w&auml;hrend alle individuellen Arbeiten, f&uuml;r welche es besonderer Geschicklichkeit und Kunstfertigkeit bedarf, von den Artels gesondert ausgef&uuml;hrt werden."</P>
</FONT><P>Dann kommt ein langes Reglement &uuml;ber Erziehung, Arbeitsstunden, S&auml;ugung der Kinder, Erteilung von Arbeitserla&szlig; an Erfinder usw.</P>
<FONT SIZE=2><P>"Mit der vollst&auml;ndig &ouml;ffentlichen und der allgemeinen Kenntnis unterliegenden T&auml;tigkeit jedes einzelnen verschwindet spurlos und f&uuml;r immer jeder Ehrgeiz, wie man ihn jetzt versteht, und jede L&uuml;ge ... Es wird dann ein jeder bestrebt sein, soviel wie m&ouml;glich f&uuml;r die Gemeinschaft zu produzieren und sowenig wie m&ouml;glich zu konsumieren, und der ganze Stolz, der ganze Ehrgeiz des Arbeiters wird in dem Bewu&szlig;tsein seiner sozialen N&uuml;tzlichkeit bestehen."</P>
</FONT><P>Ein prachtvolles Probest&uuml;ck von Kasernenkommunismus! Da haben wir alles, gemeinsame Schlafr&auml;ume und Kosth&auml;user, Taxatoren und Kontors zur Bevormundung der Erziehung, der Produktion, der Konsumtion, mit einem Worte jeder sozialen T&auml;tigkeit, und hoch &uuml;ber dem allem die Oberleitung <I>unseres</I> namenlosen und unbekannten Komitees. Reiner "Antiautoritarismus" vom reinsten Wasser!</P>
<P>Um diesem bl&ouml;dsinnigen Organisationsplan den Anschein einer theoretischen Grundlage zu geben, wird der &Uuml;berschrift des Artikels selbst folgende Anmerkung angeh&auml;ngt:</P>
<P>"Wer die vollst&auml;ndige theoretische Entwicklung <I>unserer</I> Hauptgrunds&auml;tze kennenlernen will, findet sie in der von uns herausgegebenen Schrift: <I>'Manifest der kommunistischen Partei'</I>."</P>
<P>Es findet sich wirklich die russische &Uuml;bersetzung des (deutschen) Manifestes der kommunistischen Partei vom Jahre 1847 (Preis ein Franken) in jeder Nummer des "Kolokol" vom Jahre 1870 neben dem Aufruf Bakunins "An die Offiziere der russischen Armee" und den beiden Nummern <A NAME="S426"><B>|426|</A></B> des "Volksgerichts" angek&uuml;ndigt. Derselbe Bakunin, der dieses Manifest mi&szlig;braucht, um seinen tatarischen Phantasien in Ru&szlig;land Ansehen zu verschaffen, lie&szlig; dasselbe durch die westeurop&auml;ische Allianz als eine &auml;u&szlig;erst ketzerische Schrift verschreien, welche die unheilvollen Lehren des deutschen autorit&auml;ren Kommunismus predige (siehe die Resolution der Konferenz von Rimini, die Rede Guillaumes im Haag, das "Jura-Bulletin" Nummer 10 und 11, die "Federacion" zu Barcelona etc.).</P>
<P>Jetzt, da jedermann die Rolle kennt, zu welcher "unser Komitee" bestimmt ist, wird man leicht jenen Konkurrenzneid gegen den Staat und gegen jede Zentralisation der Arbeiterkr&auml;fte begreifen. In der Tat, solange die Arbeiterklasse ihre eigenen Vertretungsorgane hat, werden die unter dem Inkognito "unseres Komitees" revolutionierenden Herren Bakunin und Netschajew es nicht dahin bringen, die Inhaber und Verwalter des gesellschaftlichen Reichtums zu werden und die Fr&uuml;chte jenes erhabenen Ehrgeizes zu ernten, den sie - anderen einzufl&ouml;&szlig;en brennen: viel zu arbeiten, um wenig zu verzehren!</P>
<A NAME="Kap_II"><H4 ALIGN="CENTER">2. Der Revolutionskatechismus</H4></A>
<P>Netschajew hob mit gr&ouml;&szlig;ter Sorgfalt ein in Chiffern geschriebenes B&uuml;chelchen auf, benannt: "Der Revolutionskatechismus"; er behauptete, da&szlig; der Besitz dieses Buches das charakteristische Kennzeichen <A NAME="ZT11"><A HREF="#T11">{11}</A></A> jedes Emiss&auml;rs oder Agenten der Internationalen Assoziation sei. Aus allen Aussagen sowie aus den von den Verteidigern gelieferten klaren Beweisen geht hervor, da&szlig; dieser Katechismus von Bakunin geschrieben; auch hat dieser seine Vaterschaft nie zu leugnen gewagt. &Uuml;brigens zeigen Form und Inhalt des Werkes deutlich, da&szlig; es derselben Quelle entspringt wie die geheimen Statuten, die "Worte", die Proklamationen und das "Volksgericht", von denen wir bereits gesprochen haben. Der Katechismus erg&auml;nzt sie nur. Diese allzerst&ouml;renden Anarchisten, die alles amorphisieren wollen, <A NAME="ZT12"><A HREF="#T12">{12}</A></A> f&uuml;hren die Anarchie in der Moral ein, indem sie die Unsittlichkeit der Bourgeoisie aufs &auml;u&szlig;erste &uuml;bertreiben. Wir haben bereits an einigen Proben jene allianzistische Moral w&uuml;rdigen k&ouml;nnen, deren Dogmen, ganz und gar christlichen Ursprungs, zuerst von den Escobar des 17. Jahrhunderts im einzelnen <A NAME="S427"><B>|427|</A></B> ausgearbeitet wurden. Nur &uuml;bertreibt die Allianz deren Ausdrucksweise ins L&auml;cherliche, und setzt an die Stelle der heiligen, katholischen, apostolischen und r&ouml;mischen Kirche ihr "heiliges Werk" der erzanarchistischen und allzerst&ouml;renden Revolution. Der Revolutionskatechismus ist der offizielle Kodex dieser Moral, die hier systematisch und unverh&uuml;llt dargestellt wird. Wir ver&ouml;ffentlichen ihn vollst&auml;ndig, wie er vor dem Gerichtshofe in der Sitzung vom 8. Juli 1871 verlesen wurde.</P>
<I><FONT SIZE=2><P ALIGN="CENTER">"Pflichten des Revolution&auml;rs gegen sich selbst</P>
</I><P>§ 1. Der Revolution&auml;r ist ein geweihter Mensch. Er hat keine pers&ouml;nlichen Interessen, Angelegenheiten, Gef&uuml;hle oder Neigungen, kein Eigentum, nicht einmal einen Namen. Alles in ihm wird verschlungen von einem einzigen ausschlie&szlig;lichen Interesse, einem einzigen Gedanken, einer einzigen Leidenschaft - der Revolution.</P>
<P>§ 2. In der Tiefe seines Wesens, nicht nur in Worten, sondern auch in der Tat, hat er vollst&auml;ndig gebrochen mit der b&uuml;rgerlichen Ordnung und mit der gesamten zivilisierten Welt, mit den in dieser Welt landl&auml;ufig anerkannten Gesetzen, Herkommen, Moral und Gebr&auml;uchen. Er ist ihr unvers&ouml;hnlicher Gegner, und wenn er in dieser Welt fortlebt, so geschieht es nur, um sie desto sicherer zu vernichten.</P>
<P>§ 3. Ein Revolution&auml;r verachtet jeden Doktrinarismus und verzichtet auf die Wissenschaft der heutigen Welt, die er den zuk&uuml;nftigen Generationen &uuml;berl&auml;&szlig;t. Er kennt nur eine Wissenschaft: die Zerst&ouml;rung. Hierzu und nur hierzu studiert er Mechanik, Physik, Chemie und vielleicht auch Medizin. Zu demselben Zweck studiert er Tag und Nacht die lebendige Wissenschaft - die Menschen, Charaktere, Verh&auml;ltnisse, sowie alle Bedingungen der gegenw&auml;rtigen sozialen Ordnung auf allen m&ouml;glichen Gebieten. Der Zweck ist derselbe, die schnellste und sicherste Zerst&ouml;rung dieser unfl&auml;tigen (poganyi) Weltordnung.</P>
<P>§ 4. Er verachtet die &ouml;ffentliche Meinung. Er verachtet und ha&szlig;t die gegenw&auml;rtige gesellschaftliche Moral in allen ihren Antrieben und allen ihren Kundgebungen. F&uuml;r ihn ist alles sittlich, was den Triumph der Revolution beg&uuml;nstigt, alles unsittlich und verbrecherisch, was ihn hemmt.</P>
<P>§ 5. Der Revolution&auml;r ist ein geweihter Mensch (der sich nicht mehr selbst angeh&ouml;rt) <A NAME="ZT13"></FONT><A HREF="#T13"><FONT SIZE=2>{13}</FONT></A></A><FONT SIZE=2>, er hat keine Schonung f&uuml;r den Staat &uuml;berhaupt und f&uuml;r die ganze zivilisierte Klasse der Gesellschaft und er darf ebensowenig Schonung f&uuml;r sich erwarten. Zwischen ihm und der Gesellschaft herrscht Krieg auf Tod und Leben, offener oder geheimer Kampf, aber stets ununterbrochen und unvers&ouml;hnlich. Er mu&szlig; sich daran gew&ouml;hnen, jede Marter zu ertragen.</P>
<P>§ 6. Streng gegen sich selbst, mu&szlig; er es auch gegen andere sein. Alle Gef&uuml;hle der Neigung, die verweichlichenden Empfindungen der Verwandtschaft, Freundschaft, Liebe, Dankbarkeit, m&uuml;ssen in ihm erstickt werden durch die einzige, kalte Leiden- <A NAME="S428"><B>|428|</A></B> schaft des revolution&auml;ren Werks. F&uuml;r ihn existiert nur ein Genu&szlig;, ein Trost, ein Lohn, eine Befriedigung: der Erfolg der Revolution. Tag und Nacht darf er nur einen Gedanken, nur einen Zweck haben - die unerbittliche Zerst&ouml;rung. W&auml;hrend er diesen Zweck kaltbl&uuml;tig und unaufh&ouml;rlich verfolgt, mu&szlig; er selbst zu sterben bereit sein und ebenso bereit, mit eigenen H&auml;nden jeden zu t&ouml;ten, der ihn an der Erreichung dieses Ziels hindert.</P>
<P>§ 7. Die Natur des wahren Revolution&auml;rs schlie&szlig;t jede Romantik, jede Empfindsamkeit, jeden Enthusiasmus und jede Hinrei&szlig;ung aus; sie schlie&szlig;t sogar pers&ouml;nlichen Ha&szlig; oder Rache aus. Die revolution&auml;re Leidenschaft, bei ihm zu einer allt&auml;glichen und best&auml;ndigen Gewohnheit geworden, mu&szlig; mit kalter Berechnung gepaart sein. Immer und &uuml;berall mu&szlig; er nicht seinen pers&ouml;nlichen Trieben, sondern nur dem gehorchen, was ihm das allgemeine Interesse der Revolution vorschreibt.</P>
<I><P ALIGN="CENTER">Pflichten des Revolution&auml;rs gegen seine Revolutionsgenossen</P>
</I><P>§ 8. Der Revolution&auml;r kann Freundschaft und Zuneigung nur zu dem hegen, der durch Taten bewiesen hat, da&szlig; er gleichfalls Agent der Revolution ist. Der Grad der Freundschaft, Ergebenheit und sonstiger Verbindlichkeiten gegen einen solchen Gef&auml;hrten bemessen sich nur nach dessen N&uuml;tzlichkeit in dem praktischen Werke der allzerst&ouml;renden (vserasruschitelnoi) Revolution.</P>
<P>§ 9. Es ist &uuml;berfl&uuml;ssig, von der Solidarit&auml;t unter den Revolution&auml;ren zu reden, auf ihr beruht die ganze Macht des revolution&auml;ren Werks. Die Revolutionsgenossen, welche auf gleicher H&ouml;he revolution&auml;ren Verst&auml;ndnisses und revolution&auml;rer Leidenschaft sich befinden, m&uuml;ssen soviel wie m&ouml;glich &uuml;ber alle wichtigen Angelegenheiten gemeinschaftlich beraten und ihre Beschl&uuml;sse einstimmig fassen. Bei Ausf&uuml;hrung einer so beschlossenen Sache mu&szlig; jeder m&ouml;glichst nur auf sich selbst rechnen. Wo es sich um Ausf&uuml;hrung einer Reihe zerst&ouml;render Handlungen handelt, mu&szlig; jeder auf eigene Hand t&auml;tig sein und H&uuml;lfe und Rat von seinen Gef&auml;hrten nur beanspruchen, wo es f&uuml;r den Erfolg unumg&auml;nglich ist.</P>
<P>§ 10. Jeder Revolutionsgenosse mu&szlig; mehrere Revolution&auml;re zweiter oder dritter Ordnung, d.h. solche, die noch nicht vollst&auml;ndig eingeweiht sind, in seiner Hand haben. Er mu&szlig; dieselben als einen, seiner Verf&uuml;gung anvertrauten Teil des allgemeinen revolution&auml;ren Kapitals betrachten. Er mu&szlig; &ouml;konomisch mit seinem Kapitalanteil wirtschaften und m&ouml;glichst gro&szlig;en Nutzen aus demselben herausschlagen. Er hat sich selbst auch nur als ein Kapital zu betrachten, das f&uuml;r den Triumph des Revolutionswerks verwendet wird, als ein Kapital jedoch, &uuml;ber das er nicht allein und ohne Zustimmung s&auml;mtlicher vollst&auml;ndig eingeweihter Genossen verf&uuml;gen kann.</P>
<P>§11. Wenn sich ein Kamerad in Gefahr befindet, so darf der Revolution&auml;r bei der Frage, ob er ihn retten soll oder nicht, kein pers&ouml;nliches Gef&uuml;hl zu Rate ziehen, sondern einzig und allein das Interesse der Sache der Revolution. Demnach mu&szlig; er auf der einen Seite den Nutzen, welchen sein Kamerad gew&auml;hrt, auf der anderen den Aufwand an Revolutionskr&auml;ften, den seine Befreiung erfordert, gegeneinander abw&auml;gen und handeln, je nachdem sich die Waage zur einen oder &auml;ndern Seite neigt.</P>
<I><P ALIGN="CENTER">Pflichten des Revolution&auml;rs gegen die Gesellschaft</P>
</I><B><P><A NAME="S429">|429|</A></B> § 12. Ein neues Mitglied kann, nachdem es seine Proben nicht in Worten, sondern in Taten abgelegt hat, nur mit Einstimmigkeit in die Assoziation aufgenommen werden.</P>
<P>§ 13. Ein Revolution&auml;r tritt in die Welt des Staates, in die Welt der Klassen, in die sich zivilisiert nennende Welt und lebt in derselben einzig aus dem Grunde, weil er an ihre nahe und vollst&auml;ndige Vernichtung glaubt. Er ist kein Revolution&auml;r, wenn er noch an irgend etwas in dieser Welt h&auml;ngt. <I>Er darf nicht zur&uuml;ckbeben, wo es sich darum handelt, irgendein jener alten Welt angeh&ouml;riges Band zu zerrei&szlig;en, irgendeine Einrichtung oder irgendeinen Menschen zu vernichten.</I> Er mu&szlig; alles und alle gleichm&auml;&szlig;ig hassen. Um so schlimmer f&uuml;r ihn, wenn er in jener Welt Bande der Verwandtschaft, Freundschaft oder Liebe hat; <I>er ist kein Revolution&auml;r, wenn diese Bande seinen Arm aufhalten k&ouml;nnen.</P>
</I><P>§ 14. Um der unerbittlichen Zerst&ouml;rung willen kann der Revolution&auml;r, und mu&szlig; er sogar oft, mitten in der Gesellschaft leben und dabei den Schein bewahren, er sei ein ganz anderer als er wirklich ist. Ein Revolution&auml;r mu&szlig; sich &uuml;berall Eingang verschaffen, in der h&ouml;heren Gesellschaft wie beim Mittelstand, im Kaufmannsladen, in der Kirche, im aristokratischen Palast, in der b&uuml;rokratischen, milit&auml;rischen und literarischen Welt, in der <I>dritten Sektion</I> (geheime Polizei) und selbst im kaiserlichen Palast.</P>
<P>§ 15. Jene ganze unfl&auml;tige Gesellschaft teilt sich in mehrere Kategorien. Die erste besteht aus denen, die unverz&uuml;glich dem Tode geweiht sind. Die Genossen m&ouml;gen Listen dieser Verurteilten aufstellen, nach dem Grade ihrer verh&auml;ltnism&auml;&szlig;igen B&ouml;sartigkeit und mit R&uuml;cksicht auf den Erfolg des Revolutionswerkes geordnet, und zwar so, da&szlig; die ersten Nummern vor den &uuml;brigen abgefertigt werden.</P>
<P>§ 16. Bei der Aufstellung dieser Listen, bei der Feststellung der Kategorien darf nicht die individuelle Verderbtheit eines Menschen entscheiden oder gar der Ha&szlig;, den er den Mitgliedern der Organisation oder dem Volke einfl&ouml;&szlig;t. K&ouml;nnen doch selbst diese Verderbtheit und dieser Ha&szlig; gewisserma&szlig;en n&uuml;tzlich sein, indem sie zum Volksaufstand reizen. Man darf nur den Ma&szlig;stab des Nutzens ber&uuml;cksichtigen, der aus dem Tode einer bestimmten Person f&uuml;r das Revolutionswerk hervorgehen kann. An erster Stelle m&uuml;ssen die vernichtet werden, die f&uuml;r die revolution&auml;re Organisation am verderblichsten sind und deren gewaltsamer und pl&ouml;tzlicher Tod am geeignetsten ist, die Regierung zu erschrecken und ihre Macht zu ersch&uuml;ttern, indem er sie der energischsten und intelligentesten Agenten beraubt.</P>
<P>§ 17. Die zweite Kategorie besteht aus denen, welchen man provisorisch (!) das Leben l&auml;&szlig;t, damit sie durch eine Reihe emp&ouml;render Taten das Volk zum unvermeidlichen Aufstand treiben.</P>
<P>§ 18. Zur dritten Kategorie geh&ouml;rt eine gro&szlig;e Anzahl hochstehender Bestien <A NAME="ZT14"></FONT><A HREF="#T14"><FONT SIZE=2>{14}</FONT></A></A><FONT SIZE=2>, die weder durch Geist noch durch Energie sich auszeichnen, die aber vermittelst ihrer <A NAME="S430"><B>|430|</A></B> Stellung Reichtum, hohe Verbindungen, Einflu&szlig; und Macht besitzen. Man mu&szlig; sie auf alle m&ouml;gliche Art ausbeuten, man mu&szlig; sie umgarnen und verwirren, und, <I>indem man sich zum Herrn ihrer schmutzigen Geheimnisse macht,</I> sie zu unsern Sklaven machen. Auf diese Weise werden ihre Macht, ihre Verbindungen, ihr Einflu&szlig; und ihr Reichtum zu einem unersch&ouml;pflichen Schatze und zu einer kostbaren H&uuml;lfe bei mannigfaltigen Unternehmungen.</P>
<P>§ 19. Die vierte Kategorie besteht aus allerlei ehrgeizigen Beamten und aus den Liberalen der verschiedenen Schattierungen. Mit diesen kann man nach ihrem eigenen Programm konspirieren, indem man tut, als ob man ihnen blindlings folge. Man mu&szlig; sie in unsere Hand bringen, <I>sich ihrer Geheimnisse bem&auml;chtigen, sie vollst&auml;ndig kompromittieren,</I> so da&szlig; ihnen der R&uuml;ckzug unm&ouml;glich wird, und sich ihrer zur Herbeif&uuml;hrung von Unruhen im Staate bedienen.</P>
<P>§ 20. Die f&uuml;nfte Kategorie bilden die Doktrin&auml;re, Verschw&ouml;rer, Revolution&auml;re, alle diejenigen, welche in Versammlungen oder auf dem Papier Geschw&auml;tz machen. Man mu&szlig; sie unaufh&ouml;rlich zu praktischen und gefahrvollen Kundgebungen treiben und fortrei&szlig;en, deren Erfolg sein wird, da&szlig; der gr&ouml;&szlig;te Teil von ihnen verschwindet, w&auml;hrend einige darunter sich zu echten Revolution&auml;ren entwickeln.</P>
<P>§ 21. Die sechste Kategorie ist von gro&szlig;er Bedeutung; es sind die Frauen, die in drei Klassen einzuteilen sind. Zur ersten geh&ouml;ren die oberfl&auml;chlichen Frauen, ohne Geist und Herz, deren man sich in derselben Weise bedienen mu&szlig;, wie der M&auml;nner der dritten und vierten Kategorie. Zur zweiten Klasse geh&ouml;ren die leidenschaftlichen, hingebenden und bef&auml;higten Frauen, die jedoch nicht zu uns geh&ouml;ren, weil sie noch nicht zum praktischen und phrasenlosen revolution&auml;ren Verst&auml;ndnis emporgedrungen sind; man mu&szlig; sie benutzen wie die M&auml;nner der f&uuml;nften Kategorie. Endlich kommen die Frauen, die ganz und gar zu uns geh&ouml;ren, das hei&szlig;t, die vollst&auml;ndig eingeweiht sind und unser gesamtes Programm angenommen haben. Sie m&uuml;ssen wir als den kostbarsten unserer Sch&auml;tze betrachten, ohne dessen Beistand wir nichts auszurichten verm&ouml;gen.</P>
<I><P ALIGN="CENTER">Pflichten der Assoziation gegen das Volk</P>
</I><P>§ 22. Die Assoziation hat keinen anderen Zweck als die vollst&auml;ndige Emanzipation und das Gl&uuml;ck des Volkes, d.h. der hart arbeitenden Menschheit (tschernorabotschii ljud). Aber von der &Uuml;berzeugung ausgehend, da&szlig; diese Emanzipation und dieses Gl&uuml;ck nur vermittelst einer alles zerst&ouml;renden Volksrevolution erreicht werden k&ouml;nnen, <I>wird die Assoziation alle ihre Mittel und Kr&auml;fte anwenden, um die &Uuml;bel und Leiden zu erh&ouml;hen und zu vermehren,</I> die endlich die Geduld des Volkes zerrei&szlig;en und seinen Massenaufstand anfachen werden.</P>
<P>§ 23. Unter Volksrevolution versteht unsere Gesellschaft nicht eine nach dem klassischen Muster des Westens geregelte Bewegung, die stets vor dem Eigentum und der &uuml;berlieferten gesellschaftlichen Ordnung der sogenannten Zivilisation und Moralit&auml;t haltmacht und sich bisher darauf beschr&auml;nkt hat, den Wegfall einer politischen Form auszusprechen, um sie durch eine andere zu ersetzen, und einen sogenannten revolution&auml;ren Staat zu schaffen. Die einzige Revolution, die dem Volke zum Heile gereichen <A NAME="S431"><B>|431|</A></B> kann, ist die, die jeden Staatsbegriff durch und durch vernichtet und alle &Uuml;berlieferungen, Ordnungen und Klassen des Staats in Ru&szlig;land umst&uuml;rzt.</P>
<P>§ 24. Bei diesem Ziel hat die Gesellschaft nicht die Absicht, dem Volke irgendeine von oben kommende Organisation aufzudr&auml;ngen. Die zuk&uuml;nftige Organisation wird ohne Zweifel aus der Bewegung und dem Leben des Volks hervorgehen, aber das ist die Sache k&uuml;nftiger Generationen. Unsere Arbeit ist die schreckliche, totale, unerbittliche und allgemeine Zerst&ouml;rung.</P>
<P>§ 25. Deshalb m&uuml;ssen wir, indem wir uns dem Volke n&auml;hern, uns vor allem mit den Elementen des Volkslebens verbinden, welche seit Gr&uuml;ndung des moskowitischen Staats unaufh&ouml;rlich, nicht nur in Worten, sondern auch in Taten gegen alles protestiert haben, was direkt oder indirekt mit dem Staat verbunden ist, gegen den Adel, die B&uuml;rokratie, die Priester, die gro&szlig;e Handelswelt und die Kleinh&auml;ndler, gegen alle Ausbeuter des Volks. Wir m&uuml;ssen uns mit der abenteuernden Welt der R&auml;uber verbinden, die die einzig wahren Revolution&auml;re Ru&szlig;lands sind.</P>
<P>§ 26. Diese Welt zu einer einzigen allzerst&ouml;renden und unbesiegbaren Macht zusammenzufassen, darin besteht unsere ganze Organisation, unsere ganze Verschw&ouml;rung und unser ganzes Unternehmen."</P>
</FONT><P>Solch ein Meisterwerk kritisiert man nicht. Man verd&uuml;rbe sich den Spa&szlig; an seiner Fratzenhaftigkeit. Man n&auml;hme auch diesen amorphischen All-Zerst&ouml;rer viel zu ernst, der Rudolph von Gerolstein, Monte-Christo, Karl Moor und Robert Macaire gl&uuml;cklich in eine Person verschmolzen hat. Wir beschr&auml;nken uns darauf, durch einige Nachweise die Identit&auml;t des Geistes und selbst der Ausdr&uuml;cke des Katechismus, ihre krampfhafte &Uuml;bertreibung abgerechnet, mit denen der geheimen Statuten und der sonstigen russischen Produktionen der Allianz festzustellen.</P>
<P>Die drei Grade der Einweihung in den geheimen Statuten der Allianz werden im § 10 des Katechismus wiedergegeben, wo von "Revolution&auml;ren zweiter und dritter Ordnung ... die noch nicht vollst&auml;ndig eingeweiht sind", die Rede ist. - Die im Art. 6 ihres Reglements definierten Pflichten der internationalen Br&uuml;der sind dieselben, wie die in den §§ 1 und 13 des Katechismus anbefohlenen. - Die Bedingungen, unter denen die Br&uuml;der Regierungs&auml;mter annehmen k&ouml;nnen, laut Art. 8 des Reglements, werden noch "eingehender auseinandergesetzt" im § 14 des Katechismus, der ihnen sogar die M&ouml;glichkeit klarmacht, auf Befehl bei der Polizei eintreten zu m&uuml;ssen. Die den Br&uuml;dern im Reglement, Art. 9, erteilte Vorschrift, einander zu Rate zu ziehen, wird im § 9 des Katechismus wiederholt. - Die Art. 2, 3 und 6 des Programmes der internationalen Br&uuml;der legen der Revolution genau denselben Charakter bei, wie die §§ 22 und 23 des Katechismus. - Die Jakobiner im Art. 4 des Programmes figurieren im § 20 des Katechismus als eine Unterabteilung der "M&auml;nner der f&uuml;nften Kategorie"; hier wie dort <A NAME="S432"><B>|432|</A></B> sind sie dem Tode geweiht. - Die Vorstellungen der Art. 5 und 6 des Programmes &uuml;ber den Gang einer wahrhaft anarchischen Revolution fallen zusammen mit denen des § 24 des Katechismus.</P>
<P>Die Verdammung der Wissenschaft im § 3 des Katechismus findet sich wieder in allen schon erw&auml;hnten russischen Druckschriften. Die Verherrlichung des R&auml;ubers als des wahren revolution&auml;ren Vorbildes, in den "Worten" nur erst in schwachen Anf&auml;ngen angedeutet, wird in allen anderen Schriften voll und ganz bekannt und gepredigt. F&uuml;r die "f&uuml;nfte Kategorie" in § 20 des Katechismus hat die "Formel der revolution&auml;ren Frage" die Bezeichnung der "Staats- und Kabinettsrevolution&auml;re". Auch da, wie im § 25 und 26, wird erkl&auml;rt, da&szlig; es erste Pflicht des Revolution&auml;rs sei, sich aufs R&auml;ubertum zu legen. Aber erst in den "Prinzipien der Revolution" und im "Volksgericht" beginnt man, die in den §§ 6, 8 und 26 des Katechismus befohlene Allzerst&ouml;rung und den systematischen Mord, wie in den §§ 13, 15, 16 und 17 zu predigen.</P>
<A NAME="Kap_III"></A><H4 ALIGN="CENTER">3. Der Aufruf Bakunins an die Offiziere der russischen Armee</H4></A>
<P>Indes schien Bakunin daran gelegen, da&szlig; kein Zweifel bleibe an seiner Mitschuld an der angeblichen Verschw&ouml;rung Netschajews. Er ver&ouml;ffentlichte eine "Genf, Januar 1870" datierte und "Michail Bakunin" unterzeichnete Proklamation: "An die Offiziere der russischen Armee". Diese Proklamation, "Preis ein Frank", findet sich als Werk Bakunins in allen Nummern des "Kolokol" von 1870 angek&uuml;ndigt. Wir geben hier einige Ausz&uuml;ge.</P>
<P>Sie k&uuml;ndigt zun&auml;chst an, wie es auch Netschajew in Ru&szlig;land tat, da&szlig;</P>
<FONT SIZE=2><P>"die Stunde des letzten Kampfes zwischen den Romanow-Holstein-Gottorp und dem russischen Volke, der Kampf zwischen dem tatarisch-deutschen Joche und der weiten slawischen Freiheit herannaht. Der Fr&uuml;hling ist an unserer Schwelle und in den ersten Tagen des Fr&uuml;hlings wird der Kampf beginnen ... die revolution&auml;re Gewalt ist bereit und bei der tiefen und allgemeinen Unzufriedenheit der Massen, welche in diesem Augenblick in Ru&szlig;land herrscht, ist sie ihres Triumphs sicher."</P>
</FONT><P>Eine Organisation ist vorhanden, um die bevorstehende Revolution zu leiten, denn "eine geheime Organisation ist wie der Generalstab einer Armee; und diese Armee ist das ganze Volk".</P>
<FONT SIZE=2><P>"In meinem 'Aufruf an die jungen russischen Br&uuml;der' sagte ich, da&szlig; der Stenka Rasin, der sich w&auml;hrend der so sichtbar nahen Vernichtung des russischen Reiches an die Spitze der Volksmassen stellen wird, nicht mehr der individuelle Held, sondern ein Gesamt-Stenka-Rasin sein wird. Wer kein Tor ist, wird leicht begriffen haben, da&szlig; <A NAME="S433"><B>|433|</A></B> ich von einer vorhandenen und bereits in diesem Augenblick t&auml;tigen Organisation sprach, die in ihrer Disziplin, in der leidenschaftlichen Hingebung und Selbstverleugnung ihrer Mitglieder und in dem blinden Gehorsam gegen ein <I>einziges</I> allwissendes, doch von niemandem gekanntes <I>Komitee</I> seine St&auml;rke findet.</P>
<P>Die Mitglieder dieses Komitees haben vollst&auml;ndig auf ihre eigene Pers&ouml;nlichkeit Verzicht geleistet; dies gibt ihnen das Recht, von allen Mitgliedern der Organisation eine gleiche absolute Entsagung zu verlangen. Sie haben in solchem Grade auf alles verzichtet, was sonst den Gegenstand der Begierde eitler, ehrgeiziger und machtgieriger Leute bildet, da&szlig; sie ein f&uuml;r allemal auf den individuellen Besitz der Gewalt, auf jede &ouml;ffentliche oder offizielle Macht, ja im allgemeinen selbst auf das Bekanntwerden ihres Namen in der Gesellschaft verzichten und sich einer ewigen Verborgenheit hingeben, und, w&auml;hrend sie anderen den offenkundigen Ruhm und Glanz des Werks &uuml;berlassen, f&uuml;r sich nur, doch immer als Gesamtheit, das Wesen des Werkes aufheben <A NAME="ZT15"></FONT><A HREF="#T15"><FONT SIZE=2>{15}</FONT></A></A><FONT SIZE=2>.</P>
<I><P>Wie die Jesuiten</I>, aber nicht zum Zwecke der Knechtung, sondern der Emanzipation des Volkes, hat jeder von ihnen selbst auf den eigenen Willen verzichtet. In dem Komitee wie in der ganzen Organisation ist es nicht das Individuum, welches denkt, will und handelt, sondern die Gesamtheit. Ein solcher Verzicht auf eigenes Leben, Denken und Wollen wird vielen unm&ouml;glich, ja selbst emp&ouml;rend scheinen. Es ist in der Tat schwer, ihn durchzusetzen, aber es ist unumg&auml;nglich notwendig. Besonders den Neulingen wird es schwer erscheinen, die kaum in die Organisation eingetreten sind, den Leuten, die noch nicht die Gewohnheit geschw&auml;tziger und eitler Prahlerei abgelegt haben, Leuten, die nach Ehre, nach pers&ouml;nlicher W&uuml;rde und nach Macht streben, und von allen denen, die sich von den j&auml;mmerlichen Phantomen einer erdichteten Humanit&auml;t lenken lassen, Phantomen, hinter denen in der russischen Gesellschaft eine allgemeine Servilit&auml;t gegen&uuml;ber der gemeinsten und verworfensten Wirklichkeit sich zeigt. Dieser Verzicht wird denen peinlich erscheinen, die in dem gro&szlig;en Werke nur die Befriedigung ihrer Eigenliebe, nur eine Gelegenheit zum Phrasendrechseln suchen und die nicht das Werk um des Werkes willen lieben, sondern wegen der theatralischen Aufspreizung ihrer eigenen Person.</P>
<P>Jedes neue Mitglied tritt aus freien St&uuml;cken in unsere Organisation ein und wei&szlig; im voraus, da&szlig; es, einmal eingetreten, nicht mehr sich, sondern ganz ihr angeh&ouml;rt. <I>Der Eintritt</I> in <I>die Organisation ist frei, der Austritt aber unm&ouml;glich</I>, denn jedes austretende Mitglied w&uuml;rde die Existenz der Organisation selbst unzweifelhaft gef&auml;hrden, und diese darf nicht von dem Leichtsinn und der Laune, oder der gr&ouml;&szlig;eren oder geringeren Zuverl&auml;ssigkeit, Ehrenhaftigkeit und Macht eines oder mehrerer Individuen abh&auml;ngen ... Wer ihr daher angeh&ouml;ren will, mu&szlig; im voraus wissen, da&szlig; er sich ihr vollst&auml;ndig hingibt, mit allem, was er an Kr&auml;ften, Mitteln und Wissen besitzt, ja mit seinem ganzen Leben und das <I>unwiderruflich</I> ... Es ist dies klar und deutlich in ihrem Programm auseinandergesetzt; dasselbe ist ver&ouml;ffentlicht und ist bindend f&uuml;r alle Mitglieder des Komitees wie f&uuml;r alle, die nicht zum Komitee geh&ouml;ren ... Ist ein Mitglied wirklich <A NAME="S434"><B>|434|</A></B> von der" (revolution&auml;ren) "Leidenschaft durchdrungen, so wird ihm alles leicht erscheinen, was die Organisation von ihm verlangt. Es ist eine bekannte Sache, da&szlig; es f&uuml;r die Leidenschaft keine Schwierigkeiten gibt; sie kennt keine Unm&ouml;glichkeit; je gr&ouml;&szlig;er die Hindernisse sind, desto st&auml;rker wird auch der Wille, die Kraft und das Geschick des Leidenschaftlichen angespannt. Die kleinen pers&ouml;nlichen Leidenschaften finden bei dem von der" (revolution&auml;ren) "Leidenschaft Besessenen nicht einmal Raum, er brauchte jene nicht einmal zu opfern, weil sie bei ihm nicht mehr vorhanden sind. Ein zuverl&auml;ssiges Mitglied der Assoziation hat bereits jedes Gef&uuml;hl der Neugier in sich erstickt und verfolgt diesen Fehler unbarmherzig bei allen andern. Obgleich er sich jeden Vertrauens w&uuml;rdig wei&szlig; und gerade weil er desselben w&uuml;rdig ist, d.h., weil er ein zuverl&auml;ssiger Mann ist, strebt er nicht danach, ja w&uuml;nscht nicht einmal mehr zu wissen, als f&uuml;r ihn zur m&ouml;glichst guten Ausf&uuml;hrung der ihm anvertrauten Aufgabe notwendig ist. Er spricht &uuml;ber die Gesch&auml;fte nur mit den ihm bezeichneten Personen und sagt nur das, was ihm in den erhaltenen Befehlen vorgeschrieben ist; &uuml;berhaupt richtet er sich streng und unbedingt nach den <I>von oben</I> ihm zugehenden Befehlen und Verf&uuml;gungen, ohne zu fragen oder auch nur sich zu erkundigen, in welchem Grade der Organisation er sich befinde; er wird nat&uuml;rlich den Wunsch hegen, da&szlig; ihm so viel Gesch&auml;fte wie m&ouml;glich &uuml;bertragen werden, jedoch nichtsdestoweniger mit Geduld den Augenblick abwarten, wo man ihm eins anvertraut.</P>
<P>Eine so starre und absolute Disziplin mag einem Neuling wunderbar vorkommen und ihn selbst erstaunen; ein zuverl&auml;ssiges Mitglied, einen wirklich starken und verst&auml;ndigen Mann wird sie weder &uuml;berraschen noch verletzen, sie wird ihm im Gegenteil Freude machen und ihm eine B&uuml;rgschaft f&uuml;r seine Sicherheit sein, vorausgesetzt, da&szlig; er unter dem Einflusse jener alles absorbierenden Leidenschaft des Volkssieges steht, von der ich oben gesprochen. Ein ernsthaftes Mitglied wird begreifen, da&szlig; solche Disziplin das notwendige Unterpfand f&uuml;r die verh&auml;ltnism&auml;&szlig;ige Unpers&ouml;nlichkeit jedes Mitgliedes ist, die wiederum die conditio sine qua non des gemeinschaftlichen Triumphes ist; es wird begreifen, da&szlig; diese Disziplin allem imstande ist, eine wirkliche Organisation zu bilden und eine vereinigte Revolutionsmacht zu schaffen, die, gest&uuml;tzt auf die elementare Macht des Volkes, imstande sein wird, die furchtbare Gewalt der Staatsorganisation zu besiegen.</P>
<P>Man wird vielleicht fragen: wie kann man sich der <I>diktatorischen</I> Leitung eines uns unbekannten Komitees unterwerfen? Aber das Komitee ist euch bekannt, und zwar zun&auml;chst durch das Programm, welches es ver&ouml;ffentlicht hat, das mit solcher Klarheit und Bestimmtheit abgefa&szlig;t ist und das jedem in die Organisation eintretenden Mitgliede noch mehr im einzelnen auseinandergesetzt wird. Das Komitee empfiehlt sich euch aber zweitens durch das blinde Vertrauen, welches ihm Personen, euch bekannte, von euch geachtete, schenken, dasselbe Vertrauen, das euch dieser Organisation den Vorzug geben l&auml;&szlig;t vor jeder anderen. Das Komitee gibt sich den t&auml;tigen Mitgliedern der Organisation noch weiter zu erkennen durch seine unerm&uuml;dliche, entschlossene T&auml;tigkeit, die sich &uuml;berallhin erstreckt und stets dem Programm und dem Zwecke der Organisation entspricht. Und jedermann unterwirft sich gern seiner <I>Autorit&auml;t</I>, indem er durch die Praxis selbst mehr und mehr einesteils von seiner wahrhaft staunen- <A NAME="S435"><B>|435|</A></B> erregenden Voraussicht &uuml;berzeugt wird, von seiner Wachsamkeit, von seiner mit Vorsicht gepaarten Energie und von seinem Geschick, die zutreffenden Ma&szlig;regeln dem Zwecke anzupassen, und andernteils von der Notwendigkeit und heilsamen Wirkung einer solchen Disziplin.</P>
<P>Man k&ouml;nnte an mich die Frage stellen: wenn der Personenbestand des Komitees ein undurchdringliches Geheimnis f&uuml;r alle Welt bleibt, wie hast du dich denn &uuml;ber dasselbe unterrichten und dich von seinem wirklichen Werte &uuml;berzeugen k&ouml;nnen? - Ich antworte freim&uuml;tig auf diese Frage. Ich kenne kein einziges von den Mitgliedern dieses Komitees, nicht einmal ihre Zahl oder ihren Sitz. Ich wei&szlig; nur eins, da&szlig; es sich nicht im Auslande befindet, sondern in Ru&szlig;land, wie es sein mu&szlig;, denn ein russisches revolution&auml;res Komitee, das im Auslande seinen Sitz hat, ist ein Unsinn, den nur das Gehirn sinnloser und dummehrgeiziger Phrasenschmiede aushecken kann, die zur Emigration geh&ouml;ren und ihren l&auml;cherlich eitlen und boshaft intriganten M&uuml;&szlig;iggang unter dem vollt&ouml;nenden Namen der 'Volkssache' <A NAME="ZF11"></FONT><A HREF="#F11"><FONT SIZE=2>(11)</FONT></A></A><FONT SIZE=2> verbergen.</P>
<P>Nach der Adelsverschw&ouml;rung der Dekabristen" (1825) "wurde der erste ernste Vertuch einer Organisation von Ischutin und Genossen gemacht. Die gegenw&auml;rtige Organisation ist die erste Organisation der revolution&auml;ren Kr&auml;fte von ganz Ru&szlig;land, die wirklich gelungen ist. Sie hat alle Vorbereitungen, alle Erfahrungen benutzt; keine Reaktion wird sie zur Aufl&ouml;sung zwingen; sie wird alle Regierungen &uuml;berleben und ihre T&auml;tigkeit erst dann enden, wenn ihr Programm zum Alltagsleben der Russen und der gesamten Welt geworden ist.</P>
<P>Vor nahe einem Jahr hielt es das Komitee f&uuml;r n&uuml;tzlich, mich von seiner Existenz zu benachrichtigen, und schickte mir sein Programm nebst einer Darlegung des allgemeinen Plans f&uuml;r die revolution&auml;re T&auml;tigkeit in Ru&szlig;land. Da ich mit beiden vollst&auml;ndig &uuml;bereinstimmte und mich &uuml;berzeugt hatte, da&szlig; das Unternehmen ebensogut wie die M&auml;nner, welche die Initiative ergriffen haben, einen durchaus ernstlichen Charakter hat, so tat ich, was nach meiner Meinung jeder ehrenhafte Fl&uuml;chtling tun mu&szlig;te: ich habe mich der Autorit&auml;t des Komitees als des einzigen Vertreters und Leiters der Revolution in Ru&szlig;land bedingungslos unterworfen. Wenn ich mich heute an euch wende, so gehorche ich damit nur den Befehlen des Komitees. Mehr kann ich euch nicht sagen. Ich will nur noch ein Wort in dieser Sache hinzuf&uuml;gen. Der Plan der Organisation ist mir gen&uuml;gend bekannt, um mir die &Uuml;berzeugung zu gew&auml;hren, da&szlig; keine Macht mehr imstande ist, sie zu vernichten. Selbst wenn die Volkspartei eine neue Niederlage im n&auml;chsten Kampfe erleiden sollte - was niemand unter uns bef&uuml;rchtet, wir glauben s&auml;mtlich an den nahe bevorstehenden Triumph des Volks -, ja, wenn selbst unsere Hoffnung get&auml;uscht w&uuml;rde, so w&uuml;rde dennoch unter den schrecklichsten Unterdr&uuml;ckungsma&szlig;regeln, inmitten der wildesten Reaktion die Organisation wohlbehalten und ungesch&auml;digt bleiben ...</P>
<B><P><A NAME="S436">|436|</A></B> Die Grundlage des Programms ist die breiteste, die humanste: vollst&auml;ndige Freiheit und vollst&auml;ndige Gleichheit aller Menschen, gegr&uuml;ndet auf gemeinsamem Eigentum und gemeinsamer Arbeit, die gleich obligatorisch f&uuml;r alle ist, mit Ausnahme nat&uuml;rlich derjenigen, welche es vorziehen, ohne Arbeit zu verhungern.</P>
<P>Dies ist auch das gegenw&auml;rtige Programm der Arbeiterwelt aller L&auml;nder, und dieses Programm entspricht den hundertj&auml;hrigen Forderungen und Instinkten unseres Volks ... Als die Mitglieder unserer Organisation dies Programm den Leuten aus niederem Volke vorlegten, waren sie ganz erstaunt zu sehen, wie schnell und &uuml;berall diese es begreifen und mit welcher gl&uuml;henden Begeisterung sie es annehmen. Also das Programm ist fertig, es ist unver&auml;nderlich. Wer f&uuml;r dieses Programm ist, wird mit uns gehen. Wer wider uns ist, der ist der Freund der Gegner des Volks, der Gensdarm des Zaren, der Henker des Zaren, unser Feind ...</P>
<P>Ich habe euch gesagt, da&szlig; unsere Organisation so fest gegr&uuml;ndet ist, und ich f&uuml;ge jetzt hinzu, da&szlig; sie so tief im Volke Wurzel geschlagen hat, da&szlig;, selbst wenn wir eine Niederlage erleiden, die Reaktion ohnm&auml;chtig ist, sie zu zerst&ouml;ren...</P>
<P>Die servile Presse, den Befehlen der dritten Sektion gehorsam, gibt sich M&uuml;he, dem Publikum einzureden, da&szlig; es der Regierung gelungen, die Verschw&ouml;rung an ihrer Wurzel selbst zu fassen. Man hat durchaus nichts gefa&szlig;t. Das Komitee und die Organisation sind unangetastet und werden es stets bleiben; die Regierung wird sich bald davon &uuml;berzeugen, denn der Ausbruch des Volksaufstands steht nahe bevor. Er ist so nahe ger&uuml;ckt, da&szlig; jeder sich jetzt entscheiden mu&szlig;, ob er unser Freund, der Freund des Volkes, oder unser Feind und der des Volkes sein will. Allen Freunden, welchen Platz oder welche Stellung sie auch einnehmen m&ouml;gen, stehen unsere Reihen offen. Aber wie soll man uns finden, werdet ihr fragen. Die Organisation, <I>welche euch von allen Seiten umgibt</I>, die unter euch <I>zahlreiche</I> Anh&auml;nger z&auml;hlt, wird von selbst denjenigen herausfinden, der sie sucht mit dem aufrichtigen Wunsche und dem festen Willen, der Sache des Volks zu dienen. Wer nicht f&uuml;r uns ist, der ist wider uns. W&auml;hlt!"</P>
</FONT><P>In dieser mit seinem Namen unterzeichneten Brosch&uuml;re stellt sich Bakunin, als ob er den Ort und die Zusammensetzung des Komitees, in dessen Namen er spricht und in dessen Namen Netschajew in Ru&szlig;land gehandelt hat, nicht kenne. Und doch ist die einzige Vollmacht, welche Netschajew hatte, um im Namen dieses Komitees zu handeln, unterzeichnet: Michail Bakunin, und der einzige Mann, der Berichte &uuml;ber die Sektionen erhielt, war wieder Michail Bakunin. Wenn also Michail Bakunin dem Komitee unbedingten Gehorsam gelobt, nun so schw&ouml;rt er, niemand anders gehorchen zu wollen als eben Michail Bakunin.</P>
<P>Wir halten es f&uuml;r unn&uuml;tz, die vollst&auml;ndige Identit&auml;t der Tendenzen und selbst der Ausdr&uuml;cke dieser von Bakunin unterzeichneten Schrift mit den anderen anonymen russischen Dokumenten noch weiter nachzuweisen. Wir wollen nur die Art und Weise hervorheben, in welcher Bakunin hier die Moral des Katechismus in Anwendung bringt. Zuerst predigt er diese <A NAME="S437"><B>|437|</A></B> Moral den russischen Offizieren; er erkl&auml;rt ihnen, da&szlig; er und die anderen Eingeweihten sowohl eine Pflicht vollbracht, wie eine L&uuml;cke ausgef&uuml;llt haben, indem sie sich als die Jesuiten der Revolution konstituierten, und da&szlig; sie gegen&uuml;ber dem Komitee nicht mehr pers&ouml;nlichen Willen haben, als der bekannte "Leichnam" der Gesellschaft Jesu. Und damit sie nicht durch die Ermordung Iwanows abgeschreckt werden, sucht er ihnen die Notwendigkeit begreiflich zu machen, jedes Mitglied zu ermorden, das aus der geheimen Gesellschaft austreten will. Dann wendet er diese selbe Moral seinen Lesern gegen&uuml;ber an, indem er ihnen unversch&auml;mt vorl&uuml;gt. Er wu&szlig;te, da&szlig; die Regierung nicht blo&szlig; alle Eingeweihten in Ru&szlig;land verhaftet hatte, sondern sogar noch eine zehnfach gr&ouml;&szlig;ere Anzahl von Netschajew kompromittierter Personen von der bekannten "f&uuml;nften Kategorie" des Katechismus; er wu&szlig;te, da&szlig; in Ru&szlig;land auch nicht der Schatten einer Organisation bestand, da&szlig; das Komitee ebensowenig daselbst existierte, wie es jemals au&szlig;er in der Person Netschajews, der sich damals bei ihm in Genf befand, daselbst existiert hatte; er wu&szlig;te auch, da&szlig; diese Brosch&uuml;re nicht einen einzigen Anh&auml;nger in Ru&szlig;land gewinnen w&uuml;rde, da&szlig; sie der Regierung nur einen Vorwand zu neuen Verfolgungen bieten k&ouml;nnte; dennoch proklamiert er, da&szlig; die Regierung durchaus nichts abgefa&szlig;t hat, da&szlig; das Komitee noch immer seinen Sitz in Ru&szlig;land hat und daselbst eine unerm&uuml;dliche, entschlossene, sich nach allen Seiten hin erstreckende T&auml;tigkeit, wahrhaft bewundernsw&uuml;rdige Voraussicht, Wachsamkeit, eine mit Vorsicht gepaarte Energie und eine staunenerregende Geschicklichkeit (die Aussagen im Proze&szlig; zeigen es) entwickelt, da&szlig; seine geheime Organisation, die einzige ernste, welche in Ru&szlig;land seit 1825 existiert, unangetastet dasteht, da&szlig; sie in das niedere Volk gedrungen, welches mit gl&uuml;hender Begeisterung ihr Programm annimmt, da&szlig; sie bereits die Offiziere von allen Seiten umgibt, da&szlig; die Revolution bereits vor der T&uuml;re steht, da&szlig; sie in einigen Monaten, im Fr&uuml;hjahr 1870 ausbrechen wird. Die Eitelkeit, seiner Person eine "theatralische Aufspreizung" vor seinen saubern internationalen Br&uuml;dern und vor seinem Spiegel zu geben, ist es allein, die Bakunin bewegt, wenn er seine l&uuml;gnerischen Gro&szlig;prahlereien an die Russen richtet unter dem Vorgeben, "auf das eigene Leben, Denken und Wollen verzichtet" zu haben und erhaben zu sein &uuml;ber die "geschw&auml;tzige und eitle Prahlerei" der "Leute, die nach Ehre, nach pers&ouml;nlicher W&uuml;rde und nach Recht streben".</P>
<P>Dieser selbe Mann, der 1870 den Russen blinden, unbedingten Gehorsam predigt gegen&uuml;ber Befehlen, die von oben herab von einem unbekannten namenlosen Komitee kommen, der erkl&auml;rt, da&szlig; die jesuitische Disziplin die notwendige Bedingung des Sieges, da&szlig; sie allein f&auml;hig sei, die furchtbare <A NAME="S438"><B>|438|</A></B> Zentralisation des Staats, und zwar nicht blo&szlig; des russischen, sondern jedes Staates zu besiegen; der einen Kommunismus verk&uuml;ndigt, der autorit&auml;rer ist als der primitivste Kommunismus - dieser selbe Mann zettelt im Jahre 1871 im Scho&szlig;e der Internationalen eine separatistische und desorganisierende Bewegung an, unter dem Verw&auml;nde, den Autoritarismus und die Zentralisation der deutschen Kommunisten zu bek&auml;mpfen, die Autonomie der Sektionen, die freie F&ouml;deration autonomer Gruppen zu bilden und aus der Internationalen das zu machen, was sie sein sollte: das Bild der zuk&uuml;nftigen Gesellschaft. Wenn die k&uuml;nftige Gesellschaft nach dem Muster der Allianz, russischer Sektion, eingerichtet w&uuml;rde, dann w&uuml;rde sie das Paraguay der Ehrw&uuml;rdigen Jesuiten-Patres <A NAME="ZT16"><A HREF="#T16">{16}</A></A> weit &uuml;berbieten.</P>
<P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Marx und Engels</P>
<P><A NAME="F1">(1)</A> Petersburger (russische) Zeitung, 1871, Nr. 180, 181, 187 etc. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Man mu&szlig; hierbei bemerken, da&szlig; diese "Worte" gerade zur Zeit der Verfolgungen und Verurteilungen ver&ouml;ffentlicht wurden, als die Jugend ihr M&ouml;glichstes tat, ihre Bewegung unbedeutend erscheinen zu lassen, und die Polizei alles Interesse daran hatte, dieselbe zu &uuml;bertreiben. <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Die dritte Sektion der kaiserlich russischen Kanzlei ist das Zentralb&uuml;ro der geheimen politischen Polizei in Ru&szlig;land. <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> Um seine Leser zu t&auml;uschen, vermengt Bakunin die H&auml;upter der Volksaufst&auml;nde im 17. und 18. Jahrhundert mit den heutigen russischen R&auml;ubern und Dieben. Was diese letzteren betrifft, so d&uuml;rfte das Buch Flerowskis "Lage der Arbeiterklasse in Ru&szlig;land" die romantischsten Seelen &uuml;ber diese armen Teufel entt&auml;uschen, aus denen Bakunin die heilige Schar der russischen Revolution zu bilden vorhat. Das einzige R&auml;ubertum - wohl zu verstehen, au&szlig;erhalb der Regierungssph&auml;re -, das in Ru&szlig;land noch im Gro&szlig;en betrieben wird, ist der Pferdediebstahl, der zu einem Handelsunternehmen aufgestiegen ist, betrieben von Kapitalisten, deren blo&szlig;e Werkzeuge und Opfer die "Revolution&auml;re ohne Phrase" sind. <A HREF="#ZF4">&lt;=</A></P>
<P><A NAME="F5">(5)</A> Bakunin und Netschajew &uuml;bersetzen immer: Volksjustiz, doch bedeutet das russische Wort "rasprava" nicht Justiz, sondern Gericht, Strafvollstreckung oder besser noch Rache, Vergeltung. <A HREF="#ZF5">&lt;=</A></P>
<P><A NAME="F6">(6)</A> Alle die Verschw&ouml;rung Netschajew betreffenden Tatsachen, die wir zitieren, sind den in der russischen "St. Petersburger Zeitung" ver&ouml;ffentlichten Proze&szlig;berichten entnommen. Wir geben die Nummern des Blattes an, aus denen wir zitieren. <A HREF="#ZF6">&lt;=</A></P>
<P><A NAME="F7">(7)</A> Wir m&uuml;ssen hier bemerken, da&szlig; in der russischen Sprache die Worte Assoziation, Union, Allianz (obschtschestvo, sojuz, tovarischtschestvo) mehr oder weniger synonym sind und ohne Unterschied gebraucht werden. Ebenso wird das Wort: International meistens mit allgemein (vsemirnyi) &uuml;bersetzt. In der russischen Presse wird also die " Internationale Assoziation" oft mit Worten &uuml;bersetzt, die ebensogut auch die "allgemeine oder universelle Allianz" bedeuten k&ouml;nnten. Durch Benutzung dieser Sprachverwirrung gelang es Bakunin und Netschajew, den Namen unserer Assoziation auszubeuten und fast hundert junge Leute ins Ungl&uuml;ck zu st&uuml;rzen. <A HREF="#ZF7">&lt;=</A></P>
<P><A NAME="F8">(8)</A> Von den russischen Fl&uuml;chtlingen war niemand nach Ru&szlig;land zur&uuml;ckgekehrt, und in ganz Europa w&auml;ren kaum sechzehn russische politische Fl&uuml;chtlinge aufzutreiben. <A HREF="#ZF8">&lt;=</A></P>
<P><A NAME="F9">(9)</A> Wir geben hier einige Stellen aus der im Druck erschienenen Proklamation Bakunins: "Aufruf an den russischen Adel"; "Was f&uuml;r Privilegien haben wir daf&uuml;r empfangen, da&szlig; wir w&auml;hrend der ganzen H&auml;lfte des 19ten Jahrhunderts die St&uuml;tze des oft in seinen Grundfesten ersch&uuml;tterten Thrones gewesen, da&szlig; wir 1848, w&auml;hrend der &uuml;ber ganz Europa entfesselten St&uuml;rme des Volkswahnsinns, durch unsere Gro&szlig;taten das russische Reich vor den es bedrohenden sozialistischen Utopien bewahrt haben? ... Was hat man uns daf&uuml;r gew&auml;hrt, da&szlig; wir das Reich vor der Zerst&uuml;ckelung retteten, da&szlig; wir in Polen die Flammen des Brandes, der ganz Ru&szlig;land zu verzehren drohte, erstickten, da&szlig; wir bis zu diesem Augenblick ohne Schonung unserer Kr&auml;fte und mit einem Mute sondergleichen an der Vernichtung der revolution&auml;ren Elemente in Ru&szlig;land arbeiteten? - Ging nicht aus unserem Scho&szlig;e Michail Murawjow hervor, dieser mutvolle Mann, den Alexander II. selbst trotz seiner Geistesschw&auml;che den Retter des Vaterlandes nannte? F&uuml;r all diese unsch&auml;tzbaren Dienste werden wir alles dessen beraubt, was wir besitzen ... Unser gegenw&auml;rtiger Aufruf ist die Kundgebung <I>einer</I> <I>gro&szlig;en Mehrheit des russischen Adels</I>, welcher seit langer Zeit schon in <I>organisierter Bereitschaft</I> dasteht ... Wir f&uuml;hlen in unserem Rechte unsere Macht und werfen k&uuml;hn dem Despoten, dem kleinen deutschen Prinzen Alexander II. Saltykow-Romanow den Handschuh ins Gesicht und fordern ihn zu edlem, ritterlichem Kampfe heraus, der <I>im Jahre 1870</I> zwischen den Nachkommen Ruriks und der Partei des unabh&auml;ngigen russischen Adels beginnen soll."</P>
<P>"Murawjow, dieser mutvolle Mann", ist niemand anders, als der Henker Polens.<B> </B><A HREF="#ZF9">&lt;=</A></P>
<P><A NAME="F10">(10)</A> Im Jahre 1868, also noch nicht zwei Jahre vor dem Kongre&szlig; zu La Chaux-de-Fonds, auf welchem die Allianzisten ihre Doktrin von der politischen Enthaltung sanktionieren lie&szlig;en, schrieb Bakunin, indem er die politische Enthaltung der franz&ouml;sischen Arbeiter tadelte, in der "D&eacute;mocratie" von Chassin: "Die politische Enthaltung ist ein Bl&ouml;dsinn, von Schurken erfunden, um Narren zu t&auml;uschen." <A HREF="#ZF10">&lt;=</A></P>
<P><A NAME="F11">(11)</A> Der Leser wird sich erinnern, da&szlig; dies der Titel eines Internationalen russischen Blattes war, das in Genf von einigen jungen Russen herausgegeben wurde, die genau wu&szlig;ten, woran in betreff des angeblichen Komitees und der Organisation Bakunins sich zu halten. <A HREF="#ZF11">&lt;=</A></P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: durch den Aufruhr <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der franz&ouml;sischen Ausgabe: praktischen <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> In der franz&ouml;sischen Ausgabe: ungl&uuml;cklichen Studenten, die die Polizei in ihren Kerkern gefangen h&auml;lt (statt: armen gefangenen Studenten) <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> In der franz&ouml;sischen Ausgabe folgt: Bakunin hat recht, wenn er euch r&auml;t, die Akademien, die Universit&auml;ten, die Schulen zu verlassen und ins Volk zu gehen. <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: des B&uuml;rgers B. <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> In der franz&ouml;sischen Ausgabe: Um alles in der Welt <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7">{7}</A> In der franz&ouml;sischen Ausgabe: Sonnenaufgang bis Sonnenuntergang <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8">{8}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: russischen <A HREF="#ZT8">&lt;=</A></P>
<P><A NAME="T9">{9}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: Pryshow <A HREF="#ZT9">&lt;=</A></P>
<P><A NAME="T10">{10}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: sozialen <A HREF="#ZT10">&lt;=</A></P>
<P><A NAME="T11">{11}</A> In der franz&ouml;sischen Ausgabe: Privileg <A HREF="#ZT11">&lt;=</A></P>
<P><A NAME="T12">{12}</A> In der franz&ouml;sischen Ausgabe lautet der folgende Satzteil: um die Anarchie in der Moral einzuf&uuml;hren, treiben die Unsittlichkeit der Bourgeoisie bis aufs &auml;u&szlig;erste <A HREF="#ZT12">&lt;=</A></P>
<P><A NAME="T13">{13}</A> In der franz&ouml;sischen Ausgabe fehlt das in Klammern Geschriebene <A HREF="#ZT13">&lt;=</A></P>
<P><A NAME="T14">{14}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: oder Individuen <A HREF="#ZT14">&lt;=</A></P>
<P><A NAME="T15">{15}</A> In der franz&ouml;sischen Ausgabe: beh&uuml;ten <A HREF="#ZT15">&lt;=</A></P>
<P><A NAME="T16">{16}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: die Bakunin so teuer sind <A HREF="#ZT16">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_389.htm"><FONT size=2 color="#CC3333">&lt; VII. Die Allianz seit dem Haager Kongre&szlig;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_442.htm"><FONT size=2 color="#CC3333">IX. Schlu&szlig; &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
