<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - An den Redakteur des "International Herald"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An den Redakteur des "International Herald"">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 194-196.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Karl Marx/Friedrich Engels</H2>
<H1>[An den Redakteur des "International Herald"]</H1>
<FONT SIZE=2><P>Geschrieben am 20. Dezember 1872.<BR>
Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["The International Herald" Nr. 38 vom 21. Dezember 1872]</P>
</FONT><B><P><A NAME="S194">|194|</A></B> Lieber B&uuml;rger!</P>
<P>Wir haben es bisher als &uuml;berfl&uuml;ssig erachtet, auf die Verleumdungen und L&uuml;gen zu antworten, welche der "autonome" Herr John Hales unerm&uuml;dlich &uuml;ber uns verbreitet. Doch wenn derartige Verleumdungen im Zusammenhang mit dem Namen des Britischen F&ouml;deralrats und seiner vorgeblichen Autorit&auml;t verbreitet werden, geschieht das mit der Absicht, der Internationale allgemein Schaden zuzuf&uuml;gen, und wir sind gezwungen, unser Stillschweigen zu brechen.</P>
<P>Dieser Herr Hales, welcher pl&ouml;tzlich als Verfechter der "Autonomie" von Sektionen und F&ouml;derationen auftritt, interpretiert praktisch diese Autonomie als seine eigene pers&ouml;nliche Autokratie. Er hat sich erstens zum Sekret&auml;r des Protokolls, zweitens zum korrespondierenden Sekret&auml;r (im In- und Ausland), drittens zum Kassierer des Britischen F&ouml;deralrats ernennen lassen; da er aber all diese Pflichten nicht auf einmal erf&uuml;llen kann, ernennt er, viertens, andere Mitglieder dieses Rats, die als seine Bediensteten dies tun. Und f&uuml;nftens schreibt er ohne Wissen oder Zustimmung des Britischen F&ouml;deralrats Briefe in dessen Namen nach allen Teilen der Welt.</P>
<P>Daher finden wir in Nr. 23 der "Bulletin Jurassienne" einen offiziellen an den Britischen F&ouml;deralrat adressierten Brief des sezessionistischen jurassischen Komitees, als Antwort auf einen ebenfalls ver&ouml;ffentlichten Brief des Herrn John Hales. Die Existenz dieses Briefes, dessen sind wir gewi&szlig;, war dem Britischen F&ouml;deralrat v&ouml;llig unbekannt. In diesem Brief versichert Hales:</P>
<FONT SIZE=2><P>"Dieser Kongre&szlig; (in Den Haag) ... hat die Heuchelei der M&auml;nner des alten Generalrats entlarvt, die eine ausgedehnte Geheimgesellschaft innerhalb unserer Assoziation zu organisieren versuchten, und dies unter dem Vorwand, einer anderen Geheim- <A NAME="S195"><B>|195|</A></B> gesellschaft, deren Existenz sie f&uuml;r ihre eigenen Zwecke erfunden hatten, das Handwerk zu legen."</P>
</FONT><P>Herr Hales ist ein bewunderungsw&uuml;rdiger Logiker. Der durch den Kongre&szlig; erfolgte Ausschlu&szlig; der Allianz aus der Internationale beweist ihm die Heuchelei des alten Generalrats, der diese K&ouml;rperschaft nicht anerkannte. Was die vom Generalrat erfundene Allianz und die von ihm organisierte geheime Verschw&ouml;rung betrifft, so ist B&uuml;rger Jung, zur Zeit Mitglied des F&ouml;deralrats, am besten geeignet, dar&uuml;ber alle notwendigen Ausk&uuml;nfte zu geben. Als ehemaliger Sekret&auml;r f&uuml;r die Schweiz kennt er das Treiben der "Allianz", und als Mitglied des Exekutivkomitees des alten Generalrats wei&szlig; er alles &uuml;ber die von Hales erfundene "Verschw&ouml;rung". Die Heldentaten der allgemein bekannten "Allianz" sind bereits in dem Zirkular des alten Generalrats <A HREF="me18_007.htm">"Die angeblichen Spaltungen etc."</A> &ouml;ffentlich angeprangert worden. Die geheime T&auml;tigkeit dieser Gesellschaft wird ans Tageslicht gebracht werden durch die <A HREF="me18_327.htm">kurz vor der Ver&ouml;ffentlichung stehenden Dokumente</A>, die sich in den H&auml;nden der vom Haager Kongre&szlig; ernannten Untersuchungskommission befinden.</P>
<P>Herr Hales beklagt sich:</P>
<FONT SIZE=2><P>"Wahrend ich Generalsekret&auml;r des Rats war, kannte ich niemals die Adressen der F&ouml;derationen auf dem Kontinent und konnte sie mir auch niemals beschaffen."</P>
</FONT><P>Als Sekret&auml;r des Generalrats und dessen einziger bezahlter Beamter hatte Herr Hales keine anderen Pflichten, als die Protokolle vorzubereiten, Ausz&uuml;ge daraus an die Presse zu schicken und mit den englischen Sektionen und Trade-Unions zu korrespondieren.</P>
<P>Die Korrespondenz mit anderen F&ouml;derationen, kontinentalen oder anderen, war unbezahlten Sekret&auml;ren anvertraut, in deren Angelegenheit sich einzumischen er kein Recht hatte. Wie er seine Pflicht - F&uuml;hrung der Korrespondenz seines eigenen Ressorts - erf&uuml;llte, zeigt eine besondere Resolution des Generalrats, in welcher diese Pflicht dem B&uuml;rger Milner &uuml;bertragen wird.</P>
<P>Herr Hales stellt weiterhin fest:</P>
<FONT SIZE=2><P>"Eines Tages erhielt der Britische F&ouml;deralrat einen sehr wichtigen Brief vom Spanischen F&ouml;deralrat, doch der Schreiber, B&uuml;rger Anselmo Lorenzo, hatte vergessen, seine Adresse anzugeben; der Britische F&ouml;deralrat bat darauf den B&uuml;rger Engels, damals korrespondierender Sekret&auml;r f&uuml;r Spanien, ihm die Adresse von Lorenzo zu geben; B&uuml;rger Engels lehnte dies f&ouml;rmlich ab. Vor kurzem gab er die gleiche abschl&auml;gige Antwort hinsichtlich des Lissaboner F&ouml;deralrats."</P>
</FONT><B><P><A NAME="S196">|196|</A></B> Alles, was B&uuml;rger Engels &uuml;ber diese Angelegenheit wei&szlig;, ist, da&szlig; der in Frage kommende spanische Brief ihm von B&uuml;rger Jung mit dem einfachen Ersuchen &uuml;bersandt worden war, ihn zu &uuml;bersetzen, was er auch tat. &Uuml;ber ein Ersuchen des Britischen F&ouml;deralrats um die Adresse Lorenzos ist ihm nichts bekannt und er w&uuml;rde f&uuml;r einen Auszug aus dem diesbez&uuml;glichen Protokoll dankbar sein.</P>
<P>Was die Lissaboner Angelegenheit betrifft, so wandte sich der Portugiesische Rat mit der Bitte an Engels, ihn in einem Streik zu unterst&uuml;tzen, und das allererste, was Engels tat, war, da&szlig; er den Britischen F&ouml;deralrat um Mitwirkung ersuchte, w&auml;hrend er gleichzeitig auch andere Ma&szlig;nahmen ergriff, die in seiner Macht standen. Nach mehrmaligen m&uuml;ndlichen Ansuchen, &uuml;berbracht durch Mitglieder des F&ouml;deralrats, und nach einem <A HREF="me18_179.htm">schriftlichen Ansuchen</A> erhielt Engels ungef&auml;hr zwei Monate sp&auml;ter einen Brief von Herrn Hales, der ihm mitteilte, da&szlig; der Rat in der Angelegenheit etwas unternommen habe, und wobei er Engels um die Lissaboner Adresse bat. Auf diesen Brief sandte Engels keine Antwort, da er sich damals v&ouml;llig bewu&szlig;t war, da&szlig; Hales solche Adressen nur zum Zwecke seiner eigenen pers&ouml;nlichen Intrigen brauchte. Niemals dachte man an eine solche Zur&uuml;ckhaltung gegen&uuml;ber anderen Mitgliedern des Britischen F&ouml;deralrats. Als Jung im Namen des F&ouml;deralrats die Adressen in Berlin, Leipzig und Wien verlangte, sind sie ihm sofort &uuml;bermittelt worden.</P>
<P>Die Ver&ouml;ffentlichung von Ausz&uuml;gen aus den Protokollen des alten Generalrats, die zum gr&ouml;&szlig;ten Teil von Herrn Hales selbst geschrieben wurden, werden die Motive seines Grolls gegen diese K&ouml;rperschaft blo&szlig;legen. Um die Worte seines eigenen Briefes an das jurassische Komitee zu gebrauchen, wird es sich dann herausstellen, da&szlig;</P>
<FONT SIZE=2><P>"ein jeder, der mit dem abgesetzten Generalrat nicht nahe bekannt war, sich keine Meinung &uuml;ber die Art und Weise bilden kann, in welcher Tatsachen entstellt werden"</P>
</FONT><P>- n&auml;mlich durch Herrn John Haies.</P>
<P>Mit br&uuml;derlichen Gr&uuml;&szlig;en!</P>
<I><P ALIGN="RIGHT">F. Engels <BR>
Karl Marx</P></I>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
