<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Internationale und der "Neue"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Internationale und der 'Neue'">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</FONT></A></FONT></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</FONT></A></FONT></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak73.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1873</FONT></A></FONT></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 322-325.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Die Internationale und der "Neue"</H1>
<FONT SIZE=2><P>Geschrieben am 2. Mai 1873.</P>
</FONT><P><HR noshade size="1"><P></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 38 vom 10. Mai 1873]</P>
</FONT><P><B><A NAME="S322">|322|</A></B> London, 2. Mai 1873</P>
<P>Der "Neue" enth&auml;lt in Nr. 49 einen L&uuml;genartikel &uuml;ber die letzten Prozesse der Internationale in Frankreich, der seinem Verfasser wohl ein Extra-Douceur aus dem Reptilienfonds eingetragen haben wird, so dick sind die L&uuml;gen aufgetragen. F&uuml;r den Proze&szlig; in Toulouse beruft sich der "Neue" auf einen Artikel der Br&uuml;sseler "Internationale"; dieser Artikel ist selbst wieder der "Libert&eacute;" entlehnt und r&uuml;hrt her von Herrn Jules Guesde, einem franz&ouml;sischen Fl&uuml;chtling, der seit seiner Ankunft in Genf mit den &uuml;brigen Gerngro&szlig;m&auml;nnern der dortigen Emigration stark in die bakunistische L&auml;rmtrompete stie&szlig; und auf dem Jurakongre&szlig; zu Sonvillier (Nov. 1871) das bekannte Zirkular der Jura-F&ouml;deration mit unterzeichnet hat, wodurch die geheime Allianz des Herrn Bakunin der &ouml;ffentlichen Internationalen den Krieg erkl&auml;rte. Welche Rolle Herr Guesde in der franz&ouml;sischen Internationalen gespielt hat, werden wir gleich sehen. Er nennt Herrn Dentraygues, der in diesem Proze&szlig; seine Mitangeklagten als Mitglieder der Internationalen denunziert hatte, den Generalbevollm&auml;chtigten von Marx und will diesem sowie dem Generalrat und der "autorit&auml;ren Organisation von oben herab" die Schuld an diesem Verrat und an den erfolgten Verurteilungen beimessen.</P>
<P>Hier sind die Tatsachen.</P>
<P>Herr Dentraygues, Zeichner auf dem Eisenbahnb&uuml;ro zu P&eacute;zenas (Dep[artement] H&eacute;rault), wandte sich am 24. Dez. 1871 an den Generalrat mit der Anzeige, da&szlig; ein radikaldemokratisches Komitee, sieben Gewerkschaften vertretend und dessen Pr&auml;sident er sei, die Aufnahme in die Internationale verlange. Am 4. Januar schrieb der Sekret&auml;r f&uuml;r Frankreich <A NAME="S323"></A><B>|323|</B> an Calas in P&eacute;zenas (jetzt zu 1 Jahr verurteilt), der durch Zeugnis des affiliierten sozialdemokratischen Komitees in B&eacute;ziers (H&eacute;rault) - seine Mitglieder sind ebenfalls verurteilt und waren &uuml;berdies verschiedenen in London anwesenden Kommunemitgliedern als zuverl&auml;ssig bekannt - vollkommen beglaubigt war. Am 14. Januar stellte Calas dem Dentraygues das Zeugnis der Zuverl&auml;ssigkeit aus, sagte, er habe sich mit ihm verst&auml;ndigt, "wir werden einander in die H&auml;nde arbeiten". Im M&auml;rz verlegte Dentraygues seinen Wohnsitz nach Toulouse; er war also dort bei seiner Verhaftung volle neun Monate t&auml;tig gewesen, und weit entfernt, sich &uuml;ber ihn zu beklagen, hatten die Toulouser Internationalen fortw&auml;hrend im Einklang mit ihm gelebt und best&auml;tigten dies, indem sie ihn am 18. August in allen vier - zahlreichen - Sektionen <I>einstimmig</I> zum Delegierten auf den Haager Kongre&szlig; w&auml;hlten. Die vier Mandate, nur von den Komiteemitgliedern und Gruppenchefs unterzeichnet, tragen zusammen 67 Unterschriften. Wenn also der Generalrat diesen Mann zu seinem Bevollm&auml;chtigten f&uuml;r Toulouse und Umgegend ernannte, so dr&uuml;ckte er dadurch nur den Wunsch der dortigen Mitglieder selbst aus.</P>
<P>Nun zu Herrn Guesde.</P>
<P>Am 18. August 1872 erkl&auml;rte die Sektion Montpellier dem Generalrat, da&szlig; Herr Paul Brousse, Korrespondent und Freund des Herrn Guesde, versuche, eine Spaltung in der dortigen Sektion hervorzurufen; er verlange, die Mitglieder sollten die verabredeten Beitr&auml;ge zu den Reisekosten des Toulouser Delegierten nicht zahlen, &uuml;berhaupt gar nichts tun, bis der Haager Kongre&szlig; entschieden habe. Herr Brousse sei deshalb von der Sektion ausgeschlossen worden; sie verlange, da&szlig; der Generalrat ihn von der Internationalen ausschlie&szlig;e. Der Brief war unterzeichnet von Calas und drei andern. Der Generalrat wu&szlig;te, da&szlig; Herr Brousse im Interesse der Sezessionisten der Jura-F&ouml;deration dort intrigiere, hielt es aber f&uuml;r &uuml;berfl&uuml;ssig, dem jungen Mann - er war Student der Medizin - weitere Wichtigkeit zu geben, und lie&szlig; ihn laufen. Herr Guesde, damals in Rom, schrieb Anfang Oktober eine Korrespondenz an die "Libert&eacute;", worin er das ganz selbstverst&auml;ndliche Verfahren der Sektion Montpellier als "autorit&auml;r" anklagt; aber, w&auml;hrend er seinen Freund Brousse nur mit dem Anfangsbuchstaben bezeichnet, l&auml;&szlig;t er den Namen "Calas in Montpellier" <I>vollst&auml;ndig abdrucken</I>. Die franz&ouml;sische Polizei lie&szlig; sich das nicht zweimal sagen. Ein Brief, um diese Zeit vom Sekret&auml;r des Generalrats an Calas abgesandt, wird sofort auf der Post angehalten; in diesem Brief war von Dentraygues viel die Rede; sofort wird Dentraygues verhaftet und bald darauf auch Calas.</P>
<P>Wer war nun der Denunziant, Dentraygues oder Guesde?</P>
<P><B><A NAME="S324">|324|</A></B> Wenn Herr Guesde ferner erz&auml;hlt, da&szlig; die Absendung von missi dominici |Bevollm&auml;chtigten| des Generalrats, da&szlig; das Kommen und Gehen von Delegierten von au&szlig;erhalb, deren Signalement der Polizei wohlbekannt, das beste Mittel sei, die Internationale in Frankreich zu verraten, so vergi&szlig;t er:</P>
<P>1. da&szlig; die drei Bevollm&auml;chtigten des Generalrats in Frankreich keine von au&szlig;en zugereisten Weltbegl&uuml;cker, sondern an den Orten, wo sie beglaubigt, ans&auml;ssige und durch das Vertrauen der Sektionen selbst bezeichnete Leute waren;</P>
<P>2. da&szlig; die einzigen internationalen "Delegierten von au&szlig;erhalb", die in S&uuml;dfrankreich vor[igen] Herbst und Winter figuriert haben, nicht vom Generalrat gesandt waren, sondern von den Sezessionisten der Jura-F&ouml;deration. Diese Herren polterten auch so laut in &ouml;ffentlichen Caf&eacute;s in Toulouse usw. kurz vor den Verhaftungen, da&szlig; die Aufmerksamkeit der Polizei dadurch auf unsere Assoziation gelenkt wurde; nur da&szlig;, wie &uuml;berall und immer, auch die wirklichen Internationalen gefa&szlig;t wurden, w&auml;hrend die anarchistischen Gro&szlig;m&auml;uler sich des besonderen Schutzes der hohen Polizei erfreuen.</P>
<P>Wenn Herr Dentraygues aus pers&ouml;nlichen Motiven und aus Schw&auml;che einige Enth&uuml;llungen gemacht hat, so sind Gr&uuml;nde genug vorhanden, die beweisen, da&szlig; er bis zu seiner Verurteilung kein Polizeispion war. Unter keinen Umst&auml;nden haben die Herren von der Allianz, deren Mitstifter der jetzige bonapartistische Agent Albert Richard von Lyon war, Ursache, auf andere Leute Steine zu werfen, und noch weniger der "Neue", dessen polizistische Vergangenheit und Gegenwart den gr&ouml;&szlig;ten Schandfleck der deutschen Arbeiterbewegung ausmacht.</P>
<P>Was den Pariser Proze&szlig; angeht, so steht jetzt fest, da&szlig; Heddeghem Polizeispion war. Dieser Mann, von seiner Sektion in Paris zum Sekret&auml;r ernannt, berief sich auf das Kommune- und Generalratsmitglied <I>Ranvier</I>, der ihm ein gl&auml;nzendes Zeugnis der Zuverl&auml;ssigkeit und T&auml;tigkeit ausstellte; auf dieses hin wurde Heddeghem zugelassen. Wie im ersten Falle, so auch in diesem, hatte also der Generalrat alle ihm zu Gebote stehenden Vorsichtsma&szlig;regeln beobachtet.</P>
<P>Neu ist die Behauptung, da&szlig; Bakunin auf dem Haag ausgeschlossen worden sei, weil er "das verdenkliche Treiben der geheimen Verschw&ouml;rungen beseitigen" will. Die Kommission des Haager Kongresses &uuml;ber die Allianz, der die Statuten dieser bakunistischen geheimen Verschw&ouml;rung - nicht gegen die Regierungen, sondern gegen die Internationale - vorgelegt wurden, kam zu einem ganz andern Resultat.</P>
<P><B><A NAME="S325">|325|</A></B> Ebenso neu ist die Behauptung, Marx habe "mehr als ein Dutzend Kommunistenprozesse seiner Anh&auml;nger erlebt". Die Geschichte wei&szlig; nur von dem einen in K&ouml;ln 1852 verhandelten Kommunistenprozesse; aber der "Neue" wird nicht daf&uuml;r bezahlt, da&szlig; er die Wahrheit sagt. Jedenfalls werden wir seine Schlu&szlig;warnung im Ged&auml;chtnis halten:</P>
<FONT SIZE=2><P>"Das Man&ouml;ver der Polizeigewalt: dort wo sie einen Tendenzproze&szlig; hervorruft, formell auch ihre geheimen Agenten zu verurteilen, ihnen aber sp&auml;ter im Gef&auml;ngnis ein bequemes Leben zu bereiten."</P>
</FONT><P>Dieser aus dem "Leben" des Herrn von Schweitzer gegriffene Passus verdient alle Beherzigung.</P>
<P>"M&ouml;gen also die Arbeiter immer die Augen offen haben", wenn die Herren vom "Neuen" zuf&auml;llig einmal "formell verurteilt" werden sollten!</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</FONT></A></FONT></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</FONT></A></FONT></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak73.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1873</FONT></A></FONT></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
