<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Rede &uuml;ber den Haager Kongre&szlig;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Rede &uuml;ber den Haager Kongre&szlig;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 159-161.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Karl Marx </H2>
<H1>[Rede &uuml;ber den Haager Kongre&szlig;]</H1>
<FONT SIZE=2><P>Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["La Libert&eacute;" Nr. 37 vom 15. September 1872]</P>
</FONT><B><P><A NAME="S159">|159|</A></B> Im achtzehnten Jahrhundert hatten die K&ouml;nige und die Potentaten die Gewohnheit, in Den Haag zusammenzukommen, um &uuml;ber die Interessen ihrer Dynastien zu verhandeln.</P>
<P>Gerade an diesem Ort haben wir unseren Arbeitertag abhalten wollen, trotz der Besorgnisse, die man in uns wachzurufen suchte. Inmitten der reaktion&auml;rsten Bev&ouml;lkerung haben wir erscheinen wollen, um die Existenz, die Ausbreitung und die Hoffnung auf die Zukunft unserer gro&szlig;en Assoziation zu bekr&auml;ftigen.</P>
<P>Als man unseren Entschlu&szlig; erfuhr, hat man von unseren Emiss&auml;ren gesprochen, die wir ausgeschickt, um den Boden vorzubereiten. Ja, wir leugnen es nicht, da&szlig; wir &uuml;berall solche Emiss&auml;re haben; aber sie sind uns meistenteils unbekannt. Unsere Emiss&auml;re in Den Haag sind jene Arbeiter gewesen, deren Arbeit so m&uuml;hselig ist, wie die unserer Emiss&auml;re in Amsterdam; die ebenso Arbeiter sind, Arbeiter, die sechzehn Stunden t&auml;glich arbeiten. Das sind unsere Emiss&auml;re, wir haben keine anderen; und in allen L&auml;ndern, wo wir uns einstellen, finden wir sie bereit, uns mit vollem Herzen zu empfangen, denn sie begreifen gar bald, da&szlig; wir die Verbesserung ihres Schicksals erstreben.</P>
<P>Der Kongre&szlig; in Den Haag hat drei wichtige Ergebnisse gezeitigt:</P>
<P>Er hat die Notwendigkeit f&uuml;r die Arbeiterklasse proklamiert, die alte, zusammenbrechende Gesellschaft auf dem politischen wie auf dem sozialen Boden zu bek&auml;mpfen; und wir begl&uuml;ckw&uuml;nschen uns dazu, von nun an in unsere <A HREF="me18_149.htm">Statuten</A> diesen Beschlu&szlig; der Londoner Konferenz aufgenommen zu sehen.</P>
<B><P><A NAME="S160">|160|</A></B> In unserer Mitte hatte sich eine Gruppe gebildet, welche die Enthaltung der Arbeiter von der politischen Bet&auml;tigung anpries.</P>
<P>Wir haben es f&uuml;r unsere Pflicht gehalten, zu erkl&auml;ren, wie gef&auml;hrlich und verh&auml;ngnisvoll f&uuml;r unsere Sache uns solche Grunds&auml;tze erscheinen.</P>
<P>Der Arbeiter mu&szlig; eines Tages die politische Gewalt ergreifen, um die neue Organisation der Arbeit aufzubauen; er mu&szlig; die alte Politik, die die alten Institutionen aufrechterh&auml;lt, umst&uuml;rzen, wenn er nicht, wie die alten Christen, die das vernachl&auml;ssigt und verachtet haben, des Himmelreichs auf Erden verlustig gehen will.</P>
<P>Aber wir haben nicht behauptet, da&szlig; die Wege, um zu diesem Ziel zu gelangen, &uuml;berall dieselben seien.</P>
<P>Wir wissen, da&szlig; man die Institutionen, die Sitten und die Traditionen der verschiedenen L&auml;nder ber&uuml;cksichtigen mu&szlig;, und wir leugnen nicht, da&szlig; es L&auml;nder gibt, wie Amerika, England, und wenn mir eure Institutionen besser bekannt w&auml;ren, w&uuml;rde ich vielleicht noch Holland hinzuf&uuml;gen, wo die Arbeiter auf friedlichem Wege zu ihrem Ziel gelangen k&ouml;nnen. Wenn das wahr ist, m&uuml;ssen wir auch anerkennen, da&szlig; in den meisten L&auml;ndern des Kontinents der Hebel unserer Revolutionen die Gewalt sein mu&szlig;; die Gewalt ist es, an die man eines Tages appellieren mu&szlig;, um die Herrschaft der Arbeit zu errichten.<A NAME="ZT1"><A HREF="#T1">{1}</A></A></P>
<P>Der Haager Kongre&szlig; hat dem Generalrat neue und noch ausgedehntere Befugnisse zugestanden. In der Tat, in einem Augenblick, wo sich die K&ouml;nige in Berlin versammeln, wo von dieser Zusammenkunft der m&auml;chtigen Vertreter des Feudalismus und der Vergangenheit neue und entschiedenere Unterdr&uuml;ckungsma&szlig;regeln gegen uns ausgehen sollen, gerade in dem Augenblick, wo die Verfolgung organisiert wird, hat der Haager Kongre&szlig; es f&uuml;r angemessen und f&uuml;r notwendig gehalten, die Befugnisse des Generalrats zu erweitern und f&uuml;r den jetzt einsetzenden Kampf alle Aktionen zu zentralisieren, die in der Isolierung ohnm&auml;chtig w&auml;ren. Und bei wem anders k&ouml;nnten &uuml;brigens die Machtbefugnisse des Generalrats Unruhe erregen, wenn nicht bei unseren Feinden? Hat er denn eine B&uuml;rokratie, eine bewaffnete Polizei, um sich Gehorsam zu erzwingen? Ist nicht seine Autorit&auml;t lediglich eine moralische, und unterwirft er nicht seine Beschl&uuml;sse dem Urteil der F&ouml;derationen, die mit der Ausf&uuml;hrung derselben betraut sind? Unter solchen Bedingungen, ohne Heer, ohne Polizei, ohne Gerichte, w&uuml;rden die K&ouml;nige an dem Tage, wo sie gezwungen sein w&uuml;rden, ihre Macht nur mit moralischem Einflu&szlig; und moralischer Autorit&auml;t aufrechtzuerhalten, <A NAME="S161"><B>|161|</A></B> nur schwache Hindernisse f&uuml;r das Vorw&auml;rtsschreiten der Revolution sein.</P>
<P>Schlie&szlig;lich hat der Haager Kongre&szlig; den Sitz des Generalrats nach New York verlegt. Viele, selbst unter unseren Freunden, scheinen sich &uuml;ber solch einen Beschlu&szlig; gewundert zu haben. Vergessen sie denn, da&szlig; Amerika zum Arbeiter-Erdteil par excellence wird, da&szlig; allj&auml;hrlich eine halbe Million Menschen, Arbeiter, nach diesem anderen Kontinent auswandern und da&szlig; die Internationale kr&auml;ftige Wurzeln auf diesem Boden, wo der Arbeiter dominiert, schlagen mu&szlig;? &Uuml;brigens gibt ja auch der Kongre&szlig;beschlu&szlig; dem Generalrat das Recht, sich jene Mitglieder beizuf&uuml;gen, deren Mitwirkung er f&uuml;r das Wohl der gemeinsamen Sache f&uuml;r notwendig und f&uuml;r n&uuml;tzlich h&auml;lt. Verlassen wir uns auf seine Besonnenheit und erwarten wir, da&szlig; es ihm gelingen wird, Leute auszuw&auml;hlen, die ihrer Aufgabe gewachsen sind und es verstehen werden, das Banner unserer Assoziation in Europa mit fester Hand aufrechtzuerhalten.</P>
<P>B&uuml;rger, denken wir an jenes Grundprinzip der Internationale: die Solidarit&auml;t. Nur wenn wir dieses lebenspendende Prinzip unter s&auml;mtlichen Arbeitern aller L&auml;nder auf sichere Grundlagen stellen, werden wir das gro&szlig;e Endziel erreichen, das wir uns gesteckt haben. Die Umw&auml;lzung mu&szlig; solidarisch sein, das lehrt uns das gro&szlig;e Beispiel der Pariser Kommune, die <A NAME="ZT2"><A HREF="#T2">{2}</A></A> deswegen gefallen ist, weil es in allen Zentren, in Berlin, in Madrid etc. zu keinerlei gro&szlig;en revolution&auml;ren Bewegungen gekommen war, die dieser machtvollsten Erhebung des Pariser Proletariats ebenb&uuml;rtig w&auml;ren.</P>
<P>Was mich angeht, so werde ich mein Werk fortsetzen und best&auml;ndig daran arbeiten, unter allen Arbeitern diese f&uuml;r die Zukunft so fruchtbringende Solidarit&auml;t zu begr&uuml;nden. Nein, ich ziehe mich von der Internationale nicht zur&uuml;ck, und der ganze Rest meines Lebens wird, wie alle meine Bem&uuml;hungen der Vergangenheit, dem Triumph der sozialen Ideen geweiht sein, die einst - seid davon &uuml;berzeugt! - die Weltherrschaft des Proletariats herbeif&uuml;hren werden.</P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> Im "Volksstaat" steht statt des letzten Satzes: Doch nicht in allen L&auml;ndern ist dies der Fall. <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> Im "Volksstaat" lautet der folgende Teil des Satzes: nur deswegen gefallen ist, weil es eben an dieser Solidarit&auml;t bei den Arbeitern der &uuml;brigen L&auml;nder gefehlt hat <A HREF="#ZT2">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
