<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die "Krisis" in Preu&szlig;en</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die 'Krisis' in Preu&szlig;en">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak73.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 290-295.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Die "Krisis" in Preu&szlig;en</H1>
<FONT SIZE=2><P>Geschrieben Anfang Januar 1873.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. vom 15. Januar 1873)</P>
</FONT><B><P><A NAME="S290">|290|</A></B> In der Tat, die "gro&szlig;e Nation" Frankreich ist durch die "gro&szlig;e Nation" Deutschland mit Recht verdr&auml;ngt worden. In Versailles entsteht eine politische Krisis, weil die franz&ouml;sischen Krautjunker sich verschw&ouml;ren, die Monarchie an die Stelle der bestehenden Republik zu setzen; in Berlin bricht gleichzeitig eine Krisis aus, weil die preu&szlig;ischen Krautjunker die ihnen, achtzig Jahre nach der Franz&ouml;sischen Revolution, noch immer zustehende altfeudale gutsherrliche Polizei nicht opfern wollen. Kann man noch einen Augenblick zweifeln an der &Uuml;berlegenheit der deutschen "Kultur" &uuml;ber die franz&ouml;sische Zivilisation? Die Franzosen zanken sich, mit gewohnter Oberfl&auml;chlichkeit, &uuml;ber blo&szlig;e <I>Formen</I> wie Republik und Monarchie. Die gr&uuml;ndlichen Preu&szlig;en gehn der Sache auf den Grund, indem sie endlich, endlich, 1872, die letzten in Europa au&szlig;er Mecklenburg und Ru&szlig;land, die Grundlage der Gesellschaft, das Sitzfleisch der Bauern, vor gutsherrlichen Stockpr&uuml;geln in Sicherheit bringen - oder auch nicht!</P>
<P>Nichts ist bezeichnender f&uuml;r die erb&auml;rmliche Haltung der preu&szlig;ischen Bourgeoisie als diese ganze Kreisordnungsposse. 1848 hatte Preu&szlig;en seine Revolution; die Bourgeoisie hatte die Macht in der Hand; die Vereidigung des Heeres auf die Verfassung - gleichviel welche - h&auml;tte hingereicht, sie ihr zu erhalten. Der Schrecken bei den Feudalen und B&uuml;rokraten war so gro&szlig;, da&szlig; damals die Abschaffung der noch bestehenden Reste des Feudalismus selbstredend schien. In der Tat enthielten die ersten Verfassungsentw&uuml;rfe von 1848 und selbst 1849, wenn auch in gewohnter miserabler Form, doch alles Wesentliche in dieser Richtung. Der allergeringste Widerstand der Bourgeoisie h&auml;tte hingereicht, die Wiederkehr der Feudal- <A NAME="S291"><B>|291|</A></B> rechte unm&ouml;glich zu machen; au&szlig;er den paar Krautjunkern lag ja niemand etwas daran als dem Romantiker Friedrich Wilhelm IV. Aber kaum hatte die europ&auml;ische Reaktion gesiegt, da kroch die preu&szlig;ische Bourgeoisie zu den F&uuml;&szlig;en Manteuffels und erwiderte jeden seiner Peitschenhiebe mit dankerf&uuml;lltem Schweifwedeln. Nicht nur, da&szlig; sie den ostelbischen Junkern Gutspolizei und allerhand andern feudalen Plunder zur&uuml;ckgab; sie z&uuml;chtigte sich selbst f&uuml;r ihren s&uuml;ndhaften Liberalismus, indem sie sogar die 1808 hergestellte Gewerbefreiheit eigenh&auml;ndig vernichtete und mitten im neunzehnten Jahrhundert die Z&uuml;nfte wiederherstellte.</P>
<P>Die Bourgeoisie ist, im besten Falle, eine unheroische Klasse. Selbst ihre gl&auml;nzendsten Errungenschaften, die englischen des 17. und die franz&ouml;sischen des 18. Jahrhunderts, hat nicht sie sich erk&auml;mpft, sondern die plebejische Volksmasse f&uuml;r sie, die Arbeiter und Bauern. Auch in Frankreich hat die Bourgeoisie aus den Schrecken der Junitage 1848 sich gerettet, indem sie sich einem Kom&ouml;dianten zu F&uuml;&szlig;en warf; auch in England trat nach 1848 eine lange Periode der Reaktion ein; aber in beiden L&auml;ndern st&uuml;tzte sich diese Reaktion auf den Vorwand, die Grundlagen der <I>b&uuml;rgerlichen</I> Gesellschaft vor den Angriffen des Proletariats zu sch&uuml;tzen. In Preu&szlig;en war das Resultat der Revolution, dem Romantiker Friedrich Wilhelm IV. endlich die Erf&uuml;llung seiner mittelalterlichen Herzensw&uuml;nsche zu erlauben, indem die siegreiche Reaktion eine Menge antiromantischer Institutionen wegschwemmte, die von Friedrich II. an bis Stein und Hardenberg sich in den preu&szlig;ischen Staat eingeschmuggelt hatten. Unter dem Verw&auml;nde, die b&uuml;rgerliche Gesellschaft vor dem Proletariat zu sch&uuml;tzen, wurde sie wieder unter die Herrschaft des Feudalismus gestellt. Keine Bourgeoisie der Welt kann sich einer solchen Schmachperiode r&uuml;hmen wie die von der preu&szlig;ischen unter Manteuffel durchgemachte. In welchem &auml;ndern Lande w&auml;re es m&ouml;glich gewesen, einen Hinckeldey als Vork&auml;mpfer und M&auml;rtyrer der Freiheit zu feiern?</P>
<P>Endlich kommt, infolge sich durchkreuzender Palastintrigen, die Neue &Auml;ra. Ein altliberales Ministerium f&auml;llt der Bourgeoisie unverhofft in den Scho&szlig;. Und sie, die keinen Finger ger&uuml;hrt hatte, um es ins Leben zu rufen, sie, die feigste aller Bourgeoisien, bildet sich pl&ouml;tzlich ein, sie sei am Staatsruder, der alte preu&szlig;ische Milit&auml;r- und Polizeistaat sei verschwunden, sie k&ouml;nne Minister ein- und absetzen und dem Hof ihren Willen auftrotzen. Hatte die Manteuffelsche Periode ihre Feigheit bewiesen, so deckte die Neue &Auml;ra ihre politische Unf&auml;higkeit auf.</P>
<P>Der Preis, um den das altliberale Ministerium zugelassen wurde, war die Durchf&uuml;hrung der Armee-Reorganisation. Der italienische Krieg gab <A NAME="S292"><B>|292|</A></B> den erw&uuml;nschten Anla&szlig;, sie vom Landtage zu verlangen. Einerseits hatte die Mobilmachung von 1859 bewiesen, da&szlig; die alte Armee-Organisation sich total &uuml;berlebt hatte. Andererseits bewies die Gleichg&uuml;ltigkeit, mit der in Frankreich die Annexation von Savoyen und Nizza hingenommen worden, da&szlig; der franz&ouml;sische Chauvinismus nur durch Aussicht auf Eroberungen am Rhein wirksam in Bewegung zu setzen sei, d.h. durch einen Krieg gegen Preu&szlig;en. Es stand also fest, sobald Louis Bonapartes Kaisertum wieder, durch innere Ereignisse in Frankreich, in Gefahr kam, diese Gefahr nur abzuleiten sei durch einen Krieg gegen Preu&szlig;en, der, ohne Allianzen, nur die Niederlage der alten preu&szlig;ischen Armee zur Folge haben konnte. Andererseits hatte Preu&szlig;en, obwohl selbst wesentlich Milit&auml;rstaat, die Notwendigkeit der modernen gro&szlig;en Armeen nicht geschaffen. Dazu war es zu schwach. Aber es konnte sich der allgemeinen kontinentalen Notwendigkeit um so weniger entziehen, als seine zweideutige "Politik der freien Hand" ihm alle verl&auml;&szlig;lichen Allianzen abgeschnitten hatte. Und endlich, mochte die Armee-Reorganisation sein wie sie wollte, die preu&szlig;ische Bourgeoisie mu&szlig;te wissen, da&szlig; sie sie nicht verhindern konnte. Ihr einzig richtiger Operationsplan konnte also nur darin bestehen, gegen Bewilligung der unvermeidlichen Reorganisation sich soviel politische Konzessionen wie nur m&ouml;glich zu erschachern. Aber der preu&szlig;ischen Bourgeoisie, noch braun und blau wie sie war von den Fu&szlig;tritten des Manteuffelschen Regiments, war &uuml;ber Nacht der Kamm geschwollen. Sie kam sich pl&ouml;tzlich vor als die entscheidende Macht im Staat; sie verwarf die Armee-Reorganisation. Damit war der Traum wieder zu Ende. Bismarck kam, sie zu belehren, da&szlig; ihre papierne Verfassung und ihre Kammerabstimmungen einfach leeres Stroh seien, da&szlig; in Preu&szlig;en der K&ouml;nig regiere und da&szlig; die Kammern nur zur Jasagen da seien. Die Armee-Reorganisation wurde trotz der Verfassung durchgef&uuml;hrt und die Abgeordneten wieder &agrave; la Manteuffel behandelt. Nach einem kurzen Scheinwiderstand, den sie selbst eher m&uuml;de wurde als ihr Gegner Bismarck, fand die Bourgeoisie im d&auml;nischen Krieg den ersten Vorwand zu schamhaften Vers&ouml;hnungsversuchen; und nach Sadowa genierte sie sich durchaus nicht mehr und sank begeistert zu F&uuml;&szlig;en Bismarcks nieder und figurierte jetzt nur noch in seinem Gefolge; nach dem franz&ouml;sischen Krieg kannte ihre Begeisterung keine Grenzen mehr, von da an geh&ouml;rte sie Bismarck mit Leib und Seele, sie war in ihm f&ouml;rmlich ausgel&ouml;scht.</P>
<P>Aber es gibt ein Ding in der Welt, das Hegel entdeckt und "die Ironie der Geschichte" genannt hat. Diese Ironie der Geschichte hat mit gr&ouml;&szlig;eren Leuten als Bismarck ihr Spiel getrieben, und auch der preu&szlig;ische Staat und <A NAME="S293"><B>|293|</A></B> Bismarck sind ihr verfallen. Von dem Augenblick an, wo die langersehnten Ziele der preu&szlig;ischen Politik eins nach dem &auml;ndern erreicht wurden, von dem Augenblick an begannen die Grundlagen des preu&szlig;ischen Staates zu wackeln. Das alte Preu&szlig;en beruht wesentlich auf dem Junkertum, aus dem Offiziere und B&uuml;rokratie sich haupts&auml;chlich erg&auml;nzen. Das Junkertum existiert in voller Bl&uuml;te nur in den sechs &ouml;stlichen Provinzen und bedarf, bei dem meist beschr&auml;nkten Grundbesitz der Junker, eines gewissen Ma&szlig;es feudaler Vorrechte zu seiner Existenz; ohne diese w&uuml;rden die meisten Junker bald zu einfachen Gutsbesitzern herabsinken. Solange ihm nur zwei westliche Provinzen gegen&uuml;berstanden, lief das Junkertum keine Gefahr. Aber schon die Annexationen von 1866 verst&auml;rkten das b&uuml;rgerliche und b&auml;uerliche Element im Staate in gewaltigem Ma&szlig;. Es war nicht blo&szlig; legitimistische Flause, es war weit mehr das richtige Bewu&szlig;tsein der eigenen gef&auml;hrdeten Stellung, das den Widerstand der Partei Stahl-Gerlach gegen diese Annexionen hervorrief. Die Einf&uuml;gung der Kleinstaaten in den Norddeutschen Bund, die &Uuml;bertragung der entscheidenden Staatsfunktionen an diesen Bund, die damit verbundene Mediatisierung des preu&szlig;ischen Herrenhauses, der endliche Anschlu&szlig; der S&uuml;dstaaten - alles das waren ebensoviel harte Schl&auml;ge f&uuml;r das Junkertum, das im Reich nur noch eine verschwindende Minorit&auml;t bildete. Damit nicht genug. Jede Regierung, auch die despotischste, ist gezwungen, mit R&uuml;cksicht auf die bestehenden Verh&auml;ltnisse zu regieren, sonst bricht sie sich selbst den Hals. Preu&szlig;en konnte Kleindeutschland sich unterwerfen, aber es konnte nicht sein Junkertum f&uuml;nfundzwanzig Millionen westelbischen Deutschen aufzwingen. Im Gegenteil: Das Junkertum, f&uuml;r das alte Preu&szlig;en ein Bed&uuml;rfnis, wurde f&uuml;r das "Reich" ein Hemmschuh. Wie Bismarck gen&ouml;tigt gewesen war, die Gewerbefreiheit, die Freiz&uuml;gigkeit zwischen den Einzelstaaten und andere b&uuml;rgerliche Reformen - freilich in b&uuml;rokratisch verst&uuml;mmelter Form - gegen seine fr&uuml;hern Ansichten durchzuf&uuml;hren, so verurteilte ihn die Ironie der Geschichte endlich dazu, ihn, den Junker par excellence, die Axt ans Junkertum zu legen durch die Kreisordnung.</P>
<P>Diese Kreisordnung ist eins der jammervollsten Gesetze, die je gemacht worden. Ihr Inhalt l&auml;&szlig;t sich in zwei Worten zusammenfassen. Sie nimmt dem <I>einzelnen</I> Junker die ihm kraft feudalen Vorrechtes zustehende Macht, um sie, unter dem Schein der Selbstverwaltung der Kreise, der Junkerklasse wiederzugeben. Nach wie vor wird der gr&ouml;&szlig;ere und gro&szlig;e Grundbesitz in den Ackerbaudistrikten der &ouml;stlichen Provinzen herrschen; er erh&auml;lt sogar neuen Machtzuwachs durch Zureihung von Befugnissen, die bisher dem Staat zukamen. Aber der einzelne Junker verliert die Ausnahmsstellung, <A NAME="S294"><B>|294|</A></B> die er als Feudalherr hatte. Er sinkt herab zum einfachen modernen Gutsbesitzer - und damit h&ouml;rt er auf, Junker zu sein. Damit ist aber auch die Grundlage des alten Preu&szlig;ens untergraben, und daher hatte das Herrenhaus von seinem Standpunkt ganz recht mit seinem Widerstand gegen die Kreisordnung. Mit der Kreisordnung kein Junkertum, und ohne Junkertum kein spezifisches Preu&szlig;en mehr.</P>
<P>Die preu&szlig;ische Bourgeoisie blieb sich in dieser Angelegenheit ihrer w&uuml;rdig. Erst hie&szlig; es, die Kreisordnung sei nur eine Abschlagszahlung auf die Selbstverwaltung, man m&uuml;sse sie nehmen, weil man zur Zeit nichts Besseres erreichen k&ouml;nne, sie sei ein Kompromi&szlig; mit der Regierung, aber man d&uuml;rfe sich nun auch keinen Zollbreit mehr abhandeln lassen. Das Herrenhaus verwirft die Kreisordnung. Die Regierung, obwohl schon durch den Kompromi&szlig; gegen&uuml;ber dem Abgeordnetenhause gebunden, verlangt von diesem neue Zugest&auml;ndnisse. Das Haus ist mutig genug, sie ohne weiteres zu bewilligen; daf&uuml;r wird den Bourgeois ein Pairsschub versprochen und eine Reform des Herrenhauses in Aussicht gestellt. Der Pairsschub erfolgt - f&uuml;nfundzwanzig Generale und B&uuml;rokraten -, das Herrenhaus nimmt an. Der Kompromi&szlig; ist gerettet, aber - die Reform des Herrenhauses ist beseitigt. Man tr&ouml;stet sich eben damit, da&szlig; die Kreisordnung doch ein ganz gewaltiger Fortschritt sei - da kommt die Nachricht von der Ministerkrisis. Roon, Selchow, Itzenplitz wollen abdanken - Sieg der Liberalen auf der ganzen Linie - Unvermeidlichkeit eines liberalen? - nein, <I>das</I> grade nicht, eines - <I>einheitlichen</I> Ministeriums! Unsere Bourgeois sind so gen&uuml;gsam! Sie begn&uuml;gen sich sogar mit noch weniger. Bismarck gibt die Ministerpr&auml;sidentschaft ab, Roon, der Gegner der Kreisordnung, tritt an seine Stelle, noch ein anderer General tritt ins Ministerium, Selchow und Itzenplitz bleiben, das einheitliche Ministerium ist weniger einheitlich als je, die feudalen Elemente darin# sind verst&auml;rkt, und der Bourgeois trinkt seinen Schoppen ruhig weiter im stolzen Bewu&szlig;tsein, da&szlig; Bismarck schlie&szlig;lich doch die Seele des Ganzen ist.</P>
<P>Dies Exempel zeichnet genau die Stellung der preu&szlig;ischen Bourgeoisie. Sie rechnet es sich zum Verdienst an, da&szlig; Bismarck durch die geschichtliche Lage, in die er Preu&szlig;en versetzt hat, und durch den industriellen Fortschritt der letzten zwanzig Jahre gezwungen wird, das zu tun, was sie selbst 1848 bis 1850 zu feig war durchzusetzen. Sie hat nicht einmal den Mut, ihren Bismarck zu zwingen, diese kleinen Reformen einfach, offen b&uuml;rgerlich, ohne polizeistaatliche Verhunzung durchzuf&uuml;hren; sie jubelt laut auf, da&szlig; Bismarck gen&ouml;tigt ist, ihre eignen Forderungen von 1846 zu - kastrieren. Und zwar, wohlgemerkt, nur ihre &ouml;konomischen Forderungen - Dinge, <A NAME="S295"><B>|295|</A></B> deren Durchf&uuml;hrung tausend Bismarcks nicht verhindern k&ouml;nnten, selbst wenn sie wollten. Von <I>politischen</I> Forderungen, von &Uuml;bertragung der politischen Macht an die Bourgeoisie, ja davon ist h&ouml;chstens noch anstandshalber die Rede. Die preu&szlig;ische Bourgeoisie will die politische Herrschaft nicht; faul vor der Reife, wie das offizielle Ru&szlig;land schon zu Voltaires Zeit, ist sie, ohne je geherrscht zu haben, bereits auf derselben Stufe der Entartung angekommen, die die franz&ouml;sische Bourgeoisie nach achtzigj&auml;hrigen K&auml;mpfen und nach langer Herrschaft erreicht hat. Panem et circenses, Brot und Schaust&uuml;cke, verlangte das verkommene r&ouml;mische Plebejertum von seinen Kaisern; panem et circenses, Schwindelprofit und brutalen Luxus, verlangt nicht das preu&szlig;ische Volk, sondern die preu&szlig;ische Bourgeoisie von den seinigen. Die r&ouml;mischen Plebejer mitsamt ihren Kaisern wurden weggeschwemmt von den germanischen Barbaren; hinter den preu&szlig;ischen Bourgeois erheben sich drohend die deutschen Arbeiter.</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak73.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
