<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An den Generalrat der Internationalen Arbeiterassoziation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An den Generalrat der Internationalen Arbeiterassoziation">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa73.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 317/318.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels</H2>
<H1>An den Generalrat der Internationalen Arbeiterassoziation</H1>
<FONT SIZE=2><P>Nach der Handschrift. <BR>
Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<B><P><A NAME="S317">|317|</A></B> 122, Regent's Park Road, N. W. <BR>
London, 15. April 1873</P>
<P>B&uuml;rger!</P>
<P>Ihren Brief vom 21. M&auml;rz nebst Wechsel &uuml;ber 8 Pfund Sterling 6 Pence f&uuml;r Lodi habe ich erhalten. Gleichzeitig erhielt ich einen Brief von Bignami mit der Nachricht, da&szlig; er sich wieder verborgen hielte, um nicht zur Abb&uuml;&szlig;ung einer Gef&auml;ngnisstrafe ins Gef&auml;ngnis geschleppt zu werden, da er die Strafe sp&auml;ter, nach Wiederherstellung seiner Gesundheit, absitzen wolle. Das Geld konnte daher kaum in einem g&uuml;nstigeren Augenblicke eintreffen. Ich lie&szlig; es in 200 Francs <I>franz&ouml;sische</I> Banknoten umwechseln, die ich ihm sofort zusandte.</P>
<P>Le Moussu hat es unternommen, die stamps zu besorgen, und ich habe ihn wiederholt daran erinnert, aber soweit ich wei&szlig;, ist man nicht sehr vorangekommen.</P>
<P>Die "Arbeiter-Zeitung" erscheint regelm&auml;&szlig;ig.</P>
<P>Die Druckkosten f&uuml;r die Statuten in englischer und franz&ouml;sischer Sprache betrugen jeweils etwa 15 Pfd.St., die in Deutsch waren viel billiger, da man sie zuerst im "Volksstaat" druckte und nichts f&uuml;r den Satz verlangt wurde, sondern nur f&uuml;r Papier, Druck und Binden. Das kann jetzt nat&uuml;rlich nicht wiederholt werden.</P>
<P>Der <A HREF="me18_327.htm">Bericht &uuml;ber die Allianz</A> wird jetzt aufgesetzt, und Lafargue und ich arbeiten daran t&auml;glich, es wird keine Zeit verloren. Lucain behielt die Schriftst&uuml;cke bis nach Weihnachten in Br&uuml;ssel, und er hat jetzt noch einige.</P>
<P>Die deutschen Statuten sind noch hier, einige hundert, die dem Rat |Britischen F&ouml;deralrat| zur Verf&uuml;gung stehen. Englische keine. Die franz&ouml;sischen sind alle nach Frank- <A NAME="S318"><B>|318|</A></B> reich geschickt worden, aber nicht angekommen. Vielleicht k&ouml;nnen wir einige wiederbekommen. Wir versuchen es.</P>
<P>Sobald die "Allianz" Gestalt angenommen hat, gehen wir an die Kongre&szlig;protokolle.</P>
<P>Die "Emancipacion" von Madrid liegt im Sterben, wenn sie nicht schon tot ist. Wir haben ihnen 15 Pfd.St. gesandt, da aber kaum jemand f&uuml;r die erhaltenen Exemplare gezahlt hat, erscheint es unm&ouml;glich, sie aufrechtzuerhalten. Mit Mesa korrespondiere ich wegen Herausgabe eines anderen Blattes, kann aber das Resultat noch nicht angeben.</P>
<P>Das "Pensamento Social" in Lissabon, ein ausgezeichnetes Blatt, das in seiner letzten Nummer eine sehr gute Antwort &uuml;ber die Allianzfrage an die Spanische F&ouml;deralkommission in Alcoy enthielt, wird sein Erscheinen auch f&uuml;r kurze Zeit einstellen m&uuml;ssen, aber wieder herauskommen.</P>
<P>Der "Int[ernational] Herald" liegt auch in den letzten Z&uuml;gen, wie Sie sicher gesehen haben. Wir k&ouml;nnen versuchen, ihn bis zum n&auml;chsten englischen Kongre&szlig; (Pfingstwoche) am Leben zu erhalten, danach ist es vielleicht m&ouml;glich, etwas anderes herauszugeben. Der "Herald" ist nicht viel wert, ausgenommen als Publikationsorgan f&uuml;r den B[ritish] F[ederal] C[oun-cil], aber als solches im Augenblick fast unentbehrlich.</P>
<P>Sie werden aus den franz&ouml;sischen Bl&auml;ttern ersehen haben, da&szlig; sich Walter (Heddeghem) als ein regelrechter Spion herausstellt. Er soll ein bonapartistischer Mouchard gewesen sein. In Toulouse hat sich Swarm (Dentraygues) nicht viel besser verhalten, aber da ich den vollst&auml;ndigen Bericht nicht gelesen habe, kann ich nichts Bestimmtes sagen; auf alle F&auml;lle war er vorher kein Mouchard, scheint aber schwach und wetterwendisch zu sein.</P>
<P>Br&uuml;derliche Gr&uuml;&szlig;e</P>
<P>F. Engels</P>
<P>Bisher habe ich kein Geld f&uuml;r den Generalrat erhalten. Auch keine Nachrichten aus Italien, ausgenommen, da&szlig; die "Plebe" anscheinend auch einstweilen eingestellt ist. Die Verhaftung der Allianzisten in Bologna und Mirandola wird nicht lange dauern, sie werden bald freigelassen werden; wenn einige von ihnen dann und wann aus Versehen verhaftet werden, so leiden sie doch niemals ernsthaft Schaden.</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa73.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
