<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="robots" content="index,follow" />
<meta name="description" content="Rosa Luxemburg: Brief aus dem Gefängnis (Mitte Dezember 1917)" />
<meta name="keywords" lang="de" content="Marxismus, marxistisch, Marxist, marxistisch, sozialistisch, Sozialismus, Revolution, Rosa Luxemburg, Sonia Liebknecht, Briefe, deutsch" />
<meta name="author" content="Rosa Luxemburg" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Rosa Luxemburg: Brief aus d. Gefängnis (Dezember 1917)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2 style="text-align: center">Rosa Luxemburg: Briefe</h2>

<br />
<h1>Brief aus dem Gef&#228;ngnis</h1>

<h3>An Sonia Liebknecht</h3>

<h4>(Mitte Dezember 1917)</h4>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus <strong>Briefe aus dem Gef&#228;ngnis.</strong> Hrsg. vom Exekutivkomitee der Kommunistischen Jugendinternationale. Berlin: Junge Garde, 1926, S.&#160;35&#8211;38<br />
Kopiert von der jetzt verschwundenen Webseite <em>In Gedenken an Karl Liebknecht und Rosa Luxemburg.</em></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="date"><em>Breslau, Mitte Dezember 1917</em></p>

<p class="fst">Jetzt ist es ein Jahr, da&#223; Karl in Luckau sitzt. Ich habe in diesem Monat oft daran gedacht, und genau vor einem Jahr waren Sie bei mir in Wronke, haben mir den sch&#246;nen Weihnachtsbaum beschert ... Heuer habe ich mir hier einen besorgen lassen, aber man brachte mir einen ganz sch&#228;bigen, mit fehlenden &#196;sten &#8211; kein Vergleich mit dem vorj&#228;hrigen. Ich wei&#223; nicht, wie ich darauf die acht Lichtlein anbringe, die ich erstanden habe. Es ist mein drittes Weihnachten im Kittchen, aber nehmen Sie es ja nicht tragisch. Ich bin so ruhig und heiter wie immer. Gestern lag ich lange wach &#8211; ich kann jetzt nie vor ein Uhr einschlafen, mu&#223; aber schon um zehn ins Bett &#8211; dann tr&#228;ume ich verschiedenes im Dunkeln. Gestern dachte ich also: Wie merkw&#252;rdig das ist, da&#223; ich st&#228;ndig in einem freudigen Rausch lebe &#8211; ohne jeden besonderen Grund. So liege ich zum Beispiel hier in der dunklen Zelle auf einer steinharten Matratze, um mich im Hause herrscht die &#252;bliche Kirchhofstille, man kommt sich vor wie im Grabe; vom Fenster her zeichnet sich auf der Decke der Reflex der Laterne, die vir dem Gef&#228;ngnis die ganze Nacht brennt. Von Zeit zu Zeit h&#246;rt man nur ganz dumpf das ferne Rattern eines vorbeigehenden Eisenbahnzuges oder ganz in der N&#228;he unter den Fenstern des R&#228;uspern der Schildwache, die in ihren schweren Stiefeln ein paar Schritte langsam macht, um die steifen Beine zu bewegen. Der Sand knirscht so hoffnungslos unter diesen Schritten, da&#223; die ganze &#214;de und Ausweglosigkeit des Daseins daraus klingt in die feuchte dunkle Nacht. Da liege ich still allein, gewickelt in diese vielfachen schwarzen T&#252;cher der Finsternis, Langeweile, Unfreiheit des Winters &#8211; und dabei klopft mein Herz von einer unbegreiflichen, unbekannten inneren Freude, wie wenn ich im strahlenden Sonnenschein &#252;ber eine bl&#252;hende Wiese gehen w&#252;rde. Und ich l&#228;chle im Dunkeln dem Leben, wie wenn ich irgendein zauberhaftes Geheimnis w&#252;&#223;te, das alles B&#246;se und Traurige L&#252;gen straft und in lauter Helligkeit und Gl&#252;ck wandelt. Und dabei suche ich selbst nach einem Grund zu dieser Freude, finde nichts und mu&#223; wieder l&#228;cheln &#252;ber mich selbst. Ich glaube, das Geheimnis ist nichts anderes als das Leben selbst; die tiefe n&#228;chtliche Finsternis ist so sch&#246;n und weich wie Sammet, wenn man nur richtig schaut. Und in dem Knirschen des feuchten Sandes unter den langsamen schweren Schritten der Schildwache singt auch ein kleines sch&#246;nes Lied vom Leben &#8211; wenn man nur richtig zu h&#246;ren wei&#223;. In solchen Augenblicken denke ich an Sie und m&#246;chte Ihnen so gern diesen Zauberschl&#252;ssel mitteilen, damit Sie immer und in allen Lagen das Sch&#246;ne und Freudige des Lebens wahrnehmen, damit Sie auch im Rausch leben und wie &#252;ber eine bunte Wiese gehen. Ich denke ja nicht daran, Sie mit Asketentum, mit eingebildeten Freuden abzuspeisen. Ich g&#246;nne Ihnen alle reellen Sinnesfreuden. Ich m&#246;chte Ihnen nur noch dazu meine unersch&#246;pfliche innere Heiterkeit geben, damit ich um Sie ruhig bin, da&#223; Sie in einem sternbestickten Mantel durchs Leben gehen, der Sie vor allem Kleinen, Trivialen und Be&#228;ngstigendem sch&#252;tzt.</p>

<p>Sie haben im Steglitzer Park einen sch&#246;nen Strau&#223; aus schwarzen und rosavioletten Beeren gepfl&#252;ckt. F&#252;r die schwarzen Beeren kommen in Betracht entweder Holunder &#8211; seine Beeren h&#228;ngen in schweren dichten Trauben zwischen gro&#223;en gefiederten Blattwedeln, sicher kennen Sie sie &#8211; oder, wahrscheinlicher, Liguster; schlanke zierliche aufrechte Rispen von Beeren und schmale, l&#228;ngliche gr&#252;ne Bl&#228;ttlchen. Die rosigvioletten unter kleinen Bl&#228;ttchen versteckten Beeren k&#246;nnen die der Zwergmispel sein; sie sind zwar eigentlich rot, aber in dieser sp&#228;ten Jahreszeit ein bi&#223;chen schon &#252;berreif und angefault, erscheinen sie oft violettr&#246;tlichen; die Bl&#228;ttchen sehen der Myrte &#228;hnlich, klein, spitz am Ende, dunkelgr&#252;n und lederig oben, unten rauh.</p>

<p>Sonjuscha, kennen Sie Platens &#8222;Verh&#228;ngnisvolle Gabel&#8220;? K&#246;nnten Sie es mir schicken oder bringen? Karl hat einmal erw&#228;hnt, da&#223; er sie zu Hause gelesen hat. Die Gedichte Georges sind sch&#246;n; jetzt wei&#223; ich, woher der Vers &#8222;Und unterm Rauschen r&#246;tlichen Getreides!&#8220; stammt, den Sie gew&#246;hnlich hersagten, wenn wir im Felde spazierengingen. K&#246;nnen Sie mir gelegentlich den neuen &#8222;Amadis&#8220; abschreiben, ich liebe das Gedicht so sehr &#8211; nat&#252;rlich dank Hugo Wolffs Lied &#8211;, habe es aber nicht hier. Lesen Sie weiter die <strong>Lessinglegende?</strong> Ich habe wieder zu Langes <strong>Geschichten des Materialismus</strong> gegriffen, die mich stets anregt und erfrischt. Ich m&#246;chte so sehr, da&#223; Sie sie mal lesen.</p>

<p>Ach, Sonitschka, ich habe hier einen scharfen Schmerz erlebt, auf dem Hof, wo ich spaziere, kommen oft Wegen vom Milit&#228;r, voll bepackt mit S&#228;cken oder alten Soldatenr&#246;cken und Hemden, oft mit Blutflecken ..., die werden hier abgeladen, in die Zellen verteilt, geflickt, dann wieder aufgeladen und ans Milit&#228;r abgeliefert. Neulich kam so ein Wagen, bespannt, statt mit Pferden, mit B&#252;ffeln. Ich sah die Tiere zum erstenmal in der N&#228;he. Sie sind kr&#228;ftiger und breiter gebaut als unsere Rinder, mit flachen K&#246;pfen und flach abgebogenen H&#246;rnern, die Sch&#228;del also unseren Schafen &#228;hnlicher, ganz schwarz mit gro&#223;en sanften Augen. Sie stammen aus Rum&#228;nien, sind Kriegstroph&#228;en ... die Soldaten, die den Wagen f&#252;hren, erz&#228;hlen, da&#223; es sehr m&#252;hsam war, diese wilden Tiere zu fangen, und noch schwerer, sie, die an die Freiheit gew&#246;hnt waren, zum Lastdienst zu benutzen. Sie wurden furchtbar gepr&#252;gelt, bis da&#223; f&#252;r sie das Wort gilt &#8222;vae victis&#8220; ... An hundert St&#252;ck der Tiere sollen in Breslau allein sein; dazu bekommen sie, die an die &#252;ppige rum&#228;nische Weide gew&#246;hnt waren, elendes und karges Futter. Sie werden schonungslos ausgenutzt, um alle m&#246;glichen Lastwagen zu schleppen, und gehen dabei rasch zugrunde. &#8211; Vor einigen Tagen kam also ein Wagen mit S&#228;cken hereingefahren, die Last war so hoch aufget&#252;rmt, da&#223; die B&#252;ffel nicht &#252;ber die Schwelle bei der Toreinfahrt konnten. Der begleitende Soldat, ein brutaler Kerl, fing an, derart auf die Tiere mit dem dicken Ende des Peitschenstieles loszuschlagen, da&#223; die Aufseherin ihn emp&#246;rt zur Rede stellte, ob er denn kein Mitleid mit den Tieren h&#228;tte! &#8222;Mit uns Menschen hat auch nienmand Mitleid&#8220;, antwortete er mit b&#246;sen L&#228;cheln und hieb noch kr&#228;ftiger ein ... Die Tiere zogen schlie&#223; an und kamen &#252;ber den Berg, aber eins blutete ... Sonitschka, die B&#252;ffelhaut ist sprichw&#246;rtlich an Dicke und Z&#228;higkeit, und die war zerrissen. Die Tiere standen dann beim Abladen ganz still und ersch&#246;pft, und eins, das, welches blutete, schaute dabei vor sich hin mit einem Ausdruck in dem schwarzen Gesicht und den sanften schwarzen Augen wie ein verweintes Kind. Es war direkt der Ausdruck eines Kindes, das hart bestraft worden ist und nicht wei&#223;, wof&#252;r, weshalb, nicht wei&#223;, wie es der Qual und der rohen Gewalt entgehen soll ... ich stand davor, und das Tier blickte mich an, mir rannen die Tr&#228;nen herunter &#8211; es waren seine Tr&#228;nen, man kann um den liebsten Bruder nicht schmerzlicher zucken, als ich in meiner Ohnmacht um dieses stille Leid zuckte. Wie weit, wie unerreichbar, verloren die freien saftigen gr&#252;nen Weiden Rum&#228;niens! Wie anders schien dort die Sonne, blies der Wind, wie anders waren die sch&#246;nen Laute der V&#246;gel oder das melodische Rufen der Hirten. Und hier &#8211; diese fremde schaurige Stadt, der dumpfe Stall, das ekelerregende muffige Heu mit faulem Stroh gemischt, die fremden furchtbaren Menschen, und &#8211; die Schl&#228;ge, das Blut, das aus der frischen Wunde rinnt ... Oh, mein armer B&#252;ffel, mein armer, geliebter Bruder, wir stehen hier beide so ohnm&#228;chtig und stumpf und sind nur eins in Schmerz, in Ohnmacht, in Sehnsucht. &#8211; Derweil tummelten sich die Gefangenen gesch&#228;ftig um den Wagen, luden die schweren S&#228;cke ab und schleppten sie ins Haus; der Soldat aber streckte beide H&#228;nde in die Hosentaschen, spazierte mit gro&#223;en Schritten &#252;ber den Hof, l&#228;chelte und pfiff leise einen Gassenhauere. Und der ganze herrliche Krieg zog an mir vorbei ...</p>

<p>Schreiben Sie schnell, ich umarme Sie, Sonitschka.</p>

<p class="author">Ihre Rosa</p>

<p class="fst">Sonjuschka, Liebste, seien Sie trotz alledem ruhig und heiter. So ist das Leben, und so mu&#223; man es nehmen, tapfer, unverzagt und l&#228;chelnd &#8211; trotz alledem.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert <!-- WebWriter AutoDato -->15.1.2012<!-- WW --></p>
</body>
</html>

