<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Der Achtstundentag auf dem Parteitag (September 1902)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, SPD, Sozialdemokratie, Sozialdemokratische Partei Deutschlands, Achtstundentag, Revisionismus, Opportunismus" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Der Achtstundentag auf dem Parteitag (1902)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Der Achtstundentag auf dem Parteitag</h1>

<h3>(September 1902)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Leipziger Volkszeitung,</strong> Nr.&#160;217, 19. September 1902.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;1, 2.&#160;Hbd., S.&#160;287&#8211;290.<br />
Kopiert von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr on-line ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Wenn die ausgedehnte Debatte &#252;ber den achtst&#252;ndigen Arbeitstag, die sich auf unserem Parteitag <a id="fa" href="#na" name="fa">[1*]</a> am Mittwoch und Donnerstag an den Bericht &#252;ber die parlamentarischc T&#228;tigkeit angeschlossen hat, auch mit der &#252;blichen &#220;berweisung der betreffenden Antr&#228;ge an die Fraktion geendet hat, so werden unsere Reichstagsabgeordneten doch hoffentlich aus dieser Debatte ersehen haben, da&#223; ihr Vorgehen in der Frage des Achtstundentages in weiten Parteikreisen eine gewisse Unbefriedigung hervorgerufen hat. Die von dem Genossen Eichhorn wie von einer gro&#223;en Anzahl Berliner Delegierten angeschnittene Debatte war deshalb an sich sehr n&#252;tzlich, nur lie&#223; sie es vielleicht an einigen wichtigen Gesichtspunkten fehlen.</p>

<p>Es hie&#223;e in der Tat die Frage unserer parlamentarischen Taktik gegenuber dem Achtstundentag ins Grotesk-Winzige ziehen, wenn man sie, wie einige unserer Fraktionsmitglieder auf dem Parteitage, zur reinen Frage der Gesch&#228;ftsordnung des Reichstages machte. Sogar zugegeben, da&#223; den gew&#246;hnlichen Parteisterblichen das richtige Verst&#228;ndnis f&#252;r diese mysteri&#246;se und verwickelte Materie, die sich die Gesch&#228;ftsordnung des Reichstages nennt, fehlen mag, so kann die Gesch&#228;ftsordnung doch nur dar&#252;ber entscheiden, <em>wann</em> und in welcher <em>Form</em> wir im Reichstag die Forderung des Achtstundentages vorbringen. Der Schwerpunkt der Sache liegt aber unseres Erachtens darin, da&#223; unsere Fraktion &#252;berhaupt nicht den <em>Achtstundentag,</em> sondern zun&#228;chst den <em>Zehnstsundentag</em> beantragt!</p>

<p>Nach den &#196;u&#223;erungen des Referenten &#252;ber die parlamentarische T&#228;tigkeit, Genossen Rosenow, sowie des Genossen Edmund Fischer ist es zweifellos, da&#223; unsere Fraktion es f&#252;r reinen Formalismus und kleinliche Pedanterie h&#228;lt, darin zu unterscheiden, ob wir im Reichstag das Gesetz des achtst&#252;ndigen Arbeitstages fordern oder den zehnst&#252;ndigen Arbeitstag mit sp&#228;terer Aussicht auf &#220;bergang zum Achtstundengesetz. Tats&#228;chlich indes handelt es sich hier nicht um Formalit&#228;ten, sondern um das Wesen unserer Taktik in diesem Falle.</p>

<p>Es ist klar, da&#223; man, wenn man den Achtstundentag will, nicht den Zehnstundentag fordern mu&#223;, sondern umgekehrt wird ein Schuh daraus: wenn &#252;berhaupt Aussicht vorliegt, da&#223; wir die gesetzliche Beschr&#228;nkung der Arbeitszeit auf zehn Stunden erreichen k&#246;nnen, so nur in dem Falle, da&#223; wir unausgesetzt unsere Forderung des Achtstundentages mit allem Nachdruck vertreten. Die ganze bisherige Erfahrung hat gezeigt, da&#223; nur, indem wir von der b&#252;rgerlichen Gesellschaft <em>alles</em> forderten, was sie zu gew&#228;hren imstande ist, es uns hier und da gelungen ist, ein Weniges zu erreichen. Und es ist erst ein neuer Grundsatz der sogenannten &#8222;praktischen Politik&#8220; in unserer Partei, da&#223; man umgekehrt hofft, durch Bescheidenheit und M&#228;&#223;igung im Fordern Gro&#223;artiges erreichen zu k&#246;nnen.</p>

<p>Wir betrachten deshalb das Bebelsche Argument, auf das sich Edmund Fischer berufen hat, als total falsch, das Argument n&#228;mlich, welches lautet: Wir wollen den Zehnstundentag fordern, damit wir die b&#252;rgerlichen Parteien zwingen, zu zeigen, ob es ihnen mit dieser oft versprochenen Reform ernst sei. So popul&#228;r und ansprechend diese taktische Wendung erscheinen mag, so ist sie doch durchaus verfehlt. Es gibt doch wahrhaftig keinen Menschen, der je geglaubt h&#228;tte, da&#223; es unsere zu weitgehenden Forderungen waren, die den b&#252;rgerlichen Parteien unm&#246;glich machten, ihren guten Willen zu zeigen. Im Gegenteil, alle Welt wei&#223; sehr wohl, da&#223;, wenn die b&#252;rgerliche Mehrheit des Reichstages auch nur die zehnst&#252;ndige Arbeitszeit zum Gesetz einmal machen wollte, sie dabei unserer Unterst&#252;tzung ganz sicher sein d&#252;rfte. Ja, gerade dadurch, da&#223; <em>wir</em> das Achtstundengesetz fordern, zwingen wir die Bourgeoisie, wenigstens ihren guten Willen mit einer viel bescheideneren Reform zu zeigen. Hier wie sonst ist es nur unser Druck, unser Auf-die-Spitze-treiben der b&#252;rgerlichen Reformen, die &#252;berhaupt das Quentchen &#8222;guten Willen&#8220; aus der Bourgeoisie herauspressen. Und da liegt es auf der Hand, wie <em>unlogisch</em> die Berechnung ist, dadurch den b&#252;rgerlichen Parteien ihren sogenannten guten Willen zu entlocken, da&#223; man den Druck auf sie aufgibt.</p>

<p>Freilich hat unsere Fraktion nicht etwa <em>formell</em> auf die Forderung der achtst&#252;ndigen Arbeitszeit verzichtet. Sie hat sie aber auch nur <em>formell</em> beibehalten. Denn es liegt auf der Hand, da&#223;, wenn schon die Sozialdemokratie, die einzige Partei, die bis jetzt konsequent an der ungek&#252;rzten Forderung der gesetzlichen achtst&#252;ndigen Arbeitszeit festhielt, sie selbst in die weite Ferne, hinter eine andere n&#228;here Forderung r&#252;ckt und somit ihre Unausf&#252;hrbarkeit f&#252;r jetzt zugibt, diese Reform f&#252;r die b&#252;rgerliche Gesellschaft erst recht nicht mehr in Betracht kommt. Durch das Hinausschieben des Achtstundentages in die weitere Ferne, hinter die n&#228;chste Forderung des Zehnstundengesetzes, scheidet der Achtstundentag &#8211; dar&#252;ber d&#252;rfen wir uns nicht t&#228;uschen &#8211; tats&#228;chlich aus dem Bereiche unserer praktischen Politik aus.</p>

<p>Der achtst&#252;ndige gesetzliche Arbeitstag geh&#246;rt aber zu den Forderungen unseres <em>Minimalprogramms,</em> das hei&#223;t, er ist das allergeringste Minimum an sozialer Reform, das wir als Vertreter der Arbeiterinteressen von dem heutigen Staate zu fordern und zu erwarten die Pflicht haben. Die Zerst&#252;ckelung auch dieser Minimalforderung in noch kleinere Brocken widerspricht unserer gesamten Taktik. Ungek&#252;rzt stellen wir unsere Minimalforderungen auf, und wenn wir auch <em>jede</em> Abschlagszahlung akzeptieren, so &#252;berlassen wir doch den b&#252;rgerlichen Parteien selbst, unsere Forderungen ihren Tagesinteressen anzubequemen.</p>

<p>Schlagen wir hingegen den von unserer Fraktion in der Angelegenheit des Achtstundentages betretenen Weg ein, dann h&#246;ren wir auf, die Partei des weitestgehenden sozialen Fortschritts zu sein. Denn in der Tat, wie stehen wir schon jetzt mit unserer Forderung des allgemeinen zehnst&#252;ndigen Arbeitstages im Reichstag da, angesichts der Petition des christlichen Bergarbeiterverbandes in Oberschlesien, die den achtst&#252;ndigen Arbeitstag fordert. Und vor allem, in welche Lage stellen wir unsere Gewerkschaften, die bereits um die neunst&#252;ndige, achtst&#252;ndige Arbeitszeit k&#228;mpfen und sie hier und da bereits durchgesetzt haben?</p>

<p>Dieses Auswechseln unserer Minimalforderungen in eine noch kleinere Scheidem&#252;nze <em>b&#252;rgerlicher</em> Forderungen, wie wir sie in der behandelten Frage beachten, ist, noch abgesehen von allen praktischen R&#252;cksichten, aus dem Grunde betr&#252;bend, weil ihm ein gef&#228;hrlicher Zug zugrunde liegt. Aus den &#196;u&#223;erungen unserer Abgeordneten Rosenow, Edmund Fischer und anderer lie&#223; sich zweifellos heraush&#246;ren, da&#223; unsere Fraktion sich einfach von der angeblichen <em>Aussichtslosigkeit</em> des Achtstundengesetzes im heutigen Reichstag hat hypnotisieren lassen. W&#252;rden wir aber anfangen, <em>selbst</em> an die praktische Unm&#246;glichheit, an die Ungeheuerlichkeit unserer Forderungen zu glauben, dann w&#228;re dies die traurigste moralische Konzession an die b&#252;rgerliche Gesellschaft.</p>

<p>Wir haben nicht viel Hoffnung, da&#223; die der Fraktion nunmehr &#252;berwiesenen Antr&#228;ge ihr Vorgehen im Reichstag zun&#228;chst beeinflussen werden. Um so mehr m&#246;chten wir die ausgezeichneten Ausf&#252;hrungen der Genossin Zetkin auf dem Parteitage beherzigen: <em>Drau&#223;en,</em> im Lande, in der Agitation, soll der Schwerpunkt des Kampfes um den Achtstundentag liegen und nicht im Reichstag. Auch in dieser Frage soll unserer parlamentarischen Aktion der richtige Ansto&#223; und der n&#246;tige Nadhdruck erst von der gro&#223;en Arbeitermasse gegeben werden. Und diese kennt keine diplomatischen Kniffe: sie h&#228;lt an der Forderung der <em>achtst&#252;ndigen</em> Arbeitszeit fest, die von der internationalen Sozialdemokratie seit Jahrzehnten vertreten wird und zu deren Gunsten sie bereits zw&#246;lf Maifeste unter schweren Opfern gefeiert hat.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Der Parteitag der deutschen Sozialdemokratie fand vom 14. bis 20. September 1902 in M&#252;nchen statt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 29. Juni 2019</p>
</body>
</html>