<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Das belgische Experiment (1902)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Belgien, Arbeiterpartei, Generalstreik, Wahlrecht" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Das belgische Experiment (1902)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>Das belgische Experiment</h1>

<h3>(1902)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Neue Zeit</strong> (Stuttgart), 20.&#160;Jg. 1901/02, Zweiter Band, S.&#160;105&#8211;110.<br />
<strong>Gesammelte Werke,</strong> Bd.&#160;1, 2.&#160;Hlbd., S.&#160;212&#8211;215.<br />
Transkription u. HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Der j&#228;he Zusammenbruch der gro&#223;en Aktion der belgischen Arbeiterschaft, auf die gespannte Blicke des gesamten internationalen Proletariats gerichtet waren, ist auch ein schwerer Schlag f&#252;r die Arbeiterbewegung aller L&#228;nder. Zwecklos w&#228;re es, uns mit den &#252;blichen allgemeinen Redewendungen zu tr&#246;sten, da&#223; der Kampf nur hinausgeschoben, nicht aufgehoben ist, da&#223; unsere Sache trotz alledem vorw&#228;rtsmarschiert, da&#223; wir auch in Belgien wie sonst fr&#252;her oder sp&#228;ter siegen werden. Nicht der allgemeine Gang der Geschichte, der <em>in letzter Linie</em> uns in die H&#228;nde arbeitet, kommt bei der Beurteilung jeder einzelnen Episode des Klassenkampfes in Betracht. Er ist nur die einmal gegebene objektive <em>Voraussetzung</em> unserer K&#228;mpfe wie unserer Siege. Was einzig in Betracht kommt, sind die <em>subjektiven</em> Momente, das bewu&#223;te Verhalten der k&#228;mpfenden Arbeiterschaft und ihrer F&#252;hrer, das den klaren Zweck hat, uns den Sieg auf der <em>k&#252;rzesten Linie</em> zu sichern. Von diesem Standpunkt erscheint uns als die erste Aufgabe sofort nach der erlittenen Niederlage, uns m&#246;glichst klare Rechenschaft &#252;ber ihre Ursachen abzulegen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>I</h3>

<p class="fst">Was vor allem bei einem R&#252;ckblick auf die kurze Kampagne der letzten Wochen in die Augen springt, ist der Mangel einer klaren, konsequenten Taktik auf seiten unserer belgischen F&#252;hrer.</p>

<p>Erst sehen wir sie den Kampf nur auf die Kammer beschr&#228;nken. Trotzdem hier von Anfang an so gut wie gar keine Hoffnung auf eine Kapitulation der klerikalen Mehrheit vorlag, machte die sozialistische Fraktion keine Miene, den Generalstreik zu proklamieren. Dieser brach vielmehr aus dem souver&#228;nen Entschlu&#223; der ungeduldigen proletarischen Masse aus. Am 14. April schrieb der Br&#252;sseler <strong>Peuple:</strong></p>

<p class="quoteb">&#8222;Die Regierung ist, wie man sagt, entschlossen, auszuharren bis zum &#196;u&#223;ersten, die Arbeiterklasse ist nicht minder auf alles gefa&#223;t. Und deshalb gerade wurde soeben der Generalstreik im ganzen Lande proklamiert, <em>nicht von politischen Organen der Partei, sondern von ihren &#246;konomischen Vertretern, nicht von seinen Abgeordneten, sondern von den Gewerkschaftsdelegierten.</em> Es ist das organisierte Proletariat selbst, das soeben feierlich die Arbeit &#252;berall niederzulegen beschlossen hat, da es keine anderen Mittel sieht, um zu siegen.&#8220;</p>

<p class="fst">Und dasselbe konstatierte der Abgeordnete <em>Demblon</em> in der Kammer am 18. April:</p>

<p class="quoteb">&#8222;Wer wagte es, noch heute zu sagen, niemand sei in Agitation au&#223;er den Agitatoren selbst, angesichts der donnerartigen Explosion des Generalstreiks, die uns selbst ganz unerwartet kam?&#8220; (Siehe den Parlamentsbericht des <strong>Peuple</strong> vom 19. April.)</p>

<p class="fst">Nachdem nun aber der Generalstreik einmal von selbst losgebrochen war, erkl&#228;rten die sozialistischen F&#252;hrer sofort ihre Solidarit&#228;t mit den Arbeitermassen und die allgemeine Arbeitsruhe als das oberste Mittel des Kampfes. <em>Generalstreik bis zum Siege</em> &#8211; das wurde nun die von der sozialistischen Fraktion und dem Parteivorstand ausgegebene Losung. Tag f&#252;r Tag feuerte der <strong>Peuple</strong> seit dem 15. April die Streikenden an, in ihrer Position auszuharren.</p>

<p>&#8222;Aus der Tiefe ihrer Seele&#8220;, schreibt er am 16., &#8222;h&#228;tten die Sozialisten es gew&#252;nscht, <em>nicht</em> dazu (zum Generalstreik) gedr&#228;ngt zu werden, und der Osterkongre&#223; <a id="f1" href="#n1" name="f1">[1]</a> der Partei hatte auch nichts dar&#252;ber beschlossen, indem er es den Umst&#228;nden &#252;berlie&#223;, das richtige Kampfmittel zu bestimmen.&#8220; Aber, f&#252;hrt das belgische Organ weiter aus, &#8222;<em>der Generalstreik ist einzig imstande, uns schlie&#223;lich und trotz alledem den Sieg zu sichern&#8220;.</em></p>

<p>&#8222;Es gibt&#8220;, hie&#223; es im <strong>Peuple</strong> am 17., &#8222;in der Arbeiterklasse weder Erm&#252;dung noch Entmutigung, wir schw&#246;ren es in ihrem Namen. <em>Wir k&#228;mpfen bis zum Siege.</em>&#8220;</p>

<p>&#8222;Der Generalstreik&#8220;, ruft der <strong>Peuple</strong> am 18., &#8222;wird so lange dauern, als es n&#246;tig ist, um das allgemeine Wahlrecht zu erobern!&#8220;</p>

<p>Am gleichen Tage beschlo&#223; der Generalrat der Arbeiterpartei, nach der Ablehnung der Revision in der Kammer, <em>den Generalstreik fortzusetzen.</em></p>

<p>Am 20. morgens rief noch das Br&#252;sseler Zentralorgan:</p>

<p class="quoteb">&#8222;Die Fortsetzung des Generalstreiks, das ist die Rettung des allgemeinen Wahlrechtes!&#8220;</p>

<p class="fst">Und am <em>gleichen Tage</em> machten die sozialistische Fraktion und der Parteivorstand pl&#246;tzlich kehrt um! und beschlossen, <em>den Generalstreik einzustellen.</em></p>

<p>Die gleichen Schwankungen &#228;u&#223;erten sich in bezug auf die andere Losung der Kampagne: die <em>Aufl&#246;sung des Parlamentes.</em> Als am 15. April die Liberalen in der Kammer die Aufl&#246;sung forderten, enthielten sich die Sozialisten jeder Einmischung, bef&#252;rworteten also auch nicht die von der Bourgeoisie erw&#252;nschte Hinausschiebung des entscheidenden Momentes. Jetzt, direkt vor dem Entschlu&#223;, den Generalstreik aufzul&#246;sen, nehmen unsere Genossen pl&#246;tzlich die Losung wieder auf, und der <strong>Peuple</strong> vom 20. empfiehlt den Arbeitern: &#8222;Erhebt &#252;berall einen gewaltigen Ruf nach Parlamentsaufl&#246;sung!&#8220; Und auch noch im Laufe der letzten Tage machte sich in diesem Punkte im Verhalten der F&#252;hrer ein Sprung bemerkbar. Noch in der angef&#252;hrten Nummer des <strong>Peuple,</strong> noch am 20. fr&#252;h, wird der <em>Generalstreik</em> als das einzige Mittel hingestellt, die Kammeraufl&#246;sung zu erzwingen. Am gleichen Tage beschlo&#223; aber der Parteivorstand, den Generalstreik einzustellen, und nun erscheint als der einzige Weg, die Aufl&#246;sung des Parlamentes zu erreichen, die Einwirkung auf <em>den K&#246;nig.</em></p>

<p>So durcheinander in Spr&#252;ngen, in Kreuzundquerz&#252;gen liefen w&#228;hrend der j&#252;ngsten belgischen Kampagne die verschiedenen Losungen: die Obstruktion im Parlament, der Generalstreik, die Kammeraufl&#246;sung, die Intervention des K&#246;nigs, wobei keine dieser Losungen bis zu Ende durchgef&#252;hrt und schlie&#223;lich die ganze Kampagne, ohne jeden ersichtlichen Grund, mit einem Male erstickt und die Arbeitermassen mit verdutzten Gesichtern und leeren H&#228;nden nach Hause geschickt wurden.</p>

<p>War von der parlamentarischen Mehrheit die Annahme der Verfassungsrevision nicht zu erwarten, dann ist es unbegreiflich, warum man dem Generalstreik mit solchem Widerstreben und Z&#246;gern die Zustimmung gab. Und hatte man im Generalstreik das einzige Kampfmittel erkannt, dann ist es r&#228;tselhaft, warum er pl&#246;tzlich, gerade wo er den richtigen Anlauf nahm, eingestellt wurde.</p>

<p>Konnte man von der Parlamentsaufl&#246;sung und den Neuwahlen wirklich die Besiegung der Klerikalen erwarten, dann erscheint die Passivit&#228;t unserer Abgeordneten unerkl&#228;rlich, als der Antrag auf Parlamentsaufl&#246;sung von den Liberalen gestellt wurde, und noch unerkl&#228;rlicher ist die ganze jetzige Kampagne um die Verfassungsrevision, die doch sowieso bei den n&#228;chsten Wahlen tats&#228;chlich erreicht werden konnte. Ist aber die Hoffnung auf die Neuwahlen unter dem heutigen Wahlsystem eitel, dann ist wiederum die heutige Begeisterung der Sozialisten f&#252;r diese Losung unbegreiflich.</p>

<p>Alle diese Widerspr&#252;che erscheinen unl&#246;sbar, solange man die sozialistische Taktik in der belgischen Kampagne <em>an und f&#252;r sich</em> analysiert, sie k&#246;nnen hingegen sofort mit gr&#246;&#223;ter Einfachheit erkl&#228;rt werden, sobald man das sozialistische Lager in seiner Verbindung mit dem <em>liberalen</em> betrachtet.</p>

<p>Die Liberalen hatten vor allem schon das <em>Programm</em> der Sozialisten im j&#252;ngsten Kampfe bestimmt. Auf ihr Gehei&#223; hatte n&#228;mlich die Arbeiterpartei auf das Frauenstimmrecht verzichten, daf&#252;r die Proportionalwahl als Verfassungsklausel hinnehmen m&#252;ssen.</p>

<p>Die Liberalen hatten ferner den Sozialisten auch die <em>Mittel</em> des Kampfes diktiert, indem sie <em>gegen</em> den Generalstreik vor dessen Ausbruch eiferten, indem sie ihm, nachdem er ausgebrochen war, die gesetzlichen Schranken aufn&#246;tigten, indem sie zuerst die Losung der Kammeraufl&#246;sung ausgaben, den K&#246;nig als den h&#246;chsten Schiedsrichter anriefen, endlich zuerst <em>entgegen</em> dem Beschlu&#223; des sozialistischen Parteivorstandes vom 18. April am 19. in ihrer Parteisitzung die Einstellung des Generalstreiks beschlossen. Den sozialistischen F&#252;hrern fiel nur als Aufgabe zu, jeweilig die von ihren Alliierten ausgegebene Parole der Arbeiterschaft zu &#252;bermitteln und zu dem liberalen Texte die n&#246;tige agitatorische Musik zu machen. Und schlie&#223;lich auch den letzten liberalen Beschlu&#223; f&#252;hrten die Sozialisten gleich am anderen Tage, am 20., aus, indem sie ihre Truppen nach Hause schickten.</p>

<p>So erscheinen in der ganzen Kampagne die mit den Sozialisten alliierten <em>Liberalen</em> als die eigentlichen <em>F&#252;hrer,</em> die Sozialisten nur als ihre gehorsamen Willensvollstrecker und die Arbeiterschaft als eine passive Masse, die vermittelst der Sozialisten von der Bourgeoisie an der Leine geschleppt wurde.</p>

<p>Aus ihrer Mittelstellung zwischen der zum Kampfe vorw&#228;rtsst&#252;rmenden Arbeitermasse und der sie mit allen Mitteln zur&#252;ckhaltenden liberalen Bourgeoisie erkl&#228;rt sich die widerspruchsvolle und zaghafte Haltung unserer belgischen Parteif&#252;hrer.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>II</h3>

<p class="fst">Aber aus der f&#252;hrenden Stellung der Liberalen erkl&#228;rt sich nicht nur der schwankende Charakter, sondern auch die schlie&#223;liche Niederlage der Kampagne.</p>

<p>In dem bisherigen Kampfe um das allgemeine Wahlrecht, seit 1886, bediente sich die belgische Arbeiterklasse des Massenstreiks als des wirksamsten politischen Mittels. Ihm verdankte sie im Jahre 1891 die erste Kapitulation der Regierung und des Parlamentes: die Er&#246;ffnung der Verfassungsrevision; ihm verdankte sie im Jahre 1893 die zweite Kapitulation der herrschenden Partei: das allgemeine Wahlrecht mit dem Pluralvotum.</p>

<p>Es ist klar, da&#223; auch diesmal nur der Druck der Arbeitermassen aufs Parlament und die Regierung ein greifbares Resultat erzwingen konnte. Wenn die Verteidigung der Klerikalen schon in den neunziger Jahren, wo es sich erst um den Anfang der Konzessionen handelte, eine verzweifelte war, so mu&#223;te sie jetzt, wo es den Rest, die parlamentarische Herrschaft selbst auszuliefern galt, aller Voraussicht nach auf Tod und Leben gehen. Mit donnernden Kammerreden war da offenbar nichts zu erreichen. Nur der h&#246;chste Druck der Massen vermochte den h&#246;chsten Widerstand der Regierung zu besiegen.</p>

<p>Angesichts dessen erscheint schon von vornherein das Zaudern der Sozialisten in der Proklamierung des Generalstreiks, die offenbar stille Hoffnung, zum mindesten der Wunsch, doch noch <em>ohne</em> den Massenstreik zu siegen, als das erste betr&#252;bende Zeichen der auf unsere Genossen abf&#228;rbenden liberalen Politik, die bekanntlich seit jeher alle Jerichomauern der Reaktion durch die Trompetenst&#246;&#223;e der parlamentarischen Sch&#246;nrednerei zu Falle zu bringen hofft.</p>

<p>Aber auch die Anwendung der Massenstreiks in Belgien ist in der eigenartigen politischen Lage ein ganz bestimmtes Problem. Der Streik wendet sich n&#228;mlich in seiner unmittelbaren <em>&#246;konomischen</em> Wirkung zun&#228;chst gegen die industrielle und kommerzielle Bourgeoisie und nur zum geringeren Teile gegen den eigentlichen Feind, die klerikale Partei. Die <em>politische</em> Wirkung des Massenstreiks im gegenw&#228;rtigen Kampfe mit den herrschenden Klerikalen kann also vor allem eine <em>mittelbare</em> sein, und zwar durch den Druck, den die vom Generalstreik bedr&#252;ckte liberale Bourgeoisie auf die klerikale Regierung und die Parlamentsmehrheit aus&#252;bt. Ferner aber &#252;bt der Generalstreik auch <em>unmittelbar</em> eine politische Pression auf die Klerikalen aus, indem er ihnen als der Vorbote, als das erste Stadium einer heraufziehenden regelrechten <em>Stra&#223;enrevolution</em> erscheint. Die politische Bedeutung der ruhig streikenden Arbeitermassen lag in Belgien seit jeher und liegt heute noch darin, da&#223; sie im Falle der hartn&#228;ckigen Weigerung seitens der Parlamentsmehrheit eventuell bereit und f&#228;hig sind, durch Unruhen, durch Stra&#223;enrevolten die herrschende Partei niederzuzwingen.</p>

<p>Durch ihre Kompromi&#223;allianz mit den Liberalen haben unsere belgischen Genossen dem Generalstreik in beiden Punkten die politische Wirkung genommen.</p>

<p>Indem sie <em>von vornherein</em> auf das Dr&#228;ngen der Liberalen dem Kampfe gesetzliche Schranken und Formen aufoktroyiert und jede Manifestation, jede Regung der Masse verboten haben, verpufften sie die latente politische Kraft des Generalstreiks in die Luft. Einen Massenausstand, der <em>auf jeden Fall</em> nichts als ruhiger Ausstand bleiben wollte, brauchten die Klerikalen als solchen nicht zu f&#252;rchten. Ein Generalstreik, <em>im voraus</em> in die Fesseln der Legalit&#228;t geschmiedet, gleicht einer Kriegsdemonstration mit Kanonen, deren Ladung vorher vor dem Angesicht des Feindes ins Wasser geworfen wurde. Vor einem Drohen &#8222;mit den F&#228;usten in der Tasche&#8220;, wie der <strong>Peuple</strong> in allem Ernste den Streikenden riet, erschreckt nicht einmal ein Kind, geschweige eine um den Rest ihrer politischen Herrschaft auf Tod und Leben ringende Klasse. Deshalb gerade gen&#252;gte 1891, 1893 die blo&#223;e ruhige Arbeitsfeier des belgischen Proletariats, um den Widerstand der Klerikalen zu brechen, weil sie den Umschlag der Ruhe in Unruhe, des Streiks in Revolution bef&#252;rchten konnten. Deshalb h&#228;tte es auch diesmal vielleicht des Gebrauchs der Gewalt seitens der Arbeiterschaft gar nicht bedurft, wenn die F&#252;hrer nur <em>im voraus</em> die Waffe nicht entladen, den Kriegsmarsch nicht zur Sonntagsparade, den Donner des Generalstreiks nicht zum leeren Schreckschu&#223; gemacht h&#228;tten.</p>

<p>Zweitens aber hat die liberale Allianz auch die andere, die mittelbare Wirkung des Massenstreiks vernichtet. Der Druck des Arbeitsausstandes auf die Bourgeoisie hat nur dann politische Bedeutung, wenn sie gezwungen ist, ihn weiter auf ihre politischen Vorderm&#228;nner, auf die herrschenden Klerikalen abzuw&#228;lzen. Dies ist jedoch nur der Fall, wenn sie das Proletariat wie eine ungest&#252;me Jagd im R&#252;cken f&#252;hlt, deren Verfolgungen sie sich nicht zu entwinden vermag.</p>

<p>Die bezeichnete Wirkung geht hingegen sofort verloren, wenn die Bourgeoisie in der bequemen Lage ist, statt den empfangenen Druck weiter auf die klerikalen Vorderm&#228;nner zu leiten, vielmehr auf ihre proletarischen Hinterm&#228;nner zur&#252;ckzugreifen und sich des l&#228;stigen Druckes durch ein Achselzucken zu entledigen. In dieser Lage war aber gerade die belgische Bourgeoisie in der j&#252;ngsten Kampagne, da sie dank der Allianz die Bewegungen der Arbeiterkolonnen bestimmen und n&#246;tigenfalls den Generalstreik abkommandieren konnte. So geschah denn auch, und sobald der Streik anfing, der Bourgeoisie im Ernste beschwerlich zu werden, erging das Kommando: Die Arbeit wird wiederaufgenommen! und mit allem &#8222;Drucke&#8220; des Generalstreiks war es aus.</p>

<p>So erscheint die schlie&#223;liche Niederlage als eine unausbleibliche Folge der eigenen Taktik unserer belgischen Genossen. Ihre parlamentarische Aktion blieb wirkungslos, weil hinter ihr der Druck des Generalstreiks ausblieb. Und der Generalstreik blieb wirkungslos, weil hinter ihm die freie Entfaltung der Volksbewegung, das Gespenst der Revolution nicht drohte.</p>

<p>Mit einem Worte: Die au&#223;erparlamentarische Aktion wurde der parlamentarischen aufgeopfert, aber dadurch gerade wurden beide zur Unfruchtbarkeit und der ganze Kampf zum Fiasko verurteilt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>III</h3>

<p class="fst">Die soeben abgeschlossene Episode des Kampfes um das allgemeine Wahlrecht ist ein Wendepunkt in der belgischen Arbeiterbewegung. Zum ersten Male in Belgien trat hier die sozialistische Partei, durch einen formellen Kompromi&#223; an die liberale Partei gebunden, in den Kampf, und sie erwies sich, ganz wie die ministerialistische Fraktion des franz&#246;sischen Sozialismus durch ihre Allianz mit dem Radikalismus, in der Lage des gefesselten Prometheus. Wir stehen nicht an zu sagen: Die Zukunft des allgemeinen Wahl- rechts in Belgien wie der Arbeiterbewegung &#252;berhaupt h&#228;ngt davon ab, ob sich unsere Genossen von den erstickenden Umarmungen des Liberalismus zu befreien verstehen. Aber auch f&#252;r das internationale Proletariat ist das j&#252;ngste Experiment der belgischen Sozialisten ernster Lehren voll. Ist es doch wieder nichts anderes als eine Wirkung desselben lauen, entnervenden Samums des Opportunismus, der seit einigen Jahren &#252;ber die Lande weht, was sich in der verh&#228;ngnisvollen Allianz unserer belgischen Freunde mit der liberalen Bourgeoisie &#228;u&#223;ert.</p>

<p>Gerade die soeben in Belgien erlebte Entt&#228;uschung sollte allerorts als eine Warnung dienen vor einer Politik, die in einem Lande nach dem anderen zu schweren Niederlagen und schlie&#223;lich zur Lockerung jener Disziplin und jenes unbegrenzten Vertrauens der Arbeitermassen zu uns Sozialisten f&#252;hren w&#252;rde, ohne die wir nichts sind, die wir aber durch parlamentarische Illusionen und opportunistische Experimente eines Tages doch noch verlieren k&#246;nnen.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Der Parteitag der belgischen Arbeiterpartei, der am 30. und 31. M&#228;rz 1902 durchgef&#252;hrt worden war, hatte gefordert, das allgemeine und gleiche Stimmrecht nach dem Grundsatz, ein Mann, eine Stimme, einzuf&#252;hren und den Grundsatz ds Proportionalwahlsystems in die Verfassung aufzunehmen. Das Frauenwahlrecht war verworfen worden.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->12.1.2012<!-- WW --></p>
</body>
</html>

