<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Im Feuerscheine der Revolution (April 1905)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Russland, Arbeiterklasse, Revolution, russische Revolution, 1905" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Im Feuerscheine der Revolution (April 1905)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Im Feuerscheine der Revolution</h1>

<h3>(April 1905)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>S&#228;chsische Arbeiterzeitung,</strong> Nr.&#160;98, 29. April 1905.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;2, 2.&#160;Hbd., S.&#160;537&#8211;540.<br />
Kopiert von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr online ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die Maifeier wird in diesem Jahre zum erstenmal in einer revolution&#228;ren Situation gefeiert &#8211; w&#228;hrend ein wichtiger Trupp des internationalen Proletariats in einem gewaltigen direkten Massenkampfe um seine politischen Rechte begriffen ist. Dieser Umstand soll und wird der diesj&#228;hrigen Maifeier ihren besonderen Charakter aufdr&#252;cken. Nicht blo&#223; in dem Sinne, da&#223; &#252;berall in den Vortr&#228;gen und Resolutionen der Maiversammlungen der k&#228;mpfenden Proletarier im Zarenreiche mit einigen Worten der Sympathie gedacht wird. Die gegenw&#228;rtige russische Revolution ist, wenn sie nicht blo&#223; mit oberfl&#228;chlichen Sympathiegef&#252;hlen, sondern mit ernstem Nachdenken betrachtet wird, <em>die eigene Sache</em> des internationalen Proletariats, und ganz speziell ist sie mit dem wirklichen Sinn der internationalen Maifeier verbunden, sie ist eine wichtige Etappe zur Verwirklichung der beiden Grundideen der Maifeier: des Achtstundentages und des Sozialismus.</p>

<p><em>Der Achtstundentag</em> ist von Anfang an zu einer Hauptlosung der gegenw&#228;rtigen revolution&#228;ren Erhebung im russischen Reiche geworden. Die von der Petersburger Arbeiterschaft in der ber&#252;hmten Bittschrift <a href="#na" name="fa">[1*]</a> an den Zaren formulierten Forderungen z&#228;hlen neben politischen Grundrechten und Freiheiten in erster Reihe die sofortige Einf&#252;hrung des Achtstundentages auf. In dem grandiosen Generalstreik, der im Anschlu&#223; an das Petersburger Blutbad im ganzen Reiche, besonders in Russisch-Polen ausbrach, war der Achtstundentag die wichtigste soziale Forderung. Auch in dem sp&#228;teren, zweiten Stadium der Streikbewegung, als der allgemeine Ausstand als politische Kundgebung vorl&#228;ufig beendet wurde, um einer langen Reihe partieller &#246;konomischer Streiks Platz zu machen, auch hier war die Forderung des Achtstundentages der rote Faden, der durch die Lohnk&#228;mpfe aller Branchen zog und den Grundton der K&#228;mpfe, das einigende Element, die revolution&#228;re Note dieser Einzelk&#228;mpfe bildete. Schon die bisherige erste Periode der russischen Revolution hat sich somit zu einer m&#228;chtigen Kundgebung f&#252;r die internationale Mailosung gestaltet. Sie hat gezeigt, wie kein anderes Beispiel bis jetzt, wie tief die Idee des achtst&#252;ndigen Arbeitstages in der sozialen Lage des Weltproletariats wurzelt, wie sehr der Achtstundentag eine Lebensfrage f&#252;r das Proletariat in allen L&#228;ndern ist.</p>

<p>Kein Mensch dachte in Ru&#223;land daran, die politischen Hauptziele der jetzigen Revolution speziell mit der Forderung des Achtstundentages zu verbinden oder diese letztere gar in den Vordergrund zu stellen. In der ganzen Agitation, die dem Ausbruch der Revolution vorausgegangen war, wurde das Hauptgewicht naturgem&#228;&#223; und mit einer gewissen begreiflichen Einseitigkeit auf die rein politischen Forderungen: die Beseitigung der Alleinherrschaft, die Einberufung der konstituierenden Versammlung, die Proklamierung der Republik, gelegt. Das Proletariat erhob sich nun in Massen &#8211; und griff instinktiv neben den politischen Forderungen sofort zu der sozialen Hauptforderung des Achtstundentages, die gesunde revolution&#228;re Massenerhebung korrigierte wie von selbst die Einseitigkeit der sozialdemokratischen politisch zugespitzten Agitation und verwandelte durch diese internationale rein proletarische Forderung die formell &#8222;b&#252;rgerliche&#8220; Revolution in eine bewu&#223;t <em>proletarische.</em> Die demokratische Verfassung, ja sogar die republikanische Verfassung &#8211; das sind Losungen, die ihrem historischen Inhalt nach ebensogut von b&#252;rgerlichen Klassen aufgestellt werden k&#246;nnen, ja, eigentlich spezielles Eigentum der b&#252;rgerlichen Demokratie sind. Insofern trat die Arbeiterschaft Ru&#223;lands nur &#8222;in Vertretung&#8220; der Bourgeoisie auf die politische B&#252;hne. Der Achtstundentag dagegen ist eine Forderung, die nur von der Arbeiterklasse aufgestellt werden kann, die weder durch Tradition noch dem Sinne nach mit der b&#252;rgerlichen Demokratie verkn&#252;pft ist, die im Gegenteil speziell dem Tr&#228;ger der b&#252;rgerlichen Demokratie &#8211; dem Kleinb&#252;rgertum &#8211; in allen L&#228;ndern noch verha&#223;ter ist als dem gro&#223;industriellen Kapital. Der Achtstundentag ist also auch in Ru&#223;land nicht die Parole der Gemeinsamkeit der proletarischen Interessen mit allen fortschrittlichen b&#252;rgerlichen Elementen, sondern die Parole des <em>Gegensatzes,</em> des Klassenkampfes. Vereinigt unzertrennbar mit den politisch-demokratischen Forderungen, zeigt sie sofort an, da&#223; das Proletariat des Zarenreichs seine &#8222;Vertretung&#8220; der Bourgeoisie in gegenw&#228;rtiger Revolution mit vollem Bewu&#223;tsein <em>im Gegensatz</em> zur b&#252;rgerlichen Gesellschaft &#252;bernimmt als einen Kampf der zur eigenen endg&#252;ltigen Befreiung strebenden Klasse.</p>

<p>Und hierin liegt die internationale Bedeutung der russischen Revolution auch f&#252;r die andere Hauptidee der Maifeier: f&#252;r die Verwirklichung des Sozialismus. Die Verbindung zwischen den beiden Losungen ist eine sehr enge und unmittelbare. Freilich ist der Achtstundentag an sich noch kein &#8222;St&#252;ck Sozialismus&#8220;. Er ist formell blo&#223; eine b&#252;rgerliche Sozialreform auf dem Boden der kapitalistischen Wirtschaftsordnung. Bei seiner partiellen Verwirklichung, wie wir sie hie und da erlebt haben, hat der Achtstundentag noch keine Umw&#228;lzung des Lohnsystems herbeigef&#252;hrt, sondern es blo&#223; auf eine h&#246;here, moderne Stufe gehoben. Aber als allgemeine <em>internationale, gesetzliche Regel,</em> wie wir ihn fordern, ist der achtst&#252;ndige Arbeitstag zugleich die <em>radikalste</em> Sozialreform, die im Rahmen der bestehenden Gesellschaft durchgef&#252;hrt werden kann, er ist eine b&#252;rgerliche Sozialreform, aber als solche zugleich ein Knotenpunkt, in dem die Quantit&#228;t bereits in die Qualit&#228;t umschl&#228;gt, das hei&#223;t eine &#8222;Reform&#8220;, die aber h&#246;chstwahrscheinlich erst von dem siegreichen, am Ruder der politischen Macht stehenden Proletariat ins Werk gesetzt werden wird. Deshalb steht die russische Revolution, in der die Losung des Achtstundentages so laut als der Grundton hervort&#246;nt, zugleich im Zeichen der sozialen Revolution. Damit soll nicht etwa gesagt werden, da&#223; als n&#228;chstes Produkt dieser Revolution etwa der Anfang der sozialen Umw&#228;lzung zu erwarten w&#228;re. Im Gegenteil, als n&#228;chstes greifbares Fazit der gegenw&#228;rtigen K&#228;mpfe wird im Zarenreiche h&#246;chstwahrscheinlich blo&#223; eine politische Umw&#228;lzung und wom&#246;glich sogar eine ganz miserable b&#252;rgerliche Verfassung ihren Einzug halten.</p>

<p>Aber unter der Oberfl&#228;che dieses rein formellen politischen Umschwungs wird ebenso sicher ein sehr tiefgreifender sozialer Umschwung Platz greifen. Die Klassenscheidung, der Klassengegensatz, die politische Reife und das Klassenbewu&#223;tsein des Proletariats in Ru&#223;land werden nach der revolution&#228;ren Periode einen Grad erreicht haben, wie er bei ruhigem Verlauf der Dinge, auch unter der Herrschaft des parlamentarischen Regimes in Jahrzehnten nicht h&#228;tte erreicht werden k&#246;nnen. Der Proze&#223; des <em>Klassenkampfes,</em> der die soziale Revolution vorbereitet, hat in Ru&#223;land einen ungeahnten Ansporn erhalten.</p>

<p>Und dadurch auch der <em>internationale</em> proletarische Klassenkampf. Die innere Verkn&#252;pfung des politischen und sozialen Lebens zwischen den kapitalistischen L&#228;ndern ist heutzutage eine so intensive, da&#223; die R&#252;ckwirkung der russischen Revolution auf die soziale Lage in Europa, ja in der ganzen sogenannten zivilisierten Welt eine enorme sein wird &#8211; eine viel tiefer gehende, als die internationale R&#252;ckwirkung der fr&#252;heren b&#252;rgerlichen Revolutionen. Es ist ein m&#252;&#223;iges Gesch&#228;ft, die konkreten Formen voraussehen und prophezeien zu wollen, die diese R&#252;ckwirkung annehmen wird oder kann. Die Hauptsache aber ist: sich dar&#252;ber klar und bewu&#223;t zu werden, da&#223; von der gegenw&#228;rtigen Revolution im Zarenreich eine gewaltige <em>Beschleunigung</em> des internationalen Klassenkampfes ausgehen wird, die uns in gar nicht langer Frist auch in den L&#228;ndern des &#8222;alten&#8220; Europas in revolution&#228;re Situationen und vor neue taktische Aufgaben stellen wird.</p>

<p>In <em>diesem</em> Gedanken und in <em>diesem</em> Geiste mu&#223; die diesj&#228;hrige Maifeier &#252;berall gefeiert werden, soll sie zeigen, da&#223; das internationale Proletariat die wichtigste Parole jedes Kampfes begriffen hat: <em>&#8222;Bereit sein ist alles!&#8220;</em></p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkung</h3>

<p class="note"><a href="#fa" name="na">1*.</a> Am 22. Januar 1905 demonstrierten in Petersburg 140.000 Arbeiter mit einer Bittschrift, in der sie den Zaren um die Verbesserung ihrer Lebenslage ersuchen wollten, zum Winterpalais. Die Demonstranten, unter denen sich auch Frauen und Kinder befanden, wurden auf Befehl des Zaren mit Gewehrsalven empfangen. &#220;ber 1.000 Menschen wurden get&#246;tet und etwa 5.000 verwundet. Dieses Blutvergie&#223;en l&#246;ste eine Welle von Proteststreiks und Bauernunruhen in ganz Ru&#223;land aus.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19. Juli 2019</p>
</body>
</html>