<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Friede und Schiedsverträge (Dezember 1916)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Schiedsrichter, Militarismus, Völkerbund" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Friede und Schiedsverträge (Dezember 1916)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Friede und Schiedsvertr&#228;ge&#160;<small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(Dezember 1916)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Spartacus,</strong> Nr.&#160;3 vom Dezember 1916.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4, S.&#160;228&#8211;231.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlag Berlin</a>.<br />
<strong>Transkription:</strong> Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Als vor Jahr und Tag auf Konferenzen neutraler Sozialisten <a id="f2" href="#n2" name="f2">[2]</a> der Abschlu&#223; internationaler Schiedsvertr&#228;ge als eine Hauptaufgabe des Friedensschlusses bezeichnet wurde, erhoben wir alsbald Einspruch.</p>

<p>Nicht als ob wir bezweifelten, das Schiedsvertr&#228;ge m&#246;glich sind, sie bestehen ja schon in Menge. Auch nicht, weil wir ihnen im kapitalistischen Zeitalter jeden Nutzen f&#252;r die Beilegung internationaler Streitigkeiten abspr&#228;chen, das hie&#223;e die Tatsachen verleugnen.</p>

<p>Aber sie waren und sind Instrumente kapitalistischer Regierungen. Die F&#228;lle, in denen sie sich bew&#228;hrten, h&#228;tten auch ohne sie nicht zum Kriege gef&#252;hrt; die Regelung, zu der sie verhalfen, war eine Angelegenheit der herrschenden Klassen. Und solange die imperialistischen Machthaber das Heft in den H&#228;nden halten, kann es nicht anders sein.</p>

<p>Das wir solche Vertr&#228;ge, wenn sie praktisch an uns herantreten, ablehnen m&#252;&#223;ten, w&#228;re eine t&#246;richte Meinung. Aber nicht nur t&#246;richt, sondern verh&#228;ngnisvoll ist der Wahn, als seien sie Heilmittel f&#252;r die internationalen Gebresten, unter denen das Proletariat seufzt. Nicht nur t&#246;richt, sondern verh&#228;ngnisvoll ist es, den Kampf gegen den Krieg durch einen Kampf um Schiedsgerichte zu ersetzen oder dem Kampf um Schiedsgerichte im Kampf gegen den Krieg auch nur eine nennenswerte Rolle einzur&#228;umen.</p>

<p>F&#252;r das klassenbewu&#223;te Proletariat kommt es darauf an, die Mittel zu erkennen und zu propagieren, die den jetzigen Krieg im sozialistischen Geist beenden, die Beziehungen der V&#246;lker im Interesse des internationalen Proletariats regeln und den k&#252;nftigen Frieden sichern k&#246;nnen.</p>

<p>Vertr&#228;ge kapitalistischer Regierungen aber, die nicht aus sozialistischem, sondern aus kapitalistischem Geiste geboren sind, k&#246;nnen ihrem Wesen nach nicht im sozialistischen Geiste wirken. Und der k&#252;nftige Friede kann nicht durch ein St&#252;ck Papier gesichert werden, und wenn es mit den sch&#246;nsten V&#246;lkerrechtss&#228;tzen und Schiedsvertr&#228;gen beschrieben w&#228;re, nicht durch ein St&#252;ck Papier, das jeden Augenblick in Brand geschossen werden und in Rauch und Flammen aufgehen kann, wenn es einer imperialistischen R&#228;uberbande gef&#228;llt, noch durch den &#8222;guten Willen&#8220; und die rechtliche &#8222;Moral&#8220; kapitalistischer Diplomaten.</p>

<p>Auch wir fordern &#8222;reale Garantien&#8220;. Freilich nicht im Sinne der herrschenden Klassen.</p>

<p>Was wir brauchen, das ist ein Friede des Proletariats, nicht des Imperialismus, ein Friede, der durch das Eingreifen der Arbeiterklasse herbeigef&#252;hrt wird, nicht durch die Diplomatie noch durch die Kanonen, nicht durch die Hindenburg, Krupp und Bethmann Hollweg, sondern gegen sie; das ist ein Friede, dessen Gestaltung bestimmt und dessen Erhaltung gesichert ist durch die Macht und den Willen der aktionsf&#228;higen und aktionsbereiten Massen. Und nur ein solcher Friede unter der Garantie des klassenbewu&#223;ten Proletariats tr&#228;gt auch die Gew&#228;hr der Dauer in sich.</p>

<p>Der Schiedsgedanke, wie ihn die neutralen sozialistischen Konferenzen vertraten, ist nicht nur utopisch, sondern gef&#228;hrlich und sch&#228;dlich, weil er Illusionen &#252;ber den m&#246;glichen Sinn und die m&#246;gliche Wirksamkeit diplomatischer Abmachungen kapitalistischer Regierungen und Irrt&#252;mer &#252;ber Wesen und Macht des Imperialismus erweckt; gef&#228;hrlich und sch&#228;dlich, weil er die politische Orientierung der Massen, ihre Einsicht in die wirklichen Zusammenh&#228;nge und Triebkr&#228;fte der Entwicklung verbaut und verwirrt, weil er die Aufmerksamkeit des Proletariats von dem ablenkt, worauf es f&#252;r die Arbeiter allein ankommt, von den einzigen spezifisch proletarischen Mitteln, die ihnen f&#252;r ihren Friedenskampf zu Gebote stehen.</p>

<p>In diesem Kampf h&#228;ngt alles, aber auch alles davon ab, das die Arbeiterklasse jede Hoffnung auf fremde Hilfe fahrenl&#228;&#223;t, sich auf sich selbst als ihre einzige Rettung besinnt, <em>ihre</em> Ziele aufstellt und zu deren Verfolgung ihre eigene gesellschaftliche Macht ausbildet und einsetzt.</p>

<p>Nur ein Friedenskampf unter solchen Voraussetzungen, in dem das Proletariat als selbst&#228;ndiger politischer Faktor in der ihm als Klasse eigent&#252;mlichen Art auftritt, ist imstande, sich &#252;ber sein unmittelbares Friedensziel hinaus zu dem auszuwachsen, was er kraft der historischen Aufgabe des Proletariats zugleich sein mu&#223;: zur entscheidenden Auseinandersetzung mit den imperialistischen M&#228;chten, zum Ringen um die Staatsgewalt, um die sozialistische Gesellschaftsordnung.</p>

<p>Die Forderung des <strong>Erfurter Programms:</strong> &#8222;Schlichtung aller internationalen Streitigkeiten auf schiedsgerichtlichem Wege&#8220; <a id="f3" href="#n3" name="f3">[3]</a> steht unsrer Auffassung nicht im Wege. Sie ist <em>nur</em> im Zusammenhang des ganzen &#8222;Gegenwartsprogramms&#8220; zu verstehen, von dem sie einen unl&#246;slichen Teil bildet; im Zusammenhang vor allem mit der Forderung der demokratischen Volkswehr und der demokratischen Entscheidung &#252;ber Krieg und Frieden. Es hie&#223;e diese Forderung in ihr Gegenteil verkehren, wollte man sie als ein Vertrauensvotum f&#252;r kapitalistische Regierungen, als Kundgebung der Zuversicht auf diplomatische Abmachungen des Imperialismus deuten. Es hie&#223;e dem Proletariat statt Promethidentrotzes die Rolle eines hoffnungsvollen Toren ansinnen.</p>

<p>Mit gutem Grunde sind unsere <em>Leits&#228;tze</em> vom Januar 1916 <a id="f4" href="#n4" name="f4">[4]</a> der landl&#228;ufigen Schiedsgerichtduselei entgegengetreten. Mit gutem Grunde haben sie den Blick auf das eine und einzige gelenkt, das dem Friedenskampf der Arbeiterklasse zum Siege verhelfen kann: auf die selbst&#228;ndige opferbereite Aktion der Massen.</p>

<p>Gerade heute mu&#223; diese Wahrheit mit feurigen Zungen gepredigt werden.</p>

<p>Immer eifriger beginnen die offiziellen Gesch&#228;ftstr&#228;ger der herrschenden Klassen, die den Weltkrieg heraufbeschworen, in ihr Falschspiel der V&#246;lkerverwirrung auch die falsche Karte des Schiedsgedankens einzumischen. Wilson, Grey und nat&#252;rlich auch der deutsche Kanzler &#8211; sie allesamt erkl&#228;ren sich bereit, einem &#8222;V&#246;lkerbunde&#8220; beizutreten, ja sogar &#8211; man denke! &#8211; &#8222;an die Spitze eines V&#246;lkerbundes zu treten, der die Friedensst&#246;rer im Zaume h&#228;lt&#8220;.</p>

<p>Und &#8222;wie der Herre, so&#8217;s Gescherre&#8220;. Wie die Staatsdiplomatie, so ihre &#8222;sozialdemokratischen&#8220; Reklametrommler. In Deutschland am meisten. Eifrig verbreiten sie den demagogischen Humbug und plustern ihn auf, um die Regierung mit einer Glorie zu umgeben und ihr die Massen zuzutreiben, um das Proletariat einzulullen und von seiner eigenen Politik abzulenken. Wie sie die Grundlagen des Parteiprogramms verraten haben, so schlachten sie jetzt seine einzelnen Worte nur noch aus, um die Massen unter das Kommando der herrschenden Klassen zu stellen.</p>

<p>Der <strong>Manchester Guardian</strong> zerpfl&#252;ckt den Schwindel mit k&#252;hler Gelassenheit. Der Friedensbund w&#252;rde, so sagt er, an sich keinen Krieg verh&#252;ten; doch w&#252;rde er &#8211; man denke! &#8211; das &#8222;traurige Schauspiel verhindern, das die F&#252;hrer zweier V&#246;lker nach 27 Monaten Krieg sich noch dar&#252;ber streiten k&#246;nnen, wie der Krieg in die Welt gekommen ist&#8220;.</p>

<p>Wir wissen, das alle kapitalistischen Friedensb&#252;nde der Welt nicht einmal auch nur dieses &#8222;traurige Schauspiel&#8220; verhindern werden und das es, um die Kriege zugleich mit der diplomatischen Schwarzkunst und ihren h&#246;llischen Machenschaften auszurotten, nur ein Mittel gibt: das internationale Proletariat durch Klassenkampf zum bestimmenden Faktor der Geschichte zu machen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Der Artikel ist nicht gezeichnet; in <strong>Die Rote Fahne</strong> (Berlin), Nr.&#160;9 vom 11. Januar 1925, <em>Milit&#228;rische Beilage Nr.&#160;4</em> wird Rosa Luxemburg als Verfasserin genannt.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Eine Konferenz der sozialdemokratischen Parteien neutraler L&#228;nder am 17 und 18. Januar 1915 in Kopenhagen, an der Vertreter aus Schweden, Norwegen, Holland und D&#228;nemark teilnahmen, appellierte an die neutralen Regierungen, zwischen den kriegf&#252;hrenden L&#228;ndern zu vermitteln, um einen baldigen und dauerhaften Frieden zu erreichen. Es wurde dabei an die Forderungen des Internationalen Sozialistenkongresses in Kopenhagen 1910 erinnert, die u.&#160;a. die Einrichtung obligatorischer internationaler Schiedsgerichte einschlossen.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Siehe <a href="../../../../geschichte/deutsch/spd/1891/erfurt.htm" class="mia"><strong>Das Erfurter Programm</strong></a> im <em>Archiv Geschichte.</em> &#8211; <em>MIA</em></p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Diese <a href="../junius/thesen.htm" class="mia" target="new"><em>Thesen</em></a> wurden mit einigen &#196;nderungsvorschl&#228;gen Karl Liebknechts nach der Diskussion auf der Konferenz der Gruppe Internationale am 1. Januar 1916 gebilligt und nach redaktioneller Bearbeitung als <em>Leits&#228;tze &#252;ber die Aufgaben der internationalen Sozialdemokratie</em> u.&#160;a. als Flugblatt, in den <strong>Politischen Briefen,</strong> Nr.&#160;14 vom 3. Februar 1916, sowie als Anhang zur <a href="../junius/index.htm" class="mia"><strong>Junius-Brosch&#252;re</strong></a> illegal verbreitet.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

