<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Die zwei Methoden der Gewerkschaftspolitik (Oktober 1906)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Russland, Arbeiterklasse, Revolution, russische Revolution, 1905, Klassenkampf, Gewerkschaft, Streik" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Die zwei Methoden der Gewerkschaftspolitik (Oktober 1906)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Die zwei Methoden der Gewerkschaftspolitik</h1>

<h3>(Oktober 1906)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Neue Zeit,</strong> 25.&#160;Jg. 1906/1907, 1.&#160;Bd., Nr.&#160;4, 24. Oktober 1906, S.&#160;134&#8211;137.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;2, S.&#160;182&#8211;187.<br />
Kopiert von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr online ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Die neue Tarifvereinbarung des Buchdruckerverbandes <a href="#na" name="fa">[1*]</a> scheint &#228;u&#223;erlich in gar keinem Zusammenhang mit den Verhandlungen des Mannheimer Parteitages <a href="#nb" name="fb">[2*]</a> zu stehen, ist ihm aber als ein denkbar drastischer Kommentar auf dem Fu&#223;e gefolgt. Die Gewerkschaft der Buchdrucker gilt ja seit langer Zeit in Deutschland als ein Musterbeispiel der Macht und der Erfolge auf wirtschaftlichem Gebiet, die eine proletarische Organisation erreichen k&#246;nne, wenn sie nur auf dem &#8222;positiven Boden&#8220; der ausschlie&#223;lichen Gegenwartsinteressen der Arbeiter stehe und allen &#8222;revolutionsromantischen&#8220; Lockungen sorgf&#228;ltig das Geh&#246;r verschlie&#223;e. Der deutsche Buchdruckerverband ist auch in seiner ganzen Geschichte &#8211; von der Anerkennung jener bewu&#223;ten Klausel, die ihm unter dem Sozialistengesetz von der Reaktion aufoktroyiert ward <a href="#nc" name="fc">[3*]</a>, bis zu der j&#252;ngsten Tarifabmachung &#8211; die klassische Verk&#246;rperung jener Methode der Gewerkschaftspolitik, die Ruhe dem Kampf, Abmachung mit dem Kapital dem Konflikt, politische Neutralit&#228;t einer offenen Bekennung zur sozialdemokratischen Partei vorzieht und voller Verachtung f&#252;r revolution&#228;re &#8222;Schw&#228;rmerei&#8220; ihr Ideal in dem englischen Typus der Trade-Unions erblickt. Es w&#228;hrte lange, bis sich die Fr&#252;chte einer solchen Politik auch f&#252;r das bl&#246;deste Auge sinnenf&#228;llig gezeigt haben. Jahrzehntelang schienen der gl&#228;nzende Kassenstand, die gesicherten Existenzbedingungen, die verh&#228;ltnism&#228;&#223;ig g&#252;nstigen Arbeitsbedingungen sowie die lang dauernde Ruhe im Gewerbe der Methode der Buchdrucker das beste Zeugnis zu geben. Heute erscheint, in der neuen Tarifvereinbarung, mit einem Male die ganze Herrlichkeit zertr&#252;mmert. Statt au&#223;erordentliche wirtschaftliche Erfolge zu erreichen, haben sich die Buchdrucker bei all ihrer Z&#228;higkeit, Ausdauer, Besonnenheit, M&#228;&#223;igung, bei all dem gl&#228;nzenden Stande der Organisation und der Kassen schlie&#223;lich so unw&#252;rdige Bedingungen vom Kapital diktieren lassen, da&#223; ein allgemeiner Entr&#252;stungssturm durch die Reihen der sonst so kaltbl&#252;tigen Gesellenschaft geht. Will man aber das Fiasko der, sagen wir, englischen Methode der Gewerkschafispolitik in seiner wirklichen Tragweite richtig einsch&#228;tzen, so mu&#223; man die neueste Tarifvereinbarung der deutschen Buchdrucker mit den j&#252;ngsten Errungenschaften der &#8211; <em>russischen Buchdrucker</em> vergleichen, die Fr&#252;chte der jahrzehntelangen friedlichen Organisationsarbeit mit den Ergebnissen eines einzigen Jahres des Revolutionssturmes.</p>

<p>Die Gewerkschhaft der Buchdrucker in Ru&#223;land ist ebenso jungen Datums wie die meisten russischen Gewerkschaften. Die denkw&#252;rdige Erhebung des Petersburger Proletariats am 22. Januar 1905 und die darauffolgende Serie gewaltiger Massenstreiks, die s&#228;mtliche Industriest&#228;dte und in jeder Stadt s&#228;mtliche Gewerbe ergriffen hatten, gab den Ansto&#223; zu einem fieberhaften gewerkschaftlichen Kampfe auf allen Gebieten und im Zusammenhang damit auch zum gewerkschaftlichen Zusammenschlu&#223;, zur Gr&#252;ndung und zum Ausbau der Gewerkschaften. Mitten im politischen Kampfe, mitten unter Stra&#223;enschlachten, unter einem unaufh&#246;rlichen Platzregen von Verhaftungen, Gef&#228;ngnisstrafen, Prozessen, Ma&#223;regelungen, mitten unter einer furchtbaren Arbeitslosigkeit und bei h&#228;ufigen Schl&#228;chtereien seitens der Soldateska ging und geht der Ausbau der Gewerkschaften vor sich. In Petersburg trat die Gewerkschaft der Buchdrucker am 2. Juli 1905, in Moskau am 31. Oktober, in anderen St&#228;dten meistens im Sommer und im Herbst des gleichen Jahres ins Leben. Die Gewerkschaft trug, wie alle anderen in Ru&#223;land, den Stempel ihrer revolution&#228;ren Herkunft deutlich an der Stirne. In ihrem ganzen Wesen und in ihrer T&#228;tigkeit blieb sie ihrer engen geistigen Verwandtschaft mit der Revolution und ihren politischen Aufgaben, der Sozialdemokratie und dem allgemeinen proletarischen Klassencharakter treu. In Moskau war der Generalstreik der Buchdrucker im Oktober 1905 der Ausgangspunkt jenes allgemeinen gewaltigen Massenstreiks, der von Moskau aus &#252;ber das ganze Zarenreich ging, die Bulyginsche Dumakom&#246;die <a href="#nd" name="fd">[4*]</a> weggeschwemmt und das Zarenmanifest vom 30. Oktober <a href="#ne" name="fe">[5*]</a> erzwungen hat. In Petersburg war es die Buchdruckergewerkschaft alsdann, die auf ihren Schultern die eigentlichen Kosten der Durchf&#252;hrung der Pre&#223;freiheit trug, als es nach dem Oktober-Manifest galt, die auf dem Papier zugesagten Verfassungsfreiheiten gewaltsam, auf revolution&#228;rem Wege ins Leben durchzusetzen. Es war eigentlich der Buchdruckerverband, der im Zarenreich die Zensur aus eigener Machtvollkommenheit in der Praxis abgeschafft und sich damit ein unsterbliches Blatt in der Geschichte der Revolution erworben hat. Auch abgesehen davon war und ist die Buchdruckergewerkschaft auf Schritt und Tritt der allgemeinen Aufgaben und Interessen der Revolution und des Proletariats als Klasse eingedenk und stellt sie stets den engeren Interessen ihres Gewerbes voran. So haben die Buchdrucker durch den Boykott reaktion&#228;rer Bl&#228;tter, unter Gef&#228;hrdung der eigenen materiellen Lage, mehrmals in wirkungsvoller Weise in die politischen K&#228;mpfe eingegriffen. Und jede allgemeine politische Erhebung des Proletariats, jeder revolution&#228;re und demonstrative Massenstreik wurde von den Buchdruckern in entschlossener Weise durch allgemeine und lokale Generalstreiks unterst&#252;tzt. Die Buchdrucker in Ru&#223;land wurden auch gleich anderen t&#228;tigen Proletariern und noch mehr gema&#223;regelt, eingesperrt, manche fielen als Opfer des Stra&#223;enkampfes.</p>

<p>Die gewerkschaftliche Politik der russischen Buchdrucker stellt also so ziemlich das direkte Gegenteil derjenigen des deutschen Verbandes dar. Jene ist genauso ein klassisches St&#252;ck der verwegensten &#8222;Revolutionsromantik&#8220;, wie diese ein Typus der englischen sozialen Friedensschw&#228;rmerei ist. Wie steht es nun um die <em>wirtschaftlichen</em> Interessen, um die rein gewerkschaftlichen Errungenschaften der revolutionsromantischen russischen Buchdrucker? Bereits im Sommer und im Herbste des Jahres 1905, nach einem halben Jahre st&#252;rmischer gewerkschaftlicher K&#228;mpfe, errangen die Buchdrucker einen allgemeinen <em>neunst&#252;ndigen Arbeitstag</em> &#8211; an Stelle des fr&#252;her &#252;blichen zw&#246;lf-, ja dreizehnst&#252;ndigen Arbeitstages. Allein damit nicht zufrieden, setzten sie den Kampf unter der sozialdemokratischen Programmparole fort und k&#228;mpften um den <em>Achtstundentag.</em> Bereits in mehreren F&#228;llen ist ihnen voller Sieg geworden. Und zwar nicht blo&#223; ohne materielle Verluste an Lohnbedingungen, sondern umgekehrt, unter gleichzeitigen starken Lohnerh&#246;hungen. Greifen wir nur einige Beispiele heraus. In der Stadt <em>Samara</em> haben die Buchdrucker in s&#228;mtlichen Privatdruckereien den Achtstundentag durchgesetzt, zugleich damit die Abschaffung der Geldstrafen, eine bedeutende Erh&#246;hung der St&#252;ckl&#246;hne, Verbesserung der Arbeitsr&#228;ume, regelm&#228;&#223;ige Lohnauszahlung, Zusicherung der H&#228;lfte des &#252;blichen Lohnes im Krankheitsfall bis zur Dauer von vier Monaten, endlich volle Lohnauszahlung f&#252;r die Streiktage, die zu dieser Abmachung gef&#252;hrt hatten. In der Stadt <em>Orel</em> errangen die Buchdrucker den <em>Achtstundentag,</em> einen Lohnzuschlag von 20 Prozent, Erh&#246;hung der Akkordl&#246;hne um 100 Prozent und die Schaffung eines parit&#228;tischen Einigungsamtes. In <em>Odessa</em> im Mai/Juni 1906 setzten die Buchdrucker nach einem Generalstreik den Achtstundentag durch, daneben Lohnerh&#246;hungen von 10 bis 40 Prozent und Abschaffung der &#220;berstunden. In <em>Jekaterinoslaw</em> beschlo&#223; die Gewerkschaft der Buchdrucker au&#223;er dem Achtstundentag als die n&#228;chste Aufgabe der Lohnk&#228;mpfe die v&#246;llige Neuorganisierung der &#228;rztlichen Hilfe f&#252;r die Gesellen, und zwar so, da&#223; die Verwaltung der Krankenkassen ausschlie&#223;lich den Arbeitern zugesichert, die Kosten aber ausschlie&#223;lich dem Unternehmertum auf erlegt werden. Im Sommer des laufenden Jahres war in den meisten St&#228;dten des Zarenreiches von dem Buchdruckerverband ein neuer kr&#228;ftiger Vorsto&#223; gemacht worden, um auf dem Wege der Generalstreiks den Achtstundentag und daneben speziell die <em>Sonntagsruhe</em> auch in den Zeitungsdruckereien durchzusetzen. Die meisten dieser Generalstreiks verliefen ganz oder teilweise siegreich, so da&#223; heute die Sonntagsruhe im Gewerbe so ziemlich vorherrschend und der Achtstundentag zweifellos auf seinem Triumphzug begriffen ist.</p>

<p>Nicht genug damit. Eines der Hauptziele der gewerkschaftlichen K&#228;mpfe im Buchdruckergewerbe wie auf allen anderen Gebieten in Ru&#223;land ist die Anerkennung der Arbeitervertretung in jeder Werkstatt, der Fabrikaussch&#252;sse, durch die der Hausherrnstandpunkt des Unternehmertums gebrochen wird. Die hartn&#228;ckigsten und opferreichsten K&#228;mpfe sind &#8211; au&#223;er um den Achtstundentag &#8211; um die Anerkennung dieser Arbeiterdelegierten gef&#252;hrt worden. Und auch darin sind die russischen Buchdrucker in den meisten F&#228;llen siegreich geblieben. Um nur eine Probe anzuf&#252;hren, wollen wir einige Ausz&#252;ge aus der Tarifvereinbarung der Moskauer Buchdrucker mit dem Unternehmertum zitieren:</p>

<p class="quoteb">&#8222;1. Die Frage dar&#252;ber, wie die Fabrik zur Wahl der Arbeitervertreter eingeteilt werden soll, wird in der allgemeinen Fabrikversammlung der Arbeiter entschieden. Die allgemeine Versammlung zu diesem Zweck wird auf Wunsch eines Zehntels der besch&#228;ftigten Arbeiter einberufen und in Abwesenheit der Fabrikleitung unter einem frei gew&#228;hlten Vorsitzenden abgehalten.</p>

<p class="quoteb">3. Jede Fabrikabteilung w&#228;hlt ihre Vertreter, einen f&#252;r 50 Arbeiter (oder einen Bruchteil davon).</p>

<p class="quoteb">4. Zur aktiven und passiven Teilnahme an den Delegiertenwahlen sind berechtigt alle Arbeiter ohne Unterschied des Geschlechts und der Besch&#228;ftigungsdauer vom achtzehnten Lebensjahr an.</p>

<p class="quoteb">8. Die Fabrikleitung hat kein Recht, die gew&#228;hlten Arbeitervertreter vor dem Ablauf ihrer Amtsdauer (ein Jahr) zu entlassen. Im Falle die Fabrikleitung die Absicht hat, einen Delegierten gleich nach Ablauf seiner Amtsdauer zu entlassen, ist sie verpflichtet, dar&#252;ber einen Monat vorher der Gesamtheit der Arbeiter Mitteilung zu machen.</p>

<p class="quoteb">9. Die Arbeitervertreter m&#252;ssen gegen Lohn besch&#228;ftigt werden; es steht ihnen frei, von der allgemeinen Arbeitsordnung abzugehen, falls ihre Amtst&#228;tigkeit dies erforderlich macht, wof&#252;r die Fabrikleitung keine Lohnabz&#252;ge machen darf.</p>

<p class="quoteb">10. Die Arbeitervertreter besorgen alle Beziehungen zwischen den Arbeitern und der Fabrikleitung au&#223;er in denjenigen F&#228;llen, wo die Vertreter es der Fabrikleitung gestatten, direkt mit der Arbeiterschaft zu verkehren.</p>

<p class="quoteb">11. Die Arbeitervertreter in ihrer Gesamtheit entscheiden die Frage &#252;ber die Anstellung und Entlassung jedes Arbeiters, nachdem die Fabrikleitung ihnen den Sachverhalt vorgelegt hat. Wenn die Unternehmer mit dem Entscheid der Vertreterkommission unzufrieden sind, k&#246;nnen sie an die Generalversammlung der Fabrikarbeiter appellieren.</p>

<p class="quoteb">12. Die Arbeitervertreter bestimmen die H&#246;chstzahl der zul&#228;ssigen Lehrlinge f&#252;r jede Abteilung und f&#252;r die ganze Fabrik.</p>

<p class="quoteb">13. Die Arbeitervertreter &#252;berwachen die strikte beiderseitige Einhaltung der letzten Vereinbarung zwischen Arbeitern und der Fabrikleitung.</p>

<p class="quoteb">16. Die Arbeiter sind verpflichtet, ihre Vertreter mit aller Macht zu unterst&#252;tzen. Im Falle einer Ma&#223;regelung m&#252;ssen sie f&#252;r dieselben durch Geldunterst&#252;tzung, Streik, Boykott usw. eintreten.</p>

<p class="quoteb">19. Die Arbeiterdelegierten funktionieren als Vertreter der Fabrik in Beziehung zu anderen Arbeiterorganisationen, sind verpflichtet, mit diesen in engster F&#252;hlung zu bleiben und die Gesamtheit der Arbeiter ihrer Fabrik &#252;ber den Stand des Arbeiterkampfes in den &#252;brigen Unternehmungen zu informieren.&#8220;</p>

<p class="fst">Dieses Dokument tr&#228;gt die Unterschrift der &#8222;Moskauer Gewerkschaft der Buchdrucker&#8220;. Und nachdem man einen Blick auf dieses Dokument geworfen hat und dann die fr&#252;her erw&#228;hnten Errungenschaften der russischen Buchdrucker in Betracht zieht, ist vielleicht die Frage erlaubt: Wer hat eine gr&#246;&#223;ere &#8222;wirtschaftliche Macht&#8220; erreicht: die Sturmkolonne der russischen &#8222;Revolutionsromantiker&#8220; oder der deutsche Heerbann der Rexh&#228;userschen Fahne des sozialen Friedens <a href="#nf" name="ff">[6*]</a>?</p>

<p>Revolutionen und Revolutionsk&#228;mpfe lassen sich freilich nicht durch &#8222;guten Willen&#8220; k&#252;nstlich in ein Land verpflanzen. Aber die Beispiele und Lehren eines revolution&#228;ren Nachbarlandes k&#246;nnen doch wenigstens den Glauben an die alleinseligmachende Methode der Leisetreterei ersch&#252;ttern. Und das sollen sie!</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a  href="#fa" name="na">1*.</a> Der Tarifausschu&#223; im Buchdruckergewerbe hatte in Verhandlungen vom 24. September bis 2. Oktober 1906 einen neuen Tarifvertrag vereinbart, der nur eine Lohnerh&#246;hung von 10 Prozent vorsah, die der allgemeinen Preissteigerung der Lebenshaltungskosten nicht entsprach, und durch den die Arbeitszeit nur um eine halbe Stunde pro Woche verk&#252;rzt wurde. Gleichzeitig war zwischen dem Buchdrucker-Verein der Unternehmer und dem Verband der Deutschen Buchdrucker ein Organisationsvertrag abgeschlossen worden, in dem u.&#160;a. im Interesse der Unternehmer eine K&#252;ndigungsfrist zur &#8222;Vermeidung pl&#246;tzlicher Arbeitsniederlegungen&#8220; vorgesehen war.</p>

<p class="note"><a href="#fb" name="nb">2*.</a> Der Parteitag der deutschen Sozialdemokratie in Mannheim fand vom 23. bis 29. September statt.</p>

<p class="note"><a href="#fc" name="nc">3*.</a> Um den Fortbestand des deutschen Buchdruckerverbandes w&#228;hrend des Sozialistengesetzes zu sichern, wurde der Verband in einen Unterst&#252;tzungsverein Deutscher Buchdrucker verwandelt und weitgehend auf eine konsequente Klassenpolitik verzichtet.</p>

<p class="note"><a href="#fd" name="nd">4*.</a> Am 19. August 1905 hatte die zaristische Regierung ein vom Innenminister A.G. Bulygin verfa&#223;tes Gesetz f&#252;r die Wahlen zu einer Reichsduma erlassen. Danach war die Duma nur als beratendes Organ vorgesehen, und die Wahlen sollten nach dem St&#228;ndeprinzip und nach einem festgelegten Verm&#246;genszensus vollzogen werden.</p>

<p class="note"><a href="#fe" name="ne">5*.</a> Die zaristische Regierung sah sich angesichts des politischen Generalstreiks in Ru&#223;land gezwungen, konstitutionelle Zugest&#228;ndnisse zu machen. Im Manifest vom 30. Oktober 1905 wurden b&#252;rgerliche Freiheiten gew&#228;hrt, der Kreis der Wahlberechtigten f&#252;r die Duma erweitert und der Duma die legislative Gewalt gegeben.</p>

<p class="note"><a href="#ff" name="nf">6*.</a> Der Redakteur Ludwig Rexh&#228;user vertrat im <strong>Correspondent f&#252;r Deutschlands Buchdrucker und Schriftgie&#223;er,</strong> dem Organ des Verbandes der Deutschen Buchdrucker, die opportunistische Politik der Vers&#246;hnung mit dem kapitalistischen System und des Verzichts auf den Massenkampf.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19. Juli 2019</p>
</body>
</html>