<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Rückblick auf die Gothaer Konferenz (Mai 1917)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Zentrismus, USPD, Unabhängige Sozialdemokratische Partei Deutschlands, Gruppe Internationale, Spartakusgruppe, Sozialdemokratische Arbeitsgemeinschaft, Bremer Linksradikale" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Gothaer Konferenz (Mai 1917)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>R&#252;ckblick auf die Gothaer Konferenz&#160;<small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(25 Mai 1917)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Der Kampf</strong> (Duisburg), Nr.&#160;51 vom 25. Mai 1917.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4, S.&#160;270&#8211;274.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlag Berlin</a>.<br />
<strong>Transkription:</strong> Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Der ausf&#252;hrliche Bericht &#252;ber die Gothaer Konferenz <a id="f2" href="#n2" name="f2">[2]</a>, der in der Presse erschienen ist, erm&#246;glicht nun auch weiteren Kreisen der Genossen, sieh ein Bild &#252;ber die Tagung zu machen und kritisch zu ihr Stellung zu nehmen. Letzteres vor allem ist wichtig. Wir wollen endg&#252;ltig mit dem alten Brauch der offiziellen deutschen Sozialdemokratie brechen, wonach jeder abgehaltene Parteitag unweigerlich als ein &#8222;Markstein&#8220; gekennzeichnet, das hohe Niveau seiner Debatten gepriesen, die &#8222;trotz aller Sch&#228;rfe der Auseinandersetzungen&#8220; erzielte Einigkeit gesegnet wurde. Was wir brauchen, ist durchaus scharfes Durchdenken und Pr&#252;fen des Geleisteten, unbarmherzige Selbstkritik, ungeschminkte Wahrheit. Nur damit kann dem Sozialismus heute gedient werden.</p>

<p>Um den richtigen Standpunkt zur Beurteilung der Konferenz und ihres Werkes zu gewinnen, ums vor allem die Frage gestellt werden: Was war aus der allgemeinen Lage der Arbeiterbewegung heraus die eigentliche Aufgabe der Tagung in Gotha?</p>

<p>Sie sollte offenbar, das liegt klar zutage, die Elemente der Opposition gegen den Regierungssozialismus organisieren, um die Wiedergeburt einer sozialistischen, auf dem Klassenkampf begr&#252;ndeten Arbeiterbewegung in Deutschland in die Wege zu leiten.</p>

<p>Nun ist aber f&#252;r jeden denkenden Arbeiter klar, da&#223; eine Wiedergeburt der Arbeiterbewegung aus ihrem heutigen Zusammenbruch und ihrer heutigen Schmach unm&#246;glich ist, wenn man sich &#252;ber die Ursachen dieses Zusammenbruchs und dieser Schmach nicht klar ist. Wer die gewaltige welthistorische Krise des deutschen und des internationalen Sozialismus seit Ausbruch des Krieges nicht f&#252;r eine vom Himmel gefallene Zufallserscheinung h&#228;lt, ums begreifen, da&#223; der Kladderadatsch des 4. August 1914 wohl schon im Wesen der Arbeiterbewegung <em>vor</em> dem 4. August 1914 wurzelte. Ebenso einleuchtend ist es, da&#223;, solange man die eigentlichen Wurzeln des &#220;bels nicht kennt, man nicht daran denken kann, sie auszurotten und einen neuen Bau auf festem Grund auszuf&#252;hren.</p>

<p>Daraus ergibt sich, da&#223; der Ausgangspunkt, der erste Schritt zur Schaffung einer neuen sozialistischen Bewegung in Deutschland eine gr&#252;ndliche, durchgreifende <em>Auseinandersetzung mit der Vergangenheit</em> sein mu&#223;te. Nur aus dem Quell der Selbstkritik, einer grausam gr&#252;ndlichen Pr&#252;fung der eigenen Fehler in Programm, Taktik und Organisation k&#246;nnen die klaren Richtlinien f&#252;r die Zukunft gewonnen werden. Damit soll nicht etwa gesagt werden, da&#223; man in Gotha tiefsinnige akademische theoretische T&#252;fteleien h&#228;tte anstellen sollen: Nein, es galt, eine <em>politische</em> Pr&#252;fung der Praxis der deutschen Sozialdemokratie und der Gewerkschaften in den Hauptz&#252;gen vorzunehmen, ihre Hauptm&#228;ngel in der Vergangenheit aufzudecken, die Finger in ihre wunden Stellen zu legen, was wir auch in der Agitation vor jedem einfachen Arbeiter tun m&#252;ssen, wenn wir ihn unter die Fahne der Opposition rufen. Aus einer solchen Pr&#252;fung der Vergangenheit allein konnten die gro&#223;en Linien der k&#252;nftigen Aufgaben abgeleitet werden.</p>

<p>Von diesem Standpunkt aus ums gesagt werden, da&#223; die Gothaer Tagung, wenigstens was die Arbeitsgemeinschaft <a id="f3" href="#n3" name="f3">[3]</a> betrifft, v&#246;llig versagt hat. In Haases Referat war keine Spur von Analyse der Vergangenheit, in Ledebours und Dittmanns Referat keine Spur von Beleuchtung des Wesens und der Richtlinien, nach denen die neuen politischen Aufgaben und das Organisationsstatut nunmehr orientiert werden sollen. Haase fand sehr scharfe und treffende Worte f&#252;r die Bezeichnung der Scheidemann-Clique oder der Umlerner Lensch-Haenisch. Aber der heutige Verfall der Sozialdemokratie ist keine Personenfrage, und die Tatsache, da&#223; die Scheidem&#228;nner, da&#223; die Lensch und Haenisch in der Sozialdemokratie <em>m&#246;glich</em> wurden, bedarf selbst einer tieferen Erkl&#228;rung. <em>Diese</em> zu geben und aus ihr die neuen Aufgaben und Pflichten abzuleiten, haben die Referenten der Arbeitsgemeinschaft nicht einmal versucht. Es soll damit nicht an ihren rednerischen Leistungen billige Kritik ge&#252;bt werden. In diesem Ausweichen jeder gr&#252;ndlichen Auseinandersetzung mit der vergangenen Praxis liegt vielmehr ein wesentliches Symptom der Gothaer Tagung, darin kommt zum Ausdruck die besondere politische Physiognomie der Arbeitsgemeinschaft und damit der neuen Partei in ihrem offiziellen Zuschnitt von der Geburt an. Statt sich von der Vergangenheit kritisch abzugrenzen, suchte man umgekehrt in jeder Hinsicht sich an ihre &#252;berlebten und ausgeh&#246;hlten Formeln und Schemata anzuklammern. Das Erfurter Programm und die nationalen und internationalen Kongre&#223;beschl&#252;sse &#8211; dies sollte die Losung der neuen Partei sein, was immer wieder betont wurde. Aber was bedeuten heute noch diese Worte, nachdem die Regierungssozialisten sie ebenso gut als Flagge f&#252;r ihre Bannware benutzen und nachdem &#8211; <em>was das Entscheidende</em> &#8211; weder das Erfurter Programm noch die nationalen und internationalen Beschl&#252;sse den bet&#228;ubenden Bankrott der Arbeiterbewegung haben verh&#252;ten k&#246;nnen. Es ums doch heute f&#252;r jedes Kind klar sein, da&#223; unter der Fahne des Parteiprogramms und der Kongre&#223;beschl&#252;sse die gesamte Arbeiterbewegung eine falsche Richtung genommen hatte, die zum Abgrund f&#252;hrte. Worauf es also ankam, war, endlich aus dem Zwielicht der Formeln herauszutreten, die <em>Praxis,</em> die mit dem Zusammenbruch endete, zu beleuchten, neue Wege einzuschlagen. Statt dessen suchte die Arbeitsgemeinschaft in Gotha krampfhaft in allem an das Alte anzukn&#252;pfen, sich als eine einfache Fortsetzung, als Restauration der alten Partei zu organisieren. So war es typische Fortsetzung der alten Traditionen der deutschen Parteitage, die tiefgehenden Meinungsverschiedenheiten in den Reihen der neuen Partei als blo&#223;e &#8222;Mi&#223;verst&#228;ndnisse&#8220; zu kennzeichnen, die hinwegzureden eben Aufgabe der Tagung w&#228;re. So war auch das Referat Ledebours &#8211; ganz abgesehen von schreienden Irrt&#252;mern in einzelnen Fragen &#8211; in seinem allgemeinen Zuschnitt nur einfacher Abklatsch der &#252;blichen taktischen Referate ehemaliger Parteitage: Parlamentarismus und nichts als Parlamentarismus. Und so war der durch Dittmann vertretene Organisationsentwurf nichts als Abklatsch des alten Parteistatuts.</p>

<p>Was man so beim Ausgangspunkt an den Wurzeln verabs&#228;umt hatte, suchte man nachher im Windm&#252;hlenkampf gegen &#228;u&#223;ere Ausw&#252;chse nachzuholen. Das krampfhafte Bem&#252;hen, sich des B&#252;rokratismus der alten Partei durch rein mechanische Mittel des Organisationsstatuts zu erwehren, wirkte wie ein tragikomisches Schlagen nach dem eigenen Schatten, nachdem die F&#252;hrer der Opposition von der Arbeitsgemeinschaft es geflissentlich vermieden hatten, die <em>politischen</em> Wurzeln des B&#252;rokratismus und der ganzen Entartung der Demokratie in der alten Partei aufzudecken und an sie die Axt zu legen.</p>

<p>In allen den gekennzeichneten Z&#252;gen war die Gothaer Tagung in der Tat eine legitime Fortsetzung der alten Partei, und das Parteizentrum setzte hier seine seit 10 bis 15 Jahren vor dem Kriege ausge&#252;bte Funktion fort, die tiefen inneren Widerspr&#252;che der Bewegung zu &#252;berkleistern und so das Leben der Partei von der Hand in den Mund, ohne jede durchgreifende gro&#223;e Orientierung zu erm&#246;glichen.</p>

<p>Einzig die Richtung <strong>Internationale</strong> hat in Gotha das Element der Kritik und der Erneuerung der Bewegung in die Tagung hineingetragen. Durch die &#228;u&#223;erst wichtige Bedingung, da&#223; Programm wie Organisation gem&#228;&#223; den im Weltkriege gewonnenen neuen Erkenntnissen ausgestaltet werden sollen, durch Anregung der Massenaktivit&#228;t im Parteileben vermittels Urabstimmungen, durch Wahrung der politischen Autonomie der lokalen Einheiten der Organisation, endlich durch allgemeine scharfe Kritik des Parlamentarismus, der politischen Defensive der Arbeitsgemeinschaft, ihrer Verwirrung in der Frage der Landesverteidigung usw. hat unsere Richtung sowohl in der Auseinandersetzung mit der Vergangenheit wie in der Anbahnung neuer Wege zugleich kritisch und vorw&#228;rtstreibend gewirkt.</p>

<p>Dies hervorzuheben ist wichtig nicht aus abgeschmackter Rechthaberei oder Besserwisserei, sondern weil in dieser Rollenverteilung das eigentliche Amt der Richtung <strong>Internationale</strong> in der neuen Partei und der bewu&#223;te Zweck des Eintritts ihrer Mitgliedschaften in dieselbe deutlich zum Ausdruck kam. Die Richtung <strong>Internationale</strong> bleibt, was sie war. Nicht aus Opportunit&#228;tsr&#252;cksichten irgendwelcher Art ist sie der neuen Partei beigetreten und nicht zu einer r&#252;hrenden Auss&#246;hnungsverbr&#252;derung mit der Arbeitsgemeinschaft im unterschiedslosen Brei einer r&#252;ckgratlosen &#8222;Opposition&#8220;. Sie ist der neuen Partei beigetreten, um &#8211; im Vertrauen auf zunehmende Versch&#228;rfung der allgemeinen sozialen Lage und im bewu&#223;ten Hinarbeiten auf sie &#8211; die neue Partei vorw&#228;rtszudr&#228;ngen, ihr mahnendes Gewissen zu sein und als Ausdruck der weitgehendsten Bed&#252;rfnisse der Arbeiterbewegung im ganzen bei Zuspitzung und Aufeinanderplatzen der sozialen Gegens&#228;tze die wirkliche F&#252;hrerschaft in der Partei zu &#252;bernehmen.</p>

<p>Die Organisationen der Gruppe <strong>Internationale</strong> verbanden sich mit der Arbeitsgemeinschaft zum gemeinsamen Kampfe, aber sie verbanden sich nur in dem Sinne, wie Figaro vom Grafen Almaviva singt:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="quoteb">Soll ich im Springen<br />
Ihm Unterricht geben,<br />
Auf Tod und Leben<br />
Bin ich sein Mann.</p>
</td>
</tr>
</table>

<p class="fst">Diese wichtigste Aufgabe der kritischen Kl&#228;rung, die jetzt der Bewegung Not tut, wollen augenscheinlich ebenso wenig die Anh&#228;nger der Arbeitsgemeinschaft begr&#252;&#223;en wie andererseits die &#8222;Linksradikalen&#8220; von Bremen. Jene betrachten &#8211; auch darin treu der alten Parteitradition &#8211; jede scharfe und r&#252;cksichtslose Kritik als Beleidigung und Bel&#228;stigung, im besten Falle als Ausflu&#223; des ber&#252;hmten &#8222;Mi&#223;verst&#228;ndnisses&#8220;: Diese &#8211; die Bremer &#8222;Linksradikalen&#8220; &#8211; halten die Auseinandersetzung mit der Arbeitsgemeinschaft in der Partei f&#252;r Zeitvergeudung und m&#246;chten &#8211; im Besitze des fertigen Rezepts der einzig wahren Taktik &#8211; ohne weitere Abhaltung lieber gleich im eigenen sauberen Heim darangehen, &#8222;das Richtige&#8220; zu machen. Schade, da&#223; dieses einzig richtige Kleink&#252;chensystem die Hauptsache vergi&#223;t, n&#228;mlich die objektiven historischen Verh&#228;ltnisse, die letzten Endes f&#252;r das Verhalten der Massen ausschlaggebend sind und sein werden. Sie vergessen, da&#223; die Auseinandersetzung mit dem Parteizentrum auf Schritt und Tritt zugleich Auseinandersetzung mit der Vergangenheit, mit den Fehlern der Arbeiterbewegung ist und als solche gerade zur Aufr&#252;ttelung und Erziehung der Massen das wichtigste uns zu Gebote stehende Mittel. Ist die Arbeitsgemeinschaft nun einmal ein lebendiges St&#252;ck Parteivergangenheit, wie sie zum Bankrott des 4. August f&#252;hrte, dann ums die neue Bewegung gerade in st&#228;ndiger kritischer Auseinandersetzung mit ihr sich die neuen Wege bahnen. Es gen&#252;gt nicht, da&#223; eine Handvoll Leute das beste Rezept in der Tasche hat und schon wei&#223;, wie man die Massen f&#252;hren soll. Diese Massen m&#252;ssen geistig den Traditionen der 50j&#228;hrigen Vergangenheit entrissen, von ihnen befreit werden. Und das k&#246;nnen sie nur im gro&#223;en Proze&#223; st&#228;ndiger sch&#228;rfster innerer Selbstkritik der Bewegung im ganzen. Was die Bremer als Zeitvergeudung, was die Arbeitsgemeinschaft als Bel&#228;stigung empfindet, ist das Lebenselement der Zukunft, die Gew&#228;hr der Wiedergeburt des Sozialismus und als solche Amt und Beruf der Richtung <strong>Internationale</strong> in der Unabh&#228;ngigen Sozialdemokratischen Partei Deutschlands.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Diese Schrift ist mit <em>Gracchus,</em> ein Pseudonym Rosa Luxemburgs, gezeichnet.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Auf einer Konferenz der Parteiopposition in Gotha vom 6. bis 8. April 1917 wurde die Unabh&#228;ngige Sozialdemokratische Partei Deutschlands gegr&#252;ndet. Trotz grunds&#228;tzlicher Meinungsverschiedenheiten mit der zentristischen F&#252;hrung schlo&#223; sich die Gruppe <strong>Internationale</strong> (Spartakusgruppe) der USPD an, wobei sie sich ihre politisch-ideologische Selbst&#228;ndigkeit und eine eigene organisatorische T&#228;tigkeit vorbehielt.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> In der Quelle: Arbeitergemeinschaft. &#8211; Im Reichstag hatten am 24. M&#228;rz au&#223;er Karl Liebknecht und Otto R&#252;hle 18 sozialdemokratische Abgeordnete gegen den Notetat der Regierung gestimmt. In der folgenden Fraktionssitzung wurden die 18 Abgeordneten aus der sozialdemokratischen Fraktion ausgeschlossen. Sie bildeten daraufhin als &#8222;Sozialdemokratische Arbeitsgemeinschaft&#8220; eine eigene Reichstagsfraktion. Karl Liebknecht war schon am 12. Januar 1916 aus der sozialdemokratischen Reichstagsfraktion ausgeschlossen worden, Otto R&#252;hle aus Solidarit&#228;t mit Liebknecht am 14. Januar aus der Fraktion ausgetreten.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.1.2012<!-- WW --></p>
</body>
</html>

