<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Kleinbürgerliche oder proletarische Weltpolitik? (August 1911)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Kriegsgefahr, Militarismus, Kolonien, Marokko, Eduard Bernstein" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Kleinbürgerliche oder proletarische Weltpolitik? (August 1911)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Kleinb&#252;rgerliche oder proletarische Weltpolitik?</h1>

<h3>(19. August 1911)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Leipziger Volkszeitung,</strong> 19. August 1911.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;3, S.&#160;26&#8211;31.<br />
Transkription: Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="date">Leipzig, 19. August</p>

<p class="fst">Kaum hat endlich die Massenaktion der Partei gegen die Marokkopolitik <a id="f1" href="#n1" name="f1">[1]</a> begonnen, als auch schon der sicher sehr gutgemeinte, aber nichtsdestoweniger ganz verkehrte Versuch gemacht wird, diese Aktion in falsche Bahnen zu lenken. Im <strong>Vorw&#228;rts</strong> untersucht Genosse Bernstein in zwei Artikeln <a id="f2" href="#n2" name="f2">[2]</a> &#8211; die die Redaktion des Zentralorgans ohne jede Verwahrung an leitender Stelle abdruckt &#8211; die Frage, welche konkrete Losung wir unsrer Protestbewegung gegen den Marokkokurs geben sollen. Bernstein will offenbar &#8222;praktische Politik&#8220; treiben. Und diese versteht er so, dass die Sozialdemokratie verpflichtet ist, &#8222;positive&#8220; Vorschl&#228;ge f&#252;r die L&#246;sung der weltpolitischen Schwierigkeiten zu machen. Wir als Sozialdemokraten sollen jetzt einen Ausweg finden, den wir den kapitalistischen Staaten als den &#8222;besten&#8220; von allen Standpunkten und den gangbarsten zur Beilegung der Marokkowirrnis empfehlen. Wie soll die Sozialdemokratie eine ihr so wesensfremde Aufgabe l&#246;sen und Rezepte f&#252;r die kapitalistische Diplomatie und ihre Kabinette ausarbeiten? Bernstein zeigt uns, wie das Kunstst&#252;ck zu machen ist. Da er aber als Sozialdemokrat dabei auch in ein ihm fremdes Handwerk pfuscht, so kommt etwas ganz Merkw&#252;rdiges heraus. Bernstein hebt schlie&#223;lich als eignen Vorschlag der Sozialdemokratie einen zerkn&#252;llten Papierfetzen vom Boden auf, den er unter dem Tisch der Diplomaten fand, diesen streicht er auf dem Knie mit aller Sorgfalt glatt und h&#228;lt ihn freudig in die H&#246;he als die einzige, die beste L&#246;sung des Marokkokonflikts, die einzige Politik im Sinne des &#8222;Friedens und der Gleichheit der Rechte&#8220;, im Sinne der &#8222;h&#246;chsten Gebote der Menschlichkeit&#8220; wie der wohlverstandenen materiellen Interessen der V&#246;lker, die einzige der Sozialdemokratie und des 20. Jahrhunderts w&#252;rdige L&#246;sung: Es ist die Algecirasakte! <a id="f3" href="#n3" name="f3">[3]</a> Welches Auge bleibt da trocken oder wenigstens ernst?</p>

<p>Die Algecirasakte war der Ausdruck jener weltpolitischen Lage, bei der Frankreich noch nicht offen Marokko als Kolonie an sich raffen konnte, andre M&#228;chte aber um Marokkos willen keine kriegerischen Aktionen unternehmen mochten und konnten. Die internationale Garantie der Aufrechterhaltung der Souver&#228;nit&#228;t des Sultans von Marokko, d.h. der formalen Unabh&#228;ngigkeit des Landes, die alle Staaten damals &#8222;im Namen des Allm&#228;chtigen&#8220; geleistet haben, bedeutete ein momentanes bestimmtes Gleichgewicht der Kr&#228;fte unter den verschiedenen weltpolitischen Interessen. Aus der Gaunersprache der diplomatischen Kabinette in gew&#246;hnliches Deutsch &#252;bersetzt, bedeutete jene &#8222;Souver&#228;nit&#228;tserkl&#228;rung&#8220; des Sultans von Marokko also folgendes: Einstweilen mag diese Puppe auf ihrem Thr&#246;nchen sitzen und als Aush&#228;ngeschild der Unabh&#228;ngigkeit Marokkos dienen, denn vorl&#228;ufig passt uns die Aufteilung Marokkos nicht in den Kram, wir haben andre Sorgen. Kommt Zeit, kommt Rat, einstweilen auf Wiedersehen bis zur n&#228;chsten Gelegenheit!</p>

<p>Dass die Souver&#228;nit&#228;t des Sultans und die Unabh&#228;ngigkeit Marokkos schon im Moment, der Unterzeichnung der Algecirasakte eine schale Farce war, die in der weiten Welt wohl niemand au&#223;er Bernstein ernst nahm, dass der Sultan ein blo&#223;er Sch&#252;rzenstipendiat franz&#246;sischer und deutscher B&#246;rsenw&#246;lfe, Marokko eine Satrapie des europ&#228;ischen, in erster Linie franz&#246;sischen, Kapitalismus ist, das muss heute jeder einsehen. Seitdem hat sich aber die Lage nach derselben Richtung noch weiter verschoben. Frankreich hat sich in Marokko noch mehr eingenistet, die &#8222;Souver&#228;nit&#228;t&#8220; noch mehr zum Popanz gemacht. Und andre M&#228;chte, Deutschland vor allem, haben es ruhig gew&#228;hren lassen, weil sie diesmal die Sache bereits f&#252;r reif und den Zeitpunkt der endg&#252;ltigen Verschacherung des Landes f&#252;r gekommen glauben. Die Algecirasakte hat also ihre Arbeit getan, sie konnte gehen. Sie ist durch dieselbe Tendenz der Entwicklung, aus der sie geboren wurde, jetzt &#252;berholt. Sie ist ein ausgetretener Hausschuh der Diplomatie geworden, der auf den Kehrichthaufen wandert.</p>

<p>Und diesen edlen Gegenstand erhebt nun Ed. Bernstein als das Banner der sozialdemokratischen Weltpolitik! Aber Bernstein hat an dem verbrauchten Requisitenst&#252;ck der kapitalistischen Weltpolitik eine wunderbare Seite entdeckt: Die Algecirasakte war &#8222;moralisch&#8220;, ihre Verletzung ist unmoralisch, ist ein Rechtsbruch. Und er verbreitet sich des langen &#252;ber die Moral und Unmoral, sein ganzer Artikel trieft von Moral. &#8222;Unendlich ehrenhafter st&#252;nde Deutschland da&#8220;, sagt er, &#8222;wenn es erkl&#228;rte: <em>Kein Schacher, sondern das vertragsm&#228;&#223;ige Recht.&#8220;</em> So aber hat sich Deutschland moralisch &#8222;erniedrigt&#8220;. Aber auch Englands Moral findet Bernstein zu seinem Schmerz nicht ganz makellos. &#8222;Wenn das offizielle England Deutschland in bezug auf Agadir und dessen Hinterland <em>&#8218;H&#228;nde weg!&#8216;</em> zuruft, so hat es in unsern Augen jedes moralische Recht dazu dadurch verwirkt, dass es Frankreich erlaubt hat und weiter erlaubt, im gr&#246;&#223;ten und zivilisiertesten Teil von Marokko den Bestimmungen des Algeciras-Vertrags ins Gesicht zu schlagen.&#8220; <a id="f4" href="#n4" name="f4">[4]</a> Allm&#228;hlich entdeckt Bernstein, dass eigentlich alle Staaten hier unmoralisch handeln. Und nun hat er viel zu tun. Es ist ein erhebendes Bild: Genosse Bernstein, der mit sittlichem Ernst unter der Brille hervor Herrn Kiderlen-W&#228;chter anblickt und mit gehobenem Zeigefinger ermahnt: Kiderlen, du bist ein <em>Hehler</em> geworden. Ja, ein <em>Hehler.</em> (Bernstein sagt es zweimal in seinem Artikel.) Kiderlen, bessere dich, werde ehrenhaft, werde moralisch! Es ist so unendlich besser, moralisch zu sein! &#8211; Wir f&#252;rchten, dass Kiderlen nur ungeduldig den Kopf halb umwenden und in seiner lakonischen Weise brummen wird: Herr Bernstein, gehen Sie zum Kuckuck!</p>

<p>In der Tat, welche unn&#252;tze Grausamkeit. Jemand Zumutungen zu machen, die er nie und nimmer erf&#252;llen kann. Der kapitalistische Imperialismus soll &#8222;moralisch&#8220; werden. Das ist ungef&#228;hr dasselbe, wie von der Prostitution zu verlangen, sie soll &#8222;moralisch&#8220; werden. Und es zeugte genau von demselben Tiefsinn der sozialen Auffassung, die Bernstein dem Imperialismus gegen&#252;ber beweist, wenn jemand von der Prostitution nicht mehr zu sagen w&#252;sste, als dass sie &#8222;unmoralisch&#8220; sei. Das innerste Wesen, der Kern, der ganze Sinn und Inhalt der imperialistischen Politik der kapitalistischen Staaten ist das fortschreitende und unausgesetzte Zerrei&#223;en aller nichtkapitalistischen L&#228;nder und V&#246;lker in Fetzen, die von dem Kapitalismus nach und nach verschlungen und verdaut werden. Es ist also &#8211; wenn man den historischen Prozess von rechtsformalistischer und ethischer Seite erfassen will &#8211; nichts andres von Hause aus als ein fortlaufender, zum Gesetz erhobener Rechtsbruch und Gewaltakt. Der Kampf um diese Fetzen fremder L&#228;nder und V&#246;lker ist der einzige Inhalt und Zweck sowohl der kriegerischen Zusammenst&#246;&#223;e wie der offenen und geheimen Staatsvertr&#228;ge, die nur eine andre Methode der imperialistischen Kriegf&#252;hrung sind, nur die jeweilige momentane Fixierung des gegenseitigen Kr&#228;fteverh&#228;ltnisses in diesem Kampfe darstellen. Welches politische Kind wei&#223; nicht heute, dass diese Vertr&#228;ge nur dazu gemacht werden, um bei entsprechender Verschiebung der Kr&#228;fte gebrochen zu werden? Wo ist bis jetzt ein internationaler Staatsvertrag imperialistischen Charakters, der nicht gebrochen worden w&#228;re? An die Unverr&#252;ckbarkeit und Unantastbarkeit der internationalen Vertr&#228;ge der kapitalistischen Staaten kann nur glauben, wer keine Ahnung davon hat, dass sich die internationale Lage in st&#228;ndigem Fluss befindet, dass auch hier Verschiebungen, Entstehen und Vergehen, Entwicklung und Bewegung das Gesetz bilden. Ist doch diese internationale weltpolitische Entwicklung nichts andres als blo&#223; die Kehrseite der inneren Entwicklung des Kapitalismus, auf ihr basiert unser Bestreben zur sozialistischen Umw&#228;lzung.</p>

<p>Und <em>nun</em> soll die Sozialdemokratie gerade die Heiligkeit der internationalen diplomatischen Vertr&#228;ge, die stets Ausgangspunkte neuer Gegens&#228;tze und K&#228;mpfe sind, zu ihrer Losung machen! Sie soll die kapitalistische Welt zur &#8222;Moral&#8220; bekehren!</p>

<p>Doch fragen wir einmal, welche Art Moral und Recht verficht hier eigentlich Bernstein? Nach ihm ist die Algecirasakte das &#8222;Recht&#8220;, ihre Verletzung ist &#8222;Rechtsbruch&#8220;. Nun hat Bernstein, der in der Algecirasakte blo&#223; das gleiche Recht aller &#8222;Handelsnationen&#8220; in Marokko bemerkt hat, merkw&#252;rdigerweise ganz &#252;bersehen, dass es au&#223;er europ&#228;ischen H&#228;ndlern noch einen andern Faktor gibt, der hier auch sozusagen gewisse &#8222;Rechte&#8220; hat: Es ist das Volk der Eingeborenen, es sind die St&#228;mme Marokkos, die jetzt rebellieren. Er hat gar nicht bemerkt, dass, indem die Algecirasakte die Souver&#228;nit&#228;t des Sultans von Marokko garantierte, sie damit die Rechte der Eingeborenen mit F&#252;&#223;en trat, dass sie ihnen einen ver&#228;chtlichen und gemeingef&#228;hrlichen Blutegel auf den R&#252;cken setzte, der den europ&#228;ischen &#8222;Handelsnationen&#8220; nur dazu dient, den St&#228;mmen Blut abzuzapfen, das ihm nachher in die Taschen der B&#246;rsenw&#246;lfe ausgepresst wird. Ja, unser Moralprediger zeigt hier gar laxe Moralbegriffe. Er sagt z.B. kalten Blutes:</p>

<p class="quoteb">Es kann sich dort (in Marokko) nur um kapitalistische Unternehmungen von Europ&#228;ern handeln, bei denen Afrikaner als Arbeiter besch&#228;ftigt werden. Das Recht, im Sus-Gebiet usw. Pflanzungen und Bergwerke zu betreiben, steht aber deutschen Unternehmern heute schon zu; der Algecirasvertrag spricht ihnen in Marokko das gleiche Recht zu wie Engl&#228;ndern und Franzosen. Die strenge Erf&#252;llung dieses von allen interessierten M&#228;chten unterzeichneten Vertrags zu verlangen ist nicht nur der <em>ehrenhafteste</em> und <em>humanste,</em> er ist auch der <em>billigste</em> Weg, <em>Deutschen,</em> die in Marokko Handel und Gewerbe betreiben wollen, zu dem zu verhelfen, was sie mit Ehren und Verstand verlangen k&#246;nnen. <a id="f5" href="#n5" name="f5">[5]</a></p>

<p class="fst"><em>&#8222;Mit Ehren und Verstand&#8220;</em> d&#252;rfen Mannesmann und Krupp verlangen, dass ihnen afrikanische Arbeiter als Leder zum Gerben ausgeliefert werden! &#8222;Das Recht&#8220;, afrikanische Arbeiter in Bergwerken und Pflanzungen f&#252;r den kapitalistischen Profit zu Tode hetzen zu d&#252;rfen, das ist f&#252;r unsern Bernstein der &#8222;ehrenhafteste und humanste Weg&#8220;! O Moralprediger! Aber so ergeht es immer unsern &#8222;praktischen Politikern&#8220;, die vor lauter staatsm&#228;nnischem Drang durchaus auf &#8222;positivem Boden&#8220; stehen wollen, dass sie mit beiden Beinen in der Luft zappeln und mit den edelsten Teilen auf den Boden zu liegen kommen.</p>

<p>Das Missgeschick Bernsteins beweist eben, dass er an die ganze Frage von verkehrter Seite herangetreten ist. Mit &#8222;Recht&#8220; und &#8222;Moral&#8220; kann man solche Erscheinungen wie den modernen Imperialismus nicht messen. Seine Tendenzen, seine Wurzeln, seine historische Bedeutung als Schlussperiode der kapitalistischen Entwicklung &#8211; das zu <em>erfassen,</em> das ist die Aufgabe der Sozialdemokratie. Die unzertrennliche Verbindung des Imperialismus mit der kapitalistischen Entwicklung, deren legitimes Kind er ist trotz seiner abschreckenden H&#228;sslichkeit oder vielmehr gerade in seiner abschreckenden H&#228;sslichkeit. &#8211; das ist, was wir die Arbeiterklasse begreifen lehren m&#252;ssen. Und daraus muss sie die Konsequenz ziehen, dass man den Imperialismus, Krieg, L&#228;nderraub, V&#246;lkerschacher, Rechtsbruch, Gewaltpolitik nur bek&#228;mpfen kann, indem man den Kapitalismus bek&#228;mpft, indem man dem weltpolitischen V&#246;lkermord die soziale Revolution entgegenstellt. Sucht man aber <em>innerhalb</em> der imperialistischen Politik Abhilfe und L&#246;sungsmittel f&#252;r seine Konflikte und will man sich seinem Sturm und Drang widersetzen, indem man ihn einfach auf das bereits &#220;berwundene zur&#252;ckzuschrauben versucht, so ist das nicht proletarische, sondern kleinb&#252;rgerliche, hoffnungslose Politik. Diese Politik ist im Grunde nichts andres als stets die Verteidigung des Imperialismus von gestern gegen den Imperialismus von heute.</p>

<p>Die moralische Emp&#246;rung spielt in unsrer Protestbewegung gegen die Weltpolitik freilich eine gro&#223;e Rolle. Sie wird aber nur dann zum politischen Faktor, wenn sie mit dem <em>Verst&#228;ndnis</em> der historischen Gesetze der Erscheinung verbunden ist, wenn sie sich nicht gegen &#228;u&#223;ere Formen, sondern gegen das Wesen, nicht gegen die Folgen, sondern gegen die Wurzel richtet, mit einem Wort: wenn sie die revolution&#228;re Emp&#246;rung einer Masse ist, die gegen die kapitalistische Gesellschaftsordnung als solche Sturm l&#228;uft.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Im Fr&#252;hjahr 1911 hatte der franz&#246;sische Imperialismus den Versuch unternommen, seine Herrschaft auf ganz Marokko auszudehnen und endg&#252;ltig zu festigen. Dieses Vorgehen nahmen die deutschen Imperialisten zum Anlass f&#252;r die Erkl&#228;rung, Deutschland f&#252;hle sich nicht mehr an das Algecirasabkommen (siehe <a href="#n3">Fu&#223;note 3</a>) gebunden. Am 1. Juli 1911 entsandte die deutsche Regierung die Kriegsschiffe <em>Panther</em> und <em>Berlin</em> nach Agadir und beschwor durch diese Provokation eine unmittelbare Kriegsgefahr herauf. Das Eingreifen Englands zugunsten Frankreichs zwang die deutschen Kolonialpolitiker zum Nachgeben. Zwischen Frankreich und Deutschland wurde ein Kompromiss geschlossen.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Eduard Bernstein, <em>Die ausw&#228;rtige Politik des Deutschen Reiches und die Sozialdemokratie,</em> in <strong>Vorw&#228;rts</strong> (Berlin), Nr.&#160;188 u. 189 vom 13. und 15. August 1911.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Mit dem Algecirasvertrag vom 7. April 1906 war die erste Marokkokrise von 1905 beendet worden. Der Vertrag garantierte Marokko formal die Unabh&#228;ngigkeit, festigte aber den Einfluss Frankreichs in Marokko, indem er die Polizei des Landes auf f&#252;nf Jahre franz&#246;sischer und spanischer Kontrolle unterstellte. Deutschland hatte sich durch seine imperialistische Abenteuerpolitik au&#223;enpolitisch fast v&#246;llig isoliert.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Eduard Bernstein, <em>Die ausw&#228;rtige Politik des Deutschen Reiches und die Sozialdemokratie,</em> in <strong>Vorw&#228;rts</strong> (Berlin), Nr&#160;. 189 vom 15. August 1911.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> <strong>Ebenda.</strong></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

