<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Die Debatten in Köln (30. Mai 1905)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Russland, Arbeiterklasse, Generalstreik, Revolution, 1905" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Die Debatten in Köln (Mai 1905)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>Die Debatten in K&#246;ln</h1>

<h3>(30. Mai 1905)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>S&#228;chsische Arbeiterzeitung</strong> am 30./31. Mai 1905.<br />
Abgedruckt in Peter Friedemann (Hrsgb.): <strong>Materialien zum politischen Richtungsstreit in der deutschen Sozialdemokratie 1890-1917,</strong> Bd.&#160;2, Frankfurt/M 1978, S.&#160;561&#8211;6<br />
<strong>HTML-Markierung:</strong> J.L.W. f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<h4>I.</h4>

<p class="fst">Der K&#246;lner Gewerkschaftskongre&#223; bietet in mancherlei Hinsicht zum Nachdenken, wir m&#246;chten beinahe sagen zu Bedenken reichlichen Stoff. Die Debatten in K&#246;ln haben zweifellos mehr als praktische und aktuelle, sie haben <em>symptomatische</em> Bedeutung und m&#252;ssen von <em>diesem</em> Gesichtspunkte als &#196;u&#223;erungen gewisser allgemeiner Str&#246;mungen in weiten Kreisen unserer Arbeiterschaft betrachtet werden. In dieser Hinsicht ist aber die <em>Generalstreikdebatte</em> geradezu typisch f&#252;r den Geist, f&#252;r das Niveau, f&#252;r die Richtung der tonangebenden Kreise unserer Gewerkschaften.</p>

<p>Um das N&#246;tige vorwegzunehmen: Der Beschlu&#223;, der den politischen Massenstreik verwirft und die &#8222;Propagierung&#8220; dieses Kampfmittels verbietet, kann die ernsten Verfechter der Idee des Generalstreiks au&#223;erordentlich k&#252;hl lassen. Wir haben nie viel von der &#8222;Propagierung&#8220; dieser Idee gehalten, zumal die F&#252;rsprache unserer bisherigen zwei Spezial&#8220;&#8220;, der Genossen Friedeberg und Bernstein, mehr dazu angetan war, die Idee zu veralbern, als sie zu verbreiten, und man darf auch annehmen, da&#223; gerade die Propaganda dieser beiden guten Menschen und schlechten Musikanten an ihrem Teilchen etwas dazu beigetragen hat, den Beschlu&#223; in K&#246;ln herbeizuf&#252;hren. Der politische Massenstreik wird in einem gewissen Stadium des Klassenkampfes ebensowenig durch ablehnende Kongre&#223;beschl&#252;sse verhindert, wie er durch das langweilige Hausieren mit dieser Idee in abstrakter Form herbeigef&#252;hrt wird, wo die objektiven Bedingungen daf&#252;r fehlen. Der Massenstreik als politisches Kampfmittel ist eben ein <em>geschichtliches Produkt</em> des Klassenkampfes, das genau so wie die Revolution weder auf Kommando &#8222;gemacht&#8220;, noch auf Kommando &#8222;abgelehnt&#8220; werden kann. Und das einzige, was die Partei des bewu&#223;ten Klassenkampfes, das hei&#223;t die Sozialdemokratie, und auch die Gewerkschaften, insofern sie auf dem Boden des modernen Klassenkampfes stehen, dabei &#8222;aus freien St&#252;cken&#8220; tun k&#246;nnen, ist &#8211; sich eben &#252;ber die geschichtlichen, sozialen, politischen Bedingungen im voraus klarzuwerden zu suchen, die das Aufkommen solcher Formen des Klassenkampfes notwendig machen, um die Entwicklung <em>bewu&#223;t</em> mitzumachen und an ihrer Spitze in der als geschichtlich notwendig erkannten Richtung zu marschieren.</p>

<p>Es war auch bis jetzt nur der Vorzug der b&#252;rgerlichen Reaktion, der angenehmen Illusion zu leben, da&#223; solche historische Massenerscheinungen, wie die Revolution oder der Generalstreik, von den Aufwieglern aus purer Bosheit &#8222;gemacht&#8220; werden, folgerichtig also auch bei wachsender &#8222;Einsicht&#8220; verworfen werden k&#246;nnen. Diese bornierte und in ihrem innersten Kern stockreaktion&#228;re Auffassung, die im striktesten Gegensatz zu den Grundlehren des modernen, wissenschaftlichen Sozialismus steht, wurde bekanntlich in die Kreise der Sozialdemokratie durch die Bernsteinsche Richtung verschleppt, die es in ihrer Naivit&#228;t f&#252;r m&#246;glich hielt, pl&#246;tzlich zu erkl&#228;ren, die Idee der Revolution sei ein &#252;berfl&#252;ssiges Rudiment aus der Zeit der sozialdemokratischen Barbarei, das nun zivilisierteren, gesetzlichen Kampfmethoden Platz machen k&#246;nne.</p>

<p>Und genau in denselben Gedankenbahnen bewegt sich die von B&#246;melburg vorgetragene Auffassung vom Generalstreik und die aus ihr geborene scharfe Absage an die &#8222;Propagierung&#8220; dieser Idee. Nebenbei gesagt: die B&#246;melburgsche Resolution verwirft wohlgemerkt nicht nur die Anwendung des Generalstreiks selbst, sondern auch die <em>Propaganda,</em> also die <em>Er&#246;rterung,</em> dieser Frage, den Meinungsaustausch dar&#252;ber. Bezeichnend ist, da&#223; dieser merkw&#252;rdige Beschlu&#223; diesmal gerade aus der Auffassung und Richtung geboren wurde, die mit jener nahe verwandt ist, welche nicht laut genug &#252;ber die Unterbindung der &#8222;freien Meinungs&#228;u&#223;erung&#8220; und der &#8222;Freiheit der wissenschaftlichen Forschung&#8220; in der Sozialdemokratie klagen kann. <em>Der eingebildete,</em> aus freien St&#252;cken <em>ad usum delphini</em> (f&#252;r die Unm&#252;ndigen) <em>erdichtete</em> Meinungsterrorismus der Partei hat ganze Entr&#252;stungsst&#252;rme in den opportunistischen Kreisen entfesselt. Nun wird das erste Beispiel eines wirklichen Kongre&#223;beschlusses, der formell eine gewisse Meinungs&#228;u&#223;erung verbietet, das erste Beispiel, das unsere Arbeiterbewegung kennt &#8211;, mit derselben Argumentation durchgesetzt, die sich &#252;ber die l&#228;stigen &#8222;Literaten&#8220; beklagt, &#252;ber die St&#252;rmer und Dr&#228;nger lustig macht. Wir wollen sehen, ob sich die Schildknappen der &#8222;bedr&#252;ckten Meinungsfreiheit&#8220; in den Reihen der Sozialdemokratie &#8211;, die Heine, David und Genossen &#8211;, <em>diesmal</em> zu einem Feldzug aufraffen, wo ihrer Schutzbefohlenen wirklich ein Leides angetan worden ...</p>

<p>Und doch, w&#228;hrend die &#8222;freie Forschung&#8220; Bernsteins seinerzeit in Wirklichkeit nur ein unleidliches steriles Wiederholen war, dessen Urheber, &#8222;als wie ein Tier im Kreis herumgef&#252;hrt&#8220;, die Partei immer wieder nur auf dieselbe &#228;u&#223;erst &#8222;d&#252;rre theoretische Heide&#8220; seiner Zweifel f&#252;hrte, bietet die Frage des politischen Massenstreiks ein ganz neues fruchtbares Feld sozialer und historischer Erkenntnis, ein Gebiet, das mit allem Ernst theoretisch wie geschichtlich erst der Arbeiterschaft erschlossen werden mu&#223;. Und wenn irgend etwas die dringende Notwendigkeit der wissenschaftlichen Er&#246;rterungen der Frage des Massenstreiks schlagend bewiesen hat, wenn irgend etwas im schreienden Widerspruch zu dem ablehnenden Beschlu&#223; des K&#246;lner Kongresses steht, so ist es &#8211; die eigene Argumentation des Referenten, wie der Wortf&#252;hrer dieses Beschlusses. Nicht in dem Beschlu&#223; selbst, der gar keine praktische Bedeutung &#8211; <em>weder</em> f&#252;r die Anwendung des Massenstreiks, noch auch f&#252;r die Diskutierung desselben &#8211; haben wird, sondern in der <em>Argumentation</em> und dem Niveau der Debatte, womit er begleitet war, liegt, wohlgemerkt, der Schwerpunkt der K&#246;lner Stellungnahme in dieser Frage. <em>Diese</em> Debatte ist nebst derjenigen &#252;ber die Maifeier ein &#8222;Zeichen der Zeit&#8220; von nicht zu verkennender Deutlichkeit.</p>

<h4>II.</h4>

<p class="fst">Seit sich die internationale Sozialdemokratie mit der Frage des Massenstreiks befa&#223;t, ist die erste Grundlage der Er&#246;rterungen auf diesem Boden, der Ausgangspunkt geradezu aller Diskussionen: die Unterscheidung einerseits des <em>gewerkschaftlichen</em> Generalstreiks vom <em>politischen</em> und andererseits der <em>anarchistischen</em> Auffassung des politischen Generalstreiks von der <em>sozialdemokratischen</em> Auffassung. Die Unterscheidung dieser Grundtypen des Massenstreiks ist nicht nur theoretisch unerl&#228;&#223;lich, sondern <em>historisch</em> begr&#252;ndet, indem die internationale Arbeiterbewegung bereits Experimente jeder dieser Arten mit verschiedensten Ergebnissen &#8211; gezeitigt hat. Sie durcheinanderwerfen ist theoretisch wie praktisch ungef&#228;hr dasselbe, wie wenn man &#8211; in gewerkschaftlichen Dingen &#8211;, wie dies z.&#160;B. b&#252;rgerliche Professoren tun, die Arbeiterkoalitionen und die Unternehmerverb&#228;nde als eine und dieselbe Kategorie der &#8222;Interessenvertretungen&#8220; identifizieren wollte. Wer den gewerkschaftlichen Generalstreik vom politischen und den anarchistischen vom sozialdemokratischen nicht unterscheiden kann, wer keinen Unterschied zwischen der Idee wirtschaftlicher Sympathiestreiks zur Unterst&#252;tzung eines bestimmten einzelnen Lohnkampfes und der allgemeinen politischen Massenerhebung der Arbeiterschaft zur Erk&#228;mpfung gemeinsamer politischer Rechte erblickt, wer den belgischen Generalstreik des Jahres 1893 zur Erringung des allgemeinen gleichen Wahlrechts oder die heutigen Generalstreiks in Ru&#223;land von der hirnverbrannten Idee &#224; la Bakunin-Nieuwenhuis, durch einen aus der Pistole geschossenen Generalstreik die sozialistische Ordnung einzuf&#252;hren, nicht zu unterscheiden vermag, der zeigt eben, da&#223; er von der ganzen Sache nicht das Abc versteht, und mit dem <em>diskutiert</em> man nicht, sondern man kann ihm h&#246;chstens raten: lerne erst etwas. Was h&#246;ren wir aber auf dem Gewerkschaftskongre&#223; in K&#246;ln? Der Referent B&#246;melburg pl&#228;tschert erst lang und breit &#252;ber die Gemeingef&#228;hrlichkeit der gewerkschaftlichen Sympathiestreiks, dann flie&#223;t er ganz unvermittelt mit der breiten Welle seiner Beredsamkeit aus dem j&#252;ngsten fatalen Streik der Flaschenarbeiter in den &#8222;sozialen Generalstreikgegners, <em>Leimpeters.</em> Dieser erkl&#228;rt frank und frei: &#8222;Einen Unterschied zwischen den typischen anarchistischen Narren feiert (Arnold Roller), den er dem vor Vergn&#252;gen johlenden Publikum vorf&#252;hrt, und schlie&#223;lich geht er ebenso unvermittelt zur Kritik der politischen Abwehrstreiks &#252;ber, die gleichfalls kurzerhand in den Orkus geworfen werden &#8211; unter plattesten demagogischen Rednerkniffen &#8211;, und der Kongre&#223; &#8222;begleitet fast jeden Satz des Redners bis zum Schlu&#223; durch Zustimmungsrufe&#8220;, wie der &#8222;Vor&#228;rts&#8220; bemerkt! ... Noch bemerkenswerter ist die Argumentation des zweiten Generalstreikgegners, <em>Leimpeters.</em> Dieser erkl&#228;rt frank und frei: &#8222;Einen Unterschied zwischen dem anarchistischen Generalstreik und dem sozialpolitischen Massenstreik verm&#246;ge er nicht zu erkennen.&#8220; Und er zieht daraus nicht den einzig richtigen Schlu&#223;, da&#223; alsdann die weitere Er&#246;rterung der Frage notwendig und jede Beschlu&#223;fassung verfr&#252;ht sei, sondern schlie&#223;t gerade aus seiner Unkenntnis und Urteilsunf&#228;higkeit direkt &#8211; auf die Verwerflichkeit aller Sorten des Generalstreiks zusammen.</p>

<p>Und auch er wird f&#252;r ein paar Witze &#252;ber den ungl&#252;cklichen, zum soundsovielten Male totgeschossenen Popanz des anarchistischen Generalstreiks mit &#8222;st&#252;rmischer Heiterkeit&#8220; belohnt &#8211;, einer Heiterkeit, die auf diesem Arbeiterkongre&#223; unheimlich lebhaft an die Heiterkeitsausbr&#252;che eines hohen b&#252;rgerlichen Hauses bei Debatten &#252;ber den sozialistischen &#8222;Zukunftsstaat&#8220; erinnerte.</p>

<p>Das Triumvirat erg&#228;nzte w&#252;rdig <em>Robert Schmidt,</em> der seinerseits die Erkl&#228;rung machte: <em>&#8222;Alle Erfahrungen</em> lehren, da&#223; die Anwendung dieses Mittels nur die Reaktion st&#228;rkt, <em>genauso wie die Anwendung der Gewalt.&#8220;</em> &#8222;Alle Erfahrungen&#8220; &#8211;, wobei die einzigen bisherigen Erfahrungen auf dem Gebiet der <em>politischen</em> Massenstreiks, die wirklich gemacht worden sind, der belgische Generalstreik vom Jahre 1893 und die j&#252;ngsten Generalstreiks in Ru&#223;land, geradezu <em>einen gl&#228;nzenden Erfolg</em> aufweisen! (Der j&#252;ngste gescheiterte Generalstreik in Belgien vom April 1902 kann hierbei offenbar nicht in Betracht gezogen werden, weil er h&#246;chstens eine Erfahrung dar&#252;ber liefert, wie man einem politischen Generalstreik das Genick brechen kann, und nicht, wie man ihn durchf&#252;hrt.)</p>

<p>Da&#223; diese <em>Tatsachen</em> Genossen wie Robert Schmidt, B&#246;melburg, Leimpeters, die zu den t&#228;tigsten f&#252;hrenden Gewerkschaftlern geh&#246;ren, <em>unbekannt</em> geblieben sind, ist unm&#246;glich anzunehmen. Die <em>Tatsachen,</em> die ihrer Auffassung so kra&#223; widersprechen, kennen sie wohl. Was ihnen aber vollst&#228;ndig abgeht &#8211; und mit ihnen der ganzen Mehrheit der Gewerkschaftler, die in K&#246;ln ihren Reden zustimmen &#8211;, ist &#8211; das tiefere Verst&#228;ndnis, das ernste und vorurteilslose <em>Eindringen</em> in die Lehren der Generalstreiks im Ausland. Belgien scheint offenbar eines tieferen Studiums in bezug auf seine Experimente nicht wert zu sein, da es ja ein romantisches, also ein &#8222;leichtsinniges&#8220; Land ist, auf das die deutschen Gewerkschaftspraktiker nur so von oben herabschauen. Und Ru&#223;land nun, Ru&#223;land, das &#8222;wilde Land&#8220;, wo sich die F&#252;chse gute Nacht sagen, ein Land, das noch nicht die geringste Spur von gef&#252;llten Gewerkschaftskassen, von einer Generalkommission der Gewerkschaften und von einem ganzen Stab bezahlter Gewerkschaftsbeamten hat-, wie k&#246;nnten wohl ernste, &#8222;erfahrene&#8220; deutsche Gewerkschaftler auf die Idee kommen, da&#223; es geradezu ein &#8222;Generalunsinn&#8220; ist, &#252;ber den Generalstreik &#252;berhaupt irgendein Urteil zu lallen, w&#228;hrend diese Kampfmethode gerade in <em>Ru&#223;land</em> eine ungeahnte grandiose Anwendung findet, die f&#252;r die ganze Arbeiterwelt belehrend und vorbildlich sein wird! &#8230;</p>

<p>Alle Gegner des Generalstreiks redeten immerzu von praktischen &#8222;Erfahrungen&#8220;, die &#8222;Erfahrung&#8220; war der Grundton der Dehatte, das Schild, das sie der &#8222;Theorie&#8220;, den &#8222;Literaten&#8220;, dem Ausland entgegenhielten. Und das alles von der H&#246;he der &#8222;Erfahrungen&#8220; eines Landes, das eben <em>noch nie</em> in der Lage war, mit dem politischen Generalstreik eine Erfahrung zu machen!</p>

<p>Tats&#228;chlich war eben dieser Grundton, der aus der ganzen Generalstreikdebatte hervorklang, nicht die &#8222;Erfahrung&#8220;, sondern &#8211;die <em>Borniertheit,</em> und sicher hat noch kein Kongre&#223; der Gewerkschaften in Deutschland stattgefunden, auf dem die Borniertheit so stark hervorgetreten ist wie in K&#246;ln. Eine selbstgef&#228;llige, strahlende, selbstsichere Borniertheit, die an sich selbst eine gro&#223;e Freude erlebt, sich an sich selbst berauscht, die sich &#252;ber alle Erfahrungen der internationalen Arbeiterbewegung erhaben d&#252;nkt, welche sie gar nicht verstanden hat, die &#252;ber ein historisches Produkt glaubt Richterspr&#252;che f&#228;llen zu k&#246;nnen, das sich um Kongre&#223;beschl&#252;sse den Teufel k&#252;mmert. Dieselbe Borniertheit war schon nahe daran, die Idee der Maifeier kurzerhand &#252;ber Bord zu werfen. Und diese selbe Borniertheit versichert uns dann zum Schlu&#223;: &#8222;Nur nicht bange werden! Die Reaktion kann uns nichts tun! Sie soll uns ruhig alles nehmen, das Wahlrecht, das Koalitionsrecht, alle Rechte &#8211;, wir bleiben auch dann noch stark!&#8220; Wenn <em>das</em> nicht hei&#223;t, die Arbeiterschaft in unverantwortlicher Weise in gef&#228;hrlichsten Gro&#223;machtsdusel einlullen, dann wissen wir nicht, was Demagogie und was Irref&#252;hrung der Arbeiter hei&#223;t.</p>

<p>Ei gewi&#223;, wir <em>sind,</em> und wir <em>werden</em> siegen! Wir werden auch &#252;ber alle R&#228;nke der Reaktion siegen. Aber nicht dadurch, da&#223; wir uns lachend alle Rechte nehmen lassen und selbst mit gedankenlosem Leichtsinn solche Kampfmittel, wie die Maifeier, preisgeben.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat"><!-- WebWriter AutoDato -->13.1.2012<!-- WW --></p>
</body>
</html>

