<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Wie entstand die Maifeier? (Februar 1894)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Proletariat, Arbeiterbewegung, Marxismus, Maifeier, 1. Mai, Gewerkschaft, Streik" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Wie entstand die Maifeier? (Februar 1894)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Wie entstand die Maifeier?</h1>

<h3>(Februar 1894)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Aus <strong>Sprawa Robotnicza (Arbeitersache),</strong> Paris, Februar 1894.<br />
Aus dem Polnischen.<br />
Heruntergeladen von der ehemaligen Webseite <em>Sozialistische Klassiker.</em><br />
&#220;berarbeitung und HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Der befreiende Gedanke, einen proletarischen Feiertag als Mittel zum Erlangen des achtst&#252;ndigen Arbeitstages einzuf&#252;hren, entstand zum erstenmal in Australien. Die dortigen Arbeiter beschlossen schon im Jahre 1856, einen Tag v&#246;lliger Arbeitsruhe zu veranstalten, verbunden mit Versammlungen und Vergn&#252;gungen, als Manifestation zugunsten des achtst&#252;ndigen Arbeitstages. F&#252;r den Tag dieser Feier wurde der 21. April bestimmt. Anfangs dachten die australischen Arbeiter nur an eine einmalige Manifestation im Jahre 1856. Schon diese erste Feier &#252;bte jedoch einen so starken Eindruck auf die proletarischen Massen Australiens aus, wirkte so aufmunternd und agitatorisch, da&#223; man beschlo&#223;, allj&#228;hrlich diese Feier zu wiederholen.</p>

<p>In der Tat, was k&#246;nnte der Arbeitermasse gr&#246;&#223;eren Mut und Glauben an die eigenen Kr&#228;fte verleihen, als eine Massenniederlegung der Arbeit aus eigenem Willen. Was k&#246;nnte den ewigen Sklaven der Fabrik und der Werkst&#228;tte besseren Mut verleihen, als die Musterung ihrer eigenen Truppen? So wurde auch der Gedanke der proletarischen Feier sehr schnell angenommen und begann sich aus Australien &#252;ber andere L&#228;nder auszubreiten, bis er die ganze proletarische Welt eroberte.</p>

<p>Als erste folgten dem Beispiele der australischen Arbeiter die Amerikaner. Sie setzten im Jahre 1886 als Tag der allgemeinen Arbeitsruhe den 1. Mai fest. An diesem Tage verlie&#223;en 200.000 von ihnen die Arbeit und forderten den achtst&#252;ndigen Arbeitstag. Sp&#228;terhin verhinderten die Regierungsverfolgungen die Arbeiter mehrere Jahre hindurch, diese Manifestation zu wiederholen. Im Jahre 1888 erneuerten sie jedoch ihren Beschlu&#223; und bestimmten f&#252;r die n&#228;chste Feier den 1. Mai des Jahres 1890.</p>

<p>Inzwischen hatte sich die Arbeiterbewegung in Europa m&#228;chtig entwickelt und belebt. Ihren gewaltigen Ausdruck fand diese Bewegung durch den internationalen Arbeiterkongre&#223; im Jahre 1889. Auf diesem Kongre&#223;, der 400 Delegierte versammelte, wurde beschlossen, in erster Linie den achtst&#252;ndigen Arbeitstag zu fordern. Worauf der Delegierte der franz&#246;sischen Gewerkschaften, der Arbeiter Lavigne aus Bordeaux, den Antrag stellte, man m&#246;ge in allen L&#228;ndern diese Forderung durch einen allgemeinen Arbeiterfeiertag zum Ausdruck bringen. Da der Delegierte der amerikanischen Arbeiter die Aufmerksamkeit auf den gleichen Beschlu&#223; seiner Genossen in bezug auf den 1. Mai 1890 richtete, so setzte der Kongre&#223; das Datum f&#252;r den allgemeinen proletarischen Feiertag auf denselben Tag fest.</p>

<p>Die Arbeiter dachten eigentlich auch in diesem Falle, wie vor drei&#223;ig Jahren in Australien, lediglich an eine einmalige Manifestation. Der Kongre&#223; beschlo&#223;, da&#223; die Arbeiter aller L&#228;nder mit der Forderung des achtst&#252;ndigen Arbeitstages am 1. Mai 1890 gemeinsam demonstrieren. Von einer Wiederholung der Feier in den darauffolgenden Jahren war nicht die Rede. Niemand konnte nat&#252;rlich voraussehen, wie gl&#228;nzend die Ausf&#252;hrung dieses Gedankens gelingen werde und wie schnell sich dieser unter der Arbeiterklasse einb&#252;rgern werde. Es gen&#252;gte jedoch, einmal die Maifeier im Jahre 1890 zu begehen, damit jeder sofort begriff und f&#252;hlte, die Maifeier m&#252;sse eine allj&#228;hrliche und st&#228;ndige Einrichtung sein.</p>

<p>Der 1. Mai verk&#252;ndet die Losung des achtst&#252;ndigen Arbeitstages. Aber auch nach der Erlangung dieses Zieles wird die Maifeier nicht aufgegeben. Solange der Kampf der Arbeiter gegen die Bourgeoisie und die Regierung w&#228;hren wird, solange noch nicht alle Forderungen erf&#252;llt sein werden, wird die Maifeier der allj&#228;hrliche Ausdruck dieser Forderungen sein. Wenn aber bessere Zeiten d&#228;mmern werden und die Arbeiterklasse ihre Erl&#246;sung in der gesamten Welt erlangt haben wird, auch dann wird wahrscheinlich, zum Gedenken an die ausgefochtenen K&#228;mpfe und an die erlittenen Leiden, die Menschheit den 1. Mai festlich begehen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19.05.2019</p>
</body>
</html>