<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Reden auf dem Mannheimer Parteitag (September 1906)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Revisionismus, Opportunismus, Massenstreik, Gewerkschaften, Partei, SPD, Sozialdemokratische Partei Deutschlands, Sozialdemokratie" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Reden auf dem Mannheimer Parteitag (September 1906)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Reden auf dem Mannheimer Parteitag der<br />
Sozialdemokratischen Partei Deutschlands</h1>

<h3>(September 1906)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Protokoll &#252;ber die Verhandlungen des Parteitages der Sozialdemokratischen Partei Deutschlands,</strong> Mannheim, 23. bis 29. September 1906, S.&#160;260&#8211;262 u. 316&#8211;316.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;2, S.&#160;171&#8211;176.<br />
Kopiert von der Webseite <em>Sozialistische Klassiker,)</em> die leider nicht mehr online ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<h3>I.</h3>

<h4>Rede in der Debatte &#252;ber den politischen Massenstreik <small><small><small><a id="fa" href="#na" name="fa">[1*]</a></small></small></small></h4>

<p class="date">26. September 1906</p>

<p class="fst">Die Rede von Legien war geradezu ein klassisches, typisches Muster f&#252;r die Haltung, die gewisse Gewerkschaftsf&#252;hrer in der letzten Zeit gegen&#252;ber der Sozialdemokratie und gegen&#252;ber den wichtigsten Parteifragen eingenommen haben. Erst hat er eine ganze Stunde lang die Jenaer Resolution <a id="fb" href="#nb" name="fb">[2*]</a> aufs sch&#228;rfste kritisiert und die Unm&#246;glichkeit und die Verderblichkeit der Idee des Massenstreiks nachgewiesen, uns davor gewarnt, und am Schlusse kam dann nat&#252;rlich die herzerquickende und beruhigende Versicherung: Wir sind ja alle ein Herz und eine Seele! Also wir haben gar nicht n&#246;tig, irgendwie Streitigkeiten auszutragen; wir k&#246;nnen uns vereinigen auf eine Resolution. Und diese Einigkeit wird in der merkw&#252;rdigen Weise hergestellt, da&#223; man die K&#246;lner Resolution <a id="fc" href="#nc" name="fc">[3*]</a>, die schon die blo&#223;e Diskussion des Massenstreiks als verderblich hinstellt, mit der Resolution von Jena f&#252;r identisch erkl&#228;ren soll. Als ich h&#246;rte, da&#223; Legien diesen Antrag gestellt hat, sagte ich mir, es geh&#246;rt eine geh&#246;rige Portion Mut und Dreistigkeit dazu, uns zuzumuten, wir h&#228;tten dem Antrag zuzustimmen. Und ich war nicht wenig erstaunt zu h&#246;ren, da&#223; der Parteivorstand darauf eingegangen ist. <em>(&#8222;H&#246;rt, h&#246;rt!&#8220; &#8222;Sehr richtig!&#8220;)</em> Einige Worte &#252;ber die Kritik von Legien an dem Jenaer Beschlu&#223;! Charakteristisch ist sein Appell an die Tradition: Wir seien alle in dem Begriff aufgewachsen, da&#223; der Generalstreik, den er ohne weiteres mit dem Massenstreik identifiziert, Generalunsinn sei. Ja, wir w&#228;ren sch&#246;ne Sozialdemokraten, wenn wir es nicht verst&#228;nden, uns von Ideen zu emanzipieren, die man als kleines Kind hat. Wir sind doch dazu eine Partei der historischen Entwicklung, damit wir aus der Geschichte lernen. <em>(&#8222;Sehr richtig!&#8220;)</em> Wenn man heute angesichts der gro&#223;artigen russischen Revolution, die auf Jahrzehnte hinaus die Lehrmeisterin der revolution&#228;ren Bewegungen des Proletariats sein wird, das Problem des Massenstreiks kaupts&#228;chlich an der Hand der Vorg&#228;nge in Italien und Frankreich studiert, so beweist man damit, was eben Legien mit seinem Appell an die Tradition bewiesen hat, da&#223; man nichts zu lernen und nichts zu vergessen versteht. <em>(Unruhe &#8211; Zustimmung)</em> Jawohl, Sie verstehen nichts zu lernen aus der russischen Revolution. <em>(<strong>Legien:</strong> &#8222;Sehr richtig!&#8220;)</em> Sonst w&#252;rden Sie nicht den Mut haben zu behaupten, die Massenstreikbewegung w&#228;re die &#228;u&#223;erste Gefahr f&#252;r den Bestand der Gewerkschaften. Sie haben offenbar keine Ahnung davon, da&#223; die gewaltige russische Gewerkschaftsbewegung ein Kind der Revolution ist. <em>(&#8222;Sehr richtig!&#8220; und Widerspruch)</em> Das russische Proletariat ist in die Revolution ohne die Spur einer Gewerkschaftsorganisation eingetreten, und heute ist das ganze Land mit kr&#228;ftigen Organisationsans&#228;tzen bedeckt. Das ist eben die alte verkn&#246;cherte englische Auffassung, da&#223; die Gewerkschaften nur bei ruhiger Entwickelung gedeihen k&#246;nnen. Die russische Revolution hat bewiesen, da&#223; vielfach aus dem Kampf die kr&#228;ftigsten proletarischen Organisationen geboren werden und gedeihen k&#246;nnen. David hat wiederum von seinem speziellen Mainzer gesetzlichen Standpunkt <a id="fd" href="#nd" name="fd">[4*]</a> aus an der Idee des Massenstreiks Kritik ge&#252;bt. Er hat uns als Popanz die Maschinengewehre vorgef&#252;hrt. Auch er hat keine Ahnung davon, was in Ru&#223;land vorgeht <em>(Lachen)</em>, er vergi&#223;t, da&#223; die Maschinengewehre von lebendigen Leuten, von Soldaten bedient werden, und da&#223; sie, wenn die Zeit reif ist, ihre Wirksamkeit nicht verlieren. Sie bleiben ebenso t&#246;dlich, sie werden nur angelegt gegen das herrschende Regime. <em>(Lebhafter Beifall)</em> Ein letztes Argument von Legien war so beschaffen, da&#223; es beweist, da&#223; Legien wirklich in manchen Beziehungen in den Begriffen der Kindlichkeit geblieben ist. <em>(Lachen)</em> Er sagte, wir h&#228;tten durch die Annahme der Jenaer Resolution eine unvorsichtige Handlung begangen; wir h&#228;tten den Feinden unsere Pl&#228;ne verraten. Seit wann werden denn gro&#223;e geschichtliche Bewegungen, gro&#223;e Volksbewegungen auf dem Wege heimlicher Abmachungen in geschlossenem Zimmer abgewickelt? <em>(&#8222;Sehr gut!&#8220;)</em> Das ist eine kindliche Vorstellung vom Generalstreik, wenn man glaubt, sein Schicksal h&#228;nge davon ab, was die Generalkommission sogar mit dem Parteivorstand in stiller Kammer beschlie&#223;t. <a id="fe" href="#ne" name="fe">[5*]</a> <em>(Lebhafte Zustimmung und Lachen)</em> Ich wollte noch ein paar Worte zur Rede Bebels &#228;u&#223;ern, nur bin ich nicht sicher, da&#223; ich sie richtig erfa&#223;t habe, denn ich sa&#223; auf der linken Seite, und er hat heute immer nach rechts gesprochen. <em>(Gro&#223;e Heiterkeit)</em> Einen markanten Widerspruch habe ich aber doch entdeckt. Er sagte einmal: es bleibt selbstverst&#228;ndlich bei der Jenaer Resolution. Wenn uns das allgemeine Wahlrecht genommen werden sollte, dann m&#252;&#223;ten wir es selbstverst&#228;ndlich mit allen Mitteln verteidigen, und sollten wir auf der Strecke bleiben. Die Worte habe ich mir gemerkt, sie haben mein Herz erquickt und erfrischt, dann aber zum Schlu&#223; kam das, was in Deutschland geschehen k&#246;nnte und m&#252;&#223;te, wenn wir durch eine Intervention Preu&#223;ens in einen Krieg mit Ru&#223;land gebracht w&#252;rden. Ich bin mir nicht sicher, ob ich Bebel da richtig verstanden habe, und ich w&#252;rde es f&#252;r gut halten, wenn er im Schlu&#223;wort allen Mi&#223;deutungen vorbeugen w&#252;rde. Soviel ich ihn verstehen konnte, war der Sinn der, falls wir vor den Krieg gebracht werden, k&#246;nnen wir nichts machen. Unsere Freunde in Frankreich w&#228;ren in sch&#246;ner Verlegenheit, wenn die Bebelsche Rede so gedeutet werden k&#246;nnte, denn dort haben unsere tapferen und mutigen Genossen durch Vaillant erkl&#228;rt: wenn es zum Krieg mit Ru&#223;land k&#228;me, dann w&#252;rden sie ihr Veto einlegen. Von unseren Freunden ist das gefl&#252;gelte Wort gepr&#228;gt: plutot l'insurrection que la guerre. Lieber einen Volksaufstand als den Krieg. &#8211; Das war die m&#228;nnliche Sprache des franz&#246;sischen Proletariats, und ich hoffe, auch das deutsche wird Mut genug finden, zu sagen: &#8222;Es darf nichts gegen unseren Willen geschehen.&#8220; <em>(Lebhafter Beifall)</em> Bebel hat gesagt: &#8222;Denkt ihr, der Massenstreik k&#246;nne vom Parteivorstand gemacht werden? Nein, der Parteivorstand mu&#223; von der Masse geschoben werden.&#8220; Nun, wenn der Parteivorstand seine Rolle nicht anders auffa&#223;t, soll und wird er geschoben werden, und ich bitte Sie, in diesem Sinne die Abmachungen des Vorstandes mit der Generalkommission, die hinter unserm R&#252;cken getroffen sind, abzulehnen und dem Antrag Kautskys <a id="ff" href="#nf" name="ff">[6*]</a> zuzustimmen. <em>(Lebhafter Beifall)</em><br />
&#160;</p>

<h3>II.</h3>

<h4>Rede in der Debatte &#252;ber Gewerkschaften und Partei <small><small><small><a id="fg" href="#ng" name="fg">[7*]</a></small></small></small></h4>

<p class="date">28. September 1906</p>

<p class="fst">Parteigenossen! Ich glaube, es wird sich unter uns wohl keiner finden, der nicht mit dem Grundgedanken der Resolution des Parteivorstandes <a id="fh" href="#nh" name="fh">[8*]</a> einverstanden w&#228;re. Wir stehen ja hoffentlich allesamt auf dem Standpunkt, da&#223; die Zentralorganisation die geeignetste Form f&#252;r den modernen gewerkschaftlichen Kampf ist, und da&#223; der Anarchismus heutzutage in Deutschland wie in der gesamten kapitalistischen Welt h&#246;chstens als eine Folge der geistigen Verirrung und geistigen Dekadenz der Arbeiter betrachtet werden mu&#223;. Trotz alledem aber w&#252;rde ich die Annahme der vom Parteivorstand vorgelegten Resolution als einen gro&#223;en Mi&#223;griff betrachten. <em>(&#8222;Sehr richtig!&#8220;)</em> Vor allem kann ich mir in meinem beschr&#228;nkten Untertanenverstand <em>(Heiterkeit)</em> nicht klar machen, wie die Stellungnahme der Vertreter der Zentralverb&#228;nde zu dieser Resolution mit ihrer Haltung zu der vorhergehenden Resolution Kautsky in Einklang gebracht werden kann. Dort, wo es sich um die selbstverst&#228;ndlichste Sache in der Welt handelte, da&#223; jeder Sozialdemokrat auch innerhalb der Gewerkschaft als Sozialdemokrat handeln und die Beschl&#252;sse der Parteitage respektieren soll, str&#228;ubte man sich mit Gewalt dagegen, weil das nach au&#223;en hin den Eindruck hervorrufen m&#252;&#223;te, die Gewerkschaften w&#228;ren ganz am G&#228;ngelbande der Sozialdemokratie. Hier aber ist man ganz damit einverstanden, da&#223; die Sozialdemokratie eine scharfe Aktion zugunsten einer bestimmten Organisationsform der Gewerkschaft unternimmt. Ich bef&#252;rchte, da&#223; bei einer solchen Doppelstellung das Verh&#228;ltnis der Gewerkschaften zu der Sozialdemokratie sich etwa im Sinne jenes bekannten b&#228;uerlichen Ehevertrages gestaltet, wo die Frau dem Manne sagte: &#8222;Wenn wir in einer Frage einverstanden sind, so soll dein Wille geschehen; wenn wir auseinander gehen, soll nach meinem Sinne gehandelt werden.&#8220; <em>(Heiterkeit)</em> Ferner finde ich es unverantwortlich, wenn hier die Partei gewisserma&#223;en als Zuchtrute gegen eine bestimmte Gruppe von Gewerkschaftlern gebraucht werden soll; da&#223; wir uns damit innerhalb der Parteireihen Zank und Zwist auf den Hals laden sollen. Es ist doch kein Zweifel, da&#223; unter den Lokalorganisierten sehr viele brave Genossen vorhanden sind, und es w&#228;re unverantwortlich, wenn wir, um den Gewerkschaften in dieser Frage direkt zu dienen, den Zwist in unsere Reihen hineintr&#252;gen. Wir respektieren die Ansicht, da&#223; die Lokalisten nicht den Zwist in den gewerkschaftlichen Organisationen soweit treiben sollen, da&#223; sie die gewerkschaftliche Organisation dadurch unterbinden; aber im Namen der soviel gepriesenen Gleichbereitigung mu&#223; man doch mindestens dasselbe f&#252;r die Partei anerkennen. Wenn wir die Anarchosozialisten, wie der Parteivorstand vorschl&#228;gt, aus der Partei direkt ausschlie&#223;en, so geben wir damit ein trauriges Beispiel daf&#252;r, da&#223; wir nur Energie und Entschlossenheit finden, um unsere Partei nach links abzugrenzen, da&#223; wir nach rechts aber die Tore nach wie vor sehr weit offen lassen. <em>(&#8222;Sehr richtig!&#8220;)</em></p>

<p>Von Elm hat hier angef&#252;hrt als ein Beispiel des anarchistischen Unsinns, da&#223; in der <strong>Einigkeit</strong> <a id="fi" href="#ni" name="fi">[9*]</a> oder in einer Konferenz der Lokalorganisierten ausgesprochen sei: &#8222;Der Generalstreik w&#228;re als das einzige Mittel des wirklichen revolution&#228;ren Klassenkampfes zu betrachten.&#8220; Nun ist das selbstverst&#228;ndlich ein Unsinn und nichts anderes. Aber, werte Anwesende, es steht genausoweit entfernt von der sozialdemokratischen Taktik und von unseren Prinzipien, wenn David erkl&#228;rt, die gesetzlichen, parlamentarischen Mittel sind die einzigen Mittel der Sozialdemokratie. <em>(&#8222;Sehr richtig!&#8220;)</em> Man sagt uns, die Lokalisten, die Anarchosozialisten untergraben auf Schritt und Tritt durch ihre Agitation die sozialdemokratischen Grunds&#228;tze. Aber es ist genau ebenfalls eine Untergrabung sozialdemokratischer Grunds&#228;tze, wenn einer von den Zentralverb&#228;nden, wie Bringmann auf Eurer Konferenz im Februar <a id="fj" href="#nj" name="fj">[10*]</a> sich gegen das Prinzip des Klassenkampfes erkl&#228;rte. <em>(Widerspruch)</em> Der Anarchismus ist in unseren Reihen nichts anderes, als eine Reaktion nach links gegen die Ausschreitungen nach rechts. <em>(&#8222;Sehr richtig!&#8220;)</em> Wenn Sie den Anarchismus bek&#228;mpfen wollen, so bleiben Sie dabei doch treu unserem altbew&#228;hrten Prinzip: wegen Ansichten wird bei uns niemand ausgeschlossen. Wir wollen die Leute dadurch unsch&#228;dlich machen, und die ganze anarchosozialistische Bewegung dadurch untergraben, da&#223; wir gegen den Opportunismus Front machen, denn er ist der eigentliche N&#228;hrvater der anarchistischen Seitenspr&#252;nge. Wenn wir keinen von der &#228;u&#223;ersten Rechten ausgeschlossen haben, so haben wir jedenfalls auch kein Recht, die &#228;u&#223;erste Linke auszuschlie&#223;en. <em>(Lebhafter Beifall und Widerspruch)</em></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Redaktionelle &#220;berschrift &#8211; Die Redaktion der <strong>Gesammelten Werke</strong> hat dem Text den Titel <em>Rede zur Frage des Massenstreiks)</em> gegeben.</p>

<p class="note"><a id="nb" href="#fb" name="nb">2*.</a> Die auf dem Parteitag der deutschen Sozialdemokratie vom 17. bis 23. September 1905 in Jena beschlossene Resolution bezeichnete die umfassendste Anwendung der Massenarbweitseinstellung als eines der wirksamsten Kampfmittel der Arbeiterklasse, beschr&#228;nkte allerdings die Anwendung des politischen Massenstreiks im wesentlichen auf die Verteidigung des Reichstagswahlrechts und des Koalitionsrechts.</p>

<p class="note"><a id="nc" href="#fc" name="nc">3*.</a> Auf dem f&#252;nften Kongre&#223; der Gewerkschaften Deutschlands vom 22. bis 27. Mai 1905 in K&#246;ln war eine Resolution angenommen worden, in der selbst die Diskussion &#252;ber den politischen Massenstreik als verwerflich bezeichnet wurde.</p>

<p class="note"><a id="nd" href="#fd" name="nd">4*.</a> Bei einer Parteiversammlung in Mainz am 10. September 1906 wure eine von Eduard David vorgelegte Resolution angenommen, die explizit den revolution&#228;ren Kampf f&#252;r den Sozialismus ablehnte und f&#252;r eine friedliche allm&#228;hliche Reformtaktik eintrat.</p>

<p class="note"><a id="ne" href="#fe" name="ne">5*.</a> In einer geheimen Beratung des Parteivorstandes der deutschen sozialdemokratie mit der Generalkommission der Gewerkschaften SDeutschlands am 16. Februar 1906 hatte der Parteivorstand den opportunistischen Gewerkschaftsf&#252;hrern das Zugest&#228;ndnis gemacht, den politischen Massenstreik nicht ohne ihr Einverst&#228;ndnis zu propagieren und ihn, wenn m&#246;glich, zu verhindern. Falls er trotzdem ausbrechen sollte, brauchten die Gewerkschaften sich nicht daran zu beteiligen.</p>

<p class="note"><a id="nf" href="#ff" name="nf">6*.</a> Karl kautsky und 32 Genossen forderten in einem Antrag, in der Resolution des Parteivorstandes zur Frage des politischen Massenstreiks u.&#160;a. unmi&#223;verst&#228;ndlich zum Ausdruck zu bringen, da&#223; sich jeder Sozialdemokrat an die Beschl&#252;sse der Parteitage zu halten habe und die Sozialdemokratie die h&#246;chste und umfassendste Form des proletarischen Klassenkampfes sei. Diesen wichtigsten Teil des Antrages zog Kautsky zur&#252;ck, nachdem die Opportunisten Einw&#228;nde erhoben hatten.</p>

<p class="note"><a id="ng" href="#fg" name="ng">7*.</a> Redaktionelle &#220;berschrift &#8211; Die Redaktion der <strong>Gesammelten Werke</strong> hat dem Text den Titel <em>Rede zum Verh&#228;ltnis von partei und Gewerkschaften)</em> gegeben.</p>

<p class="note"><a id="nh" href="#fh" name="nh">8*.</a> In der resolution des Parteivorstandes der deutschwen Sozialdemokratie wurde gefordert, die anarchosozialistischen Bestrebungen in den lokalen Gewerkschaftsorganisationen zu bek&#228;mpfen und die Anarchosozialisten aus der Sozialdemokratischen Partei auszuschlie&#223;en.</p>

<p class="note"><a id="ni" href="#fi" name="ni">9*.</a> <strong>Die Einigkeit</strong> war das Organ der anarchosyndikalistischen Freien Vereinigung deutscher Gewerkschaften und erschien seit 1897.</p>

<p class="note"><a id="nj" href="#fj" name="nj">10*.</a> Die Konferenz der Vertreter der Vorst&#228;nde fand vom 19. bis 23. Februar 1906 in Berlin statt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->13.1.2012<!-- WW --></p>
</body>
</html>

