<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Marokko (August 1911)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Kriegsgefahr, Militarismus, Kolonien, Marokko" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Marokko (August 1911)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>Marokko</h1>

<h3>(August 1911)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Gleichheit</strong> (Stuttgart), 21.&#160;Jg. 1911, Nr.&#160;23, S.&#160;353/354.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;3, S.&#160;21&#8211;25.<br />
Transkription: Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Eine imperialistische Gewitterwolke ist in der kapitalistischen Welt aufgezogen. Vier Gro&#223;m&#228;chte Europas &#8211; Frankreich Deutschland, England und Spanien &#8211; sind unmittelbar in einen Handel verwickelt, in dem es zun&#228;chst um die Schicksale Marokkos <a id="f1" href="#n1" name="f1">[1]</a>, in weiterer Folge um mehrere gro&#223;e Gebiete des &#8222;schwarzen Erdteils&#8220; geht, die als &#8222;Kompensationen&#8220; hin und her erwogen werden. Jeder Tag bringt neue Drahtmeldungen &#252;ber den Stand des Handels, und mit ihnen gehen die Hoffnungen und die Bef&#252;rchtungen in j&#228;hen Spr&#252;ngen auf und ab. Wird aus der neuen Gewitterwolke der Blitz eines m&#246;rderischen Krieges auf zwei Weltteile herniederzucken, oder wird sich das drohende Ungewitter verziehen, so dass das Ende &#8222;blo&#223;&#8220; der &#8222;friedliche&#8220; Schacher ist, der einige Fetzen der Welt aus einer gepanzerten Faust des europ&#228;ischen Militarismus in eine andere &#252;bertr&#228;gt? Das ist die Frage, die jetzt Millionen Menschen bewegt. Und um eine Antwort auf diese Frage zu finden, richten sich alle Blicke mit banger Erwartung auf die verschlossene T&#252;r eines Zimmers, in dem zwei &#8222;Staatsm&#228;nner&#8220; miteinander konferieren: der franz&#246;sische Botschafter Cambon und der deutsche Staatssekret&#228;r Kiderlen-W&#228;chter. <a id="f2" href="#n2" name="f2">[2]</a> In der ganzen weiten Welt gibt es keinen Menschen, f&#252;r den es ein Geheimnis w&#228;re, dass den beiden &#8222;Staatsm&#228;nnern&#8220; auch der beste Freund keine besonderen geistigen Zauberkr&#228;fte nachr&#252;hmen k&#246;nnte, ja, dass sie einfach armselige Hampelm&#228;nner sind, deren pappene &#196;rmchen und K&#246;pfchen durch einen Bindfaden automatisch bewegt werden, dessen Enden hier wie dort die H&#228;nde einiger gro&#223;kapitalistischer Cliquen halten. Krieg oder Frieden, Marokko f&#252;r Kongo oder Togo f&#252;r Tahiti, das sind Fragen, bei denen Leben oder Tod f&#252;r Tausende, das Wohl und Wehe ganzer V&#246;lker auf dem Spiele steht. Um diese Frage l&#228;sst ein Dutzend raffgieriger Industrieritter seine politischen Kommis feilschen und erw&#228;gen, wie in der Markthalle um Hammelfleisch und Zwiebeln gefeilscht wird, und die Kulturv&#246;lker warten in banger Unruhe wie zur Schlachtbank gef&#252;hrte Hammelherden auf die Entscheidung. Es ist dies ein Bild von so emp&#246;render Brutalit&#228;t und plumper Niedertracht, dass es mit tiefem Grimm jeden erf&#252;llen m&#252;sste, der nicht an dem Schacher direkt interessiert ist. Doch die moralische Entr&#252;stung ist nicht der Ma&#223;stab und die Waffe, mit denen man Erscheinungen von der Art der kapitalistischen Weltpolitik beikommen kann. F&#252;r das klassenbewusste Proletariat handelt es sich vor allem darum, den Marokkohandel in seiner symptomatischen Bedeutung zu <em>begreifen,</em> ihn in seinen umfassenden Zusammenh&#228;ngen und Konsequenzen zu w&#252;rdigen. An Lehren aber f&#252;r die politische Aufkl&#228;rung des Proletariats ist das neueste weltpolitische Abenteuer reich.</p>

<p>Die Marokkokrise ist vor allem eine unbarmherzige Satire auf die vor wenigen Monaten von den kapitalistischen Staaten und ihrem B&#252;rgertum aufgef&#252;hrte Abr&#252;stungsfarce. <a id="f3" href="#n3" name="f3">[3]</a> In England und in Frankreich sprachen Staatsm&#228;nner und Parlamente in vollt&#246;nenden Phrasen erst im Januar von der Notwendigkeit, die Ausgaben f&#252;r Mordwerkzeuge einzuschr&#228;nken, den barbarischen Krieg durch die zivilisierteren Formen des schiedsgerichtlichen Verfahrens zu ersetzen. In Deutschland stimmte der freisinnige Chor enthusiastisch in die Kl&#228;nge dieser Friedensschalmeien ein. Heute erhitzen sich dieselben Staatsm&#228;nner und dieselben Parlamente f&#252;r ein kolonialpolitisches Abenteuer, das die V&#246;lker dicht an den Rand des Abgrundes eines Weltkrieges bringt, und der freisinnige Chor in Deutschland begeistert sich ebenso f&#252;r dieses kriegsschwangere Abenteuer wie fr&#252;her f&#252;r die Friedensdeklamationen. Dieser pl&#246;tzliche Szenenwechsel zeigt wieder einmal, dass Abr&#252;stungsvorschl&#228;ge und Friedenskundgebungen der kapitalistischen Welt nichts anderes sind und sein k&#246;nnen als gemalte Kulissen, die zuweilen in den Kram der politischen Kom&#246;die passen m&#246;gen, die aber zynisch auf die Seite geschoben werden, wenn das Gesch&#228;ft ernst wird. Von dieser kapitalistischen Gesellschaft irgendwelche Friedenstendenzen erhoffen und im Ernst auf sie bauen w&#228;re f&#252;r das Proletariat die t&#246;richteste Selbstt&#228;uschung, der es anheimfallen k&#246;nnte.</p>

<p>Ferner kommt bei der Marokkofrage wieder deutlich der innige Zusammenhang der Weltpolitik mit den inneren politischen Zust&#228;nden der Staaten zum Ausdruck. Das Marokkoabenteuer, das Deutschland um ein Haar in einen blutigen Krieg st&#252;rzen kann und dessen Schlussergebnis auf jeden Fall die ausw&#228;rtige Lage und den Kolonialbesitz Deutschlands stark ver&#228;ndern wird, f&#228;llt, genau wie vor elf Jahren der Chinafeldzug <a id="f4" href="#n4" name="f4">[4]</a> und sp&#228;ter die Algecirasaff&#228;re <a id="f5" href="#n5" name="f5">[5]</a>, in die Zeit der parlamentarischen Ferien. Die oberste gew&#228;hlte Vertretung des deutschen Volkes, der Reichstag, ist ganz ausgeschaltet von den wichtigsten und folgenschwersten Ereignissen und Entscheidungen.</p>

<p>Das pers&#246;nliche Regiment allein mit seinen Handlangern &#8211; selbst blo&#223; ein unverantwortliches Werkzeug in den H&#228;nden unverantwortlicher Cliquen &#8211; schaltet und waltet mit den Schicksalen von 64 Millionen Deutschen, wie wenn Deutschland eine orientalische Despotie w&#228;re. Die Kaiserreden von K&#246;nigsberg und Marienburg <a id="f6" href="#n6" name="f6">[6]</a> sind Fleisch geworden: Das Instrument des Himmels spielt in seiner eigenen Selbstherrlichkeit oder wird vielmehr hinter dem R&#252;cken des Volkes von ein paar beutehungrigen kapitalistischen Cliquen gespielt. Der Monarchismus und seine Hauptst&#252;tze, das kriegshetzende konservative Junkertum, sind vornehmste Schuldige bei dem Marokkoabenteuer.</p>

<p>Nicht minder kommt aber in dem dreisten Eingreifen der deutschen Diplomatie in den marokkanischen Handel die treibende Kraft der wahnwitzigen militaristischen und marinistischen R&#252;stungen zum Durchbruch. Es ist nichts anderes als das brutale Pochen auf die seit Jahrzehnten angeh&#228;uften Kanonen und Panzerschiffe, die angeblich als Schutzwehr des Friedens notwendig waren, was jetzt die Lenker der deutschen ausw&#228;rtigen Politik so wagemutig und kriegslustig macht. Diesen &#8222;Panthersprung&#8220; der Weltpolitik, der in seiner weiteren Folge f&#252;r das deutsche Volk vielleicht von den allerverh&#228;ngnisvollsten Konsequenzen sein wird, verdanken wir vor allem jenen b&#252;rgerlichen Parteien, die durch ihre Unterst&#252;tzung der unaufh&#246;rlichen R&#252;stungen den deutschen Imperialismus direkt gro&#223;gep&#228;ppelt haben. Allen voran marschiert, mit diesem blutigen Mal an der Stirne die scheinheilige Zentrumspartei, die 1900 die denkw&#252;rdige Verdoppelung der deutschen Schlachtflotte benutzt hat, um sich als Regierungspartei in den Sattel zu schwingen. Nicht minder f&#228;llt aber die Verantwortlichkeit auf den j&#228;mmerlichen Liberalismus, dessen stufenweiser politischer Verfall seit einem Vierteljahrhundert unmittelbar an den einzelnen gro&#223;en Milit&#228;rvorlagen gemessen werden kann. Das g&#228;nzliche Versagen angesichts des vorw&#228;rtsst&#252;rmenden Militarismus, der die Demokratie, den Parlamentarismus, die soziale Reform mit F&#252;&#223;en tritt und zermalmt, ist das letzte kl&#228;gliche Ende des b&#252;rgerlichen Liberalismus.</p>

<p>Doch gerade weil der j&#252;ngste weltpolitische Kurs mitsamt seinem gegenw&#228;rtigen Abenteuer nur ein logischer Ausfluss der inneren wirtschaftlichen und politischen Entwicklung der b&#252;rgerlichen Klassengesellschaft ist, so hat er, wie diese ganze Entwicklung selbst, eine revolution&#228;re Kehrseite, die &#252;ber den unmittelbaren Jammer und das Ver&#228;chtliche seines momentanen Treibens hinausf&#252;hrt. Der historische Sinn des Marokkokonflikts, auf seinen einfachsten und gr&#246;bsten Ausdruck zur&#252;ckgef&#252;hrt, ist der Konkurrenzkampf darum, welcher von den Vertretern des europ&#228;ischen Kapitalismus sich zuerst auf die nordwestliche Ecke des afrikanischen Kontinents st&#252;rzen darf, um sie kapitalistisch zu verschlingen &#8211; was der Sinn jedes Bruchst&#252;cks der weltpolitischen Entwicklung ist. Doch die Nemesis des Kapitalismus will, dass je mehr er von der Welt schluckt, um sein Leben zu fristen, um so mehr untergr&#228;bt er seine Lebenswurzel selbst. In demselben Augenblick, wo er sich anschickt, in die primitiven Verh&#228;ltnisse der weltabgeschiedenen Hirtenst&#228;mme und Fischerd&#246;rfer Marokkos kapitalistische &#8222;Ordnung&#8220; einzuf&#252;hren, kracht bereits die von ihm geschaffene Ordnung an allen Ecken und Enden anderer Weltteile, und die Flammen der Revolution zucken lichterloh auf in der T&#252;rkei, in Persien, in Mexiko, in Haiti, sie lecken still am Staatsgeb&#228;ude in Portugal, in Spanien, in Russland. &#220;berall Anarchie, &#252;berall rebellieren die Lebensinteressen der V&#246;lker, die M&#228;chte des Fortschritts und der Entwicklung gegen das loddrige Pfuschwerk der kapitalistischen Ordnung. Und so wird auch der j&#252;ngste Feldzug des Kapitals zu neuen Eroberungen nur ein Zug in jenes Feld sein, in dem das Kapital selbst vom Tode ereilt wird. Das Marokkoabenteuer wird, wie jeder weltpolitische Vorsto&#223;, letzten Endes nur ein Schritt zur Beschleunigung des kapitalistischen Zusammenbruchs sein.</p>

<p>Das klassenbewusste Proletariat ist nicht berufen, in diesem Prozess der Schlussentwicklung der b&#252;rgerlichen Gesellschaftsordnung blo&#223; den passiven Beobachter zu spielen. Das bewusste Erfassen des inneren Sinnes der Weltpolitik und ihrer Konsequenzen ist bei der Arbeiterklasse nicht abstraktes Philosophieren, sondern die geistige Grundlage einer tatkr&#228;ftigen Politik. Und die moralische Entr&#252;stung der Massen ist zwar an sich keine Waffe gegen die verbrecherische Wirtschaft des Kapitalismus, sie ist aber, wie Friedrich Engels sagt, ein wichtiges <em>Symptom,</em> dass die herrschende Gesellschaft mit den Rechtsempfindungen und den Interessen der Volksmassen bereits in Widerspruch geraten ist. Diesen Widerspruch so deutlich wie m&#246;glich zum Ausdruck zu bringen ist jetzt Pflicht und Aufgabe der Sozialdemokratie. Nicht blo&#223; die organisierte Vorhut des Proletariats, sondern die breitesten Schichten des arbeitenden Volkes m&#252;ssen zu einem Proteststurm gegen den neuen Vorsto&#223; der kapitalistischen Weltpolitik aufgepeitscht werden. Das einzige wirksame Mittel, um die Verbrechen des Krieges und der Kolonialpolitik zu bek&#228;mpfen, ist die geistige Reife und der entschlossene Wille der Arbeiterklasse, einen durch ruchlose Kapitalsinteressen angezettelten Weltkrieg in eine Rebellion der Ausgebeuteten und Beherrschten zur Verwirklichung des Weltfriedens und der sozialistischen V&#246;lkerverbr&#252;derung zu verwandeln.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Im Fr&#252;hjahr 1911 hatte der franz&#246;sische Imperialismus den Versuch unternommen, seine Herrschaft auf ganz Marokko auszudehnen und endg&#252;ltig zu festigen. Dieses Vorgehen nahmen die deutschen Imperialisten zum Anlass f&#252;r die Erkl&#228;rung, Deutschland f&#252;hle sich nicht mehr an das Algecirasabkommen (siehe <a href="#n5">Fu&#223;note 5</a>) gebunden. Am 1. Juli 1911 entsandte die deutsche Regierung die Kriegsschiffe <em>Panther</em> und <em>Berlin</em> nach Agadir und beschwor durch diese Provokation eine unmittelbare Kriegsgefahr herauf. Das Eingreifen Englands zugunsten Frankreichs zwang die deutschen Kolonialpolitiker zum Nachgeben. Zwischen Frankreich und Deutschland wurde ein Kompromiss geschlossen.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> W&#228;hrend der Marokkokrise verhandelten der franz&#246;sische Botschafter in Deutschland Jules Cambon und der Staatssekret&#228;r des &#196;u&#223;eren Alfred von Kiderlen-W&#228;chter hinter verschlossenen T&#252;ren &#252;ber Kompensationen im Kolonialbesitz. Diese Verhandlungen f&#252;hrten am 4. November 1911 zu den Marokko- und Kongoabkommen zwischen Deutschland und Frankreich. Im Marokkoabkommen stimmte Deutschland der Beherrschung Marokkos durch Frankreich zu, w&#228;hrend Frankreich das Prinzip der &#8222;offenen T&#252;r&#8220; f&#252;r Marokko garantierte. Im Kongoabkommen wurde ein Gebietsaustausch in &#196;quatorialafrika vereinbart, durch den Deutschland gegen Territorien im Tschadgebiet einen zwar gr&#246;&#223;eren, wirtschaftlich aber wertlosen Teil von Franz&#246;sisch-Kongo erhielt.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Im Februar 1911 hatte die Deputiertenkammer die franz&#246;sische Regierung in einem Antrag aufgefordert sich im Einvernehmen mit den verb&#252;ndeten M&#228;chten darum zu bem&#252;hen, da&#223; die Frage der R&#252;stungseinschr&#228;nkung auf die Tagesordnung der n&#228;chsten Friedenskonferenz gesetzt werde. Im englischen Unterhaus waren der Au&#223;enminister und der Kriegsminister demagogisch f&#252;r eine Verst&#228;ndigung mit Deutschland und f&#252;r eine R&#252;stungseinschr&#228;nkung eingetreten, w&#228;hrend gleichzeitig der Marineetat erh&#246;ht wurde.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Im Jahre 1900 hatten die deutschen Imperialisten die Ermordung des deutschen Gesandten in Peking w&#228;hrend des Aufstandes der Ihotuan zum Anlass genommen, um durch die Entsendung eines Expeditionskorps nach China ihr Vordringen in Ostasien zu sichern. Zusammen mit den Truppen anderer imperialistischer M&#228;chte schlugen die deutschen Interventionstruppen die chinesische nationale Befreiungsbewegung grausam nieder.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Mit dem Algecirasvertrag vom 7. April 1906 war die erste Marokkokrise von 1905 beendet worden. Der Vertrag garantierte Marokko formal die Unabh&#228;ngigkeit, festigte aber den Einfluss Frankreichs in Marokko, indem er die Polizei des Landes auf f&#252;nf Jahre franz&#246;sischer und spanischer Kontrolle unterstellte. Deutschland hatte sich durch seine imperialistische Abenteuerpolitik au&#223;enpolitisch fast v&#246;llig isoliert.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Am 25. August 1910 hatte Wilhelm II. in einer Rede in K&#246;nigsberg das angebliche Gottesgnadentum seiner monarchischen Stellung betont, die nicht von Parlamenten oder Volksbeschl&#252;ssen abh&#228;ngig sei, und seinen Willen zur St&#228;rkung des pers&#246;nlichen Regiments bekundet. Dieses provokatorische Auftreten hatte im In- und Ausland Aufsehen und Emp&#246;rung hervorgerufen, so da&#223; seine Rede in Marienburg am 29. August 1910 als eine gewisse Korrektur angesehen wurde.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

