<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Die weltpolitische Lage (Rede am 27. Mai 1913 in Leipzig-Plagwitz)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Kriegsgefahr, Militarismus, Klassenkampf" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Weltpolitische Lage (Mai 1913)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<p>&#160;</p>

<h1>Die weltpolitische Lage</h1>

<h3>(Rede am 27. Mai 1913 in Leipzig-Plagwitz)</h3>

<h4>Nach einem Zeitungsbericht</h4>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Leipziger Volkszeitung,</strong> Nr.&#160;121 vom 29. Mai 1913.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;3, S.&#160;212&#8211;219.<br />
Transkription: Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Wir leben in einer merkw&#252;rdigen Zeit, in der die Aufmerksamkeit der Arbeiterklasse durch ein ganz spezielles Gebiet des &#246;ffentlichen Lebens in steigendem Ma&#223;e in Anspruch genommen wird; dies Gebiet ist die ausw&#228;rtige Politik. F&#252;r den Begriff und geistigen Horizont des Durchschnittsspie&#223;ers geh&#246;rt die ausw&#228;rtige Politik zu jenem Abteil der Morgenzeitung, das er beim Morgenkaffee liest zur Zerstreuung seiner Sorgen oder von dem Gekeife seiner besseren H&#228;lfte. F&#252;r die Arbeiterklasse dagegen ist die ausw&#228;rtige Politik tief ernst und &#228;u&#223;erst wichtig. Es ist nicht immer so gewesen. Wenn man das geistige Leben der Arbeiterschaft in den letzten Jahrzehnten verfolgt, so kann man f&#246;rmlich den Puls dieses geistigen Lebens f&#252;hlen und beobachten, wie von Jahr zu Jahr bei der Arbeiterschaft die Aufmerksamkeit f&#252;r die ausw&#228;rtige Politik w&#228;chst. Trotzdem ist es noch immer nicht genug, es muss dahin gebracht werden, dass jede Arbeiterin und jeder Arbeiter verstehen lernt, dass es gilt, mit derselben Energie, Aufmerksamkeit und Leidenschaft wie die Fragen der inneren Politik alle Geschehnisse der Weltpolitik zu verfolgen. Jede Proletarierfrau und jeder Proletarier m&#252;ssen sich heute sagen, es geschieht nichts in der ausw&#228;rtigen Politik, was nicht die eigensten Interessen des Proletariats ber&#252;hrt. Wenn in Afrika von den deutschen Milit&#228;rs die Neger unterdr&#252;ckt werden <a id="f1" href="#n1" name="f1">[1]</a>, wenn auf dem Balkan die Serben und Bulgaren die t&#252;rkischen Soldaten und Bauern niedermorden <a id="f2" href="#n2" name="f2">[2]</a>, wenn in Kanada bei den Wahlen die konservative Partei pl&#246;tzlich die Oberhand gewinnt und die liberale Herrschaft zertr&#252;mmert <a id="f3" href="#n3" name="f3">[3]</a>, in allen F&#228;llen m&#252;ssen sich die Arbeiterinnen und die Arbeiter sagen, um eure Sache handelt es sich, eure Interessen stehen dort auf dem Spiel. Es ist Karl Marx gewesen, der uns schon viele Jahrzehnte, bevor diese Entwicklung so ausgepr&#228;gt zu erkennen war, Fingerzeige f&#252;r die Erkenntnis dieser Erscheinung gegeben hat. In seiner ber&#252;hmten <a href="../../../marx-engels/1864/10/inaugadr.htm" class="mia"><em>Inauguraladresse</em></a> sagte er unter anderem: K&#228;mpfe um die ausw&#228;rtige Politik bilden einen Teil des allgemeinen Kampfes f&#252;r die Emanzipation des Proletariats, sie sind also ein Teil des Klassenkampfes. <a id="f4" href="#n4" name="f4">[4]</a></p>

<p>Gerade wenn wir die jetzige weltpolitische Lage vergleichen mit der Zeit, in der die <a href="../../../marx-engels/1864/10/inaugadr.htm" class="mia"><em>Inauguraladresse</em></a> erschien, k&#246;nnen wir den Wandel der Zeiten ermessen. In den 60er Jahren noch waren der Drehzapf der weltpolitischen Lage die Nachwehen und Folgen der Teilung Polens durch Preu&#223;en, &#214;sterreich und Russland. <a id="f5" href="#n5" name="f5">[5]</a> Die gegenseitige Reibungsfl&#228;che der Mitschuldigen an dem Raube war es, um die sich die weltpolitische L&#228;ge drehte. Wenn heute jemand fragt, was der Mittelpunkt der weltpolitischen Ereignisse ist, so w&#252;rde selbst ein ernsthafter Politiker &#252;ber diese Frage in gro&#223;e Verlegenheit kommen. Heute haben wir in der Nordsee einen solchen Punkt, in der Rivalit&#228;t zwischen England und Deutschland. Im Mittelmeer besteht ein ganzer Kn&#228;uel von Gegens&#228;tzen und Widerspr&#252;chen. Der Frieden am Balkan <a id="f6" href="#n6" name="f6">[6]</a> bedeutet die Zerrei&#223;ung der europ&#228;ischen T&#252;rkei und gleichzeitig die sichere Gew&#228;hr f&#252;r den n&#228;chsten Krieg um die asiatische T&#252;rkei. Aber darin ersch&#246;pfen sich die internationalen Gegens&#228;tze nicht. Auf dem Leibe des ungl&#252;cklichen Persiens wird der Kampf zwischen Russland und England ausgefochten. <a id="f7" href="#n7" name="f7">[7]</a> Im vollsten Frieden wird ein Land und ein Volk zerst&#252;ckelt. Ein St&#252;ck weiter nach Osten liegt der gewaltige Herd der Revolution in China. Von Asien f&#252;hrt der Weg &#252;ber den Stillen Ozean nach Amerika. Hier erleben wir in den letzten Jahrzehnten immer neue &#220;berraschungen. Seit die Vereinigten Staaten 1898 ihren ersten Kolonialkrieg mit Spanien um die Philippinen ausfochten, sehen die amerikanischen Kapitalisten begehrlich nach Asien. Daraus ist der Gegensatz zwischen Japan und den Vereinigten Staaten und England entstanden.</p>

<p>Auch wenn wir die Kriege der letzten 10 bis 15 Jahre betrachten, erkennen wir, wie sich der politische Horizont nach und nach erweitert hat. Man kann, grob gehauen, den Beginn dieser Umw&#228;lzung mit dem japanisch-chinesischen Kriege im Jahre 1895 beginnen. Der Krieg zeigte ein Land, das zum erstenmal zur Selbst&#228;ndigkeit erwachte. 1898 folgte der Krieg zwischen Amerika und Spanien, bei dem die Vereinigten Staaten zum erstenmal au&#223;erhalb ihres Landes k&#228;mpften. Der Burenkrieg von 1899 kr&#246;nte eine Anzahl stiller Eroberungen, die England dort unten gemacht hatte. Dann kam der Hunnenfeldzug nach China, bei dem Wilhelm II. den Soldaten die Parole mit auf den Weg gab: Pardon wird nicht gegeben, Gefangene werden nicht gemacht. Die Soldaten sollten hausen wie die Hunnen, so dass nach tausend Jahren kein Chinese wagt, einen Deutschen scheel anzusehen. <a id="f8" href="#n8" name="f8">[8]</a> 1904 brach der Krieg zwischen Russland und Japan aus, dem die russische Revolution folgte, an die sich die Revolution in Persien, in der T&#252;rkei und zum Teil in Indien anschloss. Wir haben dann in den letzten paar Jahren eine Reihe zuckender Blitze und Gewitter in China gehabt. Der Streit zwischen Frankreich und Deutschland um Marokko hat den Raubzug Italiens nach Tripolis und dieser wieder den Balkankrieg zur Folge gehabt. Die Triebkraft dieser Kriege ist das Bestreben, die noch nicht vom Kapitalismus erreichten Gebiete aufzuteilen.</p>

<p>Bis vor kurzer Zeit gab es in der Sozialdemokratie ein ganz einfaches Mittel, um zu entscheiden, wie wir uns zu einem Kriege zu stellen haben. Der Angriffskrieg wurde abgelehnt und verdammt, dagegen m&#252;sse auch die Sozialdemokratie f&#252;r den Verteidigungskrieg eintreten. Genosse Bebel, der so viel Ausgezeichnetes, manchmal aber auch, wie jeder Mensch, weniger Ausgezeichnetes gesagt hat, hat ja einmal im Reichstage erkl&#228;rt, er wolle bei einem Verteidigungskriege trotz seiner alten Tage noch die Flinte auf den Buckel nehmen. <a id="f9" href="#n9" name="f9">[9]</a> Diese Weisung ist schon deshalb nicht brauchbar, weil die Unterscheidung zwischen Angriffs- und Verteidigungskrieg unter den H&#228;nden zerrinnt oder wie eine Seifenblase zerplatzt. In den Kriegen der franz&#246;sischen Revolution gab die franz&#246;sische Regierung die Kriegserkl&#228;rungen ab, und doch waren es Verteidigungskriege, die das Werk der Revolution gegen die Reaktion sch&#252;tzten. Der Krieg auf dem Balkan ist formal genommen ein Angriffskrieg gegen die T&#252;rkei. Aber die Machthaber der angreifenden Nationen zerflie&#223;en in Beteuerungen &#252;ber die Verteidigung der heiligsten nationalen Rechte und des christlichen Glaubens gegen die T&#252;rken, und auch sie haben recht. Daraus haben wir den Schluss zu ziehen, wir als Proletarier haben uns gegen jeden Krieg zu wenden, gleichviel ob Angriffs- oder Verteidigungskrieg. Wir erkennen in ihm eine Folge des Imperialismus, und wie den Imperialismus als Ganzes, so bek&#228;mpfen wir auch jede seiner Teilerscheinungen.</p>

<p>Ein Notbehelf in unsrer Taktik ist, dass sich die deutsche Sozialdemokratie auf den Boden des Dreibunds stellt, das hei&#223;t, dass sie die Vereinigung der deutschen, &#246;sterreichischen und italienischen Diplomatie unterst&#252;tzt. Es ist tief bedauerlich, dass erst vor einigen Wochen, als die neue Milit&#228;rvorlage im Reichstage verhandelt wurde <a id="f10" href="#n10" name="f10">[10]</a>, Genosse David der Regierung im Auftrage der Fraktion &#246;ffentlich erkl&#228;rte, wir Sozialdemokraten stehen auf dem Boden des Dreibunds, wobei nur der Vorbehalt gemacht wurde, der Dreibund m&#252;sse ein braver Knabe sein und f&#252;r den Frieden wirken. <a id="f11" href="#n11" name="f11">[11]</a> Leider sind wir nicht allein damit geblieben, denn fast am gleichen Tage hat im Wiener Parlament Genosse Renner eine &#228;hnliche Erkl&#228;rung f&#252;r die &#246;sterreichische Sozialdemokratie abgegeben. Vom Dreibund, von einer kapitalistischen B&#252;ndnispolitik, die den Krieg vorbereiten soll, erwarten, sie solle f&#252;r den Frieden wirken, das ist das Beginnen eines Menschen, der vom Distelstrauch Feigen pfl&#252;cken will Man muss nur einmal die Resultate des Dreibunds betrachten. Seine erste Folge war, dass Frankreich zu der schmachvollen Allianz mit Russland f&#246;rmlich getrieben wurde und dass England mit Frankreich und Russland zu jenem dreieckigen Verh&#228;ltnis gebracht wurde. <a id="f12" href="#n12" name="f12">[12]</a> Eine andre Folge des Dreibunds sind die ungeheueren R&#252;stungen Deutschlands gegen Frankreich und Russland und ebenso die R&#252;stungen &#214;sterreichs. Wo war denn auch der Dreibund, als es galt, den Frieden zu erhalten, als eine Dreibundmacht Tripolis &#252;berfiel oder als &#214;sterreich Bosnien und die Herzegowina annektierte? Es ist eine alte Binsenwahrheit, dass, wo zwei oder drei kapitalistische Staaten die K&#246;pfe zusammenstecken, es sich immer um die Haut eines vierten kapitalistischen Staates handelt. Welche Naivit&#228;t geh&#246;rt dazu, von diesem B&#252;ndnis zu erwarten, es sollte eine Gew&#228;hr sein f&#252;r den Frieden. Es gibt ein internationales B&#252;ndnis, das sich als einzige Gew&#228;hr f&#252;r den Frieden herausgestellt hat. Das einzige B&#252;ndnis, auf das zu rechnen ist, das ist das B&#252;ndnis aller revolution&#228;ren Proletarier der Welt!</p>

<p>Wir haben auch noch mit einer andern Illusion, die Verwirrung anrichten kann, reinen Tisch zu machen, n&#228;mlich mit der Illusion von der Abr&#252;stung. Vor einigen Jahren gefiel es dem englischen Minister Grey, eine sch&#246;ne Rede zu halten, in der er f&#252;r eine Verst&#228;ndigung &#252;ber die R&#252;stungen eintrat. <a id="f13" href="#n13" name="f13">[13]</a> Kaum hatte man dies bei uns geh&#246;rt, so sagten einige Genossen unsrer Reichstagsfraktion: Bravo, der Mann spricht wie ein Buch. Sie glaubten, auf diese Weise k&#246;nnten wir von dem Krieg nach r&#252;ckw&#228;rts zu dem Frieden kommen. Als aber Grey so sprach, hatte er schon eine neue Flottenvorlage in der Tasche und statt der Abr&#252;stungen kamen ungeheuere neue R&#252;stungen. Auch in Deutschland war es ja &#228;hnlich. In der Budgetkommission redete der Kriegsminister einer Verst&#228;ndigung mit England das Wort. <a id="f14" href="#n14" name="f14">[14]</a> Das gab ein gro&#223;es Hallo! Ein deutscher Kriegsminister, der wie eine Taube den &#214;lzweig des Friedens im Schnabel hielt; das war in Wirklichkeit das Vorspiel zu der ungeheueren Milit&#228;rvorlage. Man muss doch geradezu die Augen schlie&#223;en, um nicht zu sehen, dass die R&#252;stungen eine naturnotwendige Konsequenz der ganzen &#246;konomischen Entwicklung sind. Solange das Kapital herrscht, werden R&#252;stungen und Krieg nicht aufh&#246;ren. Alle gro&#223;en und kleinen kapitalistischen Staaten sind jetzt in den Strudel der Wettr&#252;stungen gerissen. Es war immer das Vorrecht der Sozialdemokratie, dass sie mit ihren Bestrebungen nicht im Wolkenkuckucksheim wurzelte, sondern mit festen F&#252;&#223;en auf dem realen Boden stand. Wir haben bei allen Erscheinungen in der Politik immer gefragt, wie sich diese Erscheinungen mit der kapitalistischen Entwicklung vereinbaren. Wie haben wir doch &#252;ber die b&#252;rgerlichen Friedenspolitiker gelacht, diese guten Leute und schlechten Musikanten. Es ist eine hoffnungslose Utopie, zu erwarten, dass durch unsre Propaganda f&#252;r die Abr&#252;stung die kapitalistischen Staaten aufh&#246;ren werden zu r&#252;sten. Die R&#252;stungen sind eine fatale Konsequenz der kapitalistischen Entwicklung, und dieser Weg f&#252;hrt in den Abgrund.</p>

<p>Wir haben ein ganz anderes Ziel zu verfolgen, das uns klar und deutlich unsre historische Aufgabe stellt, das Milizsystem, die Bewaffnung des Volkes, wie sie unser Programm verlangt. Wir haben die Pflicht, dem Volke zu sagen, dass es aufh&#246;ren muss, Kadavergehorsam zu zeigen, dass es seine eignen Interessen wahrnehmen muss. Allerdings, die Forderung der Miliz ist etwas ganz anderes als die Abr&#252;stung der herrschenden Klasse; das Milizsystem kann einzig und allein nur aus der Tatkraft des Proletariats hervorgehen. Wir t&#228;uschen uns nicht, wir glauben nicht, dass wir von heute auf morgen die Miliz einf&#252;hren k&#246;nnen. Eine Heeresorganisation, bei der das Volk in Waffen entscheidet, ob es in den Krieg ziehen will oder nicht, l&#228;sst sich nicht vereinbaren mit der Herrschaft der Krupps und der R&#252;stungskartelle. Um die Miliz einzuf&#252;hren, m&#252;ssen wir die herrschenden Klassen st&#252;rzen, das bedeutet eine Revolution, ein gewaltiges St&#252;ck historischer Arbeit. Aber soll das ein Anlass sein, unsre Forderung wie ein Familienheiligtum sorgf&#228;ltig im Schrank aufzubewahren, um es immer bei besonders feierlichen Gelegenheiten hervorzuholen?</p>

<p>Nein! Wir m&#252;ssen die Miliz fordern im t&#228;glichen Aktionsprogramme; das Volk muss wissen, dass die Durchf&#252;hrung der Forderung den Sturz der Junkerherrschaft voraussetzt. In Frankreich erleben wir jetzt den st&#252;rmischen Protest gegen die dreij&#228;hrige Dienstzeit, dort beginnt schon die Opposition gegen den milit&#228;rischen Kadavergehorsam. Sollte der deutsche Arbeiter d&#252;mmer und schlechter und feiger sein? Ich glaube, dass wir nicht umsonst vier Millionen sozialdemokratische Stimmen z&#228;hlen und nicht umsonst 50 Jahre sozialistischer Geschichte hinter uns haben. Auch die Zeit wird kommen, wo die deutsche Arbeiterschaft sich nicht mehr kommandieren l&#228;sst, wo Sie sich wie ein Mann erhebt und sagt: Ich will es nicht, ich tue es nicht! <em>(Lebhafter Beifall)</em></p>

<p>Eine Folge der R&#252;stungsdelirien ist der schmachvolle Niedergang des Parlamentarismus. In Deutschland ist jede b&#252;rgerliche Opposition aus dem Parlament verschwunden, es gibt keine R&#252;stungsvorlage, die nicht von den getreuen Regierungsmamelucken bewilligt w&#252;rde. Die Regierung braucht nur zu pfeifen, und die Parlamente springen wie die Pudel. Wir arbeiten bei Reichstagswahlen im Schwei&#223;e unseres Angesichts, um soviel Vertreter als m&#246;glich in den Reichstag zu schicken, wenn es aber einen Arbeiter gibt, der da meint, es gen&#252;ge, einen Stimmzettel abzugeben, so kann er mir nur leid tun. Im gleichen Ma&#223;e, in dem mehr Sozialdemokraten in die Parlamente geschickt werden, sinken diese Parlamente immer mehr zu einem Feigenblatt des Absolutismus herab. Als die Chinaexpedition <a id="f15" href="#n15" name="f15">[15]</a> ausger&#252;stet wurde, waren die Abgeordneten bei Muttern, nachher gew&#228;hrten die Vertreter des B&#252;rgertums f&#252;r die schon verausgabten Mittel mit h&#252;ndischer Beflissenheit Indemnit&#228;t. In England, wo das Zeremoniell des parlamentarischen Hokuspokus besonders ausgebildet ist, liegen die Verh&#228;ltnisse genauso, schrieb doch ein englisches Blatt, der dreimal heilige Parlamentarismus ist auf dem besten Wege, den Laden zu schlie&#223;en. Wie in Deutschland und England ist es auch in &#214;sterreich und in andern Staaten: Der Parlamentarismus ger&#228;t immer tiefer in den Sumpf. Was w&#228;ren wir Sozialdemokraten wert, wenn wir unsre Hoffnungen auf den Parlamentarismus setzen wollten? Die Schwerkraft der sozialdemokratischen Politik muss in die Massen verlegt werden, das Parlament bleibt nur noch eine &#8211; allerdings bedeutende &#8211; Rednertrib&#252;ne, von der aus die sozialistische Aufkl&#228;rung erfolgen und die Masse aufgepeitscht werden soll. Dass die Masse handeln kann, wenn es n&#246;tig ist, daf&#252;r haben wir in der letzten Zeit genug Beweise gehabt. Man sagt uns oft mit den Kassen- und Mitgliedsb&#252;chern in der Hand, wir haben noch nicht genug Mitglieder, die Kassen sind noch zu schwach, um gro&#223;e Aktionen durchf&#252;hren zu k&#246;nnen. O &#252;ber diese kleinen Rechenmeister! Ich untersch&#228;tze nicht den Wert der Organisationen, man kann sie nicht hoch genug sch&#228;tzen, Aber es w&#228;re h&#246;chst falsch, wenn man annehmen wollte, erst m&#252;sste der letzte Arbeiter und die letzte Arbeiterin eingeschriebenes Mitglied der Partei sein, ehe der gro&#223;e Marsch gegen den Kapitalismus angetreten werden k&#246;nne. In Belgien haben erst jetzt 400.000 Mann 10 Tage lang mit verschr&#228;nkten Armen dagestanden, um politische Rechte zu erobern, wenn ich auch der Meinung bin, dass man sie nicht zur rechten Zeit ins Feuer gef&#252;hrt hat. <a id="f16" href="#n16" name="f16">[16]</a> Dabei hat die belgische Arbeiterschaft bei weitem nicht so gute Organisationen wie die deutsche. Auch das Beispiel der russischen Revolution hat ja bewiesen, was die Masse kann. 1906 hatte das russische Proletariat keine gewerkschaftlichen und keine politischen Organisationen, und wenige Jahre darauf waren im Feuer der Revolution feste proletarische Organisationen geschmiedet.</p>

<p>Es ist n&#246;tig, dass wir unsre Kraft, die elementare Kraft der gro&#223;en Masse, nicht untersch&#228;tzen, denn die Gefahr, dass wir unsre Kr&#228;fte untersch&#228;tzen, ist gr&#246;&#223;er als etwa eine &#220;bersch&#228;tzung unsrer Kr&#228;fte. Wir m&#252;ssen den Proletariermassen sagen, wenn wir jetzt, nach 50 Jahren der Entwicklung, in unsern Reihen Millionen z&#228;hlen, dass dies nicht blo&#223; zum Stolz berechtigt, sondern auch zu Taten verpflichtet. Je mehr wir wachsen, um so mehr sind wir verpflichtet, die ganze Wucht unsrer Masse in die Waagschale zu werfen. Wir m&#252;ssen die Massen aufkl&#228;ren und ihnen sagen, wenn die Kapitalisten die Welt verteilen, so sind wir die Erben dieser halsbrecherischen Unternehmungen. Wir m&#252;ssen jenen Mut, jene Entschlossenheit und R&#252;cksichtslosigkeit in der Verfolgung unsrer Aufgaben zeigen, die von den b&#252;rgerlichen Revolution&#228;ren aufgebracht wurde, die Danton zusammenfasste, als er sagte, in bestimmten Situationen brauche man als Parole nur drei Worte: K&#252;hnheit, K&#252;hnheit und noch einmal K&#252;hnheit! <em>(St&#252;rmischer Beifall)</em></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Im Jahre 1904 hatten sich in S&#252;dwestafrika die V&#246;lker der Hereros und der Hottentotten gegen die Kolonialherrschaft des deutschen Imperialismus erhoben. Der Aufstand, der den Charakter eines Freiheitskrieges trug, endete mit einer verlustreichen Niederlage dieser V&#246;lker, nachdem die deutschen Kolonialtruppen drei Jahre lang mit &#228;u&#223;erster Grausamkeit gegen sie vorgegangen waren.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Von Oktober 1912 bis Mai 1913 f&#252;hrten Bulgarien, Serbien, Griechenland und Montenegro Krieg gegen das t&#252;rkische Reich, der mit einer Niederlage der T&#252;rkei endete. Dieser Krieg war in seiner Haupttendenz ein nationaler Krieg gegen die t&#252;rkische Fremdherrschaft auf dem Balkan. Infolge der Einmischung der imperialistischen Gro&#223;m&#228;chte gef&#228;hrdete er den Frieden in Europa.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Mit dem Sieg der konservativen Partei bei den Wahlen zum Unterhaus in Kanada im September 1911 war eine f&#252;nfzehnj&#228;hrige Herrschaft der liberalen Majorit&#228;t beseitigt worden.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Siehe Karl Marx, <em><a href="../../../marx-engels/1864/10/inaugadr.htm" class="mia">Inauguraladresse der Internationalen Arbeiter-Association</a>,</em> in Karl Marx u. Friedrich Engels, <strong>Werke,</strong> Bd.&#160;16, Berlin 1971, S.&#160;13.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Im Ergebnis der die Teilungen Polens in den Jahren 1772, 1793 und 1795 wurden die Westgebiete von Preu&#223;en, Galizien von &#214;sterreich und die Ostgebiete von Russland annektiert. 1815 wurde vom Wiener Kongress das K&#246;nigreich Polen (Kongresspolen) geschaffen, das in Personalunion mit Russland verbunden wurde.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Im Friedensvertrag von London, der am 30. Mai zwischen den Balkanstaaten und der T&#252;rkei abgeschlossen wurde, musste die T&#252;rkei fast alle Gebiete auf der Balkanhalbinsel an die Balkanstaaten abtreten.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Unter dem Einfluss der Revolution in Russland von 1905 bis 1907 hatte sich in Persien eine b&#252;rgerlich-demokratische Massenbewegung entwickelt, die zur Einschr&#228;nkung des Absolutismus und zur Einf&#252;hrung der konstitutionellen Regierungsform gef&#252;hrt hatte. Mit aktiver Unterst&#252;tzung Gro&#223;britanniens und des zaristischen Russlands, die im S&#252;den bzw. Norden Persiens die revolution&#228;ren Kr&#228;fte mit Waffengewalt unterdr&#252;ckten, gelang es den reaktion&#228;ren Kr&#228;ften in Persien, Ende 1911 die Revolution niederzuschlagen.</p>

<p class="note"><a id="n8" href="#f8" name="n8">8.</a> Am 27. Juli 1900 hatte Wilhelm II. in Bremerhaven die Truppen der Chinaexpedition mit einer chauvinistischen Hetzrede, ber&#252;chtigt geworden als Hunnenrede, verabschiedet und zu &#228;u&#223;erster Brutalit&#228;t gegen&#252;ber den chinesischen Freiheitsk&#228;mpfer aufgefordert.</p>

<p class="note"><a id="n9" href="#f9" name="n9">9.</a> August Bebel hatte am 7. M&#228;rz 1904 im Reichstag zur Haltung der Sozialdemokratie im Falle eines Angriffskrieges ausl&#228;ndischer M&#228;chte gegen Deutschland gesprochen. Dabei war er von der von Karl Marx und Friedrich Engels wie auch von ihm selbst oft betonten, f&#252;r das 19. Jahrhundert richtigen Erkenntnis ausgegangen, dass ein nationaler Verteidigungskrieg gegen den Zarismus und mit ihm verb&#252;ndete M&#228;chte im Interesse der Entwicklung der Arbeiterbewegung m&#246;glich und notwendig h&#228;tte sein k&#246;nnen. Bebel hatte nicht gesehen, dass diese Auffassung durch die Ver&#228;nderung des nationalen und internationalen Kr&#228;fteverh&#228;ltnisses im Imperialismus &#252;berholt war.</p>

<p class="note"><a id="n10" href="#f10" name="n10">10.</a> Ende 1913 war im Reichstag ein Milit&#228;r- und Deckungsvorlage eingebracht worden, die die gr&#246;&#223;te Heeresverst&#228;rkung seit Bestehen des Deutschen Reiches vorsah. Ein Teil der zus&#228;tzlichen finanziellen Mittel sollte durch einen au&#223;erordentlichen Wehrbeitrag und durch Besteuerung aller Verm&#246;gen &#252;ber 10.000 Mark aufgebracht, der &#252;brige teil auf die Schulter der werkt&#228;tigen Bev&#246;lkerung abgew&#228;lzt werden. Die sozialdemokratische Fraktion lehnte die Milit&#228;r- und Deckungsvorlage ab, stimmte aber einer einmaligen Verm&#246;gensabgabe (dem sogenannten Wehrbeitrag) und einer Verm&#246;genszuwachssteuer zur Finanzierung der Heeresvorlage zu. Der Abstimmung waren scharfe in der Fraktion vorausgegangen, die damit endeten, dass die Revisionisten unter Missbrauch der Fraktionsdisziplin den Widerstand von 37 abgeordneten unterdr&#252;ckten. Diese Zustimmung zu den Gesetzen bedeutete das Aufgeben des Grundsatzes &#8222;Diesem System keinen Mann und keinen Groschen!&#8220;</p>

<p class="note"><a id="n11" href="#f11" name="n11">11.</a> Diese Erkl&#228;rung hatte der Opportunist Eduard David bereits am 3. Dezember 1912 im Namen der sozialdemokratischen Fraktion abgegeben. Er bef&#252;rwortete die imperialistische Au&#223;enpolitik und erkl&#228;rte die deutsche Sozialdemokratie zu einer St&#252;tze des Dreibundes, sofern dieser ein &#8222;Defensivb&#252;ndnis&#8220; darstellte.</p>

<p class="note"><a id="n12" href="#f12" name="n12">12.</a> Nachdem Frankreich und Russland sowie Gro&#223;britannien und Frankreich bereits verb&#252;ndet waren, hatten sich Gro&#223;britannien und Russland im August 1907 &#252;ber die Abgrenzung ihrer Interessensph&#228;ren geeinigt. Damit war die Triple-Entente als imperialistischer Machtblock entstanden.</p>

<p class="note"><a id="n13" href="#f13" name="n13">13.</a> Am 13. M&#228;rz 1911 hatte der Au&#223;enminister Sir Edward Grey anl&#228;sslich der Vorlage des neuen Marineetats im britischen unterhaus &#252;ber M&#246;glichkeiten der R&#252;stungseinschr&#228;nkung, speziell eines Vertrages mit Deutschland gesprochen, da die R&#252;stungsausgaben ein &#8222;Verbluten in Friedenszeiten&#8220; bedeuten w&#252;rden. Der Marineetat wurde angenommen und brachte gegen&#252;ber dem Vorjahr eine Erh&#246;hung der Ausgaben um vier Millionen Pfund Sterling.</p>

<p class="note"><a id="n14" href="#f14" name="n14">14.</a> Nicht der Kriegsminister, sondern der Staatssekret&#228;r im Reichsmarineamt Alfred von Tirpitz hatte am 6. Februar 1913 in der Budgetkommission des Reichstags ausgef&#252;hrt, dass er eine Verst&#228;ndigung mit Gro&#223;britannien begr&#252;&#223;en w&#252;rde und dass Verhandlungen m&#246;glich seien, sobald Gro&#223;britannien damit beginnen wolle und Vorschl&#228;ge unterbreite.</p>

<p class="note"><a id="n15" href="#f15" name="n15">15.</a> Im Jahre 1900 hatte die deutschen Imperialisten die Ermordung des deutschen Gesandten in Peking w&#228;hrend des Aufstandes der Ihotuan zum Anlass genommen, um durch die Entsendung eines Expeditionskorps nach China ihr Vordringen in Ostasien zu sichern. Zusammen mit den Truppen anderer Imperialistischen M&#228;chte schlugen die deutschen Interventionstruppen die chinesische Befreiungsbewegung grausam nieder.</p>

<p class="note"><a id="n16" href="#f16" name="n16">16.</a> Am 14. April 1913 begann in Belgien ein politischer Massenstreik f&#252;r das allgemeine Wahlrecht, der seit Juni 1912 durch ein spezielles Komitee organisatorisch, finanziell und ideologisch im ganzen Land sorgf&#228;ltig vorbereitet worden war. Am Streik beteiligten sich etwa 450.000 Arbeiter. Am 24. April 1913 beschloss der Parteitag der belgischen Arbeiterpartei den Abbruch des Streiks, nachdem sich das belgische Parlament daf&#252;r ausgesprochen hatte, die Reform des Wahlrechts in einer Kommission er&#246;rtern zu lassen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

