<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Der Sozialismus in Polen (Oktober 1897)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Proletariat, Arbeiterbewegung, Marxismus, Sozialismus, Sozialdemokratie, Polen" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Der Sozialismus in Polen (Oktober 1897)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Der Sozialismus in Polen</h1>

<h3>(Oktober 1897)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Quelle: <strong>Socialistische Monatshefte,</strong> Jg. 1897, Nr.10, Oktober 1897, S.&#160;547&#8211;556.<br />
Transkription/HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">So verschieden die sozialen und politischen Verh&#228;ltnisse der drei polnischen Landestheile, so verschieden auch die Geschichte und Physiognomie der sozialistischen Bewegung in jedem derselben. Trotz des v&#246;lligen Mangels an politischen Vorbedingungen f&#252;r einen offenen und kr&#228;ftigen Klassenkampf bietet gerade der Sozialismus in Russisch-Polen das meiste Interesse, als die in ihrer Entwickelung selbst&#228;ndigste und eigenartigste polnische Arbeiterbewegung. Denn w&#228;hrend in Preussisch-Polen und Galizien dem polnischen Proletariat nur &#252;brig blieb, die theoretischen und praktischen Ergebnisse der Entwickelung der deutschen resp. &#246;sterreichischen Arbeiterbewegung sich anzueignen, mussten sich die Sozialisten in Kongress-Polen durch eigene Erfahrung zu einer klaren sozialdemokratischen Auffassung durcharbeiten, wobei sie der russischen Arbeiterbewegung eher als Vorbild dienten, denn von ihr Kampfwaffen entlehnten.</p>

<p>Der sozialistische Gedanke in Russisch-Polen hat in drei verschiedenen Formen seinen Ausdruck gefunden: als Blanquismus, Sozialdemokratie, Sozialpatriotismus. &#8211; Die erste Richtung bildete sich allm&#228;hlich aus der sozialistischen G&#228;hrung, die bereits 1877 unter der akademischen Jugend in Warschau begonnen hatte und trat 1882 als die &#8222;sozialrevolution&#228;re Partei Proletariat&#8220; auf die politische B&#252;hne. Dies war die erstn bedeutende sozialistische Organisation, die jahrelang die Bewegung in Polen leitete. Ihre Physiognomie wurde von zwei verschiedenen Momentebestimmt: einerseits von dem Einfluss der ruhmreichen russischen terroristischen Partei &#8222;Narodnaja Wolja&#8220; und andererseits von dem der westeurop&#228;ischen Arbeiterbewegung. Von dieser haben die polnischen Sozialisten der 80er Jahre den allgemeinen Theil des <strong>kommunistischen Manifestes</strong> acceptirt, wenn sie es auch nur einseitig auffassten. Der Gegensatz der materiellen Interessen des Proletariats und der Bourgeoisie, die kapitalistische Ordnung als die objektive Voraussetzung einer sozialistischen Umw&#228;lzung und die historische Mission der Arbeiterklasse, jene Umw&#228;lzung zu vollziehen, wurden zum Parteidogma. Dies gen&#252;gte, um der Bewegung einen ausgesprochen sozialistischen und zwar einen scharfen, kantigen Klassencharakter zu verleihen. Hier liegt der Unterschied zwischen der polnischen Partei Proletariat und ihrer Bundesgenossin, der russischen Narodnaja Wolja, die ihr sozialistisches Zukunftsideal auf das besitzende Bauernthum st&#252;tzte und das urw&#252;chsige b&#228;uerliche Gemeineigenthum zum Ausgangspunkt der neuen sozialen Ordnung in Russland machen zu k&#246;nnen glaubte.</p>

<p>Die allgemeine Auffassung von den &#246;konomischen Tendenzen des Kapitalismus reichte jedoch nicht aus, um eine Marschroute f&#252;r die Partei abzugeben, es galt noch die aktive Rolle der Arbeiterklasse in der politischen Entwicklung der kapitalistischen Ordnung zu begreifen. Aber gerade in dieser Beziehung stand die Partei nicht auf dem Boden der westeurop&#228;ischen Bewegung, sondern auf demjenigen der Narodnaja Wolja, die in dem Handstreich einer kleinen revolution&#228;ren Minderheit das Mittel sah, sich der Staatsmaschine zu bem&#228;chtigen und, gest&#252;tzt auf das Volk, die soziale Revolution ins Werk zu setzen, den Terrorismus aber als das Hauptmittel betrachtete, den Handstreich vorzubereiten. Auch die Partei Proletariat fasste als ihre unmittelbare Aufgabe nicht etwa die Erringung konstitutioneller Freiheiten von dem Zarismus auf &#8211; im Gegentheil, den &#8222;b&#252;rgerlichen&#8220; Verfassungsliberalismus verh&#246;hnte sie als eine Halbheit &#8211; sondern die Diktatur der Arbeiterklasse, und arbeitete unter dem absoluten Regime direkt auf die soziale Revolution hin. Zwar z&#228;hlte das geschriebene Programm der Partei pflichtgetreu alle demokratischen Forderungen auf, dieselben sollten aber nicht als Richtschnur f&#252;r die Arbeiterklasse in ihrem t&#228;glichen Kampfe, sondern vielmehr als Uebergangsmassnahmen der k&#252;nftigen Revolutionsregierung dienen. Demgem&#228;ss gingen die Sozialisten darauf aus, &#8222;nicht die oppositionelle, sondern die herrschende Partei der Zukunft&#8220; heranzubilden.</p>

<p>Die polnische Sozialrevolution&#228;re Partei Proletariat, das war also die westeurop&#228;ische Sozialdemokratie ohne das politische Programm und zugleich die russische Narodnaja Wolja ohne die Theorie von der Bauern-gemeinde, das war die Theorie von dem blanquistischen Handstreich aufgepfropft auf die Marx&#8217;sche Lehre vom Klassenkampf. &#8211; Daraus erkl&#228;rt sich die ganze praktische Th&#228;tigkeit des Proletariat.</p>

<p>Der Mangel an einem unmittelbaren politischen und sozialpolitischen Programm machte es der Partei unm&#246;glich, die Arbeitermassen, das Proletariat als Klasse in den Kampf hineinzuziehen. Das Vcrschw&#252;rerthum war nie f&#252;r Massen geschaffen, es legte immer die Aktion im Namen der Massen in die H&#228;nde einer Handvoll ihrer revolution&#228;ren Anw&#228;lte. Trat die Masse aus eigenem Antrieb auf die B&#252;hne, so vermochte ihr die Partei nichts Praktischeres und Handgreiflichereres zu bieten, als das eigene enge Sektendogma: die Vertr&#246;stung auf die &#8222;soziale Revolution&#8220;. Den gewerkschaftlichen Kampf verwarf sie als nutzlos und schrieb den Streiks eine revolution&#228;re Bedeutung nur dann zu, wenn es gelingen sollte, ihnen einen blutigen Ausgang zu geben. Angesichts dessen musste die Bewegung einen sektirerischen Charakter annehmen und sich in die engen Schranken der Geheimzirkel f&#252;gen, in denen die allgemeinen sozialistischen Prinzipien und der Terrorismus gepredigt wurden.</p>

<p>Andererseits aber ist die btanquistische Taktik nur auf das jeweilige Zentrum der Staatsmaschine berechnet. Ein Staatsstreich in Kr&#228;hwinkel wird &#8211; wie auch Guy de Maupassant in seinem <strong>Coup d&#8217;Etat</strong> geistreich gezeigt &#8211; zur Farce. Freilich ist es zum Staatsstreich in Russland nicht gekommen. Aber auch der Terrorismus der Narodnaja Wolja, der die Staatsmaschine zu desorganisiren hatte, war eigentlich anwendbar nur da, wo die F&#228;den der Staatsregierung zusammenlaufen &#8211; in der Hauptstadt, in Petersburg. Daher ist es in Polen, obgleich das Proletariat mit der Narodnaja Wolja 1889 ein f&#246;rmliches Aktionsbiindniss geschlossen hatte, anstatt des Terrorismus &#8211; abgesehen von einem Fall der Selbstvertheidigung, wo die Partei zwei Verr&#228;ther t&#246;dten liess &#8211; nur bei der Predigt des Terrorismus und bei dem &#228;&#8217;usseren organisatorischen Kram des Verschw&#246;rer-thums &#8211; den &#8222;Comit&#233;s&#8220;, &#8222;Agenten ersten und zweiten Grades&#8220; etc. geblieben.</p>

<p>Wir &#252;berlassen es jedoch, um mit Engels zu sprechen, den politischen Kleinkr&#228;mern, an diesen &#8222;l&#228;cherlichen Phantastereien&#8220; der Gr&#252;nder des polnischen Sozialismus herumzuklauben und sich &#252;ber die eigene n&#252;chterne Denkweise zu freuen. Thats&#228;chlich hat sich die Partei Proletariat enorme Verdienste um die Sache der polnischen Arbeiterklasse erworben. Sie war es, die zuerst mit der ganzen R&#252;cksichtslosigkeit und Schroffheit einer Sekte den Interessengegensatz der Arbeiterklasse zur b&#252;rgerlichen Gesellschaft in Polen proklamirt, den politischen Kampf, wenn auch unklar &#252;ber dessen positive Ziele, kr&#228;ftig eingeleitet, die, Arbeiterschaft durch eine Masse von Flugbl&#228;ttern, Brosch&#252;ren, sozialistischen Zeitschriften aufger&#252;ttelt und durch ihr in geheimer Druckerei in Warschau 1883 und 1884 hergestelltes Organ, ebenso wie durch den grossen Sozialistenprozess 1885 dem b&#252;rgerlichen Polen und der Zarenregierung einen geh&#246;rigen Schreck vor dem rothen Gespenst eingejagt hat.</p>

<p>Das dauerndste Verdienst des Proletariat gegen&#252;ber der polnischen Arbeiterklasse war aber seine klare Stellungnahme zum Nationalismus. Es ist kein Zufall, dass die nationale Frage der erste Gegenstand war, mit dem sich die polnischen Sozialisten befasst haben. Der polnische Arbeiter kann nicht in den politischen Kampf treten, der Regierung gegen&#252;ber irgendwelche Stellung einnehmen, ohne sich eo ipso &#8211; da die Regierung eine fremde ist &#8211; auch in dieses oder jenes Verh&#228;llniss zu der Thatsache der Fremdherrschaft zu setzen. F&#252;r die Sozialisten galt es ausserdem, sich noch mit den in der politischen Gesellschaft spukenden nationalen Ueberlieferungen auseinanderzusetzen. Die Gr&#252;nder der Partei Proletariat haben denn auch, noch bevor sie sich eine Parteiorganisation gegeben hatten, zwischen der Arbeiterbewegung und dem Nationalismus das Tischtuch zerschnitten. &#8222;Die klare oder verschleierte Aufstellung eines solchen Programms (der Wiederherstellung Polens) f&#252;r alle drei Theile Polens, sowohl wie f&#252;r jeden einzelnen derselben&#8220; schreibt 1881 Warynski, der nachmalige Gr&#252;nder und das geistige Haupt des Proletariat, &#8222;ist sch&#228;dlich angesichts der Aufgaben, denen die Sozialisten in ihrer Th&#228;tigkeit Rechnung tragen m&#252;ssen. Die unmittelbaren politischen Programme, die von den Sozialisten f&#252;r den t&#228;glichen Kampf mit dem Kapital aufgestellt werden, haben zum Zweck nicht die &#8222;nationale Wiedergeburt&#8220;, sondern die Erweiterrng der politischen Rechte des Proletariats, die Erm&#246;glichung einer Massenorganisation zum Kampfe mit der Bourgeoisie, als einer politischen und sozialen Klasse.&#8220; Damit wurde zwar die polnische Frage theoretisch noch nicht gel&#246;st, aber das praktische Verhalten der Sozialisten ihr gegen&#252;ber mit aller erw&#252;nschten Deutlichkeit formulirt.</p>

<p>Die in den letzten zitirten Zeilen durchblickende sozialdemokratische Auffassung Warynski&#8217;s vom politischen Kampfe ist charakteristisch f&#252;r ihn, den feinsten Kopf, den die polnische sozialistische Bewegung aufzuweisen hat In der Partei Proletariat ist diese Auffassung leider nicht mehr zur Geltung gekommen und die Bewegung schiffte &#8211; wie gesagt &#8211; mit vollen Segeln ins blanquistische Fahrwasser. Jedoch den Nationalismus bek&#228;mpfte das Proletariat mit allen Mitteln und betrachtete stets die nationalen Bestrebungen als solche, die die Arbeiterklasse nur von ihren eigentlichen Zielen abwenden k&#246;nnen.</p>

<p>1883 und 1884 wurde die Partei ihrer besten Kr&#228;fte durch Verhaftungen beraubt. 1885 fand der bekannte Sozialistenprozess vor dem Kriegsgericht in Warschau statt, wobei 21 Mitglieder des Proletariat zu Zwangsarbeit von 6 bis 20 Jahren verurtheilt wurden und vier &#8211; Kunicki, Bardowski, Ossowski und Pietrusinski &#8211; zum Tod am Galgen, den sie auch mit Heldenmuth erlitten. Die Seele der Bewegung, Warynski, dem. 16 Jahre Zwangsarbeit bevorstanden, wurde in der Festung Schl&#252;sselburg eingekerkert, wo er auch ausgelitten hat. Nach dem Prozess von 1885 bleibt von der Bewegung nur noch ein Schatten; ihre Ueberbleibsel treten seit 1889 allm&#228;hlich aui sozialdemokratischen Boden, w&#228;hrend die ins Ausland gefl&#252;chteten ehemaligen Mitglieder des Proletariat sich 1893 zum Sozialnationalismus bekehren. &#8212;</p>

<p>Solange die sozialistische Agitation nicht &#252;ber kleine geheime Zirkel hinausging, kann eigentlich von einer Arbeiterbewegung in Polen nicht die Rede sein, und es w&#228;re ein m&#252;ssiges Unterfangen, nach tiefliegenden sozialen Ursachen als Erkl&#228;rung dieser oder jener der damaligen sozialistischen Ideen zu suchen. Im Jahre 1888 beginnt aber ein R&#252;ckschlag in den Begriffen der Sozialisten und zwar bewirkt durch einen kr&#228;ftigen Anstoss der spontan aufgekommenen Bewegung der Arbeitermassen. Gerade als nach dem R&#252;ckgang des gewaltigen Kampfes der Narodnaja Wolja mit dem Zarismus auch die terroristische Propaganda des Proletariat und seine Hoffnungen auf die unmittelbar bevorstehende soziale Revolution in Misskredit kamen, in der zweiten H&#228;lfte der 80er Jahre, erfasste den polnischen Kapitalismus, nachdem er sich an 80- und 100prozentigen Dividenden berauscht, der erste Katzenjammer; er schrumpft f&#252;r einige Zeit zusammen und wirft eine Masse &#8222;&#252;berfl&#252;ssiger&#8220; Arbeiter aufs nackte Pflaster des Elends, Die ausgestossene Arbeitskraft kam aber wie Banko&#8217;s Geist zur&#252;ck &#8211; als Gespenst des Klassenkampfes. Wir meinen diesmal nicht die geheime Agitation der Sozialisten, sondern den elementaren in dem hellen Sonnenlicht der Oeffentlichkeit entbrannten gewerkschaftlichen Arbeiterkampf. 1885, als das erste Grollen des nahenden Gewitters &#8211; die Arbeitslosendemonstration in Warschau, dann eine Reihe unvorbereiteter Streiks in den Jahren 1887 und 1888. Die Sozialisten sind mit der Nase darauf gestossen worden, dass der Satz &#8222;die Emanzipation der Arbeiter muss das Werk der Arbeiterklasse selbst sein&#8220; &#8211; ein Satz, den sie blos mit Hinblick auf den Moment der sozialen Revolution im Munde f&#252;hrten, noch eine ganz andere Bedeutung hat, dass n&#228;mlich nur die Beth&#228;tigung der Arbeiterklasse selbst im t&#228;glichen Kampfe um nahe liegende Interessen sie zur Erf&#252;llung ihrer Rolle in dem Moment der endgiltigen Befreiung erziehen kann. Jetzt wurde mit der Theorie der im Namen des Volkes handelnden Verschw&#246;rer gebrochen, es war die Zeit gekommen, wo &#8222;die Personen sprachen und der Chor handelte&#8220;. Eine neue Generation von Sozialisten stellte sich an die Spitze des gewerkschaftlichen Kampfes, um an der Hand der materiellen Bed&#252;rfnisse der Masse und ihrer allt&#228;glichen Zusammenst&#246;sse mit der Uebermacht des Kapitals das arbeitende Volk &#252;ber seine Klasseninteressen aufzukl&#228;ren.</p>

<p>Den Anfang machte eine kleine Gruppe von sozialistischen Arbeitern, die 1889 auf die gl&#252;ckliche Idee verfiel, den K&#228;mpfenden zur Hilfe zu kommen durch die Organisirung einer allgemeinen Streikkasse. Diese verwandelte sich bald in den Mittelpunkt der gewerkschaftlichen Bewegung und legte den Sozialisten die F&#252;hrerschaft der Masse in die H&#228;nde, An die Spitze des Kampfes gestellt, mussten sie ihm praktische und handgreifliche Ziele stecken, und eins der ersten Ergebnisse war die Erkenntniss, dass das absolute Regime dem Klassenkampfe ungeheure Schwierigkeiten in den Weg lege, dass man nicht direkt auf die soziale Revolution abzielen k&#246;nne, sondern vor Allem eine politische Verfassung erk&#228;mpfen m&#252;sse. Aufbesserung der materiellen Lage, Arbeiterschutz und politische Freiheiten werden zum ersten Mal in Polen zur Losung. Die Entstehung einer neuen Partei auf sozialdemokratischer Grundlage war das Werk eines Jahres. 1890 z&#228;hlt der &#8222;Bund Polnischer Arbeiter&#8220;, so hiess die Sozialdemokratie bis 1893, schon Tausende von Anh&#228;ngern in Warschau, Lodz, Zyrardow. Die Partei kommt durch den gewerkschaftlichen Kampf in Ber&#252;hrung mit immer breiteren Massen und benutzt dies zur Organisirung von geheimen Bildungs-, Propaganda- und Agitationszirkeln. Ein neuer Aufschwung der polnischen Industrie seit 1887 sichert dem Arbeiterkampf eine, Reihe gewerkschaftlicher Siege und bewirkt ein Anschwellen der Sozialdemokratie. Nach Warschau wird noch in Lodz eine Streikkasse angelegt. Des Landes bem&#228;chtigt sich ein f&#246;rmliches Streikfieber, und bei der allgemeinen Aufregung der Arbeiterschaft wird in einem Jahr an sozialistischer Agitationsarbeit mehr geleistet als in den acht Jahren der isolirten Zirkelpropaganda des Proletariat. Die Jahre 1889-1892 sind ein wahrer Fr&#252;hling des proletarischen Kampfes in Polen, ein Treiben und Sprossen des Klassenbewusstseins; die Aufregung erreicht im Mai 1892 in dem allgemeinen Streik von 80.000 Arbeitern in Lodz ihren H&#246;hepunkt.</p>

<p>Was aber am meisten das polnische Proletariat aufger&#252;ttelt, das war die Maifeier. Zum ersten Mal wurde f&#252;r die Massen ein Mittel gefunden, sich auch unter dem absoluten Regime und zwar in friedlicher Weise politisch zu beth&#228;tigen. Der sozialdemokratische Bund wusste dies vortrefflich auszunutzen. 1890 feierten durch Arbeitsniederlegung ca. 10.000 Arbeiter, 1891 25-30.000, 1892 in Lodz allein 80.000. (Die Maifeier war das Signal zum allgemeinen Streik.) Jedesmal war neben dem Achtstundentag die Abschaffung des absoluten Regime, die politische Freiheit die Losung der Maiflugbl&#228;tter.</p>

<p>So hat der Bund zum ersten Mal die Arbeiterklasse in den Kampf hineingezogen, ihr ein unmittelbares politisches Programm gegeben, die gewerkschaftliche Organisation geschaffen, eine politische Massenaktion durch die Maifeier hervorgerufen und so den Klassenkampf in Polen zur Wahrheit gemacht. Gr&#252;nder des Bundes sind zwei schlichte Arbeiter, der Schlosser Jan Leder und der Setzer Wilkoszewski &#8211; beide bereits verstorben an der Proletarierkrankheit, mit der sie von der langen Einkerkerung bedacht wurden. &#8211; Ende 1891 beginnt n&#228;mlich die unvermeidliche Hetzjagd der Zarenregierung auf den Bund und dauert das ganze Jahr 1892 hindurch. Die Bewegung wird dadurch zeitweilig gel&#228;hmt, um aber nur nach einer kurzen Rast wieder auf dem Kampfplatz zu erscheinen. 1893 vereinigte sich der Bund mit den Resten des Proletariat, welches seit 1890 selbst&#228;ndig eine sozialdemokratische Th&#228;tigkeit entwickelte, eine eigene Streikkasse gr&#252;ndete und sich thatkr&#228;ftig an der Maidemonstration betheiligte, zu einer Partei. <a id="f1" href="#n1" name="f1">[1]</a> Dieselbe nahm nach einer kurzen Periode innerer Reibungen, die durch nationalistische Elemente hervorgerufen waren, welche es aus der Partei zu entfernen galt, im Juli 1893 den Namen &#8222;Sozialdemokratie Russisch-Polens&#8220; an. Die Bewegung machte wieder einen Schritt vorw&#228;rts.</p>

<p>Der Bund Polnischer Arbeiter hatte in vier Jahren die Praxis des sozialdemokratischen Kampfes geschaffen, der Sozialdemokratie Russisch-Polens stand es bevor, die prinzipielle und theoretische Seite auszubilden. Dazu diente ihr die Parteiliteratur und der am 10. und 11. M&#228;rz 1894 zum ersten Mal in Warschau abgehaltene geheime Parteitag, auf dem eine gr&#252;ndliche Diskussion &#252;ber die Programmfragen vorgenommen wurde.</p>

<p>Das politische Programm und die nationale Frage, das sind die Hauptpunkte, um die es sich f&#252;r die beiden Richtungen handelte. Beide verhalten sich zur nationalen Frage ablehnend, beide verwerfen die Wiederherstellung Polens als Programm f&#252;r. die Arbeiterklasse. Der Unterschied ist jedoch ein gewaltiger. Das Proletariat betrachtete den nationalen Kampf einfach als &#252;berfl&#252;ssig in Erwartung der allgemeinen Befreiung durch die &#8222;soziale Revolution.&#8220; Die polnischen Utopisten sagten wie der deutsche Utopist, der &#8222;wahre&#8220; Karl Gr&#252;n: &#8222;Wozu die Beschr&#228;nkung, wenn man die F&#252;lle haben kann? Eine menschliche Freiheit wird es geben, keine polnische mehr.&#8220; <a id="f2" href="#n2" name="f2">[2]</a> Die Sozialdemokratie suchte die L&#246;sung der polnischen Frage nicht in ihren eigenen Begriffen von dem kommenden tausendj&#228;hrigen Reich, nicht in ihrem Kopfe, sondern in den sozialen Verh&#228;ltnissen Polens selbst. Sie entdeckte, dass die polnische Frage von der kapitalistischen Entwickelung Polens bereits gel&#246;st und zwar in negativem Sinne gel&#246;st wurde, indem Polen durch die kapitalistischen Produktions- und Austauschverh&#228;ltnisse an Russland festgebunden, und seine herrschenden Klassen, f&#252;r die die Zugeh&#246;rigkeit zu Russland eine Lebensbedingung darstellt, zu festen St&#252;tzen der Fremdherrschaft in Polen geworden sind. Das Bestreben, Polen durch die Kr&#228;fte des Proletariats als einen Klassenstaat wiederherzustellen, erweist sich daher nicht als &#252;berfl&#252;ssig, sondern als undurchf&#252;hrbar, als utopisch.</p>

<p>Aus dem n&#228;mlichen Prozess leitete die Sozialdemokratie auch das positive politische Programm der polnischen Arbeiterklasse ab. Dieselbe kapitalistische Entwickelung, welche die &#246;konomische Verschmelzung Polens mit Russland erzeugt, hat auf der anderen Seite die stuienweise Untergrabung des absoluten russischen Regime zur Folge. Und eben, wie es f&#252;r die Arbeiterklasse unm&#246;glich ist, die nationale Befreiung Polens gegen den Strom der kapitalistischen Entwickelung zu bewirken, ebenso ist es ihre direkte Klassenaufgabe, sich mit der russischen Arbeiterschaft zu vereinigen, um vor Allem die konstitutionelle Freiheit im russischen Reiche mit autonomen Freiheiten f&#252;r Polen zu erk&#228;mpfen.</p>

<p>Der Bund Polnischer Arbeiter hatte von Anfang an die politische Freiheit als Programmforderung aufgestellt und dadurch den Nationalismus einfach verworfen; die Sozialdemokratie Russisch-Polens gab nun die wissenschaftliche Begr&#252;ndung dieses Programms, ebenso wie die Verwerfung des nationalistischen, und zwar auf Grund einer und derselben Analyse der sozialen Entwickelung Polens. Was daneben die Sozialdemokratie Russisch-Polens von dem Bund auszeichnet, ist auch die scharfe Betonung des politischen Kampfes, w&#228;hrend der Bund zum ersten Mal an eine ganz unvorbereitete Masse herantretend, nothgedrungen haupts&#228;chlich die &#246;konomische Seite hervorheben musste. Der gewerkschaftliche Kampf wurde jedoch von der Sozialdemokratie nicht nur nicht&#8217; vernachl&#228;ssigt, sondern erhielt sogar 1894 in den regelrechten Fachvereinen eine viel festere Organisation, als es bei dem Bund mit seinen zwei allgemeinen Streikkassen und Ans&#228;tzen zu Fachorganisationen der Fall war. Auch hat man seit 1893 auf die sozialistische Agitation viel mehr Nachdruck gelegt, wodurch der prinzipielle Charakter der Parteith&#228;tigkeit deutlicher ausgepr&#228;gt wurde. Nie trug auch die Maifeier ein so bewusst sozialistisches Gegr&#228;ge, wie 1894, wo 15.000 Arbeiter die Arbeit niederlegten. &#8211; Seit Ende 1894 begann eine w&#252;thende Verfolgung der Sozialdemokratie seitens der Zarenregierung. Ueber 200 Personen wurden verhaftet und in eine unendliche Untersuchung verwickelt. Erst vor einigen Monaten sind die Urtheile f&#252;r sie aus Petersburg eingetroffen. Viele gingen nach Ost- und Westsibirien, Manche zu 5 Jahren Verbannung, manch&#8217; Andere haben ihr Urtheil garnicht abgewartet und sind direkt aus dem Gef&#228;ngniss ins bessere Jenseits gewandert. Der Kerker und der fr&#252;hzeitige Tod geh&#246;ren aber bei dem polnischen Sozialisten bereits zum Handwerk. Die Bewegung erlahmte wieder f&#252;r l&#228;ngere Zeit, wie dies regelm&#228;ssig nach 2-3 Jahren reger Th&#228;tigkeit der Fall ist. Unter dem absoluten Regime bringt aber dieselbe Regelm&#228;ssigkeit zum Gl&#252;ck nach jeder Ebbe auch wieder die Fluth. In einigen Schichten verglimmt die Bewegung scheinbar, in anderen wird sie von Neuem entfacht. Das Ergebniss der letzten anderthalb Jahre ist eine ganz selbst&#228;ndig aufgekommene sozialdemokratische Bewegung unter dem j&#252;dischen Proletariat Warschaus, und in Litthauen hat sich ebenfalls ganz selbst&#228;ndig eine &#8222;Litthauische Sozialdemokratie&#8220; ausgebildet, die in litthauischer und polnischer Sprache agitirt, eine Reihe Gewerkschaften organisirt hat und ein eigenes hektographirtes Parteiblatt herausgiebt. &#8212;</p>

<p>Die dritte Richtung des polnischen sozialistischen Gedankens, dar &#8222;Sozialpatriotismus&#8220; ist j&#252;ngsten Datums: er traf auf im Jahre 1893 als die &#8222;Polnische sozialistische Partei.&#8220; Freilich tauchten, wie erw&#228;hnt, schon in den 80er Jahren sozialnationalistische Programme auf, die von Warynski und seinen Nachfolgern kritisch vernichtet wurden. Jedoch erst 1893 wird der Versuch gemacht, die Wiederherstellung Polens als ein spezielles Klasseninteresse der Arbeiter darzustellen, und zwar durch den phantastischen Calcul, dass eine eventuelle Verfassung eines eventuellen unabh&#228;ngigen Polens demokratischer und deshalb auch, f&#252;r die Arbeiterklasse n&#252;tzlicher sein w&#252;rde, als, angesichts der sozialen R&#252;ckst&#228;ndigkeit Russlands, eine eventuelle russische Verfassung. Ich f&#252;hle mich als Gegner dieser Richtung nicht berufen, hier &#252;ber ihre Th&#228;tigkeit und die praktischen Erfolge, die sie mit der obigen Argumentation in Polen erzielt hat, zu berichten; ich beschr&#228;nke mich deshalb auf eine kurze Charakteristik des Verh&#228;ltnisses der Sozialdemokratie zu derselben.</p>

<p>An sich h&#228;tte es die Sozialdemokratie nicht n&#246;thig gehabt, besonders auf die kindische Zumuthung einzugehen, das polnische Proletariat solle auf eigene Faust mit den drei polnuchen Bourgeoisien und den drei Annexionsregierungen fertig werden und, in seiner Bestrebung alte Klassenstaaten aufzuheben, vor Allem selbst einen neuen Klassenttaat errichten. Da der geschichtliche Prozess die logische Entwickelung seiner eigenen Widerspr&#252;che und nicht der Widerspr&#252;che dieses oder jenes Programms darstellt, so k&#246;nnte man es ruhig der Geschichte &#252;berlassen, mit der neuesten nationalistischen Utopie abzurechnen. Dieselbe hat aber sehr ernste Folgen in der Praxis, Das ganze Minimalprogramm des Sozialpatriotismus, &#8211; sowohl die politischen Forderungen, wie die des Arbeiterschutzes &#8211; , bezieht sich auf den erst zu errichtenden polnischen Staat; die Aufstellung demokratischer Forderungen an das zarische Russland verxvirft es prinzipiell. Es war deshalb nothwendig, dieses Programm auch ernst zu analysiren und den sozialen Kern, der in den Bestrebungen der Sozialnationalisten steckt, von dem sie aber selbst keine Ahnung haben, aufzudecken.</p>

<p>Nachdem die kapitalistische Entwickelung Polen an Russland immer mehr gefesselt und die ehemaligen Verfechter der nationalen Freiheit, den Adel und die katholische Geistlichkeit, zusammen mit der Bourgeoisie zu einem Bollwerk der Fremdherrschaft gemacht hat, kann der Nationalismus nur noch betrachtet werden als der ideologische Ausdruck der Unzufriedenheit derjenigen Schicht in Polen, welche von dem kapitalistischen Prozess vernichtet wird &#8211; des untergehenden Theiles des Kleinb&#252;rgerthums. Ihrem sozialen Charakter nach sind demgem&#228;ss auch die Bestrebungen der Sozialpatrioten nichts anderes als ein unbewusster Abklatsch des kleinb&#252;rgerlichen Utopismus. Aeusserlich hat er sich die sozialdemokratische Terminologie angeeignet, schw&#246;rt auf Marx und Engels, spricht von Klasseninteressen, von Klassenkampf, von kapitalistischer Entwickelung. Was aber unter diesem revolution&#228;ren Gewand hervorguckt, das ist der reaktion&#228;re Pferdefuss des Kleinb&#252;rgerthums, die Opposition gegen die kapitalistische Entwickelung, das Interesse einer Schicht, welche selbst ohnm&#228;chtig ist, ihre Interessen unter eigenem Banner zu verfechten.</p>

<p>Praktisch erstrebt er demokratische Freiheiten im unabh&#228;ngigen polnischen Staate. Da aber dieser Staat selbst nicht existirt, so reduzirt sich die politische Praxis des Sozialpatriotismus auf die g&#228;nzliche Negation des politischen Kampfes in dem existirenden Staate, dem Polen angeh&#246;rt, auf die Verwerfung des Kampfes um konstitutionelle Freiheiten in dem absolutistischen Russland. Reaktion&#228;re Utopie, wie das Programm seiner sozialen Grundlage und seiner Praxis nach ist, wird es mit jedem Tag von der revolution&#228;ren Wirklichkeit auf den Kopf geschlagen: Die immer st&#228;rkere soziale Differenzirung des Kleinb&#252;rgerthums in Polen und der in den letzten Jahren gl&#228;nzend inaugurirte Kampf der Arbeiterklasse in Russland untergraben zugleich diejenige Schicht, der die nationalen Utopien in Polen entstammen und die Illusionen von der politischen Starrheit Russlands, denen sie ihre Hauptargumentation entnehmen. &#8212;</p>

<p>In Oesterreichisch-Polen beginnt eine sozialdemokratische Massenbewegung im Jahre 1890, seit der Maifeier, die in Galizien, wie in ganz Oesterreich, bis zur Erringung des Wahlrechts die wichtigste politische Kampfwaffe war und allj&#228;hrlich Zehntausende Arbeiter ins Feld f&#252;hrt.</p>

<p>Auf die praktische Seite der galizischen Bewegung k&#246;nnen wir hier, wo wir dem Leser haupts&#228;chlich die Gedankenarbeit des polnischen Sozialismus vor die Augen f&#252;hren wollen, nicht eingehen. Was aber das Programm und die Taktik der galizischen Sozialdemokratie betrifft, so steht sie auf gemeinsamem Boden mit der gesammt-&#246;sterreichischen Partei, deren Theil sie gleich den Parteien anderer Nationalit&#228;ten Oesterreichs bildet. Sie hat eine Reihe stramm organisirter Gewerkschaften, besitzt mehrere Parteiorgane und weist &#252;berhaupt die st&#228;rkste polnische sozialistische Bewegung auf. Ihre Siege bei den letzten W&#228;hlen zum Reichsrathe sind noch in frischer Erinnerung.</p>

<p>In Preussisch-Polen beginnt eine organisirte Bewegung gleichfalls im Jahre 1890 unter th&#228;tiger Mitwirkung der Deutschen Sozialdemokratie. Die Partei hat sich bald nach ihrer Entstehung auf den Boden des Erfurter Programms gestellt. Bei den Reichstagswahlen von 1893 hat sie 6.295 Stimmen auf ihre Kandidaten vereinigt. Die polnische Sozialdemokratie hat hier unter den schwierigsten Verh&#228;ltnissen zu wirken, denn einerseits legen ihr die r&#252;ckst&#228;ndigen sozialen Verh&#228;ltnisse der preussisch-polnischen Provinzen, andererseits ihre schneidige Polizeiwirthschaft ungeheure Hindernisse in den Weg. <a id="f3" href="#n3" name="f3">[3]</a></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Fu&#223;noten</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> L. Winiarski (in der <strong>Neuen Zeit</strong>, Jahrg. X. Bd.1, <em>Der Sozialismus in Russisch-Polen</em>) scheint bei seiner Charakteristik des Proletariat nur diese letzte Periode der Th&#228;tigkeit desselben im Auge gehabt und von diesem Standpunkte das Ganze beurtheilt zu haben. Dies ist aber insofern unzutreffend, als das Proletariat der 90er Jahre seinem ehemaligen Programm bereits g&#228;nzlich entwachsen war.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> <strong>Die soziale Bewegung in Frankreich und Belgien</strong>, 1845. S.72.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Wir k&#246;nnen nicht umhin, hier der anonym vom sozialnationalistischen Standpunkt geschriebenen <em>Geschichte der sozialistischen Bewegung in Polen</em> (<strong>Handbuch des Sozialismus</strong> von Dr. C. Stegmann und Dr. C. Hugo) Erw&#228;hnung zu thun. Es werden darin &#8211; um das Verdienst des sozialdemokratischen Bundes Polnischer Arbeiter illusorisch zu machen &#8211; die ersten Versuche, eine gewerkschaftliche Bewegung in Russisch-Polen zu schaffen, in die. vorhistorische Zeit des polnischen Sozialismus, wo es noch &#252;berhaupt keine Bewegung gab, versetzt. Um ferner das antihationalistisehe politische Programm des Bundes zu vertuschen, wird ihm jeder politische Charakter &#252;berhaupt abgesprochen. Die prinzipielle Gegnerschaft des alten Proletariat zum Nationalismus wird auf momentane Opportunit&#228;tsr&#252;cksichten reduzirt und zu diesem Zwecke die ganze prinzipielle Physiognomie des Proletariat verwischt. Schliesslich l&#228;sst der Verfasser diese beiden antinationalistischen Parteien, das Proletariat und.den Bund, sich zu einer sozialnationalistischen Partei vereinigen, wodurch die letztere gl&#252;cklich als dasjenige freudige Ergebniss erscheint, worauf die 15j&#228;hrige Entwickelung des polnischen Sozialismus hingearbeitet hat. Kurz, die ganze Geschichte ist genau mitder Wahrheitsliebe geschrieben, mit der etwa Miquel die Geschichte des deutschen Sozialismus der 40er Jahre geschrieben h&#228;tte, wenn er dazu verdammt w&#228;re, das heutige preussische&amp; Finanzministerium als direkte Fortsetzung des deutschen Kommunistenbundes darzustellen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19.05.2019</p>
</body>
</html>
