<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Die Politik der sozialdemokratischen Minderheit (Frühjahr 1916)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Frieden, Militarismus, Zentrismus, Sozialdemokratische Arbeitsgemeinschaft, SPD, Spaltung" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Politik d. soz.-dem. Minderheit (Frühjahr 1916)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Die Politik der sozialdemokratischen Minderheit</h1>

<h3>(Fr&#252;hjahr 1916)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Erstmals ver&#246;ffentlicht in <strong>Die Kommunistische Internationale</strong> (Hamburg), 1925, Heft 9, S.&#160;952-958. <a id="f1" href="#n1" name="f1">[1]</a><br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4 (6. &#252;berarbeitete Auflage), Berlin 2000, S.&#160;171-180.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlag Berlin</a>.<br />
<strong>Transkription:</strong> Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<table width="100%">
<tr>
<td width="50%"></td>
<td>
<p class="note">Ach, dass du kalt oder warm w&#228;rest! Weil du aber lau bist und weder kalt noch warm werde ich dich ausspeien aus meinem Munde.</p>
</td>
</tr>
</table>

<p class="fst">Genossinnen und Genossen! Ihr alle habt Kenntnis von dem Zwiespalt der im Scho&#223;e der Parteiopposition besteht. Gar mancher von euch, der mit den heutigen Zust&#228;nden in der offiziellen Partei und mit ihrer Instanzenpolitik nicht einverstanden ist, wird &#252;ber diesen Zwiespalt zun&#228;chst aufs &#228;u&#223;erste betr&#252;bt sein. &#8222;Schon wieder Spaltungen!&#8220; werden manche unwillig ausrufen. &#8222;W&#228;re es denn nicht notwendig, dass wenigstens alle diejenigen, die gegen die Fraktionsmehrheit Front machen, fest zusammenstehen und eintr&#228;chtig vorgehen? Hei&#223;t es denn nicht die Opposition schw&#228;chen und Wasser auf die M&#252;hle der Mehrheitspolitik treiben, wenn sich auch noch die untereinander zanken und spalten, die das gleiche Ziel verfolgen: die Parteibewegung wieder in die Bahnen einer grunds&#228;tzlichen proletarischen Klassenpolitik zu bringen?&#8220;</p>

<p>Gewiss, Genossen! W&#252;rde es sich blo&#223; um pers&#246;nliche Streitereien w&#252;rde es sich um Lappalien, um irgendwelche untergeordnete Rechthaberei, Unterlassungen oder um sogenanntes &#8222;Aus-der-Reihe-Tanzen&#8220; einzelner handeln, dann m&#252;sste es jeder ernste Mensch einen Frevel, ein Verbrechen nennen, wenn um solcher kleinen Dinge willen eine Spaltung im Scho&#223;e der Opposition herbeigef&#252;hrt worden w&#228;re.</p>

<p>Allein, dem ist nicht so, Genossen! Was diese Spaltung herbeigef&#252;hrt hat, sind grundlegende Fragen der Politik, ist die ganze Auffassung &#252;ber die Mittel und Wege, die uns aus der jetzigen verzweifelten Situation der Partei zu w&#252;rdigeren Zust&#228;nden hinausf&#252;hren sollen.</p>

<p>&#220;berlegen wir einmal, was alles auf dem Spiele steht! Mit dem 4. August 1914 ist die offizielle deutsche Sozialdemokratie und mit ihr die Internationale elend zusammengebrochen. Alles, was wir 50 Jahre lang vorher dem Volke gepredigt, was wir f&#252;r unsere heiligsten Grunds&#228;tze erkl&#228;rt hatten, was wir in Reden, in Brosch&#252;ren, in Zeitungen, in Flugbl&#228;ttern unz&#228;hlige Male verk&#252;ndeten, das alles hat sich mit einem Male als leere Phrase erwiesen. Die Partei des proletarischen internationalen Klassenkampfes ist mit einem Ruck wie durch b&#246;sen Zauber zu einer nationalliberalen Partei geworden, unsere starken Organisationen, auf die wir so stolz waren, haben sich v&#246;llig ohnm&#228;chtig erwiesen, und aus geachteten und gef&#252;rchteten Todfeinden der b&#252;rgerlichen Gesellschaft sind wir zu willenlosen und mit Recht verachteten Werkzeugen unserer Todfeinde, der imperialistischen Bourgeoisie, geworden. In anderen L&#228;ndern ist mehr oder weniger derselbe tiefe Fall des Sozialismus eingetreten, und der stolze alte Ruf: Proletarier aller L&#228;nder, vereinigt euch! hat sich auf den Schlachtfeldern in das Kommandowort verwandelt: Proletarier aller L&#228;nder, schneidet euch die Gurgel ab!</p>

<p>Nie in der Weltgeschichte hat eine politische Partei so elend Bankrott gemacht, nie ist ein erhabeneres Ideal so schmachvoll verraten und in den Staub getreten worden!</p>

<p>Tausende und aber Tausende Proletarier und Proletarierinnen k&#246;nnten vor Scham und Wut blutige Tr&#228;nen weinen, dass alles, was ihnen so teuer und heilig war, jetzt zum Spott und Hohn der ganzen Welt geworden ist. Tausende und aber Tausende brennen darauf, die Scharte auszuwetzen, die Schmach von der Partei abzuwaschen, um wieder den Namen Sozialdemokrat mit erhobener Stirn und ohne Err&#246;ten tragen zu k&#246;nnen.</p>

<p>Aber das eine muss sich dabei jeder Genosse vor Augen halten: Aus einem so tiefen Fall kann nur eine ganz geschlossene, klare, r&#252;cksichtslose Politik die Rettung bringen. Mit halben Mitteln, mit Hin- und Herschwanken, mit zaghafter Schaukelpolitik kann uns nimmermehr geholfen werden. Jetzt muss sich jeder sagen: entweder &#8211; oder. Entweder sind wir nationalliberale Schafe im sozialistischen L&#246;wenfell, dann lassen wir auch jedes Spiel mit der Opposition. Oder aber wir sind K&#228;mpfer der proletarischen Internationale in voller Bedeutung dieses Wortes, dann muss eben mit der Opposition ganze Arbeit gemacht, dann muss die Fahne des Klassenkampfes und des Internationalismus r&#252;cksichtslos und offen entfaltet werden. Und nun schaut, Parteigenossen und -genossinnen, auf die bisherige sogenannte Opposition, wie sie von Ledebour, Haase und ihren Freunden vertreten wird. Nachdem sie viermal hintereinander im Reichstag die Bewilligung der Kriegskredite gehorsam geduldet und sich so zu Mitschuldigen des Verrates am Sozialismus gemacht haben, rafften sie sich endlich am 21. Dezember 1915 dazu auf, im Plenum dagegen zu stimmen. Endlich! haben sich die Arbeiter gesagt. Endlich eine &#246;ffentliche Absage an die Politik des nationalistischen Schwindels. Endlich wenigstens 20 Mann im Parlament, die den Sozialismus hochhalten! Der Wahn war kurz, und an der &#8222;mutigen Tat&#8220; konnten nur diejenigen ungetr&#252;bte Freude haben, die ganz oberfl&#228;chlich die Dinge betrachten, ohne ihnen mit kritischem Blick auf den Grund zu sehen. &#220;ber ihre Verweigerung der Kredite haben die Geyer und Genossen im Reichstag eine Erkl&#228;rung abgegeben, die alles wieder zunichte macht, was sie durch die Abstimmung Gutes geleistet haben. Denn warum haben sie diesmal gegen die Kredite gestimmt? &#8222;Unsere Landesgrenzen sind gesichert&#8220;, lautet ihre Erkl&#228;rung. Was die guten Leute mit diesen Worten bezweckten, auf wen sie R&#252;cksicht nehmen zu m&#252;ssen glaubten, bleibt ihre Sache. Der Au&#223;enstehende, der nicht in die gro&#223;e Diplomatie eingeweiht ist, die hinter den Kulissen zu dieser Erkl&#228;rung gef&#252;hrt haben mag, wird sie so verstehen: Die Zwanzig stimmten offenbar diesmal gegen die Kredite, weil die deutschen Landesgrenzen gesichert seien. Also nicht deshalb, weil wir grunds&#228;tzliche Gegner des Militarismus und des Krieges sind, nicht deshalb, weil dieser Krieg ein imperialistisches Verbrechen an allen V&#246;lkern ist, sondern weil die Hindenburg, Mackensen und Kluck bereits genug Russen, Franzosen und Belgier niedergemetzelt und in ihren L&#228;ndern Fu&#223; gefasst haben, deshalb darf sich schon ein deutscher Sozialdemokrat den Luxus gestatten, gegen die Kriegsausgaben zu stimmen! Aber damit stellen sich die Geyer und Genossen grunds&#228;tzlich auf den Boden der Mehrheitspolitik. Danach unterst&#252;tzen sie den frechen Schwindel, wonach dieser Krieg &#252;berhaupt von Anfang an als ein Verteidigungskrieg zur Sicherung der Landesgrenzen hingestellt wurde. Was sie von der Mehrheit scheidet, ist also nicht grunds&#228;tzliche Auffassung der ganzen Stellung zum Kriege, sondern blo&#223; verschiedene Beurteilung der milit&#228;rischen Lage. Nach den Scheidemann, David, Heine sind die deutschen Landesgrenzen noch immer nicht gesichert, nach den Haase, Ledebour, Geyer sind sie bereits gesichert. Allein, jeder verst&#228;ndige Mensch muss zugeben, dass, wenn man sich schon auf die nackte Beurteilung der milit&#228;rischen Lage einl&#228;sst, der Standpunkt der Scheidemann, David, Heine konsequenter ist als der Standpunkt der Ledebour und Haase. Denn wer will die Garantie &#252;bernehmen, dass das Kriegsgl&#252;ck auch fernerhin dem deutschen Militarismus treu bleibt? Welcher verst&#228;ndige General w&#252;rde heute schw&#246;ren wollen, dass sich das Blatt unm&#246;glich wenden und etwa die Russen wieder in Ostpreu&#223;en einr&#252;cken k&#246;nnten? Und falls dies geschieht, was dann? Dann m&#252;ssten ja die Ledebour, Geyer, Haase im Reichstag in Konsequenz ihrer eigenen Erkl&#228;rung f&#252;r die Kriegskredite stimmen! Das ist also keine grunds&#228;tzliche Taktik, sondern eine Konjunkturpolitik, die auf die momentane Lage des Kriegsschauplatzes zugeschnitten ist, das ist die ber&#252;hmte Politik von Fall zu Fall, die alte opportunistische Schaukel, auf der es die Partei ja gerade bis zur Herrlichkeit des 4. August 1914 gebracht hat.</p>

<p>Doch die Sache hat noch eine sehr ernste Seite. Wenn nach der Erkl&#228;rung der Ledebour-Haase die deutschen Sozialdemokraten heute gegen die Kriegskredite stimmen d&#252;rfen, weil die deutschen Landesgrenzen gesichert seien, wie steht es dann mit den franz&#246;sischen, belgischen, russischen, serbischen Genossen, in deren L&#228;ndern der Feind steht? Der einfachste Arbeiter kann sich an den Fingern abz&#228;hlen, dass dieser Satz der Erkl&#228;rung den Genossen in den anderen L&#228;ndern die sch&#246;nste Handhabe bietet, um ihre nationalistische Politik zu rechtfertigen. In der Tat haben bereits franz&#246;sische Genossen von der nationalistischen Mehrheit ihn als die beste Bekr&#228;ftigung ihrer eigenen Haltung eifrig aufgegriffen. Da haben wir also wieder die Spaltung der Internationale, da haben wir wieder die Politik, die die Sozialisten der verschiedenen L&#228;nder nicht gemeinsam gegen den Krieg und die herrschenden Klassen, sondern gegeneinander f&#252;hrt, ganz wie es das Kommando des Imperialismus befiehlt. Also auch hier kommen wir genau auf den Boden jener Mehrheitspolitik, die uns und die Internationale zugrunde gerichtet hat.</p>

<p>Und nun fragen wir, Genossinnen und Genossen, wenn man so die Dinge ernst und kritisch betrachtet: War die Abstimmung der Ledebour, Haase und Genossen am 21. Dezember ein Schritt vorw&#228;rts? War es die rettende Tat, auf die wir alle mit Qual im Herzen warteten, nach der die Massen lechzten? Nein und abermals nein! Jene Abstimmung mit jener Erkl&#228;rung, das war ein Schritt vorw&#228;rts und ein Schritt zur&#252;ck, das war wieder einmal eine angenehme T&#228;uschung, dass etwas sich zum Besseren wende, hinter der aber eine um so bitterere Entt&#228;uschung unvermeidlich war.</p>

<p>Und die Entt&#228;uschung folgte auch richtig auf dem Fu&#223;e. Es ist klar, dass jene Abstimmung gegen die Kriegskredite, selbst wenn sie nicht durch die ungl&#252;ckselige Erkl&#228;rung im Kern verpfuscht w&#228;re, doch nicht die ganze Politik der Opposition ersch&#246;pfen, sondern blo&#223; der erste Schritt auf neuer Bahn sein konnte, ein erstes vernehmbares Signal, dem eine nachdr&#252;ckliche, konsequente Aktion im Geiste des Klassenkampfes auf der ganzen Linie folgen musste. Was haben wir statt dessen erlebt? Die Ledebour, Haase und Genossen ruhen sich seitdem auf den Lorbeeren ihrer Kreditverweigerung aus &#8211; sie f&#252;hren ein Schattendasein.</p>

<p>Nehmen wir nur einige Beispiele. In der famosen <em>Baralong</em>-Aff&#228;re <a id="f2" href="#n2" name="f2">[2]</a> hat sich die sozialdemokratische Fraktion durch die Rede Noskes und sein Kr&#228;chzen nach blutigen Vergeltungsma&#223;nahmen gegen die Engl&#228;nder mit so unerh&#246;rter Schmach bedeckt, dass sogar anst&#228;ndige b&#252;rgerliche Liberale f&#252;r uns err&#246;ten m&#252;ssten, wenn es noch eine solche Menschengattung in deutschen Landen geben w&#252;rde. Es schien nach dem 4. August, nach allem, was darauf gefolgt war, dass unsere Partei so tief im Sumpfe liegt, wie es nicht tiefer sein kann. Aber die &#8222;umgelernten&#8220; Sozialimperialisten bringen immer noch neue &#220;berraschungen zustande. Ihre politische und moralische Korruption scheint &#252;berhaupt mit gew&#246;hnlichem Ma&#223; nicht messbar zu sein. In der <em>Baralong</em>-Aff&#228;re haben sie durch das Aufhetzen der bestialischen Kriegsinstinkte sogar die Konservativen &#252;bertrumpft und besch&#228;mt. Und was hat nach einem solchen unerh&#246;rten Vorgang ein Mann der Opposition, der Genosse Ledebour, getan? Statt mit einem Donnerwetter dreinzufahren, statt vor aller Welt im Namen des deutschen Proletariats jede Gemeinschaft mit den Noske und seinesgleichen von sich zu weisen, statt dessen stimmte Ledebour selbst in das Geheul ein, akzeptierte grunds&#228;tzlich die Vergeltungspolitik der Noske und Genossen und schwang sich nur dazu auf, um ma&#223;volle Anwendung des bestialischen Prinzips zu betteln.</p>

<p>Die unglaublichen Worte Ledebours am 15. Januar lauteten nach dem Stenogramm folgenderma&#223;en:</p>

<p class="quoteb">Meine Herren, in der Beurteilung des Falles <em>Baralong</em> an sich, also der Untat, die zur See von englischen Seeleuten gegen&#252;ber tapferen deutschen Seeleuten begangen worden ist, <em>wei&#223; ich mich eins mit allen Vorrednern.</em> Ich verzichte darauf, ihre Ausf&#252;hrungen noch irgendwie in Worten zu erg&#228;nzen. <a id="f3" href="#n3" name="f3">[3]</a> [Hervorhebung &#8211; <em>R.L.]</em></p>

<p class="fst">Und diese &#8222;Vorredner&#8220; waren: Noske von den Sozialimperialisten, Spahn vom Zentrum, Fischbeck vom Freisinn, der Knuten-Oertel von den Konservativen! Mit ihnen allen wusste sich Ledebour &#8222;eins&#8220; in der Beurteilung der Aff&#228;re.</p>

<p>Also wiederum eine grunds&#228;tzliche Unterst&#252;tzung der Mehrheitspolitik der sozialistischen Verr&#228;ter und ein Abrutschen in die burgfriedliche Einigkeit mit den b&#252;rgerlichen Parteien &#8211; drei Wochen nach der scheinbaren Erhebung der Fahne des Klassenkampfes.</p>

<p>Nehmen wir ein anderes Beispiel. In den sogenannten &#8222;Kleinen Anfragen&#8220; haben die Abgeordneten im Reichstag eine unsch&#228;tzbare Waffe in die Hand gekriegt, um sich in dieser kl&#228;glichen Jasagerversammlung von gehorsamen Mamelucken der Milit&#228;rdiktatur einen st&#228;ndigen Widerstand gegen die Regierung und die b&#252;rgerliche Mehrheit, eine st&#228;ndige Beunruhigung der imperialistischen Phalanx, eine st&#228;ndige Aufr&#252;ttelung der Volksmassen zu erm&#246;glichen. <a id="f4" href="#n4" name="f4">[4]</a> In den H&#228;nden von 20 entschlossenen Volksvertretern k&#246;nnten die Kleinen Anfragen zu einer wahren Nilpferdpeitsche werden, die unerm&#252;dlich auf den R&#252;cken der imperialistischen Meute niedersausen w&#252;rde. Was sehen wir statt dessen? Die Ledebour, Haase und Genossen denken nicht daran, von diesem wichtigen Kampfmittel Gebrauch zu machen. Nicht ein einziges Mal haben sie es anzuwenden versucht. Sie &#252;berlassen es ruhig Karl Liebknecht allein, mitten in der kl&#228;ffenden Meute nach allen Seiten zu fechten und sich zu wehren, selbst aber haben sie offenbar Angst vor der eigenen Courage, sie wagen es einfach nicht, wider den Stachel zu l&#246;cken und sich von der Fuchtel der Fraktionsmehrheit zu befreien.</p>

<p>Ja, noch mehr! Als die imperialistische Reichstagsmehrheit mitsamt der sozialdemokratischen Fraktionsmehrheit den Vorsto&#223; machte, um die Waffe der Kleinen Anfragen durch die willk&#252;rliche Zensur des Reichstagspr&#228;sidenten zunichte zu machen, da lie&#223;en es die Ledebour und Haase mit Genossen ruhig geschehen! Diese angeblichen Oppositionsf&#252;hrer unterst&#252;tzten den Gewaltstreich gegen ein demokratisches Recht der Volksvertretung, gegen ein wichtiges Mittel zur Aufr&#252;ttelung der Massen. Sie beteiligten sich an dieser neuen Verr&#228;terei der Fraktionsmehrheit.</p>

<p>Und wie verhielt es sich am 17. Januar, als die milit&#228;rischen Fragen im Reichstag zur Debatte standen, als die gute Gelegenheit geboten war, an dem ganzen Treiben der S&#228;beldiktatur, an den Bestialit&#228;ten des Krieges unbarmherzig Kritik zu &#252;ben, die Gesamtlage zu beleuchten und alle Hauptprobleme der Weltkrise aufzuwerfen? Da versagten wieder die Ledebour und Haase mit Genossen v&#246;llig. Auf ihre scheinbare Kampfansage und Front&#228;nderung am 21. Dezember folgte knapp vier Wochen sp&#228;ter ein kl&#228;gliches Fiasko. Ein kleinliches Herumreden an lauter &#228;u&#223;eren Lappalien, wie es in dem grauen Alltag der parlamentarischen Tretm&#252;hle in Friedenszeiten &#252;blich war, das war alles, wozu sich diese Oppositionsf&#252;hrer bei der Milit&#228;rfrage aufgeschwungen haben. Das ist, Genossen und Genossinnen, die sogenannte Opposition, wie sie die Ledebour, Haase und ihre Freunde verstehen. Keine Spur von Konsequenz, von Tatkraft, von Schneid, von grunds&#228;tzlicher Sch&#228;rfe, nichts als Halbheiten, Schw&#228;chlichkeiten und Illusionen. Aber wir haben wahrhaftig genug an Halbheiten, Schw&#228;chlichkeiten und Illusionen erlebt, und wir wissen, wohin sie uns gebracht haben.</p>

<p>Kein Mensch wird den guten Willen eines Ledebour, eines Haase, eines Adolph Hoffmann bezweifeln. Aber mit guten Absichten allein ist auch der Weg zur H&#246;lle gepflastert. Was wir jetzt brauchen, ist Kraft, Konsequenz und Sch&#228;rfe, ach, nur ein wenig von jener Kraft, Konsequenz und Sch&#228;rfe, mit denen unsere Feinde, die herrschenden Klassen, uns knebeln und ins Joch des bluttriefenden Imperialismus zwingen. Ganze M&#228;nner, unerschrockene, schroffe K&#228;mpfer, das ist es, was wir brauchen, nicht Schaukelpolitiker, nicht Schw&#228;chlinge, nicht zaghafte Rechnungstr&#228;ger.</p>

<p>Und dass jene sogenannte Opposition diesen Anforderungen nicht entspricht, das beweist endlich am besten das Flugblatt, das die Genossen Ledebour und Adolph Hoffmann gerade jetzt herausgegeben haben.</p>

<p>Dort wird eine scharfe und ablehnende Kritik ge&#252;bt an den Leits&#228;tzen, die eine Anzahl Genossen aus verschiedenen Orten Deutschlands als die Richtschnur ihrer Auffassung und ihrer Aufgaben im gegenw&#228;rtigen historischen Moment angenommen haben. Wir f&#252;hren sie hier zum Schluss im ganzen Umfange an, damit jeder Genosse sie selbst beurteilen kann. <a id="f5" href="#n5" name="f5">[5]</a> Diese Leits&#228;tze sind nichts anderes als die offene, ehrliche und unumwundene Formulierung der Tatsachen und Vorg&#228;nge, wie sie der Weltkrieg in der Arbeiterbewegung zutage gef&#246;rdert hat, sie sind ferner die konsequente und entschlossene Anwendung unserer alten Parteigrunds&#228;tze auf die heutige Situation und die Aufgaben, die sich f&#252;r uns alle ergeben, wenn wir mit dem internationalen Sozialismus endlich einmal Ernst machen wollen.</p>

<p>Und nun gerade gegen diese Tendenz der Leits&#228;tze wenden sich Ledebour und Hoffmann mit ihrem entschiedenen Veto! Es sei ungeh&#246;rig, die sozialistische Internationale zum bestimmenden Zentrum der gesamten Arbeiterbewegung zu machen; es sei ungeh&#246;rig, die Landeszentralen in ihren freien Entschl&#252;ssen gegen&#252;ber dem Kriege zu beschr&#228;nken; es sei ungeh&#246;rig und unausf&#252;hrbar, die Internationale &#252;ber die Instanzen der deutschen Partei und der anderen Parteien zu stellen. Die Internationale soll nur eine lose f&#246;derative Zusammenfassung der in ihrer Taktik im Frieden wie im Kriege v&#246;llig unabh&#228;ngigen nationalen Arbeiterparteien bleiben, wie sie es vor Ausbruch des Weltkrieges war.</p>

<p>Genossen und Genossinnen! Hier liegt geradezu der Knotenpunkt der ganzen Situation, hier ist die Lebensfrage der Arbeiterbewegung eingeschlossen. Unsere Partei hat am 4. August versagt, wie die Parteien anderer L&#228;nder versagt haben, eben weil die Internationale sich als hohle Phrase herausgestellt, weil die Beschl&#252;sse der internationalen Kongresse sich als leeres, machtloses Wort erwiesen haben. Wollen wir diesem schmachvollen Zustand ein Ende machen, wollen wir f&#252;r die Zukunft die Wiederholung des Bankrotts vom 4. August 1914 verh&#252;ten, dann gibt es nur einen Weg und eine Rettung f&#252;r uns: die internationale Solidarit&#228;t des Proletariats aus einer sch&#246;nen Phrase zur wirklichen, bitterernsten und heiligen Lebensregel zu machen, die sozialistische Internationale aus einem leeren Schaugepr&#228;nge zur realen Macht zu gestalten und sie zu einem felsenfesten Damm auszubauen, an dem sich die Sturzwellen des kapitalistischen Imperialismus fernerhin brechen werden. Wollen wir aus dem Abgrund der Schmach uns emporarbeiten, in den wir gest&#252;rzt sind, dann m&#252;ssen wir den deutschen wie den franz&#246;sischen und jeden anderen klassenbewussten Proletarier in dem Gedanken erziehen: Die Weltverbr&#252;derung der Arbeiter ist mir das Heiligste und H&#246;chste auf Erden, sie ist mein Leitstern, mein Ideal, mein Vaterland; lieber lasse ich mein Leben, als dass ich diesem Ideal untreu werde!</p>

<p>Und nun wollen gerade von alledem die Genossen Ledebour und Hoffmann nichts wissen. Sie wollen nach dem Kriege einfach den alten Jammer wiederherstellen; jede nationale Partei soll nach wie vor freie Hand haben, mit den Beschl&#252;ssen der Internationale Schindluder zu treiben, wir sollen wieder alle paar Jahre prunkvolle Kongresse, sch&#246;ne Reden, Feuerwerke der Begeisterung, dr&#246;hnende Manifeste und k&#252;hne Resolutionen erleben, wenn es aber zur Tat kommt, soll wieder die Internationale v&#246;llig ohnm&#228;chtig dastehen und vor der verlogenen Phrase der &#8222;Vaterlandsverteidigung&#8220; wie ein Spuk der Nacht vor der blutigen Wirklichkeit weichen! Die Ledebour und Genossen haben also aus diesem furchtbaren Kriege nichts gelernt! Aber, Genossen und Genossinnen, es gibt kein schlimmeres Zeugnis f&#252;r einen Politiker, f&#252;r einen K&#228;mpfer, als dass er aus der harten Schule der Geschichte nicht zu lernen versteht. Fehler machen ist nicht schlimm. Vor Fehlern ist niemand gefeit, der in dem gro&#223;en Drang und Gew&#252;hl des welthistorischen Kampfes Entscheidungen zu treffen hat. Aber die gemachten Fehler nicht einsehen, aus ihnen nicht lernen k&#246;nnen, aus aller Schmach immer wieder unbelehrbar hervorzugehen &#8211; das grenzt an Verbrechen. Genossen, wenn uns nicht einmal dieses Blutmeer, durch das wir waten, wenn uns nicht einmal dieser furchtbare moralische Fall der Internationale zur besseren Einsicht und auf festen Weg f&#252;hrt, dann k&#246;nnen wir uns wahrhaftig begraben lassen. Dann fort mit den internationalen Phrasen, fort mit der alten, verlogenen Leier, fort mit der T&#228;uschung der Volksmassen, die ja vor uns mit Recht ausspeien werden, wenn wir nach diesem Kriege als die alten, unbelehrbaren Phrasenhelden vor ihnen die Idee der V&#246;lkerverbr&#252;derung propagieren, ohne mit ihr je Ernst machen zu wollen!</p>

<p>Auch hier, Genossen, hei&#223;t es: <em>entweder &#8211; oder!</em> Entweder blanker und schamloser Verrat der Internationale, wie sich ihn die Heine, David, Scheidemann leisten, oder heiliger Ernst mit der Internationale, dann soll sie zu einer festen Burg ausgebaut, zum Bollwerk des sozialistischen Weltproletariats und des Weltfriedens gemacht werden. F&#252;r Mittelwege, f&#252;r Schwankungen und Halbheiten gibt es heute keinen Platz mehr.</p>

<p>Und deshalb ist ein gemeinsames Vorgehen mit den Leuten, die auf dem Standpunkt der Genossen Ledebour und Hoffmann stehen, f&#252;r wirklich oppositionelle Elemente unm&#246;glich.</p>

<p>Genossen und Genossinnen! Lasst euch nicht durch die alte Phrase von der Einigkeit, die die Kraft bilde, einfangen. Mit dieser Phrase gehen auch jetzt die Scheidemann und Ebert vom Parteivorstand hausieren. Jawohl, Einigkeit macht stark, aber Einigkeit der festen, inneren &#220;berzeugung, nicht &#228;u&#223;ere, mechanische Zusammenkoppelung von Elementen, die innerlich auseinanderstreben. Nicht in der Zahl liegt die Kraft, sondern in dem Geiste, in der Klarheit, in der Tatkraft, die uns beseelt. Wie d&#252;nkten wir uns stark, wie pochten wir auf unsere vier Millionen Anh&#228;nger vor dem Kriege, und wie ist doch unsere Kraft bei der ersten Probe gleich einem Kartenhaus zusammengebrochen, gest&#252;rzt! Auch hier hei&#223;t es aus den erlebten Entt&#228;uschungen die Lehre ziehen, nicht wieder in die alten Fehler verfallen! Wollen wir gegen den herrschenden Kurs der offiziellen Parteiinstanzen, gegen die Fraktionsmehrheit energisch Front machen, dann ist klare, konsequente, energische Politik n&#246;tig, dann m&#252;ssen wir nicht nach rechts oder nach links schauen, sondern uns um ein sichtbares Banner scharen, wie es gerade die von Ledebour und Genossen verp&#246;nten Leits&#228;tze darstellen. Fort mit allen Halbheiten und Schwankungen! Fest das Ziel ins Auge gefasst, und r&#252;cksichtslos den Klassenkampf im Geiste der Internationale auf der ganzen Linie aufgenommen! Das [ist] unsere Aufgabe, das der Boden, auf dem wir uns sammeln. Wer ernst und ehrlich die Auferstehung des Sozialismus will, wird schon zu uns kommen, wenn nicht heute, dann morgen.</p>

<p>Schart euch, Genossen und Genossinnen, allerorten um die Leits&#228;tze, die uns den weiteren Weg vorzeichnen, und setzt eure ganze Kraft ein, dass ihre Gedanken zu Taten werden! Die wei&#223;gebluteten, geknechteten Massen des Proletariats im ganzen Lande, in allen L&#228;ndern lechzen nach entschlossener proletarischer Politik, die ihnen allein die Erl&#246;sung aus der H&#246;lle der bestehenden Zust&#228;nde bringen kann. Die Stunde dieser Erl&#246;sung unter Aufbietung unserer letzten Kraft durch r&#252;cksichtslosen Klassenkampf auf der ganzen Linie zu beschleunigen ist unsere Aufgabe, ist unsere Pflicht!</p>

<p>Darum hoch der Klassenkampf! Hoch die Internationale!</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Diese Arbeit ist nicht gezeichnet. &#8211; Sie sollte im Fr&#252;hjahr 1916 als Nr.&#160;1 der illegalen Brosch&#252;renreihe der Spartakusgruppe <em>Entweder &#8211; oder</em> erscheinen. Aber erst Ernst Meyer hat sie 1925 nach den aufgefundenen Korrekturfahnen in der <strong>Kommunistischen Internationale</strong> ver&#246;ffentlicht.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Der britische Hilfskreuzer <em>Baralong</em> hatte am 19. August ein deutsches U-Boot versenkt und die schiffbr&#252;chige Besatzung get&#246;tet:</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> <strong>Verhandlungen des Reichstags. XII. Legislaturperiode, II. Session, Bd.306, Stenographische Berichte,</strong> Berlin 1916, S.&#160;674.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Das parlamentarische Mittel der Kleinen Anfragen war im Mai 1912 unter dem Druck sozialdemokratischer und linksb&#252;rgerlicher Abgeordneter in die Gesch&#228;ftsordnung des Reichstages aufgenommen worden. Damit bekamen die Abgeordneten eine Handhabe, um kurzfristig von der Regierung Ausk&#252;nfte &#252;ber wichtige politische Fragen zu erlangen, ohne den umst&#228;ndlichen Weg &#252;ber eine Interpellation gehen zu m&#252;ssen, zu der die Unterschrift von 30 Abgeordneten erforderlich war. die Anfragen mu&#223;ten schriftlich eingereicht werden; eine Besprechung der Antwort des Reichskanzlers oder seines Vertreters war nicht m&#246;glich. Die Kleinen Anfragen wurden w&#228;hrend des Krieges von Karl Liebknecht zu einer wichtigen Form der revolution&#228;ren Ausnutzung des b&#252;rgerlichen Parlaments entwickelt.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Zu den <em>Leits&#228;tzen &#252;ber die Aufgaben der internationalen Sozialdemokratie</em> siehe Rosa Luxemburgs <em><a href="../junius/thesen.htm" class="mia">Entwurf</a>.</em></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.1.2012<!-- WW --></p>
</body>
</html>

