<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Possibilismus und Opportunismus (September 1898)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Revisionismus, Opportunismus, Reformismus, Wolfgang Heine, SPD, Sozialdemokratische Partei Deutschlands, Sozialdemokratie" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Possibilismus und Opportunismus (September 1898)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Possibilismus und Opportunismus</h1>

<h3>(September 1898)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>S&#228;chsische Arbeiterzeitung,</strong> Nr.&#160;227, 30. September 1898.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;1, 1.&#160;Hbd., S.&#160;228&#8211;230.<br />
Kopiert von der Webseite <em>Sozialistische Klassiker</em>, die leider nicht mehr on-line ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="date">Dresden, 29. September</p>

<p class="fst">Genosse Heine hatte bekanntlich zum Parteitag eine Brosch&#252;re unter dem Titel <strong>W&#228;hlen oder nicht w&#228;hlen?</strong> <a id="fa" href="#na" name="fa">[1*]</a> verfa&#223;t, worin er f&#252;r die Beteiligung an den preu&#223;ischen Landtagswahlen eintritt. Es ist nicht dieses Hauptthema des Schriftchens, das uns gegebenenfalls veranla&#223;t, einige Bemerkungen auszusprechen, sondern zwei Worte, die er im Laufe seiner Beweisf&#252;hrung hat fallen lassen und auf die wir, infolge der bekannten Vorg&#228;nge in der Partei in der letzten Zeit, mit besonderer Empfindlichkeit reagieren: Possibilismus und Opportunismus. Heine meint, die ganze Abneigung der Partei gegen die genannten Richtungen beruhe auf einem Mi&#223;verst&#228;ndnis &#252;ber die wahre <em>sprachliche Bedeutung</em> dieser Fremdw&#246;rter. Genosse Heine hat nun, ach! wie Faust, Juristerei, aber ach! nicht wie Faust, noch vieles andere durchaus studiert mit hei&#223;em Bem&#252;hn. Und im Geiste echter juristischer Denkweise sagt er sich: Im Anfang war das Wort. Wollen wir wissen, ob Possibilismus und Opportunismus der Sozialdemokratie schaden oder n&#252;tzen k&#246;nnen, so haben wir nur das Fremdw&#246;rterbuch nachzuschlagen, und in f&#252;nf Minuten ist die Frage gel&#246;st. Das Fremdw&#246;rterbuch belehrt uns n&#228;mlich, da&#223; der Possibilismus &#8222;eine Politik sei, die das unter den gegebenen Verh&#228;ltnissen M&#246;gliche anstrebt&#8220;, und Heine ruft dann aus: &#8222;Ja, ich frage alle vern&#252;nftigen Menschen, soll denn die Politik das unter den gegebenen Verh&#228;ltnissen Unm&#246;gliche anstreben?&#8220; <a id="fb" href="#nb" name="fb">[2*]</a> Ja! antworten wir ihm als vern&#252;nftige Menschen, wenn die L&#246;sung der Fragen der Politik und Taktik so einfach w&#228;re, so w&#252;rden die Lexikographen die weisesten Staatsm&#228;nner sein, und wir m&#252;&#223;ten, anstatt sozialdemokratischer Vortr&#228;ge popul&#228;re Vortr&#228;ge aus der Sprachkunde bei uns einf&#252;hren.</p>

<p>Gewi&#223;, unsere Politik soll und kann nur das unter den gegebenen Verh&#228;ltnissen M&#246;gliche anstreben. Aber damit ist noch durchaus nicht gesagt, wie, in welcher Weise wir das M&#246;gliche anstreben sollen. Indes liegt hier der Schwerpunkt.</p>

<p>Es ist seit jeher die Grundfrage der sozialistischen Bewegung gewesen, wie die praktische unmittelbare T&#228;tigkeit in Einklang mit dem Endziel zu bringen sei. Je nach der verschiedenen L&#246;sung In dieser Frage unterscheiden sich verschiedene &#8222;Schulen&#8220; und Richtungen des Sozialismus. Und die Sozialdemokratie ist eben die erste sozialistische Partei, die das schlie&#223;liche revolution&#228;re Ziel mit einer praktischen allt&#228;glichen T&#228;tigkeit gl&#252;cklich zu vereinigen verstand und dadurch breite Volksmassen in den Kampf hineinzuziehen vermochte. Worin besteht denn diese besondere gl&#252;ckliche L&#246;sung? Ganz kurz und allgemein ausgedr&#252;ckt: In der Gestaltung des praktischen Kampfes gem&#228;&#223; den allgemeinen Grunds&#228;tzen des Programms. Das wissen wir ja alle auswendig! ruft man uns zu, und sind dabei so klug als wie zuvor. Doch nein, wir glauben, da&#223; dieser Satz bei seiner ganzen Allgemeinheit einen sehr handgreiflichen Wegweiser f&#252;r unsere T&#228;tigkeit bildet. Wir wollen es an zwei aktuellen Fragen des Parteilebens kurz illustrieren &#8211; an dem <em>Militarismus</em> und der <em>Zollpolitik.</em></p>

<p>Prinzipiell sind wir &#8211; wie jedermann wei&#223;, der unser Programm kennt &#8211; gegen allen Militarismus und alle Zollpolitik. Folgt daraus, da&#223; unsere Vertreter im Reichstag allen Verhandlungen &#252;ber diesbez&#252;gliche Gesetzesvorlagen ein kurzes und nacktes Nein entgegensetzen m&#252;ssen? Durchaus nicht, dies w&#228;re eine f&#252;r eine kleine Sekte und nicht f&#252;r eine gro&#223;e Volkspartei geziemende Haltung. Unsere Vertreter m&#252;ssen auf die jedesmalige Vorlage eingehen, die Gr&#252;nde erw&#228;gen, aus den <em>gegebenen</em> konkreten Verh&#228;ltnissen, aus der augenbliclilichen &#246;konomischen und politischen Lage, nicht aus einem leblosen und abstrakten Prinzip heraus, urteilen und argumentieren. Aber das Ergebnis mu&#223; und wird &#8211; wenn wir die jedesmaligen Verh&#228;ltnisse und die Volksinteressen <em>richtig</em> beurteilen &#8211; ein <em>Nein</em> sein. Unsere Losung ist: <em>Diesem</em> System keinen Mann und keinen Groschen! Aber es kann f&#252;r uns <em>kein</em> System geben, das nicht eben <em>dieses</em> System w&#228;re. Wir sagen bei jeder neuen Zollerh&#246;hung: Wir sehen keinen Anla&#223;, in der gegebenen Lage dem Zoll zuzustimmen, aber es kann f&#252;r uns <em>keine</em> Lage geben, in der wir zu einem anderen Schlu&#223; kommen. Nur auf diese Weise gestaltet sich unser praktischer Kampf zu dem, was er sein soll: zur Durchf&#252;hrung der Grunds&#228;tze in dem gesellschaftlichen Lebensproze&#223;, zur Verk&#246;rperung unserer allgemeinen Prinzipien im praktischen allt&#228;glichen Tun.</p>

<p>Und nur unter dieser Bedingung k&#228;mpfen wir auch in einzig zul&#228;ssiger Weise f&#252;r das jederzeit &#8222;M&#246;gliche&#8220;. Sagt man aber: Wir wollen unsere Zustimmung zu militaristischen oder zollpolitischen Ma&#223;nahmen gegen politische oder sozialreformerische Konzessionen austauschen, &#8211; dann bringt man die Grunds&#228;tze des Klassenkampfes augenblicklichen Erfolgen zum Opfer, und dann steht man eben <em>auf dem Boden des Opportunismus.</em> Der Opportunismus ist &#252;brigens ein politisches Spiel, bei dem man doppelt verliert: nicht nur die Grunds&#228;tze, sondern auch den praktischen Erfolg. Die Annahme beruht n&#228;mlich auf einem v&#246;lligen Irrtum, da&#223; man auf dem Wege der Konzessionen die meisten Erfolge erzielt. Die Schlausten sind auch hier, wie in allen gro&#223;en Dingen, die Kl&#252;gsten nicht. Bismarck hat einmal einer b&#252;rgerlichen oppositionellen Partei gesagt: &#8222;Ihr macht Euch jeden praktischen Einflu&#223; selbst unm&#246;glich, wenn Ihr immer und von vornherein mit einem <em>Nein</em> kommt.&#8220; Der Alte war darin wie so oft kl&#252;ger als seine Pappenheimer. In der Tat, eine <em>b&#252;rgerliche</em> Partei, das hei&#223;t eine Partei, die zur bestehenden Ordnung im ganzen <em>Ja</em> sagt, die aber zu den t&#228;glichen Konsequenzen dieser Ordnung <em>Nein</em> sagen wird, ist ein Zwitterding, ein Gebilde, das weder Fleisch noch Fisch ist. Ganz umgekehrt liegen die Dinge bei uns, die wir im grunds&#228;tzlichen Gegensatz zu der ganzen gegenw&#228;rtigen Ordnung stehen. Bei uns liegt in dem <em>Nein,</em> in der unvers&#246;hnlichen Haltung unsere ganze Kraft. Diese Haltung ist es, die uns die Furcht und die Achtung der Feinde, das Vertrauen und die Anh&#228;ngerschaft des Volkes erwirbt.</p>

<p>Nur weil wir keinen Schritt von unserer Position weichen, zwingen wir die Regierung und die b&#252;rgerlichen Parteien, uns das Wenige zu gew&#228;hren, was an unmittelbaren Erfolgen zu erringen ist. Fangen wir aber an, im Sinne des Opportunismus, dem &#8222;M&#246;glichen&#8220; unbek&#252;mmert um die Prinzipien und auf dem Wege staatsm&#228;nnischer Tauschgesch&#228;fte nachzujagen, so gelangen wir bald in die Lage des J&#228;gers, der das Wild nicht erlegt und die Flinte zugleich verloren hat.</p>

<p>Nicht vor Fremdw&#246;rtern: Opportunismus, Possibilismus, graut es uns, wie Heine meint, es graut uns vor ihrer Verdeutschung in unserer Parteipraxis. M&#246;gen sie f&#252;r uns lieber Fremdw&#246;rter bleizen. Und m&#246;gen die Genossen sich vor der Rolle des Dolmetschers im gegebenen Falle h&#252;ten.</p>

<hr class="section" size="1" noshade="noshade" />
<h3>Anmerkungen</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Wolfgang Heine, <strong>W&#228;hlen oder Nichtw&#228;hlen? Ein Wort zur Frage der Beteiligung der Sozialdemokratie an den preu&#223;ischen Landtagswahlen</strong>, Berlin 1898.</p>

<p class="note"><a id="nb" href="#fb" name="nb">2*.</a> <strong>Ebenda</strong>, S.22.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19.05.2019</p>
</body>
</html>
