<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Die alte Programmforderung (Januar 1914)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Sozialdemokratie, Sozialdemokratische Partei Deutschlands, SPD, Programm, Arbeitstag, Achtstundentag" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Alte Programmforderung (Januar 1914)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Die alte Programmforderung</h1>

<h3>(Januar 1914)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Sozialdemokratische Korrespondenz</strong> (Berlin), Nr.&amp;nbsp:11 vom 27. Januar 1914.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;3, Berlin 1984, S.&#160;380&#8211;385.<br />
<strong>Transkription u. HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Wie jedesmal ist die sozialdemokratische Fraktion auch jetzt wieder auf dem Posten, um bei den Verhandlungen &#252;ber das Reichsamt des Innern das d&#252;stere Bild des sozialen Elends zu entrollen. Hier steigen jedesmal aus dem dunklen Schacht der kapitalistischen Ausbeutung schwarze Schatten empor, um der b&#252;rgerlichen Gesellschaft den unter ihren F&#252;&#223;en g&#228;hnenden Abgrund zu zeigen. Vorg&#228;nge wie Zabern <a id="f1" href="#n1" name="f1">[1]</a> sind die Bl&#252;ten und Fr&#252;chte. Hier, bei den Verhandlungen &#252;ber Sozialpolitik, werden die Wurzeln blo&#223;gelegt, aus denen der Giftbaum der heutigen Klassenherrschaft seine S&#228;fte saugt. Ma&#223;lose, zuweilen 36st&#252;ndige Arbeitszeit; Millionen &#220;berstunden, am physischen und geistigen Leben der Massen gestohlen; Plackerei am Werktag und am Sonntag; das r&#252;cksichtslose Abrackern weiblicher und jugendlicher Kr&#228;fte bis ins zarte Kindesalter hinab; furchtbare Steigerung der Unf&#228;lle, die das Arbeitsfeld j&#228;hrlich f&#252;r Hunderttausende in ein Siechenhaus, f&#252;r Zehntausende in einen Friedhof verwandeln; ein Heer von Antreibern, die jeden Atemzug der gequ&#228;lten Proletarierbrust mit Basiliskenaugen des profitgierigen Kapitals &#252;berwachen; die modernste Technik &#8211; der Triumph des Menschen &#252;ber die Natur &#8211; verwandelt in das grausamste Mittel, den Menschen dem toten Fabrikautomaten zu unterjochen und seine Arbeit zur Tortur zu gestalten; Heimarbeit, die die H&#246;lle der kapitalistischen Blutsaugerei mitsamt ihrem Schmutz bis in den armseligen Wohn- und Schlafraum der Proletarierfamilie tr&#228;gt, mit ihrem ekelhaften Abfall und Staub das bescheidene Mahl auf dem Tische der Erwachsenen besudelt und den Proletariers&#228;ugling in der Wiege vergiftet; endlich die moralischen Mi&#223;handlungen der Sch&#246;pfer allen Reichtums durch diejenigen, die den Reichtum an sich raffen; mit F&#252;&#223;en getretene Landproletarier, gepr&#252;gelte Bergarbeiter, mit F&#228;usten bearbeitete Stahlwerksarbeiter! &#8211; Schon in den wenigen Tagen der vergangenen Woche konnten unsere Genossen Spiegel, Haberland, Bender, Quarck, Robert Schmidt, Kr&#228;tzig ein entsetzliches Bild der kapitalistischen Wirtschaft entwerfen.</p>

<p>Sie haben wieder gezeigt, woher jene schimmernde Flut des &#8222;nationalen Reichtums&#8220;, jener Milliardensegen kommt, mit dem das jubil&#228;umstrunkene Deutschland vor der Welt prunkte. <a id="f2" href="#n2" name="f2">[2]</a> Sie haben gezeigt, da&#223; heute noch in Deutschland Wort f&#252;r Wort gilt, was Karl Marx vor bald 50 Jahren in seinem genialen Hauptwerk schrieb: &#8222;Das Kapital kommt von Kopf bis Zeh blut- und schmutztriefend zur Welt.&#8220; <a id="f3" href="#n3" name="f3">[3]</a> Ja, als Robert Schmidt den Geheimr&#228;ten am Regierungstisch die kaum glaubliche Tatsache ins Gesicht schleuderte, da&#223; ihre einzige Verordnung zum Schutze der Gesundheit der Heimarbeiter seit 2 Jahren dahin geht, den Tabakarbeitern den vorgeschriebenen Luftraum um 3 Kubikmeter zu schm&#228;lern, konnte er da nicht, wie Friedrich Engels 1843 bei der Beschreibung der englischen Kapitalpraktiken, ausrufen: &#8222;<em>Ich klage die b&#252;rgerliche Gesellschaft des Mordes an!</em>&#8220; <a id="f4" href="#n4" name="f4">[4]</a></p>

<p>Der letzte b&#252;ndige Schlu&#223;, der sich aus diesem grauenhaften Gesamtbild f&#252;r jeden denkf&#228;higen Arbeiter ergibt, ist, da&#223; eine Gesellschaftsordnung, die auf einem solchen Fundament beruht, tausendmal wert ist, da&#223; sie zugrunde geht, und das lieber heute als morgen. Jede Verhandlung &#252;ber die Sozialpolitik verwandelt sich dank der r&#252;cksichtslosen Kritik unserer Vertreter in einen unwiderleglichen Nachweis f&#252;r die historische Notwendigkeit der radikalen Abschaffung des Kapitalismus.</p>

<p>Wir sind aber nicht blo&#223; eine Partei der Propaganda, sondern eine Partei der praktischen Tat. Und als praktische Politiker in des Wortes bestem und einzig wahrem Sinn haben wir in den Forderungen unseres Programms den Wegweiser, um auch innerhalb des bestehenden Jammertals sofort wirksame Abhilfsmittel zur Linderung der Not zu fordern. Das hervorragendste dieser Mittel, gleichsam der Zentralpunkt aller sozialen Abhilfe, ist <em>der gesetzliche Achtstundentag.</em> Die Losung des Achtstundentages, schon an der Wiege der Arbeiterbewegung von der alten Internationale proklamiert, durch bald ein Vierteljahrhundert Maifeier geheiligt, bleibt bis auf den heutigen Tag der Schwerpunkt unseres sozialpolitischen Programms. Ja, sie wird mit der j&#252;ngsten Entwicklung und ihren Begleiterscheinungen immer praktischer, d.h. immer dringender notwendig f&#252;r die Arbeiterklasse.</p>

<p>Wenn der Nationalliberale B&#246;ttger gegen den Achtstundentag kein triftigeres Argument vorzuf&#252;hren wei&#223;, als da&#223; bei, seiner Einf&#252;hrung &#8222;die Zahl der Arbeiter verdreifacht werden m&#252;&#223;te&#8220;, so ist damit der gl&#228;nzendste Beweis erbracht, da&#223; der Achtstundentag allein ein wirksames Abhilfemittel gegen die heutige furchtbare Arbeitslosigkeit w&#228;re.</p>

<p>Wenn es bereits ein Axiom der sozial&#246;konomischen Wissenschaft geworden ist, da&#223; lange Arbeitszeit mit niedrigen L&#246;hnen, kurze Arbeitszeit aber mit hohen L&#246;hnen Hand in Hand geht, dann ergibt sich mit zwingender Logik, da&#223; der Achtstundentag allein heute im Budget des Proletariers das n&#246;tige Gleichgewicht mit der steigenden Lebensmittelteuerung herbeif&#252;hren k&#246;nnte.</p>

<p>Wenn endlich heute ein Giesberts sich im Reichstag gen&#246;tigt sieht, in bezug auf einen so f&#252;hrenden Zweig der Produktion wie die Schwereisenindustrie f&#252;r den Achtstundentag anstelle des heutigen Zw&#246;lfstundentags zu pl&#228;dieren <a id="f5" href="#n5" name="f5">[5]</a>, so zeigt das, wie fest unsere Agitation f&#252;r den Achtstundentag seit Jahrzehnten bereits auch in den Massen der Zentrumsarbeiter Wurzeln geschlagen hat und wie sehr wir diese Programmforderung jetzt in .den Mittelpunkt unserer Aktion stellen m&#252;ssen.</p>

<p>Unsere Abgeordneten werden wohl auch besonders triftige Gr&#252;nde gehabt haben, weshalb sie in ihrer Resolution zu der Internationalen Regierungskonferenz in Bern f&#252;r Arbeiterinnen und Jugendliche <a id="f6" href="#n6" name="f6">[6]</a> zun&#228;chst den Zehnstundentag als Maximum der Arbeitszeit fordern. Die Praxis, namentlich in der Textilindustrie, hat die Forderung des Zehnstundentags auch f&#252;r Frauen l&#228;ngst &#252;berholt. Da es zudem Elementarsatz selbst aller b&#252;rgerlichen Sozialpolitik seit jeher ist, da&#223; arbeitende Frauen und Jugendliche st&#228;rker gesch&#252;tzt werden m&#252;ssen als erwachsene m&#228;nnliche Arbeiter, so m&#252;&#223;ten wir bei einer Forderung des Zehnstundentags f&#252;r sechzehnj&#228;hrige Kinder f&#252;r Erwachsene zun&#228;chst den Elf- oder Zw&#246;lfstundentag fordern, was ein offenbarer Widersinn ist. Es l&#228;ge aber auch eine zu bittere Ironie darin, wenn wir als das N&#228;chsterreichbare auf internationalem Wege im Jahre des Heils 1914 wirklich nur das bescheidene Ma&#223; an Frauen- und Kinderschutz fordern sollten, das in England vor 70 Jahren ein Lord Ashley mit seinen torystischen Freunden verfochten und am 8. Juni 1847 als Gesetz durchgedr&#252;ckt hatten.</p>

<p>Statt f&#252;r Frauen und halbe Kinder den Zehnstundentag, haben wir allen Anla&#223;, heute mit mehr Nachdruck denn je f&#252;r die Erwachsenen den gesetzlichen achtst&#252;ndigen Arbeitstag als das Maximum laut zu fordern. Wenn unsere Abgeordneten irgend etwas davon abh&#228;lt, diese selbstverst&#228;ndliche Programmforderung in Form eines Gesetzentwurfs oder einer Resolution zu beantragen, so ist es sicher nur die gr&#252;ndliche und freilich auch wohlbegr&#252;ndete &#220;berzeugung, da&#223; von der heutigen Reichstagsmehrheit f&#252;r diesen elementaren Anspruch der Arbeiter Verst&#228;ndnis erwarten gerade soviel hie&#223;e, wie tauben Ohren zu predigen. W&#252;rde aber der Achtstundentag <em>im Reichstag</em> kein Echo finden, in den Herzen von Millionen <em>au&#223;erhalb des Reichstags</em> mu&#223; er bei den heutigen Zeiten des Elends und der Gedr&#252;cktheit sicher ein begeistertes Echo finden als eine Botschaft des ungebrochenen Willens, des unnachgiebigen Trotzes, der kampffreudigen Hoffnung &#8211; trotz alledem!</p>

<p>Schlie&#223;lich k&#246;nnen wir uns bei unserem trostlosen Amt, an den harten Felsen der b&#252;rgerlichen Sozialpolitik um einige lindernde Tropfen zu pochen, von unseren bittersten Feinden, den Junkern, ein ermunterndes Beispiel nehmen. Ein Beispiel, nicht blo&#223; wie man durch die z&#228;he Ausnutzung der eigenen Macht selbst als Minderheit seinen Willen durchzusetzen versteht, sondern auch wie man eine praktisch ganz aussichtslose Position bis zum &#228;u&#223;ersten verteidigt. Ein Muster letzterer Art war sicher seinerzeit die Doppelw&#228;hrungsaktion <a id="f7" href="#n7" name="f7">[7]</a> der Arendt und Genossen. Hatten es doch die Silberm&#228;nner fertiggebracht, mit ihrem stockreaktion&#228;ren Programm fast ein Vierteljahrhundert lang &#246;ffentliche Meinung, Regierung und gesetzgebende K&#246;rper in Atem zu halten und f&#252;r eine im voraus v&#246;llig verlorene Sache immer wieder nach jeder Niederlage mit frischem Mute ihre Kraft einzusetzen, bis die letzte Spur einer Chance verschwunden war.</p>

<p>Mit wieviel mehr gutem Recht und gutem Glauben als jene finsteren Narren der junkerlichen Reaktion k&#246;nnen wir trotz aller &#228;u&#223;eren Aussichtslosigkeit unsere Losung des Achtstundentages, diese Mahnung an eine hellere Zukunft, an Fortschritt, Kultur und Aufw&#228;rtsdrang von Millionen, immer wieder unverzagt und laut proklamieren. Wie einst Cato im r&#246;mischen Senat jede Rede mit seinem <em>ceterum censeo,</em> m&#252;&#223;ten unsere Abgeordneten im Reichstag jede sozialpolitische Rede mit den Worten schlie&#223;en: Im &#252;brigen erkl&#228;ren wir, da&#223; der Achtstundentag eine dringende Notwendigkeit ist!</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Im November 1913 war es in Zabern (Unterelsa&#223;) zu schweren Ausschreitungen des preu&#223;ischen Milit&#228;rs gegen&#252;ber den Einwohnern gekommen, die gegen die Beschimpfung der Els&#228;sser durch einen Leutnant der Garnison protestiert hatten. Der Regimentskommandeur Oberst von Reuter lie&#223; die Demonstrationen der Bev&#246;lkerung mit Waffengewalt auseinanderjagen und Verhaftungen vornehmen. Diese Vorg&#228;nge l&#246;sten in ganz Deutschland, selbst bei Teilen des B&#252;rgertums, einen Entr&#252;stungssturm gegen die Milit&#228;rkamarilla aus, und der Reichstag mi&#223;billigte nach heftigen Debatten mit 293 gegen 54 Stimmen bei 4 Stimmenthaltungen die Stellung der Regierung, die die Vorg&#228;nge zu bagatellisieren versuchte. Oberst von Reuter, gegen den vom 5. bis 8. Januar 1914 vor einem Kriegsgericht in Stra&#223;burg verhandelt wurde, wurde von aller Schuld freigesprochen und im Januar 1914 vom deutschen Kaiser demonstrativ mit einem Orden dekoriert.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Im Jahre 1913 hatten die herrschenden Kreise in Deutschland die Jahrhundertfeiern der Befreiung Deutschlands vom napoleonischen Joch sowie das 25j&#228;hrige Regierungsjubil&#228;um Wilhelms II. zu einer verst&#228;rkten nationalistischen, chauvinistischen und militaristischen Propaganda in Vorbereitung eines Krieges ausgenutzt.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> &#8222;Wenn das Geld, nach Augier, &#8218;mit nat&#252;rlichen Blutflecken auf einer Backe zur Welt kommt&#8216;, so das Kapital von Kopf bis Zeh, aus allen Poren, blut- und schmutztriefend.&#8220; (Karl Marx: <strong><a href="http://www.mlwerke.de/me/me23/me23_000.htm">Das Kapital. Erster Band</a>,</strong> in: Karl Marx/Friedrich Engels: <strong>Werke,</strong> Bd.&#160;23, Berlin 1970, S.&#160;788.)</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> &#8222;So weit ist es in England gekommen &#8211; und die Bourgeoisie liest das alles t&#228;glich in den Zeitungen und k&#252;mmert sich nicht drum. Sie wird sich aber auch nicht beklagen k&#246;nnen, wenn ich sie nach den angef&#252;hrten offiziellen und nichtoffiziellen Zeugnissen, die sie kennen <em>mu&#223;,</em> geradezu des sozialen Mordes beschuldige.&#8220; (Friedrich Engels: <strong><a href="http://www.mlwerke.de/me/me02/me02_225.htm">Lage der arbeitenden Klasse in England</a>,</strong> <em>Resultate,</em> Leipzig 1845, in: Karl Marx/Friedrich Engels: <strong>Werke,</strong> Bd.&#160;2, Berlin 1970, S.&#160;338.)</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Johann Giesberts, Zentrumsabgeordneter und Vorstandsmitglied des christlichen Metallarbeiterverbandes, war am 14. Januar 1914 im Reichstag f&#252;r die Einf&#252;hrung des Achtstundentages in der Schwerindustrie eingetreten, nachdem er dem sozialdemokratischen Abgeordneten Karl Spiegel zugestimmt hatte, der die unhaltbaren Arbeitsbedingungen in diesem Industriezweig geschildert und dringend gesetzliche Abhilfe gefordert hatte.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Vom 16. bis 25. September 1913 war in Bern eine vom Schweizer Bundesrat einberufene Internationale Konferenz f&#252;r Arbeiterschutz durchgef&#252;hrt worden. Sie hatte sich mit Fragen der industriellen Nachtarbeit Jugendlicher und dem Zehnstundentag f&#252;r Frauen und Jugendliche in der Industrie besch&#228;ftigt.</p>

<p class="note"><a id="n7" href="#f7" name="n7">7.</a> Die Doppelw&#228;hrung war der Versuch, die Geldeinheit gleichzeitig an das Gold und an das Silber zu binden und ein gesetzlich festgelegtes Wertverh&#228;ltnis zwischen beiden zu erreichen. Durch die Schwankungen des gegenseitigen Wertes von Gold und Silber auf dem Weltmarkt scheiterte dieser Versuch. Der sinkende Wert des Silbers bewirkte, da&#223; nach 1871 die wichtigsten Staaten der Erde, darunter auch Deutschland, zur Goldw&#228;hrung &#252;bergingen. Die Doppelw&#228;hrung, besonders von den USA mit ihrer hohen Silberproduktion propagiert, wurde in Deutschland vor allem von den Agrariern hartn&#228;ckig vertreten.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->14.1.2012<!-- WW --></p>
</body>
</html>

