<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Reden auf dem Jenaer Parteitag (September 1905)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Revisionismus, Opportunismus, Eduard Bernstein, Revolution, Russland, russische Revolution, Massenstreik, Gewerkschaften, SPD, Sozialdemokratische Partei Deutschlands, Sozialdemokratie" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Reden auf dem Jenaer Parteitag (September 1905)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
 

<h1>Reden auf dem Jenaer Parteitag der<br />
Sozialdemokratischen Partei Deutschlands</h1>

<h3>(September 1905)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Protokoll &#252;ber die Verhandlungen des Parteitages der Sozialdemokratischen Partei Deutschlands,</strong> Jena, 17. bis 23. September 1905, S.&#160;256&#8211;257, 269&#8211;271 u. 320&#8211;321.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;1, 2.&#160;Hbd., S.&#160;595&#8211;603.<br />
Kopiert von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr online ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<h3>Reden in der Debatte &#252;ber die Maifeier <small><small><small><a id="fa" href="#na" name="fa">[1*]</a></small></small></small></h3>

<h4>I.</h4>

<p class="date">21. September 1905</p>

<p class="fst">Robert Schmidt hat mehrmals betont, da&#223; es zwischen Partei und Gewerkschaften in Deutschland keinen Gegensatz geben k&#246;nne. Tats&#228;chlich darf es einen solchen Gegensatz nicht geben, aber wenn Erscheinungen in der Arbeiterbewegung dazu angetan sind, einen solchen Gegensatz zu schaffen und zu sch&#252;ren, so hat uns gerade die Rede von Schmidt bewiesen, da&#223; es wohl Elemente gibt, die dahin arbeiten. <em>(&#8222;Sehr richtig!&#8220;)</em> Denn was war anders die Zentralachse der Rede von Schmidt, der sich eine Stunde erbeten hat, um seine Haltung in der Maifeierfrage zu rechtfertigen, die Redezeit aber dazu benutzt hat, eine unerh&#246;rte Hetze gegen die <strong>Neue Zeit</strong> und die Theorie zu halten. <em>(&#8222;Sehr richtig!&#8220;)</em> Und zwar war diese Hetze mit so unsch&#246;nen Mitteln gef&#252;hrt, wie wir sie nur bei den &#228;rgsten Gegnern aus dem b&#252;rgerlichen Lager kennen. <em>(&#8222;Sehr richtig!&#8220;)</em> Kautsky, der eigentlich berufen ist, f&#252;r die <strong>Neue Zeit</strong> zu reden, ist gegenw&#228;rtig in der F&#252;nfzehnerkommission <a id="fb" href="#nb" name="fb">[2*]</a> besch&#228;ftigt, ich f&#252;hle mich verpflichtet, an seiner Stelle einige Tatsachen vorzuf&#252;hren, die die Methode von Schmidt in seinem Kampf gegen die <strong>Neue Zeit</strong> beleuchten. Auch die Vorw&#252;rfe des <strong>Vorw&#228;rts</strong> sind ja ausgeklungen in den wehm&#252;tigen Klagelaut: Ach, wie schade, da&#223; die <strong>Neue Zeit</strong> nicht gen&#252;gend f&#252;r die theoretische Durchbildung der Massen arbeitet! Der <strong>Vorw&#228;rts</strong> ist so besch&#228;ftigt, da&#223; er das nicht tun kann. Zu denjenigen, die bereit sind, alle Augenblicke zu bedauern, da&#223; die <strong>Neue Zeit</strong> so wenig verbreitet ist, geh&#246;rt wahrscheinlich auch Robert Schmidt, aber dieselben Leute ergreifen mit dem gr&#246;&#223;ten Eifer jede Gelegenheit, gegen die <strong>Neue Zeit</strong> zu arbeiten und sie herunterzurei&#223;en. So sagte Schmidt w&#246;rtlich, es sei ein Gl&#252;ck, da&#223; nicht mehr Arbeiter die <strong>Neue Zeit</strong> lesen. Ich frage, wie kann ein Parteigenosse, ein Reichstagsabgeordneter der Sozialdemokratie sich hinstellen und solche &#196;u&#223;erungen wagen gegen die <strong>Neue Zeit,</strong> das einzige wissenschaftliche Organ, um die deutschen Arbeiter zum Sozialismus zu erziehen! <em>(&#8222;Sehr gut!&#8220;)</em> Die <strong>Neue Zeit</strong> soll zu wenig Artikel &#252;ber gewerkschaftliche Fragen bringen. Ich habe hier das Verzeichnis der gewerkschaftlichen Artikel, die die <strong>Neue Zeit</strong> im letzten Jahre, abgesehen von den Artikeln &#252;ber den Massenstreik, gebracht hat, ich werde mit Beweisen in der Hand vorgehen, denn in bezug auf Wahrheitsliebe und Zitierkunst Robert Schmidts ist das sehr angebracht. Im letzten Jahre also schrieb in der <strong>Neuen Zeit</strong> in Nr.&#160;2 Legien &#252;ber ein Jahrzehnt gewerkschaftlicher Bewegung, in Nr.&#160;9 Umbreit &#252;ber Arbeiterkammern, in Nr.&#160;20 Schnatter &#252;ber den Zunftgedanken in den Tarifvertr&#228;gen, in Nr.&#160;27 Umrath &#252;ber die Generalstreikdebatte, in Nr.&#160;28 Umbreit &#252;ber gewerbliche Friedensschw&#228;rmerei, in Nr.&#160;33 Kloth &#252;ber Generalstreik und Maifeier auf dem Gewerkschaftskongre&#223; in K&#246;ln, in Nr.&#160;33 Hermann M&#252;ller &#252;ber eine Fusion auf gewerkschaftlichem Gebiet, in Nr.&#160;34 Heinrich Baer &#252;ber Gewerkschaft und Partei, in Nr.&#160;34 Kautsky &#252;ber eine Revision der gewerkschaftlichen Taktik, in Nr.&#160;36 Kautsky &#252;ber den Kongre&#223; in K&#246;ln, in Nr.&#160;41 Hoch &#252;ber die christliche Gewerkschaftsbewegung in Deutschland, in Nr.&#160;47 Str&#246;bel &#252;ber Gewerkschaften und sozialistischen Geist, in Nr.&#160;48 Flei&#223;ner &#252;ber Partei und Gewerkschaft. <em>(&#8222;H&#246;rt, h&#246;rt!&#8220;)</em> Allerdings, in dieser ziemlich langen Liste finden Sie weder den Namen Robert Schmidt, noch Hue, noch den des zur besseren Erkenntnis bekehrten von Elm. <em>(&#8222;Sehr gut!&#8220;)</em> Wenn Sie diese Namen finden wollen, dann suchen Sie nicht in der <strong>Neuen Zeit,</strong> dann suchen Sie in den <strong>Sozialistischen Monatsheften,</strong> oder noch einen Schritt weiter in der <strong>Neuen Gesellschaft</strong> oder noch weiter in dem nunmehr entschlafenen <strong>Europa</strong> von Herrn Michalski und Ed. Bernstein. <em>(Heiterkeit und &#8222;Sehr richtig!&#8220;)</em> Daf&#252;r schreiben sie, aber nicht f&#252;r die <strong>Neue Zeit,</strong> und dann kommen sie, die ihr Geisteslicht in andere Bl&#228;tter hintragen, stellen sich hin und sagen, die <strong>Neue Zeit</strong> bringt nichts &#252;ber Gewerkschaften, es sei ein Gl&#252;ck, da&#223; sie nicht mehr gelesen wird.</p>

<p>Schmidt hat unter anderem behauptet, wenn schon jemand &#252;ber Gewerkstaften in der <strong>Neuen Zeit</strong> schreibt, so ist das gewi&#223; ein so gottverdammter Theoretiker, der nichts von der gewerkschaftlichen Praxis versteht, und als Beweis zitiert er einen Artikel des bekannten Theoretikers Flei&#223;ner aus Dresden <em>(Heiterkeit)</em> und einen zweiten des noch bekannteren Theoretikers, des B&#228;ckergesellen Fischer aus Weimar. <em>(Erneute Heiterkeit)</em> Und wie versteht Schmidt zu zitieren? Er verliest den Satz: &#8222;Nun mu&#223; ganz naturgem&#228;&#223; das Streben f&#252;r die Verbesserung der Lebenslage der Arbeiter lm heutigen Staat dazu beitragen, die Existenz dieses Staates zu verl&#228;ngern, denn je wohler es den einzelnen Gliedern eines Staatswesens geht, desto weniger werden diese Glieder daf&#252;r zu haben sein, eine &#196;nderung des Staatswesens herbeizuf&#252;hren.&#8220; Hier klappt er schnell das Buch zusammen und sagt: Ja sehen Sie, solche Ansichten werden in der <strong>Neuen Zeit</strong> verbreitet. Hier hat aber der Artikel nicht angefangen und hier war er nicht zu Ende. Der Verfasser ging zun&#228;chst auf die damals aktuelle Frage ein, ob die Neutralit&#228;t der Gewerkschaften &#252;berhaupt eine neue Erfindung, ein Rezept w&#228;re, das erst den Gewerkschaften zu empfehlen sei, oder ob das nicht eine alte Praxis der Gewerkschaften sei. &#8222;Die Gewerkschaften&#8220;, sagte zun&#228;chst der Verfasser, &#8222;haben sich stets dagegen verwahrt, wenn irgend jemand sie als Organisation der sozialdemokratischen Partei, als <em>sozialdemokratische</em> Gewerkschaften schlechtweg bezeichnete. Der Grund f&#252;r diese Abwehr ist klar: Die Aufgaben der Gewerkschaften liegen auf anderem Gebiete wie die Aufgaben der Sozialdemokratie.&#8220; Dann bef&#252;rwortet der Verfasser eine Arbeitsteilung zwischen Partei und Gewerkschaften, und an den von Schmidt verlesenen Satz kn&#252;pft er den Satz an: &#8222;Will nun trotzdem die Sozialdemokratie diese &#196;nderung durchsetzen, so mu&#223; sie in der Lage sein, &#252;berzeugend nachzuweisen, da&#223; das von ihr erstrebte Ziel den Gewerkschaftsmitgliedern weitere Verbesserungen bringe, als sie in der heutigen Gesellschaft durch die Gewerkstaftsorganisation m&#246;glich sind.&#8220; <a id="fc" href="#nc" name="fc">[3*]</a> Schmidt hat also ein Zitat zur H&#228;lfte einfach durchgeschnitten. Ich wei&#223; nicht, ob Schmidt schon, bevor er jenen Artikel in die Hand nahm, der &#220;berzeugung war, da&#223; es ein Gl&#252;ck w&#228;re, die <strong>Neue Zeit</strong> nicht zu lesen, und da&#223; er nur zuf&#228;llig jenen aus dem ganzen Zusammenhang gerissenen Satz gelesen hat. <em>(Heiterkeit)</em> Genauso steht es mit der Wahrheitsliebe des Genossen Schmidt, wenn er behauptet, die <strong>Neue Zeit</strong> sei ein spezielles Organ zum Herunterrei&#223;en des Parlamentarismus; er f&#252;hrt uns sogar schon das schreckliche Gespenst der zerfahrenen Zust&#228;nde in Frankreich vor, auf die die <strong>Neue Zeit</strong> hinarbeite. Ich m&#246;chte ihn bitten, mir einen einzigen Artikel der <strong>Neuen Zeit</strong> zu zeigen, wo der Parlamentarismus heruntergerissen w&#228;re. Allerdings, vielleicht versteht Schmidt unter Herunterrei&#223;en eine Kritik des b&#252;rgerlichen Parlamentarismus, wie sie uns durch unser Programm, durch unseren Klassenstandpunkt zur Pflicht gemacht wird. Wenn er das darunter versteht, wenn er glaubt, es sei unsere Pflicht, den b&#252;rgerlichen Parlamentarismus in den Himmel zu heben, so mu&#223; ich allerdings sagen, die <strong>Neue Zeit</strong> kann das Lob Robert Schmidts nicht verdienen, und ich hoffe, sie wird auch fernerhin, solange Kautsky sie redigiert, Robert Schmidts Lob nicht verdienen. <em>(Beifall)</em></p>

<p class="c"><em>[Die Redezeit ist abgelaufen, Rednerin meldet sich nochmals zum Wort.]</em><br />
&#160;</p>

<h4>II.</h4>

<p class="date">21. September 1905</p>

<p class="fst">Genosse Schmidt hat mir in seiner pers&#246;nlichen Bemerkung zun&#228;chst den Vorwurf mangelnder Liebensw&#252;rdigkeit gemacht. Ich f&#252;hle mich sehr getroffen und zerknirscht; zum Gl&#252;ck wei&#223; ich ein Mittel, um dem abzuhelfen und mich zur echten rechten Liebensw&#252;rdigkeit zu erziehen. <em>(Heiterkeit)</em> Schmidt hat n&#228;mlich den Theoretikern den Rat gegeben, in die Gewerkschaften einzutreten. Ich glaube, da&#223; das f&#252;r mich in bezug auf meine Liebensw&#252;rdigkeit in der Tat gesund w&#228;re. Davon hat mich ein Artikel des Genossen Hue, den er in der j&#252;ngsten Zeit in der <strong>Deutschen Bergarbeiter-Zeitung</strong> hat erscheinen lassen, &#252;berzeugt. Es hei&#223;t am Schlu&#223; dieses Artikels, der als Muster liebensw&#252;rdigen Verkehrs mit Parteigenossen gelten kann:</p>

<p class="quoteb">&#8222;In Ru&#223;land tobt seit Jahr und Tag der Kampf um die Volksfreiheit. Wir wunderten uns schon immer, warum unsere theoretischen Generalstreikler nicht schleunigst nach Ru&#223;land gehen, um dort praktische Kampfeserfahrungen zu sammeln und mitzuk&#228;mpfen. In Ru&#223;land blutet die Arbeiterschaft, weshalb eilen insbesondere die aus Ru&#223;land oder Polen stammenden, jetzt in Deutschland, Frankreich und der Schweiz &#8218;revolution&#228;re&#8216; Artikel schreibenden Theoretiker nicht auf den Kampfplatz? Wer ein solches &#220;berma&#223; von &#8218;revolution&#228;rer&#8216; Energie bietet wie unsere systematischen Generalstreikpropagandisten, f&#252;r den ist es Zeit, sich im russischen Freiheitskampfe praktisch zu beteiligen, statt aus der Sommerfrische Generalstreiksdiskussion zu betreiben. Probieren geht &#252;bers Studieren, darum auf in den russischen Freiheitskampf, ihr &#8218;Theoretiker des Klassenkampfes&#8216;.&#8220;</p>

<p class="fst">Und dann sagt der Pastor Naumann <a id="fd" href="#nd" name="fd">[4*]</a> in der <strong>Hilfe,</strong> die den Artikel mit Wonne zitiert: &#8222;Diese Worte sind gut! Die internationalen Revolution&#228;re sollen sagen, weshalb sie jetzt nicht international genug sind, sich nach Warschau zu begeben.&#8220;</p>

<p>Also dorthin, wo der Staatsanwalt neulich meinem engeren Parteigenossen Kasprzak zu der h&#246;chsten Ehre verholfen hat, die keinem Sozialdemokraten erwiesen werden kann <a id="fe" href="#ne" name="fe">[5*]</a>, dorthin ladet uns Genosse Hue in liebensw&#252;rdiger Weise ein. Ich glaube also, ich habe ein Recht zu hoffen, da&#223; ich in den Gewerkschaften nicht nur zur Einsicht &#252;ber die wahren Grunds&#228;tze und die praktische Taktik der Arbeiterbewegung kommen, sondern auch Belehrung &#252;ber die echte Liebensw&#252;rdigkeit des parteigen&#246;ssischen Tons erhalten werde.</p>

<p>In bezug auf die <strong>Neue Zeit</strong> habe ich noch hinzuzuf&#252;gen, da&#223; Schmidt einer gro&#223;en Entt&#228;uschung entgegengeht, wenn er hofft, da&#223; die <strong>Neue Zeit</strong> so wenig wie m&#246;glich von den Arbeitern gelesen werde. Wie Sie wissen, hat schon einmal die sch&#246;nste Hetze gegen die <strong>Neue Zeit</strong> stattgefunden, und zwar 1902 in M&#252;nchen. Welchen Einflu&#223; hat das auf das Gedeihen der <strong>Neuen Zeit</strong> gehabt? 1902 betrug die Zahl der Abonnenten im ersten Halbjahr 3.700, im zweiten 3.600, im Jahre 1905 im ersten Halbjahr 4.800, im zweiten 5.100. <em>(&#8222;H&#246;rt, h&#246;rt!&#8220;)</em> Wir sehen also, da&#223; die Attacken der Parteigenossen gegen die <strong>Neue Zeit</strong> dieselbe Wirkung gehabt haben wie die Attacken der b&#252;rgerlichen Parteien gegen die Sozialdemokratie &#252;berhaupt: wir werden gesund dabei und kriegen rote Backen. <em>(&#8222;Sehr gut!&#8220;)</em> F&#252;r diejenigen, die die gew&#246;hnliche Verbreitung der wissenschaftlichen Revuen nicht kennen, f&#252;ge ich hinzu, da&#223; die <strong>Neue Zeit</strong> mit dieser Abonnentenziffer nicht nur nicht hinter den besten b&#252;rgerlichen Revuen zur&#252;cksteht, sondern ihnen sogar voranschreitet, da&#223; dieser Abonnentenstand f&#252;r eine wissenschaftliche Revue, die nicht f&#252;r die Massen bestimmt ist, ausgezeichnet genannt werden mu&#223;.</p>

<p>Nun noch ein paar Worte zu der Hauptfrage, dem Gegensatz zwischen Gewerkschaften und Partei. Genosse H&#252;ttmann meinte, er begreife gar nicht, woher die Angriffe auf die Gewerkschaftsf&#252;hrer k&#228;men, er k&#246;nne sich gar nicht denken, da&#223; es Gewerkschaftler g&#228;be, die nicht mit beiden F&#252;&#223;en auf dem Boden des Klassenkampfes stehen. Facta loquuntur [Tatsachen reden]. Ich will Ihnen von einigen Flugbl&#228;ttern Kenntnis geben, die in der j&#252;ngsten Zeit, n&#228;mlich im Essener Wahlkampf, gegen die Sozialdemokratie vom Zentrum verbreitet worden sind, in denen eine ganze Reihe von &#196;u&#223;erungen der Gewerkschaftspresse gegen uns ausgeschlachtet werden. Diese &#196;u&#223;erungen beweisen, da&#223; in der Tat manche Gewerkschafter nicht mehr auf dem Boden des Klassenkampfes stehen und da&#223; diese Gewerkschaftler, die die Gegens&#228;tze zur Partei sch&#252;ren, nicht in der Phantasie, sondern in der traurigen Wirklichkeit leben. Das erste Flugblatt geht vom Zentrum aus und ist betitelt <em>Nieder mit der Maske!</em> Da hei&#223;t es:</p>

<p class="quoteb">&#8222;Der <strong>Correspondent f&#252;r Deutschlands Buchdrucker</strong> richtet gegen die Sozialdemokratie den Vorwurf der politischen Ohnmacht anl&#228;&#223;lich der Frage des politischen Massenstreiks. Er schreibt in Nr.&#160;65 dieses Jahres: &#8218;Mit dem Mystizismus des politischen Massenstreiks verh&#252;llt man doch nur eine unf&#228;hige Politik des jakobinischen Systems, das einst die agitatorische Kraft der Sozialdemokratie entwickeln half, aber untauglich ist zu politischem Schaffen, zu wirklich politischer Macht im Sinne positiver und dauernder Erfolge. Die Gewerkschaftsbewegung bedarf nicht des geschichtlichen Hinweises Bernsteins, seine Auslassungen sind nur ein Beweis f&#252;r die politische Hilflosigkeit der Partei, die nicht vorw&#228;rts und nicht r&#252;ckw&#228;rts kann, weil sie durch ein veraltetes Programm an H&#228;nden und F&#252;&#223;en gebunden ist an ihre daraus resultierende verkehrte Politik.&#8216;&#8220;</p>

<p class="fst">In einem zweiten Flugblatt des Zentrums hei&#223;t es: In dem <strong>Fachgenossen</strong> Nr.&#160;23 schreibt der Sozialdemokrat Edmund Fischer:</p>

<p class="quoteb">&#8222;Man mag die Arbeiterversicherung noch so gering einsch&#228;tzen, eins wird ein jeder zugeben: da&#223; der heutige Alters- und Invalidenrentner eine ganz andere soziale Stellung einnimmt als der arbeitsunf&#228;hige Gro&#223;vater vor 25 Jahren, der seinen Kindern zur Last fiel oder es als eine Schande empfand, von der Gemeindeunterst&#252;tzung zu leben.</p>

<p class="quote">Die sozialen Gesetze sind zwar immer erst Fundamentmauern. Aber sie sind immerhin Fundamente und dadurch wird der Anfang zu einem gro&#223;en Geb&#228;ude menschlicher Solidarit&#228;t gelegt. Und der Wettstreit um den Ausbau dieses Geb&#228;udes hat den Gedanken der Gemeinsamkeit, der Gleichheit, der Solidarit&#228;t auch in Kreisen geweckt und gest&#228;rkt, die sich nicht zu den Arbeitern z&#228;hlen, und er hat damit zur Veredelung des geistigen Lebens beigetragen.&#8220;</p>

<p class="fst">Und zu dieser wunderbaren Auslassung eines Gewerkschaftsblattes brauchte das Zentrum nat&#252;rlich nur den Satz hinzuzuf&#252;gen: &#8222;Ist das nicht ein vernichtendes Urteil f&#252;r die Verneinungspolitik der Sozialdemokratie??&#8220;</p>

<p>So wird von diesen Gewerkschaftlern die Arbeiterversicherung eingesch&#228;tzt, die unsere Abgeordneten nicht m&#252;de werden zu kritisieren. Diese &#196;u&#223;erungen beweisen, da&#223; es in der Tat Gewerkschaftsf&#252;hrer gibt, die einen Zwiespalt zwischen sozialdemokratischer Politik und gewerkschaftlicher Praxis schaffen. Tats&#228;chlich besteht dieser Zwiespalt nicht zwischen Partei und Gewerkschaften, sondern innerhalb der Gewerkschaften, wie, bis zu einem gewissen Grade, innerhalb der Partei. Es ist dies der Zwiespalt zwischen der &#8222;revidierten&#8220; Auffassung einer Minderheit von F&#252;hrern und der gesunden revolution&#228;ren Auffassung der Arbeitermasse. Die Masse der Gewerkschaftsmitglieder ist auf unserer Seite und f&#252;hlt wohl, da&#223; es im Interesse sowohl der Partei wie der Gewerkschaften liegt, da&#223; die gesamte Arbeiterbewegung von dem gleichen Geiste durchhaucht ist, da&#223; sie in allen ihren Teilen vom Geiste des Sozialismus getragen sein mu&#223;. <em>(Lebhafte Zustimmung)</em> Sie alle f&#252;hlen, da&#223; sich die Gewerkschaften und Sozialdemokratie sagen m&#252;ssen, wie Bertha im Wilhelm Tell: &#8222;Es ist ein Feind, vor dem wir alle zittern, und eine Freiheit macht uns alle frei.&#8220; <a id="ff" href="#nf" name="ff">[6*]</a> <em>(Lebhafter Beifall)</em><br />
&#160;</p>

<h4>III.</h4>

<h3>Rede in der Debatte &#252;ber den politischen Massenstreik <small><small><small><a id="fg" href="#ng" name="fg">[7*]</a></small></small></small></h3>

<p class="date">22. September 1905</p>

<p class="fst">Wenn man die bisherigen Reden in der Debatte zur Frage des politischen Massenstreiks hier geh&#246;rt hat, mu&#223; man sich wirklich an den Kopf fassen und fragen: Leben wir denn tats&#228;chlich im Jahre der glorreichen russischen Revolution oder stehen wir in der Zeit zehn Jahre vor ihr? <em>(&#8222;Sehr richtig!&#8220;)</em> Sie lesen tagt&#228;glich in den Zeitungen die Berichte von der Revolution, Sie lesen die Depeschen, aber es scheint, da&#223; Sie keine Augen haben zu sehen und keine Ohren zu h&#246;ren. Da verlangt man, da&#223; wir sagen, wie werden wir den Generalstreik machen, mit welchen Mitteln, zu welcher Stunde wird der Generalstreik erkl&#228;rt, habt ihr schon die Magazine f&#252;r die Lebensmittel? Die Massen werden verhungern. K&#246;nnt ihr es auf euer Gewissen nehmen, da&#223; Blut flie&#223;t? Ja, alle, die solche Fragen stellen, haben nicht die geringste F&#252;hlung mit der Masse, sonst w&#252;rden sie sich nicht so weit den Kopf um das Blut der Massen zerbrechen, denn die Verantwortlichkeit ruht gerade nicht bei den Genossen, die diese Fragen stellen. Schmidt sagt, warum sollen wir auf einmal unsere alte bew&#228;hrte Taktik dem Generalstreik zuliebe aufgeben, warum sollen wir auf einmal diesen politischen Selbstmord begehen? Ja, sieht denn Robert Schmidt nicht, da&#223; die Zeit gekommen ist, die unsere Gro&#223;meister Marx und Engels vorausgesehen haben, wo die Evolution in die Revolution umschl&#228;gt? Wir sehen die russische Revolution, und wir w&#228;ren Esel, wenn wir daraus nichts lernten. Da stellt sich Heine hin und fragt Bebel, ja haben Sie auch dar&#252;ber nachgedacht, da&#223; im Fall des Generalstreiks nicht nur unsere wohlorganisierten Kr&#228;fte, sondern auch die unorganisierten Massen auf dem Plan zu erscheinen haben, und haben Sie auch diese Massen im Z&#252;gel? Aus diesem einen Wort geht die ganze b&#252;rgerliche Auffassung von Heine hervor, das ist eine Schande f&#252;r einen Sozialdemokraten. <em>(Unruhe)</em> Die bisherigen Revolutionen, namentlich die von 1848, haben bewiesen, da&#223; man in revolution&#228;ren Situationen nicht die Massen im Z&#252;gel halten mu&#223;, sondern die parlamentarischen Rechtsanw&#228;lte, damit sie die Massen und die Revolution nicht verraten. Schmidt hat sich auf das belgische Experiment <a id="fh" href="#nh" name="fh">[8*]</a> und auf den Ausspruch von Vandervelde <a id="fi" href="#ni" name="fi">[9*]</a> bezogen; ich glaube, wenn irgend etwas gezeigt hat, da&#223; man eine gro&#223;artige spontane revolution&#228;re Massenbewegung durch Kleingeisterei ruinieren kann, so war es dieser Streik, und Vandervelde konnte meiner Kritik gegen&#252;ber nicht eine einzige Tatsabe anf&#252;hren, sondern suchte sich durch allgemeine Redensarten herauszureden, als ich ihm nachwies, da&#223; diese ganze gro&#223;artige Massenstreikbewegung durch das parlamentarische Techtelmechteln mit den Liberalen zugrunde gegangen war. <em><strong>(Bernstein:</strong> &#8222;Unwahr!&#8220;)</em> Ach, was verstehen Sie davon? <em>(Gro&#223;e Unruhe)</em> Heine hat das rote blutige Gespenst heraufbeschworen und gesagt, ihm sei das Blut des deutschen Volkes teurer als &#8211; das war der Sinn seiner Worte &#8211; dem leichtsinnigen J&#252;ngling Bebel. Ich will die pers&#246;nliche Frage beiseite schieben, wer mehr berufen und mehr bef&#228;higt ist, die Verantwortung zu tragen, Bebel oder der vorsichtige staatsm&#228;nnische Heine, aber wir sehen doch an der Geschichte, da&#223; alle Revolutionen mit dem Blut des Volkes erkauft sind. Der ganze Unterschied ist, da&#223; bis jetzt das Blut des Volkes f&#252;r die herrschenden Klassen verspritzt wurde, und jetzt, wo von der M&#246;glichkeit gesprochen wird, ihr Blut f&#252;r ihre eigene Klasse zu lassen, da kommen vorsichtige, sogenannte Sozialdemokraten und sagen, nein, dies Blut ist uns zu teuer. Es handelt sich augenblicklich nicht darum, die Revolution zu proklamieren, es handelt sich nicht einmal darum, den Massenstreik zu proklamieren. Und wenn uns Heine, Schmidt und Frohme zurufen, organisiert die Massen und kl&#228;rt sie auf, so werden wir ihnen antworten, das tun wir, aber wir wollen es nicht in eurem Sinne! <em><strong>(Zuruf:</strong> &#8222;Ach, ach!&#8220;)</em> Nicht in dem Sinne der Verkleisterung und Vertuschung der Gegens&#228;tze, wie es alle diese Genossen seit Jahr und Tag tun. Nein, nicht die Organisation vor allem, sondern vor allem der revolution&#228;re Geist der Aufkl&#228;rung Das ist noch viel wichtiger. Erinnern Sie sich an die Zeit des Sozialistengesetzes! Man hat unsere Gewerkschaften zertr&#252;mmert und sie sind wie Ph&#246;nixe aus der Asche emporgestiegen. Ebenso wird es auch k&#252;nftig in Perioden heftiger K&#228;mpfe sein. Es gilt vor allem, die Massen aufzukl&#228;ren, und da brauchen wir gar nicht so vorsichtig zu sein wie die Gewerkschaftsf&#252;hrer in K&#246;ln <a id="fj" href="#nj" name="fj">[10*]</a> es gewesen sind. Die Gewerkschaft darf nicht zum Selbstzweck und dadurch zum Hemmschuh f&#252;r die Bewegungsfreiheit der Arbeiter werden. Lernen Sie einmal aus der russischen Revolution! Die Massen sind in die Revolution getrieben, fast keine Spur von gewerkschaftlicher Organisation, und sie festigen jetzt Schritt f&#252;r Schritt ihre Organisationen durch den Kampf. Es ist eben eine ganz mechanische undialektische Auffassung, da&#223; starke Organisationen dem Kampfe immer vorausgehen m&#252;ssen. Die Organisation wird auch umgekehrt selbst im Kampf geboren, zusammen mit der Klassenaufkl&#228;rung. Gegen&#252;ber der ganzen Kleingeisterei m&#252;ssen wir uns sagen, da&#223; f&#252;r uns die letzten Worte des <strong>Kommunistischen Manifests</strong> nicht nur eine sch&#246;ne Phrase f&#252;r Volksversammlungen sind, sondern da&#223; es uns blutiger Ernst ist, wenn wir den Massen zurufen: Die Arbeiter haben nichts zu verlieren als ihre Ketten, aber eine Welt zu gewinnen. <em>(Beifall und Widerspruch)</em></p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Redaktionelle &#220;berschrift &#8211; die Redaktion der <strong>Gesammelten Werke</strong> haben dem Text den Titel <em>Rede &#252;ber das Verh&#228;ltnis von Partei und Gewerkscahften</em> gegeben.</p>

<p class="note"><a id="nb" href="#fb" name="nb">2*.</a> Dei F&#252;nfzehnerkommission war vom Parteitag eingesetzt worden, um den sachlichen Inhalt einiger Antr&#228;ge zu pr&#252;fen, in denen Auseinandersetzungen zwischen verschiedenen sozialdemokratischen Zeitungen, besonders dem <strong>Vorw&#228;rts</strong> und der <strong>Leipziger Zeitung,</strong> &#252;ber taktische Fragen, vorwiegend den politischen Massenstreik, als &#8222;Literatengez&#228;nk&#8220; bezeichnet wurden und die unter diesem Deckmantel die Einstellung der Auseinandersetzung forderten. Die Kommission verwarf diesen Standpunkt.</p>

<p class="note"><a id="nc" href="#fc" name="nc">3*.</a> H. Fischer, <em>Neutrale oder parteiische Gewerkschaften?</em> in <strong>Die Neue Zeit</strong> (Stuttgart), 18.&#160;Jg. 1899/1900, 2.&#160;Bd., S.&#160;537.</p>

<p class="note"><a id="nd" href="#fd" name="nd">4*.</a> Friedrich Naumann, evangelischer Pfarrer, Gr&#252;nder des Nationalsozialen Vereins, versuchte auf kleinb&#252;rgerlich-reformistischen Weg mit sozialliberalen Phrasen die Arbeiterklasse mit dem imperialistischen Staat zu vers&#246;hnen. Er arbeitete eng mit dem Finanzkapital zusammen und hatte Verbindungen zu opportunistischen F&#252;hrern der deutschen Sozialdemokratie.</p>

<p class="note"><a id="ne" href="#fe" name="ne">5*.</a> Martin Kasprzak, ein polnischer revolution&#228;r, hatte im April 1904 bei einem &#220;berfall der Polizei auf die geheime Druckerei der SDKPiL in Warschau bewaffneten Widerstand geleistet und war &#252;bewrw&#228;ltigt worden. Nach einem Jahr Kerkerhaft, am 30 August 1905 wurde er zum Tode verurteilt und am 7. September hingerichtet.</p>

<p class="note"><a id="nf" href="#ff" name="nf">6*.</a> Friedrich Schiller, <strong>Gesammelte Werke,</strong> 4.&#160;Bd., Berlin 1959, S.&#160;497.</p>

<p class="note"><a id="ng" href="#fg" name="ng">7*.</a> Redaktionelle &#220;berschrift &#8211; Die Redaktion der <strong>Gesammelten Werke</strong> hat dem Text den Titel <em>Rede &#252;ber die erste russische Revolution und die deutsche Arbeiterbewegung</em> gegeben.</p>

<p class="note"><a id="nh" href="#fh" name="nh">8*.</a> Am 14. April 1902 begann in Belgien der Massenstreik, an dem sich &#252;ber 300.000 Arbeiter beteiligten. Er wurde am 20. April vom Generalrat der belgischen Arbeiterpartei abgebrochen, obwohl die Forderungen nach &#196;nderung des Wahlrechts und der damit verbundenen Verfassungs&#228;nderung am 18. April von der belgischen Kammer abgelehnt worden waren.</p>

<p class="note"><a id="ni" href="#fi" name="ni">9*.</a> &#201;mil Vandervelde hatte in der <strong>Neuen Zeit</strong> auf Rosa Luxemburgs Artikel <em>Das belgische Experiment</em> geantwortet. Aus dieser Antwort zitierte Robert Schmidt in seiner Diskussionsrede auf dem Parteitag folgende Stelle: &#8222;Was vermochten die Tausende von Manifesten bei all ihrem Mute gegen die Gewehre der Gendarmerie und der Zivilgarde auszurichten, die sich den sechzigtausend Bajonetten der regul&#228;ren Armee angliederten, einer Armee, die gewi&#223; der Regierung unzuverl&#228;ssig erschien, deren gro&#223;er Teil zum mindesten sich jedoch dem Kommando zum Massaker gef&#252;gt h&#228;tte.&#8220; (&#201;mile Vandervelde, <em>Nochmals das belgische Experiment,</em> in <strong>Die Neue Zeit,</strong> 20.&#160;Jg. 1901/02, 2.&#160;Bd., S.&#160;167)</p>

<p class="note"><a id="nj" href="#fj" name="nj">10*.</a> Der f&#252;nfte Kongre&#223; der Gewerkschaften Deutschlands fand vom 22. bis 27. Mai 1905 in K&#246;ln statt.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->13.1.2012<!-- WW --></p>
</body>
</html>

