<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="description" content="Rosa Luxemburg: Eine taktische Frage (Juli 1899)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Revisionismus, Opportunismus, Frankreich, Millerand, Regierungsbeteiligung" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Eine taktische Frage (Juli 1899)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Eine taktische Frage</h1>

<h3>(Juli 1899)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Leipziger Volkszeitung,</strong> Nr.&#160;153, 6. Juli 1899.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;1, 1.&#160;Hbd., S.&#160;483&#8211;486.<br />
Kopiert von der Webseite <em>Sozialistische Klassiker,</em> die leider nicht mehr on-line ist.<br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Der Eintritt Millerands in das Ministerium Waldeck-Rousseau <a id="fa" href="#na" name="fa">[1*]</a> ist wohl geeignet, nicht nur f&#252;r die Sozialisten Frankreichs, sondern auch anderer L&#228;nder den Anla&#223; zu mancher taktischprinzipiellen Betrachtung zu bieten. Die aktive Teilnahme der Sozialisten an einer b&#252;rgerlichen Regierung ist jedenfalls eine Erscheinung, die au&#223;er dem Rahmen der gew&#246;hnlichen Bet&#228;tigungsformen des Sozialismus liegt. Haben wir hier vor uns eine ebenso berechtigte und zweckm&#228;&#223;ige Form, der Sache des Proletariats zu dienen, wie zum Beispiel in der T&#228;tigkeit im Parlament, im Gemeinderat? Oder ist dies im Gegenteil ein Bruch mit den Prinzipien und der Taktik des Sozialismus? Oder aber endlich bildet die Teilnahme der Sozialisten an der b&#252;rgerlichen Regierung einen Ausnahmefall, der unter bestimmten Voraussetzungen zul&#228;ssig und notwendig, unter anderen verwerflich und sch&#228;dlich ist?</p>

<p>Vom Standpunkte der opportunistischen Auffassung des Sozialismus, wie sie in der letzten Zeit in unserer Partei namentlich in den Theorien Bernsteins laut wurde, das hei&#223;t vom Standpunkte der <em>st&#252;ckweisen Einf&#252;hrung des Sozialismus</em> in die b&#252;rgerliche Gesellschaft, mu&#223; auch der Eintritt der sozialistischen Elemente in die Regierung ebenso erw&#252;nscht wie nat&#252;rlich erscheinen. Kann man einmal den Sozialismus &#252;berhaupt allm&#228;hlich, in kleinen Dosen in die kapitalistische Gesellschaft einschmuggeln, und verwandelt sich andererseits der kapitalistische Staat von selbst allm&#228;hlich in einen sozialistischen, dann ist eine fortschreitende Aufnahme von Sozialisten in die b&#252;rgerliche Regierung sogar ein nat&#252;rliches Ergebnis der fortschreitenden Entwicklung der b&#252;rgerlichen Staaten, ganz entsprechend ihrer angeblichen Ann&#228;herung zur sozialististen Mehrheit in den gesetzgebenden K&#246;rpern. Stimmt der Fall auf diese Weise mit der opportunistischen Theorie, so entspricht er nicht minder der opportunistischen Praxis. Da die Erzielung naheliegender greifbarer Erfolge, gleichwohl auf welchem Wege, die leitende Linie dieser Praxis bildet, so mu&#223; der Eintritt eines Sozialisten in die b&#252;rgerliche Regierung dem &#8222;praktischen Politiker&#8220; als ein unsch&#228;tzbarer Erfolg erscheinen. Was kann nicht ein sozialistischer Minister alles an kleinen Besserungen, Linderungen, an allerhand sozialem Flickwerk durchf&#252;hren!</p>

<p>Anders stellt sich die Frage dar, wenn man von dem Standpunkt ausgeht, da&#223; die Einf&#252;hrung des Sozialismus erst nach dem Zusammenbruch der kapitalistischen Ordnung in Angriff genommen werden kann, und da&#223; die sozialistische T&#228;tigkeit sich gegenw&#228;rtig blo&#223; auf die &#8211; objektive und subjektive &#8211; Vorbereitung dieses Moments durch den Klassenkampf reduziert. Es ist freilich Tatsache, da&#223; die Sozialdemokratie, um praktisch zu wirken, alle erreichbaren Positionen im gegenw&#228;rtigen Staate einnehmen, &#252;berall vordringen mu&#223;. Allein als Voraussetzung gilt dabei, da&#223; es Positionen sind, <em>auf denen man den Klassenkampf,</em> den Kampf mit der Bourgeoisie und ihrem Staate <em>f&#252;hren kann</em>.</p>

<p>In dieser Beziehung besteht aber zwischen den gesetzgebenden K&#246;rpern und der Regierung eines b&#252;rgerlichen Staates ein wesentlicher Unterschied. In den Parlamenten k&#246;nnen die Arbeitervertreter, wo sie mit ihren Forderungen nicht durchdringen k&#246;nnen, sie doch wenigstens in der Weise vertreten, da&#223; sie in oppositioneller Stellung verharren. Die Regierung hingegen, die die Ausf&#252;hrung der Gesetze, die <em>Aktion</em> zur Aufgabe hat, hat keinen Raum in ihrem Rahmen f&#252;r eine prinzipielle Opposition, sie mu&#223; in allen ihren Gliedern und stets handeln, sie mu&#223; deshalb, auch wenn sie, wie in Frankreich seit einigen Jahren in den gemischten Ministerien, aus verschiedenen Parteivertretern besteht, doch stets einen grunds&#228;tzlich gemeinsamen Boden unter den F&#252;&#223;en haben, der ihr das Handeln erm&#246;glicht, den Boden des Bestehenden, mit einem Wort, den Boden des b&#252;rgerlichen Staates. Der &#228;u&#223;erste Vertreter des b&#252;rgerlichen Radikalismus kann im gro&#223;en und ganzen mit dem r&#252;ckst&#228;ndigsten Konservativen Seite an Seite regieren. Ein prinzipieller Gegner des Bestehenden hingegen steht vor der Alternative: entweder auf Schritt und Tritt der b&#252;rgerlichen Mehrheit in der Regierung Opposition zu machen, d.&#160;h., tats&#228;chlich <em>kein</em> aktives Mitglied der Regierung zu sein &#8211; ein augenscheinlich unhaltbarer Zustand, der zur Entfernung des sozialistischen Mitgliedes aus der Regierung f&#252;hren m&#252;&#223;te &#8211; oder aber die Sache schlie&#223;lich mitzumachen, die t&#228;glich zur Erhaltung und zum Fortlauf der Staatsmaschine in jedem Regierungszweig notwendigen Funktionen zu verrichten, d.&#160;h., tats&#228;chlich <em>kein Sozialist,</em> wenigstens nicht in den Grenzen des Regierungsamtes, zu sein.</p>

<p>Die Sozialdemokratie hat allerdings in ihrem Programm viele Forderungen, die auch von einer b&#252;rgerlichen Regierung, ebenso wie von einem b&#252;rgerlichen Parlament &#8211; wenigstens abstrakt gesprochen &#8211; angenommen werden k&#246;nnten. Es k&#246;nnte deshalb auf den ersten Blick vorkommen, da&#223; ein Sozialist auch in der Regierung, ebenso wie im Parlament, der Sache des Proletariats dienen kann, indem er das M&#246;gliche und Erreichbare der Sozialreformen zu seinen Gunsten durchzudr&#252;cken strebt. In diesem Fall zeigt sich aber wiederum, was die opportunistische Politik stets au&#223;er acht l&#228;&#223;t, da&#223; es bei dem sozialdemokratischen Kampf in erster Linie nicht auf das <em>Was,</em> sondern auf das <em>Wie</em> ankommt. Wenn die sozialdemokratischen Vertreter in den gesetzgebenden K&#246;rpern soziale Reformen durchzuf&#252;hren suchen, so haben sie die volle M&#246;glichkeit, durch ihre gleichzeitige Opposition gegen die b&#252;rgerliche Gesetzgebung und die b&#252;rgerliche Regierung <em>im ganzen</em> &#8211; was sich handgreiflich unter anderem in der Ablehnung des Budgets &#228;u&#223;ert &#8211; auch ihrem Kampf um die b&#252;rgerlichen Reformen einen prinzipiell-sozialistischen Charakter, den Charakter eines proletarischen Klassenkampfes zu verleihen. Ein Sozialdemokrat hingegen, der <em>dieselben</em> Sozialreformen als Mitglied der Regierung, das hei&#223;t bei gleichzeitiger Unterst&#252;tzung des b&#252;rgerlichen Staates im ganzen, anstrebt, reduziert tats&#228;chlich seinen Sozialismus im allerbesten Fall auf b&#252;rgerliche Demokratie oder b&#252;rgerliche Arbeiterpolitik. W&#228;hrend daher das Vordringen der Sozialdemokraten in die Volksvertretungen zur St&#228;rkung des Klassenkampfes, also zur F&#246;rderung der Sache des Proletariats f&#252;hrt, kann ihr Vordringen in die Regierungen nur Korruption und Verwirrungen in den Reihen der Sozialdemokratie zum Ergebnis haben. Die Vertreter der Arbeiterklasse k&#246;nnen, ohne ihre Rolle zu verleugnen, nur in <em>einem</em> Falle in die b&#252;rgerliche Regierung treten: um sich ihrer gleichzeitig zu bem&#228;chtigen und sie in die Regierung der herrschenden Arbeiterklasse zu verwandeln.</p>

<p>Es kann allerdings in der Entwicklung oder vielmehr dem Untergang der kapitalistischen Gesellschaft Augenblicke geben, wo die endg&#252;ltige Machtergreifung durch die Vertreter des Proletariats noch unm&#246;glich w&#228;re, ihr Anteil an der b&#252;rgerlichen Regierung aber als notwendig erschiene, namentlich wo es sich um die Freiheit des Landes oder um die demokratischen Errungenschaften, wie die Republik, handelt, w&#228;hrend die b&#252;rgerliche Regierung selbst bereits zu kompromittiert und zu desorganisiert ist, um ohne die Unterst&#252;tzung der Arbeitervertreter das Volk zur Gefolgschaft zu veranlassen. In einem solchen Falle d&#252;rften sich die Vertreter des arbeitenden Volkes selbstverst&#228;ndlich einer abstrakten Prinzipienreiterei zuliebe von der Verteidigung der gemeinsamen Sache nicht dr&#252;cken. Allein auch dann m&#252;&#223;te die Teilnahme der Sozialdemokraten an der Regierung in Formen geschehen, die weder die Bourgeoisie noch das Volk &#252;ber den vor&#252;bergehenden Charakter und den ausschlie&#223;lichen Zweck ihres Vorgehens im geringsten Zweifel lassen k&#246;nnen. Mit anderen Worten, der Eintritt der Sozialisten in die Regierung d&#252;rfte auch dann nicht auf die Solidarit&#228;t mit ihrer T&#228;tigkeit und ihrem Bestand im ganzen hinauslaufen. Ob gerade die obige Situation in Frankreich jetzt geschaffen war, erscheint deshalb zweifelhaft, weil die sozialistischen Parteien von vornherein und ohne an den Regierungsanteil zu denken, sich bereit erkl&#228;rt hatten, eine jede aufrichtige republikanische Regierung zu unterst&#252;tzen, w&#228;hrend sie gerade umgekehrt, durch den Eintritt Millerands in das Ministerium, der jedenfalls ohne jede Erm&#228;chtigung seitens seiner Kollegen geschehen ist, von dieser Unterst&#252;tzung zum Teil abgeschreckt werden. Jedenfalls kam es uns nicht auf die Beurteilung des Spezialfalles im Kabinett Waldeck-Rousseau, sondern auf die Ableitung einer allgemeinen Richtschnur aus unseren Grunds&#228;tzen an. Von diesem Standpunkte erscheint der Eintritt von Sozialisten in b&#252;rgerliche Regierungen als ein Experiment, das nur zum Schaden des Klassenkampfes ausfallen kann.</p>

<p>In der b&#252;rgerlichen Gesellschaft ist der Sozialdemokratie dem Wesen nach die Rolle einer <em>oppositionellen Partei</em> vorgezeichnet, als <em>regierende</em> darf sie nur auf den Tr&#252;mmern des b&#252;rgerlichen Staates auftreten.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkung</h3>

<p class="note"><a id="na" href="#fa" name="na">1*.</a> Alexandre-&#201;tienne Millerand, der in der franz&#246;sischen sozialistischen bewegung eine opportunistische Richtung vertrat, war vom 22. Juni 1899 bis 28. Mai 1902 im reaktion&#228;ren b&#252;rgerlichen kabinett Waldeck-Rousseau Handelsminister. Dieser erste praktische Schritt des Opportunismus zur Einordnung der franz&#246;sischen Arbeiterbewegung in den b&#252;rgerlichen Staat f&#252;hrte in der II. Internationale zu heftigen Auseinandersetzungen zwischen den revolution&#228;ren Kr&#228;ften und Opportunisten.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 19.05.2019</p>
</body>
</html>