<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Parteitag der Unabhängigen SP (November 1918)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Arbeiterbewegung, Krieg, Revolution, USPD, Unabhängige Sozialdemokratische Partei Deutschlands, Reformismus, Zentrismus, Nationalversammlung, Räterepublik, bürgerliche Demokratie, Arbeiterdemokratie, proletarische Demokratie" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Parteitag d. Unabhängigen SP (November 1918)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Parteitag der Unabh&#228;ngigen SP&#160;<small><small><small><a id="f1" href="#n1" name="f1">[1]</a></small></small></small></h1>

<h3>(November 1918)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Rote Fahne</strong> (Berlin), Nr.&#160;14 vom 29. November 1918.<br />
Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.&#160;4 (6. &#252;berarbeitete Auflage), Berlin 2000, S.&#160;423-426.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlag Berlin</a>.<br />
<strong>Transkription:</strong> Oliver Fleig und <em>Sozialistische Klassiker.</em><br />
<strong>HTML-Markierung:</strong> <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Der Strom der revolution&#228;ren Periode zieht Menschen, Dinge und Verh&#228;ltnisse in seinen kritischen Strudel, sichtet sie, pr&#228;gt sie um und zwingt sie zur Entscheidung. Namen, Programme, Parteiungen m&#252;ssen sich am Pr&#252;fstein der Taten erweisen. Nichts Halbes und Zweideutiges hat Bestand. Wer nicht mit mir ist, ist wider mich, das ist der Grundsatz der Revolution.</p>

<p>Die Unabh&#228;ngige Sozialdemokratie ist von Hause aus ein Kind der Schw&#228;che, und Kompromiss ist ihres Daseins Wesen. Ihr Lebensfaden begann mit dem Kompromiss Haases, der &#8211; ein Gegner der Kreditbewilligung &#8211; am 4. August 1914 die denkw&#252;rdige Erkl&#228;rung der sozialdemokratischen Fraktion verlas und seinen Namen an den weltgeschichtlichen Zusammenbruch des deutschen Sozialismus und der Internationale kn&#252;pfte.</p>

<p>Ihre weitere Vorgeschichte, das ist die dreimalige Bewilligung der Kriegskredite, also eine Unterst&#252;tzung der Scheidemann und Genossen in ihrem Verrat an der Arbeiterklasse, zwei Jahre lang durch Tat &#8211; im Widerspruch zu dem Wort der eigenen Kritik an der Politik der Mehrheit.</p>

<p>Ihre offizielle Geburt als selbst&#228;ndige Partei ist nicht ein Akt m&#228;nnlichen Entschlusses, klarer Entscheidung aus eigener Initiative, nicht historische Tat gewesen, sondern erzwungenes Resultat des Hinauswurfs durch die Scheidem&#228;nner <a id="f2" href="#n2" name="f2">[2]</a>, eine Episode erb&#228;rmlichen Gez&#228;nks um &#8222;Parteidisziplin&#8220; mit Sch&#228;ndern des sozialistischen Banners.</p>

<p>Dem Ursprung entsprach die Lebensgeschichte der Partei. Sie trottete stets im Hintertreffen der Ereignisse und der Entwicklung, nie schritt sie an ihrer Spitze. Sie hat es nie vermocht, zwischen sich und den Abh&#228;ngigen <a id="f3" href="#n3" name="f3">[3]</a> einen grunds&#228;tzlichen Grenzrain zu ziehen. Jede schillernde Zweideutigkeit, die zur Verwirrung der Massen f&#252;hrte: Verst&#228;ndigungsfrieden, V&#246;lkerbund, Abr&#252;stung, Wilson-Kultus, alle die Phrasen der b&#252;rgerlichen Demagogie, die &#252;ber die nackten, schroffen Tatsachen der revolution&#228;ren Alternative w&#228;hrend des Krieges verdunkelnde Schleier breiteten, fanden ihre eifrige Unterst&#252;tzung. Die ganze Haltung der Partei pendelte hilflos um den Kardinalwiderspruch, dass sie einerseits die b&#252;rgerlichen Regierungen als die berufenen M&#228;chte fortgesetzt zum Friedensschluss geneigt zu machen suchte, andererseits der Massenaktion des Proletariats das Wort redete.</p>

<p>Ein getreuer Spiegel der widerspruchsvollen Praxis ist die eklektische Theorie: ein Sammelsurium radikaler Formeln mit rettungsloser Preisgabe des sozialistischen Geistes. Die Losung der Landesverteidigung im rein b&#252;rgerlichen Sinne gepaart mit der Entdeckung des theoretischen F&#252;hrers der Partei, dass die Internationale nur ein Instrument des Friedens, kein Kampfmittel gegen den Krieg sei <a id="f4" href="#n4" name="f4">[4]</a>, lief auf die blanke Begr&#252;ndung der Politik der Scheidem&#228;nner hinaus.</p>

<p>Bis zum Ausbruch der Revolution war es eine Politik von Fall zu Fall, ohne geschlossene Weltanschauung, die Vergangenheit und Zukunft der deutschen Sozialdemokratie aus einer Lichtquelle beleuchtet, die f&#252;r die gro&#223;en Linien der Entwicklung einen Blick gehabt h&#228;tte.</p>

<p>Eine derart beschaffene Partei, pl&#246;tzlich vor die geschichtlichen Entscheidungen der Revolution gestellt, musste j&#228;mmerlich versagen. Der Granit des Fundaments, der St&#252;rme ebenso unersch&#252;tterlich besteht wie laue Perioden der Windstille, der Stahl des Entschlusses, der in gro&#223;en Augenblicken den Funken der Tat erzeugt, sie waren nicht da. Eine Flugsandd&#252;ne, das ist alles, was die Unabh&#228;ngige Sozialdemokratie dem Ansturm der Geschehnisse zu bieten hatte.</p>

<p>Und ihre Politik, ihre Taktik, ihre Grunds&#228;tze zerstoben wie Flugsand. Nachdem sie vier Jahre lang w&#228;hrend des Krieges von der Brandmarkung der Scheidemann-Ebert als der Verr&#228;ter des Sozialismus und der Internationale, als des Schandflecks und des Verderbs der Arbeiterbewegung lebte, war ihre erste Tat nach Ausbruch der Revolution, sich mit Scheidemann-Ebert zu einer gemeinsamen Regierung zu verbinden und diese Prostitution eigener Grunds&#228;tze als &#8222;rein sozialistische&#8220; Politik zu proklamieren. <a id="f5" href="#n5" name="f5">[5]</a> In der Stunde, die endlich die sozialistischen Endziele zur praktischen Aufgabe des Tages, die sch&#228;rfste, unerbittlichste Scheidung zwischen dem Lager des revolution&#228;ren Proletariats und offenen wie verkappten Feinden der Revolution und des Sozialismus zur h&#246;chsten Pflicht macht, beeilte sich die Unabh&#228;ngige Partei, in ein politisches Kompaniegesch&#228;ft mit den gef&#228;hrlichsten Vorposten der Gegenrevolution zu treten, die Massen zu verwirren und die Verr&#228;tereien zu erleichtern.</p>

<p>Ihre eigentliche Mission als Teilhaberin der Firma Scheidemann-Ebert ist: deren klaren und unzweideutigen Charakter als Schutztruppe der b&#252;rgerlichen Klassenherrschaft in ein System von Zweideutigkeiten und Feigheiten zu mystifizieren.</p>

<p>Den klassischsten Ausdruck findet diese Rolle der Haase und Genossen in ihrer Haltung zur wichtigsten Losung des Tages, zur <em>Nationalversammlung.</em></p>

<p>Zwei Standpunkte allein sind in dieser Frage wie in allen anderen m&#246;glich. Entweder will man die Nationalversammlung als ein Mittel, das Proletariat um seine Macht zu prellen, seine Klassenenergie zu paralysieren, seine sozialistischen Endziele in blauen Dunst aufzul&#246;sen, oder man will die ganze Macht in die Hand des Proletariats legen, die begonnene Revolution zum gewaltigen Klassenkampf um die sozialistische Gesellschaftsordnung entfalten und zu diesem Zwecke die politische Herrschaft der gro&#223;en Masse der Arbeitenden, die Diktatur der Arbeiter- und Soldatenr&#228;te errichten. F&#252;r oder gegen den Sozialismus, gegen oder f&#252;r die Nationalversammlung, ein Drittes gibt es nicht.</p>

<p>Die Unabh&#228;ngige Partei bem&#252;ht sich auch hier krampfhaft, Berg und Tal zusammenzubringen, Feuer und Wasser im Namen der &#8222;Einigkeit&#8220; zu vereinen. Sie will die Nationalversammlung als h&#246;chste richtende und entscheidende Instanz, sie will aber diese Nationalversammlung m&#246;glichst hinausschieben und <em>vorher</em> durch diktatorische Ma&#223;nahmen der jetzigen Regierung die Sozialisierung in den Grundz&#252;gen verwirklichen.</p>

<p>Die gewundene Mittelstellung l&#228;uft, wie immer, auf eine Zweideutigkeit, ja auf eine politische Unehrlichkeit hinaus. Entweder meint man es mit der Nationalversammlung als der berufenen entscheidenden Vertretung des Volkes ehrlich, dann wird sich verbieten, dass diese oberste Instanz vor fertige Tatsachen gestellt, <em>hinter</em> den Wagen der wichtigsten sozialen Umw&#228;lzungen gespannt wird. Oder aber meint man es mit der sozialistischen Diktatur des Proletariats ehrlich, dann schiebt man sie nicht als Provisorium zwischen T&#252;r und Angel der Revolutionsgeschichte ein und liefert nicht ihr kaum begonnenes Werk dem richtenden Endspruch einer b&#252;rgerlich-demokratischen Versammlung aus.</p>

<p>Eine Partei, die in der Stunde gro&#223;er, klarer, k&#252;hner Entscheidungen von welthistorischer Bedeutung nur Zweideutigkeiten, Schwankungen und Halbheiten zutage f&#246;rdert, die mit dem imperialistischen Annexionisten David ausw&#228;rtige Politik, mit dem deutschnationalen Chauvinisten Haenisch Kultur und Volksschule, mit dem Henker der Revolution Ebert Sozialismus machen will, die durch den Mund Barths die streikenden Massen zur Ruhe und zum Kadavergehorsam der Unternehmerpeitsche gegen&#252;ber mahnt &#8211; eine solche Partei ist durch jedes ihrer Worte und jede ihrer Taten gerichtet. Sie war ein Produkt der jahrzehntelangen Versumpfung der deutschen Arbeiterbewegung. Das deutsche Proletariat braucht heute an seiner Spitze eine sozialistische Partei, die der gro&#223;en Stunde gewachsen ist. F&#252;r eine Partei der Halbheit und Zweideutigkeit ist in der Revolution kein Platz.</p>

<p>Der zwiesp&#228;ltigen Politik der Partei entspricht der Zwiespalt in ihren Reihen. Wachsende Scharen ihrer eigenen Anh&#228;nger stehen in sch&#228;rfster Opposition zur f&#252;hrenden Gruppe r&#252;ckst&#228;ndiger Elemente Haase-Kautsky, die das Bleigewicht der Unabh&#228;ngigen Partei bilden. Der jetzige Zustand der Partei ist unhaltbar geworden. Sie muss vor die Entscheidung gestellt werden.</p>

<p>Die schleunigste Einberufung des Parteitages, der Kl&#228;rung und Entscheidung bringen wird, ist eine unabweisbare Forderung geworden! Die Revolution braucht scharfgeschliffene Waffen. Die Unabh&#228;ngige Partei wird in ihrer gro&#223;en Mehrheit zu antworten haben, ob sie eine Damaszenerklinge, ob sie ein &#8222;Schwert aus Bappe&#8220; ist.</p>

<p>&#8222;Und was sie ist, das wage sie zu scheinen.&#8220;</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a><br />
&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Dieser Artikel ist nicht gezeichnet. Clara Zetkin nennt in ihrer Arbeit <strong>Um Rosa Luxemburgs Stellung zur russischen Revolution</strong> (Hamburg 1922) Rosa Luxemburg als Verfasserin.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Im Reichstag hatten am 24. M&#228;rz 1916 au&#223;er Karl Liebknecht und Otto R&#252;hle 19 sozialdemokratische Abgeordnete gegen den Notetat der Regierung gestimmt. In der folgenden Fraktionssitzung wurden die 18 Abgeordneten aus der sozialdemokratischen Fraktion ausgeschlossen. Sie bildeten daraufhin als &#8222;Sozialdemokratische Arbeitsgemeinschaft&#8220; eine eigene Reichstagsfraktion. Karl Liebknecht war schon am 12. Januar 1916 aus der sozialdemokratischen Reichstagsfraktion ausgeschlossen worden, Otto R&#252;hle aus Solidarit&#228;t mit Liebknecht am 14. Januar aus der Fraktion ausgetreten.</p>

<p class="note">Auf einer Konferenz der Parteiopposition in Gotha vom 6. bis 8. April 1917 wurde die Unabh&#228;ngige Sozialdemokratische Partei Deutschlands gegr&#252;ndet. Trotz grunds&#228;tzlicher Meinungsverschiedenheiten mit der zentristischen F&#252;hrung schloss sich die Gruppe <strong>Internationale</strong> (Spartakusgruppe) der USPD an, wobei sie sich ihre politisch-ideologische Selbstst&#228;ndigkeit und eine eigene organisatorische T&#228;tigkeit vorbehielt.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Spottname f&#252;r die Rest-SPD nach der Abspaltung der Unabh&#228;ngigen &#8211; <em>MIA</em></p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Siehe dazu den ersten Teil des Artikels <a href="../../1915/04/wiedaufint.htm" class="mia"><em>Der Wiederaufbau der Internationale</em></a> (1915). &#8211; MIA</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Am 10. November 1918 war der Rat der Volksbeauftragten, in den neben Friedrich Ebert; Otto Landsberg und Philipp Scheidemann von der SPD, Emil Barth, Wilhelm Dittmann und Hugo Haase von der USPD eingetreten waren, von der Vollversammlung der Berliner Arbeiter- und Soldatenr&#228;te als provisorische Regierung best&#228;tigt worden.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.1.2012<!-- WW --></p>
</body>
</html>

