<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="description" content="Rosa Luxemburg: Wilsons Sozialismus (April 1917)" />
<meta name="author" content="Rosa Luxemburg" />
<meta name="robots" content="index,follow" />
<meta name="keywords" lang="de" content="Rosa Luxemburg, Marxismus, Proletariat, Arbeiterklasse, Sozialismus, Woodrow Wilson, Krieg, Frieden" />
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<link href="../../../../css/doc.css" rel="stylesheet" type="text/css" />
<title>Rosa Luxemburg: Wilsons Sozialismus (April 1917)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt; <a href="../../index.htm">Luxemburg</a></p>

<p>&#160;</p>

<h2>Rosa Luxemburg</h2>

<br />
<h1>Wilsons Sozialismus</h1>

<h3>(April 1917)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info">Zuerst ver&#246;ffentlicht in <strong>Spartacus,</strong> Nr.&#160;4, April 1917. <a id="f1" href="#n1" name="f1">[1]</a></p>

<p>Sp&#228;ter in <strong>Spartacusbriefe,</strong> Berlin 1958, S.&#160;305-10.<br />
Nach Rosa Luxemburg, <strong>Gesammelte Werke,</strong> Bd.4, Karl Dietz Verlag, Berlin 2000, S.246-51.<br />
Mit freundlicher Genehmigung des <a href="http://www.dietzberlin.de/" target="new">Karl Dietz Verlag Berlin</a>.<br />
Heruntergeladen von der Webseite <em>Sozialistische Klassiker.</em><br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive.</strong></p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">F&#252;r jede sozialistische Partei und Richtung ist es heutzutage der wichtigste politische Pr&#252;fstein, wie sie sich zu der Friedensfrage stellt. Entscheidend ist dabei selbstverst&#228;ndlich nicht der Wunsch nach Frieden an sich. Dieser ist vielmehr nur eine allgemeine vage Formel, hinter der sich s&#228;mtliche Schattierungen der b&#252;rgerlichen wie der proletarischen Politik verbergen k&#246;nnen. Alles kommt auf die politischen Methoden an, durch die man den Frieden herbeif&#252;hren will, und f&#252;r Sozialisten &#8211; auf die Rolle, die man dem Proletariat dabei zuweist. Was ist nun in diesen entscheidenden Punkten die Friedenspolitik der Opposition, die sich um die Arbeitsgemeinschaft schart?</p>

<p>Wenn es nach allem, was wir seit Jahr und Tag im Parlament und au&#223;erhalb desselben erlebt haben, eines neuen dokumentarischen Beweises bedurft h&#228;tte, um die politische Impotenz, Ratlosigkeit und Hoffnungslosigkeit dieser sogenannten Opposition auf flacher Hand darzutun, so hat ihr offizielles Friedensmanifest <a id="f2" href="#n2" name="f2">[2]</a> aus der Feder Kautskys ein solches Dokument in klassischer Weise geliefert.</p>

<p>&#8222;Was die Opposition forderte, war die Bereitschaft zu einem Frieden, in dem es weder Sieger noch Besiegte gibt, zu einem Frieden der Verst&#228;ndigung ohne Vergewaltigung.&#8220; Hier haben wir den Angelpunkt des Manifests. &#8222;Ein Friede der Verst&#228;ndigung!&#8220; Diese &#8222;Verst&#228;ndigung&#8220; ist in der Tat das Hauptprodukt der Kautskyschen Denkarbeit, das er schon seit langem anpreist, seit er sich von seinem Umfall beim Ausbruch des Krieges wieder gl&#252;cklich auf die &#8222;mittlere Linie&#8220; hinaufgekrabbelt hat. &#8222;Verst&#228;ndigt euch! Verst&#228;ndigt euch!&#8220; ruft mit Kautsky die Arbeitsgemeinschaft den kriegf&#252;hrenden M&#228;chten zu, genau wie ein friedliebender kleiner Spie&#223;er seine sich zankenden Hausnachbarn zur Vernunft ermahnt. Aber was hei&#223;t eine &#8222;Verst&#228;ndigung&#8220; im heutigen Weltkrieg? Das ist doch nichts anderes als die &#8222;Verst&#228;ndigung&#8220; zwischen Bethmann, Lloyd George, Sasonow oder Miljukow und Ribot &#252;ber die politische Konstituierung Europas f&#252;r das n&#228;chste Jahrzehnt. Das hei&#223;t also derselben b&#252;rgerlichen Geheimdiplomatie, derselben Schwarzkunst der Kabinette die Hefte &#252;berlassen, der man in so zahllosen Resolutionen, Artikeln und Reden das tiefste Misstrauen ausgesprochen, die Schuld am heutigen Kriege beigemessen, deren g&#228;nzliche Abschaffung man gefordert hat! Und um eine solche &#8222;Verst&#228;ndigung&#8220; rei&#223;en sich &#8222;oppositionelle&#8220; Sozialdemokraten, eine solche &#8222;Verst&#228;ndigung&#8220; rufen sie herbei und weisen sie dem Proletariat als das Ziel seiner Friedenspolitik! Das Ideal der Haase, Ledebour, Kautsky ist dabei nur, dass es &#8222;ohne Vergewaltigung&#8220; zugehe, dass es &#8222;keine Sieger und Besiegten&#8220; gebe. Aber &#8222;Sieger und Besiegte&#8220; bedeuten in der politischen Sprache der Haase-Ledebour dasselbe, was im Jargon der <strong>Deutschen Tageszeitung</strong> und der Militaristen: siegreiche und besiegte <em>Regierungen</em>. Dass das Proletariat als Klasse, dass der Sozialismus als Politik auf jeden Fall als der Besiegte und das Kapital als der Sieger aus dem Kriege hervorgeht, falls die b&#252;rgerliche Diplomatie den Frieden macht, falls das internationale und vor allem das deutsche Proletariat sich nicht aus seiner furchtbaren heutigen Niederlage aufrafft, um durch eine revolution&#228;re Klassenaktion den Frieden zu erzwingen und zu gestalten; dass <em>jede</em> &#8222;Verst&#228;ndigung&#8220; der b&#252;rgerlichen Regierungen eine Verschw&#246;rung gegen das europ&#228;ische Proletariat ist; dass bei vollkommenem Status quo der staatlichen Grenzen die innerpolitische wie die internationale Situation, die <em>Klassenverh&#228;ltnisse</em> der Gesellschaft g&#228;nzlich umgew&#228;lzt werden nach diesem Kriege &#8211; das alles haben die weitblickenden Politiker unter der F&#252;hrung ihres tiefen Theoretikers nicht bemerkt. Ihre einzige Sorge ist heute, dass kein nationaler Trupp des Imperialismus entscheidend &#252;ber die andern siegt; ihnen gen&#252;gt die &#8222;Verst&#228;ndigung&#8220; der Imperialisten auf der Leiche des internationalen Sozialismus und die R&#252;ckkehr zur politischen Situation, wie sie vor dem Kriege war. Sie sehnen sich nach dem politischen Status quo Europas zur&#252;ck und begreifen nicht, dass es dieser Status quo eben war, der den unerh&#246;rten Aufschwung des Imperialismus erm&#246;glicht und den Ausbruch des Weltkrieges herbeigef&#252;hrt hat.</p>

<p>Es fragt sich nur, was das Proletariat bei der famosen &#8222;Verst&#228;ndigung&#8220; der europ&#228;ischen Kabinette zu tun hat, was seine aktive Politik sein soll? Ei, die ist beileibe nicht vergessen! &#8222;Wir halten daf&#252;r, dass in allen kriegf&#252;hrenden L&#228;ndern f&#252;r die sozialistischen Parteien die Zeit gekommen ist, von ihren Regierungen eindringlich die genaue Mitteilung der Ziele zu fordern, f&#252;r die sie den Krieg f&#252;hren&#8220;, und ferner zu &#8222;fordern&#8220;, dass diese Ziele f&#252;r keines der betreffenden V&#246;lker eine Dem&#252;tigung oder Sch&#228;digung bedeuten. Ist es nun nicht klar, dass wir dringend der Auferstehung der sozialistischen Internationale von den Toten bed&#252;rfen? Ist es nicht klar, dass sie eine h&#246;chst wichtige Mission zu vollbringen hat? Man bedenke: Seit bald drei Jahren liegt die Internationale unter den Hufen des dahinrasenden Imperialismus. Die Imperialisten entfesseln h&#252;ben wie dr&#252;ben die Kriegsfurie bis zum &#228;u&#223;ersten, die Orgie wird offenbar schlie&#223;lich nur an innerer Ersch&#246;pfung ein Ende finden, um einer neuen Periode der Vorbereitung zum n&#228;chsten Tanz Platz zu machen. Und just in diesem Moment ist f&#252;r die proletarische Internationale &#8222;die Zeit gekommen&#8220;, sich wieder aufzuraffen, um &#8211; was zu tun? Um die Imperialisten h&#252;ben wie dr&#252;ben zu best&#252;rmen um die Mitteilung <em>ihrer</em> Kriegsziele! Nun sagt doch schon, sagt endlich, was ihr eigentlich wollt, was euer Begehren, ihr Herren Diplomaten! Tut doch endlich den Mund auf, lasst h&#246;ren, Herr von Bethmann &#8211; Sie, Mister Lloyd George &#8211; Sie, Monsieur Ribot! So redet doch um Himmels willen, dann werden wir sehen, wie sich eure W&#252;nsche miteinander ins gleiche bringen lassen! Dies ist die Aufgabe der sozialistischen Internationale beim Friedensschluss, das ist selbst&#228;ndige proletarische Klassenpolitik, das ist Ausf&#252;hrung der Stuttgarter Kongressresolutionen <a id="f3" href="#n3" name="f3">[3]</a> &#252;ber die Pflicht der Arbeiterparteien, den Krieg so schnell wie m&#246;glich zu beenden! Die Internationale zum Pudel gemacht, der von einer imperialistischen Regierung zur anderen l&#228;uft, um ihnen erwartungsvoll in den Mund zu blicken &#8211; eine glattere und naivere Preisgabe des Sozialismus als selbst&#228;ndiger Politik in der Friedensfrage kann man sich kaum noch vorstellen. Und in der Tat, es ist ja genau dieselbe Rolle, die auch Scheidemann und sein <strong>Vorw&#228;rts</strong> w&#228;hrend des Friedensbluffs der deutschen Regierung <a id="f4" href="#n4" name="f4">[4]</a> der sozialistischen Internationale zuwiesen.</p>

<p>Ja freilich, freilich! Die sozialistischen Parteien sollen auch noch mehr tun: Sie sollen erstens, wie wir gesehen, &#8222;dar&#252;ber wachen&#8220;, dass jene W&#252;nsche der b&#252;rgerlichen Kabinette &#8222;keine Dem&#252;tigung und keine Vergewaltigung&#8220; irgendeines der Kriegf&#252;hrenden anstreben, d. h., die sozialistische Internationale soll als Schildwache des ber&#252;hmten Status quo der europ&#228;ischen Besitzverh&#228;ltnisse auf dem Posten stehen &#8211; desselben Status quo, der seinerzeit ein Produkt und Ausdruck zahlloser &#8222;Vergewaltigungen und Dem&#252;tigungen&#8220; in Europa und in allen f&#252;nf Weltteilen war. Und zweitens soll die sozialistische Internationale vor allem fordern: &#8222;internationale Abkommen &#252;ber die Entscheidung aller Konflikte zwischen den Staaten durch Schiedsgerichte und &#252;ber eine allseitige Einschr&#228;nkung der Kriegsr&#252;stungen&#8220;.</p>

<p>Alle guten Geister loben Gott den Herrn! Nach fast drei Jahren eines imperialistischen Hexensabbats, dessen erste Geste schon zwei Tage vor dem offiziellen Kriegsausbruch in Belgien &#252;ber alle &#8222;internationalen Abkommen&#8220; der b&#252;rgerlichen Diplomatie hinwegstampfte, nach bald drei Jahren eines Krieges, der an jedem Tage mit einem neuen Fetzen dieser &#8222;Abkommen&#8220; die Lafetten der Kanonen putzt, nachdem im Laufe des Krieges selbst das Wettr&#252;sten wie ein Feuerbrand immer weiter und weiter um sich greift &#8211; in den Vereinigten Staaten, in s&#228;mtlichen, auch den kleinsten Staaten Europas -&#8218; nachdem auch die letzten Einfriedungen, die vor dem Wettr&#252;sten sicher schienen, in Gestalt der neutralisierten Staaten wie Belgien und der Schweiz von diesem Kriege niedergerissen worden sind oder es im n&#228;chsten Augenblick werden k&#246;nnen, nachdem die beispiellosesten, einander &#252;berst&#252;rzenden Umw&#228;lzungen der Kriegstechnik eine neue ungeahnte materielle Basis f&#252;r uferlose Wettr&#252;stungen schaffen, nachdem der Militarismus in Zwangsdienstgesetzen eben erst in allen Gro&#223;staaten eine Macht und absolute Herrschaft &#252;ber die Gesellschaft erlangte, wie man davon noch kein Beispiel in der Weltgeschichte erlebt hat &#8211; nach alledem und alledem stehen die Kautsky, Haase, Ledebour auf, reiben sich den Schlaf aus den Augen und stammeln, genau nach Schema F, wie sie <em>vor</em> dem Kriege stammelten: &#8222;Ach so, Imperialismus, Weltkrieg, Militarismus! Nun &#8211; dann m&#252;ssen wir eben internationale Abkommen &#252;ber Schiedsgerichte und Abr&#252;stung &#8218;fordern&#8216;!&#8220; &#8211; Da h&#246;rt doch wahrhaft jeder Spa&#223; auf, das grenzt schon einfach an politische Gehirnerweichung.</p>

<p>Eins von beiden. Entweder glauben diese Leute in vollem Ernst und unschuldigen Herzens an die M&#246;glichkeit, den heutigen Imperialismus nach dem heutigen Weltkriege durch &#8222;Abkommen&#8220; der b&#252;rgerlichen Diplomatie &#252;ber Schiedsgerichte und Abr&#252;stung fesseln und eind&#228;mmen zu k&#246;nnen. Dann stehen ihre Geschichtsauffassung und ihre politische Reife unter dem Niveau des b&#252;rgerlichen Freisinns, dann sind sie eben nicht sehr ernst zu nehmen. Oder aber sie nehmen selbst ihre eigenen Phrasen nicht ernst und wiederholen sie nur aus Furcht vor den entschlossenen Konsequenzen, zu denen sie eine Absage an den elenden Phrasenplunder zwingen w&#252;rde. Auf jeden Fall ist eins klar: Diese &#8222;Friedensaktion&#8220; der &#8222;Arbeitsgemeinschaft&#8220; ist nichts als eine buchst&#228;bliche Kopie der famosen Friedensaktion des Pr&#228;sidenten der Vereinigten Staaten. <a id="f5" href="#n5" name="f5">[5]</a> Wilson mahnte auch zum Frieden. Wilson wollte auch &#8222;Verst&#228;ndigung&#8220;, Wilson forderte auch die Bekanntgabe der Kriegsziele, Wilson war auch gegen jede &#8222;Vergewaltigung&#8220;, Wilson drang auch auf &#8222;internationale Abkommen&#8220; &#252;ber Schiedsgerichte und Einschr&#228;nkung der R&#252;stungen. Und auf Wilsons Aktion beruft sich eben das Manifest der Haase, Ledebour, Kautsky als auf das entscheidende Moment, das einen Vorsto&#223; der proletarischen Internationale als &#8222;an der Zeit&#8220; erscheinen lasse.</p>

<p>Hier erfolgt aber einer der gelungensten Witze der Weltgeschichte: Kaum hatte die &#8222;Arbeitsgemeinschaft&#8220; eine sorgf&#228;ltige Kopie des Friedensprogramms des amerikanischen Pr&#228;sidenten ausgefertigt, als dieser, der eben den Mund zu einer dritten Friedensbotschaft aufgetan hatte, einen Moment schwieg und dann pl&#246;tzlich erkl&#228;rte: &#8222;Meine Herrschaften, ich habe mir&#8217;s &#252;berlegt: Ich mache nicht mehr Frieden, ich mache Krieg!&#8220; <a id="f6" href="#n6" name="f6">[6]</a> Der b&#252;rgerliche Pazifismus, an dessen Rocksch&#246;&#223;e sich die gem&#228;&#223;igte &#8222;Opposition&#8220; geklammert hatte, ist wieder einmal derb auf die Erde geplumpst und mit ihm die Haase, Kautsky, Ledebour. Eine neue Versch&#228;rfung des Krieges, eine neue Ausdehnung der R&#252;stungen, eine neue Auflage des Massenmordes &#8211; und das gerade durch den Friedensapostel Wilson &#8211;&#8218; das sind die diplomatischen &#8222;Abr&#252;stungsabkommen&#8220; und internationalen &#8222;Schiedsgerichte&#8220;, auf die die Arbeitsgemeinschaft ihre Friedenspolitik als auf einen steinernen Felsen basiert!</p>

<p>Aber die versp&#228;tete Kopie der Wilsonschen Friedensbotschaft ist bei der Arbeitsgemeinschaft mehr als politische Impotenz: Sie ist &#8211; was die Kautsky, Haase, Ledebour offenbar gar nicht begreifen k&#246;nnen &#8211; <em>eine glatte Preisgabe des Sozialismus</em>. Die sozialistische Friedenspolitik ist heute in den folgenden einfachen Worten enthalten: Ihr Arbeiter! Entweder machen die b&#252;rgerlichen Regierungen den Frieden, wie sie den Krieg machten, dann bleibt bei jedem Ausgang des Krieges der Imperialismus die beherrschende Macht, und dann geht es unvermeidlich immer weiter neuen R&#252;stungen, Kriegen und dem Ruin, der Reaktion, der Barbarei entgegen. Oder ihr rafft euch zu revolution&#228;ren Massenerhebungen auf, zum Kampf um die politische Macht, um <em>euren</em> Frieden nach au&#223;en und nach innen zu diktieren. Entweder Imperialismus und rascherer oder langsamerer Untergang der Gesellschaft oder Kampf um den Sozialismus als einzige Rettung. Etwas Drittes, etwas Mittleres gibt es nicht.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<p>&#160;</p>

<h3>Anmerkungen</h3>

<p class="note"><a id="n1" href="#f1" name="n1">1.</a> Dieser Artikel ist nicht gezeichnet. Laut Auskunft von Professor Dr. h.c. Rudolf Lindau, einem Mitbegr&#252;nder der KPD, ist rosa Luxemburg die Verfasserin.</p>

<p class="note"><a id="n2" href="#f2" name="n2">2.</a> Auf der von der Sozialdemokratischen Arbeitsgemeinschaft* einberufenen Reichskonferenz der Parteiopposition in Berlin am 7. Januar 1917 war ein von Karl Kautsky ausgearbeitetes Manifest f&#252;r einen &#8222;allgemeinen Verst&#228;ndigungsfrieden&#8220; gegen die Stimmen der Spartakusvertreter angenommen worden.</p>

<p class="note">* Im Reichstag hatten am 24. M&#228;rz 1916 au&#223;er Karl Liebknecht und Otto R&#252;hle 18 sozialdemokratische Abgeordnete gegen den Notetat der Regierung gestimmt. In der folgenden Fraktionssitzung wurden die 18 Abgeordneten aus der sozialdemokratischen Fraktion ausgeschlossen. Sie bildeten daraufhin als &#8222;Sozialdemokratische Arbeitsgemeinschaft&#8220; eine eigene Reichstagsfraktion. Karl Liebknecht war schon am 12. Januar 1916 aus der sozialdemokratischen Reichstagsfraktion ausgeschlossen worden, Otto R&#252;hle aus Solidarit&#228;t mit Liebknecht am 14. Januar aus der Fraktion ausgetreten.</p>

<p class="note"><a id="n3" href="#f3" name="n3">3.</a> Der Internationale Sozialistenkongress in Stuttgart fand vom 18. bis 24. August 1907 statt.</p>

<p class="note"><a id="n4" href="#f4" name="n4">4.</a> Am 12. Dezember 1916 hatte die deutsche Regierung im Namen der Mittelm&#228;chte in einer Note den Ententestaaten Friedensverhandlungen vorgeschlagen, ohne auf die Bedingungen, unter denen Deutschland zum Frieden bereit w&#228;re, einzugehen. Die Note sollte einem bevorstehenden Friedensappell des amerikanischen Pr&#228;sidenten Woodrow Wilson zuvorkommen und die Friedensfertigkeit der Imperialisten der Mittelm&#228;chte vort&#228;uschen. Das &#8222;Friedensangebot&#8220; wurde am 30. Dezember 1916 von den Ententestaaten abgelehnt.</p>

<p class="note"><a id="n5" href="#f5" name="n5">5.</a> Der Pr&#228;sident der USA, Woodrow Wilson, hatte an alle kriegf&#252;hrenden L&#228;nder eine vom 18. Dezember datierte Note gerichtet, in der er sie aufforderte, die Bedingungen bekanntzugeben, unter denen sie bereit seien, in Friedensverhandlungen einzutreten.</p>

<p class="note"><a id="n6" href="#f6" name="n6">6.</a> Die USA traten mit der Kriegserkl&#228;rung an Deutschland am 6. April 1917 auf seiten der Entente in den Weltkrieg ein. Der unmittelbare Anlass daf&#252;r war die Er&#246;ffnung des uneingeschr&#228;nkten U-Boot-Krieges durch Deutschland.*</p>

<p class="note">* Deutschland er&#246;ffnete am 1. Februar 1917 den uneingeschr&#228;nkten U-Boot-Krieg, durch den alle Schiffe in einem festgelegten Seegebiet um Gro&#223;britannien und Frankreich durch warnungslose Torpedierungen bedroht wurden.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->15.1.2012<!-- WW --></p>
</body>
</html>

