<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Bernstein und das Sozialdemokratische Programm (Vorwort)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Bernstein und das Sozialdemokratische Programm (Vorwort)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Archiv, Karl Kautsky, Eduard Bernstein, deutsch" />
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.htm">Bernstein</a></p>

<p>&#160;</p>

<h2>Karl Kautsky</h2>

<br />
<h1>Bernstein und das Sozialdemokratische Programm</h1>

<br />
<p class="link"><big><a href="einleitung.htm">Einleitung&#160;&gt;&gt;</a></big></p>

<br />
<h3>Vorwort</h3>

<br />
<p class="fst">Nach dem Erscheinen meiner Artikel gegen Bernstein im <strong>Vorw&#228;rts</strong> und der <strong>Neuen Zeit</strong> (im April dieses Jahres) wurde ich mehrfach aufgefordert, sie im Separatabdruck als besondere Brosch&#252;re erscheinen zu lassen. Das sei schon deswegen w&#252;nschenswert, weil das Bernsteinsche Buch in Kreise drang, die weder den <strong>Vorw&#228;rts</strong> noch die <strong>Neue Zeit</strong> lesen, die nur wieder durch eine besondere Schrift erreichbar seien. Eine solche d&#252;rfte aber auch Manchem willkommen sein, der die Artikel gelesen aber nicht gesammelt habe.</p>

<p>Ich kam gern dieser Anregung nach, bei einer blo&#223;en Separatausgabe wollte ich&#8217;s jedoch nicht bewenden lassen. Im Buche stand mir weit mehr Raum zu Gebote, als im <strong>Vorw&#228;rts,</strong> ich konnte daher die Untersuchungen &#252;ber die Entwicklungstendenzen der kapitalistischen Gesellschaft dort erheblich ausdehnen, und das schien mir von &#228;u&#223;erster Wichtigkeit. Gerade diese Seite war bisher von der Kritik des Bernsteinschen Buches sehr stiefm&#252;tterlich behandelt worden, ganz naturgem&#228;&#223;, da eine Zeitung zu solchen Exkursen keinen Raum hat. Die geringe Beachtung dieser Seite wurde aber von der gegnerischen Presse dahin gedeutet, dass wir dar&#252;ber nichts zu sagen w&#252;ssten. Und doch bildet dies Thema den praktisch wichtigsten Teil seines Buches; es enth&#228;lt Fragen, deren Beantwortung &#252;ber die Lebensf&#228;higkeit der sozialistischen Bewegung entscheidet.</p>

<p>Die bisher vers&#228;umte Abrechnung mit Bernstein auf diesem Gebiet ist zum Hauptinhalt meiner Schrift geworden, so sehr, dass ich, um die letztere nicht allzu sehr anschwellen zu lassen, die einleitenden Kapitel &#252;ber die Methode viel k&#252;rzer fasste, als ich es in den entsprechenden Artikeln der <strong>Neuen Zeit</strong> getan. Ich hielt mich zu dieser K&#252;rzung um so eher berechtigt, als die Fragen der Methode doch nicht in dem gegebenen Rahmen erledigt werden konnten. Ihre ersch&#246;pfende Er&#246;rterung in einer popul&#228;ren Gelegenheitsschrift war von vornherein ausgeschlossen. Da ich trotz der Verk&#252;rzung der Kapitel noch die Entgegnungen in Betracht zog, die Bernstein in der <strong>Neuen Zeit</strong> und im <strong>Vorw&#228;rts</strong> ver&#246;ffentlichte, bildet auch der Abschnitt &#252;ber die Methode nicht einen Separatabdruck, sondern ist fast v&#246;llig neu geschrieben.</p>

<p>Ebenso kurz wie diesen habe ich den Abschnitt &#252;ber die Taktik gehalten. Wohl lag die Versuchung nahe, in dem einen wie in dem anderen auf alle die Einzelfragen einzugehen, die Bernstein teils in seinem Buche selbst, teils im Laufe der Diskussion aufgeworfen. Aber im Interesse der Lesbarkeit und des knappen Umfangs der Schrift musste ich mich auf das Notwendigste beschr&#228;nken. Eine solche Selbstbeschr&#228;nkung ist f&#252;r einen Autor w&#228;hrend einer Polemik sehr hart, aber sie ist unumg&#228;nglich, soll man nicht vom Hundertsten ins Tausendste kommen und den Leser erm&#252;den, statt ihn zu &#252;berzeugen. Ich konnte mich bei der Behandlung der Fragen der Taktik um so eher kurz fassen, als das Meiste von dem, was hier zu sagen war, bereits von anderen Seiten gesagt wurde.</p>

<p>&#220;brigens muss ich gestehen, dass zur K&#252;rze meiner Ausf&#252;hrungen &#252;ber die Taktik auch ein &#228;u&#223;erliches Moment beitrug: der Wunsch, rasch fertig zu werden, um meine Schrift noch vor dem Parteitag in Hannover an die &#214;ffentlichkeit zu bringen.</p>

<p>Nicht als ob ich erwartete, sie werde den Parteitag beeinflussen. Wenn sie erscheint, haben sicher alle Jene, die dorthin delegiert werden, sich ihr Urteil schon gebildet. Sollte der Eine oder der andere sich so wenig um den Gegenstand gek&#252;mmert haben, dass er noch nicht wei&#223;, welche Stellung er einzunehmen hat, so w&#228;re der Betreffende sicher der letzte, vorliegende Seiten noch zu lesen.</p>

<p>Nein, wenn ich w&#252;nschte, noch vor dem Parteitag meine Arbeit fertig zu stellen, so entsprang das der Erwartung und Hoffnung, er werde einen Abschluss der Diskussion mit Bernstein bringen.</p>

<p>Ich habe Disputationen nie gro&#223;e Erwartungen entgegengebracht, kaum je hat sich eine solche als ein Mittel erwiesen, zu zeigen, auf welcher Seite die Wahrheit liegt. Aber in der Regel sind sie vortrefflich geeignet, vorhandene Gegens&#228;tze zu enth&#252;llen und scharf zum Ausdruck zu bringen und dadurch aufkl&#228;rend zu wirken. Dies erwartete ich auch von der Diskussion &#252;ber das Bernsteinsche Buch. Sie hat mich sehr entt&#228;uscht, mehr noch als das Buch selbst; die Artikelserie &#252;ber die Probleme des Sozialismus hatte etwas anderes erwarten lassen. Wir k&#246;nnen es uns heute nicht verhehlen, dass die ganze Diskussion &#252;ber das Bernsteinsche Buch recht unfruchtbar geblieben ist. Je mehr sie fortschreitet, desto mehr f&#252;hlt sich Bernstein missverstanden &#8211; absichtlich missverstanden &#8211; und desto weniger wissen wir, was er eigentlich will und welchen Zweck sein so gro&#223;es Aufsehen erregender Vorsto&#223; eigentlich hatte, da ja doch alles beim Alten bleiben soll.</p>

<p>Ich muss offen gestehen, dass es mich gro&#223;e &#220;berwindung kostete, angesichts dieser Erkenntnis vorliegende Schrift zu Ende zu schreiben. Ich h&#228;tte es vielleicht nicht getan, w&#228;re ich nicht angespornt worden durch das Triumphgeschrei von Liberalen und Anarchisten, die Sozialdemokratie h&#228;tte der Bernsteinschen Kritik ihres Programms, namentlich seinen statistischen Daten, nichts entgegenzuhalten vermocht. Meine Arbeit richtet sich in der Tat weit weniger gegen Bernstein selbst, als gegen jene Sozialliberalen und &#8222;Edelanarchisten&#8220; und ihre Helfershelfer, denen sein Buch eine willkommene Sammlung von Materialien zu Angriffen gegen unsere Partei geworden ist.</p>

<p>Diesen Elementen den Spa&#223; etwas zu verderben, den ihnen Bernsteins Schrift gemacht hat, ist der Hauptzweck der vorliegenden Kritik. Erschien sie aber nach dem Parteitag, so drohte sie eine Diskussion von neuem zu entfachen, deren weitere Fortf&#252;hrung auf der von Bernstein gegebenen Grundlage immer unfruchtbarer wird, die in Hannover zu einem Abschluss zu bringen wohl der Wunsch aller Beteiligten ist.</p>

<p>Ich pers&#246;nlich wenigstens darf sagen, dass ich diese Schrift als mein Schlusswort in der Angelegenheit betrachte. Die Gegenwart bietet uns so viele wichtige Probleme, die zu studieren sind, der Marxsche Nachlass so viele Sch&#228;tze, die noch ungehoben sind, dass man sicher sein darf, ich werde ohne Not &#252;ber die Probleme des Bernsteinschen Sozialismus nicht mehr das Wort ergreifen.</p>

<p>Das Schweigen wird mir um so leichter fallen, je schwerer mir in dieser Sache das Reden geworden ist. Die Polemik gegen einen alten Freund hat immer etwas Peinliches.</p>

<p>Freilich muss die Freundschaft verstummen, sobald wissenschaftliche oder politische &#220;berzeugung mit ihr in Konflikt kommt. Dass ich dies nicht beachtet, dass ich der Freundschaft in meiner Stellung Bernstein gegen&#252;ber zu gro&#223;en Einfluss einger&#228;umt, soll mir nach einem Bericht der <strong>S&#228;chsischen Arbeiterzeitung</strong> Liebknecht in einem Referat in Dresden vorgeworfen haben. Danach w&#228;re Bernstein ein wissenschaftlich und politisch unbedeutender Mensch, dessen Artikel in der <strong>Neuen Zeit</strong> ich nur aus Freundschaft aufnahm. Ich habe auf diesen Vorwurf nicht reagiert, einmal, weil er viel mehr mich als Bernstein herabsetzte, und zu meiner pers&#246;nlichen Verteidigung ergreife ich nur ungern das Wort. Dann aber auch, weil ich es f&#252;r unm&#246;glich hielt, dass Liebknecht so gesprochen, da niemand, der die <strong>Neue Zeit</strong> auch nur oberfl&#228;chlich kennt, im Zweifel dar&#252;ber sein kann, was Bernstein f&#252;r sie bedeutet. Aber da einige Schlauk&#246;pfe aus meinem Schweigen geschlossen haben, ich hielte den Bernstein und mir gemachten Vorwurf f&#252;r zutreffend, so ist es vielleicht nicht ganz &#252;berfl&#252;ssig, dass ich dem hier widerspreche. Wenn Professor Diehl in den Conradschen Jahrb&#252;chern meint, in Bernstein &#8222;hat der sogenannte wissenschaftliche Sozialismus einen seiner talentvollsten, klarsten und gelehrtesten Anh&#228;nger verloren&#8220;, so stimme ich dieser Wertsch&#228;tzung der T&#228;tigkeit, welche Bernstein f&#252;r unsere Sache entfaltete, vollst&#228;ndig zu.</p>

<p>Ob seine letzte Schrift, die wir hier kritisieren, dann ein theoretischer R&#252;ckschritt und wie dieser zu erkl&#228;ren, das ist eine Frage, die uns hier in der Vorrede noch nicht zu besch&#228;ftigen braucht. Mir erscheint der jetzige Standpunkt Bernsteins &#8211; oder wenn man will, der Mangel an einem ausgesprochenen Standpunkt &#8211; verderblich, und ich halte es f&#252;r meine Pflicht, ihn auf das Entschiedenste zu bek&#228;mpfen. Aber unsere Gegnerschaft darf uns nicht blind machen f&#252;r das, was Bernstein uns gewesen. Ich pers&#246;nlich schulde ihm nicht blo&#223; jene Anregungen und Belehrungen, die er uns Allen im <strong>Sozialdemokrat</strong> und der <strong>Neuen Zeit</strong> geboten, sondern auch jene m&#228;chtige geistige F&#246;rderung, die aus dem engsten und verst&#228;ndnisvollsten Zusammenarbeiten vieler Jahre sich ergibt. Sollte es mir gelungen sein, auf den folgenden Seiten triftige Argumente gegen Bernsteins jetzige Anschauungen vorgebracht zu haben, so verdanke ich das nicht blo&#223; Marx und Engels, sondern auch Eduard Bernstein.</p>

<p class="date">Berlin-Friedenau, September 1899</p>

<p class="author">K. Kautsky</p>

<br />
<p class="link"><big><a href="einleitung.htm">Einleitung&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->6.1.2012<!-- WW --></p>
</body>
</html>

