<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 3.5">
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1" />
<meta name="description" content="Ernst Thälmann: Die Lehren des Hamburger Aufstandes (Oktober 1925)" />
<meta name="keywords" lang="de" content="Sozialismus, Kommunismus, Revolution, Linksradikalismus, Hamburg, Aufstand, 1923" />
<meta name="author" content="Ernst Thälmann" />
<meta name="robots" content="index, follow" />
<link rel="stylesheet" type="text/css" href="../../../css/doc.css" />
<title>Ernst Thälmann: Lehren d. Hamburger Aufstandes (1925)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Referenz</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Th&#228;lmann</a></p>

<p>&#160;</p>

<h2>Ernst Th&#228;lmann</h2>

<p>&#160;</p>

<h1>Die Lehren des Hamburger Aufstandes</h1>

<h3>(23. Oktober 1925)</h3>

<hr class="infotop" size="1" noshade="noshade" />
<p class="info"><strong>Die Rote Fahne</strong> (Berlin), Nr. 245 vom 23. Oktober 1925.<br />
Ernst Th&#228;lmann, <strong>Ausgew&#228;hlte Reden und Schriften in zwei B&#228;nden</strong>, Bd.1, S.69ff., Frankfurt am Main 1976.<br />
Heruntergeladen mit Dank von der <a href="http://www.marxistische-bibliothek.de" target="_top">Marxistischen Bibliothek</a>.<br />
HTML-Markierung: <a href="../../../../../admin/volunteers/biographies/eocallaghand.htm" target="new" class="mia">Einde O&#8217;Callaghan</a> f&#252;r das <strong>Marxists&#8217; Internet Archive</strong>.</p>

<hr class="infobot" size="1" noshade="noshade" />
<p class="fst">Heute vor zwei Jahren, am 23. Oktober 1923, stieg Hamburg auf die Barrikaden. Getrieben vom Elend der Inflationszeit, gedr&#228;ngt von der unerh&#246;rten Not der werkt&#228;tigen Massen, getragen vom Geiste des Bolschewismus griff der beste, revolution&#228;rste Teil der Hamburger Arbeiterschaft zum Gewehr und nahm den Kampf gegen die kapitalistischen Unterdr&#252;cker auf.</p>

<p>Zwei Jahre sind seit dem 23. Oktober 1923 vergangen. Vieles hat sich inzwischen in Deutschland und in der ganzen Welt ge&#228;ndert. Wir, die Kommunisten, sind zwar geschlagen worden und mit uns die ganze deutsche Arbeiterklasse. Die Stabilisierung des b&#252;rgerlichen Deutschlands ist in gewissem, begrenztem Umfang gelungen. Die Bourgeoisie sch&#246;pft neue Hoffnung. Das Proletariat durchlebte ein Jahr der Entmutigung und des R&#252;ckzuges. Wenn wir heute der zweij&#228;hrigen Widerkehr des Hamburger Stra&#223;enkampfes gedenken, so geschieht das nicht aus dem blo&#223;en Anla&#223;, da&#223; der Kalendertag des 23. Oktobers wiederkehrt. Jubil&#228;en sind f&#252;r die Kommunisten und den klassenbewu&#223;ten Teil des Proletariats nicht leere Gedenktage, sondern Richtlinien f&#252;r den Klassenkampf, Leitf&#228;den f&#252;r die Aktion. Gerade die politische Situation, in der wir heute stehen, fordert mit gebieterischem Zwang von uns, da&#223; wir die geschichtliche Bedeutung und die Lehren des Hamburger Aufstandes vollkommen klar erkennen.</p>

<p>Was waren <em>die Ursachen des Hamburger Kampfes</em>? War es nur die Agitation der Kommunisten, waren es die Beschl&#252;sse illegaler Geheimorgane, wie die b&#252;rgerlichen Gerichte behaupten? Nein! Die Ursachen liegen tiefer. Der Aufstand entsprang weder dem blinden Zufall noch dem freien Willen von ein paar Verschw&#246;rern. Der Hamburger Aufstand entsprang der revolution&#228;ren Situation vom Herbst 1923.</p>

<p>Der Herbst 1923 brachte die tiefste, ganz Deutschland umfassende, alle Schichten und Klassen der Bev&#246;lkerung ergreifende Krise der Bourgeoisie. Der Ententeimperialismus hatte seine Zerst&#246;rungsarbeit vollendet. Der zehn Monate lange Ruhrkrieg war f&#252;r die deutsche Bourgeoisie verloren. Die Markw&#228;hrung, die beim Regierungsantritt des Reichskanzlers Cuno auf 8000 stand, stieg auf 4,5 und 6 Billionen. Die Arbeiter konnten f&#252;r ihre L&#246;hne nichts mehr kaufen. Sogar &#8222;die treuesten Diener des Staates&#8220;, die Beamten, begannen zu rebellieren. Die Mittelschichten waren ruiniert. Das Gespenst des Hungers schritt durch Deutschland. Machtlos standen die Regierungen der Bourgeoisie dem Zerfall gegen&#252;ber. Stresemann, der damalige Reichskanzler, erkl&#228;rte nach dem Cuno-Streik, &#8222;da&#223; seine Regierung [vielleicht] die letzte b&#252;rgerliche Regierung in Deutschland [sein] werde&#8220;.</p>

<p>Bereits im Fr&#252;hjahr 1923 begannen riesenhafte Streikbewegungen im Ruhrgebiet und in Oberschlesien. Neue Wellen des Klassenkampfes rollten in ganz Deutschland heran. Die Arbeiter k&#228;mpften noch nicht um die Macht, sondern nur um die dringendsten Tagesforderungen, um die Beseitigung der brennendsten Not. Der Kampf vollzog sich noch vorwiegend in &#8222;friedlichen&#8220; Formen. W&#228;hrend die rechten Sozialdemokraten, die Sollmann und Severing, bereits im Bunde mit den Reichswehrgeneralen und den Polizeipr&#228;sidenten zur blutigen Niederschlagung des Proletariats r&#252;steten, setzten die &#8222;linken&#8220; Sozialdemokraten alles daran, die Arbeiterschaft wehrlos zu machen, sie am Machtkampf zu hindern, sie mit Phrasen abzuspeisen, sie auf die &#8222;friedlichen&#8220;, parlamentarischen Kampfformen der Vorkriegszeit zur&#252;ckzudr&#228;ngen. Aber die Logik von f&#252;nf Revolutionsjahren war st&#228;rker als die Schurkerei der rechten und die Feigheit der linken sozialdemokratischen F&#252;hrer.</p>

<p>Vom Moment des Sturzes der Cuno-Regierung an sprang der Funke des B&#252;rgerkrieges durch Deutschland. Schon vorher war an der Ruhr, in Hannover, in Oberschlesien, in Bayern und anderen Teilen Deutschlands geschossen worden. Jetzt wurde es mit jedem Augenblick klarer, da&#223; eine friedliche Entscheidung nicht mehr m&#246;glich war. Der erbarmungslose gewaltsame Kampf zwischen Klasse und Klasse wurde unvermeidlich. Aus den Streiks wurden Zusammenst&#246;&#223;e, aus den Kundgebungen wurden blutige Kleink&#228;mpfe zwischen Arbeitern und Polizei in Dutzenden deutscher St&#228;dte. Es kam der Augenblick, von dem Lenin in seinen &#8222;Lehren des Moskauer Aufstands&#8220; im Jahre 1906 sprach: Es zeigte sich, &#8222;da&#223; sich der Generalstreik als selbst&#228;ndige und haupts&#228;chliche Kampfform &#252;berlebt hat, da&#223; die Bewegung mit elementarer, unwiderstehlicher Gewalt diesen engen Rahmen durchbricht und eine h&#246;here Kampfform, den Aufstand, gebiert&#8220;.</p>

<p>Diesem Augenblick n&#228;herten wir uns im Oktober 1923 mit unheimlicher Schnelligkeit. Eine unmittelbar revolution&#228;re Situation war vorhanden. Alle Bedingungen f&#252;r den Sieg der Arbeiterklasse waren da, au&#223;er einer einzigen: dem Bestehen einer klaren, eisern zusammengeschlossenen, unaufl&#246;slich mit den breitesten Massen verbundenen kommunistischen Partei, die entschlossen und f&#228;hig war, den spontanen Kampf der Arbeitermassen zu organisieren, ihn zu leiten.</p>

<p>Die F&#252;hrung unserer Partei versagte in der entscheidenden Stunde. Der Eintritt f&#252;hrender Kommunisten gemeinsam mit den linken Sozialdemokraten in die s&#228;chsische Regierung war nur dann richtig, wenn dieser Schritt einem einzigen Ziel diente: der Organisierung der Revolution, der Bewegung der Massen, der Aufnahme des Kampfes in ganz Deutschland.</p>

<p>Gerade dieses Ziel verlor die damalige Leitung unserer Partei aus den Augen. Unsere F&#252;hrer benutzten ihre Stellung in der s&#228;chsischen Regierung nicht zur Entfesselung, sondern zur Vermeidung des Kampfes. Koalitionspolitik war es nicht, da&#223; sie in die s&#228;chsische Regierung eintraten, sondern da&#223; sie sich in dieser Regierung &#252;bert&#246;lpeln und f&#252;hren lie&#223;en, anstatt die Arbeitermassen in den Kampf gegen die Reichsregierung zu f&#252;hren.</p>

<p>Sie verga&#223;en, da&#223; die Bewegung &#8222;in eine h&#246;here Kampfform&#8220; &#252;bergehen mu&#223;te. Sie beschr&#228;nkten sie auf den &#8222;engen Rahmen&#8220;, ja sie versuchten sogar, den engen Rahmen der wirtschaftlichen und politischen Teilk&#228;mpfe noch &#8222;enger&#8220; zu spannen. Sie gaben den Auftrag, bestehende Streikbewegungen abzubrechen, da &#8222;der entscheidende Kampf bevorstehe&#8220;.</p>

<p>Unsere Partei als Ganzes war noch viel zu unreif, um diese Fehler der F&#252;hrung zu verhindern. So scheiterte im Herbst 1923 die Revolution am Fehlen einer ihrer wichtigsten Voraussetzungen: dem Bestehen einer bolschewistischen Partei.</p>

<p>Die <em>Sachsenpolitik</em> endete mit dem kampflosen R&#252;ckzug. Die Reichsexekutive, der Einmarsch der wei&#223;en Generale, besiegelte die Niederlage.</p>

<p>Ist damit die Geschichte des Oktobers 1923 ersch&#246;pft? Nein und abermals nein! Man beging noch sp&#228;ter mehrfach den Fehler, in Resolutionen und Artikeln, ja sogar in Reden vor dem b&#252;rgerlichen Gericht nur auf Sachsen hinzuweisen, wenn man vom Oktober 1923 sprach. Aber es gab nicht nur Sachsen, sondern es gab auch Hamburg!</p>

<p><em>Hamburg</em> best&#228;tigte in gr&#246;&#223;tem Ma&#223;stabe die Leninsche Lehre, &#8222;da&#223; die Bewegung mit elementarer, unwiderstehlicher Gewalt diesen engen Rahmen durchbricht und eine h&#246;here Kampfform, den Aufstand, gebiert&#8220;. Der Hamburger Aufstand bildete, wie es in den Thesen der Januar-Exekutive von 1924 hei&#223;t, den &#8222;Gegenpol zu Sachsen&#8220;.</p>

<p>Diejenigen, die in der Geschichte unserer ganzen Partei bis Frankfurt nur Unf&#228;higkeit, Verrat und Opportunismus erblicken, vergessen die gewaltige Lehre des Hamburger Kampfes. Sie vergessen, da&#223; die tiefen Mitgliedermassen unserer Partei keineswegs in passiver Ohnmacht dahind&#228;mmerten, sondern da&#223; sie zur Einsetzung ihres Lebens f&#252;r die Erk&#228;mpfung der Macht entschlossen waren. Und die Hamburger Arbeiter k&#246;nnen mit gr&#246;&#223;erem Recht als alle anderen sagen: Es waren nicht nur die Hamburger, sondern auch die Berliner, die s&#228;chsischen und alle anderen kommunistischen Arbeiter in Deutschland, die zum Kampfe bereit waren.</p>

<p>Die Wasserkante hatte die gleiche Entwicklung durchgemacht wie das ganze &#252;brige Deutschland. Eine Welle von Streiks und Lohnk&#228;mpfen jagte durch das ganze K&#252;stengebiet. Am 20. Oktober fanden in Hamburg m&#228;chtige Arbeitslosendemonstrationen statt. In verschiedenen Stadtteilen kam es zur Pl&#252;nderung von Lebensmittelgesch&#228;ften und zu blutigen Zusammenst&#246;&#223;en mit der Polizei. Die Bannmeile wurde seit Jahren zum erstenmal mit Gewalt durchbrochen. Am Dienstag, dem 23. Oktober, in der Fr&#252;he, Punkt 5 Uhr wurden bald in allen Hamburger Au&#223;enbezirken die Polizeiwachen von revolution&#228;ren Kampftrupps &#252;berfallen, die Polizeibeamten s&#228;mtlich entwaffnet. Alle Vorr&#228;te an Waffen und Munition aus den sechsundzwanzig &#252;berrumpelten Polizeiwachen nahmen die revolution&#228;ren Kampftrupps mit sich. Als das Polizeipr&#228;sidium seine &#220;berfallkommandos und die von au&#223;erhalb bereits herangeholten Verst&#228;rkungen entsandte, waren die Kampfbezirke in bewaffnete Festungen verwandelt. Hunderte von Arbeitern und Arbeiterfrauen bauten in den Stra&#223;en Barrikaden. Unsterblich bleibt der Ruhm des roten Barmbeck. Die Polizeitruppen marschierten in ganzen Kompanien und Bataillonen an, aber sie mu&#223;ten immer wieder unverrichteter Sache umkehren, da ihre Verluste bei jedem Sturmangriff gr&#246;&#223;er wurden. Die Barmbecker Arbeiter hatten B&#228;ume gef&#228;llt, das Stra&#223;enpflaster aufgerissen, aus Baumst&#228;mmen, Steinen und Sand die Stra&#223;enzug&#228;nge verbarrikadiert. Hinter dieser Schutzwehr k&#228;mpften sie wie Tiger.</p>

<p>Die ersten Kampftrupps waren beim Handstreich auf die Polizeiwachen unbewaffnet. Sie holten sich die Gewehre und die Munition erst von der Polizei. 300 Mann standen im Schnell- und Trommelfeuer von 6000 S&#246;ldnern der Polizei, der Reichswehr und der Marine. Sie standen drei Tage und drei N&#228;chte. Sie griffen an, sie fielen, sie wichen zur&#252;ck, aber sie ergaben sich nicht. Sie retteten die Ehre der Kommunistischen Partei Deutschlands. Sie waren die Preisfechter der deutschen Arbeiterklasse.</p>

<p>Hamburg wurde geschlagen. Die Barrikadenk&#228;mpfer wurden niedergeworfen. Zwar wurden nur wenige get&#246;tet, der beste Teil wurde gefangen, verfolgt und zersprengt. Noch heute sitzen sie in den Zuchth&#228;usern und Festungen. Sie gaben durch ihre heldenm&#252;tige Verteidigung in den Hamburger Hochverratsprozessen ein Musterbeispiel daf&#252;r, wie Kommunisten vor den b&#252;rgerlichen Klassengerichten auftreten sollen.</p>

<p>Die proletarische Revolution hat mehr als eine blutige Niederlage ertragen. Sie ist niemals daran verblutet. Sie ist st&#228;rker, stolzer, entschlossener weitergeschritten. Die Pariser Kommune wurde niedergetreten. Die russische Revolution von 1905 endete an den Galgen des Zaren, in den Kerkern, in Sibirien. Und sie erwachte trotzdem aufs neue! Auch Hamburg ist nicht tot, sondern Hamburg ist unbesieglich. Neue Aufst&#228;nde des Proletariats, neue Siege der Konterrevolution sind dem deutschen Oktober gefolgt. In Polen, in Estland, in Bulgarien standen die Arbeiter auf und wurden geschlagen. Und dennoch werden sie siegen!</p>

<p>Die Aufst&#228;nde des Proletariats sind Etappen auf dem Siegeszuge der Revolution nicht nur durch ihre unmittelbaren positiven Resultate, sondern vor allem infolge der gro&#223;en Lehren, die sie der ganzen Arbeiterklasse einh&#228;mmern.</p>

<p>&#160;</p>

<h4>Was sind die wichtigsten Lehren des Hamburger Aufstandes?</h4>

<p class="fst">1. Eine zahlenm&#228;&#223;ig geringe Schar von Proletariern, die mit gr&#246;&#223;tem Heldenmut unter dem Banner der Diktatur [des Proletariats] gek&#228;mpft haben, konnte sich mit Erfolg gegen die zwanzigfache &#220;bermacht der gl&#228;nzend organisierten und bewaffneten Truppen der Bourgeoisie milit&#228;risch halten.</p>

<p class="fst">2. Der unverg&#228;ngliche Ruhm der Hamburger Oktoberk&#228;mpfer besteht darin, da&#223; sie in einer revolution&#228;ren Situation zu den Waffen griffen, obwohl sie den Sieg nicht zu 99 Prozent in der Tasche hatten. Der Leninismus lehrt, da&#223; man den Kampf aufnehmen mu&#223;, wenn ernste Chancen f&#252;r den Sieg vorliegen. Eine Garantie f&#252;r den Sieg gibt es niemals im voraus. Die Niederlage in einem solchen Kampf ist tausendmal fruchtbarer und wertvoller f&#252;r die Zukunft des Klassenkampfes als ein R&#252;ckzug ohne Schwertstreich.</p>

<p class="fst">3. Der Aufstand f&#252;hrte zur Niederlage, weil er isoliert blieb, weil er nicht in Sachsen und im ganzen Reiche sofort unterst&#252;tzt wurde. M&#246;gen die Arbeiter in einem einzelnen Ort mit dem gr&#246;&#223;ten Heldenmut, getragen von der st&#228;rksten Massenbewegung, den Kampf aufnehmen: Sie werden geschlagen, wenn nicht das Proletariat im ganzen Lande mit ihnen geht. Gerade darin, in der Organisierung und Zusammenfassung der gesamten Arbeiterklasse in allen Industriezentren und Gro&#223;st&#228;dten im ganzen Lande, besteht <em>die Rolle der Kommunistischen Partei</em> als Vortrupp des Proletariats. Gerade darum brauchen wir eine eiserne, v&#246;llig geschlossene, restlos verschmolzene, unbedingt disziplinierte Partei.</p>

<p class="fst">4. Es ist nicht wahr, da&#223; der Hamburger Aufstand ein Putsch war, sondern er wurde von der Sympathie der breitesten Massen getragen. Sogar der Polizeisenator Hense mu&#223;te w&#252;tend zugeben, da&#223; die sozialdemokratischen Arbeiter in Hamburg, dieser rechtesten Organisation der SPD, und mit ihnen &#8222;die weitesten Kreise der Bev&#246;lkerung zu den Kommunisten hielten&#8220;. Unsere Schw&#228;che bestand nur darin, da&#223; wir nicht verstanden, diese Massen fest um uns zu scharen, sie rechtzeitig in allen Teilk&#228;mpfen zu uns her&#252;berzuziehen, mit ihnen die Einheitsfront gegen die sozialdemokratischen F&#252;hrer zu schlie&#223;en.</p>

<p class="fst">5. Um bei der unvermeidlich kommenden Wiederkehr des Hamburger Kampfes in viel gr&#246;&#223;erem Ma&#223;stabe siegen zu k&#246;nnen, m&#252;ssen wir wie ein Keil in die Massen eindringen, sie durch tausend Klammern mit uns vereinigen, eine wirkliche proletarische Einheitsfront mit Millionen Arbeitern bilden. In den Gewerkschaften, in allen parteilosen Organisationen der Arbeiterklasse mu&#223; ein gro&#223;er revolution&#228;rer Fl&#252;gel heranwachsen, der gemeinsam mit den Kommunisten zum Tr&#228;ger der kommenden K&#228;mpfe wird.</p>

<p class="fst">6. Als besonderer Mangel wurde in den Hamburger Oktobertagen das Fehlen einer starken R&#228;tebewegung empfunden. Diese Tatsache ist noch nicht gen&#252;gend in der Partei verstanden worden. Die R&#228;te sind die Organe, die in einer revolution&#228;ren Situation die Millionenmassen des Proletariats zusammenfassen, die das R&#252;ckgrat des Kampfes bilden. Diese Lehre d&#252;rfen wir auch in der jetzigen Periode zwischen zwei Revolutionen nicht vergessen.</p>

<p class="fst">7. Die Machtergreifung des Proletariats ist kein einmaliger Akt. Sie besteht nicht nur in dem milit&#228;rischen Kampf gegen die Truppen der Bourgeoisie, sondern sie mu&#223; durch jahrelange, ausdauernde Arbeit der Kommunistischen Partei und des ganzen Proletariats vorbereitet werden. Die kommenden Sieger &#252;ber die Bourgeoisie m&#252;ssen durch unz&#228;hlige Teilk&#228;mpfe erzogen, vorbereitet, organisiert werden. Dies ist <em>unsere Hauptaufgabe</em> in der jetzigen Periode.</p>

<p class="fst">8. Es ist falsch, da&#223; durch die Oktoberniederlage von 1923 eine einzigartige revolution&#228;re Situation ein f&#252;r allemal &#8222;verpa&#223;t&#8220; wurde. Die Niederlage von 1923 war keine dauernde, ebensowenig wie die Niederlage des Spartakusbundes in den Nosketagen von 1919 eine dauernde war. Die Stabilisierung des b&#252;rgerlichen Deutschlands hat keinen langen Atem: trotz Dawesplan und Garantiepakt. Besser: wegen Dawesplan und Garantiepakt. Die kapitalistische Stabilisierung in Deutschland erlebt jetzt ihre erste &#8222;Atemnot&#8220;. Das gro&#223;e Resultat des Hamburger Aufstandes ist, da&#223; die Arbeiter den scheinbar unbesieglichen Klassenfeind dreimal vierundzwanzig Stunden lang in seiner ganzen Schw&#228;che gesehen haben. Zu den Hamburger Tagen haben die Arbeiter die Bourgeoisie am Rande des Abgrundes gesehen. Und sie werden diesen Augenblick niemals vergessen! Wir gehen nicht einer Versumpfung, sondern neuen K&#228;mpfen, wir gehen mit eherner Notwendigkeit in Deutschland der zweiten Revolution entgegen. Darum geh&#246;rt der Hamburger Aufstand nicht &#8222;der Geschichte&#8220; an, sondern er ist eine Probe f&#252;r die Zukunft.</p>

<p class="fst">9. Der Aufstand war ein Musterbeispiel f&#252;r die gl&#228;nzende, reibungslos arbeitende Organisation des revolution&#228;ren Kampfes. Aber er offenbarte zugleich den gr&#246;&#223;ten organisatorischen Fehler unserer Partei. Die Hamburger K&#228;mpfer besa&#223;en die volle Sympathie der Arbeiter in den Betrieben, aber sie hatten organisatorisch keine Verbindung mit ihnen. Es zeigte sich die ganze Unbrauchbarkeit, die verh&#228;ngnisvolle R&#252;ckst&#228;ndigkeit unserer alten sozialdemokratischen Wohnorganisation. Die Wahlmaschine taugt nicht f&#252;r die Barrikaden! Die schwerste L&#252;cke in der Hamburger Kampffront war das Fehlen kommunistischer <em>Betriebszellen</em>. Eine K&#228;mpferschar wie die Hamburger, die sich auf fest verwurzelte Zellen in allen Betrieben und auf die Vereinigung der breitesten Arbeitermassen st&#252;tzt, wird k&#252;nftig in einer &#228;hnlichen Situation unbesiegbar sein.</p>

<p class="fst">10. Die gr&#246;&#223;te, wertvollste Lehre des Hamburger Aufstandes ist die gro&#223;artige Erf&#252;llung der <em>Rolle der Kommunistischen Partei in der proletarischen Revolution</em>. Die Kommunisten waren nicht in Worten, sondern in der Tat der Vortrupp, die F&#252;hrung, der Wegweiser der Arbeiterklasse. Sie gaben der Bewegung ein klar umrissenes Ziel, ein genau formuliertes Programm: die Diktatur des Proletariats. In dieser Beziehung steht der Hamburger Kampf auf einer weit h&#246;heren Stufe als alle fr&#252;heren Bewegungen. Die M&#228;rzaktion von 1921 z.B. h&#228;lt keinen Vergleich mit dem Hamburger Aufstand aus. Nur weil die Partei die F&#252;hrung des Kampfes fest in den H&#228;nden hatte, wurde von den Hamburger Revolution&#228;ren zum ersten Male in Westeuropa die Marx-Engelssche Lehre begriffen und verwirklicht, da&#223; &#8222;der Aufstand eine Kunst und da&#223; die gr&#246;&#223;te Hauptregel dieser Kunst die mit verwegener K&#252;hnheit und gr&#246;&#223;ter Entschlossenheit gef&#252;hrte <em>Offensive</em> ist.&#8220;</p>

<p>Das sind die wichtigsten Lehren des Hamburger Aufstandes. Das grausame Lehrgeld, das wir f&#252;r sie zahlten, waren der Tod und die Einkerkerung unserer Besten. Und dennoch: Diese Opfer werden sich hundertfach lohnen. Sie wurden nicht nur f&#252;r den Aufbau einer Partei von Bolschewisten in Deutschland, sondern f&#252;r die Zukunft der ganzen Arbeiterklasse gebracht.</p>

<p>Augenblicklich befinden wir uns nicht in der Periode des direkten Sturmes, des unmittelbaren Kampfes um die Eroberung der Macht. Wir befinden uns in der Periode zwischen der ersten und der zweiten Revolution. Analysiert man die Weltlage und die konkrete Situation in Deutschland, so ist es f&#252;r jeden ernsthaften Menschen klar, da&#223; die gegenw&#228;rtige &#8222;Atempause&#8220; nicht lange dauern wird. Wir m&#252;ssen sie gut ausnutzen, um zu lernen, unsere Kr&#228;fte zu erweitern, uns und die Arbeiterklasse zu schulen, uns und die Arbeiterklasse politisch und organisatorisch vorzubereiten auf die neuen Hamburger Tage, die in allen St&#228;dten Deutschlands eine gewaltige Wiederkehr erleben werden.</p>

<p>Gerade in der jetzigen Periode des geduldigen Kleinkampfes, der z&#228;hen, langsam wachsenden Teilbewegungen d&#252;rfen wir keine Minute die Bedeutung und die Lehren des Hamburger Aufstandes vergessen. Unsere Partei vollzieht eine entscheidende Umstellung von der Spitze bis in die unterste Tiefe. Sie merzt den scheinrevolution&#228;ren, wortradikalen Geist aus. Sie beseitigt die Reste des Sektierertums, der Massenverachtung in ihren eigenen Reihen. Sie &#228;ndert ihre Taktik, um sich noch fester, noch enger mit den sozialdemokratischen Arbeitern, mit den Massen in den Gewerkschaften und in den Betrieben zu verbinden. Sie geht an die v&#246;llige Umgestaltung ihrer organisatorischen Grundlagen heran. Sie arbeitet an der Schaffung eines gro&#223;en linken Fl&#252;gels in der Arbeiterbewegung.</p>

<p>Zur Erf&#252;llung dieser Aufgaben brauchen wir vor allem die geduldige, m&#252;hselige, hartn&#228;ckige Tagesarbeit. Bedeutet das, die Politik des Hamburger Aufstandes zu verlassen? Nein! Wenn wir sie verlieren, sind wir verloren. Durch den &#220;bergang zur Politik der Massengewinnung und der Massenf&#252;hrung schmieden wir die Klassenbasis f&#252;r einen anderen Hamburger Aufstand von ungleich gr&#246;&#223;erem Ausma&#223;, von viel weiterer Tragweite, von noch tieferer historischer Bedeutung, als es der erste war.</p>

<p>Mehr denn je mu&#223; in dieser Periode jeder deutsche Kommunist, jedes Parteimitglied, jedes Mitglied des Kommunistischen Jugendverbandes, jeder revolution&#228;re Arbeiter stets und unverr&#252;ckbar das Bild des Hamburger Oktoberk&#228;mpfers vor Augen haben: kaltbl&#252;tig, todesverachtend, der Sache der Arbeiterklasse grenzenlos ergeben, das Gewehr in der Hand, vor sich die Barrikade, zum Empfang des Feindes bereit und den Blick auf ein einziges Ziel gerichtet, auf das gr&#246;&#223;te, stolzeste Ziel, das es f&#252;r einen Kommunisten gibt: die Diktatur des Proletariats.</p>

<p>&#160;</p>

<p class="link"><a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->16.10.2003<!-- WW --></p>
</body>
</html>

