<html>

	<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app103.us.archive.org';v.server_ms=630;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("http://web.archive.org/web/", "20060502001325", "www.marxistische-bibliothek.de:80");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('http://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 5">
		<title>Texte zum Klassenkampf/ Ernst Thälmann: Über die Aufgaben des IV. Weltkongresses</title>
<script language="javascript">
<!--
  function NeuesFenster(filename) {
    fensterNeu = open(filename, "NeuesFenster", "toolbar=no, location=no, directories=no, status=no, menubar=no, scrollbars=no, resizable=no, copyhistory=no, width=600, height=300");
  }
//-->
</script>
</head>

<body bgcolor="#FFFFEE">
		<table border="0" cellspacing="0" width="100%">
			<tr bgcolor="#CC0000">
				<td width="130"><img src="/web/20060502001325im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
				<td align="center"><font size="10" face="arial" color="#FFCC33">Marxistische Bibliothek</font><br>
					<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
      &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
      &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
      &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
      &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></td>
				<td width="130" align="right"><img src="/web/20060502001325im_/http://www.marxistische-bibliothek.de/f%FCrinhalt.gif"></td>
			</tr>
		</table>
		<div align="center">
			<h6><br>
				<br>
				<br>
				<font size="7" color="#cc0000">Ernst Th&auml;lmann</font></h6>
		</div>
		<div align="center">
			<p><font size="6"><b>&Uuml;ber die Aufgaben des IV. Weltkongresses<br>
					</b></font></p>
			<p><font size="6"><b>Rede in der Sitzung des Zentralausschusses </b></font></p>
			<p><font size="6"><b>15. und 16. Oktober 1922</b><b><br>
					</b></font><font size="5"><br>
				</font></p>
		</div>
		<p>Genossen und Genossinnen! Der I. Weltkongre&szlig; war das Sammelbecken der revolution&auml;ren Parteien und schuf das Fundament der Kommunistischen Internationale. Der II. Weltkongre&szlig; gab die 21 Bedingungen und ging gleichzeitig dazu &uuml;ber, die Parteien aufzustellen, die sich auf den Boden der 21 Bedingungen stellten. Der III.Weltkongre&szlig; legte Richtlinien &uuml;ber die T&auml;tigkeit der Kommunistischen Internationale fest. Der IV. Weltkongre&szlig; wird die allerwichtigste Aufgabe zu erf&uuml;llen haben: er wird ein Programm f&uuml;r die gesamte Internationale schaffen m&uuml;ssen.<br>
		</p>
		<p>Die drei wichtigsten Punkte, die auf dem Weltkongre&szlig; eine Rolle spielen werden, sind meiner Auffassung nach: erstens f&uuml;nf Jahre russische Revolution und die Perspektive der Weltrevolution; dann die Beratung des Programms und drittens die Weltoffensive des Kapitals und die taktische Linie des Weltproletariats. Ich m&ouml;chte bei dieser Gelegenheit hervorheben, da&szlig; bei dem ersten Punkt der Tagesordnung, bei der Perspektive der Weltrevolution, folgende Gesichtspunkte eine Rolle spielen werden. Im Referat des Genossen Brandler haben wir schon geh&ouml;rt, da&szlig; die Orientkrise, die im Referat selbst nicht so behandelt worden ist, wie es notwendig war, zwar keine proletarische Bewegung ist, aber immerhin eine Bewegung gegen den Imperialismus, die den Imperialismus zersetzt, die eine Verschiebung der M&auml;chtegruppen im Orient vornimmt, die au&szlig;erdem die mongolische Bewegung bis weit in die Kolonialgebiete Englands hineintr&auml;gt. Ich erinnere, da&szlig; &uuml;ber die T&uuml;rkei hinaus Indien von dieser nationalrevolution&auml;ren Bewegung erfa&szlig;t wird und da&szlig; vor allen Dingen die Weltmacht Englands zweifelsohne sehr stark dadurch ersch&uuml;ttert ist, da&szlig; der Landweg nach Indien zwar nicht versperrt, aber doch wesentlich erschwert ist. Dadurch werden sich auch ohne weiteres Anzeichen der revolution&auml;ren Bewegung bei den mongolischen V&ouml;lkern zeigen. Ich deute darauf hin, weil man diese nationale Bewegung nicht ohne weiteres beiseite schieben kann. Weiter kommt hinzu, da&szlig; durch die Zersetzung des Imperialismus zugleich auch eine Zersetzung in der Gruppe der kleinen Entente eintritt.<br>
		</p>
		<p>Die zweite Frage bezieht sich auf die besiegten L&auml;nder in Verbindung mit der Reparationskrise, wozu &Ouml;sterreich und Deutschland geh&ouml;ren. Hierauf brauchen wir nicht einzugehen.<br>
		</p>
		<p>Das dritte Problem, das mit eines der wichtigsten sein wird, betrifft die Frage: Wie verh&auml;lt sich das Proletariat in den Siegerl&auml;ndern, und wo sind in den Siegerl&auml;ndern England, Frankreich und Amerika revolution&auml;re Erscheinungen zu bemerken? In diesem Zusammenhang m&ouml;chte ich herausgreifen, da&szlig; von der Kommunistischen Partei viel zuwenig Gewicht auf den Kampf der amerikanischen Bergarbeiter gelegt wird, der einer der wichtigsten K&auml;mpfe, der ein proletarischer Sieg war. Besonders, da seit dem vorigen Weltkongre&szlig; das Proletariat in keinem Lande in der Lage gewesen ist, &uuml;berhaupt einen Sieg zu erringen, wir vielmehr in den allermeisten F&auml;llen nur eine Abwehraktion gesehen haben. Dieser siegreiche Kampf der amerikanischen Bergarbeiter war gerade deswegen ein Sieg, weil trotz der geringen finanziellen und materiellen Mittel, die ihnen zur Verf&uuml;gung standen, und trotz der kleinen Kommunistischen Partei, die allerdings dort diszipliniert und gut organisiert ist, der Kampf siegreich zu Ende gef&uuml;hrt werden konnte.<br>
		</p>
		<p>Der vierte Machtfaktor, der zweifelsohne die gr&ouml;&szlig;te Rolle spielen wird, ist Sowjetru&szlig;land. Im Orient hat sich bereits gezeigt, welche Machtposition es einnimmt; es wird nat&uuml;rlich im Laufe der ganzen Entwicklung, bei allen internationalen Abmachungen und Konferenzen in den Vordergrund zu treten haben. Wenn wir uns also die Frage vorlegen: befinden wir uns in einer revolution&auml;ren Epoche oder nicht? - so sehen wir schon in dem Produktionsr&uuml;ckgang eine der wichtigsten Zerfallserscheinungen. Die &quot;Wiederaufbaupolitik &quot; und die Versch&auml;rfung der Klassengegens&auml;tze in Mitteleuropa zeigen, da&szlig; wir uns in einer revolution&auml;ren Epoche befinden. Au&szlig;erdem sehen wir - weil in den Siegerl&auml;ndern der direkte Lohnabbau, in den besiegten L&auml;ndern der indirekte Lohnabbau vorgenommen wird - &uuml;berall ein Erwachen der revolution&auml;ren Bewegung. Objektiv sind die sachlichen Grundlagen vorhanden, und die Kommunistische Internationale hat die Aufgabe, zugleich auch die subjektiven Grundlagen zu schaffen.<br>
		</p>
		<p>Die Genossin Clara Zetkin hat bereits gestern zum Ausdruck gebracht, da&szlig; bei der Festlegung der Taktik das St&auml;rkeverh&auml;ltnis der Bourgeoisie, die Weltoffensive in Verbindung mit den K&auml;mpfen des Weltproletariats selbst eine Rolle spielen werden; ebenso werden die besonderen Umst&auml;nde des einzelnen Landes bei der Festlegung der Taktik eine au&szlig;erordentlich gro&szlig;e Rolle spielen. Im vorigen Jahre waren es drei gro&szlig;e K&auml;mpfe, der tschechoslowakische Kampf, die M&auml;rzaktion und der italienische Kampf, nach denen man die Taktik der Internationale festlegte. Wir werden in diesem Jahre mit R&uuml;cksicht auf die K&auml;mpfe, die stattgefunden haben, einen Entwurf f&uuml;r den Weltkongre&szlig; schaffen. Ich kann mir nicht vorstellen, da&szlig; man auf dem Weltkongre&szlig; schon das fertige Programm vorlegen wird. In diesem Zusammenhang w&auml;re es notwendig gewesen, da&szlig; die deutsche Kommunistische Partei, die eine der wichtigsten Parteien der Kommunistischen Internationale ist, unbedingt in der Mitgliedschaft zu dieser Angelegenheit h&auml;tte Stellung nehmen k&ouml;nnen. Der Programmentwurf der deutschen Partei ist viel zu sp&auml;t in die Presse gebracht worden, und wir m&uuml;ssen ganz entschieden dagegen protestieren, da&szlig; hier im Zentralausschu&szlig; ein Entwurf angenommen werden soll, ohne da&szlig; die Mitgliedschaft diesen Entwurf gepr&uuml;ft hat. Ferner kommt hinzu, da&szlig; aller Voraussicht nach nur die deutsche und die russische Partei einen Entwurf vorlegen werden und da&szlig; dadurch dem Entwurf der deutschen Partei erh&ouml;hte Bedeutung zukommt. Von diesem Gesichtspunkt aus ist es notwendig, da&szlig; der Entwurf ganz klar formuliert und inhaltlich grunds&auml;tzlich so gehalten ist, da&szlig; man sich nicht vor den gesamten Sektionen auf dem Weltkongre&szlig; zu blamieren braucht. Wenn wir im vorigen Jahre in der deutschen Delegation so geteilte Meinungen in der Frage der Taktik, soviel verschiedene Auffassungen in der Beurteilung der M&auml;rzaktion hatten, so m&uuml;ssen wir, besonders die Mitglieder der Zentrale, in diesem Jahre eine einheitliche Auffassung vertreten.<br>
		</p>
		<p>Zum Schlu&szlig; m&ouml;chte ich sagen: Der Kommunismus ist ein Weltmachtfaktor geworden. Aber wir als deutsche Partei d&uuml;rfen uns nicht so wie die alte sozialdemokratische Partei einstellen, da&szlig; wir zuviel Gewicht auf die Gr&ouml;&szlig;e der Kommunistischen Internationale legen, sondern viel mehr Gewicht auf ihren Inhalt. Gerade dieser Inhalt der Kommunistischen Internationale mu&szlig; so sein, da&szlig; alle abweichenden Tendenzen ganz klar beseitigt werden m&uuml;ssen. Opportunistische Tendenzen in der Kommunistischen Internationale sind unter allen Umst&auml;nden auszuscheiden, und sie scheiden nur dadurch aus, da&szlig; man im Programm klar formuliert, welche Einstellung die Kommunistische Internationale hat, damit den Opportunisten keine Gelegenheit gegeben wird, Seitenspr&uuml;nge zu machen. In diesem Zusammenhange ist die Programmdebatte hier im Zentralausschu&szlig; von Bedeutung; denn die deutsche Partei hat eine wichtige Aufgabe zu erf&uuml;llen, und die Delegierten auf dem Weltkongre&szlig; werden diese klare Stellungnahme zu verfechten haben, wie es im Interesse der kommunistischen Bewegung notwendig ist.<br>
			<br>
			<i>Protokoll der Sitzung des Zentralausschusses der KPD,</i><i><br>
			</i></p>
		<p><i>Berlin, 15./16. Oktober 1922.</i><i><br>
			</i></p>
		<p><i>Unver&ouml;ffentlicht.</i><i><br>
			</i><br>
			<b><font size="2">Th&auml;lmann, Ernst: Reden und Aufs&auml;tze zur Geschichte der deutschen Arbeiterbewegung, Bd. 1, Berlin 1956, </font><font size="2">S. 57 - 60</font></b><br>
			<br>
			<br>
			<br>
		</p>
		<div style="width: 100%; padding: 1px; background-color: #CC0000; border-bottom-style: solid; border-bottom-color: #CC0000; border-bottom-width: 5px;" align="center">
			<font size="6" color="#FFCC33">Texte zum Klassenkampf</font><br>
			<a href="index.html"><font color="#FFCC33" size="4">Startseite</font></a>
		 &nbsp;&nbsp;<a href="inhalt.html"><font color="#FFCC33" size="4">Autoren</font></a>
		 &nbsp;&nbsp;<a href="seiten.html"><font color="#FFCC33" size="4">Verweise</font></a>
		 &nbsp;&nbsp;<a href="Impressum.html"><font color="#FFCC33" size="4">Impressum</font></a>
		 &nbsp;&nbsp;<a href="javascript: NeuesFenster('feedback.html');"><font color="#FFCC33" size="4">Kontakt</font></a></div>
	</body>

</html><!--
     FILE ARCHIVED ON 00:13:25 May 02, 2006 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 22:36:13 Nov 05, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  load_resource: 164.285
  RedisCDXSource: 38.744
  esindex: 0.015
  exclusion.robots.policy: 0.217
  LoadShardBlock: 185.442 (3)
  PetaboxLoader3.resolve: 66.608
  CDXLines.iter: 16.703 (3)
  captures_list: 245.943
  exclusion.robots: 0.235
  PetaboxLoader3.datanode: 265.504 (4)
-->