<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app58.us.archive.org';v.server_ms=398;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923104638", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Brief an Genossen Me-rt</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-013.html">
   <link rel="prev" href="b07-011.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923104638cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center">BRIEF AN GENOSSEN ME-RT </h1>
<p>Werter Genosse Me-rt!</p>
<p>Ihren Brief vom 20. Februar habe ich erhalten. Nehmen Sie vor allem meinen Gru&szlig; entgegen. Und nun zur Sache.</p>
<p>1. Sie (und nicht nur Sie) haben die Angelegenheit mit dem Interview mit Herzog zu sehr aufgebauscht. Davonjagen konnte ich ihn nicht und werde es auch nicht tun, nicht nur, weil er Mitglied der Partei ist, sondern auch, weil er mit einem Brief des Genossen Geschke zu mir kam, in dem dieser mich beschwor, Herzog ein Interview zu geben. Eine Kopie dieses Briefes schicke ich Ihnen zu. Das deutsche Original des Briefes wurde von mir bereits an das ZK der KPD gesandt. Wenn allein aus der Tatsache, dass Herzog in Anbetracht der schriftlichen Bitte des Genossen Geschke ein Interview gegeben wurde, schon die Schlussfolgerung gezogen wird, das ZK der KPR(B) mache eine Wendung zu Brandler oder beabsichtige, sie zu machen, dann bedeutet das, nicht einmal aus einer M&uuml;cke, sondern aus einem Nichts einen Elefanten zu machen und ins Leere zu treffen. Wenn das ZK der KPR(B) erf&uuml;hre, dass Sie oder andere Mitglieder des ZK der KPD das ZK der KPR(B) der Sympathien zu Brandler-Thalheimer<a href="b07-anm.html"><span class="anmerkung">[17]</span></a> und einer Wendung von den Linken zu den Rechten verd&auml;chtigen, w&uuml;rde es sich krank lachen.</p>
<p>2. Sie haben vollkommen Recht, wenn Sie behaupten, dass die deutsche Kommunistische Partei gewaltige Erfolge erzielt hat. Zweifelsohne geh&ouml;ren Brandler und Thalheimer zur Kategorie des alten Typus von F&uuml;hrern, deren Zeit vorbei ist und die von F&uuml;hrern des neuen Typus in den Hintergrund gedr&auml;ngt werden. Bei uns in Ru&szlig;land fand der Prozess des Absterbens einer ganzen Reihe alter f&uuml;hrender Funktion&auml;re aus den Kreisen der Literaten und alter &bdquo;F&uuml;hrer&rdquo; ebenfalls statt. Er versch&auml;rfte sich in Perioden revolution&auml;rer Krisen, er lie&szlig; nach in Perioden der Sammlung der Kr&auml;fte, aber er fand immer statt. Die Lunatscharski, Pokrowski, Roshkow, Goldenberg, Bogdanow, Krassin usw. - das sind die ersten mir einfallenden Beispiele ehemaliger bolschewistischer F&uuml;hrer, die dann eine untergeordnete Rolle spielten. Das ist ein notwendiger Prozess der Erneuerung der f&uuml;hrenden Kader einer lebendigen und sich entwickelnden Partei. Der Unterschied zwischen den Brandler-Thalheimer und diesen letzteren Genossen besteht, nebenbei bemerkt, darin, dass die Brandler und Thalheimer, au&szlig;er allem anderen, den alten sozialdemokratischen Ballast mit sich schleppen, w&auml;hrend die oben genannten russischen Genossen von einem solchen Ballast frei waren. Und dieser Unterschied spricht, wie Sie sehen, nicht zugunsten der Brandler-Thalheimer, sondern gegen sie. Die Tatsache, dass es der KPD gelungen ist, die Brandler und Thalheimer von der B&uuml;hne zu verdr&auml;ngen und zu verjagen - schon allein diese Tatsache spricht daf&uuml;r, dass die KPD w&auml;chst, sich vorw&auml;rts bewegt, bedeutende Erfolge hat. Ich spreche schon gar nicht von jenen unzweifelhaften Erfolgen der KPD, &uuml;ber die Sie vollkommen richtig in Ihrem Briefe schreiben. Jetzt zu meinen, es g&auml;be im ZK der KPR(B) Leute, die planten, das Rad der Entwicklung der deutschen Kommunistischen Partei zur&uuml;ckzudrehen, bedeutet, eine zu schlechte Meinung vom ZK der KPR(B) zu haben. Vorsichtiger, Genosse Me-rt...</p>
<p>3. Sie sprechen von der Linie der KPD. Zweifellos ist ihre Linie - ich spreche von der politischen Linie - richtig. Damit erkl&auml;ren sich eigentlich auch jene nahen, freundschaftlichen (und nicht nur kameradschaftlichen) Beziehungen zwischen der KPR(B) und der KPD, von denen Sie selbst in Ihrem Briefe sprechen. Aber bedeutet das, dass wir einzelne Fehler in der politischen Arbeit der KPD oder der KPR(B) vertuschen sollen? Nat&uuml;rlich bedeutet es das nicht. Kann man behaupten, das ZK der KPD oder das ZK der KPR(B) seien frei von einzelnen Fehlern? Kann man behaupten, eine teilweise Kritik an der T&auml;tigkeit des ZK der KPD (ungen&uuml;gende Ausn&uuml;tzung des Barmat-Skandals<a href="b07-anm.html"><span class="anmerkung">[18]</span></a>, die bekannte Abstimmung der kommunistischen Fraktion im Preu&szlig;ischen Landtag zur Frage der Wahl des Landtagspr&auml;sidenten, die Frage der Steuern in Verbindung mit dem Dawesplan usw.) sei unvereinbar mit einer v&ouml;lligen Solidarisierung mit der allgemeinen Linie des ZK der KPD? Es ist klar, dass man das nicht kann. Was wird aus unseren Parteien werden, wenn wir, sagen wir, im Exekutivkomitee der Komintern zusammenkommen und die Augen vor einzelnen Fehlern unserer Parteien verschlie&szlig;en, uns f&uuml;r eine Parade &bdquo;des v&ouml;lligen Einverst&auml;ndnisses&rdquo; und des &bdquo;Wohlergehens&rdquo; begeistern und in allem einander zustimmen werden? Ich denke, dass solche Parteien niemals revolution&auml;re Parteien werden k&ouml;nnen. Das w&auml;ren Mumien, aber keine revolution&auml;ren Parteien. Mir scheint, dass manche deutsche Genossen zuweilen nicht abgeneigt sind, von uns zu fordern, dem Zentralkomitee der KPD immer nur zuzustimmen, wobei sie selber stets bereit sind, dem Zentralkomitee der KPR(B) in allem zuzustimmen. Ich bin entschieden gegen diese gegenseitige Zustimmerei. Nach Ihrem Brief zu urteilen, sind auch Sie dagegen. Umso besser f&uuml;r die KPD.</p>
<p>4. Ich bin entschieden gegen die Politik des Hinausjagens aller anders denkenden Genossen. Ich bin nicht darum gegen eine solche Politik, weil ich mit den Andersdenkenden Mitleid h&auml;tte, sondern darum, weil eine solche Politik in der Partei ein Regime des Einsch&uuml;chterns, ein Regime des Furchteinfl&ouml;&szlig;ens, ein Regime erzeugt, das den Geist der Selbstkritik und der Initiative t&ouml;tet. Es ist nicht gut, wenn man die F&uuml;hrer der Partei f&uuml;rchtet, sie aber nicht achtet. F&uuml;hrer der Partei k&ouml;nnen nur in dem Falle wirkliche F&uuml;hrer sein, wenn man sie nicht nur f&uuml;rchtet, sondern sie auch in der Partei achtet, ihre Autorit&auml;t anerkennt. Solche F&uuml;hrer heranzubilden ist schwer, das ist eine langwierige und schwierige, aber unbedingt notwendige Sache, denn ohne diese Bedingung kann die Partei nicht als wirklich bolschewistische Partei bezeichnet werden, kann die Disziplin der Partei keine bewusste Disziplin sein. Ich glaube, dass die deutschen Genossen gegen diese offenkundige Wahrheit s&uuml;ndigen. Um Trotzki und seine Anh&auml;nger zu desavouieren, entfalteten wir russischen Bolschewiki eine ganz intensive prinzipielle Aufkl&auml;rungskampagne f&uuml;r die Grundlagen des Bolschewismus gegen die Grundlagen des Trotzkismus, obgleich wir, nach der Kraft und dem spezifischen Gewicht des ZK der KPR(B) zu urteilen, ohne diese Kampagne h&auml;tten auskommen k&ouml;nnen. War diese Kampagne notwendig? Sie war unbedingt notwendig, denn durch sie haben wir Hunderttausende neuer Mitglieder der Partei (und Nichtmitglieder) im Geiste des Bolschewismus erzogen. Es ist &auml;u&szlig;erst traurig, dass unsere deutschen Genossen nicht die Notwendigkeit empfinden, den Repressalien gegen die Opposition eine breite prinzipielle Aufkl&auml;rungskampagne vorausgehen zu lassen oder sie durch eine solche zu erg&auml;nzen, und somit die Erziehung der Parteimitglieder und der Parteikader im Geiste des Bolschewismus erschweren. Brandler und Thalheimer davonzujagen ist nicht schwer, das ist eine leichte Sache. Aber das Brandlerianertum zu &uuml;berwinden ist eine komplizierte und ernste Angelegenheit; da kann man mit Repressalien allein die Sache nur verderben - hier muss man den Boden tief umpfl&uuml;gen und die K&ouml;pfe ernstlich aufkl&auml;ren. Die KPR(B) entwickelte sich stets durch Widerspr&uuml;che, das hei&szlig;t im Kampf gegen nichtkommunistische Str&ouml;mungen, und nur in diesem Kampf wurde sie stark, schmiedete sie wirkliche Kader. Vor der KPD liegt derselbe Weg der Entwicklung durch Widerspr&uuml;che, durch einen wirklichen, ernsten und langwierigen Kampf gegen nichtkommunistische Str&ouml;mungen, besonders gegen die sozialdemokratischen Traditionen, das Brandlerianertum u. a. Aber f&uuml;r einen solchen Kampf sind Repressalien allein nicht gen&uuml;gend. Gerade darum denke ich, dass man die innerparteiliche Politik des ZK der KPD elastischer gestalten muss. Ich bezweifle nicht, dass es die KPD verstehen wird, die M&auml;ngel auf diesem Gebiet abzustellen.</p>
<p>5. Sie haben vollkommen Recht hinsichtlich der Arbeit in den Gewerkschaften. Die Rolle der Gewerkschaften ist in Deutschland eine andere als in Ru&szlig;land. In Ru&szlig;land sind die Gewerkschaften nach der Partei entstanden und waren im Grunde genommen Hilfsorgane der Partei. Anders war es in Deutschland und in Europa &uuml;berhaupt. Dort ist die Partei aus den Gewerkschaften hervorgegangen, hinsichtlich des Einflusses auf die Massen konkurrierten die Gewerkschaften erfolgreich mit der Partei und hingen der Partei oft wie ein schweres Bleigewicht an den F&uuml;&szlig;en. W&uuml;rde man die breiten Massen in Deutschland oder in Europa &uuml;berhaupt fragen, mit welcher Organisation sie sich mehr verbunden f&uuml;hlen, mit der Partei oder mit den Gewerkschaften, so w&uuml;rden sie ohne Zweifel antworten, dass ihnen die Gewerkschaften n&auml;her stehen als die Partei. Ob das nun schlecht ist oder gut, jedenfalls ist es Tatsache, dass die parteilosen Arbeiter in Europa die Gewerkschaften als ihre Hauptfestungen betrachten, die ihnen im Kampf gegen die Kapitalisten (Arbeitslohn, Arbeitstag, Versicherung und dergleichen mehr) helfen, w&auml;hrend sie die Partei als eine Art Hilfsorganisation, als etwas Zweitrangiges, wenn auch Notwendiges einsch&auml;tzen. Daraus erkl&auml;rt sich denn auch, dass der direkte Kampf, den die &bdquo;Ultralinken&rdquo; gegen die heutigen Gewerkschaften von au&szlig;en her f&uuml;hren, von den breiten Arbeitermassen als Kampf gegen ihre Hauptfestungen gewertet wird, an denen sie jahrzehntelang gebaut haben und die die &bdquo;Kommunisten&rdquo; jetzt zerst&ouml;ren wollen. Dieser Besonderheit keine Rechnung tragen hei&szlig;t die ganze Sache der kommunistischen Bewegung im Westen zugrunde richten. Hieraus aber ergeben sich zwei Schlussfolgerungen:</p>
<p>Erstens, man kann im Westen die Millionenmassen der Arbeiterklasse nicht gewinnen, ohne die Gewerkschaften zu erobern, und zweitens, man kann die Gewerkschaften nicht erobern, ohne innerhalb dieser Gewerkschaften zu arbeiten und dort seinen Einfluss zu festigen.</p>
<p>Gerade darum muss man auf die Arbeit unserer Genossen in den Gewerkschaften besondere Aufmerksamkeit richten.</p>
<p>Das ist vorl&auml;ufig alles. Schelten Sie mich nicht wegen meiner Offenheit und Sch&auml;rfe.</p>
<p>J. Stalin<br>
28.2.25.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 10:46:38 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:36 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.115
  captures_list: 254.933
  PetaboxLoader3.resolve: 176.388 (2)
  RedisCDXSource: 2.649
  esindex: 0.009
  load_resource: 136.573
  PetaboxLoader3.datanode: 103.425 (4)
  CDXLines.iter: 9.511 (3)
  exclusion.robots: 0.125
  LoadShardBlock: 240.661 (3)
-->