<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=251;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923105741", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Der XIV. Parteitag der KPdSU(B) - Politischer Rechenschaftsbericht des Zentralkomitees - II. Die innere Lage der Sowjetunion</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-042.html">
   <link rel="prev" href="b07-040.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923105741cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> DER XIV. PARTEITAG DER KPdSU(B)<a href="b07-anm.html"><span class="anmerkung">[50]</span></a> </h1>
<p align="center" class="center">18.-31. Dezember 1925</p>
<h2 align="center"> POLITISCHER RECHENSCHAFTSBERICHT<br>
DES ZENTRALKOMITEES </h2>
<p align="center" class="center">18. Dezember</p>
<h2 align="center"> II<br>
DIE INNERE LAGE DER SOWJETUNION </h2>
<p>Ich komme zum zweiten Teil meines Referats &uuml;ber die T&auml;tigkeit des ZK. Dieser Teil betrifft die innere Lage unseres Staates und die Politik des ZK in den Fragen, die mit der inneren Lage zusammenh&auml;ngen. Ich m&ouml;chte einige Zahlen anf&uuml;hren. Obwohl in letzter Zeit in der Presse nicht wenig Zahlen ver&ouml;ffentlicht wurden, sind einige Zahlen dennoch leider unerl&auml;sslich.</p>
<h3>1. Die Volkswirtschaft als Ganzes</h3>
<p>Bevor wir aber zu den Zahlen &uuml;bergehen, sei es mir gestattet, einige allgemeine Grunds&auml;tze zu entwickeln, die f&uuml;r unsere Arbeit beim Aufbau der sozialistischen Wirtschaft entscheidend sind (ich m&ouml;chte mit der Wirtschaft anfangen).</p>
<p>Erster Grundsatz. Wir arbeiten und bauen unter den Bedingungen der kapitalistischen Umkreisung. Das bedeutet, dass unsere Wirtschaft und unser Aufbau sich im Gegensatz, in Zusammenst&ouml;&szlig;en zwischen unserem Wirtschaftssystem und dem kapitalistischen Wirtschaftssystem entwickeln werden. Diesem Widerspruch k&ouml;nnen wir in keiner Weise entrinnen. Das ist der Rahmen, innerhalb dessen der Kampf der beiden Systeme vor sich gehen muss, des sozialistischen Systems und des kapitalistischen Systems. Das bedeutet au&szlig;erdem, dass unsere Wirtschaft nicht nur in ihrer Gegens&auml;tzlichkeit zur kapitalistischen Wirtschaft des Auslands aufgebaut werden muss, sondern auch im Rahmen der Gegens&auml;tzlichkeit der verschiedenen Elemente innerhalb unseres Landes, der Gegens&auml;tzlichkeit der sozialistischen Elemente zu den kapitalistischen Elementen.</p>
<p>Hieraus folgt: Wir m&uuml;ssen unsere Wirtschaft so aufbauen, dass unser Land nicht zu einem Anh&auml;ngsel des kapitalistischen Weltsystems werde, dass es nicht in das Gesamtsystem der kapitalistischen Entwicklung als deren Hilfsbetrieb einbezogen werde, dass sich unsere Wirtschaft nicht als ein Hilfsbetrieb des Weltkapitalismus entwickle, sondern als eine selbst&auml;ndige Wirtschaftseinheit, die sich haupts&auml;chlich auf den inneren Markt, auf den Zusammenschluss unserer Industrie mit der b&auml;uerlichen Wirtschaft unseres Landes st&uuml;tzt.</p>
<p>Es gibt zwei Generallinien: Die eine geht davon aus, dass unser Land noch lange ein Agrarland bleiben m&uuml;sse, dass es landwirtschaftliche Erzeugnisse ausf&uuml;hren und Maschinen einf&uuml;hren, dass es dabei bleiben und sich auch in Zukunft in der gleichen Bahn weiterentwickeln m&uuml;sse. Diese Linie fordert im Grunde genommen den Abbau unserer Industrie. Sie fand vor kurzem in den Thesen Schanins ihren Ausdruck (vielleicht hat sie jemand in der &bdquo;Ekonomitscheskaja Shisn&rdquo;<a href="b07-anm.html"><span class="anmerkung">[56]</span></a> gelesen). Diese Linie w&uuml;rde dazu f&uuml;hren, dass unser Land niemals oder fast niemals zu einer richtigen Industrialisierung kommen k&ouml;nnte, dass sich unser Land aus einer wirtschaftlich selbst&auml;ndigen Einheit, die sich auf den inneren Markt st&uuml;tzt, objektiv in ein Anh&auml;ngsel des kapitalistischen Gesamtsystems verwandeln m&uuml;sste. Diese Linie bedeutet eine Abkehr von den Aufgaben unseres Aufbaus.</p>
<p>Das ist nicht unsere Linie.</p>
<p>Es gibt eine andere Generallinie, die davon ausgeht, dass wir alle Kr&auml;fte aufbieten m&uuml;ssen, um unser Land zu einem wirtschaftlich selbst&auml;ndigen, unabh&auml;ngigen, auf dem inneren Markt basierenden Land zu machen, zu einem Land, das als ein Anziehungsfeld f&uuml;r alle anderen L&auml;nder dient, die nach und nach vom Kapitalismus abfallen und in die Bahnen der sozialistischen Wirtschaft einlenken werden. Diese Linie erfordert maximale Entfaltung unserer Industrie, jedoch nach Ma&szlig;gabe und im Einklang mit den Hilfsquellen, die uns zur Verf&uuml;gung stehen. Sie lehnt die Politik der Verwandlung unseres Landes in ein Anh&auml;ngsel des kapitalistischen Weltsystems entschieden ab. Das ist unsere Aufbaulinie, die die Partei einh&auml;lt und die sie auch k&uuml;nftig einhalten wird. Diese Linie ist unerl&auml;sslich, solange es eine kapitalistische Umkreisung gibt.</p>
<p>Anders wird sich die Lage gestalten, sobald die Revolution in Deutschland oder in Frankreich oder in beiden L&auml;ndern gesiegt hat, sobald dort der sozialistische Aufbau auf einer h&ouml;heren technischen Grundlage beginnt. Dann werden wir von der Politik der Verwandlung unseres Landes in eine unabh&auml;ngige Wirtschaftseinheit zur Politik der Einbeziehung unseres Landes in die gemeinsame Bahn der sozialistischen Entwicklung &uuml;bergehen. Solange das aber nicht geschehen ist, brauchen wir f&uuml;r unsere Volkswirtschaft unbedingt jenes Minimum von Unabh&auml;ngigkeit, ohne das es unm&ouml;glich ist, unser Land vor der wirtschaftlichen Unterwerfung unter das System des Weltkapitalismus zu bewahren.</p>
<p>Das ist der erste Grundsatz.</p>
<p>Der zweite Grundsatz, von dem wir uns bei unserem Wirtschaftsaufbau ebenso leiten lassen m&uuml;ssen wie von dein ersten, besteht darin, jedesmal die Besonderheiten unserer Leitung der Volkswirtschaft zum Unterschied von der Leitung der Wirtschaft in den kapitalistischen L&auml;ndern in Betracht zu ziehen. Dort, in den kapitalistischen L&auml;ndern, herrscht das Privatkapital, dort werden die Fehler der einzelnen kapitalistischen Truste, Syndikate, dieser oder jener Kapitalistengruppen durch die Elementargewalt des Marktes korrigiert. Wird zuviel produziert, so kommt es zu einer Krise, dann aber, nach der Krise, kehrt die Wirtschaft wieder zur Norm zur&uuml;ck. Nimmt die Einfuhr &uuml;berhand und wird die Handelsbilanz passiv, so beginnt der Wechselkurs zu schwanken, es kommt zu einer Inflation, der Import wird eingeschr&auml;nkt, der Export gesteigert. Alles das mittels der Krisen. Kein einigerma&szlig;en bedeutsamer Fehler, keine einigerma&szlig;en erhebliche &Uuml;berproduktion, keine ernstliche Diskrepanz zwischen der Produktion und der Gesamtsumme der Nachfrage geht in den kapitalistischen L&auml;ndern vor&uuml;ber, ohne dass die Fehlgriffe, Fehler und Diskrepanzen durch diese oder jene Krise korrigiert werden. So lebt man in den kapitalistischen L&auml;ndern. Wir aber k&ouml;nnen nicht so leben. Dort sehen wir Wirtschafts-, Handels-, Finanzkrisen, die einzelne Kapitalistengruppen treffen. Bei uns ist das anders. Jede ernstliche St&ouml;rung im Handel, in der Produktion, jede gr&ouml;&szlig;ere Fehlkalkulation in unserer Wirtschaft endet nicht mit irgendeiner Teilkrise, sondern wirkt sich auf unsere gesamte Volkswirtschaft aus. Jede Krise, ob Handels-, Finanz- oder Industriekrise, kann bei uns zu einer allgemeinen Krise werden, die den ganzen Staat trifft. Deshalb wird von uns besondere Umsicht, besonderer Scharfblick beim Aufbau gefordert. Deshalb m&uuml;ssen wir hier die Wirtschaft planm&auml;&szlig;ig so leiten, dass so wenig Fehlkalkulationen wie m&ouml;glich vorkommen, m&uuml;ssen wir daf&uuml;r sorgen, dass unsere Wirtschaftsf&uuml;hrung den Gipfel von Scharfblick, den Gipfel von Umsicht, den Gipfel von Fehlerlosigkeit erreiche. Da wir uns aber, Genossen, leider weder durch besonderen Scharfblick noch durch besondere Umsicht und besondere F&auml;higkeiten zu fehlerloser Wirtschaftsf&uuml;hrung auszeichnen, da wir das Bauen eben erst erlernen, so kommen Fehler bei uns vor und werden auch in Zukunft vorkommen. Deshalb m&uuml;ssen wir mit Reserven bauen, deshalb brauchen wir Reserven, mit denen wir unsere Unzul&auml;nglichkeiten wettmachen k&ouml;nnen. Unsere ganze Arbeit in den letzten zwei Jahren zeigt, dass wir weder gegen Zuf&auml;lligkeiten noch gegen Fehler gefeit sind. Auf dem Gebiet der Landwirtschaft h&auml;ngt sehr vieles nicht nur von unserer Art zu wirtschaften, sondern auch von den Naturgewalten (Missernten usw.) ab. Auf dem Gebiet der Industrie h&auml;ngt sehr vieles nicht nur von unserer Art zu wirtschaften, sondern auch vom inneren Markt ab, &uuml;ber den wir noch nicht Herr sind. Auf dein Gebiet des Au&szlig;enhandels h&auml;ngt sehr vieles nicht nur von uns, sondern auch von der Haltung der westeurop&auml;ischen Kapitalisten ab, und zwar je mehr unser Export und Import ansteigt, desto mehr werden wir vom kapitalistischen Westen abh&auml;ngig, desto empfindlicher k&ouml;nnen uns die Schl&auml;ge unserer Feinde treffen. Um uns gegen alle diese Zuf&auml;lligkeiten und unvermeidlichen Fehler zu sichern, m&uuml;ssen wir uns mit dem Gedanken vertraut machen, dass eine Anh&auml;ufung von Reserven notwendig ist.</p>
<p>Wir sind nicht gefeit gegen Missernten in der Landwirtschaft. Deshalb brauchen wir Reserven. Wir sind, was die Entwicklung unserer Industrie angeht, nicht gefeit gegen Zuf&auml;lligkeiten auf dem inneren Markt. Ich rede schon gar nicht davon, dass wir, da wir von den akkumulierten eigenen Mitteln leben, bei Verausgabung dieser Mittel besonders sparsam und zur&uuml;ckhaltend sein m&uuml;ssen, bestrebt, jede Kopeke vern&uuml;nftig anzulegen, das hei&szlig;t in Unternehmungen, deren Entwicklung in jedem gegebenen Augenblick absolut notwendig ist. Daher die Notwendigkeit von Reserven f&uuml;r die Industrie. Wir sind nicht gefeit gegen Zuf&auml;lligkeiten im Au&szlig;enhandel (maskierter Boykott, maskierte Blockade usw.). Hieraus ergibt sich wiederum die Notwendigkeit von Reserven.</p>
<p>Man k&ouml;nnte die f&uuml;r landwirtschaftliche Kredite vorgesehenen Summen verdoppeln, aber dann bliebe nicht die f&uuml;r die Finanzierung der Industrie notwendige Reserve &uuml;brig, die Industrie w&uuml;rde in ihrer Entwicklung weit hinter der Landwirtschaft zur&uuml;ckbleiben, die Fabrikation m&uuml;sste eingeschr&auml;nkt werden, und es k&auml;me zu einem Hochschnellen der Preise f&uuml;r Fabrikate mit allen sich daraus ergebenden Folgen.</p>
<p>Man k&ouml;nnte f&uuml;r die Entfaltung der Industrie doppelt soviel bewilligen, aber das w&uuml;rde solch ein rasches Entwicklungstempo der Industrie mit sich bringen, dass wir infolge des gro&szlig;en Mangels an fl&uuml;ssigen Kapitalien dieses Tempo nicht aushalten k&ouml;nnten und bestimmt straucheln w&uuml;rden, ganz abgesehen davon, dass es uns dann an Reserven f&uuml;r landwirtschaftliche Kredite mangeln w&uuml;rde.</p>
<p>Man k&ouml;nnte die Entwicklung unseres Imports, haupts&auml;chlich des Maschinenimports, gegen&uuml;ber dem jetzigen Stand verdoppeln, um die Entwicklung der Industrie in raschem Tempo voranzubringen, aber das k&ouml;nnte ein &Uuml;berwiegen der Einfuhr &uuml;ber die Ausfuhr zur Folge haben, es w&uuml;rde eine passive Handelsbilanz entstehen, und unsere W&auml;hrung w&uuml;rde ersch&uuml;ttert werden, das hei&szlig;t, es w&auml;re die Grundlage ersch&uuml;ttert, auf der allein eine Planung und Weiterentwicklung der Industrie m&ouml;glich ist.</p>
<p>Man k&ouml;nnte blindlings den Export mit aller Macht steigern, ohne auf den Zustand des inneren Marktes R&uuml;cksicht zu nehmen, aber das w&uuml;rde unbedingt gro&szlig;e Komplikationen in den St&auml;dten hervorrufen wegen des raschen Steigens der Preise f&uuml;r landwirtschaftliche Erzeugnisse, was wiederum zur Ersch&uuml;tterung der Entlohnung und zu einer gewissen k&uuml;nstlich organisierten Hungersnot mit allen daraus entspringenden Folgen f&uuml;hren w&uuml;rde.</p>
<p>Man k&ouml;nnte die L&ouml;hne der Arbeiter noch und noch steigern, nicht nur bis zur Vorkriegsh&ouml;he, sondern noch dar&uuml;ber hinaus, aber das w&uuml;rde das Entwicklungstempo unserer Industrie verlangsamen, denn die Entfaltung der Industrie ist unter unseren Verh&auml;ltnissen, in Ermangelung von Auslandsanleihen, in Ermangelung von Krediten usw., nur m&ouml;glich, wenn ein gewisser, f&uuml;r die Finanzierung und Versorgung der Industrie notwendiger Gewinn akkumuliert wird, was jedoch ausgeschlossen w&auml;re, das hei&szlig;t, eine auch nur einigerma&szlig;en erhebliche Akkumulation w&auml;re unm&ouml;glich, wenn wir bei der Steigerung der L&ouml;hne ein allzu rasches Tempo anschl&uuml;gen.</p>
<p>Und so weiter und dergleichen mehr.</p>
<p>Das sind die beiden wichtigsten Grunds&auml;tze, die uns als Fackel, als Leuchtturm bei der Aufbauarbeit in unserem Lande dienen m&uuml;ssen. Gestatten Sie mir, jetzt zu den Zahlen &uuml;berzugehen.</p>
<p>&Uuml;brigens zun&auml;chst noch eine Abschweifung. Unser Wirtschaftssystem ist einigerma&szlig;en buntscheckig - wir haben ganze f&uuml;nf wirtschaftliche Formationen. Da ist eine wirtschaftliche Formation, die fast Naturalwirtschaft ist: es sind dies Bauernwirtschaften, deren Erzeugnisse nur in sehr geringem Ma&szlig;e Warenform annehmen. Eine zweite wirtschaftliche Formation ist die wirtschaftliche Formation der Warenproduktion, in der der Warenanteil die entscheidende Rolle in der Bauernwirtschaft spielt. Eine dritte wirtschaftliche Formation ist der Privatkapitalismus, der noch nicht tot ist, der wieder aufgelebt ist und bis zu einer gewissen Grenze weiter aufleben wird, solange wir die N&Ouml;P haben. Eine vierte wirtschaftliche Formation ist der Staatskapitalismus, das hei&szlig;t der Kapitalismus, den wir zugelassen haben und den wir kontrollieren und in Schranken halten k&ouml;nnen, so, wie es der proletarische Staat will. Die f&uuml;nfte wirtschaftliche Formation schlie&szlig;lich ist die sozialistische Industrie, das hei&szlig;t unsere Staatsindustrie, in deren Produktionsprozess nicht zwei feindliche Klassen, Proletariat und Bourgeoisie, vertreten sind, sondern nur eine Klasse, das Proletariat.</p>
<p>&Uuml;ber diese f&uuml;nf wirtschaftlichen Formationen m&ouml;chte ich ein paar Worte sagen, weil es ohne diese paar Worte schwer ist, die Gruppe von Zahlen, die ich anf&uuml;hren werde, und die Tendenz zu verstehen, die in der Entwicklung unserer Industrie zu verzeichnen ist, zumal Lenin seinerzeit ziemlich ausf&uuml;hrlich &uuml;ber diese f&uuml;nf Formationen im System unserer Wirtschaftsordnung gesprochen<a href="b07-anm.html"><span class="anmerkung">[57]</span></a> und uns gelehrt hat, bei unserer Aufbauarbeit den Kampf zwischen diesen einzelnen wirtschaftlichen Formationen zu ber&uuml;cksichtigen.</p>
<p>Ich m&ouml;chte einige Worte sagen &uuml;ber den Staatskapitalismus und die Staatsindustrie, die ihrem Typus nach sozialistisch ist, um die Missverst&auml;ndnisse und die Verwirrung zu beseitigen, die in dieser Frage in der Partei entstanden sind.</p>
<p>Darf man unsere Staatsindustrie als staatskapitalistisch bezeichnen? Nein, das darf man nicht. Weshalb? Weil der Staatskapitalismus unter den Bedingungen der Diktatur des Proletariats eine Organisation der Produktion ist, in der zwei Klassen vertreten sind: die ausbeutende Klasse, die &uuml;ber die Produktionsmittel verf&uuml;gt, und die ausgebeutete Klasse, die nicht &uuml;ber Produktionsmittel verf&uuml;gt. Welche besondere Form der Staatskapitalismus auch haben mag, er muss dennoch seinem Wesen nach kapitalistisch sein. Als Iljitsch den Staatskapitalismus analysierte, hatte er vor allem die Konzessionen im Auge. Nehmen wir nun die Konzessionen und sehen wir zu, ob hier zwei Klassen vertreten sind. Ja, sie sind vertreten, die Klasse der Kapitalisten, das hei&szlig;t der Konzession&auml;re, die ausbeuten und zeitweilig &uuml;ber die Produktionsmittel verf&uuml;gen, und die Klasse der Proletarier, die vom Konzession&auml;r ausgebeutet wird. Dass wir hier keine Elemente des Sozialismus haben, ist schon daraus klar ersichtlich, dass es niemandem einfallen w&uuml;rde, in einem Konzessionsbetrieb mit einer Kampagne f&uuml;r die Hebung der Arbeitsproduktivit&auml;t zu kommen, denn alle wissen, dass der Konzessionsbetrieb ein nichtsozialistischer, dem Sozialismus fremder Betrieb ist.</p>
<p>Nehmen wir einen anderen Typus von Betrieben - die Staatsbetriebe. Sind sie staatskapitalistisch? Nein, sie sind es nicht. Warum? Weil in ihnen nicht zwei Klassen, sondern eine Klasse vertreten ist, die Klasse der Arbeiter, die, vertreten durch ihren Staat, &uuml;ber die Produktionsinstrumente und -mittel verf&uuml;gt und nicht ausgebeutet wird, denn ein Maximum dessen, was der Betrieb &uuml;ber den Arbeitslohn hinaus erzielt, dient dem weiteren Ausbau der Industrie, das hei&szlig;t der Verbesserung der Lage der Arbeiterklasse in ihrer Gesamtheit.</p>
<p>Man k&ouml;nnte sagen, das sei dennoch kein vollst&auml;ndiger Sozialismus, wenn man jene &Uuml;berreste des B&uuml;rokratismus ins Auge fasst, die in den Verwaltungsorganen unserer Betriebe noch verblieben sind. Das stimmt. Aber das widerspricht nicht der Tatsache, dass die Staatsindustrie ihrem Typus nach eine sozialistische Produktionsform ist. Es gibt zwei Typen der Produktion: den kapitalistischen Typus, zu dem auch der staatskapitalistische geh&ouml;rt, wo zwei Klassen vorhanden sind, wo die Produktion dem Profit des Kapitalisten dient, und einen anderen Typus, den sozialistischen Typus der Produktion, wo es keine Ausbeutung gibt, wo die Produktionsmittel der Arbeiterklasse geh&ouml;ren und wo die Betriebe nicht arbeiten, um einer fremden Klasse Profit zu bringen, sondern um die Industrie zum Besten der Arbeiter in ihrer Gesamtheit zu erweitern. Lenin hat ja gerade gesagt, dass unsere Staatsbetriebe ihrem Typus nach konsequent sozialistische Betriebe sind.</p>
<p>Hier k&ouml;nnte man eine Analogie mit unserem Staat ziehen. Unser Staat wird ebenfalls nicht als ein b&uuml;rgerlicher Staat bezeichnet, denn er stellt nach Lenin einen neuen Staatstypus dar, den Typus eines proletarischen Staates. Weshalb? Weil die Arbeit unseres Staatsapparats nicht der Unterdr&uuml;ckung der Arbeiterklasse gilt, wie das in ausnahmslos allen b&uuml;rgerlichen Staaten der Fall ist, sondern der Befreiung der Arbeiterklasse vom Joch der Bourgeoisie. Eben deshalb ist unser Staat seinem Typus nach ein proletarischer Staat, obgleich man im Apparat dieses Staates noch Unrat und &Uuml;berreste des Alten in H&uuml;lle und F&uuml;lle finden kann. Lenin, der unsere Sowjetordnung als einen proletarischen Staatstypus proklamiert hat, schalt unseren Staat wegen seiner b&uuml;rokratischen &Uuml;berreste so kr&auml;ftig wie niemand sonst. Dennoch betonte er immer wieder, dass unser Staat ein neuer, proletarischer Staatstypus ist. Man muss den Staatstypus unterscheiden von jenem Erbe, jenen &Uuml;berresten, die noch im System und im Apparat des Staates erhalten geblieben sind. Genauso m&uuml;ssen wir un-bedingt die b&uuml;rokratischen &Uuml;berreste in unseren Staatsbetrieben unterscheiden von dem Typus der Industriestruktur, den wir den sozialistischen Typus nennen. Man darf nicht sagen, dass unsere Staatsindustrie, weil in unseren Wirtschaftsorganen oder in den Trusten noch Fehler, B&uuml;rokratismus usw. vorkommen, keine sozialistische Industrie sei. So darf man nicht sprechen. Denn dann w&auml;re auch unser Staat, der seinem Typus nach ein proletarischer Staat ist, kein proletarischer Staat. Ich k&ouml;nnte eine ganze Reihe von b&uuml;rgerlichen Apparaten nennen, die besser und wirtschaftlicher arbeiten als unser proletarischer Staatsapparat. Das bedeutet aber noch nicht, dass unser Staatsapparat kein proletarischer ist, dass unser Staatsapparat seinem Typus nach nicht h&ouml;her steht als der b&uuml;rgerliche. Weshalb? Weil dieser b&uuml;rgerliche Apparat, auch wenn er besser arbeitet, dennoch f&uuml;r den Kapitalisten arbeitet, w&auml;hrend unser proletarischer Staatsapparat, auch wenn es zuweilen mit ihm hapert, dennoch f&uuml;r das Proletariat, gegen die Bourgeoisie arbeitet.</p>
<p>Diesen prinzipiellen Unterschied darf man nicht vergessen.</p>
<p>Das gleiche muss &uuml;ber die Staatsindustrie gesagt werden. Man darf angesichts der M&auml;ngel und der &Uuml;berreste des B&uuml;rokratismus, die in den Verwaltungsorganen unserer Staatsbetriebe bestehen und noch bestehen werden, man darf angesichts dieser &Uuml;berreste und dieser M&auml;ngel nicht vergessen, dass unsere Betriebe ihrem Wesen nach sozialistische Betriebe sind. In den Fabriken Fords zum Beispiel, die exakt arbeiten, wird vielleicht weniger gestohlen, aber dennoch wird dort f&uuml;r Ford, f&uuml;r den Kapitalisten gearbeitet, w&auml;hrend unsere Betriebe, wo manchmal gestohlen wird und nicht immer alles klappt, immerhin f&uuml;r das Proletariat arbeiten.</p>
<p>Diesen prinzipiellen Unterschied darf man nicht vergessen.</p>
<p>Nun zu den Zahlen &uuml;ber unsere Volkswirtschaft als Ganzes.</p>
<p>Die Landwirtschaft. Ihre Bruttoproduktion stieg im Wirtschaftsjahr 1924/25 auf 71 Prozent der Produktion der Vorkriegszeit, das hei&szlig;t des Jahres 1913. Mit anderen Worten, im Jahre 1913 wurde f&uuml;r etwas &uuml;ber 12 Milliarden Rubel produziert, im Wirtschaftsjahr 1924/25 dagegen f&uuml;r etwas &uuml;ber 9 Milliarden Rubel, in Vorkriegspreisen gerechnet. F&uuml;r das kommende Wirtschaftsjahr, 1925/26, ist auf Grund der unseren Planungsorganen zur Verf&uuml;gung stehenden Unterlagen eine weitere Steigerung der Produktion vorgesehen, und zwar soll die Produktion auf 11 Milliarden Rubel, das hei&szlig;t auf 91 Prozent der Vorkriegsh&ouml;he, gesteigert werden. Die Landwirtschaft w&auml;chst - das ist die Schlussfolgerung, die sich von selbst aufdr&auml;ngt.</p>
<p>Die Industrie. Nehmen wir die gesamte Industrie, sowohl die staatliche als auch die Konzessions- und Privatindustrie, so belief sich ihre Bruttoproduktion im Jahre 1924/25 auf 5 Milliarden Rubel gegen&uuml;ber 7 Milliarden im Jahre 1913. Das sind 71 Prozent der Vorkriegsh&ouml;he. Unsere Planungsorgane sehen f&uuml;r das kommende Wirtschaftsjahr eine Steigerung der Produktion auf 6,5 Milliarden vor, das hei&szlig;t, die Produktion wird rund 93 Prozent der Vorkriegsmenge erreichen. Die Industrie ist im Aufstieg begriffen. Sie hat sich in diesem Jahr rascher entwickelt als die Landwirtschaft.</p>
<p>Besonders erw&auml;hnt werden muss die Frage der Elektrifizierung. Durch den GOELRO-Plan wurde 1921 f&uuml;r die n&auml;chsten 10-15 Jahre die Errichtung von 30 Kraftwerken mit einer Leistungsf&auml;higkeit von 1500000 Kilowatt im Bauwert von 800 Millionen Goldrubel in Aussicht genommen. Vor der Oktoberrevolution hatten die Elektrizit&auml;tswerke des Landes eine Leistungsf&auml;higkeit von 402000 Kilowatt. Wir haben bis jetzt Werke mit einer Leistungsf&auml;higkeit von 152350 Kilowatt fertig gestellt, und im Jahre 1926 sollen weitere Werke mit 326000 Kilowatt in Betrieb genommen werden. Wenn die Entwicklung im gleichen Tempo weitergeht, so wird der Plan der Elektrifizierung der UdSSR in 10 Jahren, das hei&szlig;t etwa 1932 (also in der als Mindestfrist vorgesehenen Zeit), verwirklicht sein. Parallel mit dem Bau elektrischer Kraftwerke w&auml;chst die elektrotechnische Industrie, deren Produktionsprogramm f&uuml;r 1925/26 auf 165-170 Prozent der Vorkriegsproduktion berechnet ist. Es muss jedoch erw&auml;hnt werden, dass der Bau gro&szlig;er Wasserkraftwerke viel gr&ouml;&szlig;ere Summen erfordert als in den Pl&auml;nen vorgesehen war. So sollte laut urspr&uuml;nglichen Kostenanschlags der Bau des Wolchowkraftwerks 24300000 &bdquo;Orientierungs&ldquo;-Rubel kosten, im September 1925 aber war diese Summe bis auf 95200000 Rubel Tscherwonez-W&auml;hrung gestiegen, das sind 59 Prozent der f&uuml;r die Kraftwerke der ersten Baustufe verausgabten Mittel, wobei auf das Wolchowkraftwerk 30 Prozent der Leistungsf&auml;higkeit dieser Werke entfallen. Der urspr&uuml;ngliche Kostenanschlag sah f&uuml;r den Bau des Semo-Awtschaly-Kraftwerks 2600000 Goldrubel vor, die letzten Forderungen belaufen sich aber auf etwa 16 Millionen Rubel Tscherwonez-W&auml;hrung, von denen etwa 12 Millionen bereits verausgabt worden sind.</p>
<p>Nehmen wir die Produktion der staatlichen und der genossenschaftlichen Industrie, die auf diese oder jene Weise zusammengefasst ist, und vergleichen sie mit der Produktion der Privatindustrie, so erhalten wir folgendes Bild: Im Wirtschaftsjahr 1923/24 entfielen auf die staatliche und die genossenschaftliche Industrie 76,3 Prozent der gesamten industriellen Produktion des Jahres, auf die Privatindustrie 23,7 Prozent; im Jahre 1924/25 betrug der Anteil der staatlichen und der genossenschaftlichen Industrie an der gesamten industriellen Produktion 79,3 Prozent, der Anteil der Privatindustrie hingegen nicht mehr 23,7 Prozent, sondern nur noch 20,7 Prozent.</p>
<p>Der Anteil der Privatindustrie ist in dieser Periode zur&uuml;ckgegangen. Im n&auml;chsten Jahr soll der Anteil der staatlichen und der genossenschaftlichen Industrie ungef&auml;hr 80 Prozent ausmachen, w&auml;hrend der Anteil der Privatindustrie auf 20 Prozent zur&uuml;ckgehen wird. Absolut genommen, w&auml;chst die Privatindustrie, da aber die staatliche und die genossenschaftliche Industrie rascher wachsen, erf&auml;hrt der Anteil der Privatindustrie einen progressiven R&uuml;ckgang.</p>
<p>Das ist eine Tatsache, mit der man unbedingt rechnen muss und die besagt, dass das &Uuml;bergewicht der sozialistischen Industrie &uuml;ber die Privatindustrie eine unbestreitbare Tatsache ist.</p>
<p>Vergleichen wir das in den H&auml;nden des Staates konzentrierte Verm&ouml;gen mit dem Verm&ouml;gen, das sich in den H&auml;nden privater Eigent&uuml;mer befindet, so zeigt sich, dass der proletarische Staat auch auf diesem Gebiet - ich habe die Kontrollziffern der Staatlichen Plankommission im Auge - das &Uuml;bergewicht besitzt, da er &uuml;ber Kapitalfonds in H&ouml;he von nicht weniger als 11,7 Milliarden (in Rubeln Tscherwonez-W&auml;hrung) verf&uuml;gt, w&auml;hrend die Privateigent&uuml;mer, haupts&auml;chlich die Bauernwirtschaften, &uuml;ber einen Fonds von h&ouml;chstens 7,5 Milliarden verf&uuml;gen.</p>
<p>Diese Tatsache zeigt, dass der Anteil der vergesellschafteten Fonds sehr hoch ist und dass dieser Anteil im Vergleich zum Anteil des Verm&ouml;gens des nicht vergesellschafteten Sektors w&auml;chst.</p>
<p>Und dennoch kann man unsere Ordnung in ihrer Gesamtheit vorl&auml;ufig weder kapitalistisch noch sozialistisch nennen. Unsere Ordnung in ihrer Gesamtheit stellt einen &Uuml;bergang vom Kapitalismus zum Sozialismus dar, wo, was den Umfang der Produktion betrifft, immer noch die auf dem Privateigentum beruhende b&auml;uerliche Produktion &uuml;berwiegt, der Anteil der sozialistischen Industrie aber ununterbrochen w&auml;chst. Der Anteil der sozialistischen Industrie w&auml;chst so, dass diese Industrie dank ihrer Konzentriertheit, dank ihrer Organisiertheit, dank der Tatsache, dass bei uns die Diktatur des Proletariats besteht, dass das Verkehrswesen sich in den H&auml;nden des Staates befindet, dass wir das Kreditsystem in der Hand haben, dass die Banken uns geh&ouml;ren, dass also unsere sozialistische Industrie, deren Anteil an der gesamten nationalen Produktion Schritt f&uuml;r Schritt w&auml;chst, dass diese Industrie dank alledem bei ihrem Vormarsch beginnt, sich die Privatindustrie zu unterwerfen, alle &uuml;brigen Wirtschaftsformen sich anzupassen und sie zu f&uuml;hren. Das ist nun einmal das Los des Dorfes - es muss der Stadt, der Gro&szlig;industrie folgen.</p>
<p>Dies ist die wichtigste Schlussfolgerung, die sich ergibt, wenn wir die Frage nach dem Charakter unserer Ordnung, nach dem Anteil der sozialistischen Industrie an dieser Ordnung, nach dem Anteil der privatkapitalistischen Industrie und schlie&szlig;lich nach dem Anteil der kleinen Warenproduktion, haupts&auml;chlich der b&auml;uerlichen, an der gesamten Volkswirtschaft aufwerfen.</p>
<p>Ein paar Worte &uuml;ber den Staatshaushalt. Es d&uuml;rfte Ihnen bekannt sein, dass unser Staatshaushalt auf 4 Milliarden Rubel gestiegen ist. In Vorkriegsrubeln gerechnet, erreicht unser Staatshaushalt nicht weniger als 71 Prozent des Staatshaushalts der Vorkriegszeit. Rechnen wir ferner zur Summe des allgemeinen Staatshaushalts die Summe der lokalen Haushalte, soweit sie berechnet werden k&ouml;nnen, so erreicht unser Staatshaushalt nicht weniger als 74,6 Prozent des Staatshaushalts von 1913. Charakteristisch ist, dass der Anteil der nicht aus Steuern stammenden Einnahmen im System unseres Staatshaushalts viel gr&ouml;&szlig;er ist als der Anteil der Steuereinnahmen. Alles das beweist gleichfalls, dass unsere Wirtschaft w&auml;chst und voranschreitet.</p>
<p>Die Frage der Gewinne, die wir im verflossenen Jahr in unseren staatlichen und genossenschaftlichen Betrieben erzielt haben, ist von gr&ouml;&szlig;ter Bedeutung, da wir ein kapitalarmes Land sind, ein Land, das &uuml;ber keine gro&szlig;en Auslandsanleihen verf&uuml;gt. Wir m&uuml;ssen ein scharfes Auge haben f&uuml;r unsere Industriebetriebe, unsere Handelsunternehmungen, Banken und Genossenschaften, um zu wissen, &uuml;ber welche Mittel wir zum weiteren Ausbau unserer Industrie verf&uuml;gen k&ouml;nnen. Im Jahre 1923/24 warfen die staatliche Industrie von Unionsbedeutung und die in der Hauptverwaltung &bdquo;Glawmetall&rdquo; vereinigten Betriebe, scheint&rsquo;s, ungef&auml;hr 142 Millionen Rubel Tscherwonez-W&auml;hrung Gewinn ab. Davon wurden 71 Millionen an die Staatskasse abgef&uuml;hrt. Im Wirtschaftsjahr 1924/25 ist bereits ein Gewinn von 315 Millionen erzielt worden. Davon sollen laut Plan 173 Millionen an die Staatskasse abgef&uuml;hrt werden.</p>
<p>Die staatlichen Handelsunternehmungen von Unionsbedeutung warfen im Wirtschaftsjahr 1923/24 ungef&auml;hr 37 Millionen ab, wovon 14 Millionen in die Staatskasse flossen. Im Jahre 1925 ist weniger Gewinn erzielt worden, n&auml;mlich 22 Millionen, was durch die Politik der Preissenkung bedingt wurde. Von dieser Summe werden etwa 10 Millionen an die Staatskasse abgef&uuml;hrt werden.</p>
<p>Im Au&szlig;enhandel verbuchten wir im Wirtschaftsjahr 1923/24 etwas &uuml;ber 26 Millionen Rubel Gewinn, von denen etwa 17 Millionen an die Staatskasse abgef&uuml;hrt wurden. Im Jahre 1925 bringt oder richtiger brachte uns der Au&szlig;enhandel bereits 44 Millionen ein. Davon gehen 29 Millionen an die Staatskasse.</p>
<p>Nach den Berechnungen des Volkskommissariats f&uuml;r Finanzen erzielten die Banken im Wirtschaftsjahr 1923/24 einen Gewinn von 46 Millionen, von denen 18 Millionen an die Staatskasse abgef&uuml;hrt wurden, im Wirtschaftsjahr 1924/25 etwas &uuml;ber 97 Millionen, von denen 51 Millionen der Staatskasse zuflossen.</p>
<p>Die Konsumgenossenschaften erzielten im Wirtschaftsjahr 1923124 einen Gewinn von 57 Millionen, die landwirtschaftlichen Genossenschaften einen Gewinn von 4 Millionen.</p>
<p>Die Zahlen, die ich soeben angef&uuml;hrt habe, sind mehr oder weniger zu niedrig gegriffen. Sie wissen, weshalb, Sie wissen, wie unsere Wirtschaftsorgane rechnen, um mehr Mittel zur Erweiterung ihrer Betriebe in der Hand zu behalten. Wenn diese Zahlen Ihnen gering erscheinen, und sie sind wirklich gering, so bedenken Sie, dass sie etwas zu niedrig gegriffen sind.</p>
<p>Einige Worte &uuml;ber unsere Au&szlig;enhandelsums&auml;tze.</p>
<p>Wenn wir unseren ganzen Handelsumsatz im Jahre 1913 gleich 100 setzen, so zeigt sich, dass wir in unserem Au&szlig;enhandel im Wirtschaftsjahr 1923/24 - 21 Prozent, 1924/25 - 26 Prozent des Vorkriegsstandes erreicht haben. Der Export war 1923/24 gleich 522 Millionen Rubel, der Import gleich 439 Millionen Rubel, der Gesamtumsatz erreichte 961 Millionen Rubel, der Aktivsaldo 83 Millionen Rubel. Im Wirtschaftsjahr 1923/24 hatten wir eine aktive Handelsbilanz. Im Wirtschaftsjahr 1924/25 war der Export gleich 564 Millionen Rubel, der Import gleich 708 Millionen Rubel, der Gesamtumsatz erreichte 1272 Millionen, der Saldo schloss mit einem Minus von 144 Millionen Rubel. Die Bilanz unseres Au&szlig;enhandels schlie&szlig;t in diesem Jahr mit einem Passivsaldo von 144 Millionen Rubel ab.</p>
<p>Erlauben Sie mir, darauf etwas n&auml;her einzugehen.</p>
<p>Man ist bei uns h&auml;ufig geneigt, diesen Passivsaldo im verflossenen Wirtschaftsjahr dadurch zu erkl&auml;ren, dass wir in diesem Jahr infolge der Missernte viel Getreide eingef&uuml;hrt haben. Nun haben wir f&uuml;r 83 Millionen Getreide eingef&uuml;hrt, das Minus betr&auml;gt aber 144 Millionen. Wozu f&uuml;hrt dieses Minus? Dazu, dass wir, wenn wir mehr kaufen als verkaufen, mehr einf&uuml;hren als ausf&uuml;hren, damit unsere Zahlungsbilanz, also auch unsere W&auml;hrung gef&auml;hrden. Uns lag eine Direktive des XIII. Parteitags vor, die dahin ging, dass die Partei um jeden Preis eine aktive Handelsbilanz anstreben m&uuml;sse<a href="b07-anm.html"><span class="anmerkung">[58]</span></a>. Ich muss gestehen, dass wir alle, sowohl die Sowjetorgane als auch das Zentralkomitee, hier den gr&ouml;bsten Fehler begingen, indem wir die uns gegebene Direktive nicht durchf&uuml;hrten. Es war schwer, sie durchzuf&uuml;hren, aber man h&auml;tte mit einigem Nachdruck zumindest doch einen gewissen Aktivsaldo erreichen k&ouml;nnen. Wir haben diesen groben Fehler begangen, und der Parteitag muss ihn korrigieren. &Uuml;brigens hat sich das Zentralkomitee im November dieses Jahres selbst bem&uuml;ht, ihn zu korrigieren, in einer speziellen Sitzung, wo nach Pr&uuml;fung unserer Ein- und Ausfuhrzahlen beschlossen wurde, dass bis zum n&auml;chsten Jahr - wir umrissen dort die Grundlinie unseres Au&szlig;enhandelsumsatzes f&uuml;r das n&auml;chste Jahr -, dass bis zum n&auml;chsten Jahr die Au&szlig;enhandelsbilanz mit einem Aktivsaldo von mindestens 100 Millionen abschlie&szlig;en soll. Das ist notwendig. Das ist absolut notwendig f&uuml;r ein Land wie das unsere, das wenig Kapitalien besitzt, wo Kapital aus dem Ausland gar nicht oder nur in &auml;u&szlig;erst geringf&uuml;gigem Ma&szlig;e hereinkommt und wo die Zahlungsbilanz - ihre Ausgeglichenheit - durch die Handelsbilanz aufrechterhalten werden muss, damit unsere Tscherwonez-W&auml;hrung nicht ins Schwanken gerate und damit wir dank der Stabilhaltung unserer W&auml;hrung auch fernerhin die M&ouml;glichkeit haben, unsere Industrie und unsere Landwirtschaft weiter auszubauen. Sie alle haben erlebt, was eine schwankende W&auml;hrung bedeutet. Zu diesem argen Zustand d&uuml;rfen wir nicht zur&uuml;ckkehren, wir m&uuml;ssen alle Ma&szlig;nahmen treffen, um alle Faktoren, die in ihrer Konsequenz uns zu Bedingungen f&uuml;hren k&ouml;nnen, die unsere W&auml;hrung ins Wanken bringen, radikal zu beseitigen.</p>
<p>Das sind die Zahlen und die Erw&auml;gungen hinsichtlich unserer Volkswirtschaft &uuml;berhaupt, hinsichtlich der Industrie und der Landwirtschaft im besonderen, hinsichtlich des Anteils der sozialistischen Industrie im Vergleich zum Anteil der anderen Wirtschaftsformen und hinsichtlich der Leits&auml;tze f&uuml;r den Aufbau des Sozialismus, von denen ich gesprochen habe und auf deren Boden das Zentralkomitee unserer Partei steht.</p>
<h3>2. Industrie und Landwirtschaft</h3>
<p>Nehmen wir weiter die Fragen, die die Wechselbeziehungen zwischen Industrie und Landwirtschaft in der Gegenwart und in der n&auml;chsten Zukunft unmittelbar betreffen, so k&ouml;nnte man diese Fragen in folgenden Punkten zusammenfassen.</p>
<p>Erstens. Wir sind noch immer ein Agrarland: die Produktion der Landwirtschaft &uuml;berwiegt die der Industrie. Das Wichtigste in der Industrie besteht darin, dass sie bereits an die Grenze des Vorkriegsstandes herangekommen ist, dass weitere Schritte in der Industrie ihre Entfaltung auf einer neuen technischen Grundlage bedeuten, die verbunden ist mit der Anwendung neuer Maschinen, mit der Entfaltung neuer Betriebsbauten. Das ist eine sehr schwierige Sache. Wollen wir diese Schwelle &uuml;berschreiten und von der Politik gr&ouml;&szlig;tm&ouml;glicher Ausnutzung all dessen, was wir in der Industrie besa&szlig;en, &uuml;bergehen zur Politik des Aufbaus einer neuen Industrie auf einer neuen technischen Grundlage, auf der Grundlage der Errichtung neuer Fabriken, so erfordert das &Uuml;berschreiten dieser Schwelle gro&szlig;e Kapitalien. Da wir aber an erheblichem Kapitalmangel leiden, so wird die weitere Entwicklung unserer Industrie aller Wahrscheinlichkeit nach nicht in so raschem Tempo wie bisher erfolgen.</p>
<p>Anders steht es mit der Landwirtschaft. Man kann nicht behaupten, dass alle in der Landwirtschaft angesichts ihrer jetzigen technischen Basis vorhandenen M&ouml;glichkeiten bereits ersch&ouml;pft w&auml;ren. Die Landwirtschaft kann sich, im Unterschied zur Industrie, auch auf der gegenw&auml;rtigen technischen Grundlage eine bestimmte Zeit lang in schnellem Tempo fortentwickeln. Allein schon die einfache Hebung des Kulturniveaus des Bauern, seiner Sachkenntnis, allein schon eine so einfache Sache wie die Reinigung des Saatguts k&ouml;nnte die Bruttoproduktion der Landwirtschaft um 10-15 Prozent steigern. Man berechne einmal, was das f&uuml;r das ganze Land bedeutet. Solche M&ouml;glichkeiten bieten sich also noch im Ackerbau. Eben deshalb st&ouml;&szlig;t die weitere Entwicklung des Ackerbaus einstweilen nicht auf solche technischen Schwierigkeiten, wie das bei unserer Industrie der Fall ist. Daher wird die Diskrepanz zwischen der Bilanz der Industrie und der Bilanz der Landwirtschaft in den n&auml;chsten Jahren noch zunehmen, und zwar, weil die Landwirtschaft noch eine ganze Reihe innerer potentieller M&ouml;glichkeiten besitzt, die bei weitem noch nicht ausgenutzt sind und die in den n&auml;chsten Jahren ausgenutzt werden m&uuml;ssen.</p>
<p>Worin bestehen nun unsere Aufgaben im Zusammenhang mit diesem Umstand?</p>
<p>Vor allem darin, unsere staatliche Gro&szlig;industrie um jeden Preis auszubauen und die Schwierigkeiten, die sich uns entgegenstellen, zu &uuml;berwinden. Ferner aber m&uuml;ssen wir auch die sowjetische Industrie vom lokalen Typus ausbauen. Genossen, wir d&uuml;rfen uns nicht auf den Ausbau unserer Industrie von Unionsbedeutung beschr&auml;nken, denn diese Industrie, unsere zentralisierten Truste und Syndikate k&ouml;nnen nicht der ganzen Mannigfaltigkeit der Geschmacksrichtungen und Bed&uuml;rfnisse einer 140-Millionen-Bev&ouml;lkerung Rechnung tragen. Uni diese Bed&uuml;rfnisse befriedigen zu k&ouml;nnen, muss erreicht werden, dass in jedem Bezirk, jedem Kreis, jedem Gouvernement, jedem Gebiet, jeder nationalen Republik ein reges Leben, ein reges industrielles Leben anhebt. Wenn wir bei unserem Wirtschaftsaufbau nicht die an Ort und Stelle schlummernden Kr&auml;fte ausn&uuml;tzen, wenn wir die lokale Industrie, von den Bezirken und Kreisen angefangen, nicht mit allen Mitteln unterst&uuml;tzen, wenn wir nicht alle diese Kr&auml;fte ausn&uuml;tzen, werden wir nicht den allgemeinen Aufschwung des Wirtschaftsaufbaus in unserem Lande erreichen k&ouml;nnen, von dem Lenin sprach. Ohne das, ohne die Verkn&uuml;pfung der Interessen und der Vorteile des Zentrums mit den &ouml;rtlichen Interessen und Vorteilen werden wir das Problem freier Entfaltung der Initiative beim Aufbauwerk, das Problem des allgemeinen Wirtschaftsaufschwungs im Lande, das Problem der raschesten Industrialisierung des Landes nicht l&ouml;sen k&ouml;nnen.</p>
<p>Zweitens. Fr&uuml;her hatten wir es mit der Frage einer &Uuml;berproduktion an Brennstoffen zu tun. Jetzt ersteht vor uns die Frage einer Brennstoffkrise, denn unsere Industrie w&auml;chst schneller als die Brennstoffproduktion. Wir n&auml;hern uns jenem Zustand, worin sich unser Land unter dem b&uuml;rgerlichen Regime befand, als es an Brennstoffen mangelte und wir Brennstoffe einf&uuml;hren mussten. Mit anderen Worten: Die Brennstoffbilanz entspricht nicht der Bilanz der Industrie und ihren Bed&uuml;rfnissen. Daraus ergibt sich die Aufgabe, unsere Brennstoffwirtschaft in verst&auml;rktem Tempo auszubauen und sie technisch zu verbessern, damit die Entwicklung der Brennstofferzeugung die Entwicklung der Industrie einhole, einholen k&ouml;nne.</p>
<p>Drittens. Es besteht eine gewisse Diskrepanz zwischen der Metallbilanz und der Bilanz der gesamten Volkswirtschaft. Berechnen wir den Mindestbedarf an Metall und die gr&ouml;&szlig;tm&ouml;gliche Metallmenge, die wir produzieren k&ouml;nnen, so ergibt sich, dass uns Metall im Werte von Dutzenden Millionen fehlt. So kann unsere Wirtschaft, insbesondere unsere Industrie, nicht vorankommen. Deshalb muss diesem Umstand besondere Aufmerksamkeit zugewendet werden. Das Metall ist das A und O unserer Industrie, und die Metallbilanz muss mit der Bilanz der Industrie und des Verkehrswesens in Einklang gebracht werden.</p>
<p>Viertens. Das Missverh&auml;ltnis zwischen der Zahl unserer qualifizierten Arbeitskr&auml;fte und der Bilanz unserer Industrie. Eine Reihe von Zahlen sind in der Presse ver&ouml;ffentlicht worden, ich werde sie hier nicht vortragen, sondern m&ouml;chte nur erw&auml;hnen, dass die Industrie f&uuml;r das Jahr 1925/26 insgesamt 433000 zus&auml;tzliche qualifizierte Arbeiter braucht, w&auml;hrend wir diesen Bedarf nur zu einem Viertel decken k&ouml;nnen.</p>
<p>F&uuml;nftens. Ich m&ouml;chte noch einen Mangel und ein Missverh&auml;ltnis erw&auml;hnen, die darin bestehen, dass die Beanspruchung des rollenden Materials der Eisenbahnen alle Grenzen &uuml;berschreitet. Der Bedarf an rollendem Material ist so gro&szlig;, dass wir im n&auml;chsten Jahr gezwungen sein werden, die Lokomotiven und Waggons nicht zu 100, sondern zu 120 bis 130 Prozent ihrer Leistungsf&auml;higkeit in Anspruch zu nehmen. So wird das fixe Kapital des Volkskommissariats f&uuml;r Verkehrswesen &uuml;ber alle Ma&szlig;en abgenutzt, was uns in n&auml;chster Zukunft mit einer Katastrophe bedrohen kann, wenn wir keine entschiedenen Ma&szlig;nahmen ergreifen.</p>
<p>Das sind all die M&auml;ngel und Diskrepanzen, die in unserer Volkswirtschaft im Allgemeinen und in der Industrie im Besonderen vorhanden sind und die &uuml;berwunden werden m&uuml;ssen.</p>
<h3>3. Fragen des Handels</h3>
<p>Gestatten Sie mir jetzt, zu den Fragen des Handels &uuml;berzugehen. Die Zahlen beweisen, dass auf diesem Gebiet, ebenso wie in der Industrie, der Anteil des staatlichen Elements im Vergleich zum Anteil des privatkapitalistischen Elements zunimmt. Wenn wir den Gesamtumsatz des Binnenhandels vor dem Kriege mit 20 Milliarden Warenrubel ansetzen, so erhalten wir f&uuml;r 1923/24 einen Umsatz von 10 Milliarden, das hei&szlig;t 50 Prozent des Vorkriegsumsatzes, und f&uuml;r 1924/25 einen Umsatz von 14 Milliarden, das hei&szlig;t 70 Prozent des Vorkriegsumsatzes. Die Gesamtums&auml;tze des Binnenhandels wachsen zweifellos an. Was den Anteil des Staates an diesem Umsatz anbelangt, so belief er sich 1923/24 auf 45 Prozent des gesamten Binnenhandelsumsatzes, w&auml;hrend auf die Genossenschaften 19 Prozent, auf das Privatkapital 35 Prozent entfielen. Im n&auml;chsten Jahr dann, das hei&szlig;t 1924/25, war der Anteil des Staates gleich 50 Prozent, der der Genossenschaften 24,7 Prozent statt 19 Prozent, der des Privatkapitals dagegen 24,9 Prozent statt 35 Prozent. Der Anteil des Privatkapitals am Gesamtumsatz geht zur&uuml;ck, die Anteile des Staates und der Genossenschaften nehmen zu. Teilen wir den Gesamtumsatz in zwei Teile, das hei&szlig;t in Gro&szlig;handel und Kleinhandel, so haben wir hier die gleiche Tendenz zu verzeichnen. Am Gro&szlig;handel war 1923/24 der Staat mit &uuml;ber 62 Prozent des Gesamtumsatzes beteiligt, im Jahre 1924/25 mit 68,9 Prozent. Das ist eine unverkennbare Steigerung. Bei den Genossenschaften haben wir eine Steigerung von 15 auf 19 Prozent. Der Privathandel ist von 21 Prozent auf 11 Prozent zur&uuml;ckgegangen. Am Kleinhandel war 1923/24 der Staat mit 16 Prozent, 1924/25 mit fast 23 Prozent beteiligt. Der Anteil der Genossenschaften am Kleinhandel war im Vorjahr gleich 25,9 Prozent, im Jahre 1924/25 gleich 32,9 Prozent. Das ist eine unverkennbare Steigerung. Der Anteil des Privatkapitals am Kleinhandel dagegen ist von 57 Prozent im Jahre 1923/24 auf 44,3 Prozent zur&uuml;ckgegangen. Auf dem Gebiet des Kleinhandels sind wir offensichtlich &uuml;ber den Berg. Im vorigen Jahr hatte im Kleinhandel das Privatkapital das &Uuml;bergewicht, in diesem Jahr &uuml;berwiegen Staat und Genossenschaften.</p>
<p>Der Anteil des Staates und der Genossenschaften an der Aufbringung von Rohstoffen und Getreide hat sich wie folgt vergr&ouml;&szlig;ert: er erreichte 1924/25 bei &Ouml;lsamen 65 Prozent, bei Flachs 94 Prozent, bei Baumwolle fast 100 Prozent, w&auml;hrend er bei Getreide im Jahre 1923/24 - 75 Prozent, im Jahre 1924/25 - 70 Prozent ausmachte. Hier ist ein gewisser R&uuml;ckgang zu verzeichnen. Im Allgemeinen aber steigt der Anteil des staatlichen Elements und des genossenschaftlichen Elements am Binnenhandel zweifellos sowohl auf dem Gebiet des Gro&szlig;handels als auch auf dem des Kleinhandels.</p>
<p>Wenn auch der Anteil des Staates an der Getreideaufbringung &uuml;berwiegt, so nimmt er doch langsamer zu als im Vorjahr. Das deutet auf die Fehler hin, die bei der Getreideaufbringung gemacht wurden. Die Sache ist die, dass f&uuml;r die Fehlkalkulation in der Aufbringung nicht nur die Sowjetorgane aufkommen m&uuml;ssen, sondern auch das ZK, das die Sowjetorgane zu &uuml;berwachen hat und f&uuml;r alles verantwortlich ist, was in den Sowjetorganen geschieht. Diese Fehlkalkulation bestand darin, dass wir bei der Planung die Tatsache nicht ber&uuml;cksichtigten, dass der Zustand des Marktes und die Beschaffungsbedingungen in diesem Jahr gegen&uuml;ber dem Vorjahr und dem vorvorigen Jahr etwas Neues und Besonderes aufzuweisen hatten. In diesem Jahr sind wir auf dem Getreidemarkt zum erstenmal ohne Ma&szlig;nahmen administrativen Drucks aufgetreten, wir haben die Steuerlast, den Steuerdruck auf ein Minimum reduziert, und der Bauer und der staatliche Aufk&auml;ufer traten einander auf dem Markt zum erstenmal als gleichberechtigte Partner gegen&uuml;ber. Diese Umst&auml;nde waren es, die unsere Planungsorgane nicht ber&uuml;cksichtigten, als sie glaubten, bis zum 1. Januar 1926 70 Prozent des gesamten Jahresgetreides aufbringen zu k&ouml;nnen. Wir hatten nicht damit gerechnet, dass der Bauer gleichfalls zu man&ouml;vrieren versteht, dass er die Ware, die seine Valuta ist, den Weizen, in Erwartung einer weiteren Preissteigerung f&uuml;r die Zukunft zur&uuml;ckbeh&auml;lt und es vorzieht, einstweilen andere, minder wertvolle Getreidearten auf den Markt zu bringen. Das haben wir nicht ber&uuml;cksichtigt. Im Zusammenhang damit sind der Getreideaufbringungsplan ge&auml;ndert und der Getreideausfuhrplan gek&uuml;rzt worden, und demgem&auml;&szlig; auch der Einfuhrplan. Der Ein- und Ausfuhrplan wird revidiert, damit er mit einem Aktivsaldo von mindestens 100 Millionen Rubel abschlie&szlig;t, ist aber noch nicht endg&uuml;ltig fertig gestellt.</p>
<h3>4. Die Klassen, ihre Aktivit&auml;t, ihre Wechselbeziehungen</h3>
<p>Die Entwicklung der Volkswirtschaft im Lande hat zu einer Verbesserung der materiellen Lage vor allem der Arbeiterklasse gef&uuml;hrt. Die Deklassierung der Arbeiterklasse hat schon lange aufgeh&ouml;rt. Die Wiederherstellung und das Wachstum der Arbeiterklasse vollziehen sich in raschem Tempo. Hier die Zahlen: Am 1. April 1924 hatten wir, alle Arbeiter in allen Industrien gerechnet, auch die Arbeiter der Kleinindustrie, die Saisonarbeiter und die Landarbeiter, nach den Unterlagen des Volkskommissariats f&uuml;r Arbeit 5500000 Arbeiter, davon 1 Million Landarbeiter und 760000 Arbeitslose. Am 1. Oktober 1925 z&auml;hlten wir bereits &uuml;ber 7 Millionen Arbeiter, davon 1200000 Landarbeiter und 715000 Arbeitslose. Das zahlenm&auml;&szlig;ige Anwachsen der Arbeiterklasse ist unbestreitbar.</p>
<p>Der durchschnittliche Monatslohn der Arbeiter in der gesamten Industrie belief sich, in Rubeln Tscherwonez-W&auml;hrung gerechnet, im April 1925 auf 35 Rubel je Arbeiter oder 62 Prozent des Vorkriegslohnes; im September 1925 auf 50 Rubel oder 88,5 Prozent des Vorkriegslohnes. Es gibt einzelne Industriezweige, die &uuml;ber das Vorkriegsniveau bereits hinaus sind. Der durchschnittliche Reallohn betrug, in Warenrubeln gerechnet, im April 1925 t&auml;glich 0,88 Rubel, im September 1925 1,21 Rubel je Arbeiter. Die durchschnittliche Produktionsleistung je Tag und Arbeiter erreichte in der gesamten Industrie im April 1924, in Vorkriegsrubeln gerechnet, 4,18 und im Jahre 1925 6,14, das hei&szlig;t 85 Prozent des Vorkriegsstandes. Nehmen wir das Verh&auml;ltnis zwischen Lohn und Arbeitsproduktivit&auml;t monatsweise, so sehen wir sie miteinander Schritt halten: der Lohn steigt, und es steigt auch die Arbeitsproduktivit&auml;t. Im Juni und Juli jedoch steigt der Lohn weiter, die Arbeitsproduktivit&auml;t dagegen steigt in geringerem Ma&szlig;e als der Lohn. Das erkl&auml;rt sich durch die Urlaube sowie dadurch, dass neue, halbb&auml;uerliche Arbeiterschichten in die Fabriken eingetreten sind.</p>
<p>Jetzt zum Lohnfonds. Der Lohnfonds erreichte nach den Unterlagen des Volkskommissariats f&uuml;r Arbeit (ich habe nur die Industrie im Auge, ohne die anderen Wirtschaftszweige zu ber&uuml;cksichtigen) im Jahre 1923/24 808 Millionen, im Jahre 1924/25 &uuml;ber 1,2 Milliarden; f&uuml;r das Jahr 1925/26 sind 1,7 Milliarden Rubel vorgesehen.</p>
<p>Ich will hier nicht dar&uuml;ber reden, Genossen, welchen Zwecken der Sozialversicherungsfonds dient, das ist jedem bekannt. Gestatten Sie mir, eine Gesamtzahl zu nennen, damit man sich dar&uuml;ber orientieren kann, wieviel der proletarische Staat f&uuml;r die Versicherung der Arbeiter verausgabt. Im Jahre 1924/25 gab es insgesamt 6700000 Versicherte, 1925/26 soll ihre Zahl 7 Millionen erreichen. Die durchschnittlichen &Uuml;berweisungen aus dem Lohnfonds beliefen sich 1924/25, gemessen an der gesamten Lohnsumme, auf 14,6 Prozent, f&uuml;r 1925/26 sind 13,84 Prozent vorgesehen. Insgesamt wurden 1924/25 f&uuml;r diese Zwecke 422 Millionen bewilligt, f&uuml;r 1925/26 sind 588 Millionen veranschlagt. Nicht &uuml;berfl&uuml;ssig d&uuml;rfte die Mitteilung sein, dass aus der f&uuml;r das vorige Jahr angesetzten Summe ein Betrag in H&ouml;he von 71 Millionen Rubel in den Kassen der Sozialversicherung &uuml;brig geblieben ist.</p>
<p>Was die Bauern anbelangt, so musste die Hebung der landwirtschaftlichen Produktion nat&uuml;rlich eine Verbesserung der materiellen Lage der b&auml;uerlichen Bev&ouml;lkerung bewirken. Aus den Angaben unserer Planungsorgane geht hervor, dass der pers&ouml;nliche Konsum der b&auml;uerlichen Bev&ouml;lkerung prozentual rascher gewachsen ist als der Konsum der st&auml;dtischen Bev&ouml;lkerung. Heute isst der Bauer besser und beh&auml;lt viel mehr in seiner Wirtschaft f&uuml;r sich, f&uuml;r seinen pers&ouml;nlichen Verbrauch, als das im vorigen Jahr der Fall war.</p>
<p>Worin kam die Hilfe zum Ausdruck, die der proletarische Staat den Wirtschaften der armen Bauern und den Opfern der Missernte zuteil werden lie&szlig;? Das Volkskommissariat f&uuml;r Finanzen sch&auml;tzt diese finanzielle Hilfe f&uuml;r die Dorfarmut im Wirtschaftsjahr 1924/25 pauschal auf 100-105 Millionen Rubel, wovon auf Steuer- und Versicherungsverg&uuml;nstigungen ungef&auml;hr 60 Millionen, auf Zuwendungen aus dem Fonds zum Kampf gegen die Folgen der Missernte 24 Millionen und auf Darlehen 12 Millionen Rubel entfallen. Die den Opfern der Missernte im Jahre 1924 geleistete Hilfe erstreckt sich auf ein Gebiet mit &uuml;ber 7 Millionen Einwohnern. Insgesamt wurden auf dieser Linie 108-110 Millionen Rubel verausgabt, hiervon aus dem Staatshaushalt 71 Millionen und aus den Mitteln der Massenorganisationen sowie der Banken 38 Millionen. Au&szlig;erdem wurde ein Fonds zur Bek&auml;mpfung der D&uuml;rre in H&ouml;he von 77 Millionen angelegt. Darin kam die Hilfe zum Ausdruck, die der proletarische Staat den unbemittelten Schichten der Bauernschaft zuteil werden lie&szlig;, eine Hilfe, die nat&uuml;rlich unzureichend, aber immerhin gro&szlig; genug ist, dass es lohnte, ein paar Worte dar&uuml;ber zu sagen.</p>
<p>Verbesserung der materiellen Lage der Arbeiterklasse und der Bauernschaft - das sind die haupts&auml;chlichsten Voraussetzungen, ohne die unser Aufbau nicht vorangebracht werden kann. Wir sehen, dass diese Voraussetzungen bei uns bereits vorhanden sind.</p>
<p>Einige Worte &uuml;ber das Steigen der Aktivit&auml;t der Massen. Die Hauptsache in unserer innerpolitischen Lage, das, was in die Augen springt und wor&uuml;ber man keineswegs hinweggehen kann, besteht darin, dass infolge der verbesserten materiellen Lage der Arbeiter und der Bauern ihre politische Aktivit&auml;t gestiegen ist, dass sie begonnen haben, kritischer an unsere M&auml;ngel heranzutreten und lauter &uuml;ber die Unzul&auml;nglichkeiten unserer Praxis zu sprechen. Wir sind in eine Periode der Belebung aller Klassen und aller sozialen Gruppierungen eingetreten. Belebt hat sich die Arbeiterklasse, belebt hat sich die Bauernschaft mit allen ihren Gruppierungen, belebt hat sich auch die neue Bourgeoisie, belebt haben sich ihre Agenten im Dorfe (die Kulaken) und ihre Vertreter in der Intelligenz. Diese Tatsache bildete die Grundlage jener Wendung in unserer Politik, die in den Beschl&uuml;ssen der XIV. Parteikonferenz zum Ausdruck kam. Die Politik der Belebung der Sowjets, die Politik der Belebung der Genossenschaften, der Gewerkschaften, die Zugest&auml;ndnisse an die Bauernschaft im Sinne einer Pr&auml;zisierung der Fragen der Pacht und der Lohnarbeit, die materielle Unterst&uuml;tzung der Dorfarmut, die Politik des festen B&uuml;ndnisses mit den Mittelbauern, die Liquidierung der &Uuml;berreste des Kriegskommunismus - darin haupts&auml;chlich kam der neue Kurs der Partei auf dem Lande zum Ausdruck. Wie es bei uns im Dorfe Ende des vergangenen und zu Beginn dieses Jahres ausgesehen hat, ist Ihnen sehr wohl bekannt. Eine allgemeine Unzufriedenheit wuchs unter den Bauern heran, hier und da kam es sogar zu Aufstandsversuchen. Das sind die Umst&auml;nde, die f&uuml;r den neuen Kurs der Partei auf dem Lande ma&szlig;gebend waren.</p>
<p>Das sind die Grundlagen der Politik der Partei gegen&uuml;ber der Bauernschaft in einer Periode gesteigerter Aktivit&auml;t der Massen und der Belebung ihrer Organisation, einer Politik, die darauf berechnet ist, die Verh&auml;ltnisse auf dem Lande zu regeln, die Autorit&auml;t des Proletariats und seiner Partei dort zu heben und das feste B&uuml;ndnis des Proletariats und der Dorfarmut mit der Mittelbauernschaft zu sichern.</p>
<p>Sie wissen, dass diese Politik sich voll und ganz bew&auml;hrt hat.</p>
<h3>5. Die drei Losungen Lenins in der Bauernfrage</h3>
<p>War es richtig, dass wir Kurs auf den Mittelbauern genommen haben? Wie steht es um die grunds&auml;tzliche Seite des neuen Kurses? Besitzen wir nicht irgendwelche Hinweise Lenins in dieser Frage?</p>
<p>Man sagt, auf dem II. Kongress der Komintern sei eine Resolution zur Bauernfrage angenommen worden, in der es hei&szlig;t, dass in der Epoche des. Kampfes um die Macht nur die Dorfarmut der Bundesgenosse des Proletariats sein k&ouml;nne und dass man den Mittelbauern lediglich neutralisieren k&ouml;nne. Stimmt das? Ja, das stimmt. Lenin schrieb diese Resolution<a href="b07-anm.html"><span class="anmerkung">[59]</span></a> im Hinblick auf Parteien, die erst zur Macht schreiten. Wir aber sind eine Partei, die bereits zur Macht gelangt ist. Das ist der Unterschied. In der Frage der Bauernschaft, in der Frage des B&uuml;ndnisses der Arbeiter mit der Bauernschaft oder mit einzelnen Schichten der Bauernschaft hat der Leninismus drei grundlegende Losungen, die drei Perioden der Revolution entsprechen. Es handelt sich nur darum, den Augenblick f&uuml;r den &Uuml;bergang von der ersten Losung zur zweiten, von der zweiten zur dritten richtig abzupassen.</p>
<p>Fr&uuml;her, als wir der b&uuml;rgerlichen Revolution entgegen schritten, als wir Bolschewiki zum erstenmal unsere Taktik hinsichtlich der Bauernschaft entwarfen, sagte Lenin: B&uuml;ndnis mit der gesamten Bauernschaft gegen den Zaren und die Gutsbesitzer bei Neutralisierung der kadettischen Bourgeoisie. Mit dieser Losung schritten wir damals der b&uuml;rgerlichen Revolution entgegen, und wir haben gesiegt. Das war die erste Etappe unserer Revolution.</p>
<p>Sp&auml;ter, als wir an die zweite Etappe, den Oktober, herankamen, stellte Lenin eine neue Losung auf, die der neuen Lage entsprach: B&uuml;ndnis des Proletariats mit der Dorfarmut gegen alle Bourgeois bei Neutralisierung der Mittelbauernschaft. Das ist die Losung, die die zur Macht schreitenden kommunistischen Parteien brauchen. Und selbst wenn sie bereits die Macht erobert, sie aber noch nicht gefestigt haben, k&ouml;nnen sie nicht auf ein B&uuml;ndnis mit dem Mittelbauern rechnen. Der Mittelbauer ist ein Mann, der nur z&ouml;gernd seine Wahl trifft. Er schaut zu, wer das Rennen macht, er wartet ab, und erst wenn du die Oberhand gewonnen und die Gutsherren und Bourgeois verjagt hast, ist er zu einem B&uuml;ndnis mit dir bereit. Daf&uuml;r ist er eben Mittelbauer. In der zweiten Etappe unserer Revolution marschierten wir also nicht mehr unter der Losung des B&uuml;ndnisses der Arbeiter mit der gesamten Bauernschaft, sondern unter der Losung des B&uuml;ndnisses des Proletariats mit der armen Bauernschaft.</p>
<p>Und im weiteren? Im weiteren, als wir unsere Macht gen&uuml;gend gefestigt, als wir die Angriffe der Imperialisten abgeschlagen hatten und als wir in die Periode des umfassenden sozialistischen Aufbaus eintraten, da stellte Lenin eine dritte Losung auf, die Losung des festen B&uuml;ndnisses des Proletariats und der Dorfarmut mit der Mittelbauernschaft. Diese Losung ist die einzig richtige, die der neuen Periode unserer Revolution, der Periode des umfassenden Aufbaus, entsprechende Losung. Sie ist richtig, nicht nur weil man jetzt auf das B&uuml;ndnis rechnen kann, sondern auch weil wir beim Aufbau des Sozialismus nicht nur mit Millionen, sondern mit Dutzenden Millionen von Dorfbewohnern zu operieren haben. Anders kann man den Sozialismus nicht aufbauen. Der Sozialismus ergreift nicht nur die Stadt. Der Sozialismus ist eine Organisation der Wirtschaft, die Industrie und Landwirtschaft auf der Grundlage der Vergesellschaftung der Produktionsmittel und -instrumente zusammenfasst. Ohne Zusammenfassung dieser beiden Wirtschaftszweige ist der Sozialismus unm&ouml;glich.</p>
<p>So steht es mit den Losungen des Leninismus hinsichtlich des B&uuml;ndnisses mit der Bauernschaft.</p>
<p>Was Lenin auf dem 11. Kongress der Komintern ausgef&uuml;hrt hat, ist absolut richtig, denn wenn du erst zur Macht schreitest oder die eroberte Macht noch nicht zu festigen vermochtest, kannst du lediglich auf ein B&uuml;ndnis mit der Dorfarmut rechnen, w&auml;hrend der Mittelbauer zu neutralisieren ist. Hast du aber erst einmal festen Fu&szlig; gefasst, hast du die Macht erobert, den Aufbau begonnen und hast du bereits mit Dutzenden Millionen von Menschen zu operieren, so ist das B&uuml;ndnis des Proletariats und der Dorfarmut mit den Mittelbauern die einzig richtige Losung.</p>
<p>Dieser &Uuml;bergang von der alten Losung &bdquo;B&uuml;ndnis des Proletariats mit der Dorfarmut&rdquo;, von der alten Losung der Neutralisierung der Mittelbauernschaft zur Losung eines festen B&uuml;ndnisses mit dem Mittelbauern ist bereits auf unserem VIII. Parteitag vollzogen worden. Gestatten Sie mir, eine Stelle aus der Rede Iljitschs bei Er&ouml;ffnung dieses Parteitags anzuf&uuml;hren. Hier ist sie:</p>
<p>&bdquo;Die besten Vertreter des Sozialismus der alten Zeit, als sie noch an die Revolution glaubten und ihr theoretisch und ideologisch dienten, sprachen von der Neutralisierung der Bauernschaft, das hei&szlig;t davon, aus der Mittelbauernschaft eine gesellschaftliche Schicht zu machen, die, wenn sie auch die Revolution des Proletariats nicht aktiv unterst&uuml;tzt, so doch wenigstens nicht hindert, neutral bleibt, sich nicht auf die Seite unserer Feinde stellt. Diese abstrakte, theoretische Aufgabenstellung ist f&uuml;r uns vollst&auml;ndig klar. Doch gen&uuml;gt sie nicht. Wir sind in das Stadium des sozialistischen Aufbaus eingetreten, wo es gilt, konkret, detailliert, auf Grund der Erfahrung der Arbeit im Dorfe &uuml;berpr&uuml;fte, grundlegende Regeln und Anweisungen auszuarbeiten, nach denen wir uns richten m&uuml;ssen, um uns in bezug auf den Mittelbauern auf den Boden eines festen B&uuml;ndnisses zu stellen.&rdquo;<a href="b07-anm.html"><span class="anmerkung">[60]</span></a></p>
<p>Das ist die theoretische Grundlage f&uuml;r die Politik der Partei, die in der gegenw&auml;rtigen geschichtlichen Periode auf ein festes B&uuml;ndnis mit dem Mittelbauern berechnet ist.</p>
<p>Wer mit Hilfe der von Lenin verfassten Resolution des II. Kominternkongresses diese Worte Lenins zu widerlegen gedenkt, der m&ouml;ge das offen sagen.</p>
<p>So ist die Frage theoretisch gestellt. Wir nehmen Lenins Lehre nicht im einzelnen, sondern im ganzen. Lenin hatte drei Losungen hinsichtlich der Bauernschaft: die eine zur Zeit der b&uuml;rgerlichen Revolution, eine zweite zur Zeit der Oktoberrevolution und eine dritte nach der Festigung der Sowjetmacht. Wer diese drei Losungen durch irgendeine einzige und allgemeine Losung zu ersetzen gedenkt, der begeht den gr&ouml;bsten Fehler.</p>
<p>So ist die Frage theoretisch gestellt. Praktisch aber Ist sie so gestellt, dass es, nachdem wir die Oktoberrevolution vollbracht, die Gutsherren verjagt und das Land an die Bauern verteilt haben, klar ist, dass wir Ru&szlig;land, wie Lenin sich ausdr&uuml;ckt, mehr oder weniger vermittelbauert haben und der Mittelbauer heute die Mehrheit im Dorfe bildet, trotz des Differenzierungsprozesses.</p>
<p>Eine Differenzierung vollzieht sich nat&uuml;rlich. Unter der N&Ouml;P, im gegenw&auml;rtigen Stadium, kann es auch gar nicht anders sein. Aber sie vollzieht sich langsamen Schritts. Ich habe neulich einen Leitfaden gelesen, der sogar von der Agitpropabteilung des ZK herausgegeben worden sein soll, und einen anderen Leitfaden, der, wenn ich nicht irre, von der Agitpropabteilung der Leningrader Organisation herausgegeben worden ist. Wollte man diesen Leitf&auml;den Glauben schenken, so h&auml;tten wir demnach unter dem Zaren an die 60 Prozent armer Bauern gehabt, jetzt aber h&auml;tten wir 75 Prozent; unter dem Zaren h&auml;tte es etwa 5 Prozent Kulaken gegeben, jetzt aber gebe es 8 oder gar 12 Prozent; unter dem Zaren h&auml;tte es soundso viel Mittelbauern gegeben, jetzt aber seien es weniger. Ich will keine starken Ausdr&uuml;cke gebrauchen, aber gesagt werden muss, dass solche Zahlenangaben schlimmer sind als Konterrevolution. Wie kann jemand, der marxistisch denkt, so etwas hinhauen und noch dazu drucken lassen, und noch dazu in einem Leitfaden? Als Mitglied des ZK bin ich nat&uuml;rlich f&uuml;r diese unerh&ouml;rte Fahrl&auml;ssigkeit mitverantwortlich. Wenn unter dem Zaren eine Politik der Z&uuml;chtung von Kulaken betrieben wurde, das Privateigentum an Grund und Boden bestand und der Boden Handelsobjekt war (was die Differenzierung besonders versch&auml;rft), wenn die Regierung derart war, dass sie die Differenzierung bis aufs &auml;u&szlig;erste forcierte und damals dennoch nicht mehr als 60 Prozent der Bauern arme Bauern waren, wie konnte es zugehen, dass unter unserer Regierung, unter der Sowjetregierung, wo kein Privateigentum an Grund und Boden besteht, das hei&szlig;t der Grund und Boden nicht mehr Handelsobjekt ist, wo der Differenzierung also dieser Hemmschuh angelegt ist, wie konnte, nachdem wir uns zwei Jahre lang der Entkulakisierung beflei&szlig;igt haben, wo wir uns auch jetzt noch nicht aller Methoden der Entkulakisierung entledigt haben, wo wir eine besondere Kredit- und Genossenschaftspolitik betreiben, die eine Differenzierung keineswegs beg&uuml;nstigt - wie konnte es zugehen, dass angesichts solcher Beschr&auml;nkungen die Differenzierung bei uns bedeutend weiter fortgeschritten sein soll als unter dem Zaren, dass es viel mehr Kulaken und arme Bauern geben soll als fr&uuml;her? Wie k&ouml;nnen Leute, die sich Marxisten nennen, einen solchen bl&uuml;henden Unsinn zusammenschwatzen? Das ist doch einfach zum Lachen, ein Malheur, ein Jammer. (Heiterkeit.)</p>
<p>Das gleiche gilt von der im Juni vorgelegten ungl&uuml;ckseligen Getreide- und Futtermittelbilanz der Statistischen Zentralverwaltung (SZV), der zufolge die beg&uuml;terten Bauern angeblich &uuml;ber 61 Prozent der f&uuml;r den Markt bestimmten Getreide&uuml;bersch&uuml;sse verf&uuml;gten, w&auml;hrend die armen Bauern gar keine &Uuml;bersch&uuml;sse besa&szlig;en und die Mittelbauern den restlichen Prozentsatz. Das L&auml;cherliche daran ist, dass die SZV nach einigen Monaten mit einer anderen Zahl ankam, nicht 61 Prozent, sondern 52 Prozent. Ganz k&uuml;rzlich nun hat die SZV nicht mehr 52 Prozent, sondern 42 Prozent angegeben. Ich bitte Sie, nennt sich so was etwa berechnen? Wir halten die Statistische Zentralverwaltung f&uuml;r eine Zitadelle der Wissenschaft. Wir glauben, dass keine Verwaltungsstelle ohne die Zahlen der SZV kalkulieren und planen kann. Wir sind der Ansicht, dass die Statistische Zentralverwaltung verpflichtet ist, objektive Unterlagen zu liefern, die von jeder wie immer gearteten vorgefa&szlig;ten Meinung frei sind, denn der Versuch, eine Zahl wegen dieser oder jener vorgefa&szlig;ten Meinung zurechtzustutzen, ist ein Verbrechen krimineller Natur. Aber wie kann man hiernach den Zahlen der SZV Glauben schenken, wenn sie selbst nicht mehr an ihre Zahlen glaubt?</p>
<p>Kurzum: Da wir dank der Agrarrevolution das Dorf vermittelbauert haben, da der Mittelbauer trotz des Differenzierungsprozesses im Dorf die Mehrheit bildet und unsere Aufbauarbeit sowie der Leninsche Genossenschaftsplan die Einbeziehung der Hauptmasse der Bauernschaft in dieses Werk erfordern, so ist die Politik des B&uuml;ndnisses mit dem Mittelbauern unter den Bedingungen der N&Ouml;P die einzig richtige Politik. Das ist die praktische Seite der Frage.</p>
<p>Sehen Sie, wie Lenin unsere Aufgaben formulierte, als er die Neue &Ouml;konomische Politik begr&uuml;ndete. Vor mir liegt der von Lenin verfasste Entwurf zu seiner Schrift &bdquo;&Uuml;ber die Naturalsteuer&rdquo;, wo er die leitenden Grundf&auml;den klar und deutlich herausarbeitet:</p>
<p>&bdquo;Jetzt wird (ist) die Mehrung der Produkte der Angelpunkt, der Probierstein... Also &sbquo;setzen&rsquo; wir auf den Mittelbauern in der Landwirtschaft.</p>
<p>Der flei&szlig;ige Landwirt als ,zentrale Figur` unseres wirtschaftlichen Aufschwungs.&rdquo; (Siehe 4. Ausgabe, Bd. 32, S. 302, russ.)</p>
<p>Demnach Kurs auf den Mittelbauern in der Landwirtschaft; der flei&szlig;ige Landwirt als zentrale Figur unseres wirtschaftlichen Aufschwungs. So schrieb Genosse Lenin im Jahre 1921.</p>
<p>Diese Idee nun, Genossen, lag auch jenen Resolutionen und jenen Zugest&auml;ndnissen an die Bauernschaft zugrunde, die von uns auf der XIV. Konferenz unserer Partei im April beschlossen worden sind.</p>
<p>Welcher Zusammenhang besteht zwischen den Resolutionen der XIV. Parteikonferenz vom April und der Resolution &uuml;ber die Arbeit unter der Dorfarmut, die vom ZK im Oktober<a href="b07-anm.html"><span class="anmerkung">[61]</span></a> ebenso einstimmig wie vordem die Resolutionen der XIV. Konferenz beschlossen wurde? Die Hauptaufgabe, vor der wir auf dem Oktoberplenum des Zentralkomitees standen, war, zu verhindern, dass die Politik, die wir auf der Aprilkonferenz beschlossen hatten, die Politik des festen B&uuml;ndnisses mit dem Mittelbauern, hintertrieben werde, diese Politik nicht hintertreiben zu lassen, da bei uns in der Partei Stimmungen aufkamen, die die Ansicht zum Ausdruck brachten, die Politik des festen B&uuml;ndnisses mit dem Mittelbauern sei falsch oder unannehmbar. Es kamen auch Stimmungen auf, wonach die Politik eines festen B&uuml;ndnisses mit dem Mittelbauern angeblich bedeutet, dass man die Dorfarmut vernachl&auml;ssige, dass irgend jemand versuche, das feste B&uuml;ndnis mit dem Mittelbauern &uuml;ber den Kopf der Dorfarmut hinweg zu schlie&szlig;en. Genossen, das ist dumm, aber es ist eine Tatsache, denn solche Stimmungen hat es gegeben. War f&uuml;r uns die Frage der Dorfarmut irgendetwas Neues, als wir im Oktober zu unserer Plenartagung zusammentraten? Nat&uuml;rlich nicht. Solange es eine Dorfarmut gibt, m&uuml;ssen wir ein B&uuml;ndnis mit ihr haben. Das wissen wir schon seit 1903, als Lenins Schrift &bdquo;An die Dorfarmut&rdquo;<a href="b07-anm.html"><span class="anmerkung">[62]</span></a> zum erstenmal erschien. Daf&uuml;r sind wir ja Marxisten, daf&uuml;r sind wir ja Kommunisten, dass wir uns auf die Armut im Dorfe st&uuml;tzen. Auf wen sollen wir uns denn sonst st&uuml;tzen? Diese Frage ist nicht neu, sie war f&uuml;r uns weder im April noch im Oktober, weder auf der Konferenz noch auf der Plenartagung des ZK irgendetwas Neues und konnte es gar nicht sein. Wenn trotzdem die Frage der Dorfarmut auftauchte, so geschah das im Zusammenhang mit den Erfahrungen, die wir w&auml;hrend der Neuwahlen zu den Sowjets gesammelt hatten. Was stellte sich heraus? Die Sowjets wurden belebt. Der Sowjetdemokratie wurde Geltung verschafft. Aber zu welchem Zweck? Sowjetdemokratie bedeutet doch F&uuml;hrung durch die Arbeiterklasse. Keine Sowjetdemokratie kann doch eine wirkliche Sowjetdemokratie, eine wirkliche proletarische Demokratie genannt werden, wenn dabei die F&uuml;hrung durch das Proletariat und seine Partei fehlt. Was hei&szlig;t aber Sowjetdemokratie unter F&uuml;hrung des Proletariats? Das hei&szlig;t, dass das Proletariat seine Vertrauensleute im Dorf haben muss. Woher m&uuml;ssen sich diese Vertrauensleute rekrutieren? Aus Vertretern der Dorfarmut. In welcher Lage aber befand sich die Dorfarmut, als wir die Sowjets belebten? Sie war aufs &auml;u&szlig;erste zerbr&ouml;ckelt und zersplittert. Nicht nur manchen Elementen der Dorfarmut, sondern auch manchen Kommunisten schien es, als ob der Verzicht auf die Entkulakisierung und auf den administrativen Druck bedeutete, sich von der Dorfarmut loszusagen und ihre Interessen unber&uuml;cksichtigt zu lassen. Und statt einen organisierten Kampf gegen das Kulakentum zu f&uuml;hren, begannen sie auf die unw&uuml;rdigste Weise zu flennen.</p>
<p>Was mussten wir tun, um diese Stimmungen zu &uuml;berwinden? Erstens galt es, die Aufgabe zu bew&auml;ltigen, die die XIV. Parteikonferenz der Partei gestellt hatte, das hei&szlig;t, es mussten die Bedingungen, Methoden und Ma&szlig;nahmen zur materiellen Unterst&uuml;tzung der Dorfarmut festgelegt werden. Zweitens musste die Losung der Organisierung besonderer Gruppen oder Fraktionen der armen Bauern aufgestellt werden, die bei den Wahlen zu den Sowjets, bei den Wahlen in den Genossenschaften usw. einen offenen politischen Kampf zu f&uuml;hren haben, um die Mittelbauern zu gewinnen und die Kulaken zu isolieren.</p>
<p>Das eben tat Genosse Molotow in seinen Thesen &uuml;ber die Arbeit unter der Dorfarmut, die ein Ergebnis seiner dreimonatigen T&auml;tigkeit in der Dorfkommission des ZK waren und die vom Oktoberplenum des ZK einstimmig gebilligt wurden.</p>
<p>Wie Sie sehen, stellt die vom Oktoberplenum des ZK angenommene Resolution eine direkte Fortsetzung der Beschl&uuml;sse der XIV. Parteikonferenz dar.</p>
<p>Es galt erstens, die Frage der materiellen Hilfe konkret aufzuwerfen, um die materielle Lage der Dorfarmut zu verbessern, und zweitens, die Losung der Organisierung der Dorfarmut auszugeben. Das ist das Neue, das wir ganz dem Genossen Molotow verdanken, die Losung der Organisierung von Gruppen der Dorfarmut ist seine Idee.</p>
<p>Wozu bedurfte es der Losung der Organisierung von Gruppen armer Bauern? Es bedurfte ihrer, um die Zersplitterung der Dorfarmut &uuml;berwinden zu k&ouml;nnen und ihr die M&ouml;glichkeit zu geben, sich mit Hilfe der Kommunisten zu einer selbst&auml;ndigen politischen Kraft zu organisieren, die f&auml;hig ist, eine organisierte St&uuml;tze f&uuml;r das Proletariat auf dem Lande abzugeben in dem Kampf, den das Proletariat gegen den Kulaken und um die Gewinnung der Mittelbauernschaft f&uuml;hrt. Die Dorfarmut ist noch immer in der Mentalit&auml;t von Unterst&uuml;tzungsempf&auml;ngern befangen, sie verl&auml;sst sich auf die GPU, auf die Obrigkeit, auf alles M&ouml;gliche, nur nicht auf sich selbst, auf die eigene Kraft. Eben diese Passivit&auml;t und diese Mentalit&auml;t von Unterst&uuml;tzungsempf&auml;ngern m&uuml;ssen aus dem Bewusstsein der Dorfarmut ausgetrieben werden. Es gilt, der Dorfarmut eine Losung zu geben, damit sie sich endlich auf die eigenen F&uuml;&szlig;e stelle, sich mit Hilfe der Kommunistischen Partei und mit Hilfe des Staates zu Gruppen organisiere und es lerne, auf dem Forum der Sowjets, auf dem Forum der Genossenschaften, auf dem Forum der b&auml;uerlichen Hilfskomitees und auf allen Arbeitsfeldern der Dorf&ouml;ffentlichkeit gegen den Kulaken zu k&auml;mpfen, zu k&auml;mpfen aber nicht durch Appelle an die GPU, sondern im Rahmen eines politischen, eines organisierten Kampfes. Nur so kann die Dorfarmut gest&auml;hlt werden, nur so kann die Dorfarmut organisiert und nur so kann erreicht werden, dass die Dorfarmut aus einer Gruppe von Unterst&uuml;tzungsempf&auml;ngern zu einer St&uuml;tze des Proletariats auf dem Lande wird.</p>
<p>Das ist es, weshalb im Oktober die Frage der Dorfarmut auf die Tagesordnung gestellt wurde.</p>
<h3>6. Zwei Gefahren und zwei Abweichungen in der Bauernfrage</h3>
<p>In der Bauernfrage sind in unserer Partei zwei Abweichungen aufgetreten. Eine Abweichung in Richtung auf eine Bagatellisierung der Kulakengefahr und eine Abweichung, die diese Gefahr &uuml;bertreibt und die Rolle des Mittelbauern bagatellisiert und untersch&auml;tzt. Ich will nicht sagen, dass diese Abweichungen irgendeine t&ouml;dliche Gefahr f&uuml;r uns darstellen. Eine Abweichung ist eben eine Abweichung, eine Abweichung ist etwas, was noch keine feste Form gewonnen hat. Eine Abweichung ist der Beginn eines Fehlers. Entweder lassen wir diesen Fehler gro&szlig; werden, dann steht die Sache schlecht, oder wir rei&szlig;en diesen Fehler mit der Wurzel aus, und dann ist die Gefahr beseitigt. Eine Abweichung ist etwas Fehlerhaftes, was dann zu Weiterungen f&uuml;hrt, wenn ihr nicht rechtzeitig Einhalt geboten wird.</p>
<p>Ein paar Worte &uuml;ber die Untersch&auml;tzung der Kulakengefahr. Man spricht von einer kulakischen Abweichung. Das ist nat&uuml;rlich t&ouml;richt. Es kann in der Partei keine kulakische Abweichung geben. Es handelt sich nicht um eine kulakische Abweichung, sondern um eine Abweichung in Richtung auf eine Untersch&auml;tzung der Kulakengefahr. Selbst wenn es bis jetzt niemand gegeben h&auml;tte, der dieser Abweichung zum Opfer gefallen ist, der sich auf den Boden dieser Abweichung gestellt hat, so w&uuml;rden sich sowieso solche Leute finden, da die Entwicklung bei uns in Richtung einer gewissen Belebung des Kapitalismus geht, eine Belebung des Kapitalismus aber l&ouml;st unweigerlich eine gewisse Verwirrung an der Peripherie unserer Partei aus. Anderseits entwickelt sich unsere sozialistische Industrie, und zwischen ihr und dem Privatkapital spielt sich ein Kampf ab. Wer wird wem den Rang ablaufen? Gegenw&auml;rtig haben die sozialistischen Elemente das &Uuml;bergewicht. Wir werden sowohl den Kulaken als auch den Privatkapitalisten in der Stadt unterkriegen. Vorl&auml;ufig aber bleibt es bei der Tatsache, dass die Kulaken an St&auml;rke zunehmen, dass wir sie &ouml;konomisch noch lange nicht zerschlagen haben. Der Kulak sammelt zweifellos Kr&auml;fte, und wer dies nicht bemerkt, wer da sagt, dies sei eine Bagatelle, der Kulak sei nur ein Popanz, der setzt die Partei der Gefahr aus, ihre Wachsamkeit einzub&uuml;&szlig;en und im Kampf gegen den Kulaken, im Kampf gegen den Kapitalismus ohne Waffen dazustehen, denn der Kulak ist der Agent des Kapitalismus im Dorfe.</p>
<p>Man spricht von Boguschewski. Nat&uuml;rlich ist bei ihm keine kulakische Abweichung zu verzeichnen. Seine Abweichung liegt in Richtung auf eine Untersch&auml;tzung der Kulakengefahr. W&auml;re er einer kulakischen Abweichung verfallen, so m&uuml;sste man ihn aus der Partei ausschlie&szlig;en. Bisher aber, scheint&rsquo;s, hat niemand, soweit mir bekannt, seinen Ausschluss aus der Partei gefordert. Diese Abweichung - eine Abweichung in Richtung auf eine Untersch&auml;tzung der Kulakengefahr im Dorfe -, eine Abweichung, die uns daran hindert, die Partei im Zustand steter Kampfbereitschaft zu halten, die die Partei in ihrem Kampf gegen die kapitalistischen Elemente entwaffnet, diese Abweichung wurde bekanntlich durch Beschluss des Zentralkomitees der Partei verurteilt.</p>
<p>Aber es gibt eine andere Abweichung, die der &Uuml;bersch&auml;tzung der Kulakengefahr, der Best&uuml;rzung angesichts der Kulakengefahr, der Panik: &bdquo;Zu Hilfe, zu Hilfe, der Kulak kommt!&rdquo; Seltsam! Man hat die N&Ouml;P eingef&uuml;hrt und wusste, dass die N&Ouml;P ein Aufleben des Kapitalismus, ein Aufleben des Kulaken bedeutet, dass der Kulak unbedingt sein Haupt erheben wird. Kaum aber zeigte sich der Kulak, und schon schreit man &bdquo;Hilfe&rdquo;, schon verliert man den Kopf. Und die Best&uuml;rzung ging so weit, dass der Mittelbauer vergessen wurde. Indessen besteht die grundlegende Aufgabe auf dem Lande gegenw&auml;rtig im Kampf um die Gewinnung des Mittelbauern, im Kampf um die Losl&ouml;sung des Mittelbauern vom Kulaken, im Kampf um die Isolierung des Kulaken durch Herstellung eines festen B&uuml;ndnisses mit dem Mittelbauern. Das vergessen die Genossen, die jetzt vor der Kulakengefahr in Panik geraten.</p>
<p>Ich glaube, dass diese beiden Abweichungen, wenn man ihnen restlos auf den Grund geht, sich auf folgende Ausgangspunkte zur&uuml;ckf&uuml;hren lassen.</p>
<p>Die erste Abweichung besteht in der Bagatellisierung der Rolle des Kulaken und &uuml;berhaupt der kapitalistischen Elemente im Dorf, in der Vertuschung der Kulakengefahr. Sie geht von der falschen Annahme aus, dass die Entwicklung der N&Ouml;P nicht zum Aufleben der kapitalistischen Elemente im Dorfe f&uuml;hre, dass der Kulak und &uuml;berhaupt die kapitalistischen Elemente bei uns in die historische Vergangenheit abtreten oder bereits abgetreten seien, dass im Dorfe keine Differenzierung vor sich gehe, dass der Kulak nur ein Nachklang der Vergangenheit sei, ein Popanz und weiter nichts.</p>
<p>Wozu f&uuml;hrt diese Abweichung?</p>
<p>In der Praxis f&uuml;hrt diese Abweichung zur Leugnung des Klassenkampfs im Dorfe.</p>
<p>Die zweite Abweichung besteht in der Aufbauschung der Rolle des Kulaken und &uuml;berhaupt der kapitalistischen Elemente im Dorf, in einer Panik vor diesen Elementen, in der Leugnung der Tatsache, dass das B&uuml;ndnis des Proletariats und der Dorfarmut mit dem Mittelbauern m&ouml;glich und zweckm&auml;&szlig;ig ist.</p>
<p>Diese Abweichung geht von der Annahme aus, dass bei uns auf dem Lande eine einfache Restauration des Kapitalismus stattfinde, dass dieser Prozess der Restauration des Kapitalismus alles andere verschlinge, dass er auch unsere Genossenschaften ganz oder zum &uuml;berwiegenden Teil ergreife, dass infolge einer solchen Entwicklung die Differenzierung der Bauernschaft in gro&szlig;em Umfang unaufh&ouml;rlich fortschreiten m&uuml;sse, dass die extremen Gruppen, das hei&szlig;t die Kulaken und die armen Bauern, von Jahr zu Jahr gr&ouml;&szlig;er werden und anschwellen m&uuml;ssten, dass die mittleren Gruppen, das hei&szlig;t die Mittelbauern, auch von Jahr zu Jahr immer schw&auml;cher werden und immer mehr dahinschwinden m&uuml;ssten.</p>
<p>In der Praxis f&uuml;hrt diese Abweichung zur Sch&uuml;rung des Klassenkampfs im Dorf, zur R&uuml;ckkehr zu der von den Komitees der Dorfarmut betriebenen Politik der Entkulakisierung, also zur Proklamierung des B&uuml;rgerkriegs in unserem Lande und somit zur Vereitelung unserer ganzen Aufbauarbeit und damit zur Ablehnung des Leninschen Genossenschaftsplans, der die Einbeziehung von Millionen Bauernwirtschaften in das System des sozialistischen Aufbaus vorsieht.</p>
<p>Sie werden fragen, welche Abweichung ist schlimmer? So darf man die Frage nicht stellen. Beide sind &bdquo;schlimmer&rdquo;, sowohl die erste als auch die zweite Abweichung, und falls diese Abweichungen um sich greifen, so sind sie imstande, die Partei zu zersetzen und zugrunde zu richten. Zum Gl&uuml;ck gibt es in unserer Partei Kr&auml;fte, die sowohl die erste als auch die zweite Abweichung ausmerzen k&ouml;nnen. (Beifall.) Obwohl beide Abweichungen &bdquo;schlimmer&rdquo; sind und obwohl es dumm ist zu fragen, welche von ihnen gef&auml;hrlicher sei, so gibt es doch einen anderen Standpunkt, von dem aus man an diese beiden Abweichungen herantreten muss. Zum Kampf gegen welche Abweichung ist die Partei am besten ger&uuml;stet, zum Kampf gegen die erste oder zum Kampf gegen die zweite Abweichung? - so muss die Frage praktisch gestellt werden. Beide Abweichungen sind gef&auml;hrlich, beide sind &bdquo;schlimmer&rdquo;, man kann nicht sagen, welche von ihnen gef&auml;hrlicher sei, aber dar&uuml;ber sprechen, zum Kampf gegen welche Abweichung die Partei am besten ger&uuml;stet ist - das kann und muss man. W&uuml;rde man die Kommunisten fragen, worauf die Partei besser vorbereitet sei, ob darauf, den Kulaken auszuziehen, oder darauf, das nicht zu tun, wohl aber ein B&uuml;ndnis mit dem Mittelbauern einzugehen, dann, glaube ich, w&uuml;rden von 100 Kommunisten 99 sagen; dass die Partei am besten auf die Losung vorbereitet ist: Schlagt den Kulaken! Lasst das nur zu, und im Handumdrehen werden sie den Kulaken ausziehen. Wenn es aber gilt, nicht zu entkulakisieren, sondern die kompliziertere Politik der Isolierung des Kulaken durch das B&uuml;ndnis mit dem Mittelbauern zu betreiben, so geht einem das nicht so leicht ein. Deshalb glaube ich, dass die Partei in ihrem Kampf gegen beide Abweichungen das Feuer doch auf die zweite Abweichung konzentrieren muss. (Beifall.) Durch keinerlei Berufung auf den Marxismus, auf den Leninismus l&auml;sst sich der Grundsatz verschleiern, dass der Kulak gef&auml;hrlich ist. Kulak ist eben Kulak. Er ist gef&auml;hrlich, mag Boguschewski noch soviel von Popanz sprechen. Das kann man keinem Kommunisten durch noch so viele Zitate ausreden. Den Grundsatz aber, dass wir ein festes B&uuml;ndnis mit dem Mittelbauern brauchen, w&auml;hrend Iljitsch in der Resolution des II. Weltkongresses von der Neutralisierung des Mittelbauern spricht, diesen Grundsatz kann man immer durch Phrasen &uuml;ber Leninismus, &uuml;ber Marxismus vertuschen und verdunkeln. Hier bietet sich ein reiches Feld f&uuml;r Zitate, hier bietet sich ein reiches Feld f&uuml;r jeden, der die Partei verwirren, der die Wahrheit vor der Partei verbergen will, die Wahrheit, dass Lenin hinsichtlich der Bauernschaft nicht eine, sondern drei Losungen hatte. Hier lassen sich unter Berufung auf den Marxismus die verschiedensten Manipulationen vornehmen. Und gerade deshalb muss das Feuer auf die zweite Abweichung konzentriert werden.</p>
<p>So ist es bestellt um die Frage der inneren Lage der Union, ihrer Wirtschaft, der Industrie und der Landwirtschaft, der Klassen, der Aktivit&auml;t der Klassen, der Belebung der Sowjets, um die Frage der Bauernschaft usw.</p>
<p>Ich werde einige Fragen &uuml;bergehen, die den Staatsapparat betreffen, der sich erweitert und sich der F&uuml;hrung durch die Partei zu entziehen sucht, was ihm nat&uuml;rlich nicht gelingen wird.</p>
<p>Ich werde ferner nicht vorn B&uuml;rokratismus unseres Staatsapparats sprechen, und zwar deswegen nicht, weil sich mein Bericht schon allzu sehr in die L&auml;nge gezogen hat. Ich spreche nicht dar&uuml;ber, weil diese Frage f&uuml;r die Partei nicht neu ist.</p>
<h3 align="center">7. Die Aufgaben der Partei</h3>
<p>Ich komme zu den Aufgaben der Partei auf innenpolitischem Gebiet. Auf dem Gebiet der Entwicklung der Volkswirtschaft als Ganzes m&uuml;ssen wir hinarbeiten auf:</p>
<p>a) die weitere Steigerung der Produktion der Volkswirtschaft;<br>
b) die Verwandlung unseres Landes aus einem Agrarland in ein Industrieland;<br>
c) die Sicherung des entscheidenden &Uuml;bergewichts der sozialistischen Elemente in der Volkswirtschaft &uuml;ber die kapitalistischen Elemente;<br>
d) die Sicherung der notwendigen Unabh&auml;ngigkeit der Volkswirtschaft der Sowjetunion unter den Verh&auml;ltnissen der kapitalistischen Umkreisung;<br>
e) die Vergr&ouml;&szlig;erung des Anteils der nicht aus Steuern herr&uuml;hrenden Einnahmen am Gesamtsystem des Staatshaushalts.</p>
<p>Auf dem Gebiet der Industrie und der Landwirtschaft haben wir hinzuarbeiten auf:</p>
<p>a) die Entfaltung unserer sozialistischen Industrie auf der Grundlage eines erh&ouml;hten technischen Niveaus, die Hebung der Arbeitsproduktivit&auml;t, die Herabsetzung der Selbstkosten, die Beschleunigung des Kapitalumlaufs;<br>
b) die &Uuml;bereinstimmung der Brennstoff- und Metallbilanz sowie des fixen Kapitals der Eisenbahnen mit den wachsenden Bed&uuml;rfnissen des Landes;<br>
c) die verst&auml;rkte Entwicklung der Sowjetindustrie von lokaler Bedeutung;<br>
d) die Steigerung der Bodenertr&auml;ge, die Hebung des technischen Niveaus der Landwirtschaft, den verst&auml;rkten Anbau gewerblicher Nutzpflanzen, die Industrialisierung der Landwirtschaft;<br>
e) die Einbeziehung der zersplitterten Bauernwirtschaften in den sozialistischen Aufbau durch massenhaften genossenschaftlichen Zusammenschluss und Hebung ihres Kulturniveaus.</p>
<p>Auf dem Gebiet des Handels haben wir hinzuarbeiten auf:</p>
<p>a) den weiteren Ausbau und die qualitative Verbesserung des Warenverteilungssystems (Genossenschaften aller Art, staatlicher Handel);<br>
b) die maximale Beschleunigung des Warenumsatzes;<br>
c) die Herabsetzung der Kleinhandelspreise und die weitere Steigerung des &Uuml;bergewichts des Sowjet- und Genossenschaftshandels &uuml;ber den Privathandel;<br>
d) ein einheitliches Vorgehen und eine strenge Aufbringungsdisziplin aller Aufbringungsorgane;<br>
e) die Verst&auml;rkung des Warenaustauschs mit der Au&szlig;enwelt unter Sicherung einer aktiven Handelsbilanz, also auch einer aktiven Zahlungsbilanz, die eine ganz unerl&auml;ssliche Vorbedingung f&uuml;r die Aufrechterhaltung einer stabilen W&auml;hrung und die erforderliche Garantie gegen eine Inflation bildet.</p>
<p>Auf dem Gebiet der Planung muss darauf hingearbeitet werden, dass die notwendigen Reserven unbedingt sichergestellt werden.</p>
<p>Nebenbei ein paar Worte &uuml;ber eine Reservequelle - den Wodka. Es gibt Leute, die glauben, man k&ouml;nne den Sozialismus in Glacehandschuhen aufbauen. Das ist ein ganz grober Fehler, Genossen. Da wir nun einmal keine Anleihen erhalten, da wir nun einmal an Kapitalmangel leiden und da wir uns au&szlig;erdem nicht in die Knechtschaft der westeurop&auml;ischen Kapitalisten begeben k&ouml;nnen und jene knechtenden Bedingungen, die sie uns vorschlagen und die wir abgelehnt haben, nicht annehmen k&ouml;nnen, bleibt nur eins: auf anderen Gebieten Quellen zu suchen. Das ist immer noch besser als die Knechtschaft. Hier muss zwischen Knechtschaft und Wodka gew&auml;hlt werden, und diejenigen, die glauben, man k&ouml;nne den Sozialismus in Glacehandschuhen aufbauen, sind in einem groben Irrtum befangen.</p>
<p>Auf dem Gebiet der 'Wechselbeziehungen zwischen den Klassen haben wir hinzuarbeiten auf:</p>
<p>a) die Sicherung des B&uuml;ndnisses des Proletariats und der Dorfarmut mit der Mittelbauernschaft;<br>
b) die Sicherung der f&uuml;hrenden Rolle des Proletariats in diesem B&uuml;ndnis;<br>
c) die politische Isolierung und die wirtschaftliche Zur&uuml;ckdr&auml;ngung des Kulaken und des st&auml;dtischen Kapitalisten.</p>
<p>Beim Ausbau des Sowjetapparats muss ein entschlossener Kampf gegen den B&uuml;rokratismus gef&uuml;hrt werden, zu dem die breiten Massen der Arbeiterklasse heranzuziehen sind.</p>
<p>Ich m&ouml;chte ein paar Worte &uuml;ber die neue Bourgeoisie und ihre Ideologen, die Smena-Wech-Leute, sagen. Die Smena-Wech-Str&ouml;mung ist die Ideologie der neuen Bourgeoisie, die im Wachsen begriffen ist und sich allm&auml;hlich mit den Kulaken und mit der beamteten Intelligenz zusammenfindet. Die neue Bourgeoisie hat ihre eigene Ideologie geschaffen, die Smena-Wech-Ideologie, die von der Annahme ausgeht, die Kommunistische Partei werde zwangsl&auml;ufig entarten und die neue Bourgeoisie werde sich zwangsl&auml;ufig konsolidieren, wobei wir Bolschewiki, ihrer Ansicht nach, ohne es selbst zu merken, an die Schwelle einer demokratischen Republik gelangen, sodann diese Schwelle &uuml;berschreiten und mit Hilfe irgendeines &bdquo;C&auml;saren&rdquo;, der, man wei&szlig; nicht, ob aus den Reihen der Milit&auml;rs oder aus der Zivilbeamtenschaft, hervorgehen wird, uns eines sch&ouml;nen Tages in einer gew&ouml;hnlichen b&uuml;rgerlichen Republik befinden m&uuml;ssen.</p>
<p>So sieht diese neue Ideologie aus, mit der man unsere beamtete Intelligenz, und nicht nur sie, sondern auch einige uns nahe stehende Kreise, benebeln m&ouml;chte. Ich will die Behauptung von der Entartung unserer Partei nicht widerlegen. Es lohnt sich nicht, eine Dummheit zu widerlegen. Unsere Partei entartet nicht und wird nicht entarten. Sie ist nicht aus solchem Holz geschnitzt und nicht von einem solchen Mann geschmiedet worden, dass sie entarten k&ouml;nnte. (Beifall.) Unsere Kader, die jungen wie die alten, wachsen in ideologischer Hinsicht. Es ist unser Gl&uuml;ck, dass es uns gelungen ist, Lenins Werke in mehreren Auflagen erscheinen zu lassen. Jetzt liest man, lernt und beginnt zu begreifen. Nicht nur die F&uuml;hrer, sondern auch die Durchschnittsmitglieder der Partei beginnen zu begreifen und lassen sich nichts mehr vormachen. Mit Geschrei &uuml;ber Entartung wird man jetzt niemand mehr einsch&uuml;chtern. Die Leute werden sich selbst ein Urteil bilden. Man kann schreien, soviel man will, man kann versuchen, mit Zitaten bange zu machen, soviel man will, unsere einfachen Parteimitglieder werden sich das anh&ouml;ren und sich selbst ein Urteil bilden, weil sie jetzt Lenins Werke zur Hand haben. (Beifall.) Diese Tatsache ist eine der Hauptgarantien daf&uuml;r, dass unsere Partei den Weg des Leninismus nicht verlassen wird. (St&uuml;rmischer Beifall.)</p>
<p>Wenn ich trotzdem die Smena-Wech-Leute erw&auml;hnt habe, so um mit ein paar Worten allen denen zu antworten, die auf eine Entartung unserer Partei und unseres ZK spekulieren. Ustrjalow ist der geistige Vater dieser Ideologie. Er ist bei uns im Verkehrswesen angestellt. Man sagt, dass er seinen Dienst gut versieht. Ich glaube, wenn er seinen Dienst gut versieht, soll er ruhig von einer Entartung unserer Partei tr&auml;umen. Zu tr&auml;umen ist bei uns nicht verboten. Mag er tr&auml;umen, soviel er Lust hat. Aber er soll auch wissen, dass er &uuml;ber seinen Tr&auml;umen von Entartung nicht vergessen darf, das Korn in unsere bolschewistische M&uuml;hle zu tragen. Sonst wird es ihm schlecht ergehen. (Beifall.)</p>
<p class="center"><a href="b07-042.html">Weiter zu III. </a></p>
<p class="center"><a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 10:57:41 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:30 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 79.015
  PetaboxLoader3.datanode: 56.329 (4)
  exclusion.robots.policy: 0.127
  LoadShardBlock: 49.294 (3)
  RedisCDXSource: 2.386
  captures_list: 67.661
  esindex: 0.012
  CDXLines.iter: 13.096 (3)
  load_resource: 172.798
  exclusion.robots: 0.137
-->