<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app42.us.archive.org';v.server_ms=190;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923105026", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Zu den Ergebnissen der Arbeiten der XIV. Konferenz der KPR(B) - VI. &Uuml;ber die Metallindustrie</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-027.html">
   <link rel="prev" href="b07-025.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923105026cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> ZU DEN ERGEBNISSEN DER ARBEITEN DER<br>
XIV. KONFERENZ DER KPR(B) </h1>
<h2 align="center">VI<br>
&Uuml;BER DIE METALLINDUSTRIE </h2>
<p>Ich gehe zur letzten Gruppe der auf der XIV. Konferenz unserer Partei behandelten Fragen &uuml;ber.</p>
<p>Worin besteht das Neue und Besondere in der Leitung unserer Wirtschaft?</p>
<p>Es besteht darin, dass unsere Wirtschaftspl&auml;ne hinter der tats&auml;chlichen Entwicklung unserer Wirtschaft zur&uuml;ckzubleiben beginnen, dass sie sich als unzureichend erweisen und durchweg nicht mit dem tats&auml;chlichen Wachstum der Wirtschaft Schritt halten.</p>
<p>Diese Tatsache kommt unter anderem in unserem Staatshaushalt krass zum Ausdruck. Sie wissen, dass wir infolge des raschen Steigens der Eink&uuml;nfte unseres Haushalts, das in unseren Voranschl&auml;gen nicht vorgesehen war, unsern Staatshaushalt im Verlauf eines halben Jahres dreimal &auml;ndern mussten. Mit anderen Worten, unsere Voranschl&auml;ge und unsere Haushaltspl&auml;ne sind hinter dem Anwachsen der Staatseink&uuml;nfte zur&uuml;ckgeblieben, so dass sich in der Staatskasse &Uuml;bersch&uuml;sse gebildet haben. Das bedeutet, dass die S&auml;fte, die das Wirtschaftsleben unseres Landes n&auml;hren, mit unb&auml;ndiger Kraft empor dr&auml;ngen und alle und jegliche wissenschaftlichen Pl&auml;ne unserer Finanzspezialisten &uuml;ber den Haufen werfen. Das bedeutet, dass wir einen nicht geringeren, wenn nicht noch m&auml;chtigeren Arbeitsaufschwung in der Wirtschaft erleben, als es zum Beispiel in Amerika nach dem B&uuml;rgerkrieg der Fall war.</p>
<p>Diese neue Erscheinung im Leben unserer Wirtschaft kommt wohl am markantesten im Wachstum unserer Metallindustrie zum Ausdruck. Im vorigen Jahr hatte die Produktion der Metallindustrie einen Wert von 191 Millionen Vorkriegsrubel. Im November vorigen Jahres wurde der Plan f&uuml;r das Wirtschaftsjahr 1924/25 mit 273 Millionen Vorkriegsrubel festgesetzt. Im Januar dieses Jahres wurde dieser Plan abge&auml;ndert, da er dem Tempo des tats&auml;chlichen Wachstums der Metallindustrie nicht entsprach, und auf die Summe von 317 Millionen erh&ouml;ht. Im April dieses Jahres erwies sich dieser erweiterte Plan wiederum als unzureichend, so dass er auf 350 Millionen erh&ouml;ht werden musste. Jetzt sagt man uns, dass auch dieser Plan sich als unzureichend erwiesen hat, denn er wird noch weiter, auf 360 bis 370 Millionen erh&ouml;ht werden m&uuml;ssen.</p>
<p>Mit anderen Worten: Die Produktion der Metallindustrie hat sich in diesem Jahr im Vergleich zur vorj&auml;hrigen Produktion fast verdoppelt. Ich spreche schon gar nicht von dem kolossalen Wachstum unserer Leichtindustrie, von der Entwicklung des Verkehrswesens, der Brennstoffindustrie usw.</p>
<p>Wovon zeugt dies alles? Davon, dass wir hinsichtlich des Ingangbringens unserer Industrie, die die Hauptbasis des Sozialismus darstellt, bereits die breite Stra&szlig;e der Entwicklung betreten haben. Was die Metallindustrie anbelangt, die die Haupttriebfeder der gesamten Industrie &uuml;berhaupt ist, so haben wir den toten Punkt &uuml;berwunden, und unsere Metallindustrie hat alle Aussichten, einen Aufschwung zu nehmen, zu voller Bl&uuml;te zu gelangen. Genosse Dzierzynski hat Recht, wenn er sagt, dass unser Land ein Land des Metalls werden kann und muss.</p>
<p>Es bedarf wohl kaum eines Beweises, dass diese Tatsache sowohl f&uuml;r die innere Entwicklung unseres Landes als auch f&uuml;r die internationale Revolution von gewaltiger Bedeutung ist.</p>
<p>Es steht au&szlig;er Zweifel, dass, vom Standpunkt der inneren Entwicklung aus gesehen, die Entwicklung unserer Metallindustrie, ihr Wachstum von kolossaler Bedeutung ist, da sie ein Wachstum unserer gesamten Industrie und unserer gesamten Wirtschaft bedeutet, da die Metallindustrie die Hauptbasis der Industrie &uuml;berhaupt darstellt, da weder die Leichtindustrie noch das Verkehrswesen, noch die Brennstoffindustrie, noch die Elektrifizierung, noch die Landwirtschaft in die H&ouml;he gebracht werden k&ouml;nnen ohne eine m&auml;chtige Entfaltung der Metallindustrie. Das Wachstum der Metallindustrie ist die Grundlage des Wachstums der gesamten Industrie und der Volkswirtschaft &uuml;berhaupt.</p>
<p>Folgendes sagt Lenin &uuml;ber die &bdquo;Schwerindustrie&rdquo;, wobei er unter Schwerindustrie haupts&auml;chlich die Metallindustrie versteht:</p>
<p>&bdquo;Die Rettung f&uuml;r Ru&szlig;land ist nicht nur eine gute Ernte in der Bauernwirtschaft - das ist zuwenig - und nicht nur ein guter Zustand der Leichtindustrie, die der Bauernschaft Gebrauchsgegenst&auml;nde liefert - das ist ebenfalls zu-wenig - wir brauchen auch eine Schwerindustrie. Aber um sie auf einen guten Stand zu bringen, dazu bedarf es der Arbeit vieler Jahre.&ldquo;</p>
<p>Und weiter:</p>
<p>&bdquo;Ohne Rettung der Schwerindustrie, ohne ihre Wiederherstellung k&ouml;nnen wir keinerlei Industrie aufbauen, ohne diese aber werden wir &uuml;berhaupt als selbst&auml;ndiges Land zugrunde gehen.&rdquo; (Siehe 4. Ausgabe, Bd. 33, S. 388/389 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.972].)</p>
<p>Was die internationale Bedeutung der Entwicklung unserer Metallindustrie anbelangt, so ist sie, man kann sagen, unermesslich. Denn was bedeutet das st&uuml;rmische Wachstum der Metallindustrie unter der Diktatur des Proletariats anderes als den direkten Beweis daf&uuml;r, dass das Proletariat f&auml;hig ist, nicht nur das Alte zu zerst&ouml;ren, sondern auch Neues zu erbauen, dass es f&auml;hig ist, aus eigener Kraft eine neue Industrie und eine neue Gesellschaft aufzubauen, eine Gesellschaft, die frei ist von der Ausbeutung des Menschen durch den Menschen? Und das in der Praxis und nicht durch B&uuml;cher zu beweisen, hei&szlig;t, die Sache der internationalen Revolution sicher und endg&uuml;ltig voranzutreiben. Die Pilgerfahrten der westeurop&auml;ischen Arbeiter in unser Land sind kein Zufall. Sie haben eine &uuml;berragende agitatorische und praktische Bedeutung f&uuml;r die Entwicklung der revolution&auml;ren Bewegung in der ganzen Welt. Der Umstand, dass Arbeiter zu uns kommen und bei uns in den Fabriken und Werken jeden Winkel durchforschen - dieser Umstand zeugt davon, dass sie den B&uuml;chern nicht glauben und sich durch eigene Erfahrung von der F&auml;higkeit des Proletariats, eine neue Industrie aufzubauen, eine neue Gesellschaft zu schaffen, &uuml;berzeugen wollen. Und wenn sie sich davon &uuml;berzeugt haben werden, dann wird, dessen k&ouml;nnen Sie sicher sein, die Sache der internationalen Revolution mit Siebenmeilenstiefeln voranschreiten.</p>
<p>&bdquo;Jetzt wirken wir auf die internationale Revolution&rdquo;, sagt Lenin, &bdquo;haupts&auml;chlich durch unsere Wirtschaftspolitik ein. Auf die Russische Sowjetrepublik sind die Augen aller gerichtet, aller Werkt&auml;tigen in allen L&auml;ndern der Welt ohne jede Ausnahme und ohne jede &Uuml;bertreibung... Der Kampf ist im Weltma&szlig;stab auf dieses Gebiet &uuml;bertragen. L&ouml;sen wir diese Aufgabe, dann haben wir im internationalen Ma&szlig;stab bestimmt und endg&uuml;ltig gewonnen. Deshalb erlangen die Fragen des wirtschaftlichen Aufbaus f&uuml;r uns eine ganz au&szlig;erordentliche Bedeutung. An dieser Front m&uuml;ssen wir durch eine langsame, allm&auml;hliche - rasch geht es nicht -, aber stetige Steigerung und Vorw&auml;rtsbewegung den Sieg davontragen.&quot; (Siehe 4. Ausgabe, Bd. 32, S.413, russ.)</p>
<p>Darin liegt die internationale Bedeutung des Wachstums unserer Industrie &uuml;berhaupt und der Metallindustrie im Besonderen.</p>
<p>Wir haben heute etwa 4 Millionen Industrieproletarier. Das ist nat&uuml;rlich wenig, aber immerhin etwas, um am Sozialismus zu bauen und die Verteidigung unseres Landes aufzubauen zum Schrecken aller Feinde des Proletariats. Wir k&ouml;nnen und wir d&uuml;rfen aber dabei nicht stehen bleiben. Wir brauchen 15 bis 20 Millionen Industrieproletarier, wir brauchen die Elektrifizierung der wichtigsten Gebiete unseres Landes, eine genossenschaftlich organisierte Landwirtschaft und eine hoch entwickelte Metallindustrie. Und dann werden wir uns vor keiner Gefahr zu f&uuml;rchten haben. Dann werden wir im internationalen Ma&szlig;stab siegen.</p>
<p>Die historische Bedeutung der XIV. Konferenz besteht gerade darin, dass sie den Weg zu diesem gro&szlig;en Ziel klar vorgezeichnet hat.</p>
<p>Und dieser Weg ist der richtige Weg, denn er ist der Weg Lenins, der uns zum endg&uuml;ltigen Siege f&uuml;hrt.</p>
<p>Das sind im Allgemeinen die Ergebnisse der Arbeiten der XIV. Konferenz unserer Partei.</p>
<p class="center"><a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 10:50:26 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:00 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 117.651
  exclusion.robots: 0.298
  esindex: 0.021
  PetaboxLoader3.resolve: 34.725
  PetaboxLoader3.datanode: 91.837 (4)
  exclusion.robots.policy: 0.276
  load_resource: 64.149
  CDXLines.iter: 18.817 (3)
  LoadShardBlock: 87.533 (3)
  RedisCDXSource: 5.91
-->