<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app105.us.archive.org';v.server_ms=235;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923095222", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - An alle Mitglieder der Redaktion der &quot;Komsomolskaja Prawda&quot;</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-029.html">
   <link rel="prev" href="b07-027.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923095222cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> AN ALLE MITGLIEDER DER REDAKTION DER<br>
&bdquo;KOMSOMOLSKAJA PRAWDA&quot;<a href="b07-anm.html"><span class="anmerkung">[33]</span></a> </h1>
<p>Genossen! In Anbetracht der gro&szlig;en Bedeutung, die der &bdquo;Komsomolskaja Prawda&rdquo; zukommt, m&ouml;chte ich Ihnen unsere ersten Eindr&uuml;cke &uuml;ber einige in dieser Zeitung ver&ouml;ffentlichte Artikel mitteilen.</p>
<p>1. Wir sind der Ansicht, dass einige Stellen in Stezkis Artikeln &bdquo;Eine neue Etappe der Neuen &Ouml;konomischen Politik&rdquo; Zweifel hervorrufen. In diesen Artikeln wird, allerdings in milder Form, f&uuml;r die Losung &bdquo;Bereichert euch!&rdquo; Stellung genommen. Diese Losung ist nicht unsere Losung, sie ist falsch, sie gibt Anlass zu einer ganzen Reihe von Zweifeln und Missverst&auml;ndnissen und darf in einem richtunggebenden Artikel der &bdquo;Komsomolskaja Prawda&rdquo; nicht vorkommen. Unsere Losung ist die sozialistische Akkumulation. Wir beseitigen die administrativen Schranken, die der Hebung des Wohlstands auf dem Lande im Wege stehen. Diese Ma&szlig;nahme erleichtert zweifellos jegliche Akkumulation, sowohl die privat-kapitalistische als auch die sozialistische. Aber noch niemals hat die Partei gesagt, dass sie die private Akkumulation zu ihrer Losung mache. Wir entfalten die N&Ouml;P und lassen die private Akkumulation deshalb zu, weil wir die Verwirklichung unserer Losung, der Losung der sozialistischen Akkumulation im System unserer Volkswirtschaft erleichtern wollen. Es ist m&ouml;glich, dass einige unserer Genossen diese Frage als strittig ansehen. Aber dann muss man eben sagen, dass die Frage der Losung &bdquo;Bereichert euch!&rdquo; eine strittige Frage ist, und die Artikel, die f&uuml;r diese Losung Stellung nehmen, m&uuml;ssen als Diskussionsbeitrag ver&ouml;ffentlicht werden. Anderseits ist es klar, dass die &bdquo;Komsomolskaja Prawda&rdquo; kein Diskussionsorganist, sondern vor allem ein positives Organ, das dem Leser die f&uuml;r die Partei allgemeing&uuml;ltigen Losungen und Grunds&auml;tze vermittelt.</p>
<p>Mit einem Wort, wie man auch an die Frage herangeht, vorn formalen Standpunkt oder vom grunds&auml;tzlichen Standpunkt, Stezkis Artikel muss in diesem Punkt als unbefriedigend angesehen werden. Man sollte in Zukunft vorsichtiger sein.</p>
<p>2. Nicht v&ouml;llig annehmbar ist auch ein gewisser Punkt in Stezkis Artikeln, der Punkt &uuml;ber die nichtkapitalistische Entwicklung auf dem Lande. Fr&uuml;her konnte man von einem nichtkapitalistischen Entwicklungsweg sprechen. Jetzt, da faktisch der Kampf zwischen den Elementen der sozialistischen und der kapitalistischen Entwicklung begonnen hat und mit voller Sch&auml;rfe zur Entfaltung kommt, w&auml;re es richtiger, vom sozialistischen Entwicklungsweg zu sprechen. Sonst kann der Eindruck entstehen, dass es au&szlig;er den zwei Entwicklungswegen, dem kapitalistischen und dem sozialistischen, noch einen dritten Weg gebe, was falsch und keinesfalls stichhaltig ist.</p>
<p>3. Als falsch erscheint mir ferner eine gewisse Stelle in Slepkows Artikel &bdquo;&Uuml;ber das Leninsche Erbe&rdquo;, n&auml;mlich, dass Kommunisten und Jungkommunisten in der organisatorisch-politischen Arbeit mit dem parteilosen Aktiv der Bauernschaft werden konkurrieren m&uuml;ssen. Bisher stellten wir die Frage so, dass ein solches Aktiv um die Partei geschaffen und dass es erzogen werden soll, und das galt als richtig. Jetzt wirft Slepkow eine neue Frage auf, die Frage der Konkurrenz der Kommunisten und Jungkommunisten mit dem parteilosen Aktiv, das erst noch geschaffen werden muss. Das ist falsch, und das l&auml;sst sich mit unserer ganzen Kampagne nicht vereinbaren, die wir unter der Losung der Belebung der Sowjets durchf&uuml;hren. Nicht konkurrieren muss man mit diesem Aktiv, sondern es schaffen und erziehen.</p>
<p>4. Es w&auml;re gut, eine systematische Herausgabe von Beilagen zur &bdquo;Komsomolskaja Prawda&rdquo; in die Wege zu leiten in Form popul&auml;rer Brosch&uuml;ren der bedeutendsten Theoretiker des Marxismus &uuml;ber den Kommunismus, &uuml;ber die Diktatur des Proletariats, &uuml;ber die Oktoberrevolution sowie &uuml;ber verschiedene Zweige der Wirtschaft und Verwaltung, die direkte Beziehung zur praktischen Arbeit des Aktivs des Kommunistischen Jugendverbands in der Stadt und auf dem Lande haben. Solche Beilagen in Form kleiner Brosch&uuml;ren k&ouml;nnten sp&auml;ter eine Art kleiner Bibliothek f&uuml;r die Aktivisten des Kommunistischen Jugendverbands bilden, was unbedingt von gr&ouml;&szlig;ter Bedeutung f&uuml;r die Erziehung des Aktivs des Kommunistischen Jugendverbands w&auml;re.</p>
<p>5. Es w&auml;re gut, den Stil der Artikel in der &bdquo;Komsomolskaja Prawda&rdquo; zu vereinfachen, die Mitarbeiter zu verpflichten, einfach, in kurzen S&auml;tzen, m&ouml;glichst ohne den Gebrauch von Fremdw&ouml;rtern zu schreiben, so, wie Iljitsch zu schreiben verstand. Im &auml;u&szlig;ersten Fall, wenn man schon nicht ohne Fremdw&ouml;rter auskommen kann, k&ouml;nnte man, wiederum als Beilage zur &bdquo;Komsomolskaja Prawda&rdquo;, ein kleines Fremdw&ouml;rterbuch bringen oder zumindest im Text der Artikel entsprechende Erl&auml;uterungen</p>
<p>geben.</p>
<p>J. Stalin<br>
W. Molotow<br>
A. Andrejew</p>
<p>Moskau, 2. Juni 1925.</p>
<p class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"><a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 09:52:22 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:03 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 85.326
  exclusion.robots: 0.121
  LoadShardBlock: 54.561 (3)
  CDXLines.iter: 16.032 (3)
  PetaboxLoader3.datanode: 67.327 (4)
  exclusion.robots.policy: 0.112
  RedisCDXSource: 11.68
  load_resource: 142.388
  esindex: 0.013
  PetaboxLoader3.resolve: 113.815
-->