<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app39.us.archive.org';v.server_ms=274;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923110400", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Fragen und Antworten - Rede in der Swerdlow-Universit&auml;t</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-030.html">
   <link rel="prev" href="b07-028.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923110400cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center">FRAGEN UND ANTWORTEN </h1>
<p align="center" class="center">Rede in der Swerdlow-Universit&auml;t</p>
<p align="center" class="center">9. Juni 1925</p>
<p>Genossen! Ich werde die von Ihnen schriftlich gestellten Fragen beantworten. Ich werde die Fragen in der Reihenfolge behandeln, in der sie auf Ihrem Zettel gestellt sind. Wie Sie wissen, sind es insgesamt zehn Fragen.</p>
<p>Beginnen wir mit der ersten Frage.</p>
<h2>I</h2>
<p><em>Welche Ma&szlig;nahmen und welche Bedingungen k&ouml;nnen unter den Verh&auml;ltnissen der Diktatur des Proletariats zur Festigung des Zusammenschlusses der Arbeiterklasse mit der Bauernschaft beitragen, wenn die Sowjetunion in den n&auml;chsten 10-15 Jahren nicht durch die soziale Revolution des westlichen Proletariats unterst&uuml;tzt wird? </em></p>
<p><em> &nbsp;</em>Ich denke, diese Frage umfasst alle &uuml;brigen von Ihnen schriftlich gestellten Fragen. Aus diesem Grunde wird meine Antwort einen allgemeinen und daher keineswegs ersch&ouml;pfenden Charakter tragen. Sonst w&auml;re ja zur Beantwortung der &uuml;brigen Fragen nichts mehr zu sagen.</p>
<p>Ich denke, die Beschl&uuml;sse der XIV. Parteikonferenz geben eine ersch&ouml;pfende Antwort auf diese Frage. In diesen Beschl&uuml;ssen hei&szlig;t es, dass die grundlegende Garantie f&uuml;r die Festigung des Zusammenschlusses eine richtige Politik gegen&uuml;ber der Bauernschaft ist.</p>
<p>Was hei&szlig;t aber richtige Politik gegen&uuml;ber der Bauernschaft?</p>
<p>Sie kann nur in einer Reihe von Ma&szlig;nahmen auf wirtschaftlichem und verwaltungspolitischem Gebiet, sowie auf dem Gebiet der Kultur und Bildung bestehen, die die Festigung des Zusammenschlusses gew&auml;hrleisten.</p>
<p>Beginnen wir mit dem wirtschaftlichen Gebiet.</p>
<p>Vor allen Dingen ist es notwendig, die &Uuml;berreste des Kriegskommunismus auf dem Lande zu beseitigen. Notwendig ist ferner eine richtige Preispolitik in bezug auf Industrieerzeugnisse und landwirtschaftliche Produkte, eine Politik, die ein rasches Wachstum der Industrie und der Landwirtschaft und damit die Liquidierung der &bdquo;Schere&rdquo; gew&auml;hrleistet. Au&szlig;erdem ist notwendig, die Gesamtsumme der landwirtschaftlichen Steuer herabzusetzen und diese Steuer allm&auml;hlich aus dem allgemeinen Staatshaushalt in den lokalen Haushalt zu &uuml;berf&uuml;hren. Es ist notwendig, die Millionenmassen der Bauernschaft in Genossenschaften zusammenzuschlie&szlig;en, vor allen Dingen in den landwirtschaftlichen und Kreditgenossenschaften, um auf diesem Wege die b&auml;uerliche Wirtschaft in das allgemeine System des sozialistischen Aufbaus einzubeziehen. Notwendig ist eine maximale Versorgung des Dorfes mit Traktoren, um die Landwirtschaft in technischer Hinsicht zu revolutionieren und St&auml;tten der Kultur und Technik auf dem Lande zu schaffen. Schlie&szlig;lich ist notwendig, den Elektrifizierungsplan durchzuf&uuml;hren, als Mittel, um das Land enger mit der Stadt zu verbinden und den Gegensatz zwischen ihnen aufzuheben.</p>
<p>Das ist der Weg, den die Partei gehen muss, wenn sie den Zusammenschluss zwischen Stadt und Land auf wirtschaftlichem Gebiet sichern will.</p>
<p>Ich m&ouml;chte Ihre Aufmerksamkeit auf die Frage der &Uuml;berf&uuml;hrung der landwirtschaftlichen Steuer aus dem Staatshaushalt in den lokalen Haushalt lenken. Das mag Ihnen merkw&uuml;rdig vorkommen. Trotzdem ist es eine Tatsache, dass die landwirtschaftliche Steuer den Charakter einer lokalen Steuer annimmt und immer mehr annehmen wird. Es ist zum Beispiel bekannt, dass die landwirtschaftliche Steuer fr&uuml;her, vor etwa zwei Jahren, den wichtigsten oder fast den wichtigsten Einnahmeposten in unserem Staatshaushalt bildete. Und jetzt? Jetzt bildet sie einen unbedeutenden Teil des Staatshaushalts. Der Staatshaushalt bel&auml;uft sich jetzt auf 2&frac12; Milliarden Rubel, die landwirtschaftliche Steuer aber d&uuml;rfte in diesem Jahr h&ouml;chstens 250 bis 260 Millionen Rubel, 100 Millionen weniger als im vorigen Jahr, einbringen. Wie Sie sehen, ist das gar nicht so viel. Und je gr&ouml;&szlig;er der Staatshaushalt werden wird, desto geringer wird der Anteil dieser Steuer werden. Zweitens gelangen von diesen 260 Millionen Rubel landwirtschaftlicher Steuer 100 Millionen in den lokalen Haushalt. Das ist mehr als ein Drittel der gesamten Steuer. Wodurch ist das zu erkl&auml;ren? Dadurch, dass von allen bestehenden Steuern die landwirtschaftliche Steuer am meisten auf die lokalen Bedingungen zugeschnitten und am besten zur Verwendung f&uuml;r lokale Bed&uuml;rfnisse geeignet ist. Es l&auml;sst sich wohl kaum bezweifeln, dass der lokale Haushalt &uuml;berhaupt anwachsen wird. Aber ebenso steht auch au&szlig;er Zweifel, dass er vor allem durch die landwirtschaftliche Steuer anwachsen wird, die die maximale Anpassung an die lokalen Bedingungen erfordert. Das ist umso wahrscheinlicher, als sich der Schwerpunkt der Staatseinnahmen bereits auf Eink&uuml;nfte anderer Art verschoben hat und sich &uuml;berhaupt verschieben wird, auf Eink&uuml;nfte aus den staatlichen Unternehmungen, auf indirekte Steuern usw.</p>
<p>Aus diesem Grunde ist es wahrscheinlich, dass es zur gegebenen Zeit, vom Standpunkt der Festigung des Zusammenschlusses aus betrachtet, durchaus zweckm&auml;&szlig;ig sein wird, die landwirtschaftliche Steuer aus dem allgemeinen Staatshaushalt in den lokalen Haushalt zu &uuml;berf&uuml;hren.</p>
<p>Gehen wir nun zu den Ma&szlig;nahmen &uuml;ber, die den Zusammenschluss auf verwaltungspolitischem Gebiet sichern sollen.</p>
<p>Entfaltung der Sowjetdemokratie in Stadt und Land und Belebung der Sowjets mit dem Ziel, den Staatsapparat zu vereinfachen, zu verbilligen und moralisch gesund zu machen, mit dem Ziel, die Elemente des B&uuml;rokratismus und der b&uuml;rgerlichen Zersetzung in diesem Apparat auszumerzen, mit dem Ziel, den Staatsapparat auf das engste mit den Millionenmassen zu verbinden - das ist der Weg, den die Partei gehen muss, wenn sie den Zusammenschluss auf der Linie des verwaltungspolitischen Aufbaus festigen will.</p>
<p>Die Diktatur des Proletariats ist nicht Selbstzweck. Die Diktatur ist ein Mittel, ist der Weg zum Sozialismus. Und was ist Sozialismus? Der Sozialismus ist der &Uuml;bergang von der Gesellschaft der Diktatur des Proletariats zur staatslosen Gesellschaft. Um aber diesen &Uuml;bergang vollziehen zu k&ouml;nnen, muss man eine Umgestaltung des Staatsapparats vorbereiten und dabei eine Richtung und einen Weg einschlagen, die die Verwandlung der Gesellschaft der Diktatur in die kommunistische Gesellschaft tats&auml;chlich gew&auml;hrleisten. Diesem Ziel dient eben die Losung der Belebung der Sowjets, die Losung der Entfaltung der Sowjetdemokratie in Stadt und Land, die Losung der Heranziehung der besten Elemente der Arbeiterklasse und der Bauernschaft zur unmittelbaren Verwaltung des Landes. Den Staatsapparat zu verbessern, ihn gr&uuml;ndlich umzugestalten, die Elemente des B&uuml;rokratismus und der Zersetzung in ihm auszumerzen, ihn den breiten Massen nahe zubringen und vertraut zu machen - all das ist unm&ouml;glich ohne die st&auml;ndige und aktive Unterst&uuml;tzung des Staatsapparats durch die Massen selbst. Die aktive und fortw&auml;hrende Unterst&uuml;tzung durch die Massen ist aber wiederum unm&ouml;glich ohne die Einbeziehung der besten Arbeiter- und Bauernelemente in die Verwaltungsorgane, ohne die Herstellung einer direkten und unmittelbaren Verbindung zwischen dem Staatsapparat und den &bdquo;untersten&rdquo; Schichten der werkt&auml;tigen Massen.</p>
<p>Wodurch unterscheidet sich der sowjetische Staatsapparat vom Apparat eines b&uuml;rgerlichen Staates?</p>
<p>Vor allem dadurch, dass der b&uuml;rgerliche Staatsapparat &uuml;ber den Massen steht, dass er infolgedessen durch eine un&uuml;berwindliche Barriere von der Bev&ouml;lkerung getrennt und seinem ganzen Geiste nach den Volksmassen fremd ist. Der sowjetische Staatsapparat dagegen verschmilzt mit den Massen, denn er kann und darf nicht &uuml;ber den Massen stehen, wenn er eben als sowjetischer Staatsapparat bestehen will, denn er kann sich diesen Massen nicht entfremden, wenn er die Millionenmassen der Werkt&auml;tigen wirklich umfassen will. Darin besteht einer der grunds&auml;tzlichen Unterschiede zwischen dem sowjetischen Staatsapparat und dem Apparat eines b&uuml;rgerlichen Staates.</p>
<p>Lenin sagte einmal in seiner Brosch&uuml;re &bdquo;Werden die Bolschewiki die Staatsmacht behaupten?&rdquo;, dass 240000 Mitglieder der Partei der Bolschewiki das Land zweifellos im Interesse der Armen gegen die Reichen regieren k&ouml;nnten, da sie nicht im geringsten schlechter sind als die 130000 Grundbesitzer, die das Land im Interesse der Reichen gegen die Armen regierten. Manche Kommunisten glauben aus diesem Grunde, dass ein paar Hunderttausend Parteimitglieder f&uuml;r den Staatsapparat hinreichend seien und dass sie vollauf gen&uuml;gen, um das riesige Land zu verwalten. Darum neigen sie mitunter dazu, die Partei mit dem Staat zu identifizieren. Das ist falsch, Genossen. Das ist eine Entstellung des Leninschen Gedankens. Als Lenin von den 240000 Mitgliedern der Partei der Bolschewiki sprach, wollte er keineswegs sagen, dass damit die zahlenm&auml;&szlig;ige St&auml;rke und der allgemeine Umfang des sowjetischen Staatsapparats ersch&ouml;pft sei oder ersch&ouml;pft werden k&ouml;nne. Im Gegenteil, in den Staatsapparat bezog er au&szlig;er den Parteimitgliedern noch die eine Million Werkt&auml;tiger ein, die ihre Stimmen damals, vor dem Oktober, f&uuml;r die Bolschewiki abgegeben hatten, und er erkl&auml;rte, dass wir ein Mittel besitzen, um unseren Staatsapparat mit einem Schlage zu verzehnfachen, das hei&szlig;t, ihn auf mindestens zehn Millionen zu bringen, indem wir die Werkt&auml;tigen zur t&auml;glichen Arbeit an der Verwaltung des Staates heranziehen.</p>
<p>&bdquo;Diese 240000 Menschen&rdquo;, sagt Lenin, &bdquo;haben schon jetzt nicht weniger als eine Million Stimmen der erwachsenen Bev&ouml;lkerung hinter sich, denn gerade ein solches zahlenm&auml;&szlig;iges Verh&auml;ltnis zwischen den Mitgliedern der Partei und den f&uuml;r die Partei abgegebenen Stimmen ist durch die Erfahrungen Europas und durch die Erfahrungen Ru&szlig;lands, zum Beispiel bei den Augustwahlen zur Petrograder Duma, festgestellt worden. Da haben wir also schon einen &sbquo;Staatsapparat&rsquo; von einer Million Menschen, die dem sozialistischen Staat aus &Uuml;berzeugung ergeben sind und nicht, weil sie am 20. jeden Monats einen sch&ouml;nen Batzen einstecken.</p>
<p>Dar&uuml;ber hinaus besitzen wir ein &sbquo;Wundermittel&rsquo;, um unseren Staatsapparat sofort, mit einem Schlage, zu verzehnfachen, ein Mittel, &uuml;ber das kein einziger kapitalistischer Staat jemals verf&uuml;gt hat oder je verf&uuml;gen kann. Dieses Wundermittel ist die Heranziehung der Werkt&auml;tigen, die Heranziehung der armen Bev&ouml;lkerung zur t&auml;glichen Arbeit an der Verwaltung des Staates.&rdquo; (Siehe 4. Ausgabe, Bd.26, S.87, russ.)</p>
<p>Wie erfolgt diese &bdquo;Heranziehung der Werkt&auml;tigen, die Heranziehung der armen Bev&ouml;lkerung zur t&auml;glichen Arbeit an der Verwaltung des Staates&rdquo;?</p>
<p>Sie erfolgt &uuml;ber die Organisationen, die auf Initiative der Massen entstehen, &uuml;ber alle m&ouml;glichen Kommissionen und Komitees, Beratungen und Delegiertenversammlungen, die sich um die Sowjets, die Wirtschaftsorgane, die Betriebskomitees, die kulturellen Institutionen, die Parteiorganisationen, die Organisationen des Jugendverbands, um allerlei genossenschaftliche Vereinigungen usw. usf. gruppieren. Unsere Genossen bemerken bisweilen nicht, dass rings um unsere unteren Partei-, Sowjet-, Kultur-, Gewerkschafts- und Bildungsorganisationen, um die Organisationen des Kommunistischen Jugendverbands, um die Armee-, Frauen- und alle m&ouml;glichen anderen Organisationen ganze Schw&auml;rme auf eigene Initiative entstandener Organisationen, Kommissionen und Beratungen emsig an der Arbeit sind, die Millionenmassen parteiloser Arbeiter und Bauern erfassen und die durch ihre tagt&auml;gliche, unscheinbare, m&uuml;hsame, ger&auml;uschlose Arbeit die Grundlagen der Sowjets ausbauen, den Sowjets Leben verleihen und die Kraftquellen des Sowjetstaates bilden. Ohne diese Millionen erfassenden Organisationen, die unsere Sowjet- und Parteiorgane umgeben, w&auml;re das Bestehen und die Entwicklung der Sowjetmacht, die F&uuml;hrung und Verwaltung des gro&szlig;en Landes absolut undenkbar. Der sowjetische Staatsapparat besteht nicht allein aus den Sowjets. Der sowjetische Staatsapparat besteht im tiefsten Sinne dieses Wortes aus den Sowjets plus den Millionen erfassenden Organisationen aller m&ouml;glichen Vereinigungen von Parteilosen und Parteimitgliedern, die die Sowjets mit den &bdquo;untersten&rdquo; Schichten verbinden, die den Staatsapparat mit den Millionenmassen verschmelzen und Schritt um Schritt alles wegr&auml;umen, was einer Barriere zwischen dem Staatsapparat und der Bev&ouml;lkerung auch nur &auml;hnlich sieht.</p>
<p>In dieser Weise m&uuml;ssen wir bem&uuml;ht sein, unseren Staatsapparat &bdquo;zu verzehnfachen&rdquo;, indem wir ihn den Millionenmassen der Werkt&auml;tigen nahe bringen und vertraut machen, indem wir die &Uuml;berreste des B&uuml;rokratismus in ihm ausmerzen, ihn mit den Massen verschmelzen und damit den &Uuml;bergang von der Gesellschaft der Diktatur des Proletariats zur kommunistischen Gesellschaft vorbereiten.</p>
<p>Das ist der Sinn und die Bedeutung der Losung der Belebung der Sowjets und der Entfaltung der Sowjetdemokratie.</p>
<p>Das sind die wichtigsten Ma&szlig;nahmen, die zur Festigung des Zusammenschlusses auf dem Gebiet der verwaltungspolitischen Arbeit der Partei notwendig sind.</p>
<p>Was die Ma&szlig;nahmen zur Sicherung des Zusammenschlusses auf dem Gebiet der Kultur- und Bildungsarbeit betrifft, so ist dar&uuml;ber nur wenig zu sagen, da diese Ma&szlig;nahmen klar und allgemein bekannt sind und daher keiner Erl&auml;uterung bed&uuml;rfen. Ich m&ouml;chte nur die Grundlinie der auf diesem Gebiet in der n&auml;chsten Periode zu leistenden Arbeit hervorheben. Diese Grundlinie besteht darin, die Voraussetzungen zu schaffen, die zur Durchf&uuml;hrung der allgemeinen Grundschulpflicht im ganzen Lande, in der ganzen Union unerl&auml;sslich sind. Das, Genossen, ist eine Reform von gr&ouml;&szlig;ter Bedeutung. Ihre Durchf&uuml;hrung bedeutet einen gewaltigen Sieg nicht nur an der kulturellen, sondern auch an der politischen und wirtschaftlichen Front. Diese Reform muss als Grundlage f&uuml;r einen gewaltigen Aufschwung des Landes dienen. Aber sie wird Hunderte von Millionen Rubel kosten. Es gen&uuml;gt, darauf hinzuweisen, dass zu ihrer Durchf&uuml;hrung eine ganze Armee, fast eine halbe Million, Lehrer und Lehrerinnen erforderlich sein werden. Aber trotz allem m&uuml;ssen wir die Durchf&uuml;hrung dieser Reform in der n&auml;chsten Zeit gew&auml;hrleisten, wenn wir tats&auml;chlich das Land auf eine h&ouml;here Kulturstufe bringen wollen. Und wir werden das tun, Genossen. Daran kann kein Zweifel bestehen.</p>
<p>Das ist die Antwort auf Ihre erste Frage.</p>
<p>Gehen wir jetzt zur zweiten Frage &uuml;ber.</p>
<h2>II </h2>
<p><em>Welche Gefahren der Entartung droben unserer Partei im Zusammenhang mit der Stabilisierung des Kapitalismus, falls diese Stabilisierung lange andauern wird? </em></p>
<p>Gibt es bei uns &uuml;berhaupt solche Gefahren?</p>
<p>Solche Gefahren sind zweifellos als m&ouml;gliche und sogar als reale Gefahren vorhanden. Sie bestehen bei uns unabh&auml;ngig von der Stabilisierung. Die Stabilisierung macht sie nur f&uuml;hlbarer. Dieser Gefahren gibt es, wenn man die haupts&auml;chlichsten nimmt, meiner Meinung nach drei:</p>
<p>a) die Gefahr des Verlustes der sozialistischen Perspektive beim Aufbau unseres Landes und das damit verbundene Liquidatorentum;</p>
<p>b) die Gefahr des Verlustes der internationalen revolution&auml;ren Perspektive und den damit verbundenen Nationalismus;</p>
<p>c) die Gefahr, dass die Partei ihre f&uuml;hrende Stellung einb&uuml;&szlig;t und die damit verbundene M&ouml;glichkeit, dass sich die Partei in ein Anh&auml;ngsel des Staatsapparats verwandelt.</p>
<p>Beginnen wir mit der ersten Gefahr.</p>
<p>Das charakteristische Merkmal dieser Gefahr ist der Unglaube an die inneren Kr&auml;fte unserer Revolution; der Unglaube an die Sache des B&uuml;ndnisses der Arbeiter und Bauern; der Unglaube an die f&uuml;hrende Rolle der Arbeiterklasse innerhalb dieses B&uuml;ndnisses; der Unglaube an die M&ouml;glichkeit, das &bdquo;Ru&szlig;land der N&Ouml;P&rdquo; in ein &bdquo;sozialistisches Ru&szlig;land&rdquo; zu verwandeln; der Unglaube an den Sieg des sozialistischen Aufbaus in unserem Lande.</p>
<p>Das ist der Weg des Liquidatorentums und der Entartung, denn er f&uuml;hrt zur Liquidierung der Grundlagen und Ziele der Oktoberrevolution, zur Entartung des proletarischen Staates zu einem b&uuml;rgerlich-demokratischen Staat.</p>
<p>Die Verst&auml;rkung des b&uuml;rgerlichen Einflusses auf die Partei unter den Verh&auml;ltnissen der Neuen &Ouml;konomischen Politik, unter den Verh&auml;ltnissen des verzweifelten Kampfes der kapitalistischen und sozialistischen Elemente innerhalb unserer Volkswirtschaft ist die Quelle einer solchen &bdquo;Geistesverfassung&rdquo;, gibt den Boden daf&uuml;r ab, dass sie in der Partei aufkommt. Die kapitalistischen Elemente f&uuml;hren den Kampf nicht nur auf wirtschaftlichem Gebiet. Sie sind bem&uuml;ht, den Kampf auf das Gebiet der Ideologie des Proletariats zu tragen, indem sie versuchen, die am wenigsten standhaften Teile der Partei mit Unglauben an die Sache des sozialistischen Aufbaus, mit Skepsis gegen&uuml;ber den sozialistischen Perspektiven unserer Aufbauarbeit zu verseuchen, und man kann nicht sagen, dass ihre Bem&uuml;hungen absolut fruchtlos geblieben w&auml;ren.</p>
<p>&bdquo;Kein Gedanke daran, dass wir, ein r&uuml;ckst&auml;ndiges Land, die vollendete sozialistische Gesellschaft errichten k&ouml;nnten&rdquo;, sagen manche dieser verseuchten &bdquo;Kommunisten&rdquo;, &bdquo;der Zustand der Produktivkr&auml;fte unseres Landes l&auml;sst es nicht zu, dass wir uns derartige utopische Ziele stellen; gebe Gott, dass wir uns irgendwie halten k&ouml;nnen; an Sozialismus ist jetzt nicht zu denken, bauen wir nur irgendwie, und dann werden wir weiter sehen...&rdquo;</p>
<p>&bdquo;Wir haben unsere revolution&auml;re Mission bereits erf&uuml;llt, indem wir die Oktoberrevolution vollbracht haben&rdquo;, sagen andere, &bdquo;jetzt h&auml;ngt alles von der internationalen Revolution ab, denn ohne den vorherigen Sieg des westlichen Proletariats k&ouml;nnen wir den Sozialismus nicht errichten, und ein Revolution&auml;r hat in Ru&szlig;land, streng genommen, nichts mehr zu tun&rdquo; ... Bekanntlich war im Jahre 1923, am Vorabend der deutschen Revolution, ein Teil unserer lernenden Jugend drauf und dran, die B&uuml;cher hinzuwerfen und nach Deutschland zu fahren, wobei sie sagten, &bdquo;ein Revolution&auml;r hat in Ru&szlig;land nichts mehr zu tun, man muss die B&uuml;cher hinwerfen und nach Deutschland fahren, um dort Revolution zu machen&rdquo;.</p>
<p>Wie Sie sehen, stehen diese beiden Gruppen von &bdquo;Kommunisten&rdquo;, sowohl die erste als auch die zweite, auf dem Boden der Verneinung der sozialistischen M&ouml;glichkeiten unseres Aufbaus, auf dem Boden des Liquidatorentums. Der Unterschied zwischen ihnen besteht darin, dass die ersten ihr Liquidatorentum hinter einer &bdquo;wissenschaftlichen&rdquo; &bdquo;Theorie der Produktivkr&auml;fte&rdquo; zu verbergen suchen (nicht umsonst hat sie dieser Tage Miljukow in den &bdquo;Poslednije Nowosti&rdquo;<a href="b07-anm.html"><span class="anmerkung">[34]</span></a> als &bdquo;ernst zu nehmende Marxisten&rdquo; gelobt), w&auml;hrend die zweiten das Liquidatorentum hinter linken und &bdquo;schrecklich revolution&auml;ren&rdquo; Phrasen &uuml;ber die Weltrevolution zu verbergen suchen.</p>
<p>In der Tat, gesetzt den Fall, ein Revolution&auml;r h&auml;tte in Ru&szlig;land nichts mehr zu tun; gesetzt den Fall, dass es undenkbar, unm&ouml;glich sei, in unserem Lande den Sozialismus aufzubauen, bevor der Sozialismus in anderen L&auml;ndern gesiegt hat; gesetzt den Fall, dass der Sieg des Sozialismus in den fortgeschrittenen L&auml;ndern sich noch um 10-20 Jahre verz&ouml;gern wird - kann man unter solchen Umst&auml;nden annehmen, dass die kapitalistischen Elemente unserer Wirtschaft, die unter den Verh&auml;ltnissen der kapitalistischen Umkreisung unseres Landes wirken, darauf eingehen werden, den Kampf auf Leben und Tod gegen die sozialistischen Elemente dieser Wirtschaft einzustellen, und dass sie die H&auml;nde in den Scho&szlig; legen und warten werden, bis die Weltrevolution siegt? Man braucht diese Frage nur zu stellen, um die ganze Absurdit&auml;t einer solchen Annahme einzusehen. Wenn aber diese Annahme wegf&auml;llt, was bleibt dann unseren &bdquo;ernst zu nehmenden Marxisten&rdquo; und &bdquo;schrecklichen Revolution&auml;ren&rdquo; zu tun &uuml;brig? Offensichtlich bleibt ihnen nur eins &uuml;brig: sich im Leerlauf zu drehen, sich von den Elementen treiben zu lassen und sachte zu ganz gew&ouml;hnlichen b&uuml;rgerlichen Demokraten zu entarten.</p>
<p>Eins von beiden: Entweder wir betrachten unser Land als die Basis der proletarischen Revolution, wir haben, wie Lenin sagt, alles, was notwendig ist, um die vollendete sozialistische Gesellschaft zu errichten - und dann k&ouml;nnen und m&uuml;ssen wir diese Gesellschaft aufbauen und auf den vollen Sieg &uuml;ber die kapitalistischen Elemente unserer Volkswirtschaft rechnen; oder wir betrachten unser Land nicht als die Basis der Revolution, wir haben nicht, was notwendig ist, um den Sozialismus zu errichten, k&ouml;nnen die sozialistische Gesellschaft nicht errichten - und dann m&uuml;ssen wir, falls sich der Sieg des Sozialismus in anderen L&auml;ndern verz&ouml;gert, uns damit abfinden, dass die kapitalistischen Elemente unserer Volkswirtschaft die Oberhand gewinnen, dass die Sowjetmacht sich zersetzen und die Partei entarten wird.</p>
<p>Entweder das eine oder das andere.</p>
<p>Darum f&uuml;hrt der Unglaube an die sozialistischen M&ouml;glichkeiten unseres Aufbaus zum Liquidatorentum und zur Entartung.</p>
<p>Darum ist der Kampf gegen die Gefahr des Liquidatorentums eine dringliche Aufgabe unserer Partei, besonders jetzt, besonders unter den Verh&auml;ltnissen der zeitweiligen Stabilisierung des Kapitalismus.</p>
<p>Gehen wir zur zweiten Gefahr &uuml;ber.</p>
<p>Das charakteristische Merkmal dieser Gefahr ist der Unglaube an die internationale proletarische Revolution; der Unglaube an ihren Sieg; das skeptische Verhalten gegen&uuml;ber der nationalen Befreiungsbewegung in den Kolonien und abh&auml;ngigen L&auml;ndern; das Nichtbegreifen der Tatsache, dass unser Land ohne die Unterst&uuml;tzung durch die revolution&auml;re Bewegung der anderen L&auml;nder dem Weltimperialismus nicht h&auml;tte standhalten k&ouml;nnen; das Nichtbegreifen der Tatsache, dass der Sieg des Sozialismus in einem Lande nicht endg&uuml;ltig sein kann, weil dieses Land nicht gegen eine Intervention gesichert ist, solange die Revolution nicht wenigstens in einer Reihe von L&auml;ndern gesiegt hat; das Nichtbegreifen jener elementaren Forderung des Internationalismus, der zufolge der Sieg des Sozialismus in einem Lande nicht Selbstzweck sein kann, sondern Mittel zur Entwicklung und Unterst&uuml;tzung der Revolution in anderen L&auml;ndern sein muss.</p>
<p>Das ist der Weg des Nationalismus und der Entartung, der Weg der vollst&auml;ndigen Liquidierung der internationalen Politik des Proletariats, denn Leute, die von dieser Krankheit befallen sind, betrachten unser Land nicht als Teil eines Ganzen, genannt internationale revolution&auml;re Bewegung, sondern als Beginn und Ende dieser Bewegung, da sie der Meinung sind, dass den Interessen unseres Landes die Interessen aller anderen L&auml;nder zum Opfer gebracht werden m&uuml;ssten.</p>
<p>Die Befreiungsbewegung in China unterst&uuml;tzen? Aber wozu? Ist das nicht gef&auml;hrlich? Wird uns das nicht mit anderen L&auml;ndern in Konflikt bringen? W&auml;re es nicht besser, wenn wir in China zusammen mit den anderen &bdquo;fortgeschrittenen&rdquo; M&auml;chten &bdquo;Einflusssph&auml;ren&rdquo; festlegten und dieses oder jenes von China f&uuml;r uns ergatterten? Das w&auml;re n&uuml;tzlich und auch ungef&auml;hrlich... Die Befreiungsbewegung in Deutschland unterst&uuml;tzen? Lohnt sich das Risiko? W&auml;re es nicht besser, sich mit der Entente &uuml;ber den Versailler Vertrag zu einigen und daf&uuml;r dieses oder jenes als Kompensation f&uuml;r uns einzuhandeln?... Freundschaft mit Persien, mit der T&uuml;rkei, mit Afghanistan halten? Lohnt das Spiel den Einsatz? W&auml;re es nicht besser, zusammen mit dieser oder jener der Gro&szlig;m&auml;chte die &bdquo;Einflusssph&auml;ren&rdquo; wiederherzustellen? Usw. usf.</p>
<p>Das ist eine nationalistische &bdquo;Geistesverfassung&rdquo; neuer Art, die versucht, die Au&szlig;enpolitik der Oktoberrevolution zu liquidieren, und Elemente der Entartung kultiviert.</p>
<p>Ist die Quelle der ersten Gefahr, der Gefahr des Liquidatorentums in der Verst&auml;rkung des b&uuml;rgerlichen Einflusses auf die Partei auf dem Gebiet der Innenpolitik, auf dem Gebiet des Kampfes der kapitalistischen und der sozialistischen Elemente unserer Volkswirtschaft zu suchen, so muss die Quelle dieser zweiten Gefahr, der Gefahr des Nationalismus, in der Verst&auml;rkung des b&uuml;rgerlichen Einflusses auf die Partei auf dem Gebiet der Au&szlig;enpolitik, auf dem Gebiet des Kampfes der kapitalistischen Staaten gegen den Staat der proletarischen Diktatur gesucht werden. Es l&auml;sst sich wohl kaum bezweifeln, dass der Druck der kapitalistischen Staaten auf unseren Staat gewaltig ist, dass es den Funktion&auml;ren, die auf dem Gebiet unserer Au&szlig;enpolitik arbeiten, nicht immer gelingt, diesem Druck standzuhalten, dass die Gefahr von Komplikationen sie nicht selten in Versuchung bringt, den Weg des geringsten Widerstands, den Weg des Nationalismus einzuschlagen.</p>
<p>Anderseits ist es klar, dass das erste siegreiche Land nur auf der Grundlage des konsequenten Internationalismus, nur auf der Grundlage der Au&szlig;enpolitik der Oktoberrevolution die Rolle des Bannertr&auml;gers der internationalen revolution&auml;ren Bewegung bewahren kann, dass der Weg des geringsten Widerstands und des Nationalismus in der Au&szlig;enpolitik den Weg der Isolierung und Zersetzung des ersten siegreichen Landes bedeutet.</p>
<p>Darum beschw&ouml;rt der Verlust der internationalen revolution&auml;ren Perspektive die Gefahr des Nationalismus und der Entartung herauf.</p>
<p>Darum ist der Kampf gegen die Gefahr des Nationalismus in der Au&szlig;enpolitik eine dringliche Aufgabe der Partei.</p>
<p>Schlie&szlig;lich &uuml;ber die dritte Gefahr.</p>
<p>Das charakteristische Merkmal dieser Gefahr ist der Unglaube an die inneren Kr&auml;fte der Partei; der Unglaube an die f&uuml;hrende Rolle der Partei; das Bestreben des Staatsapparats, die f&uuml;hrende Stellung der Partei zu schw&auml;chen, sich ihrer F&uuml;hrung zu entziehen; das Nichtbegreifen dessen, dass es keine Diktatur des Proletariats geben kann, ohne dass die Partei die f&uuml;hrende Stellung innehat.</p>
<p>Diese Gefahr droht von drei Seiten:</p>
<p>Erstens. Die Klassen, die es zu f&uuml;hren gilt, haben sich ver&auml;ndert. Die Arbeiter und die Bauern sind jetzt nicht mehr dieselben, die sie in der Periode des Kriegskommunismus waren. Fr&uuml;her war die Arbeiterklasse deklassiert und zersplittert, die Bauernschaft aber war von Angst erf&uuml;llt, dass im Falle einer Niederlage im B&uuml;rgerkrieg die Gutsbesitzer zur&uuml;ckkehren w&uuml;rden; dabei war die Partei in dieser Periode die einzige konzentrierte Kraft, eine Kraft, die die F&uuml;hrung nach milit&auml;rischer Art aus&uuml;bte. Jetzt haben wir eine andere Lage. Der Krieg ist vor&uuml;ber. Folglich ist auch die milit&auml;rische Gefahr vor&uuml;ber, die die werkt&auml;tigen Massen um die Partei zusammenschloss. Das Proletariat hat sich wieder konsolidiert und sowohl in kultureller als auch in materieller Beziehung ein h&ouml;heres Niveau erreicht. Auch die Bauernschaft hat sich entwickelt und ein h&ouml;heres Niveau erreicht. Die politische Aktivit&auml;t beider Klassen w&auml;chst und wird wachsen. Die F&uuml;hrung darf man jetzt nicht mehr nach milit&auml;rischer Art aus&uuml;ben. Notwendig ist erstens eine gr&ouml;&szlig;tm&ouml;gliche Elastizit&auml;t in der F&uuml;hrung. Notwendig ist zweitens eine au&szlig;erordentliche Feinf&uuml;hligkeit gegen&uuml;ber den Bed&uuml;rfnissen und N&ouml;ten der Arbeiter und Bauern. Notwendig ist drittens, dass man es versteht, die besten Arbeiter und Bauern, die sich infolge der Entwicklung der politischen Aktivit&auml;t dieser Klassen hervorgetan haben, in die Partei einzureihen. Aber bekanntlich kann man nicht auf einmal diesen Bedingungen gerecht werden, diese F&auml;higkeiten erlangen. Daher das Missverh&auml;ltnis zwischen den Anforderungen, die an die Partei gestellt werden, und den M&ouml;glichkeiten, die der Partei im gegebenen Augenblick zur Verf&uuml;gung stehen. Daher auch die Gefahr der Schw&auml;chung der f&uuml;hrenden Stellung der Partei, die Gefahr, dass die Partei ihrer f&uuml;hrenden Stellung verlustig geht.</p>
<p>Zweitens. In der letzten Periode, in der Periode der wirtschaftlichen Entwicklung, ist der Apparat der staatlichen und der gesellschaftlichen Organisationen bedeutend gewachsen und erstarkt. Die Truste und Syndikate, die Handels- und Kreditinstitutionen, die verwaltungspolitischen Organisationen sowie die Kultur- und Bildungsorganisationen, schlie&szlig;lich die Genossenschaften aller Art sind betr&auml;chtlich gewachsen und haben sich durch die Aufnahme von Hunderttausenden neuer Menschen, haupts&auml;chlich Parteiloser, bedeutend erweitert. Aber diese Apparate wachsen nicht nur zahlenm&auml;&szlig;ig. Sie nehmen auch an Kraft und Gewicht zu. Und je gr&ouml;&szlig;er ihre Bedeutung wird, desto f&uuml;hlbarer wird ihr Druck auf die Partei, desto hartn&auml;ckiger trachten sie danach, die f&uuml;hrende Stellung der Partei zu schw&auml;chen, desto st&auml;rker wird ihr Widerstand gegen die Partei. Es ist eine solche Umgruppierung der Kr&auml;fte und eine solche Verteilung der f&uuml;hrenden Funktion&auml;re innerhalb dieser Apparate notwendig, dass der Partei auch unter den neuen Verh&auml;ltnissen die F&uuml;hrung gesichert wird. Aber das alles kann bekanntlich nicht mit einem Schlage erreicht werden. Daher die Gefahr der Losl&ouml;sung des Staatsapparats von der Partei.</p>
<p>Drittens. Die Arbeit selbst ist komplizierter und differenzierter geworden. Ich spreche von der jetzigen Aufbauarbeit. Sowohl auf dem Lande als auch in der Stadt sind ganze Arbeitszweige und Arbeitsbranchen entstanden und haben sich entwickelt. Dementsprechend ist auch die F&uuml;hrung eine konkretere geworden. Fr&uuml;her war es &uuml;blich, von der F&uuml;hrung &bdquo;im allgemeinen&rdquo; zu sprechen. F&uuml;hrung &bdquo;im allgemeinen&rdquo; ist heute leeres Geschw&auml;tz, denn sie ist gar keine F&uuml;hrung. Jetzt ist eine konkrete, praktische F&uuml;hrung notwendig. Die verflossene Periode hat den Typ des allwissenden Funktion&auml;rs hervorgebracht, der f&uuml;r alle Fragen der Theorie und Praxis eine Antwort bereithielt. Jetzt muss dieser alte Typ des allwissenden Funktion&auml;rs einem neuen Typ des Funktion&auml;rs Platz machen, dem Typ des Funktion&auml;rs, der bem&uuml;ht ist, in einem bestimmten Arbeitszweig Meister seines Fachs zu sein. Um wirklich f&uuml;hren zu k&ouml;nnen, muss man Sachkenntnisse haben, muss man sich gewissenhaft, geduldig, beharrlich Sachkenntnisse aneignen. Man kann auf dem Lande die F&uuml;hrung nicht aus&uuml;ben, wenn man die Landwirtschaft, das Genossenschaftswesen nicht kennt, wenn man mit der Preispolitik nicht vertraut ist, wenn man die Gesetze nicht studiert hat, die sich direkt auf das Land beziehen. Man kann in der Stadt die F&uuml;hrung nicht aus&uuml;ben, wenn man die Industrie nicht kennt, wenn man mit dem Leben der Arbeiter nicht vertraut ist, wenn man nicht f&uuml;r die Bed&uuml;rfnisse und N&ouml;te der Arbeiter ein hellh&ouml;riges Ohr hat, wenn man das Genossenschaftswesen, die Gewerkschaftsarbeit, das Klubwesen nicht kennt. Aber kann man das alles mit einem Schlage erreichen? Leider kann man das nicht. Um die durch die Partei ausge&uuml;bte F&uuml;hrung auf das geb&uuml;hrende Niveau zu bringen, muss vor allem die Qualifikation der Parteifunktion&auml;re verbessert werden. Die Frage der Qualifikation des Funktion&auml;rs muss jetzt an erster Stelle stehen. Diese Qualifikation des Parteifunktion&auml;rs aber mit einem Schlage zu verbessern, ist nicht so einfach. Die alten Gepflogenheiten des eilfertigen Administrierens, mit denen man die fehlenden Sachkenntnisse leider zu ersetzen suchte, sind in den Parteiorganisationen immer noch lebendig. Daraus erkl&auml;rt sich eigentlich auch der Umstand, dass die so genannte F&uuml;hrung durch die Partei mitunter zu einer l&auml;cherlichen Anh&auml;ufung von Verf&uuml;gungen, die niemandem nutzen, ausartet, zu einer &bdquo;F&uuml;hrung&rdquo; wird, die keine F&uuml;hrung ist, sondern nur Geschw&auml;tz und die sich auf niemand und nichts erstreckt. Darin liegt eine der ernstesten Gefahren der Schw&auml;chung und der Einbu&szlig;e der f&uuml;hrenden Stellung der Partei.</p>
<p>Das sind im Allgemeinen die Gr&uuml;nde, warum die Gefahr des Verlustes der f&uuml;hrenden Stellung der Partei zur Zersetzung und Entartung der Partei f&uuml;hrt.</p>
<p>Darum ist der entschiedene Kampf gegen diese Gefahr eine dringliche Aufgabe unserer Partei.</p>
<p>Das ist die Antwort auf Ihre zweite Frage.</p>
<p>Gehen wir zur dritten Frage &uuml;ber.</p>
<h2>III </h2>
<p><em>Wie soll man den Kampf gegen das Kulakentum f&uuml;hren, ohne den Klassenkampf zu sch&uuml;ren? </em></p>
<p>Ich denke, dass diese Frage zu allgemein und darum falsch gestellt ist. Von welchem Klassenkampf ist hier die Rede? Wenn vom Klassenkampf auf dem Lande &uuml;berhaupt die Rede ist, so wird er vom Proletariat nicht nur gegen die Kulaken gef&uuml;hrt. Die Gegens&auml;tze zwischen dem Proletariat und der Bauernschaft als Ganzem - ist das nicht auch Klassenkampf, auch wenn er eine ziemlich ungew&ouml;hnliche Form hat? Stimmt es etwa nicht, dass das Proletariat und die Bauernschaft heute die beiden Hauptklassen unserer Gesellschaft bilden, dass es zwischen diesen Klassen Gegens&auml;tze gibt, die man allerdings l&ouml;sen und letzten Endes &uuml;berwinden kann, aber immerhin Gegens&auml;tze, die einen Kampf zwischen diesen beiden Klassen hervorrufen?</p>
<p>Ich denke, dass der Klassenkampf in unserem Lande, wenn man die Beziehungen zwischen Stadt und Land, zwischen Proletariat und Bauernschaft im Auge hat, drei Hauptfronten aufzuweisen hat:</p>
<p>a) die Front des Kampfes zwischen dem Proletariat als Ganzem (vertreten durch den Staat) und der Bauernschaft auf der Linie der Festsetzung von H&ouml;chstpreisen f&uuml;r Fabrikerzeugnisse und landwirtschaftliche Produkte, auf der Linie der Normalisierung des Steuerwesens usw.;</p>
<p>b) die Front des Kampfes zwischen dem Proletariat als Ganzem (vertreten durch den Staat) und dem Kulakentum auf der Linie der Ausmerzung der Spekulantenpreise f&uuml;r landwirtschaftliche Produkte, auf der Linie der Auferlegung der Hauptb&uuml;rde der Steuerlast auf die Kulaken usw.;</p>
<p>c) die Front des Kampfes zwischen der Dorfarmut, vor allein den Landarbeitern, und dem Kulakentum.</p>
<p>Sie sehen, dass diese Fronten weder ihrem spezifischen Gewicht noch dem Charakter des an diesen Fronten vor sich gehenden Kampfes nach gleichartig sein k&ouml;nnen. Darum muss auch unser Verh&auml;ltnis zu den Formen des Klassenkampfes an diesen Fronten verschieden, ungleich sein.</p>
<p>Betrachten wir die Sache etwas n&auml;her.</p>
<p>Die erste Front. Das Proletariat (vertreten durch den Staat) hat unter Ber&uuml;cksichtigung der Schw&auml;che unserer Industrie und der Unm&ouml;glichkeit, Anleihen f&uuml;r sie zu bekommen, eine Reihe grundlegender Ma&szlig;nahmen getroffen, um unsere Industrie vor der Konkurrenz der ausl&auml;ndischen Industrie zu sch&uuml;tzen und ihre Entwicklung zum Nutzen unserer gesamten Volkswirtschaft, darunter auch der Landwirtschaft, zu beschleunigen. Diese Ma&szlig;nahmen sind: Au&szlig;enhandelsmonopol, landwirtschaftliche Steuer, staatliche Formen der Beschaffung landwirtschaftlicher Produkte, Einf&uuml;hrung des Planprinzips bei der Entwicklung der gesamten Volkswirtschaft. Das alles wurde auf der Grundlage der Nationalisierung der ma&szlig;gebenden Zweige der Industrie, des Verkehrs- und Kreditwesens durchgef&uuml;hrt. Sie wissen, dass diese Ma&szlig;nahmen dazu gef&uuml;hrt haben, wozu sie f&uuml;hren sollten, das hei&szlig;t, sie haben sowohl dem unaufhaltsamen Fallen der Preise f&uuml;r Industrieerzeugnisse als auch dem unaufhaltsamen Steigen der Preise f&uuml;r Produkte der Landwirtschaft eine Grenze gesetzt. Anderseits ist klar, dass die Bauernschaft als Ganzes, insofern sie Industrieerzeugnisse kauft und die Produkte der eigenen Wirtschaft auf dem Markt absetzt, bestrebt ist, diese Erzeugnisse zu m&ouml;glichst niedrigen Preisen zu erhalten und die eigenen Produkte zu m&ouml;glichst hohen Preisen abzusetzen. Auch w&uuml;rde es die Bauernschaft gern sehen, wenn es gar keine landwirtschaftliche Steuer g&auml;be oder wenn sie wenigstens auf ein Minimum herabgesetzt w&uuml;rde.</p>
<p>Da haben wir schon den Boden f&uuml;r einen Kampf zwischen Proletariat und Bauernschaft.</p>
<p>Kann der Staat auf die oben angef&uuml;hrten grundlegenden Ma&szlig;nahmen verzichten? Nein, das kann er nicht. Denn der Verzicht auf diese Ma&szlig;nahmen w&uuml;rde im gegenw&auml;rtigen Augenblick die Zerschlagung unserer Industrie, die Zerschlagung des Proletariats als Klasse, die Verwandlung unseres Landes in eine Agrarkolonie der industriell entwickelten kapitalistischen L&auml;nder, den Zusammenbruch unserer ganzen Revolution zur Folge haben.</p>
<p>Ist die Bauernschaft als Ganzes an der Aufhebung dieser grundlegenden Ma&szlig;nahmen unseres Staates interessiert? Nein, sie ist nicht daran interessiert. Denn die Aufhebung dieser Ma&szlig;nahmen im gegebenen Augenblick w&uuml;rde den Triumph des kapitalistischen Entwicklungsweges bedeuten, der kapitalistische Entwicklungsweg aber ist der Weg der Verelendung der Mehrheit der Bauernschaft im Interesse der Bereicherung einer Handvoll Reicher, einer Handvoll Kapitalisten. Wer wird zu behaupten wagen, dass die Bauernschaft an ihrer eigenen Verelendung interessiert sei, dass sie an der Verwandlung unseres Landes in eine Kolonie interessiert sei, dass sie am Triumph des sozialistischen Entwicklungsweges unserer Volkswirtschaft nicht zutiefst interessiert sei?</p>
<p>Da haben wir schon den Boden f&uuml;r ein B&uuml;ndnis zwischen Proletariat und Bauernschaft.</p>
<p>Bedeutet das, dass unsere Industrieorgane, gest&uuml;tzt auf das Monopol, die Preise f&uuml;r Industrieerzeugnisse heraufschrauben k&ouml;nnen zum Schaden der Interessen der Hauptmasse der Bauernschaft und zum Schaden der Industrie selber? Nein, das bedeutet es nicht. Eine solche Politik w&uuml;rde vor allem die Industrie selber sch&auml;digen, sie w&uuml;rde es unm&ouml;glich machen, unsere Industrie aus einer schwachen Treibhauspflanze, die sie gestern noch war, umzuwandeln in eine starke und machtvolle Industrie, die sie morgen werden soll. Daher unsere Kampagne f&uuml;r die Herabsetzung der Preise f&uuml;r Industrieerzeugnisse und f&uuml;r die Steigerung der Arbeitsproduktivit&auml;t. Sie wissen, dass diese Kampagne einen ziemlich gro&szlig;en Erfolg zu verzeichnen hat.</p>
<p>Bedeutet das ferner, dass unsere Beschaffungsorgane, gest&uuml;tzt auf das Monopol, die Preise f&uuml;r landwirtschaftliche Produkte so weit herabsetzen k&ouml;nnen, dass sie den Ruin der Bauernschaft zur Folge h&auml;tten und die Interessen unserer gesamten Volkswirtschaft beeintr&auml;chtigten? Nein, das bedeutet es nicht. Eine solche Politik w&uuml;rde vor allem die Industrie zugrunde richten, denn sie w&uuml;rde erstens die Versorgung der Arbeiter mit landwirtschaftlichen Produkten erschweren, zweitens den inneren Markt unserer Industrie vollends untergraben und desorganisieren. Daher unsere Kampagne gegen die so genannte &bdquo;Schere&rdquo;. Sie wissen, dass diese Kampagne bereits g&uuml;nstige Resultate gezeitigt hat.</p>
<p>Bedeutet das schlie&szlig;lich, dass unsere &ouml;rtlichen oder zentralen Organe, gest&uuml;tzt auf das Gesetz &uuml;ber die landwirtschaftliche Steuer und bei der Aus&uuml;bung ihres Rechts, die Steuern zu erheben, dieses Gesetz als etwas Starres betrachten d&uuml;rfen, dass sie in ihrer Arbeitspraxis so weit gehen d&uuml;rfen, die Speicher abzurei&szlig;en und die D&auml;cher von den H&auml;usern unbemittelter Steuerzahler abzudecken, wie dies in einigen Bezirken des Gouvernements Tambow vorgekommen ist? Nein, das bedeutet es nicht. Eine solche Politik w&uuml;rde jegliches Vertrauen der Bauern zum Proletariat, zum Staate untergraben. Daher die letzten Ma&szlig;nahmen der Partei zur Herabsetzung der landwirtschaftlichen Steuer, zur Umwandlung dieser Steuer in eine Steuer mehr oder weniger lokalen Charakters, zur Regelung unseres Steuerwesens &uuml;berhaupt, zur Ausmerzung von Missst&auml;nden, wie sie bei der Steuererhebung hier und da zu verzeichnen sind. Sie wissen, dass diese Ma&szlig;nahmen bereits die gew&uuml;nschten Resultate gezeitigt haben.</p>
<p>Wir haben also erstens eine Gemeinsamkeit der Interessen zwischen Proletariat und Bauernschaft in den grundlegenden Fragen, ihre beiderseitige Interessiertheit am Triumph des sozialistischen Entwicklungsweges der Volkswirtschaft. Daher das B&uuml;ndnis der Arbeiterklasse und der Bauernschaft. Wir haben zweitens Interessengegens&auml;tze zwischen Arbeiterklasse und Bauernschaft in Gegenwartsfragen. Daher der Kampf innerhalb dieses B&uuml;ndnisses, ein Kampf, der von geringerem Gewicht ist als die Gemeinsamkeit der Interessen und der in Zukunft ganz verschwinden muss, wenn die Arbeiter und Bauern aufgeh&ouml;rt haben, Klassen zu sein, wenn sie zu arbeitenden Menschen einer klassenlosen Gesellschaft geworden sind. Wir haben drittens Mittel und Wege, um im Rahmen der Erhaltung und Festigung des B&uuml;ndnisses der Arbeiter und Bauern diese Gegens&auml;tze zwischen Arbeiterklasse und Bauernschaft im Interesse beider Verb&uuml;ndeten zu beheben. Und nicht allein, dass uns diese Mittel und Wege zur Verf&uuml;gung stehen, wir bedienen uns ihrer unter den komplizierten Verh&auml;ltnissen der N&Ouml;P und der zeitweiligen Stabilisierung des Kapitalismus bereits mit Erfolg.</p>
<p>Folgt nun daraus, dass wir den Klassenkampf an dieser Front sch&uuml;ren m&uuml;ssen? Nein, das folgt nicht daraus. Im Gegenteil! Daraus folgt nur, dass wir den Kampf an dieser Front auf jede m&ouml;gliche Art eind&auml;mmen m&uuml;ssen, indem wir ihn durch Vereinbarungen und gegenseitige Zugest&auml;ndnisse regulieren und es auf keinen Fall dahin kommen lassen, dass er schroffe Formen annimmt, dass er zu Zusammenst&ouml;&szlig;en f&uuml;hrt. Und so verfahren wir auch. Denn wir haben dazu alle M&ouml;glichkeiten, da die Gemeinsamkeit der Interessen hier st&auml;rker und tiefer ist als der Interessengegensatz.</p>
<p>Wie Sie sehen, ist die Losung der Sch&uuml;rung des Klassenkampfs f&uuml;r die Kampfbedingungen an dieser Front absolut unbrauchbar.</p>
<p>Die zweite Front. Das Proletariat (vertreten durch den Sowjetstaat) und das Kulakentum sind hier die handelnden Personen. Die Formen des Klassenkampfs sind hier ebenso eigenartig wie unter den Kampfbedingungen an der ersten Front.</p>
<p>In dem Bestreben, der landwirtschaftlichen Steuer den Charakter einer ausgesprochenen Einkommensteuer zu geben, b&uuml;rdet der Staat die Hauptlast dieser Steuer dem Kulakentum auf. Das Kulakentum beantwortet dies damit, dass es &bdquo;mit List und T&uuml;cke&rdquo; versucht, dem zu entgehen, und dass es seine ganze Macht und seinen ganzen Einfluss im Dorfe geltend macht, um die Steuerlast auf die Schultern der Mittelbauern und der Dorfarmut abzuw&auml;lzen.</p>
<p>Im Kampf gegen die Verteuerung der Lebenshaltung und im Bestreben, die Stabilit&auml;t des Arbeitslohnes aufrechtzuerhalten, ist der Staat bem&uuml;ht, Ma&szlig;nahmen wirtschaftlichen Charakters zu treffen, die dazu f&uuml;hren sollen, gerechte H&ouml;chstpreise f&uuml;r landwirtschaftliche Produkte festzusetzen, die v&ouml;llig im Interesse der b&auml;uerlichen Wirtschaft liegen. Das Kulakentum beantwortet dies damit, dass es bei der Dorfarmut und den Mittelbauern Produkte aufkauft, gro&szlig;e Vorr&auml;te anlegt, sie in seinen Speichern zur&uuml;ckh&auml;lt und nicht auf den Markt bringt, um die Preise der Produkte k&uuml;nstlich hochzuschrauben, sie auf die H&ouml;he von Spekulantenpreisen zu treiben und die Produkte erst dann auf den Markt zu bringen und dabei wahnwitzige Spekulationsgewinne herauszuschlagen. Sie wissen wahrscheinlich, dass es den Kulaken in einigen Gouvernements unseres Landes in diesem Jahr gelungen ist, die Getreidepreise bis aufs &auml;u&szlig;erste heraufzuschrauben.</p>
<p>Daher der Klassenkampf an dieser Front mit seinen eigenartigen, mehr oder weniger versteckten Formen.</p>
<p>Es k&ouml;nnte scheinen, dass die Losung der Sch&uuml;rung des Klassenkampfs f&uuml;r die Kampfbedingungen an dieser Front durchaus angebracht sei. Das ist aber falsch. Denn auch hier sind wir nicht an der Sch&uuml;rung des Klassenkampfs interessiert. Denn wir k&ouml;nnen hier durchaus und m&uuml;ssen ohne Sch&uuml;rung des Kampfes und die damit verbundenen Komplikationen auskommen.</p>
<p>Wir k&ouml;nnen und m&uuml;ssen die Sowjets beleben, den Mittelbauern gewinnen und die Dorfarmut innerhalb der Sowjets organisieren, um zu erreichen, dass die Hauptmasse der Bauernschaft Steuererleichterungen erh&auml;lt und die Hauptlast der Steuer tats&auml;chlich dem Kulakentum aufgeb&uuml;rdet wird. Sie wissen, dass diesbez&uuml;gliche Ma&szlig;nahmen getroffen sind und dass sie bereits g&uuml;nstige Resultate zeitigen.</p>
<p>Wir k&ouml;nnen und m&uuml;ssen erreichen, dass der Staat &uuml;ber gen&uuml;gend Lebensmittelreserven verf&uuml;gt, um auf den Lebensmittelmarkt einen Druck aus&uuml;ben, um n&ouml;tigenfalls eingreifen zu k&ouml;nnen und um die Preise auf einem f&uuml;r die werkt&auml;tigen Massen annehmbaren Niveau zu halten und so das Spekulantentreiben des Kulakentums zu vereiteln. Sie wissen, dass wir in diesem Jahr einige Dutzend Millionen Pud Getreide f&uuml;r diesen Zweck verwandt haben. Sie werden auch wissen, dass wir in dieser Hinsicht durchaus g&uuml;nstige Resultate erzielt haben, denn es ist uns nicht nur gelungen, in solchen Bezirken wie Leningrad, Moskau, dem Donezbecken, Iwanowo-Wosnessensk usw. die Getreidepreise niedrig zu halten, sondern wir haben auch den Kulaken in einer Reihe von Bezirken zur Kapitulation gezwungen, haben ihn gen&ouml;tigt, die alten Getreidereserven zu annehmbaren Preisen auf den Markt zu werfen.</p>
<p>Nat&uuml;rlich h&auml;ngt hier die Sache nicht nur von uns ab. Es ist durchaus m&ouml;glich, dass das Kulakentum in einigen F&auml;llen selbst anfangen wird, den Klassenkampf zu sch&uuml;ren, dass es versuchen wird, ihn bis zum Siedepunkt zu treiben und ihm die Form von Banditen&uuml;berf&auml;llen oder Aufst&auml;nden zu geben. Aber dann wird die Losung der Sch&uuml;rung des Kampfes schon nicht mehr unsere Losung, sondern die Losung des Kulakentums, also eine konterrevolution&auml;re Losung sein. Au&szlig;erdem wird dann das Kulakentum zweifellos alle Nachteile dieser gegen den Sowjetstaat gerichteten Losung am eigenen Leibe zu sp&uuml;ren bekommen.</p>
<p>Wie Sie sehen, ist die Losung der Sch&uuml;rung des Kampfes auch an dieser, der zweiten Front nicht unsere Losung.</p>
<p>Die dritte Front. Zwei Kr&auml;fte sind hier die handelnden Personen: einerseits die Dorfarmut, vor allem die Landarbeiter, und anderseits die Kulaken. Der Staat steht hier formell abseits. Wie Sie sehen, ist diese Front nicht so breit wie die vorher genannten Fronten. Anderseits tritt der Klassenkampf an dieser Front v&ouml;llig klar und offen zutage, w&auml;hrend er an den vorher genannten Fronten versteckt und mehr oder weniger maskiert ist.</p>
<p>Hier handelt es sich um die direkte Ausbeutung von Lohnarbeitern oder halben Lohnarbeitern durch den Kulaken als Unternehmer. Darum kann die Partei hier keine Politik der Abschw&auml;chung, der Eind&auml;mmung des Kampfes betreiben. `Unsere Aufgabe besteht hier darin, den Kampf der Dorfarmut gegen das Kulakentum zu organisieren und diesen Kampf zu leiten.</p>
<p>Bedeutet das nicht, dass wir uns damit anschicken, den Klassenkampf zu sch&uuml;ren? Nein, das bedeutet es nicht. Den Kampf sch&uuml;ren bedeutet nicht nur den Kampf organisieren und leiten. Es bedeutet zugleich, den Klassenkampf k&uuml;nstlich zuspitzen und vors&auml;tzlich ausweiten. Sind diese k&uuml;nstlichen Ma&szlig;nahmen jetzt notwendig, da wir die Diktatur des Proletariats haben und da unsere Partei- und Gewerkschaftsorganisationen volle Handlungsfreiheit haben? Nat&uuml;rlich sind sie nicht notwendig.</p>
<p>Darum ist die Losung der Sch&uuml;rung des Klassenkampfs auch f&uuml;r diese, die dritte Front unbrauchbar.</p>
<p>So ist es um die dritte Frage bestellt.</p>
<p>Wie Sie sehen, ist die Frage des Klassenkampfs auf dem Lande gar nicht so einfach, wie das auf den ersten Blick scheinen k&ouml;nnte. Gehen wir zur vierten Frage &uuml;ber.</p>
<h2>IV </h2>
<p><em>Gibt es die Arbeiter- und Bauernregierung tats&auml;chlich, oder ist das nur eine Agitationslosung? </em></p>
<p>Die Formulierung der Frage erscheint mir etwas widersinnig.</p>
<p>Was bedeutet die Formulierung: Gibt es die Arbeiter- und Bauernregierung tats&auml;chlich, oder ist das nur eine Agitationslosung? Das w&uuml;rde hei&szlig;en, dass die Partei auch solche Losungen ausgeben k&ouml;nne, die der Wirklichkeit nicht entsprechen und nur den Zwecken irgendeines schlauen Man&ouml;vers dienen, das aus irgendeinem Grunde hier &bdquo;Agitation&rdquo; genannt wird. Das w&uuml;rde hei&szlig;en, dass die Partei auch solche Losungen ausgeben k&ouml;nne, f&uuml;r die es keine wissenschaftliche Begr&uuml;ndung gibt noch geben kann. Trifft das zu? Selbstverst&auml;ndlich trifft das nicht zu. Eine solche Partei w&auml;re nur wert, kurz nach ihrem Entstehen, einer Seifenblase gleich, von der Bildfl&auml;che zu verschwinden. Unsere Partei w&auml;re dann nicht die Partei des Proletariats, die eine wissenschaftlich begr&uuml;ndete Politik betreibt, sondern leerer Schaum an der Oberfl&auml;che der politischen Ereignisse.</p>
<p>Unsere Regierung ist ihrem Charakter, ihrem Programm und ihrer Taktik nach eine Arbeiterregierung, eine proletarische, eine kommunistische Regierung. Daran gibt es nichts zu t&uuml;fteln und zu deuteln, noch k&ouml;nnen irgendwelche Zweifel hier&uuml;ber bestehen. Unsere Regierung kann nicht gleichzeitig zwei Programme haben, sowohl ein proletarisches als auch irgendein anderes. Ihr Programm und ihre praktische Arbeit sind proletarisch, kommunistisch, und in diesem Sinne ist unsere Regierung zweifellos eine proletarische, eine kommunistische.</p>
<p>Bedeutet dies, dass unsere Regierung nicht zugleich auch eine Arbeiter- und Bauernregierung sei? Nein, das bedeutet es nicht. Unsere Regierung, die ihrem Programm und ihrer Arbeit nach eine proletarische ist, ist zugleich eine Arbeiter- und Bauernregierung.</p>
<p>Warum?</p>
<p>Weil unter unseren Verh&auml;ltnissen die Grundinteressen der Hauptmasse der Bauernschaft voll und ganz mit den Interessen des Proletariats &uuml;bereinstimmen.</p>
<p>Weil die Interessen der Bauernschaft infolgedessen im Programm des Proletariats, im Programm der Sowjetregierung vollkommen ihren Ausdruck finden.</p>
<p>Weil die Sowjetregierung sich auf das B&uuml;ndnis der Arbeiter und Bauern st&uuml;tzt, das auf der Gemeinsamkeit der Grundinteressen dieser Klassen begr&uuml;ndet ist.</p>
<p>Weil schlie&szlig;lich neben den Arbeitern auch die Bauern, die gegen den gemeinsamen Feind k&auml;mpfen und zusammen mit den Arbeitern, unter der F&uuml;hrung der Arbeiter ein neues Leben aufbauen, Mitglieder der Regierungsorgane, Mitglieder der Sowjets sind.</p>
<p>Darum ist die Losung &bdquo;Arbeiter- und Bauernregierung&rdquo; keine leere &bdquo;Agitations&ldquo;losung, sondern sie ist die revolution&auml;re Losung des sozialistischen Proletariats, die im Programm des Kommunismus ihre wissenschaftliche Begr&uuml;ndung gefunden hat.</p>
<p>So ist es um die vierte Frage bestellt.</p>
<p>Gehen wir zur f&uuml;nften Frage &uuml;ber.</p>
<h2>V </h2>
<p><em>Unsere Politik gegen&uuml;ber der Bauernschaft wird von manchen Genossen als Erweiterung der Demokratie f&uuml;r die Bauernschaft und als &Auml;nderung des Charakters der Staatsmacht im Lande ausgelegt. Ist diese Auslegung richtig? </em></p>
<p>Erweitern wir tats&auml;chlich die Demokratie auf dem Lande? Ja, wir erweitern sie.</p>
<p>Ist das ein Zugest&auml;ndnis an die Bauernschaft?</p>
<p>Zweifellos ist das ein Zugest&auml;ndnis.</p>
<p>Ist dieses Zugest&auml;ndnis gro&szlig;, und ist es mit der Verfassung unseres Landes vereinbar?</p>
<p>Dieses Zugest&auml;ndnis ist meiner Meinung nach nicht sehr gro&szlig; und &auml;ndert unsere Verfassung nicht um ein Jota.</p>
<p>Was &auml;ndern wir denn dann, und worin kommt eigentlich das Zugest&auml;ndnis zum Ausdruck?</p>
<p>Wir &auml;ndern die Praxis der Arbeit auf dem Lande, die unter den neuen Entwicklungsbedingungen v&ouml;llig unbefriedigend war. Wir &auml;ndern die Zust&auml;nde, die sich auf dem Lande eingeb&uuml;rgert haben, die den Zusammenschluss hemmen und die Arbeit, die die Partei leistet, um die Bauernschaft um das Proletariat zusammenzuschlie&szlig;en, zu vereiteln drohen.</p>
<p>Bisher war es so, dass das Dorf in einer ganzen Reihe von Bezirken von einer kleinen Gruppe von Menschen verwaltet wurde, die st&auml;rker mit dem Kreis und dem Gouvernement verbunden waren als mit der Dorfbev&ouml;lkerung. Dieser Umstand f&uuml;hrte dazu, dass die Dorfobrigkeit vor allem nach oben, nach dem Kreis, und am wenigsten nach unten, auf die Dorfbev&ouml;lkerung schaute, dass sie sich nicht dem Dorfe, nicht den W&auml;hlern gegen&uuml;ber verantwortlich f&uuml;hlte, sondern dem Kreis und dem Gouvernement, und dabei offenbar nicht begriff, dass &bdquo;oben&rdquo; und &bdquo;unten&rdquo; hier nur eine Kette bilden und dass, wenn diese Kette unten rei&szlig;t, die ganze Kette hin ist. Die Folge davon war Fehlen von Kontrolle, Eigenm&auml;chtigkeit und Willk&uuml;r der Dorfobrigkeit einerseits und Unzufriedenheit und Murren im Dorfe anderseits. Jetzt wird mit diesen Zust&auml;nden auf dem Lande entschieden und ein f&uuml;r allemal Schluss gemacht.</p>
<p>Bisher war es so, dass in einer ganzen Reihe von Bezirken die Wahlen zu den Sowjets auf dem Lande keine wirklichen Wahlen waren, sondern eine leere Kanzleiprozedur, bei der eine kleine Gruppe, die Dorfobrigkeit, die ihre Macht zu verlieren f&uuml;rchtete, durch eine ganze Reihe von Schlichen und durch Aus&uuml;bung von Druck die &bdquo;Deputierten&rdquo; durchbrachte. Die Folge davon war, dass die Sowjets aus Organen, die den Massen nahe stehen und vertraut sind, sich in Organe zu verwandeln drohten, die den Massen fremd gegen&uuml;berstehen, und dass die F&uuml;hrung der Bauernschaft durch die Arbeiter, diese Grundlage und Feste der Diktatur des Proletariats, Gefahr lief, den Boden unter den F&uuml;&szlig;en zu verlieren. Sie wissen, dass sich die Partei infolgedessen gezwungen sah, Neuwahlen der Sowjets vorzunehmen, wobei diese Neuwahlen gezeigt haben, dass die alte Wahlpraxis in einer ganzen Reihe von Bezirken ein &Uuml;berbleibsel des Kriegskommunismus ist, dass mit ihr aufger&auml;umt werden muss, als einer Praxis, die sch&auml;dlich und durch und durch morsch ist. Jetzt wird mit einer solchen Wahlpraxis auf dem Lande Schluss gemacht.</p>
<p>Das ist die Grundlage des Zugest&auml;ndnisses, die Grundlage der Erweiterung der Demokratie auf dem Lande.</p>
<p>Dieses Zugest&auml;ndnis braucht nicht nur die Bauernschaft. Das Proletariat braucht es nicht minder, denn es st&auml;rkt das Proletariat, hebt sein Ansehen auf dem Lande, festigt das Vertrauen der Bauern zum Proletariat. Bekanntlich besteht der Hauptzweck von Zugest&auml;ndnissen und Kompromissen &uuml;berhaupt darin, dass im Endergebnis das Proletariat gest&auml;rkt und gefestigt wird.</p>
<p>Welche Grenzen sind diesen Zugest&auml;ndnissen gegenw&auml;rtig gesetzt? Die Grenzen dieser Zugest&auml;ndnisse sind von der XIV. Konferenz der KPR(B) und vom III. Sowjetkongress der UdSSR<a href="b07-anm.html"><span class="anmerkung">[35]</span></a> festgelegt worden. Sie wissen, dass sie nicht sehr weit gezogen sind und sich auf den Rahmen beschr&auml;nken, von dem ich soeben sprach. Das bedeutet aber noch nicht, dass sie bis in alle Ewigkeit unverr&uuml;ckbar bleiben werden. Im Gegenteil, sie werden zweifellos erweitert werden in dem Ma&szlig;e, wie unsere Volkswirtschaft w&auml;chst, in dem Ma&szlig;e, wie sich die wirtschaftliche und politische Macht des Proletariats festigt, in dem Ma&szlig;e, wie sich die revolution&auml;re Bewegung im Westen und Osten entwickelt, in dem Ma&szlig;e, wie die internationalen Positionen des Sowjetstaates st&auml;rker werden. Lenin sprach im Jahre 1918 von der Notwendigkeit, &bdquo;die Sowjetverfassung, in dem Ma&szlig;e, wie der Widerstand der Ausbeuter aufh&ouml;rt, auf die gesamte Bev&ouml;lkerung auszudehnen&rdquo; (siehe 4. Ausgabe, Bd. 27, 5.130, russ.). Wie Sie sehen, ist hier die Rede von der Ausdehnung der Verfassung auf die gesamte Bev&ouml;lkerung, darunter auch auf die Bourgeoisie. Das wurde im M&auml;rz 1918 gesagt. Seit jener Zeit bis zum Tode Lenins sind mehr als f&uuml;nf Jahre vergangen. Lenin hat jedoch w&auml;hrend dieser Periode nicht ein einziges Mal auch nur andeutungsweise davon gesprochen, dass es an der Zeit sei, diesen Grundsatz zu verwirklichen. Warum? Weil die Zeit f&uuml;r eine solche Erweiterung noch nicht gekommen war. Aber dass sie einmal kommen wird, wenn die inneren und internationalen Positionen des Sowjetstaates endg&uuml;ltig gefestigt sein werden, dar&uuml;ber kann es keinen Zweifel geben.</p>
<p>Aus diesem Grunde halten wir es, obgleich wir eine weitere Ausdehnung der Demokratie f&uuml;r die Zukunft im Auge haben, f&uuml;r notwendig, die Zugest&auml;ndnisse in bezug auf die Demokratie gegenw&auml;rtig auf den von der XIV. Konferenz der KPR(B) und dem III. Sowjetkongress der UdSSR festgelegten Rahmen zu beschr&auml;nken.</p>
<p>&Auml;ndern diese Zugest&auml;ndnisse etwas am Charakter der Macht im Lande?</p>
<p>Nein, sie &auml;ndern nichts daran.</p>
<p>F&uuml;hren sie zu Ver&auml;nderungen im System der Diktatur des Proletariats, die eine Schw&auml;chung dieses Systems bedeuten w&uuml;rden?</p>
<p>Nicht im Geringsten, in keiner Weise.</p>
<p>Die Diktatur des Proletariats wird durch die Belebung der Sowjets und die Heranziehung der besten Elemente aus der Bauernschaft nicht geschw&auml;cht, sondern nur gest&auml;rkt. Die F&uuml;hrung der Bauernschaft durch das Proletariat bleibt dank der Erweiterung der Demokratie nicht nur bestehen, sondern sie gewinnt noch neue Kraft, da eine Atmosph&auml;re des Vertrauens um das Proletariat geschaffen wird. Und das ist doch das Wichtigste in der Diktatur des Proletariats, wenn es sich um die gegenseitigen Beziehungen zwischen Proletariat und Bauernschaft im System der Diktatur handelt.</p>
<p>Die Genossen haben nicht Recht, die behaupten, der Begriff Diktatur des Proletariats ersch&ouml;pfe sich im Begriff der Gewalt. Die Diktatur des Proletariats ist nicht nur Gewalt, sondern auch F&uuml;hrung der werkt&auml;tigen Massen der nichtproletarischen Klassen, sowie Aufbau der sozialistischen Wirtschaft, die von einem h&ouml;heren Typus als die kapitalistische Wirtschaft ist und eine gr&ouml;&szlig;ere Arbeitsproduktivit&auml;t als die kapitalistische Wirtschaft aufweist. Die Diktatur des Proletariats bedeutet 1. die durch kein Gesetz beschr&auml;nkte Gewaltanwendung in bezug auf Kapitalisten und Gutsbesitzer, 2. die F&uuml;hrung des Proletariats in bezug auf die Bauernschaft und 3. den Aufbau des Sozialismus in bezug auf die gesamte Gesellschaft. Keine dieser drei Seiten der Diktatur darf ausgeschaltet werden, wenn man nicht Gefahr laufen will, den Begriff der Diktatur des Proletariats zu entstellen. Nur alle diese drei Seiten zusammengenommen, geben uns einen vollst&auml;ndigen und abgeschlossenen Begriff von der Diktatur des Proletariats.</p>
<p>F&uuml;hrt der neue Kurs der Partei in bezug auf die Sowjetdemokratie zu irgendwelchen Verschlechterungen im System der Diktatur des Proletariats?</p>
<p>Nein, er f&uuml;hrt nicht zu Verschlechterungen. Im Gegenteil! Der neue Kurs bedeutet nur eine Verbesserung, da er das System der Diktatur des Proletariats festigt. Wenn es sich um das Element der Gewalt im System der Diktatur handelt - der Ausdruck der Gewalt aber ist die Rote Armee - so braucht wohl kaum bewiesen zu werden, dass die Entfaltung der Sowjetdemokratie auf dem Lande den Zustand der Roten Armee nur verbessern kann, da sie die Armee um die Sowjetmacht zusammenschlie&szlig;t, denn unsere Armee ist vorwiegend eine Bauernarmee. Wenn es sich um das Element der F&uuml;hrung im System der Diktatur handelt, so kann wohl kaum bezweifelt werden, dass die Losung der Belebung der Sowjets dem Proletariat diese F&uuml;hrung nur erleichtern kann, da sie das Vertrauen der Bauern zur Arbeiterklasse st&auml;rkt. Und wenn es sich um das Element des Aufbaus im System der Diktatur handelt, so braucht wohl kaum bewiesen zu werden, dass der neue Kurs der Partei den Aufbau des Sozialismus nur erleichtern kann, denn er wurde eingeschlagen, um den Zusammenschluss zu festigen, ohne Zusammenschluss aber ist der Aufbau des Sozialismus unm&ouml;glich.</p>
<p>Es gibt nur eine Schlussfolgerung: Die Zugest&auml;ndnisse an die Bauernschaft st&auml;rken unter den jetzigen Verh&auml;ltnissen das Proletariat und festigen seine Diktatur, ohne dass sie den Charakter der Macht im Lande auch nur um ein Jota &auml;ndern.</p>
<p>So ist es um die f&uuml;nfte Frage bestellt.</p>
<p>Gehen wir zur sechsten Frage &uuml;ber.</p>
<h2>VI </h2>
<p><em>Macht unsere Partei im Zusammenhang mit der Stabilisierung des Kapitalismus der rechten Abweichung in der Komintern Zugest&auml;ndnisse, und wenn ja - ist ein solches taktisches Man&ouml;ver wirklich notwendig? </em></p>
<p>Es handelt sich hier offenbar um die tschechoslowakische Kommunistische Partei und um das &Uuml;bereinkommen mit der Gruppe der Genossen Smeral und Zapotocky, das sich gegen die rechten Elemente in dieser Partei richtet.</p>
<p>Ich denke, dass unsere Partei der rechten Abweichung in der Komintern keinerlei Zugest&auml;ndnisse gemacht hat. Im Gegenteil, das ganze erweiterte Plenum des Exekutivkomitees der Komintern<a href="b07-anm.html"><span class="anmerkung">[36]</span></a> stand im Zeichen der Isolierung der rechten Elemente der Komintern. Lesen Sie sich die Resolution der Komintern &uuml;ber die tschechoslowakische Kommunistische Partei, lesen Sie sich die Resolution &uuml;ber die Bolschewisierung durch, und Sie werden ohne M&uuml;he verstehen, dass die Komintern das Hauptfeuer gegen die rechten Elemente im Kommunismus richtete.</p>
<p>Darum kann von Zugest&auml;ndnissen unserer Partei an die rechte Abweichung in der Komintern keine Rede sein.</p>
<p>Die Genossen Smeral und Zapotocky sind, streng genommen, keine Rechten. Sie stehen nicht auf der Plattform der Rechten, auf der Plattform der Br&uuml;nner. Sie schwanken vielmehr zwischen den Leninisten und den Rechten, mit einer Neigung zu den Rechten hin. Das Besondere in ihrem Verhalten auf dem erweiterten Plenum des Exekutivkomitees der Komintern besteht darin, dass sie unter dem Druck unserer Kritik einerseits und angesichts der durch die Rechten heraufbeschworenen Gefahr der Spaltung anderseits diesmal zu uns, zu den Leninisten, hinneigten und sich verpflichteten, das gegen die Rechten gerichtete B&uuml;ndnis mit den Leninisten aufrechtzuerhalten. Das macht ihnen Ehre. Glauben etwa die Genossen, dass wir den Schwankenden nicht h&auml;tten entgegenkommen sollen, als sie zu den Leninisten hinneigten, als sie den Leninisten gegen die Rechten gerichtete Zugest&auml;ndnisse machten? Es w&auml;re merkw&uuml;rdig und traurig, wenn es unter uns Leute g&auml;be, die nicht f&auml;hig w&auml;ren, das Abc der bolschewistischen Taktik zu begreifen. Hat denn die Praxis nicht bereits gezeigt, dass die Politik der Komintern in der Frage der tschechoslowakischen Kommunistischen Partei die einzig richtige Politik ist? K&auml;mpfen denn die Genossen Smeral und Zapotocky nicht weiterhin in einer Reihe mit den Leninisten gegen die Rechten? Sind denn die Br&uuml;nner in der tschechoslowakischen Partei nicht bereits isoliert?</p>
<p>Man mag fragen: Wird das lange w&auml;hren? Ich wei&szlig; nat&uuml;rlich nicht, ob das lange w&auml;hren wird - auf Prophezeiungen m&ouml;chte ich mich nicht einlassen. Jedenfalls ist klar, dass, solange die Smeralisten gegen die Rechten k&auml;mpfen, auch das &Uuml;bereinkommen mit den Smeralisten bestehen bleibt und dass, sobald sich die jetzige Haltung der Smeralisten &auml;ndert, auch das &Uuml;bereinkommen mit ihnen seine G&uuml;ltigkeit verlieren muss. Aber darum geht es jetzt gar nicht. Jetzt geht es darum, dass das jetzige &Uuml;bereinkommen gegen die Rechten die Leninisten st&auml;rkt, ihnen eine neue M&ouml;glichkeit gibt, die Schwankenden mit sich zu rei&szlig;en. Das ist jetzt die Hauptsache und nicht die Frage, welche Schwankungen bei den Genossen Smeral und Zapotocky noch auftreten k&ouml;nnten.</p>
<p>Es gibt Leute, die meinen, die Leninisten seien verpflichtet, jeden linken Schreihals und Neurastheniker zu unterst&uuml;tzen, die Leninisten seien &uuml;berall und in allem die geschworenen Linken unter den Kommunisten. Das ist falsch, Genossen. Wir sind Linke im Vergleich zu den nichtkommunistischen Parteien der Arbeiterklasse. Wir haben uns aber nie verpflichtet, &bdquo;am weitesten links&rdquo; zu stehen, wie dies einst der nun verstorbene Parvus verlangte und wof&uuml;r er damals auch gleich von Lenin t&uuml;chtig den Kopf gewaschen bekam. Unter den Kommunisten sind wir keine Linken und keine Rechten, wir sind einfach Leninisten. Lenin wusste, was er tat, als er an zwei Fronten k&auml;mpfte, sowohl gegen die linke Abweichung im Kommunismus als auch gegen die rechte Abweichung. Nicht umsonst hat Lenin eine seiner besten Schriften zu dem Thema &bdquo;Der &sbquo;linke Radikalismus&rsquo;, die Kinderkrankheit im Kommunismus&rdquo; verfasst.</p>
<p>Ich denke, die Genossen h&auml;tten mir die sechste Frage nicht gestellt, wenn sie diesen letzten Umstand rechtzeitig beachtet h&auml;tten.</p>
<p>So ist es um die sechste Frage bestellt.</p>
<p>Gehen wir zur siebenten Frage &uuml;ber.</p>
<h2>VII </h2>
<p><em>Besteht nicht im Zusammenhang mit dem neuen Kurs infolge der Schw&auml;che der Parteiorganisationen auf dem Lande die Gefahr, dass die antisowjetische Agitation auf dem Lande ideologisch feste Formen annimmt? </em></p>
<p>Ja, eine solche Gefahr besteht. Es l&auml;sst sich wohl kaum bezweifeln, dass die Durchf&uuml;hrung der Wahlen zu den Sowjets unter der Losung der Belebung der Sowjets die Freiheit der Wahlagitation im Lande bedeutet. Es braucht nicht betont zu werden, dass die antisowjetischen Elemente sich eine so g&uuml;nstige Gelegenheit nicht werden entgehen lassen, um durch die entstandene kleine Ritze zu schl&uuml;pfen und der Sowjetmacht ein &uuml;briges Mal Schaden zuzuf&uuml;gen. Daher die Gefahr, dass die antisowjetische Agitation auf dem Lande sich verst&auml;rkt und feste Formen annimmt. Die Tatsachen aus der Geschichte der Neuwahlen im Kubangebiet, in Sibirien und in der Ukraine legen hierf&uuml;r ein beredtes Zeugnis ab. Es steht au&szlig;er Zweifel, dass diese Gefahr durch die Schw&auml;che unserer Dorforganisationen in einer ganzen Reihe von Bezirken noch verst&auml;rkt wird. Ebenso steht au&szlig;er Zweifel, dass das interventionistische Gebaren der imperialistischen M&auml;chte seinerseits den Ansto&szlig; zur Verst&auml;rkung dieser Gefahr gibt.</p>
<p>Wodurch wird diese Gefahr gen&auml;hrt, wo sind ihre Quellen?</p>
<p>Solcher Quellen gibt es mindestens zwei.</p>
<p>Erstens sp&uuml;ren die antisowjetischen Elemente, dass auf dem Lande in der letzten Zeit eine gewisse Verschiebung zugunsten des Kulaken vor sich gegangen ist, dass sich der Mittelbauer in einer Reihe von Bezirken dem Kulaken zugewandt hat. Das konnte man schon vor den Neuwahlen vermuten. Nach den Neuwahlen wurde diese Vermutung zu einer unbestreitbaren Tatsache. Das ist die erste und wichtigste Grundlage f&uuml;r die Gefahr, dass die antisowjetische Agitation auf dem Lande ideologisch feste Formen annimmt.</p>
<p>Zweitens wurden unsere Zugest&auml;ndnisse an die Bauernschaft in einer ganzen Reihe von Bezirken als Zeichen unserer Schw&auml;che gedeutet. Daran konnte man vor den Neuwahlen noch zweifeln. Nach den Neuwahlen kann es dar&uuml;ber keinen Zweifel geben. Daher der Ruf der wei&szlig;gardistischen Elemente des Dorfes: &bdquo;Weiter dr&uuml;cken!&rdquo; Das ist die zweite, wenn auch nicht so wesentliche Grundlage f&uuml;r die Gefahr der Verst&auml;rkung der antisowjetischen Agitation auf dem Lande.</p>
<p>Die Kommunisten m&uuml;ssen vor allem begreifen, dass die jetzige Entwicklungsperiode auf dein Lande eine Periode des Kampfes um den Mittelbauern ist, dass die Gewinnung des Mittelbauern f&uuml;r das Proletariat die wichtigste Aufgabe der Partei auf dem Lande ist, dass ohne die Bew&auml;ltigung dieser Aufgabe die Gefahr, dass die antisowjetische Agitation feste Formen annimmt, st&auml;rker wird und der neue Kurs der Partei nur den Wei&szlig;gardisten zum Nutzen gereichen kann.</p>
<p>Die Kommunisten m&uuml;ssen zweitens begreifen, dass man den Mittelbauern jetzt nur auf der Grundlage der neuen Politik der Partei auf der Linie der Sowjets, der Genossenschaften, des Kreditwesens, der landwirtschaftlichen Steuer, des lokalen Haushalts usw. gewinnen kann, dass Ma&szlig;nahmen administrativen Drucks die Sache nur verderben und zugrunde richten k&ouml;nnen, dass man den Mittelhauern durch Ma&szlig;nahmen wirtschaftlichen und politischen Charakters von der Richtigkeit unserer Politik &uuml;berzeugen muss, dass man ihn nur durch das Beispiel, durch greifbare Beweise &bdquo;kriegen&rdquo; kann.</p>
<p>Die Kommunisten m&uuml;ssen au&szlig;erdem begreifen, dass der neue Kurs nicht zur Belebung der antisowjetischen Elemente, sondern zur Belebung der Sowjets und zur Heranziehung der Hauptmasse der Bauernschaft eingeschlagen wurde, dass der neue Kurs einen entschiedenen Kampf gegen die antisowjetischen Elemente nicht ausschlie&szlig;t, sondern voraussetzt, dass, wenn die antisowjetischen Elemente sagen: &bdquo;Weiter dr&uuml;cken&rdquo;, wenn sie die Zugest&auml;ndnisse an die Bauernschaft als Zeichen unserer Schw&auml;che deuten und sie zu konterrevolution&auml;ren Zwecken ausn&uuml;tzen - ihnen un-bedingt bewiesen werden muss, dass die Sowjetmacht stark ist, indem man sie an das Gef&auml;ngnis erinnert, das schon lange ihrer harrt.</p>
<p>Ich denke, die Gefahr, dass die antisowjetische Agitation auf dem Lande ideologisch feste Formen annimmt und sich verst&auml;rkt, wird bestimmt an ihrer Wurzel getroffen werden, wenn diese unsere Aufgaben verstanden und durchgef&uuml;hrt werden.</p>
<p>So ist es um die siebente Frage bestellt.</p>
<p>Gehen wir zur achten Frage &uuml;ber.</p>
<h2>VIII </h2>
<p><em>Besteht nicht im Zusammenhang mit der Verst&auml;rkung des Einflusses der Parteilosen die Gefahr der Bildung parteiloser Fraktionen in den Sowjets? </em></p>
<p>Von einer Gefahr kann in diesem Fall nur bedingt gesprochen werden. Es ist keineswegs gef&auml;hrlich, wenn der Einfluss von mehr oder weniger organisierten Parteilosen dort w&auml;chst, wohin der Einfluss der Kommunisten noch nicht gedrungen ist. So verh&auml;lt es sich zum Beispiel mit den Gewerkschaften in der Stadt und mit den parteilosen, mehr oder weniger sowjetischen Vereinigungen auf dem Lande. Das wird erst dann zu einer Gefahr, wenn eine Vereinigung Parteiloser danach zu trachten beginnt, die Partei zu ersetzen.</p>
<p>Wie kommt es zu einer solchen Gefahr?</p>
<p>Es ist charakteristisch, dass wir in der Arbeiterklasse eine solche Gefahr nicht oder fast nicht zu verzeichnen haben. Woraus ist das zu erkl&auml;ren? Das erkl&auml;rt sich daraus, dass die Partei sich bei uns in der Arbeiter-klasse auf ein zahlenm&auml;&szlig;ig starkes Aktiv parteiloser Arbeiter st&uuml;tzt, die die Partei mit einer Atmosph&auml;re des Vertrauens umgeben und sie mit den Millionenmassen der Arbeiterklasse verbinden.</p>
<p>Nicht weniger charakteristisch ist, dass unter der Bauernschaft eine solche Gefahr besonders akut ist. Warum? Weil die Partei in der Bauernschaft schwach ist, weil die Partei noch nicht &uuml;ber ein zahlenm&auml;&szlig;ig starkes Aktiv parteiloser Bauern verf&uuml;gt, das sie mit den vielen Millionen Bauern verbinden kann. Indes ist wohl nirgends das Bed&uuml;rfnis nach einem parteilosen Aktiv st&auml;rker zu sp&uuml;ren als unter der Bauernschaft.</p>
<p>Es gibt nur eine Schlussfolgerung: Um die Gefahr der Losl&ouml;sung und Entfremdung der parteilosen Bauernmassen von der Partei zu beseitigen, muss man um die Partei ein zahlenm&auml;&szlig;ig starkes Aktiv parteiloser Bauern schaffen.</p>
<p>Ein solches Aktiv l&auml;sst sich aber nicht mit einem Schlage oder in ein paar Monaten schaffen. Nur im Laufe der Zeit, im Prozess der Arbeit, im Prozess der Belebung der Sowjets, im Prozess der Entwicklung des Genossenschaftswesens wird es m&ouml;glich sein, ein solches Aktiv zu schaffen, es aus der &uuml;brigen Masse der Bauernschaft auszusondern. Dazu muss man die ganze Art des Herangehens des Kommunisten an den Parteilosen &auml;ndern. Dazu ist notwendig, dass der Kommunist sich zum Parteilosen verh&auml;lt wie ein Gleicher zum Gleichen. Dazu ist notwendig, dass der Kommunist es lernt, dem Parteilosen Vertrauen entgegenzubringen wie ein Bruder dem Bruder. Man kann vom Parteilosen kein Vertrauen verlangen, wenn man ihm mit Misstrauen begegnet. Lenin sagte, dass das Verh&auml;ltnis zwischen Parteimitgliedern und Parteilosen ein Verh&auml;ltnis &bdquo;gegenseitigen Vertrauens&rdquo; sein muss. Diese Worte Lenins darf man nicht vergessen. Eine Atmosph&auml;re gegenseitigen Vertrauens zwischen Parteimitgliedern und Parteilosen zu schaffen - das ist vor allem notwendig, um die Voraussetzungen zu schaffen f&uuml;r die Bildung eines zahlenm&auml;&szlig;ig starken Aktivs parteiloser Bauern, das die Partei umgeben soll.</p>
<p>Wie aber wird dieses gegenseitige Vertrauen hergestellt? Nat&uuml;rlich nicht auf einmal und nicht durch Verordnungen. Es kann nur hergestellt werden, wie Lenin sagt, durch &bdquo;gegenseitige Kontrolle&rdquo; der Parteimitglieder und Parteilosen, durch die gegenseitige Kontrolle im Prozess der tagt&auml;glichen praktischen Arbeit. In der Periode der ersten Parteireinigung wurden die Parteimitglieder durch Parteilose kontrolliert, und das hat positive Resultate f&uuml;r die Partei gezeitigt, denn dadurch wurde eine Atmosph&auml;re au&szlig;erordentlichen Vertrauens zur Partei geschaffen. Lenin sagte schon damals aus diesem Anlass, dass die Lehren der ersten Reinigung in bezug auf die gegenseitige Kontrolle der Parteimitglieder und Parteilosen auf alle Arbeitsgebiete ausgedehnt werden m&uuml;ssen. Ich denke, dass es jetzt an der Zeit ist, sich diesen Rat Lenins in Erinnerung zu rufen und Ma&szlig;nahmen zu seiner Verwirklichung zu treffen.</p>
<p>Also gegenseitige Kritik und gegenseitige Kontrolle der Parteimitglieder und der Parteilosen im Prozess der tagt&auml;glichen praktischen Arbeit als Mittel zur Schaffung einer Atmosph&auml;re gegenseitigen Vertrauens zwischen ihnen - das ist der Weg, den die Partei gehen muss, wenn sie die Gefahr, dass sich die Millionen Parteiloser der Partei entfremden, beseitigen will, wenn sie um ihre Organisationen auf dem Lande ein zahlenm&auml;&szlig;ig starkes Aktiv parteiloser Bauern schaffen will.</p>
<p>So ist es um die achte Frage bestellt.</p>
<p>Gehen wir zur neunten Frage &uuml;ber.</p>
<h2>IX </h2>
<p><em>Werden wir es wirklich fertig bringen, ohne ausl&auml;ndische Hilfe unsere Gro&szlig;industrie neu auszur&uuml;sten und ihr Grundkapital bedeutend zu erweitern? </em></p>
<p>Diese Frage kann auf zweierlei Art aufgefasst werden.</p>
<p>Entweder ist hier gemeint, dass die sofortige Hilfe von seiten der bestehenden kapitalistischen Staaten in Form von Krediten f&uuml;r den Sowjetstaat die unerl&auml;ssliche Vorbedingung zur Entwicklung der sowjetischen Industrie ist, und dann k&ouml;nnte eine Antwort gegeben werden, die einer solchen Fragestellung entspricht.</p>
<p>Oder es ist gemeint, dass die zuk&uuml;nftige Hilfe des Proletariats des Westens - nachdem es gesiegt hat - f&uuml;r den Sowjetstaat die unerl&auml;ssliche Vorbedingung zur Errichtung der sozialistischen Wirtschaft ist, und dann m&uuml;sste die Antwort anders lauten.</p>
<p>Um allen gerecht zu werden, werde ich mich bem&uuml;hen, auf beide m&ouml;glichen Auslegungen dieser Frage eine Antwort zu geben.</p>
<p>Beginnen wir mit der ersten Auslegung.</p>
<p>Ist die Entwicklung der sowjetischen Gro&szlig;industrie angesichts der kapitalistischen Umkreisung ohne Kredite von au&szlig;en m&ouml;glich?</p>
<p>Ja, sie ist m&ouml;glich. Dieses Werk wird mit gro&szlig;en Schwierigkeiten verbunden sein, wir werden dabei schwere Pr&uuml;fungen zu bestehen haben, aber die Industrialisierung unseres Landes k&ouml;nnen wir dennoch, trotz all dieser Schwierigkeiten, ohne Kredite von au&szlig;en durchf&uuml;hren.</p>
<p>Die Geschichte kannte bis jetzt drei Wege der Bildung und Entwicklung m&auml;chtiger Industriestaaten.</p>
<p>Der erste Weg ist der Weg der Eroberung und Auspl&uuml;nderung von Kolonien. So entwickelte sich zum Beispiel England, das in allen Erdteilen Kolonien eroberte, aus ihnen zwei Jahrhunderte hindurch &bdquo;zus&auml;tzliches Kapital&rdquo; f&uuml;r die St&auml;rkung seiner Industrie herauspresste und so schlie&szlig;lich zur &bdquo;Werkst&auml;tte der Welt&rdquo; wurde. Sie wissen, dass dieser Entwicklungsweg f&uuml;r uns nicht gangbar ist, denn koloniale Eroberungen und Raubz&uuml;ge sind mit dem Wesen der Sowjetordnung unvereinbar.</p>
<p>Der zweite Weg ist der Weg der milit&auml;rischen Niederwerfung eines Landes durch ein anderes und der Auferlegung von Kontributionen. So verfuhr zum Beispiel Deutschland, das, nachdem es Frankreich im Deutsch-Franz&ouml;sischen Krieg niedergeworfen und aus ihm 5 Milliarden Kontributionen herausgepresst hatte, diese Summe dann in die Kan&auml;le seiner eigenen Industrie flie&szlig;en lie&szlig;. Sie wissen, dass auch dieser Entwicklungsweg mit dem Wesen der Sowjetordnung unvereinbar ist, denn er unterscheidet sich im Grunde genommen durch nichts vom ersten Weg.</p>
<p>Der dritte Weg ist der Weg der knechtenden Konzessionen und der knechtenden Anleihen, die ein kapitalistisch r&uuml;ckst&auml;ndiges Land bei kapitalistisch entwickelten L&auml;ndern aufnimmt. So verhielt es sich zum Beispiel mit dem zaristischen Ru&szlig;land, das den Westm&auml;chten Konzessionen zu Ru&szlig;land knechtenden Bedingungen gew&auml;hrte, bei ihnen knechtende Anleihen aufnahm und sich dadurch in das Joch einer halbkolonialen Existenz begab, was jedoch nicht ausschloss, dass es im weiteren schlie&szlig;lich doch h&auml;tte aus dieser Lage herauskommen und auf den Weg einer selbst&auml;ndigen industriellen Entwicklung gelangen k&ouml;nnen, nat&uuml;rlich nicht ohne die Hilfe mehr oder weniger &bdquo;erfolgreicher&rdquo; Kriege und nat&uuml;rlich nicht ohne die Auspl&uuml;nderung der Nachbarl&auml;nder. Es braucht wohl kaum bewiesen zu werden, dass auch dieser Weg f&uuml;r das Sowjetland nicht gangbar ist: nicht daf&uuml;r haben wir in dreij&auml;hrigem Krieg gegen die Imperialisten aller L&auml;nder unser Blut vergossen, um uns am Tage nach der siegreichen Beendigung des B&uuml;rgerkriegs freiwillig in die Knechtschaft des Imperialismus zu begeben.</p>
<p>Es w&auml;re nicht richtig, wollte man annehmen, dass jeder dieser Entwicklungswege im wirklichen Leben unbedingt in reiner Form und unbedingt isoliert von den anderen Wegen anzutreffen sei. In Wirklichkeit haben sich diese Wege in der Geschichte der einzelnen Staaten des &ouml;fteren gekreuzt und einander erg&auml;nzt, haben Beispiele ihrer Verflechtung geliefert. Ein Beispiel, wie sich diese Wege miteinander verflechten, bietet uns beispielsweise die Entwicklungsgeschichte der Vereinigten Staaten von Nordamerika. Dieser Umstand erkl&auml;rt sich daraus, dass die verschiedenen Entwicklungswege, trotz aller ihrer Unterschiede, doch einige gemeinsame Z&uuml;ge aufweisen, die sie einander n&auml;hern und ihre Verflechtung erm&ouml;glichen: Erstens f&uuml;hren sie alle zur Bildung von kapitalistischen Industriestaaten; zweitens setzen sie alle als unerl&auml;ssliche Vorbedingung f&uuml;r die Bildung solcher Staaten den Zufluss &bdquo;zus&auml;tzlicher Kapitalien&rdquo; von au&szlig;en her voraus, die mit diesen oder jenen Methoden erworben werden. Aber es w&auml;re noch weniger richtig, wenn man sie aus diesem Grunde durcheinander bringen und vermengen wollte, ohne zu begreifen, dass die drei Entwicklungswege dennoch drei verschiedene Methoden der Bildung von kapitalistischen Industriestaaten bedeuten, dass jeder dieser Wege der Physiognomie dieser Staaten ein besonderes Gepr&auml;ge gibt.</p>
<p>Was bleibt nun dem Sowjetstaat zu tun &uuml;brig, wenn die alten Wege der Industrialisierung des Landes f&uuml;r ihn nicht gangbar sind und der Zufluss neuer Kapitalien zu nicht knechtenden Bedingungen immer noch au&szlig;er Betracht bleibt?</p>
<p>Es bleibt ein neuer Entwicklungsweg, ein Weg, der von anderen L&auml;ndern noch nicht in vollem Umfang erprobt ist, der Weg der Entwicklung der Gro&szlig;industrie ohne Kredite von au&szlig;en, der Weg der Industrialisierung des Landes ohne den unbedingten Zufluss von ausl&auml;ndischem Kapital, der Weg, den Lenin in seinem Artikel &bdquo;Lieber weniger, aber besser&rdquo; gewiesen hat.</p>
<p>&bdquo;Wir m&uuml;ssen danach streben&rdquo;, sagt Lenin, &bdquo;einen Staat aufzubauen, in dem die Arbeiter die F&uuml;hrung &uuml;ber die Bauern behaupten, sich das Vertrauen der Bauern bewahren und durch gr&ouml;&szlig;te Sparsamkeit jede Spur jedweden &uuml;berfl&uuml;ssigen Aufwandes aus ihrer Gesellschaftsordnung ausmerzen.</p>
<p>Wir m&uuml;ssen unseren Staatsapparat auf die gr&ouml;&szlig;te Sparsamkeit einstellen ... Wenn wir der Arbeiterklasse die F&uuml;hrung &uuml;ber die Bauernschaft erhalten, dann wird es uns um den Preis der gr&ouml;&szlig;ten, der allergr&ouml;&szlig;ten Sparsamkeit in der Wirtschaft unseres Staates m&ouml;glich sein, zu erreichen, dass jede noch so kleine Ersparnis f&uuml;r die Entwicklung unserer maschinellen Gro&szlig;industrie, f&uuml;r die Entwicklung der Elektrifizierung ... erhalten bleibt. Nur dann&rdquo;, sagt Lenin weiter, &bdquo;werden wir imstande sein, um es bildlich auszudr&uuml;cken, uns von dem einen Pferd auf das andere zu setzen, n&auml;mlich von dem Bauernklepper, von dem heruntergekommenen Gaul des Mushik, dem Pferd der Sparma&szlig;nahmen, die auf ein verarmtes Bauernland berechnet sind - auf ein Pferd, wie es das Proletariat f&uuml;r sich sucht und suchen muss, auf das Pferd der maschinellen Gro&szlig;industrie, der Elektrifizierung, der Wolchowkraftwerke usw.&rdquo; (Siehe 4. Ausgabe, Bd.33, S.459 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S.1018/1019].)</p>
<p>Das ist der Weg, den unser Land bereits betreten hat und den es zu Ende gehen muss, um seine Gro&szlig;industrie zu entwickeln und sich selbst zu einem m&auml;chtigen Industriestaat des Proletariats zu entwickeln.</p>
<p>Dieser Weg ist, wie ich bereits sagte, von den b&uuml;rgerlichen Staaten nicht erprobt worden. Aber das bedeutet noch lange nicht, dass er f&uuml;r den proletarischen Staat unm&ouml;glich sei. Was in diesem Fall f&uuml;r b&uuml;rgerliche Staaten unm&ouml;glich oder fast unm&ouml;glich ist, ist f&uuml;r den proletarischen Staat durchaus m&ouml;glich. Die Sache ist die, dass der proletarische Staat in dieser Beziehung &uuml;ber Vorz&uuml;ge verf&uuml;gt, die die b&uuml;rgerlichen Staaten nicht haben und wohl auch nicht haben k&ouml;nnen. Der nationalisierte Grund und Boden, die nationalisierte Industrie, das nationalisierte Verkehrs- und Kreditwesen, der monopolisierte Au&szlig;enhandel, der vom Staat regulierte Innenhandel - all das sind neue Quellen &bdquo;zus&auml;tzlicher Kapitalien&rdquo;, die f&uuml;r die Entwicklung der Industrie unseres Landes ausgenutzt werden k&ouml;nnen und die kein einziger b&uuml;rgerlicher Staat jemals zur Verf&uuml;gung hatte. Sie wissen, dass diese und &auml;hnliche neue Quellen von der proletarischen Macht f&uuml;r die Entwicklung unserer Industrie bereits ausgenutzt werden. Sie wissen, dass wir auf diesem Wege bereits gewisse nicht unerhebliche Erfolge zu verzeichnen haben.</p>
<p>Darum ist der Entwicklungsweg, der f&uuml;r b&uuml;rgerliche Staaten nicht m&ouml;glich ist, f&uuml;r den proletarischen Staat durchaus m&ouml;glich, ungeachtet aller mit ihm verbundenen Schwierigkeiten und Pr&uuml;fungen.</p>
<p>Au&szlig;erdem muss bemerkt werden, dass der jetzige Zustand, dass ohne knechtende Bedingungen kein Kapital von au&szlig;en zuflie&szlig;t, nichts Ewiges und ein f&uuml;r allemal Gegebenes sein kann. Sie wissen, dass ein gewisser Kapitalzufluss in unser Land von au&szlig;en bereits begonnen hat. Es l&auml;sst sich wohl kaum bezweifeln, dass sich dieser Zufluss in dem Ma&szlig;e verst&auml;rken wird, wie unsere Volkswirtschaft w&auml;chst und erstarkt.</p>
<p>So ist es um die erste Auslegung der Frage bestellt.</p>
<p>Gehen wir zur zweiten Auslegung der Frage &uuml;ber.</p>
<p>Ist die Errichtung der sozialistischen Wirtschaft in unserem Lande m&ouml;glich ohne den vorherigen Sieg des Sozialismus in den ausschlaggebenden L&auml;ndern Europas, ohne dass das siegreiche Proletariat Europas direkte Hilfe mit Technik und Ausr&uuml;stung leistet?</p>
<p>Bevor ich mich dieser Frage zuwende, die ich &uuml;brigens schon zu Beginn meiner Rede beantwortet habe, m&ouml;chte ich ein sehr verbreitetes Missverst&auml;ndnis kl&auml;ren, das mit dieser Frage zusammenh&auml;ngt. Dieses Missverst&auml;ndnis besteht darin, dass manche Genossen geneigt sind, die Frage der &bdquo;Neuausr&uuml;stung der Gro&szlig;industrie und der Erweiterung ihres Grundkapitals&rdquo; mit der Frage der Errichtung der sozialistischen Wirtschaft in unserem Lande zu identifizieren. Kann man einer solchen Identifizierung zustimmen? Nein, das kann man nicht. Warum? Weil die erste Frage weniger umfassend ist als die zweite. Weil die erste Frage, die Frage der Erweiterung des Grundkapitals der Industrie, nur einen Teil der Volkswirtschaft, die Industrie, umfasst, w&auml;hrend die Frage der Errichtung der sozialistischen Wirtschaft die gesamte Volkswirtschaft, das hei&szlig;t sowohl die Industrie als auch die Landwirtschaft einschlie&szlig;t. Weil das Problem der Errichtung des Sozialismus das Problem der Organisation der Volkswirtschaft in ihrer Gesamtheit, das Problem der richtigen Verbindung von Industrie und Landwirtschaft bedeutet, w&auml;hrend die Frage der Erweiterung des Grundkapitals der Industrie dieses Problem, streng genommen, nicht einmal streift. Man kann sich vorstellen, dass die Neuausr&uuml;stung der Industrie und die Erweiterung ihres Grundkapitals schon stattfinden, das bedeutet aber noch keineswegs, dass damit das Problem der Errichtung der sozialistischen Wirtschaft bereits gel&ouml;st sei. Die sozialistische Gesellschaft ist eine Produktions- und Konsumgemeinschaft von Werkt&auml;tigen der Industrie und der Landwirtschaft. Wenn in dieser Gemeinschaft die Industrie nicht mit der Landwirtschaft koordiniert ist, die Rohstoffe und Lebensmittel liefert und die Erzeugnisse der Industrie absorbiert, wenn also Industrie und Landwirtschaft nicht ein einheitliches volkswirtschaftliches Ganzes bilden, so ergibt das keinen Sozialismus.</p>
<p>Darum ist die Frage der wechselseitigen Beziehungen zwischen Industrie und Landwirtschaft, die Frage der wechselseitigen Beziehungen zwischen Proletariat und Bauernschaft die Grundfrage des Problems der Errichtung der sozialistischen Wirtschaft.</p>
<p>Darum darf man die Frage der Neuausr&uuml;stung der Gro&szlig;industrie und der Erweiterung ihres Grundkapitals nicht mit der Frage der Errichtung der sozialistischen Wirtschaft identifizieren.</p>
<p>Also, ist die Errichtung der sozialistischen Wirtschaft in unserem Lande m&ouml;glich ohne den vorherigen Sieg des Sozialismus in anderen L&auml;ndern, ohne dass das siegreiche Proletariat des Westens direkte Hilfe mit Technik und Ausr&uuml;stung leistet?</p>
<p>Ja, sie ist m&ouml;glich. Und sie ist nicht nur m&ouml;glich, sondern auch notwendig und unausbleiblich. Denn wir bauen bereits den Sozialismus auf, indem wir die nationalisierte Industrie entwickeln und sie mit der Landwirtschaft zusammenschlie&szlig;en, indem wir das Genossenschaftswesen auf dem Lande entfalten und die b&auml;uerliche Wirtschaft in das allgemeine System der sowjetischen Entwicklung einbeziehen, indem wir die Sowjets beleben und den Staatsapparat mit den Millionenmassen der Bev&ouml;lkerung verschmelzen, indem wir eine neue Kultur aufbauen und ein neues gesellschaftliches Leben entfalten. Es besteht kein Zweifel, dass es auf diesem Wege eine Unzahl von Schwierigkeiten gibt, dass uns noch eine ganze Reihe von Pr&uuml;fungen bevorsteht. Es besteht kein Zweifel, dass unsere Aufgabe von Grund aus erleichtert w&uuml;rde, wenn uns der Sieg des Sozialismus im Westen zu Hilfe k&auml;me. Aber erstens wird der Sieg des Sozialismus im Westen nicht so schnell &bdquo;zustande gebracht&rdquo;, wie wir das w&uuml;nschten, und zweitens lassen sich diese Schwierigkeiten &uuml;berwinden, und wir &uuml;berwinden sie bekanntlich schon.</p>
<p>&Uuml;ber alles das habe ich bereits zu Beginn meiner Rede gesprochen. Noch fr&uuml;her habe ich dar&uuml;ber in meinem Referat vor dem Moskauer Parteiaktivs gesprochen. Und noch fr&uuml;her wurde diese Frage in meinem &bdquo;Vorwort&rdquo; zu dem Buch &bdquo;Auf dem Wege zum Oktober&rdquo; behandelt. Ich sagte, dass die Verneinung der M&ouml;glichkeiten des sozialistischen Aufbaus in unserem Lande Liquidatorentum bedeutet, das zur Entartung der Partei f&uuml;hrt. Es ist wohl kaum erforderlich, jetzt noch einmal zu wiederholen, was fr&uuml;her schon mehrfach gesagt wurde. Darum verweise ich Sie auf die Werke Lenins, in denen Sie gen&uuml;gend Material und grunds&auml;tzliche Ausf&uuml;hrungen hier&uuml;ber finden werden.</p>
<p>Ich m&ouml;chte nur noch einige Worte &uuml;ber die Geschichte der Frage und &uuml;ber die Bedeutung sagen, die sie f&uuml;r die Partei gegenw&auml;rtig hat.</p>
<p>Wenn man von der Diskussion in den Jahren 1905-1906 absieht, so wurde die Frage des Aufbaus des Sozialismus in einem Lande erstmalig w&auml;hrend des imperialistischen Krieges, im Jahre 1915, in der Partei gestellt. Bekanntlich hat Lenin damals erstmalig die These formuliert, dass &bdquo;der Sieg des Sozialismus&rdquo; urspr&uuml;nglich &bdquo;in einem einzeln genommenen kapitalistischen Lande m&ouml;glich ist&rdquo; (siehe 4. Ausgabe, Bd. 21, S. 311 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. I, S. 753]). Das war die Periode der Wendung von der b&uuml;rgerlich-demokratischen Revolution zur sozialistischen Revolution. Bekanntlich hat Trotzki schon damals diese These Lenins bestritten, indem er erkl&auml;rte, &bdquo;es w&auml;re aussichtslos, zu glauben..., dass zum Beispiel ein revolution&auml;res Ru&szlig;land einem konservativen Europa gegen&uuml;ber sich behaupten k&ouml;nnte&rdquo; (siehe Band III der Schriften Trotzkis, Teil I, S. 90, russ.).</p>
<p>Im Jahre 1921, nach der Oktoberrevolution und dem B&uuml;rgerkrieg, als die Fragen des Aufbaus auf die Tagesordnung treten, taucht die Frage des Aufbaus des Sozialismus in der Partei erneut auf. Das war die Periode, als die Wendung zur &bdquo;Neuen &Ouml;konomischen Politik&rdquo; von einigen Genossen als Abkehr von den sozialistischen Aufgaben, als Abkehr vom sozialistischen Aufbau eingesch&auml;tzt wurde. Bekanntlich definierte Lenin in seiner Brosch&uuml;re &bdquo;&Uuml;ber die Naturalsteuer&rdquo;<a href="b07-anm.html"><span class="anmerkung">[37]</span></a> die Wendung zur &bdquo;Neuen &Ouml;konomischen Politik&rdquo; damals als die unerl&auml;ssliche Bedingung f&uuml;r den Zusammenschluss der Industrie mit der b&auml;uerlichen Wirtschaft, als die Vorbedingung f&uuml;r die Errichtung des Fundaments der sozialistischen Wirtschaft, als den Weg zum erfolgreichen Aufbau des Sozialismus. Das war im April 1921. Gleichsam als Antwort darauf stellt Trotzki im Januar 1922 im Vorwort zu seinem Buch &bdquo;Das Jahr 1905&rdquo; zur Frage des sozialistischen Aufbaus in unserem Lande eine v&ouml;llig entgegengesetzte These auf, indem er erkl&auml;rt, dass &bdquo;die Widerspr&uuml;che in der Stellung der Arbeiterregierung in einem r&uuml;ckst&auml;ndigen Lande mit einer erdr&uuml;ckenden Mehrheit b&auml;uerlicher Bev&ouml;lkerung nur im internationalen Ma&szlig;stab, in der Arena der Weltrevolution des Proletariats ihre L&ouml;sung werden finden k&ouml;nnen&rdquo;.</p>
<p>Ein Jahr sp&auml;ter (1922) stehen sich wiederum zwei Erkl&auml;rungen gegen&uuml;ber, die Erkl&auml;rung Lenins auf dem Plenum des Moskauer Sowjets, dass &bdquo;aus dem Ru&szlig;land der N&Ouml;P das sozialistische Ru&szlig;land werden wird&rdquo;, und die Erkl&auml;rung Trotzkis im Nachwort zum &bdquo;Friedensprogramm&rdquo;, dass &bdquo;ein wirklicher Aufschwung der sozialistischen Wirtschaft in Ru&szlig;land erst nach dem Siege des Proletariats in den wichtigsten L&auml;ndern Europas m&ouml;glich sein wird&rdquo;.</p>
<p>Und schlie&szlig;lich, noch ein Jahr sp&auml;ter, kurz vor seinem Hinscheiden, kommt Lenin in dem Artikel &bdquo;&Uuml;ber das Genossenschaftswesen&rdquo; (Mai 1923) erneut auf diese Frage zur&uuml;ck und erkl&auml;rt, dass wir in der Sowjetunion &bdquo;alles haben, was notwendig ist, um die vollendete sozialistische Gesellschaft zu errichten&rdquo;.</p>
<p>Das ist kurz die Geschichte der Frage.</p>
<p>Schon aus diesem geschichtlichen &Uuml;berblick ist ersichtlich, dass das Problem des Aufbaus des Sozialismus in unserem Lande eins der wichtigsten Probleme unserer Parteipraxis ist. Es braucht wohl kaum bewiesen zu werden, dass Lenin nicht wiederholt darauf zur&uuml;ckgekommen w&auml;re, wenn er es nicht f&uuml;r eine der wichtigsten Fragen unserer Praxis gehalten h&auml;tte.</p>
<p>In der Folgezeit haben die Entwicklung unserer Wirtschaft, die Versch&auml;rfung des in ihr vor sich gehenden Kampfes zwischen den Elementen des Sozialismus und des Kapitalismus, besonders aber die zeitweilige Stabilisierung des Kapitalismus, die Bedeutung der Frage der M&ouml;glichkeit des sozialistischen Aufbaus in unserem Lande lediglich erh&ouml;ht und sch&auml;rfer unterstrichen.</p>
<p>Worin besteht die Wichtigkeit dieser Frage vom Standpunkt der Parteipraxis?</p>
<p>Darin, dass sie die Frage der Perspektive unseres Aufbaus, der Aufgaben und Ziele dieses Aufbaus ber&uuml;hrt. Man kann nicht wirklich aufbauen, wenn man nicht wei&szlig;, mit welchem Ziel man baut. Man kann keinen Schritt vorw&auml;rts tun, wenn man die Richtung der Bewegung nicht kennt. Die Frage der Perspektive ist eine der wichtigsten Fragen unserer Partei, die gewohnt ist, ein klares und bestimmtes Ziel vor Augen zu haben. Bauen wir f&uuml;r den Sozialismus auf, den Sieg des sozialistischen Aufbaus voraussetzend, oder bauen wir aufs Geratewohl, ins Blinde hinein, um &bdquo;in Erwartung der sozialistischen Revolution in der ganzen Welt&rdquo; den Boden f&uuml;r die b&uuml;rgerliche Demokratie zu d&uuml;ngen - das ist jetzt eine der Grundfragen. Man kann nicht wirklich arbeiten und aufbauen, wenn diese klare Frage nicht ebenso klar beantwortet ist. Hunderte und Tausende von Parteifunktion&auml;ren, Gewerkschaftlern und Genossenschaftlern, Wirtschaftlern und Kulturarbeitern, Angeh&ouml;rigen der Armee und Mitgliedern des Kommunistischen Jugendverbands wenden sich an uns und fragen uns, fragen unsere Partei: Wohin ist das Werk zu wenden, mit welchem Ziel soll man bauen? Und wehe den F&uuml;hrern, die auf diese Frage keine klare und bestimmte Antwort geben k&ouml;nnen oder wollen, nach Ausfl&uuml;chten suchen, die Leute von Pontius zu Pilatus schicken und die sozialistischen Perspektiven unseres Aufbaus in intelligenzlerischem Skeptizismus ertr&auml;nken.</p>
<p>Die gro&szlig;e Bedeutung des Leninismus besteht unter anderem gerade darin, dass er einen Aufbau aufs Geratewohl, ins Blinde hinein nicht anerkennt, dass er sich einen Aufbau ohne Perspektive nicht. denken kann, dass er auf die Frage nach der Perspektive unserer Arbeit eine klare und bestimmte Antwort gibt, indem er erkl&auml;rt, dass wir alles haben, was notwendig ist, um die sozialistische Wirtschaft in unserem Lande zu errichten, dass wir die vollendete sozialistische Gesellschaft aufbauen k&ouml;nnen und m&uuml;ssen.</p>
<p>So ist es um die Frage nach der M&ouml;glichkeit der Errichtung der sozialistischen Wirtschaft bestellt.</p>
<p>Eine andere Frage ist, ob es uns ganz bestimmt gelingen wird, die sozialistische Wirtschaft zu errichten. Das h&auml;ngt nicht allein von uns ab. Das h&auml;ngt auch von der St&auml;rke beziehungsweise Schw&auml;che unserer Feinde und unserer Freunde au&szlig;erhalb unseres Landes ab. Wir werden sie errichten, wenn man uns bauen l&auml;sst, wenn es uns gelingt, die Periode der &bdquo;Atempause&rdquo; zu verl&auml;ngern, wenn es nicht zu einer ernsten Intervention kommt, wenn die Intervention nicht siegreich sein wird, wenn die St&auml;rke und Macht der internationalen revolution&auml;ren Bewegung einerseits und die St&auml;rke und Macht unseres eigenen Landes anderseits gro&szlig; genug sein werden, um einen ernsten Interventionsversuch unm&ouml;glich zu machen.</p>
<p>Und umgekehrt, wir werden sie nicht errichten, wenn eine erfolgreiche Intervention uns zu Boden wirft.</p>
<p>So ist es um die neunte Frage bestellt.</p>
<p>Gehen wir zur letzten Frage &uuml;ber.</p>
<h2 align="center"> X </h2>
<p><em>Zeigen Sie uns die gr&ouml;&szlig;ten Schwierigkeiten auf, die bei unserem Partei- und Sowjetaufbau im Zusammenhang mit der Stabilisierung und mit der Verz&ouml;gerung der Weltrevolution entstehen, besonders auf dein Gebiet der gegenseitigen Beziehungen zwischen Partei und Arbeiterklasse, zwischen Arbeiterklasse und Bauernschaft. </em></p>
<p>Solcher Schwierigkeiten gibt es, wenn man die wichtigsten von ihnen in Betracht zieht, f&uuml;nf. Die Rolle der Stabilisierung des Kapitalismus besteht darin, dass sie diese Schwierigkeiten etwas vergr&ouml;&szlig;ert.</p>
<p>Die erste Schwierigkeit. Dies sind die Schwierigkeiten, die mit der Gefahr einer ausl&auml;ndischen bewaffneten Intervention zusammenh&auml;ngen. Das hei&szlig;t nicht, dass wir vor der unmittelbaren Gefahr einer Intervention st&uuml;nden, dass die Imperialisten schon bereit und v&ouml;llig imstande w&auml;ren, unverz&uuml;glich eine Intervention gegen unser Land zu unternehmen. Dazu m&uuml;sste der Imperialismus mindestens ebenso m&auml;chtig sein, wie er zum Beispiel vor dem Kriege war, was in Wirklichkeit bekanntlich nicht der Fall ist. Der jetzige Krieg in Marokko<a href="b07-anm.html"><span class="anmerkung">[38]</span></a> und die Intervention in China<a href="b07-anm.html"><span class="anmerkung">[39]</span></a>, diese Proben f&uuml;r zuk&uuml;nftige Kriege und Interventionen, zeigen anschaulich, dass der Imperialismus schw&auml;cher geworden ist. Es handelt sich folglich nicht um eine unmittelbar bevorstehende Intervention, sondern darum, dass, solange es eine kapitalistische Umkreisung gibt, auch die Gefahr einer Intervention &uuml;berhaupt bestehen bleibt, solange aber die Gefahr der Intervention besteht, sind wir gezwungen, im Interesse unserer Verteidigung eine Armee und eine Flotte zu unterhalten, f&uuml;r die j&auml;hrlich Hunderte Millionen Rubel verwandt werden m&uuml;ssen. Was aber bedeutet ein j&auml;hrlicher Aufwand von Hunderten Millionen Rubel f&uuml;r Armee und Flotte? Das bedeutet eine entsprechende Einschr&auml;nkung der Ausgaben f&uuml;r den kulturellen und wirtschaftlichen Aufbau. Es braucht nicht betont zu werden, dass wir, wenn keine Interventionsgefahr best&auml;nde, diese Summen, oder wenigstens einen gro&szlig;en Teil davon, f&uuml;r die St&auml;rkung der Industrie, f&uuml;r die Verbesserung der Landwirtschaft, f&uuml;r die Durchf&uuml;hrung zum Beispiel einer Reform &uuml;ber die allgemeine Grundschulpflicht usw. verwenden k&ouml;nnten. Daher die mit der Interventionsgefahr zusammenh&auml;ngenden Schwierigkeiten auf dem Gebiet der Aufbauarbeit.</p>
<p>Die charakteristische Besonderheit dieser Schwierigkeit, die sie von allen anderen Schwierigkeiten unterscheidet, besteht darin, dass ihre &Uuml;berwindung nicht von uns allein abh&auml;ngt, dass sie nur durch die gemeinsamen Anstrengungen unseres Landes und der revolution&auml;ren Bewegung aller anderen L&auml;nder beseitigt werden kann.</p>
<p>Die zweite Schwierigkeit. Dies sind die Schwierigkeiten, die mit den Gegens&auml;tzen zwischen Proletariat und Bauernschaft zusammenh&auml;ngen. &Uuml;ber diese Gegens&auml;tze habe ich bereits gesprochen, als ich die Frage des Klassenkampfs auf dem Lande behandelte. Es besteht keinerlei Notwendigkeit, das zu wiederholen, was bereits gesagt wurde. Diese Gegens&auml;tze bestehen auf dem Gebiet der Preispolitik in bezug auf die Produkte der Landwirtschaft und die Industrieerzeugnisse, auf dem Gebiet der landwirtschaftlichen Steuer, der Verwaltung des Dorfes usw. Die Gefahr besteht hier in der Desorganisierung des Zusammenschlusses zwischen Stadt und Land und in der Untergrabung der Idee der F&uuml;hrung der Bauernschaft durch das Proletariat. Daher die Schwierigkeit, die mit dieser Gefahr zusammenh&auml;ngt.</p>
<p>Die charakteristische Besonderheit dieser Schwierigkeit, die sie von der fr&uuml;her genannten Schwierigkeit unterscheidet, besteht darin, dass sie durch unsere eigenen Kr&auml;fte &uuml;berwunden werden kann. Der neue Kurs auf dem Lande - das ist der Weg zur &Uuml;berwindung dieser Schwierigkeit.</p>
<p>Die dritte Schwierigkeit. Dies sind die Schwierigkeiten, die mit den nationalen Gegens&auml;tzen innerhalb unserer Union, mit den Gegens&auml;tzen zwischen dem &bdquo;Zentrum&rdquo; und den &bdquo;Randgebieten&rdquo; zusammenh&auml;ngen. Diese Gegens&auml;tze entwickeln sich auf dem Boden der Ungleichartigkeit der wirtschaftlichen und kulturellen Entwicklungsbedingungen des &bdquo;Zentrums&rdquo; und der &bdquo;Randgebiete&rdquo;, auf dem Boden der R&uuml;ckst&auml;ndigkeit der letzteren im Verh&auml;ltnis zum ersteren. Wenn man die politischen Gegens&auml;tze auf diesem Gebiet schon als &uuml;berwunden betrachten kann, so sind die kulturellen und besonders die wirtschaftlichen Gegens&auml;tze erst in Gestaltung und Formierung begriffen, so dass sie erst noch &uuml;berwunden werden m&uuml;ssen. Hierbei besteht eine doppelte Gefahr: die Gefahr des Gro&szlig;machtd&uuml;nkels und der b&uuml;rokratischen Willk&uuml;r seitens der zentralen Institutionen der Union, die das notwendige Feingef&uuml;hl f&uuml;r die Bed&uuml;rfnisse der nationalen Republiken nicht aufbringen wollen oder nicht aufbringen k&ouml;nnen, einerseits, und die Gefahr des nationalen Misstrauens und der nationalen Abgeschlossenheit der Republiken und Gebiete gegen&uuml;ber dem &bdquo;Zentrum&rdquo; anderseits. Kampf gegen diese Gefahren, besonders gegen die erste - das ist der Weg zur &Uuml;berwindung der Schwierigkeiten auf dem Gebiet der nationalen Frage.</p>
<p>Die charakteristische Besonderheit dieser Schwierigkeit besteht darin, dass sie ebenso wie auch die zweite Schwierigkeit durch die inneren Kr&auml;fte der Union &uuml;berwunden werden kann.</p>
<p>Die vierte Schwierigkeit. Dies sind die Schwierigkeiten, die mit der Gefahr der Losl&ouml;sung des Staatsapparats von der Partei, mit der Gefahr der Schw&auml;chung der F&uuml;hrung, die die Partei &uuml;ber den Staatsapparat aus&uuml;bt, zusammenh&auml;ngen. &Uuml;ber diese Gefahr habe ich bereits gesprochen, als ich die Frage der Gefahr einer Entartung der Partei behandelte. Es besteht wohl kaum die Notwendigkeit, das zu wiederholen, was bereits gesagt wurde. Diese Gefahr wird durch das Vorhandensein b&uuml;rgerlich-b&uuml;rokratischer Elemente im Staatsapparat gen&auml;hrt. Sie verst&auml;rkt und versch&auml;rft sich mit dem Wachsen des Staatsapparats und der Zunahme seines Gewichts. Die Aufgabe besteht darin, den Staatsapparat nach M&ouml;glichkeit zu reduzieren, die Elemente des B&uuml;rokratismus und der b&uuml;rgerlichen Zersetzung systematisch in ihm auszumerzen, die f&uuml;hrenden Kr&auml;fte der Partei auf die Knotenpunkte des Staatsapparats zu verteilen und so die F&uuml;hrung des Staatsapparats durch die Partei zu sichern.</p>
<p>Die charakteristische Besonderheit dieser Schwierigkeit besteht darin, dass sie ebenso wie auch die dritte Schwierigkeit mit unseren eigenen Kr&auml;ften &uuml;berwunden werden kann.</p>
<p>Die f&uuml;nfte Schwierigkeit. Sie besteht in der Gefahr, dass sich die Parteiorganisationen und Gewerkschaften von den breiten Massen der Arbeiterklasse teilweise losl&ouml;sen und gegen die N&ouml;te und Bed&uuml;rfnisse dieser Massen verschlie&szlig;en. Diese Gefahr entsteht und w&auml;chst infolge des &Uuml;berhandnehmens von b&uuml;rokratischen Elementen in einer ganzen Reihe von Organen der Partei- und Gewerkschaftsorganisationen, die Zellen und Betriebskomitees nicht ausgenommen. Diese Gefahr hat sich in letzter Zeit verst&auml;rkt im Zusammenhang mit der Losung &bdquo;Das Gesicht dem Dorfe zu&rdquo;, die die Aufmerksamkeit unserer Organisationen von der Stadt auf das Land, vom Proletariat auf die Bauernschaft verlegte, wobei viele Genossen nicht begriffen haben, dass man, wenn man das Gesicht dem Dorfe zuwendet, dem Proletariat damit nicht den R&uuml;cken kehren darf, dass die Losung &bdquo;Das Gesicht dem Dorfe zu&rdquo; nur durch das Proletariat und mit den Kr&auml;ften des Proletariats verwirklicht werden kann, dass ein unachtsames Verhalten den Bed&uuml;rfnissen der Arbeiterklasse gegen&uuml;ber die Gefahr einer Losl&ouml;sung der Partei- und Gewerkschaftsorganisationen von den Arbeitermassen nur vertiefen kann.</p>
<p>Welches sind die Merkmale dieser Gefahr?</p>
<p>Erstens das Einb&uuml;&szlig;en der Feinf&uuml;hligkeit und der Mangel an Aufmerksamkeit unserer Partei- und Gewerkschaftsorganisationen gegen&uuml;ber den Bed&uuml;rfnissen und N&ouml;ten der breiten Massen der Arbeiterklasse; zweitens das Fehlen des Verst&auml;ndnisses daf&uuml;r, dass unter den Arbeitern das Gef&uuml;hl der eigenen W&uuml;rde und das Gef&uuml;hl, die herrschende Klasse zu sein, st&auml;rker geworden ist, dass sie ein b&uuml;rokratisch-kanzleim&auml;&szlig;iges Verhalten der Partei- und Gewerkschaftsorganisationen weder verstehen noch hinnehmen werden; drittens das Fehlen des Verst&auml;ndnisses daf&uuml;r, dass man den Arbeitern nicht mit un&uuml;berlegten Verordnungen kommen darf, dass der Schwerpunkt jetzt nicht in diesen &bdquo;Ma&szlig;nahmen&rdquo; liegt, sondern in der Erringung des Vertrauens der gesamten Arbeiterklasse f&uuml;r die Partei; viertens das Fehlen des Verst&auml;ndnisses daf&uuml;r, dass man keine Ma&szlig;nahmen von gr&ouml;&szlig;erer Tragweite (wie zum Beispiel den &Uuml;bergang zu drei Maschinen im Textilgebiet), die die Massen der Arbeiter angehen, durchf&uuml;hren darf, ohne vorher unter den Arbeitern eine Kampagne durchgef&uuml;hrt, ohne Produktionsberatungen auf breiter Grundlage abgehalten zu haben.</p>
<p>Die Folge von alledem sind Losl&ouml;sung einer Reihe von Partei- und Gewerkschaftsorganisationen von den breiten Massen der Arbeiterklasse und Konflikte in den Betrieben. Bekanntlich haben die Konflikte, die sich vor kurzem im Textilgebiet abgespielt haben, in einer ganzen Reihe unserer Partei- und Gewerkschaftsorganisationen das Vorhandensein aller dieser Geschw&uuml;re aufgedeckt.</p>
<p>Das sind die charakteristischen Merkmale der f&uuml;nften Schwierigkeit, die sich unserem Aufbau in den Weg stellt.</p>
<p>Um diese Schwierigkeiten zu &uuml;berwinden, gilt es vor allem zu erreichen, dass sich unsere Partei- und Gewerkschaftsorganisationen von den ausgesprochen b&uuml;rokratischen Elementen befreien, gilt es, die personelle Erneuerung der Betriebskomitees in Angriff zu nehmen, die Produktionsberatungen unbedingt zu beleben, den Schwerpunkt der Parteiarbeit in die Zellen der Gro&szlig;betriebe zu verlegen und ihnen die besten Parteifunktion&auml;re zur Verf&uuml;gung zu stellen.</p>
<p>Mehr Aufmerksamkeit und Verst&auml;ndnis f&uuml;r die Bed&uuml;rfnisse und N&ouml;te der Arbeiterklasse, weniger b&uuml;rokratischen Formalismus in der Praxis unserer Partei- und Gewerkschaftsorganisationen, mehr Feinf&uuml;hligkeit und Aufgeschlossenheit f&uuml;r das Gef&uuml;hl der Klassenw&uuml;rde der Arbeiter-klasse - das ist jetzt die Aufgabe.</p>
<p>So ist es um die zehnte Frage bestellt.</p>
<p class="autor"><em>&bdquo;Prawda&rdquo; Nr. 139, 141, 142 und 145,<br>
</em><em>21., 24., 25. und 28. Juni 1925. </em></p>
<p class="center"><a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 11:04:00 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:04 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  exclusion.robots.policy: 0.111
  load_resource: 179.579
  esindex: 0.015
  PetaboxLoader3.resolve: 93.624
  captures_list: 82.957
  PetaboxLoader3.datanode: 122.048 (4)
  CDXLines.iter: 10.754 (3)
  LoadShardBlock: 58.774 (3)
  exclusion.robots: 0.12
  RedisCDXSource: 10.565
-->