<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app22.us.archive.org';v.server_ms=835;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923115048", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Rede auf der Plenartagung des ZK der KPR(B)</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-007.html">
   <link rel="prev" href="b07-005.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923115048cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> REDE AUF DER PLENARTAGUNG DES ZK DER KPR(B) </h1>
<p align="center" class="center">19. Januar 1925</p>
<p>Ich habe das Wort ergriffen, um den Antrag des Genossen Frunse in jeder Weise zu unterst&uuml;tzen. Ich denke, dass wir hier &uuml;ber drei Dinge zu beschlie&szlig;en haben.</p>
<p>Erstens muss der Antrag des Genossen Frunse auf Bewilligung neuer Mittel - 5 Millionen Rubel, insgesamt 405 Millionen - angenommen werden.</p>
<p>Zweitens muss ein Beschluss &uuml;ber die Best&auml;tigung des Genossen Frunse als Vorsitzender des Revolution&auml;ren Kriegsrats angenommen werden.</p>
<p>Drittens muss die Partei verpflichtet werden, den neuen Revolution&auml;ren Kriegsrat auf jegliche Weise zu unterst&uuml;tzen, indem sie ihm Mitarbeiter zur Verf&uuml;gung stellt.</p>
<p>Ich muss sagen, im Zusammenhang damit, dass gewisse Erfordernisse unserer Wirtschaftsorgane gewachsen sind, dass die wirtschaftlich-kulturellen Erfordernisse &uuml;ber unsere M&ouml;glichkeiten hinauswachsen, hat sich bei uns in letzter Zeit eine gewisse liquidatorische Stimmung in bezug auf die Armee herausgebildet. Es gibt bei uns Genossen, die da sagen, man solle die Armee allm&auml;hlich, nach und nach, aufl&ouml;sen und sie auf eine Miliz reduzieren. Es handelt sich dabei nicht um das Milizsystem, sondern um eine Friedensarmee, um die Verwandlung der Armee in eine einfache Miliz, die unf&auml;hig ist, kriegerischen Verwicklungen ger&uuml;stet zu begegnen.</p>
<p>Ich muss auf das kategorischste erkl&auml;ren, dass mit dieser liquidatorischen Stimmung entschieden Schluss gemacht werden muss.</p>
<p>Warum? Weil sich in letzter Zeit die internationale Lage von Grund aus zu &auml;ndern beginnt. Es reifen neue Voraussetzungen heran, die uns neue Verwicklungen ank&uuml;ndigen, und wir m&uuml;ssen auf diese vorbereitet sein. Die Frage der Intervention wird erneut aktuell.</p>
<p>Was sind dies f&uuml;r Tatsachen?</p>
<p>Erstens die Verst&auml;rkung der kolonialen und &uuml;berhaupt der Befreiungsbewegung im Osten. Indien, China, &Auml;gypten, der Sudan - das sind wichtige Basen f&uuml;r den Imperialismus. Dort w&auml;chst die koloniale Bewegung und wird weiter wachsen. Das muss die herrschenden Schichten der Gro&szlig;m&auml;chte zwangsl&auml;ufig gegen uns, gegen die Sowjets, aufbringen, denn sie wissen, dass der Samen, der auf diesen fruchtbaren Boden im Osten f&auml;llt, keimt und aufgehen wird, unbedingt aufgehen wird.</p>
<p>Die zweite Tatsache: In Nordafrika, im Gebiet von Marokko und Tunis, reifen Verwicklungen heran. Im Zusammenhang hiermit geht eine neue Umgruppierung der Kr&auml;fte, eine neue Vorbereitung zu neuen kriegerischen Verwicklungen unter den Imperialisten vor sich. Die Tatsache, dass Spanien eine Niederlage in Marokko erlitten hat<a href="b07-anm.html"><span class="anmerkung">[4]</span></a>; dass Frankreich seine H&auml;nde nach Marokko ausstreckt; dass England die St&auml;rkung Frankreichs in Marokko nicht dulden wird; dass Italien versucht, sich die neue Lage zunutze zu machen, um die H&auml;nde nach Tunis auszustrecken; dass die anderen Staaten das nicht zulassen werden; dass England und Frankreich, miteinander wetteifernd, in jeder Weise bem&uuml;ht sind, ihren Einfluss auf dem Balkan, in den durch den Zerfall &Ouml;sterreich-Ungarns entstandenen neuen Staaten, zu sichern -- all das erinnert an die uns bekannten Tatsachen aus der Geschichte des vergangenen Krieges, erinnert an die Geschehnisse, die dem vergangenen Krieg vorausgingen. Albanien - hier kann von Zufall<a href="b07-anm.html"><span class="anmerkung">[5]</span></a> keine Rede sein, hier haben wir es mit dein Kampf der Gro&szlig;m&auml;chte um die Festigung ihres Einflusses auf diesem kleinen Fleck zu tun. All das zeugt davon, dass im Zusammenhang mit den begonnenen Verwicklungen im Fernen Osten und mit den sich in Nordafrika er&ouml;ffnenden neuen Perspektiven eine Vorbereitung der Kr&auml;fte und ihre Umgruppierung in ganz Europa erfolgt. All das sind Voraussetzungen f&uuml;r einen neuen Krieg. Ein neuer Krieg aber kann unser Land nicht unber&uuml;hrt lassen.</p>
<p>Die dritte Tatsache: Die Verst&auml;rkung der revolution&auml;ren Stimmung unter den Arbeitern in England. Das ist eine Tatsache von erstrangiger Bedeutung. England ist das Land, das die Vormachtstellung in Europa innehat. Die beginnende Spaltung zwischen dem Generalrat der Gewerkschaften Englands und der Arbeiterpartei, die Risse, die sich innerhalb der Arbeiterpartei in England zu bilden begonnen haben und die tiefer werden - all das zeugt davon, dass dort etwas Revolution&auml;res, etwas Neues heranw&auml;chst. Das alarmiert die herrschenden Schichten Englands. Das muss sie gegen Sowjetru&szlig;land aufbringen, denn die Belebung der Bewegung in England erfolgt unter dem Banner der Freundschaft mit Ru&szlig;land.</p>
<p>Die vierte Tatsache: Im Zusammenhang mit jenen Voraussetzungen, &uuml;ber die ich sprach, im Zusammenhang damit, dass die Voraussetzungen f&uuml;r einen Krieg heranreifen und der Krieg, nat&uuml;rlich nicht morgen oder &uuml;bermorgen, wohl aber in einigen Jahren, unvermeidlich werden kann, im Zusammenhang damit, dass der Krieg die innere, die revolution&auml;re Krise sowohl im Osten als auch im Westen versch&auml;rfen muss - im Zusammenhang damit stehen wir zwangsl&auml;ufig vor der Aufgabe, auf alles vorbereitet zu sein. Ich bin der Meinung, dass die Kr&auml;fte der revolution&auml;ren Bewegung im Westen gro&szlig; sind; sie wachsen und werden wachsen, es kann dazu kommen, dass sie manchenorts die Bourgeoisie zu Boden werfen. Das stimmt. Aber sich zu behaupten, wird f&uuml;r sie sehr schwierig sein. Hiervon zeugen klar die Beispiele der Randstaaten, zum Beispiel Estlands und Lettlands. Bei Verwicklungen in den uns umgebenden L&auml;ndern wird sich vor uns unbedingt die Frage unserer Armee, ihrer Macht, ihrer Bereitschaft als lebenswichtige Frage erheben.</p>
<p>Das bedeutet nicht, dass wir bei einer solchen Situation unbedingt aktiv gegen irgendjemand auftreten m&uuml;ssen. Dem ist nicht so. Wenn irgendjemand solche Gedanken bei sich aufkommen l&auml;sst, so ist das falsch. Unser Banner bleibt nach wie vor das Banner des Friedens. Sollte aber der Krieg beginnen, so werden wir nicht unt&auml;tig zusehen k&ouml;nnen - wir werden auftreten m&uuml;ssen, aber wir werden als letzte auftreten. Und wir werden auftreten, um das entscheidende Gewicht in die Waagschale zu werfen, ein Gewicht, das ausschlaggebend sein d&uuml;rfte.</p>
<p>Die Schlussfolgerung hieraus ist: Wir m&uuml;ssen auf alles vorbereitet sein, wir m&uuml;ssen unsere Armee vorbereiten, sie mit Kleidung und Schuhwerk versehen, sie ausbilden, die technische Ausr&uuml;stung verbessern, die Chemie, das Flugwesen verbessern und &uuml;berhaupt unsere Rote Armee auf die geb&uuml;hrende H&ouml;he bringen. Das fordert von uns die internationale Lage.</p>
<p>Darum meine ich, dass wir entschieden und unwiderruflich den Forderungen der Milit&auml;rbeh&ouml;rde entgegenkommen m&uuml;ssen.</p>
<p class="autor"><em>Zum ersten Mal ver&ouml;ffentlicht. </em></p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 11:50:48 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:25 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 475.915 (3)
  exclusion.robots: 0.301
  captures_list: 501.551
  load_resource: 323.368
  exclusion.robots.policy: 0.282
  PetaboxLoader3.resolve: 545.386 (3)
  CDXLines.iter: 19.282 (3)
  PetaboxLoader3.datanode: 177.819 (4)
  esindex: 0.017
  RedisCDXSource: 0.715
-->