<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app41.us.archive.org';v.server_ms=275;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923094052", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Zu den Ergebnissen der Arbeiten der XIV. Konferenz der KPR(B) - II. Die n&auml;chsten Aufgaben der Kommunistischen Parteien der kapitalistischen L&auml;nder</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-023.html">
   <link rel="prev" href="b07-021.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923094052cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> ZU DEN ERGEBNISSEN DER ARBEITEN DER<br>
XIV. KONFERENZ DER KPR(B) </h1>
<h2 align="center">II<br>
DIE N&Auml;CHSTEN AUFGABEN<br>
DER KOMMUNISTISCHEN PARTEIEN DER<br>
KAPITALISTISCHEN L&Auml;NDER </h2>
<p>Ich gehe zur zweiten Fragengruppe &uuml;ber.</p>
<p>Das Neue und Besondere in der Lage der kommunistischen Parteien der kapitalistischen L&auml;nder besteht gegenw&auml;rtig darin, dass die Periode der Flut der Revolution von einer Periode der Ebbe der Revolution, einer Periode der Stille abgel&ouml;st worden ist. Die Aufgabe besteht darin, die gegenw&auml;rtige Periode der Stille auszun&uuml;tzen zur Festigung der kommunistischen Parteien, zu ihrer Bolschewisierung, zu ihrer Verwandlung in wirkliche Massenparteien, die sich auf die Gewerkschaften st&uuml;tzen, zum Zusammenschluss der werkt&auml;tigen Elemente der nichtproletarischen Klassen und vor allem der Bauernschaft um das Proletariat, schlie&szlig;lich zur Erziehung der Proletarier im Geiste der Revolution und der Diktatur des Proletariats.</p>
<p>Ich werde nicht alle aktuellen Aufgaben aufz&auml;hlen, vor denen die kommunistischen Parteien des Westens stehen. Wenn Sie die entsprechenden Resolutionen, besonders die Resolution des erweiterten Plenums der Komintern &uuml;ber die Bolschewisierung<a href="b07-anm.html" class="anmerkung">[29]</a> durchlesen, wird es Ihnen nicht schwer sein, zu begreifen, worin eben diese Aufgaben konkret bestehen.</p>
<p>Ich m&ouml;chte auf die grundlegende Aufgabe eingehen, auf diejenige Aufgabe der kommunistischen Parteien des Westens, deren Kl&auml;rung die L&ouml;sung aller &uuml;brigen aktuellen Aufgaben erleichtert.</p>
<p>Was ist das f&uuml;r eine Aufgabe?</p>
<p>Diese Aufgabe besteht darin, eine enge Verbindung zwischen den kommunistischen Parteien des Westens und den Gewerkschaften herzustellen. Diese Aufgabe besteht darin, die Kampagne f&uuml;r die Einheit der Gewerkschaftsbewegung zu entfalten und zu Ende zu f&uuml;hren, allen Kommunisten zur unbedingten Pflicht zu machen, in die Gewerkschaften einzutreten, dort eine systematische Arbeit f&uuml;r den Zusammenschluss der Arbeiter zu einer Einheitsfront gegen das Kapital zu leisten und dadurch die Bedingungen zu schaffen, die es den kommunistischen Parteien er-m&ouml;glichen, sich auf die Gewerkschaften zu st&uuml;tzen.</p>
<p>Ohne die Durchf&uuml;hrung dieser Aufgabe ist weder die Verwandlung der kommunistischen Parteien in wirkliche Massenparteien noch die Vorbereitung der f&uuml;r den Sieg des Proletariats notwendigen Bedingungen m&ouml;glich.</p>
<p>Die Gewerkschaften und die Parteien im Westen sind etwas anderes als die Gewerkschaften und die Partei bei uns in Ru&szlig;land. Die gegenseitigen Beziehungen zwischen den Gewerkschaften und den Parteien im Westen stimmen bei weitem nicht mit den gegenseitigen Beziehungen &uuml;berein, die sich bei uns in Ru&szlig;land herausgebildet haben. Die Gewerkschaften sind bei uns sp&auml;ter als die Partei und um die Partei der Arbeiter-klasse entstanden. Bei uns gab es noch keine Gewerkschaften, als die Partei und ihre Organisationen bereits nicht nur den politischen, sondern auch den wirtschaftlichen Kampf der Arbeiterklasse, die kleinen und kleinsten Streiks mit inbegriffen, leiteten. Dadurch erkl&auml;rt sich haupts&auml;chlich jene au&szlig;ergew&ouml;hnliche Autorit&auml;t, die unsere Partei unter den Arbeitern vor der Februarrevolution im Vergleich zu jenen Keimen der Gewerkschaften besa&szlig;, die bei uns damals hie und da bestanden. Wirkliche Gewerkschaften sind bei uns erst nach dem Februar 1917 entstanden. Vor dem Oktober hatten wir bereits ausgebaute Gewerkschaftsorganisationen, die unter den Arbeitern gewaltige Autorit&auml;t besa&szlig;en. Lenin sagte schon damals, dass ohne eine solche St&uuml;tze, wie es die Gewerkschaften sind, die Diktatur des Proletariats weder erk&auml;mpft noch behauptet werden kann. Die st&auml;rkste Entwicklung nahmen die Gewerkschaften bei uns nach der Machteroberung, besonders unter den Verh&auml;ltnissen der N&Ouml;P. Es unterliegt keinem Zweifel, dass unsere machtvollen Gewerkschaften heute eine der Hauptst&uuml;tzen der Diktatur des Proletariats darstellen. Das Charakteristischste an der Entwicklungsgeschichte unserer Gewerkschaften besteht darin, dass sie sp&auml;ter als die Partei, um die Partei und in Freundschaft mit der Partei entstanden, sich entwickelten und erstarkten.</p>
<p>Unter ganz anderen Verh&auml;ltnissen entwickelten sich die Gewerkschaften im Westen Europas. Erstens sind sie dort lange vor der Partei der Arbeiterklasse entstanden und erstarkt. Zweitens haben sich dort die Gewerkschaften nicht um die Partei der Arbeiterklasse entwickelt, sondern umgekehrt, die Parteien der Arbeiterklasse sind selbst aus den Gewerkschaften hervorgegangen. Drittens mussten sich die Parteien, da das Gebiet des wirtschaftlichen Kampfes, das der Arbeiterklasse am n&auml;chsten liegt, von den Gewerkschaften sozusagen bereits erobert war, haupts&auml;chlich mit dem politisch-parlamentarischen Kampf befassen, was auf den Charakter ihrer Arbeit und auf ihr Ansehen in den Augen der Arbeiter-klasse zur&uuml;ckwirken musste. Und gerade weil die Parteien dort sp&auml;ter als die Gewerkschaften entstanden, gerade weil die Gewerkschaften lange vor den Parteien geschaffen wurden und eigentlich auch die Hauptfestungen des Proletariats in seinem Kampf gegen das Kapital darstellten - gerade deshalb sahen sich die Parteien, die sich nicht auf die Gewerkschaften st&uuml;tzten, als selbst&auml;ndige Kraft in den Hintergrund gedr&auml;ngt.</p>
<p>Hieraus folgt aber, dass die kommunistischen Parteien, wenn sie zu einer wirklichen Massenkraft werden wollen, die f&auml;hig ist, die Revolution voranzutreiben, eine enge Verbindung mit den Gewerkschaften herstellen und sich auf sie st&uuml;tzen m&uuml;ssen.</p>
<p>Diese Besonderheit der Lage im Westen nicht in Betracht ziehen hei&szlig;t ganz bestimmt die Sache der kommunistischen Bewegung zugrunde richten.</p>
<p>Dort im Westen gibt es heute noch immer einzelne &bdquo;Kommunisten&rdquo;, die diese Besonderheit nicht begreifen wollen und die nach wie vor f&uuml;r die antiproletarische und antirevolution&auml;re Losung &bdquo;Heraus aus den Gewerkschaften!&rdquo; Reklame machen. Es muss gesagt werden, dass niemand der kommunistischen Bewegung im Westen so viel Schaden zuf&uuml;gen kann wie diese und &auml;hnliche &bdquo;Kommunisten&rdquo;. Diese Leute gedenken, die Gewerkschaften von au&szlig;en her &bdquo;zu attackieren&rdquo;, da sie diese f&uuml;r ein feindliches Lager halten. Sie begreifen nicht, dass bei einer solchen Politik die Arbeiter diese Leute eben als Feinde betrachten werden. Sie begreifen nicht, dass die Arbeiter in ihrer Masse die Gewerkschaften - ob sie nun gut oder schlecht sind - dennoch als ihre Festungen betrachten, die ihnen helfen, den Arbeitslohn, den Arbeitstag usw. zu wahren. Sie begreifen nicht, dass eine solche Politik das Eindringen der Kommunisten in die Millionenmassen der Arbeiterklasse nicht erleichtert, sondern ihm Abbruch tut.</p>
<p>&bdquo;Ihr attackiert meine Festung&rdquo;, kann der Durchschnittsarbeiter aus der Masse solchen &bdquo;Kommunisten&rdquo; sagen. &bdquo;Ihr wollt das Werk zerst&ouml;ren, an dem ich jahrzehntelang gebaut habe, und mir beweisen, dass der Kommunismus besser ist als der Trade-Unionismus. Ich wei&szlig; nicht, vielleicht habt ihr auch recht in euren theoretischen Berechnungen bez&uuml;glich des Kommunismus - wie soll ich einfacher Arbeiter mich auskennen in euren Theorien - ich wei&szlig; aber das eine, dass ich meine Festungen, die Gewerkschaften, habe. Sie haben mich in den Kampf gef&uuml;hrt, sie haben mich - recht und schlecht - gegen die Angriffe der Kapitalisten verteidigt, und jeder, der diese Festungen zu zerst&ouml;ren gedenkt, zerst&ouml;rt mein eigenes Arbeiterwerk. H&ouml;rt auf, meine Festungen zu attackieren, tretet in die Gewerkschaften ein, arbeitet dort f&uuml;nf Jahre oder noch l&auml;nger, helft, sie zu verbessern und zu festigen, und ich werde dann sehen, was ihr f&uuml;r Kerle seid, und wenn ihr euch wirklich als t&uuml;chtige Kerle erweist, so werde ich mich nat&uuml;rlich nicht weigern, euch zu unterst&uuml;tzen&rdquo; usw.</p>
<p>So oder ungef&auml;hr so begegnet der heutige Durchschnittsarbeiter des Westens den Antigewerkschaftlern.</p>
<p>Wer diese Besonderheit in der Psychologie des europ&auml;ischen Durchschnittsarbeiters nicht begriffen hat, der wird auch nichts von der gegenw&auml;rtigen Lage unserer kommunistischen Parteien begreifen.</p>
<p>Worin liegt die St&auml;rke der Sozialdemokratie im Westen?</p>
<p>Darin, dass sie sich auf die Gewerkschaften st&uuml;tzt.</p>
<p>Worin liegt die Schw&auml;che unserer kommunistischen Parteien im Westen?</p>
<p>Darin, dass sie noch keine enge Verbindung mit den Gewerkschaften hergestellt haben und dass gewisse Elemente dieser kommunistischen Parteien gar keine enge Verbindung mit den Gewerkschaften herstellen wollen.</p>
<p>Daher besteht die Hauptaufgabe der kommunistischen Parteien des Westens im gegenw&auml;rtigen Moment darin, die Kampagne f&uuml;r die Einheit der Gewerkschaftsbewegung zu entfalten und zu Ende zu f&uuml;hren, ausnahmslos allen Kommunisten zur Pflicht zu machen, in die Gewerkschaften einzutreten, dort eine systematische geduldige Arbeit im Interesse des Zusammenschlusses der Arbeiterklasse gegen das Kapital zu leisten und dadurch zu erreichen, dass die kommunistischen Parteien sich auf die Gewerkschaften st&uuml;tzen k&ouml;nnen.</p>
<p>Das ist der Sinn der Beschl&uuml;sse des erweiterten Plenums der Komintern &uuml;ber die n&auml;chsten Aufgaben der kommunistischen Parteien des Westens im gegenw&auml;rtigen Moment.</p>
<p class="center"><a href="b07-023.html">Weiter zu III. </a></p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 09:40:52 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:53 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  LoadShardBlock: 170.442 (3)
  load_resource: 63.004
  RedisCDXSource: 10.992
  exclusion.robots: 0.398
  captures_list: 203.839
  CDXLines.iter: 16.687 (3)
  PetaboxLoader3.datanode: 188.863 (4)
  esindex: 0.021
  exclusion.robots.policy: 0.372
  PetaboxLoader3.resolve: 39.851
-->