<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app100.us.archive.org';v.server_ms=178;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923113747", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Unterredung mit Teilnehmern einer Beratung der Agitpropabteilungen</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-035.html">
   <link rel="prev" href="b07-033.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923113747cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> UNTERREDUNG MIT TEILNEHMERN<br>
EINER BERATUNG DER AGITPROPABTEILUNGEN </h1>
<p align="center" class="center">14. Oktober 1925</p>
<p><em>Frage.</em> Sind in der Zeit nach dem Kongress der Komintern irgendwelche Ver&auml;nderungen in der Stabilisierung des Kapitalismus erfolgt?</p>
<p><em>Antwort.</em> In Parteikreisen wird bei uns gew&ouml;hnlich von zwei Stabilisierungen gesprochen: von der Stabilisierung des Kapitalismus und von der Stabilisierung der Sowjetordnung. Die Stabilisierung des Kapitalismus bedeutet ein gewisses zeitweiliges Nachlassen der Krise des Kapitalismus bei einem Anwachsen der unvers&ouml;hnlichen Widerspr&uuml;che innerhalb des Kapitalismus, deren Entwicklung zu einer neuen, n&auml;chsten Krise des Kapitalismus f&uuml;hren muss. Welche Ver&auml;nderungen auf diesem Gebiet auch erfolgen m&ouml;gen, eine neue Krise ist unausbleiblich. Was die Stabilisierung der Sowjetordnung betrifft, so entwickelt sich diese mit wachsendem Tempo, konsolidiert die Kr&auml;fte des Sozialismus in unserem Lande und untergr&auml;bt die Wurzeln der kapitalistischen Elemente. Es besteht kein Zweifel, dass der vollst&auml;ndige Sieg der sozialistischen Elemente unseres Landes &uuml;ber die kapitalistischen Elemente eine Frage der n&auml;chsten Jahre ist.</p>
<p>&nbsp; </p>
<p><em>Frage.</em> Wird die wachsende linke Bewegung in den Gewerkschaften im Westen nicht zu einer Losl&ouml;sung eines gewissen Teils des Proletariats von den kommunistischen Parteien f&uuml;hren?</p>
<p><em>Antwort.</em> Nein, dazu muss sie nicht f&uuml;hren. Im Gegenteil, die Linksentwicklung der Gewerkschaften muss den Einfluss der kommunistischen Parteien in der Arbeiterbewegung verst&auml;rken. Die St&auml;rke der Sozialreformisten in der Arbeiterbewegung besteht nicht nur und nicht einmal so sehr darin, dass sie die sozialdemokratischen Parteien zu ihrer Verf&uuml;gung haben, sondern haupts&auml;chlich darin, dass sie sich auf die Gewerkschaften der Arbeiter st&uuml;tzen. Man braucht ihnen nur diese St&uuml;tze zu nehmen, und sie werden in der Luft h&auml;ngen. Die Linksentwicklung der Gewerkschaften bedeutet, dass ein erheblicher Teil der gewerkschaftlich organisierten Arbeiter von den alten, reformistischen F&uuml;hrern abzur&uuml;cken beginnt und neue, linke F&uuml;hrer sucht. Der Fehler der kommunistischen Parteien besteht darin, dass sie diesen g&uuml;nstigen Prozess nicht begreifen und, statt den sich nach links entwickelnden Arbeitern aus der Sozialdemokratie die Hand entgegenzustrecken und ihnen zu helfen, aus dem Sumpf herauszukommen, sie Verr&auml;ter zu schimpfen beginnen und sie von sich sto&szlig;en.</p>
<p>Man muss in Betracht ziehen, dass es sich mit den Gewerkschaften im Westen anders verh&auml;lt als bei uns. Bei uns sind die Gewerkschaften nach der Partei entstanden, nachdem die Partei bereits erstarkt war und eine gro&szlig;e Autorit&auml;t unter den Arbeitern erworben hatte. Bei uns wurden die Gewerkschaften mit den Kr&auml;ften der Partei, unter F&uuml;hrung der Partei, mit Hilfe der Partei geschaffen und organisiert. Hieraus erkl&auml;rt sich unter anderem auch die Tatsache, dass bei uns die Autorit&auml;t der Partei unter den Arbeitern viel gr&ouml;&szlig;er ist als die Autorit&auml;t der Gewerkschaften. Ein vollkommen anderes Bild beobachten wir im Westen. Dort sind die Gewerkschaften viel fr&uuml;her entstanden als die politische Partei der Arbeiter-klasse. Es gab dort noch keine Partei, als die Gewerkschaften die Arbeiter zum Streik f&uuml;hrten, sie organisierten und ihnen halfen, ihre Interessen im Kampf gegen die Kapitalisten zu verteidigen. Mehr noch, dort sind die Parteien aus den Gewerkschaften hervorgegangen. Daraus erkl&auml;rt sich unter anderem auch die Tatsache, dass die Gewerkschaften im Westen eine viel gr&ouml;&szlig;ere Autorit&auml;t unter den Massen genie&szlig;en als die Partei. Ob die Gewerkschaften und ihre F&uuml;hrer dort nun gut oder schlecht sind, eins ist immerhin klar, dass die Arbeiter die Gewerkschaften als ihre Bastionen gegen die Kapitalisten betrachten. Alle diese Besonderheiten muss man bei der Entlarvung der reformistischen Gewerkschaftsf&uuml;hrer ber&uuml;cksichtigen. Mit Schimpfen auf die reformistischen F&uuml;hrer und mit Kraftausdr&uuml;cken ihnen gegen&uuml;ber ist der Sache nicht gedient - im Gegenteil, Schimpfen und Kraftausdr&uuml;cke k&ouml;nnen bei den Arbeitern nur den Eindruck erwecken, dass es hier nicht um die Entfernung untauglicher F&uuml;hrer, sondern um die Zerst&ouml;rung der Gewerkschaften geht.</p>
<p>&nbsp; </p>
<p><em>Frage.</em> Wie ist die Lage in der deutschen Kommunistischen Partei im Zusammenhang mit der Entfernung der &bdquo;Ultralinken&rdquo;?</p>
<p><em>Antwort.</em> Zweifellos hat die Entfernung der &bdquo;Ultralinken&rdquo; die Lage in der deutschen Kommunistischen Partei verbessert. Die &bdquo;Ultralinken&rdquo; - das sind der Arbeiterklasse fremde Elemente. Was k&ouml;nnen Ruth Fischer und Maslow<a href="b07-anm.html"><span class="anmerkung">[44]</span></a> mit der Arbeiterklasse Deutschlands gemein haben? Die Entfernung der &bdquo;Ultralinken&rdquo; hat dazu gef&uuml;hrt, dass neue F&uuml;hrer der Kommunistischen Partei aus den Reihen der Arbeiter hervorgegangen sind. Das ist ein gro&szlig;es Plus f&uuml;r die Arbeiterbewegung Deutschlands.</p>
<p>&nbsp; </p>
<p><em>Frage.</em> Ist eine neue Orientierung der UdSSR im Zusammenhang mit dem Pakt mit Deutschland vorgesehen?</p>
<p><em>Antwort.</em> Nein, unsere Orientierung war und bleibt die gleiche: Wir orientieren uns auf die UdSSR und ihr Gedeihen sowohl innerhalb unseres Landes als auch nach au&szlig;en hin. Wir brauchen keinerlei andere Orientierung. Was f&uuml;r Pakte auch abgeschlossen sein m&ouml;gen, sie k&ouml;nnen hieran nichts &auml;ndern.</p>
<p>&nbsp; </p>
<p><em>Frage.</em> Worin besteht die grundlegende Methode unserer Parteiarbeit unter den breiten Massen?</p>
<p><em>Antwort.</em> In der Liquidierung der &Uuml;berreste des Kriegskommunismus in der Parteiarbeit und im &Uuml;bergang zur Methode der &Uuml;berzeugung. In bezug auf die Ausbeuterelemente unseres Landes haben wir eine alte, erprobte Methode - die Methode des Zwanges. Was die Werkt&auml;tigen unseres Landes, die Arbeiter, die Bauern usw. betrifft, so m&uuml;ssen wir hier die Methode der &Uuml;berzeugung anwenden. Es handelt sich nicht darum, dass die Weisungen und Direktiven der Partei richtig sind. Das ist nat&uuml;rlich gut, aber das gen&uuml;gt nicht. Es kommt jetzt darauf an, die breiten Massen der Werkt&auml;tigen von der Richtigkeit dieser Direktiven und Weisungen zu &uuml;berzeugen. Es kommt darauf an, dass die Massen selbst sich auf Grund ihrer eigenen Erfahrungen von der Richtigkeit der Direktiven und Weisungen der Partei &uuml;berzeugen. Das erfordert eine gro&szlig;e und komplizierte, elastische und geduldige Arbeit der Partei. Aber das ist unter den gegenw&auml;rtigen Verh&auml;ltnissen des Wachsens der Aktivit&auml;t der werkt&auml;tigen Massen die einzig richtige Arbeitsmethode.</p>
<p>&nbsp; </p>
<p><em>Frage.</em> Auf welche Fragen m&uuml;ssen die Agitations- und Propagandaabteilungen im Zusammenhang mit dem bevorstehenden Parteitag ihre Aufmerksamkeit richten?</p>
<p><em>Antwort.</em> Erstens auf die Frage der Industrialisierung unseres Landes und zweitens auf die Bauernfrage. In bezug auf die erste Frage muss man die Betonung darauf legen, dass die Industrialisierung das grundlegende Mittel zur Wahrung der &ouml;konomischen Selbst&auml;ndigkeit unseres Landes ist, dass ohne Industrialisierung unser Land Gefahr l&auml;uft, zu einem Anh&auml;ngsel des Systems des Weltkapitalismus zu werden. In bezug auf die zweite Frage muss man die Arbeit auf das Problem der Festigung des Zusammenschlusses zwischen Arbeiterklasse und Bauernschaft, zwischen Industrie und Bauernwirtschaft konzentrieren, denn ohne diesen Zusammenschluss kann man den Sozialismus in unserem Lande nicht errichten.</p>
<p>&nbsp;</p>
<p><em>Frage.</em> Welche Probleme entstehen im Zusammenhang mit dem Wachstum der Partei und der Notwendigkeit seiner Regulierung?</p>
<p><em>Antwort.</em> In letzter Zeit geht das zahlenm&auml;&szlig;ige Wachstum der Partei in schnellem Tempo vor sich. Das ist nat&uuml;rlich gut, denn ein schnelles Wachstum der Partei bedeutet Wachsen des Vertrauens der Arbeiterklasse zu unserer Partei. Aber es gibt hier auch ein ernsthaftes Minus. Dieses Minus besteht darin, dass ein schnelles Wachstum der Partei zu einer gewissen Senkung des Bewusstseinsniveaus der Parteimitglieder, zu einer gewissen Qualit&auml;tsverschlechterung der Partei f&uuml;hrt. Aber die Qualit&auml;t muss f&uuml;r uns eine nicht geringere, wenn nicht eine gr&ouml;&szlig;ere Bedeutung haben als die Quantit&auml;t. Um dieses Minus zu beseitigen, muss man der &uuml;berm&auml;&szlig;igen Begeisterung einiger unserer Genossen f&uuml;r das zahlenm&auml;&szlig;ige Wachstum der Partei ein Ende bereiten, muss man dem unregulierten Zustrom zur Partei Einhalt gebieten und sich zur Regel machen, in Zukunft neue Mitglieder nur nach sorgf&auml;ltiger Auswahl in die Partei aufzunehmen. Das als erstes. Und zweitens muss man eine intensive politische Schulung unter den neuen Mitgliedern der Partei organisieren, um ihr politisches Bewusstsein auf das notwendige Niveau zu heben.</p>
<p>&nbsp; </p>
<p><em>Frage.</em> Wodurch l&auml;sst sich gegenw&auml;rtig die Verbindung mit der parteilosen Bauernmasse am besten sichern: durch die Einbeziehung der Bauern in die Partei oder durch die Schaffung eines parteilosen Aktivs um die Partei?</p>
<p><em>Antwort.</em> Wir brauchen sowohl das eine als auch das andere. Es ist sehr schwer, ein breites parteiloses Bauernaktiv um unsere Partei zu schaffen, wenn man nicht ein gewisses Minimum in der Partei organisierter Bauern auf dem Lande besitzt. Noch schwerer ist es, ernsthafte Parteiorganisationen auf dem Lande zu schaffen, wenn man nicht ein breites parteiloses Bauernaktiv besitzt, denn die Parteiorganisationen werden gew&ouml;hnlich aus den Reihen eines solchen Aktivs geschaffen. Immerhin ist die Schaffung eines breiten parteilosen Bauernaktivs die wichtigere Aufgabe.</p>
<p>Worin liegt die St&auml;rke der Partei in bezug auf ihre Verbindung mit den Massen? Darin, dass sie ein breites parteiloses Aktiv Sympathisierender um sich hat. Die Partei k&ouml;nnte die Millionenmassen der Arbeiterklasse nicht in den Kampf f&uuml;hren, wenn sie nicht dieses breite Aktiv Sympathisierender um sich h&auml;tte. Ohne Hilfe eines solchen Aktivs kann die Partei die F&uuml;hrung der Millionenmassen des Volkes nicht verwirklichen. Das ist eins der Grundgesetze der F&uuml;hrung.</p>
<p>Erinnern Sie sich an das Lenin-Aufgebot, als im Verlauf weniger Tage 200000 neue Mitglieder, die besten S&ouml;hne der Arbeiterklasse, in die Partei eintraten? Woher kamen diese 200000? Sie kamen aus den Reihen des breiten parteilosen Aktivs der mit unserer Partei sympathisierenden Arbeiter.</p>
<p>Das parteilose Aktiv ist also der Boden, von dessen S&auml;ften die Partei lebt und sich entwickelt. Das trifft nicht nur f&uuml;r die Arbeiterklasse zu. Das trifft auch f&uuml;r die werkt&auml;tige Bauernschaft zu.</p>
<p>&nbsp; </p>
<p><em>Frage.</em> Was ist von den Konzessionen f&uuml;r die Erweiterung der Industrie real zu erwarten?</p>
<p><em>Antwort.</em> Schon Lenin sagte, dass aus Konzessionen bei uns nichts geworden ist. Wir haben jetzt die M&ouml;glichkeit, die Worte Lenins an Hand von neuen Unterlagen zu best&auml;tigen. Wir k&ouml;nnen jetzt mit voller Gewissheit sagen, dass die Konzessionen in unserem Lande keine Perspektive haben. Es ist eine Tatsache, dass der Anteil der Konzessionsindustrie im allgemeinen System unserer industriellen Produktion eine verschwindende Gr&ouml;&szlig;e ausmacht, wobei diese Gr&ouml;&szlig;e die Tendenz hat, zu einer Null zu werden.</p>
<p align="right" class="autor"><em>Zum erstenmal ver&ouml;ffentlicht. </em></p>
<p class="center"><a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>
</body>
</html>
<!--
     FILE ARCHIVED ON 11:37:47 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:07:16 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  PetaboxLoader3.resolve: 72.815
  PetaboxLoader3.datanode: 35.483 (4)
  exclusion.robots.policy: 0.185
  LoadShardBlock: 27.849 (3)
  RedisCDXSource: 23.617
  captures_list: 69.231
  esindex: 0.011
  CDXLines.iter: 14.155 (3)
  load_resource: 98.272
  exclusion.robots: 0.199
-->