<!DOCTYPE HTML PUBLIC "-//W3C//Dtd HTML 4.0//EN">
<html>
<head><script src="//archive.org/includes/analytics.js?v=cf34f82" type="text/javascript"></script>
<script type="text/javascript">window.addEventListener('DOMContentLoaded',function(){var v=archive_analytics.values;v.service='wb';v.server_name='wwwb-app101.us.archive.org';v.server_ms=377;archive_analytics.send_pageview({});});</script><script type="text/javascript" src="/_static/js/ait-client-rewrite.js" charset="utf-8"></script>
<script type="text/javascript">
WB_wombat_Init("https://web.archive.org/web/", "20170923092558", "www.stalinwerke.de");
</script>
<script type="text/javascript" src="/_static/js/wbhack.js" charset="utf-8"></script>
<script type="text/javascript">
__wbhack.init('https://web.archive.org/web');
</script>
<link rel="stylesheet" type="text/css" href="/_static/css/banner-styles.css" />
<link rel="stylesheet" type="text/css" href="/_static/css/iconochive.css" />
<!-- End Wayback Rewrite JS Include -->

   <title>Stalin Werke und Texte - Band 7 - Zu den Ergebnissen der Arbeiten der XIV. Konferenz der KPR(B) - IV. &Uuml;ber das Schicksal der Sozialismus in der Sowjetunion</title>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Daniel Weigelt">
   <meta name="Classification" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <meta name="Description" content="STALIN">
   <meta name="KeyWords" content="Stalin, Werke, Texte, Stalinismus, Gulag, Sowjetunion, Russland, Oktoberrevolution, UdSSR, Lenin, Trotzki, Kommunismus, KPD, Politik, Partei">
   <link rel="help" href="../hinweise.html">
   <link rel="copyright" href="../impressum.html" title="impressum">
   <link rel="start" href="../index.html" title="Startseite">
   <link rel="contents" href="band07.html" title="Inhalt">
   <link rel="next" href="b07-025.html">
   <link rel="prev" href="b07-023.html">
   <link rel="author" href="mailto:webmaster@stalinwerke.de">
   <link rel="glossary" href="b07-anm.html" title="Anmerkungen">
   <link rel="stylesheet" type="text/css" href="/web/20170923092558cs_/http://www.stalinwerke.de/formate.css">
</head>

<body text="#000000" bgcolor="#ffffff" link="#000000" vlink="#000000" alink="#000000">

  <h1>&quot;Stalin&quot;</h1>
  <h2>Werke</h2>

<h1>Band 7 </h1>
<h1 align="center"> ZU DEN ERGEBNISSEN DER ARBEITEN DER<br>
XIV. KONFERENZ DER KPR(B) </h1>
<h2 align="center">IV<br>
&Uuml;BER DAS SCHICKSAL DES SOZIALISMUS<br>
IN DER SOWJETUNION </h2>
<p>Ich gehe zur vierten Fragengruppe &uuml;ber.</p>
<p>Bisher sprach ich &uuml;ber die von unserer Parteikonferenz angenommenen Resolutionen zu den Fragen, die unmittelbar die Komintern angehen. Jetzt gehen wir zu den Fragen &uuml;ber, die sich sowohl auf die Komintern als auch auf die KPR(B) direkt beziehen und daher das Bindeglied zwischen den &auml;u&szlig;eren und inneren Fragen bilden.</p>
<p>Wie muss sich die zeitweilige Stabilisierung des Kapitalismus auf das Schicksal des Sozialismus in unserem Lande auswirken? Bedeutet diese Stabilisierung nicht das Ende oder den Anfang vom Ende des sozialistischen Aufbaus in unserem Lande?</p>
<p>Kann man den Sozialismus in unserem in technisch-&ouml;konomischer Hinsicht r&uuml;ckst&auml;ndigen Lande &uuml;berhaupt aus eigener Kraft errichten, wenn der Kapitalismus in den anderen L&auml;ndern f&uuml;r eine mehr oder minder lange Periode bestehen bleibt?</p>
<p>Kann man eine volle Garantie gegen die Interventionsgefahr und folglich auch gegen die Restauration der alten Ordnung in unserem Lande schaffen, wenn die kapitalistische Umkreisung fortbesteht und der Kapitalismus &uuml;berdies sich gegenw&auml;rtig noch stabilisiert hat?</p>
<p>All dies sind Fragen, die im Zusammenhang mit der auf dem Gebiet der internationalen Beziehungen entstandenen neuen Situation unvermeidlich vor uns auftauchen und die wir nicht umgehen k&ouml;nnen, auf die wir eine genaue und bestimmte Antwort geben m&uuml;ssen.</p>
<p>Unser Land weist zwei Gruppen von Gegens&auml;tzen auf. Die eine Gruppe von Gegens&auml;tzen - das sind die inneren Gegens&auml;tze, die zwischen Proletariat und Bauernschaft bestehen. Die andere Gruppe von Gegens&auml;tzen - das sind die &auml;u&szlig;eren Gegens&auml;tze, die zwischen unserem Lande, als dem Lande des Sozialismus, und allen &uuml;brigen L&auml;ndern, als den L&auml;ndern des Kapitalismus, vorhanden sind.</p>
<p>Betrachten wir nun diese beiden Gruppen von Gegens&auml;tzen gesondert.</p>
<p>Dass gewisse Gegens&auml;tze zwischen Proletariat und Bauernschaft bestehen, l&auml;sst sich nat&uuml;rlich nicht leugnen. Man braucht sich nur all das ins Ged&auml;chtnis zu rufen, was bei uns im Zusammenhang mit der Preispolitik in bezug auf landwirtschaftliche Erzeugnisse, im Zusammenhang mit der Festsetzung von H&ouml;chstpreisen, im Zusammenhang mit der Kampagne f&uuml;r die Herabsetzung der Preise f&uuml;r Industriewaren usw. vor sich ging und vor sich geht, um die ganze Realit&auml;t dieser Gegens&auml;tze zu begreifen. Wir haben zwei Hauptklassen vor uns: die Klasse der Proletarier und die Klasse der Privateigent&uuml;mer, das hei&szlig;t der Bauernschaft. Daher die Unvermeidlichkeit von Gegens&auml;tzen zwischen ihnen. Die ganze Frage ist die, ob wir diese Gegens&auml;tze, die zwischen Proletariat und Bauernschaft bestehen, aus eigener Kraft &uuml;berwinden k&ouml;nnen. Wenn man fragt, ob es m&ouml;glich ist, den Sozialismus aus eigener Kraft zu errichten, so ist damit die Frage gemeint: Ist es m&ouml;glich, die zwischen Proletariat und Bauernschaft in unserem Lande bestehenden Gegens&auml;tze zu &uuml;berwinden oder nicht?</p>
<p>Der Leninismus beantwortet diese Frage bejahend: Ja, wir k&ouml;nnen den Sozialismus errichten, und wir werden ihn zusammen mit der Bauernschaft, unter der F&uuml;hrung der Arbeiterklasse aufbauen.</p>
<p>Worin ist eine solche Antwort begr&uuml;ndet, womit ist sie motiviert?</p>
<p>Die Motive f&uuml;r diese Antwort bestehen darin, dass zwischen Proletariat und Bauernschaft nicht nur Gegens&auml;tze bestehen, sondern dass sie in den grundlegenden Fragen der Entwicklung auch gemeinsame Interessen haben, die diese Gegens&auml;tze aufwiegen oder zumindest aufwiegen k&ouml;nnen und die die Basis, die Grundlage des B&uuml;ndnisses der Arbeiter und Bauern bilden.</p>
<p>Worin bestehen diese gemeinsamen Interessen?</p>
<p>Die Sache ist die, dass es zwei Entwicklungswege der Landwirtschaft gibt: den kapitalistischen Weg und den sozialistischen Weg. Der kapitalistische Weg bedeutet eine Entwicklung, die zur Verelendung der Mehrheit der Bauernschaft im Interesse der Bereicherung der oberen Schichten der st&auml;dtischen und l&auml;ndlichen Bourgeoisie f&uuml;hrt. Der sozialistische Weg hingegen bedeutet eine Entwicklung, die zur fortw&auml;hrenden Hebung des Wohlstands der Mehrheit der Bauernschaft f&uuml;hrt. Wie das Proletariat, so ist auch die Bauernschaft, und diese ganz besonders, daran interessiert, dass die Entwicklung den zweiten, den sozialistischen Weg geht. Denn nur auf diesem Wege kann die Bauernschaft vor Verelendung und Hungerdasein gerettet werden. Es braucht nicht betont zu werden, dass die Diktatur des Proletariats, die die Hauptf&auml;den der Wirtschaft in ihren H&auml;nden h&auml;lt, alle Ma&szlig;nahmen ergreifen wird, um dem zweiten, dem sozialistischen Wege, zum Siege zu verhelfen. Anderseits ist es selbstverst&auml;ndlich, dass die Bauernschaft zutiefst daran interessiert ist, dass die Entwicklung diesen zweiten Weg geht.</p>
<p>Hieraus entspringt die Gemeinsamkeit der Interessen des Proletariats und der Bauernschaft, die die Gegens&auml;tze zwischen ihnen aufwiegt.</p>
<p>Deshalb sagt der Leninismus, dass wir zusammen mit der Bauernschaft, auf der Grundlage des B&uuml;ndnisses der Arbeiter und Bauern die vollendete sozialistische Gesellschaft errichten k&ouml;nnen und errichten m&uuml;ssen.</p>
<p>Deshalb sagt der Leninismus, ausgehend von den gemeinsamen Interessen der Proletarier und Bauern, dass wir die zwischen Proletariat und Bauernschaft bestehenden Gegens&auml;tze aus eigener Kraft &uuml;berwinden k&ouml;nnen und &uuml;berwinden m&uuml;ssen.</p>
<p>Das ist der Standpunkt des Leninismus zu dieser Frage. Augenscheinlich sind aber nicht alle Genossen mit dem Leninismus</p>
<p>einverstanden. Trotzki zum Beispiel schreibt &uuml;ber die Gegens&auml;tze zwischen Proletariat und Bauernschaft folgendes:</p>
<p>&bdquo;Die Widerspr&uuml;che in der Stellung der Arbeiterregierung in einem r&uuml;ckst&auml;ndigen Lande mit einer erdr&uuml;ckenden Mehrheit b&auml;uerlicher Bev&ouml;lkerung werden nur - im internationalen Ma&szlig;stab, in der Arena der Weltrevolution des Proletariats ihre L&ouml;sung finden k&ouml;nnen.&rdquo; (Siehe Vorwort zum Buch Trotzkis &bdquo;Das Jahr 1905&ldquo;.)</p>
<p>Mit anderen Worten, wir verm&ouml;gen nicht, sind nicht imstande, die inneren Gegens&auml;tze in unserem Lande, die Gegens&auml;tze zwischen dem Proletariat und der Bauernschaft aus eigener Kraft zu &uuml;berwinden und aufzuheben, denn, so erf&auml;hrt man, nur im Ergebnis der Weltrevolution und nur auf der Grundlage der Weltrevolution werden wir diese Gegens&auml;tze aufheben und den Sozialismus schlie&szlig;lich errichten k&ouml;nnen.</p>
<p>Es er&uuml;brigt sich zu sagen, dass diese These mit dem Leninismus nichts gemein hat.</p>
<p>Derselbe Trotzki f&auml;hrt dann fort:</p>
<p>&bdquo;Ohne direkte staatliche Unterst&uuml;tzung durch das europ&auml;ische Proletariat wird die Arbeiterklasse Ru&szlig;lands nicht imstande sein, die Macht zu behaupten und ihre zeitweilige Herrschaft in eine dauernde, sozialistische Diktatur zu verwandeln. Daran darf man nicht einen Augenblick zweifeln.&rdquo; (Siehe Trotzki &bdquo;Unsere Revolution&rdquo;, S. 278.)</p>
<p>Mit anderen Worten, solange das westliche Proletariat nicht die Macht ergreift und uns keine staatliche Unterst&uuml;tzung gew&auml;hrt, d&uuml;rfen wir nicht einmal davon tr&auml;umen, die Macht f&uuml;r eine auch nur einigerma&szlig;en lange Periode zu behaupten.</p>
<p>Weiter:</p>
<p>&bdquo;Aussichtslos, zu glauben..., dass zum Beispiel ein revolution&auml;res Ru&szlig;land einem konservativen Europa gegen&uuml;ber sich behaupten k&ouml;nnte&rdquo; (siehe Trotzkis Schriften, Bd. III, Teil I, S. 90).</p>
<p>Mit anderen Worten, wir k&ouml;nnen, so erf&auml;hrt man, den Sozialismus nicht nur nicht errichten, sondern wir k&ouml;nnen uns auch nicht einmal f&uuml;r eine kurze Zeit, &bdquo;einem konservativen Europa gegen&uuml;ber&rdquo; behaupten, obwohl die ganze Welt wei&szlig;, dass wir uns nicht nur behauptet, sondern dass wir auch eine Reihe w&uuml;tender Attacken des konservativen Europas auf unser Land zur&uuml;ckgeschlagen haben.</p>
<p>Und schlie&szlig;lich:</p>
<p>&bdquo;Ein wirklicher Aufschwung der sozialistischen Wirtschaft in Ru&szlig;land&rdquo;, sagt Trotzki, &bdquo;wird erst nach dein Siege - des Proletariats in den wichtigsten L&auml;ndern Europas m&ouml;glich sein&rdquo; (ebenda S. 93).</p>
<p>Das ist wohl klar.</p>
<p>Ich habe diese Zitate angef&uuml;hrt, Genossen, um sie Zitaten aus den Werken Lenins gegen&uuml;berzustellen und Ihnen auf diese Weise zu erm&ouml;glichen, den Grundkern der Frage der M&ouml;glichkeit der Errichtung der vollendeten sozialistischen Gesellschaft in einem von kapitalistischen Staaten umgebenen Lande der proletarischen Diktatur zu erfassen.</p>
<p>Wenden wir uns nun Zitaten aus den Werken Lenins zu.</p>
<p>Schon im Jahre 1915, w&auml;hrend des imperialistischen Krieges, schrieb Lenin:</p>
<p>&bdquo;Die Ungleichm&auml;&szlig;igkeit der &ouml;konomischen und politischen Entwicklung ist ein unbedingtes Gesetz des Kapitalismus. Hieraus folgt, dass der Sieg des Sozialismus urspr&uuml;nglich in wenigen kapitalistischen L&auml;ndern oder sogar in einem einzeln genommenen Lande m&ouml;glich ist. Das siegreiche Proletariat dieses Landes w&uuml;rde sich nach Enteignung der Kapitalisten und nach Organisierung der sozialistischen Produktion im eigenen Lande der &uuml;brigen, der kapitalistischen Welt entgegenstellen und w&uuml;rde die unterdr&uuml;ckten Klassen der anderen L&auml;nder auf seine Seite ziehen, in ihnen den Aufstand gegen die Kapitalisten entfachen und im Notfall sogar mit Waffengewalt gegen die Ausbeuterklassen und ihre Staaten vorgehen&quot;... Denn &bdquo;die freie Vereinigung der Nationen im Sozialismus ist unm&ouml;glich ohne einen mehr oder weniger langwierigen, hartn&auml;ckigen Kampf der sozialistischen Republiken gegen die r&uuml;ckst&auml;ndigen Staaten&rdquo;. (Siehe 4. Ausgabe, Bd. 21, S.311 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. I, S. 753].)</p>
<p>Mit anderen Worten, das Land der proletarischen Diktatur, von Kapitalisten umgeben, ist, wie es sich erweist, nicht nur imstande, die inneren Gegens&auml;tze zwischen dem Proletariat und der Bauernschaft aus eigener Kraft aufzuheben, sondern es kann und muss auch den Sozialismus errichten, eine sozialistische Wirtschaft im eigenen Lande organisieren und eine bewaffnete Macht aufstellen, um den Proletariern der Nachbarl&auml;nder in ihrem Kampfe um den Sturz des Kapitals zu Hilfe zu eilen.</p>
<p>Das ist die Grundthese des Leninismus &uuml;ber den Sieg des Sozialismus in einem Lande.</p>
<p>Das gleiche sagt Lenin, wenn auch in etwas anderer Form, im Jahre 1920 auf dem VIII. Sowjetkongress in Verbindung mit der Frage der Elektrifizierung unseres Landes:</p>
<p>&bdquo;Kommunismus - das ist Sowjetmacht plus Elektrifizierung des ganzen Landes. Sonst wird das Land ein kleinb&auml;uerliches Land bleiben, und das m&uuml;ssen wir klar erkennen. Wir sind schw&auml;cher als der Kapitalismus, nicht nur im Weltma&szlig;stab, sondern auch im Innern unseres Landes. Das ist allbekannt. Wir haben das erkannt, und wir werden es dahin bringen, dass die wirtschaftliche Grundlage aus einer kleinb&auml;uerlichen zu einer gro&szlig;industriellen wird. Erst dann, wenn das Land elektrifiziert ist, wenn die Industrie, die Landwirtschaft und das Verkehrswesen eine moderne gro&szlig;industrielle technische Grundlage erhalten, erst dann werden wir endg&uuml;ltige gesiegt haben.&rdquo; (Siehe 4. Ausgabe, Bd. 31, S. 484, russ.)</p>
<p>Mit anderen Worten, Lenin ist sich &uuml;ber die technischen Schwierigkeiten der Errichtung des Sozialismus in unserem Lande durchaus im klaren, aber er zieht daraus keineswegs die absurde Schlussfolgerung, dass &bdquo;ein wirklicher Aufschwung der sozialistischen Wirtschaft in Ru&szlig;land erst nach dem Siege des Proletariats in den wichtigsten L&auml;ndern Europas m&ouml;glich sein wird&rdquo;, sondern er ist der Auffassung, dass wir diese Schwierigkeiten aus eigener Kraft &uuml;berwinden k&ouml;nnen und den &bdquo;endg&uuml;ltigen Sieg&rdquo; erringen, das hei&szlig;t den vollendeten Sozialismus errichten k&ouml;nnen.</p>
<p>Und ein Jahr sp&auml;ter, im Jahre 1921, sagt Lenin:</p>
<p>&bdquo;10-20 Jahre richtiger Beziehungen zur Bauernschaft, und der Sieg ist im Weltma&szlig;stab (sogar bei einer Verz&ouml;gerung der proletarischen Revolutionen, die anwachsen) gesichert.&rdquo; (&bdquo;Plan und Konspekte f&uuml;r die Brosch&uuml;re &sbquo;&Uuml;ber die Naturalsteuer&rsquo;&ldquo;, 1921 - siehe 4. Ausgabe, Bd. 32, S. 302/303, russ.)</p>
<p>Mit anderen Worten, Lenin ist sich &uuml;ber die politischen Schwierigkeiten der Errichtung des Sozialismus in unserem Lande durchaus im klaren, aber er zieht daraus keineswegs die falsche Schlussfolgerung, dass &bdquo;ohne direkte staatliche Unterst&uuml;tzung durch das europ&auml;ische Proletariat die Arbeiterklasse Ru&szlig;lands nicht imstande sein wird, die Macht zu behaupten&rdquo;, sondern er ist der Auffassung, dass wir bei einer richtigen Politik gegen&uuml;ber der Bauernschaft den &bdquo;Sieg im Weltma&szlig;stab&rdquo; durchaus erringen, das hei&szlig;t den vollendeten Sozialismus errichten k&ouml;nnen.</p>
<p>Was bedeutet aber eine richtige Politik gegen&uuml;ber der Bauernschaft? Eine richtige Politik gegen&uuml;ber der Bauernschaft ist etwas, was voll und ganz von uns und nur von uns abh&auml;ngt, von der Partei, die die f&uuml;hrende Kraft bei der Errichtung des Sozialismus in unserem Lande ist.</p>
<p>Dasselbe, aber mit noch gr&ouml;&szlig;erer Bestimmtheit, sagt Lenin im Jahre 1922 in seinen Bemerkungen &uuml;ber das Genossenschaftswesen:</p>
<p>&bdquo;In der Tat, die Verf&uuml;gungsgewalt des Staates &uuml;ber alle gro&szlig;en Produktionsmittel, die Staatsmacht in den H&auml;nden des Proletariats, das B&uuml;ndnis dieses Proletariats mit den vielen Millionen Klein- und Zwergbauern, die Sicherung der F&uuml;hrerstellung dieses Proletariats gegen&uuml;ber der Bauernschaft usw. - ist das nicht alles, was notwendig ist, um aus den Genossenschaften, allein aus den Genossenschaften, die wir fr&uuml;her geringsch&auml;tzig als Kr&auml;merei behandelt haben und die wir in gewisser Hinsicht jetzt, unter der N&Ouml;P, ebenso zu behandeln berechtigt sind, ist das nicht alles, was notwendig ist, um die vollendete sozialistische Gesellschaft zu errichten? Das ist noch nicht die Errichtung der sozialistischen Gesellschaft, aber es ist alles, was zu dieser Errichtung notwendig und hinreichend ist.&rdquo; (Siehe 4. Ausgabe, Bd. 33, S. 428 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 989].)</p>
<p>Mit anderen Worten, unter der Diktatur des Proletariats sind bei uns, wie es sich erweist, alle Vorbedingungen gegeben, die notwendig sind, um die vollendete sozialistische Gesellschaft zu errichten, wobei alle und jegliche inneren Schwierigkeiten &uuml;berwunden werden, denn wir k&ouml;nnen und m&uuml;ssen sie aus eigener Kraft &uuml;berwinden. Das ist wohl klar.</p>
<p>Dem Einwand, dass die verh&auml;ltnism&auml;&szlig;ige &ouml;konomische R&uuml;ckst&auml;ndigkeit unseres Landes die M&ouml;glichkeit der Errichtung des Sozialismus ausschlie&szlig;e, tritt Lenin aufs entschiedenste entgegen und verwirft ihn als etwas, was sich mit dem Sozialismus nicht vereinbaren l&auml;sst:</p>
<p>&bdquo;Unendlich schablonenhaft ist... ihr Argument&ldquo;, sagt Lenin, &bdquo;das sie im Verlauf der Entwicklung der westeurop&auml;ischen Sozialdemokratie auswendig gelernt haben und das darin besteht, dass wir f&uuml;r den Sozialismus noch nicht reif seien, dass uns, wie sich die verschiedenen &sbquo;gelehrten&rsquo; Herren unter ihnen ausdr&uuml;cken, die objektiven &ouml;konomischen Voraussetzungen f&uuml;r den Sozialismus fehlen.&rdquo; (Siehe 4. Ausgabe, Bd. 33, S. 437 [deutsch in &bdquo;Ausgew&auml;hlte Werke&rdquo; in zwei B&auml;nden, Bd. II, S. 997].)</p>
<p>Andernfalls h&auml;tte es ja keinen Sinn gehabt, im Oktober die Macht zu ergreifen und die Oktoberrevolution durchzuf&uuml;hren. Denn wenn die M&ouml;glichkeit und die Notwendigkeit der Errichtung der vollendeten sozialistischen Gesellschaft aus diesen oder jenen Erw&auml;gungen ausgeschlossen wird, so verliert damit auch die Oktoberrevolution ihren Sinn. Wer die M&ouml;glichkeit der Errichtung des Sozialismus in einem Lande leugnet, der muss auch zwangsl&auml;ufig die Rechtm&auml;&szlig;igkeit der Oktoberrevolution leugnen. Und umgekehrt: Wer nicht an den Oktober glaubt, der kann auch die M&ouml;glichkeit des Sieges des Sozialismus unter den Verh&auml;ltnissen der kapitalistischen Umkreisung nicht anerkennen. Es besteht ein enger und unmittelbarer Zusammenhang zwischen dem Unglauben an den Oktober und der Nichtanerkennung der sozialistischen M&ouml;glichkeiten in unserem Lande.</p>
<p>&bdquo;Ich wei&szlig;&rdquo;, sagt Lenin, &bdquo;dass es nat&uuml;rlich Neunmalweise gibt, die sich f&uuml;r sehr gescheit halten und sich sogar Sozialisten nennen, die behaupten, man h&auml;tte die Macht nicht ergreifen d&uuml;rfen, solange die Revolution nicht in allen L&auml;ndern ausgebrochen w&auml;re. Diese Leute ahnen nicht, dass sie mit diesem Gerede der Revolution den R&uuml;cken kehren und auf die Seite der Bourgeoisie &uuml;bergehen. Zu warten, bis die werkt&auml;tigen Klassen die Revolution im internationalen Ma&szlig;stab durchf&uuml;hren, hie&szlig;e, dass alle in Erwartung zu erstarren h&auml;tten. Das ist Unsinn.&rdquo; (Siehe 4. Ausgabe, Bd. 27, S. 336, russ.)</p>
<p>So verh&auml;lt es sich mit der ersten Gruppe von Gegens&auml;tzen, mit den Gegens&auml;tzen innerer Natur, mit der Frage der M&ouml;glichkeit der Errichtung des Sozialismus unter den Verh&auml;ltnissen der kapitalistischen Umkreisung.</p>
<p>Gehen wir nun zur zweiten Gruppe von Gegens&auml;tzen &uuml;ber, zu den &auml;u&szlig;eren Gegens&auml;tzen, die zwischen unserem Lande, als dem Lande des Sozialismus, und allen &uuml;brigen L&auml;ndern, als den L&auml;ndern des Kapitalismus, bestehen.</p>
<p>Worin bestehen diese Gegens&auml;tze?</p>
<p>Sie bestehen darin, dass, solange die kapitalistische Umkreisung besteht, auch die Gefahr der Intervention seitens der kapitalistischen L&auml;nder bestehen muss und dass, solange eine solche Gefahr besteht, auch die Gefahr der Restauration, die Gefahr der Wiederherstellung der kapitalistischen Ordnung in unserem Lande bestehen muss.</p>
<p>Kann man annehmen, dass diese Gegens&auml;tze durch ein Land v&ouml;llig &uuml;berwunden werden k&ouml;nnen? Nein, das kann man nicht. Denn die Anstrengungen eines Landes, selbst wenn dieses Land das Land der proletarischen Diktatur ist, gen&uuml;gen nicht, um es gegen die Gefahr einer Intervention v&ouml;llig zu sichern. Eine volle Garantie gegen die Intervention und folglich auch der endg&uuml;ltige Sieg des Sozialismus ist infolgedessen nur im internationalen Ma&szlig;stab, nur als Ergebnis der gemeinsamen Anstrengungen der Proletarier einer Reihe von L&auml;ndern oder, noch richtiger gesagt, nur als Ergebnis des Sieges der Proletarier einiger L&auml;nder m&ouml;glich.</p>
<p>Was bedeutet endg&uuml;ltiger Sieg des Sozialismus?</p>
<p>Der endg&uuml;ltige Sieg des Sozialismus ist die volle Garantie gegen Interventions- und folglich auch gegen Restaurationsversuche, denn ein einigerma&szlig;en ernsthafter Restaurationsversuch kann nur mit ernster Unterst&uuml;tzung von au&szlig;en, nur mit Unterst&uuml;tzung des internationalen Kapitals erfolgen. Deshalb ist die Unterst&uuml;tzung unserer Revolution durch die Arbeiter aller L&auml;nder, und noch mehr der Sieg dieser Arbeiter zum mindesten in einigen L&auml;ndern die unerl&auml;ssliche Vorbedingung f&uuml;r die volle Sicherung des ersten siegreichen Landes gegen Interventions- und Restaurationsversuche, die unerl&auml;ssliche Vorbedingung f&uuml;r den endg&uuml;ltigen Sieg des Sozialismus.</p>
<p>&bdquo;Solange unsere Sowjetrepublik&rdquo;, sagt Lenin, &bdquo;ein allein stehendes Randgebiet der ganzen kapitalistischen Welt bleibt, w&auml;re es eine absolut l&auml;cherliche Phantasterei und Utopie,... an das Verschwinden dieser oder jener Gefahren zu denken. Solange diese grundlegenden Gegens&auml;tze bestehen bleiben, bleiben nat&uuml;rlich auch die Gefahren bestehen, und man kann ihnen nicht entrinnen.&rdquo; (Siehe 4. Ausgabe, Bd. 31, S. 462, russ.)</p>
<p>Und weiter:</p>
<p>&bdquo;Wir leben nicht nur in einem Staat, sondern in einem Staatensystem, und die Existenz der Sowjetrepublik neben den imperialistischen Staaten ist auf die Dauer undenkbar. Am Ende wird entweder das eine oder das andere siegen.&rdquo; (Siehe 4. Ausgabe, Bd. 29, S. 133, russ.)</p>
<p>Deshalb sagt Lenin:</p>
<p>&bdquo;Endg&uuml;ltig siegen kann man nur im Weltma&szlig;stab und nur durch die gemeinsamen Anstrengungen der Arbeiter aller L&auml;nder.&rdquo; (Siehe 4. Ausgabe, Bd. 27, S. 336, russ.)</p>
<p>So verh&auml;lt es sich mit der zweiten Gruppe von Gegens&auml;tzen.</p>
<p>Wer die erste Gruppe von Gegens&auml;tzen, die durchaus mit den Kr&auml;ften eines Landes &uuml;berwunden werden k&ouml;nnen, mit der zweiten Gruppe von Gegens&auml;tzen verwechselt, die zu ihrer &Uuml;berwindung die Anstrengungen der Proletarier mehrerer L&auml;nder erfordern, der verst&ouml;&szlig;t aufs gr&ouml;blichste gegen den Leninismus, der ist entweder ein Wirrkopf oder ein unverbesserlicher Opportunist.</p>
<p>In gewissem Sinne als Musterbeispiel einer solchen Verwirrung k&ouml;nnte der Brief eines Genossen zur Frage des Sieges des Sozialismus in einem Lande dienen, den ich im Januar dieses Jahres erhielt. Er schreibt voller Best&uuml;rzung:</p>
<p>&bdquo;Sie sagen, die Leninsche Theorie... bestehe darin, dass der Sozialismus in einem einzelnen Lande siegen kann. Ich habe leider an den entsprechenden Stellen bei Lenin keine Hinweise auf den Sieg des Sozialismus in einem Lande gefunden.&rdquo;</p>
<p>Das Schlimme hierbei ist nat&uuml;rlich nicht, dass dieser Genosse, den ich f&uuml;r einen der besten Genossen unter unserer studierenden Jugend halte, &bdquo;an den entsprechenden Stellen bei Lenin keine Hinweise auf den Sieg des Sozialismus in einem Lande gefunden&rdquo; hat. Es wird die Zeit kommen, wo er mehr gelesen und endlich solche Hinweise gefunden haben wird. Das Schlimme ist, dass er die inneren Gegens&auml;tze und die &auml;u&szlig;eren Gegens&auml;tze durcheinander gebracht und sich in diesem Durcheinander vollends verstrickt hat. Es wird wohl nicht &uuml;berfl&uuml;ssig sein, Ihnen meine Antwort auf den Brief dieses Genossen mitzuteilen. Sie lautet:</p>
<p>&bdquo;Es handelt sich nicht um den vollst&auml;ndigen Sieg des Sozialismus, sondern um den Sieg des Sozialismus &uuml;berhaupt, das hei&szlig;t darum, die Gutsbesitzer und Kapitalisten zu verjagen, die Macht zu ergreifen, die Attacken des Imperialismus abzuschlagen und den Aufbau der sozialistischen Wirtschaft zu beginnen. All dies kann dem Proletariat in einem Lande durchaus gelingen, eine vollst&auml;ndige Garantie gegen die Restauration kann jedoch nur das Ergebnis &sbquo;gemeinsamer Anstrengungen der Proletarier mehrerer L&auml;nder&rsquo; sein.</p>
<p>Es w&auml;re t&ouml;richt gewesen, die Oktoberrevolution in Ru&szlig;land zu beginnen, wenn man &uuml;berzeugt gewesen w&auml;re, dass sich das siegreiche Proletariat Ru&szlig;lands bei offenkundiger Sympathie von seiten der Proletarier der anderen L&auml;nder, aber ohne den Sieg in mehreren L&auml;ndern &sbquo;einem konservativen Europa gegen&uuml;ber nicht behaupten kann&rsquo;. Das ist kein Marxismus, sondern ganz gew&ouml;hnlicher Opportunismus, Trotzkismus, alles, was Sie nur wollen. Wenn die Theorie Trotzkis richtig w&auml;re, so h&auml;tte Iljitsch unrecht gehabt, als er behauptete, dass wir das Ru&szlig;land der N&Ouml;P in ein sozialistisches Ru&szlig;land verwandeln werden, dass wir ,alles haben, was notwendig ist, um die vollendete sozialistische Gesellschaft zu errichten (siehe &sbquo;&Uuml;ber das Genossenschaftswesen&rsquo;)...</p>
<p>Das Gef&auml;hrlichste in unserer politischen Praxis ist, wenn man das siegreiche proletarische Land als etwas Passives zu betrachten sucht, das, solange nicht die siegreichen Proletarier anderer L&auml;nder zu Hilfe kommen, zu nichts weiter f&auml;hig ist, als auf der Stelle zu treten. Nehmen wir an, dass es in den n&auml;chsten f&uuml;nf bis zehn Jahren Sowjetordnung in Ru&szlig;land im Westen noch nicht zur Revolution kommt; nehmen wir an, dass unsere Republik w&auml;hrend dieser Periode ihre Existenz trotzdem behauptet als Sowjetrepublik, die unter den Verh&auml;ltnissen der N&Ouml;P die sozialistische Wirtschaft aufbaut - glauben Sie, dass sich unser Land w&auml;hrend dieser f&uuml;nf bis zehn Jahre damit besch&auml;ftigen wird, Wasser ins Meer zu tragen, und nicht damit, die sozialistische Wirtschaft zu organisieren? Man braucht diese Frage nur zu stellen, um zu begreifen, wie gef&auml;hrlich die Theorie der Leugnung des Sieges des Sozialismus in einem Lande ist.</p>
<p>Bedeutet das aber, dass dieser Sieg vollst&auml;ndig, dass er endg&uuml;ltig sein wird? Nein, das bedeutet es nicht..., da, solange die kapitalistische Umkreisung besteht, die Gefahr einer milit&auml;rischen Intervention st&auml;ndig vorhanden sein wird.&ldquo; (Januar 1925.)</p>
<p>So verh&auml;lt es sich mit der Frage des Schicksals des Sozialismus in unserem Lande, vom Standpunkt der bekannten Resolution der XIV. Konferenz unserer Partei aus betrachtet.</p>
<p class="center"><a href="b07-025.html">Weiter zu V. </a></p>
<p class="center"> <a href="band07.html">Zur&uuml;ck zum Inhaltsverzeichnis<br>
</a></p>

</body>
</html>
<!--
     FILE ARCHIVED ON 09:25:58 Sep 23, 2017 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 20:06:57 Nov 03, 2019.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  CDXLines.iter: 9.945 (3)
  exclusion.robots: 0.174
  PetaboxLoader3.resolve: 265.346 (2)
  RedisCDXSource: 6.431
  load_resource: 186.188
  PetaboxLoader3.datanode: 53.837 (4)
  captures_list: 180.062
  exclusion.robots.policy: 0.164
  LoadShardBlock: 161.444 (3)
  esindex: 0.011
-->