<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (2. Der anarchistische Generalstreik)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (2. Der anarchistische Generalstreik)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>2. Der anarchistische Generalstreik</h1>

<br />
<p class="fst">Die Erfahrungen der gro&#223;en franz&#246;sischen Revolution hatten deutlich gezeigt, wie eine politische zu einer sozialen Revolution werden kann, wie die Staatsgewalt, von einer aufsteigenden Klasse erobert, das machtvollste Mittel werden kann, die Gesellschaft ihren Bed&#252;rfnissen anzupassen, wenn diese Bed&#252;rfnisse mit denen der allgemeinen &#246;konomischen Entwickelung zusammenfallen. Der Mechanismus, der es in einem modernen Gro&#223;staat den unteren Klassen erm&#246;glicht, zur Beherrschung von Gesetzgebung und Regierung zu gelingen, ist der des Repr&#228;sentativsystems bei allgemeinem, gleichem und geheimem Wahlrecht.</p>

<p>Neben dem Streik bildet also das allgemeine Wahlrecht ein wichtiges Kampfmittel des Proletariats. Das letztere ist aber ihm nicht eigent&#252;mlich. Es ist ein Kampfmittel aller Klassen die &#252;ber gr&#246;&#223;ere Massen verf&#252;gen, also des Kleinb&#252;rgertums und der Bauernschaft nicht minder als des Proletariats.</p>

<p>Schon das bewirkt, da&#223; das allgemeine Wahlrecht dort, wo jene anderen Klassen &#252;berwiegen, nicht notwendigerweise im proletarischen Interesse wirken mu&#223;. Es kann unter Umst&#228;nden auch arbeiterfeindliche Resultate liefern.</p>

<p>Dazu kommt, da&#223; der Parlamentarismus am meisten die Bourgeoisie beg&#252;nstigt, aus Gr&#252;nden, die hier zu entwickeln, zu weit abschweifen hie&#223;e. Ich habe sie in meiner Schrift &#252;ber die Volksgesetzgebung dargetan. Wo die Bourgeoisie die Nation geistig beherrscht, wird sie auch das Parlament beherrschen, die unteren Klassen sich dadurch dienstbar machen, das allgemeine Wahlrecht in ein Mittel, sie zu t&#228;uschen und bei der Nase herumf&#252;hren, verwandeln. Nicht Kleinb&#252;rgertum und Bauernschaft, sondern nur das Proletariat vermag sich zu geistiger und politischer Unabh&#228;ngigkeit von der b&#252;rgerlichen F&#252;hrung zu erheben, aber auch das setzt eine l&#228;ngere Schulung und Reifung voraus.</p>

<p>Lange ehe es noch eine bewu&#223;te Klassenbewegung besa&#223;, trat das Proletariat in den Kampf um allgemeines Wahlrecht und Parlamentarismus unter dem Einflusse der b&#252;rgerlichen Demokratie ein, deren Illusionen es &#252;bernahm, als gen&#252;ge bereits der Besitz demokratischer Rechte, das Volk zum Herrn im Staate zu machen und damit das Gl&#252;ck der Volksmasse zu begr&#252;nden.</p>

<p>Die Revolution von 1848 f&#252;hrte in Frankreich zur Republik des allgemeinen Stimmrechts. Aber das Resultat war nicht das gr&#246;&#223;te Gl&#252;ck der gr&#246;&#223;ten Zahl, sondern der schroffste Klassenkampf, der zur Junischl&#228;chterei f&#252;hrte.</p>

<p>Das bewirkte in weiten Kreisen des Proletariats, namentlich Frankreichs und der von ihm beeinflu&#223;ten L&#228;nder, nicht blo&#223; ein Verschwinden der demokratischen Illusionen &#252;ber Parlament und Wahlrecht, sondern in begreiflicher Reaktion dar&#252;ber hinaus eine g&#228;nzliche Verkennung dessen, was Wahlrecht und Parlament f&#252;r ein kraftvolles selbst&#228;ndiges Proletariat werden k&#246;nnten, ja eine f&#246;rmliche Feindschaft gegen Parlamentarismus und Wahlrecht.</p>

<p>Das wurde nicht gebessert dadurch, da&#223; nach 1850 in Frankreich und sp&#228;ter, in den sechziger Jahren in Deutschland und England, b&#252;rgerliche, ja reaktion&#228;re Regierungen das allgemeine Wahlrecht sich nutzbar zu machen suchten und zeitweise nutzbar machten, entweder um die politischen Selbst&#228;ndigkeitsgel&#252;ste der liberalen Bourgeoisie durch den Appell an die unteren Klassen zu d&#228;mpfen, wie dies Napoleon und Bismarck taten, oder um einen Teil des Proletariats als wertvollen Bundesgenossen f&#252;r eine Fraktion der besitzenden Klassen zu gewinnen wie dies Gladstone und Disraeli versuchten.</p>

<p>So weit die Arbeiterklasse damals das Wahlrecht erhielt, verdankte sie es nicht so sehr ihrer Macht, als politischen Spekulationen ihrer Gegner. Namentlich in Frankreich wirkte das allgemeine Wahlrecht lange ganz reaktion&#228;r, dank einmal der St&#228;rke der Bauernschaft und zum anderen dem politischen Druck des Kaiserreichs, der jede Organisation und jede Aufkl&#228;rung des Proletariats durch die Presse unterband. Das Parlament selbst war machtlos und korrupt. Das Proletariat hatte weder die M&#246;glichkeit, frei seine Wahlk&#228;mpfe auszufechten, noch auch die, durch eine Parteiorganisation die gew&#228;hlten Abgeordneten zu &#252;berwachen und seiner Disziplin unterzuordnen.</p>

<p>Alles das bewirkte, da&#223; Frankreich nach 1848 zur Heimat des Antiparlamentarismus wurde. Solange die politische Macht des Kaiserreichs dauerte, fand er seinen besten Ausdruck im friedlichen Anarchismus Proudhons, der durch ganz zahme Mittel die Proletarier zu heben suchte. Als aber die Arbeiterklasse wieder Kraft und Mut zum Kampfe und zur Opposition fand, da reichte der Proudhonismus nicht mehr aus. Allenthalben bem&#228;chtigte sich jetzt die Arbeiterklasse der Waffe der gewerkschaftlichen Organisation und des Streiks. In England, wo diese schon eingeb&#252;rgert waren, erstand neben ihnen, in Deutschland noch vor ihnen eine starke Beteiligung des Proletariats an den Wahlk&#228;mpfen und parlamentarischen K&#228;mpfen. In Frankreich wurde eine &#228;hnliche Entwickelung durch eine neue Niederlage des Proletariats, in der Pariser Kommune, unterbrochen. Um so mehr gedieh dort und in den von ihm geistig beherrschten Bewegungen Italiens, Spaniens, Belgiens, der franz&#246;sischen Schweiz, der Gedanke, durch den Streik Wahlkampf und Parlamentarismus &#252;berfl&#252;ssig zu machen. Wohl mu&#223;te man zugeben, da&#223; der Streik nicht f&#252;r alle Zwecke ausreiche und kein unfehlbares Zwangsmittel sei. Aber das sollte nur f&#252;r den gew&#246;hnlichen Streik gelten. Wenn einmal die Arbeiter insgesamt streikten, dann mu&#223;te die Wirkung eine unwiderstehliche sein.</p>

<p>Mit diesen Erwartungen suchten die anarchistischen Generalstreikler die Arbeiterschaft von der Beteiligung an Wahlk&#228;mpfen und an parlamentarischer Bet&#228;tigung abzuhalten. So st&#246;rten sie &#252;berall unsere praktische Arbeit, erschwerten die Sammlung und Erstarkung des Proletariats, und deshalb, nicht etwa wegen ihrer Spekulationen &#252;ber die Staatslosigkeit der kommenden sozialistischen Gesellschaft, mu&#223;ten die auftauchenden Arbeiterparteien sie und ihre Generalstreikidee auf das entschiedenste abwehren.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

