<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (10. Der belgische Streik von 1902 und die Auffassung der Genossin Luxemburg)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (10. Der belgische Streik von 1902)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>10. Der belgische Streik von 1902<br />
und die Auffassung der Genossin Luxemburg</h1>

<br />
<p class="fst">Vom eigentlichen politischen Massenstreik im Gegensatz zum syndikalistischen war weder 1896 noch 1900 die Rede. Es mu&#223;te erst wieder ein wirklicher derartiger Massenstreik kommen, bevor die Idee Anfing, uns von neuem zu besch&#228;ftigen. Auch diesmal war es Belgien, das den Ansto&#223; gab.</p>

<p>Im Jahre 189s war wohl das allgemeine Wahlrecht erobert worden. Aber die schlauen Klerikalen hatten es mit so vielen Fu&#223;angeln versehen, namentlich durch das Pluralwahlrecht, da&#223; es nur zu einem unvollkommenen Ausdruck der St&#228;rkeverh&#228;ltnisse der Parteien wurde, das Proletariat benachteiligte und die Position des herrschenden Kl&#252;ngels unangreifbar machte, so lange ihm nicht eine ungeheure Mehrheit im Volke gegen&#252;ber stand. Ein neues Wahlgesetz erschien dringend notwendig, ein neuer Wahlrechtskampf begann, diesmal um das <em>gleiche</em> Wahlrecht, ein Kampf, der sich immer mehr versch&#228;rfte, bis schlie&#223;lich die Proletarier nicht mehr zu halten waren und im Jahre 1902 neuerdings zum Massenstreik griffen, neun Jahre nach dem letzten.</p>

<p>Aber diesmal nahmen die Dinge einen anderen Gang. Nach einer Woche mu&#223;te der Streik resultatlos abgebrochen werden. Das Proletariat hatte eine Niederlage erlitten.</p>

<p>Wie jeder Niederlage, so folgte auch dieser eine erregte Diskussion dar&#252;ber, wer die Schuld an dem Mi&#223;erfolg trage. Heute diese Diskussion nochmals zu wiederholen, w&#228;re zwecklos. Man braucht auch keine Personen anzuklagen, man findet eine gen&#252;gende Begr&#252;ndung der Niederlage in den tats&#228;chlichen Verh&#228;ltnissen.</p>

<p>Der Streik hatte diesmal die Regierung nicht &#252;berrascht. Nach den Erfahrungen von 1893 war sie auf ihn vorbereitet gewesen. Sie war besser gewappnet, aber auch entschlossener als ehedem. Denn diesmal stand weit mehr auf dem Spiel. 189s hatte es sich darum gehandelt, ein Wahlrecht zu gew&#228;hren, das den Sozialisten den <em>Zutritt zur Kammer</em> erm&#246;glichte. Diesmal kam ein Wahlrecht in Frage, das mit dem klerikalen Regime rasch aufzur&#228;umen drohte und den Sozialisten den <em>Weg zur politischen Herrschaft</em> er&#246;ffnete. Es handelte sich jetzt f&#252;r die klerikalem Machthaber um Sein oder Nichtsein, da leisteten sie ganz anderen Widerstand als 1893.</p>

<p>In dieser Situation wurden aber auch die liberalen Kapitalisten &#228;ngstlich. Ein Sieg des Massenstreiks drohte unberechenbare Konsequenzen f&#252;r die ganze b&#252;rgerliche Ordnung nach sich zu ziehen. Sie hatten den Wahlrechtskampf unterst&#252;tzt, so lange er rein parlamentarisch gef&#252;hrt wurde. Jetzt, im entscheidenden Moment schlugen sie sich auf die Seite des Klerikalismus.</p>

<p>Auf der anderen Seite scheinen unsere Genossen sich den Sieg nach dem Triumph von 189s zu leicht vorgestellt zu haben. Als sie auf den hartn&#228;ckigsten Widerstand stie&#223;en, sich von den Liberalen verraten sahen, entstand Unschl&#252;ssigkeit und Verwirrung in ihren Reihen. Damit aber wurde der Sturm aussichtslos. Er h&#228;tte nur noch zu unn&#252;tzem Blutvergie&#223;en f&#252;hren k&#246;nnen. So wurde der Massenstreik abgebrochen.</p>

<p>Nun aber geschah das Erstaunliche, Neue und Gro&#223;artige bei diesem Streik. Er endete mit einer Niederlage, aber nicht mit einer Katastrophe. Ruhig, ohne Verwirrung, in vollkommenster Disziplin vollzog sich die R&#252;ckkehr zur Arbeit. Und die bald auf den mi&#223;lungenen Streik folgenden Kammerwahlen vom 25. Mai ergaben nur einen geringen Stimmenverlust f&#252;r unsere Partei.</p>

<p>Sie war also intakt geblieben. Freilich, wie sp&#228;tere Wahlen zeigten, in ihrer Werbekraft f&#252;r viele Jahre gehemmt. Ganz spurlos war die Niederlage nicht vorbeigegangen. Aber immerhin, es hatte sich gezeigt, da&#223; der Mi&#223;erfolg eines Massenstreiks nicht notwendigerweise zu einem Zusammenbruch der Partei f&#252;hren m&#252;sse.</p>

<p>Die Konsequenzen, die man aus dem Streik zog, waren sehr verschiedener Art. F&#252;r die einen, unter ihnen Viktor Adler, kam vor allem die gl&#228;nzende Art in Betracht, in der sich der R&#252;ckzug nach abgeschlagenem Sturm vollzogen hatte; sie erkl&#228;rten, da&#223; ihre Zur&#252;ckhaltung gegen&#252;ber dem Massenstreik dadurch erheblich vermindert worden sei. Andere dagegen sahen in dem Mi&#223;ungen des Ansturmes einen Beweis f&#252;r die Unt&#252;chtigkeit der Waffe des Massenstreiks &#252;berhaupt. Dritte endlich betrachteten das B&#252;ndnis mit den Liberalen als die Ursache, der der Mi&#223;erfolg des Streiks zuzuschreiben sei.Gegen die B&#252;ndnispolitik, nicht gegen die Streikpolitik wendeten sie ihre Kritik.</p>

<p>Zu den letzteren geh&#246;rte auch die Genossin Luxemburg, die in der <strong>Neuen Zeit</strong> damals eine Reihe von Artikeln &#252;ber <em>Das belgische Experiment</em> ver&#246;ffentlichte. Was sie dort gegen die Taktik der belgischen Genossen vorbrachte, k&#246;nnen wir &#252;bergehen. Von Bedeutung sind ihre theoretischen Ausf&#252;hrungen &#252;ber den &#8222;Generalstreik&#8220;. Sie schrieb dar&#252;ber:</p>

<p class="quoteb">&#8222;Der Generalstreik geh&#246;rt zweifellos zu den &#228;ltesten Losungen der modernen Arbeiterbewegung, und jedenfalls zu solchen, um die &#228;u&#223;erst heftige und h&#228;ufige K&#228;mpfe im Scho&#223;e des Sozialismus ausgefochten wurden. Wenn man sich jedoch nicht vom blo&#223;en <em>Worte,</em> vom Laute bet&#228;uben l&#228;&#223;t, sondern der Sache auf den Grund geht, so mu&#223; man einsehen, da&#223; unter dem Namen des Generalstreiks in verschiedenen F&#228;llen ganz verschiedene Dinge verstanden und dementsprechend ganz verschieden beurteilt werden.</p>

<p class="quote">Es ist klar, da&#223; der ber&#252;hmte Generalstreik Nieuwenhuis im Kriegsfall ein anderes Ding ist, als der internationale Generalstreik der Bergarbeiter, der anfangs der neunziger Jahre in England geplant wurde und zu dessen Gunsten Eleanor Marx auf dem Kongre&#223; der franz&#246;sischen Sozialisten in Lille (Oktober 1890) einen Antrag zur Annahme gebracht hat; da&#223; ein ebenso gro&#223;er Unterschied zwischen dem im Oktober 1898 in Frankreich versuchten und kl&#228;glich gescheiterten Generalstreik aller Branchen zur Unterst&#252;tzung der Eisenbahnerbewegung und dem gl&#228;nzend gelungenen Generalstreik der Eisenbahner der Nordostbahn in der Schweiz besteht; da&#223; der siegreiche Generalstreik in Carmaux im Jahre 1893 als Protestkundgebung gegen die Ma&#223;regelung des zum B&#252;rgermeister gew&#228;hlten Bergarbeiters Cawinhac nichts gemein hat mit dem bereits von dem Chartistischen Konvent im Februar 1839 beschlossenen &#8218;heiligen Monat&#8216; usw. usw. <em>Mit einem Worte, die erste Bedingung einer ernsten Beurteilung der Frage vom Generalstreik ist die Unterscheidung nationaler Generalstreiks von internationalen, politischer von gewerkschaftlichen, Branchenstreiks von allgemeinen, solcher, die durch ein bestimmtes Zeitergebnis hervorgerufen werden, von solchen, die aus allgemeinen Bestrebungen des Proletariats abgeleitet werden usw.</em> Es gen&#252;gt bereits, sich die ganze Mannigfaltigkeit in der konkreten Erscheinung des Generalstreiks, die mannigfaltigen Erfahrungen mit diesem Kampfmittel zu vergegenw&#228;rtigen, um jedes Schablonisieren und summarische Ablehnen oder Verherrlichen dieser Waffe als eine Gedankenlosigkeit erscheinen zu lassen.</p>

<p class="quote">Wenn wir den rein gewerkschaftlichen Branchengeneralstreik ausscheiden, der bereits in den meisten L&#228;ndern zur t&#228;glichen Erscheinung geworden ist und deshalb alles Theoretisieren &#252;berfl&#252;ssig macht, und uns speziell dem <em>politischen</em> Generalstreik zuwenden, so mu&#223; unseres Erachtens dem Wesen dieser Kampfmethode entsprechend zweierlei unterschieden werden: der <em>anarchistische</em> Generalstreik und der <em>politische Gelegenheitsmassenstreik,</em> wie mir ihn <em>ad hoc</em> nennen m&#246;chten. In die erste Kategorie geh&#246;rt vor allem der nationale, zur Einf&#252;hrung der sozialistischen Ordnung in Aussicht genommene Generalstreik, der seit je her das Steckenpferd der franz&#246;sischen Gewerkschaften, der Broussisten und Allemanissen, darstellt. Diese Auffassung fand zum Beispiel ihren klaren Ausdruck in dem Blatte <strong>L&#8217;Internationale</strong> vom 27. Mai 1869, wo es hei&#223;t: &#8218;Wenn die Streiks sich ausbreiten, mit einander in Verbindung treten, so sind sie sehr nahe daran, zu einem Generalstreik zu werden, und ein Generalstreik mit den Befreiuungsideen, welche gegenw&#228;rtig herrschen, kann nur mit einem gro&#223;en Zusammenbruch enden, der die gesellschaftliche Umw&#228;lzung vollziehen w&#252;rde.&#8216; Im gleichen Sinne beschlie&#223;t der franz&#246;sische Gewerkschaftskongre&#223; in Bordeaux 1888:;Einzig und allein der Generalstreik oder die Revolution vermag die Befreiung der Arbeiterklasse herbeizuf&#252;hren.&#8216; Als charakteristisches Gegenst&#252;ck zu diesem Beschlu&#223; wurde von demselben Kongre&#223; ein anderer gefa&#223;t, worin die Arbeiter aufgefordert werden, &#8218;sich scharf von den Politikern abzuscheiden, die sie betr&#252;gen&#8216;. Auf dem gleichen Boden bewegt sich endlich der von <em>Briand</em> bef&#252;rwortete und von <em>Legien</em> bek&#228;mpfte franz&#246;sische Antrag zu dem letzten internationalen Sozialistenkongre&#223; in Paris im Sommer 1900, der &#8218;die Arbeiter der ganzen Welt auffordert, sich f&#252;r den Generalstreik zu organisieren, sei es, da&#223; diese Organisationen in ihren H&#228;nden ein einfaches Mittel, ein Hebel sein soll, auf die kapitalistische Gesellschaft <em>jenen Druck auszu&#252;ben, der zur Herbeif&#252;hrung der notwendigen politischen und wirtschaftlichen Reformen unerl&#228;&#223;lich ist,</em> sei es, das; die Umst&#228;nde sich so g&#252;nstig gestalten, da&#223; der Generalstreik <em>in den Dienst der sozialen Revolution gestellt werden kann&#8216;.</em></p>

<p class="quote">In dieselbe Kategorie geh&#246;rt andererseits die Idee, den Generalstreik als Mittel gegen die kapitalistischen <em>Kriege</em> anzuwenden, eine Idee, der bereits der Kongre&#223; der Internationale in Br&#252;ssel 1868 durch eine Resolution Ausdruck gegeben hat und die wieder von <em>Nieuwenhuis</em> in den neunziger Jahren auf den internationalen sozialistischen Kongressen in Br&#252;ssel, Z&#252;rich und London aufgenommen und verfochten wurde.</p>

<p class="quote">Hier wie dort liegt das Charakteristische der Auffassung in dem Glauben an den Generalstreik als an eine Panazee gegen die kapitalistische Gesellschaft im ganzen oder, was dasselbe, gegen einzelne ihrer Lebensfunktionen, der Glaube an eine abstrakte, absolute Kategorie des Generalstreiks als <em>das</em> Mittel des Klassenkampfes, das in jedem Augenblick und in allen L&#228;ndern gleichm&#228;&#223;ig anwendbar und siegreich sei. Die B&#228;cker liefern keine Backware, die Laternen bleiben unangez&#252;ndet, die Eisen- und Trambahnen zirkulieren nicht, &#8211; der Zusammenbruch ist da! ... So ausgemalt auf dem Papier, taugte das Schema, wie jedes Herumfahren mit der Stange im Nebel, f&#252;r alle Zeiten und l&#228;nder. <em>Dieses Absehen von dem Oertlichen und Zeitlichen, von den konkreten politischen Bedingungen des Klassenkampfes im jedem Lande,</em> zugleich von der organischen Verbindung des sozialistischen Entscheidungskampfes mit den allt&#228;glichen proletarischen K&#228;mpfen, <em>mit der stufenweisen Aufkl&#228;rung und Organisationsarbeit</em> gab hier das typische <em>anarchistische</em> Gepr&#228;ge der Auffassung. Mit dem <em>Anarchistischen</em> war aber zugleich das <em>Utopistische</em> der Theorie gegeben und mit diesem wieder &#8211; die Notwendigkeit der Bek&#228;mpfung der Generalstreikidee mit allen Mitteln.</p>

<p class="quote">Daher sehen wir auch die Sozialdemokratie seit Jahrzehnten gegen die Generalstreikutopie auftreten. Die unerm&#252;dlichen K&#228;mpfe der franz&#246;sischen Arbeiterpartei mit den franz&#246;sischen Gewerkschaften hatten hier ganz denselben Grund, wie die regelrechten Renkontres der deutschen Delegationen auf den internationalen Kongressen mit Nieuwenhuis. Hier erwarb sich allerdings die deutsche Sozialdemokratie das besondere Verdienst nicht nur dadurch, da&#223; sie die wissenschaftlichen Argumente gegen die utopische Theorie lieferte, sondern namentlich dadurch da&#223; sie den Spekulationen auf eine einmalige endg&#252;ltige Schlacht &#8218;mit gekreuzten Armen&#8216; gegen den b&#252;rgerlichen Staat die <em>Praxis</em> des allt&#228;glichen politischen Kampfes auf dem Boden des <em>Parlamentarismus</em> entgegenstellte.</p>

<p class="quote">So weit, aber auch <em>nur</em> so weit geht das, was man als die Bek&#228;mpfung des Generalstreiks durch die Sozialdemokratie h&#228;ufig erw&#228;hnt. Lediglich gegen die absolute, <em>anarchistische</em> Theorie des Generalstriks richtete sich tats&#228;chlich die Kritik des wissenschaftlichen Sozialismus. Und lediglich gegen sie <em>konnte</em> sie sich auch richten.</p>

<p class="quote">Der politische <em>gelegentliche</em> Generalstreik, wie ihn die franz&#246;sischen Arbeiter hie und da zu bestimmten po1itischen Zwecken gebrauchten, so in dem erw&#228;hnten Falle in Carmaux, wie ihn namentlich die <em>belgischen</em> Arbeiter mehrmals im Kampfe um das allgemeine Wahlrecht in Anwendung brachten, hat mit jener anarchistischen Generalstreikidee nur den Namen und die technischen Mittel gemein. <em>Politisch</em> sind es aber zwei entgegengesetzte Begriffe. W&#228;hrend jener Generalstreiklosung eine allgemeine abstrakte Theorie zugrunde liegt, ergeben sich die politische Streiks der letzten Kategorie bestimmten L&#228;ndern oder nur in bestimmten St&#228;dten und Gegenden als das Produkt einer besonderen politischen Lage, als Mittel zur Erzielung eines bestimmten politischen Effekts. Die Wirksamkeit dieser Waffe kann schon deshalb im allgemeinen und von vornherein nicht bestritten werden, weil die <em>Tatsachen,</em> weil errungene Siege in Frankreich,in Belgien das Gegenteil beweisen. Aber auch die ganze Argumentation, die sich gegen Nieuwenhuis oder gegen die franz&#246;sischen Anarchisten so wirksam erwies, h&#228;lt gegen die politischen Generalstreiks lokalen Charakters nicht im geringsten stand. Jene Behauptung, die Ausf&#252;hrung eines Generalstreiks setze bereits eine Stufe der Organisation und der Aufkl&#228;rung des Proletariats voraus, die den Generalstreik selbst &#252;berfl&#252;ssig und die politische Machtergreifung durch die Arbeiterklasse ohne weiteres selbstverst&#228;ndlich macht, dieser meisterhafte Fechterhieb des alten Liebknecht gegen Nieuwenhuis, findet auf lokale und gelegentliche politische Generalstreiks keine Anwendung, denn hier sind nur eilte popul&#228;re politische Losung und materiell g&#252;nstige Umst&#228;nde als Voraussetzung notwendig. Im Gegenteil, es unterliegt keinem Zweifel, da&#223; die belgischen Generalstreiks als Mittel des Wahlrechtskampfes regelm&#228;&#223;ig viel gr&#246;&#223;ere Volksmassen in die Bewegung rei&#223;en, als es dem sozialistischen Bewu&#223;tsein im eigentlichen Sinne entspricht. Ebenso bewirkte der politische Streik in Carmaux einen so starken und rapiden Aufkl&#228;rungseffekt, da&#223; sogar ein Abgeordneter der Rechten den Sozialisten nach dem Schlusse der Kampagne sagt: &#8218;Erringt noch einige solche Erfolge wie in Carmaux, und ihr habt das flache Land erobert, denn die Bauern schlagen sich immer auf die Seite des st&#228;rkeren, und ihr habt bewiesen, da&#223; ihr st&#228;rker seid als die Grubengesellschaft, als die Regierung und als die Kammer.&#8216; <strong>(Almanach du Parti Ouvrier 1893)</strong> Statt sich also im geschlossenen Zirkel zwischen der als Voraussetzung notwendigen sozialistischen Aufkl&#228;rung und dem beabsichtigten sozialistisch aufkl&#228;renden Ergebnis zu drehen, wie der Nieuwenhuissche oder der franz&#246;sisch-anarchistische Generalstreik, kn&#252;pft der gelegentiche politische Generalstreik nur an Momente des politischen Alltagslebens von tiefgreifender und aufregender Bedeutung an und dient seinerseits zugleich als wirksames Mittel der sozialistischen Agitation.</p>

<p class="quote">Desgleichen ist die Konstruierung eines Gegensatzes zwischen der politischen Alltagsarbeit und namentlich dem Parlamentarismus einerseits und <em>dieser</em> Kategorie des Generalstreiks andererseits ein Hieb in die Luft. Denn, weit entfernt, die parlamentarische und sonstige Kleinarbeit <em>ersetzen</em> zu wollen, reiht sich der politische Generalstreik blo&#223; den andern Agitations- und Kampfmitteln als ein Glied in der Kette an, ja noch mehr, er stellt sich selbst direkt dem Parlamentarismus als ein Werkzeug in den Dienst. Bezeichnenderweise dienten alle bisherigen politischen Generalstreik der Wahrung oder der Eroberung <em>parlamentarischer Rechte:</em> der in Carmaux dem Kommunalwahlrecht, die in Belgien &#8211; dem allgemeinen, gleichen Wahlrecht.</p>

<p class="quote">Wenn somit die politischen Generalstreiks in Deutschland noch nicht vorkommen und sonst nur vereinzelt in bestimmten L&#228;ndern praktiziert worden sind, so liegt das durchaus nicht daran, da&#223; sie einer angeblich &#8218;deutschen Methode&#8216; des sozialistischen Kampfes widersprechen, sondern an dem einfachen Umstand, da&#223; <em>ganz bestimmte soziale und politische Bedingungen dazu geh&#246;ren, einen Generalstreik als politisches Mittel zu erm&#246;glichen.</em> In Belgien bringt es die hohe industrielle Entwickelung im Verein mit dem kleinen Umfang des Landes mit sich, da&#223; sowohl die lokale Ausbreitung der Arbeitsniederlegung leicht und rapid vor sich geht, wie da&#223; eine absolut nicht so gro&#223;e Zahl Streikender, etwa 300.000, gen&#252;gt, um das &#246;konomische Leben des Landes lahmzulegen. Deutschland als ein umfangreiches Land mit lokal versprengten Industrierayons, gro&#223;en dazwischengestreuten agrarischen Distrikten und einer absolut gewaltigen Arbeiterarmee befindet sich in dieser Beziehung in einer unvergleichlich ung&#252;nstigeren Lage. Und dasselbe bezieht sich auf Frankreich als Ganzes, &#252;berhaupt auf gr&#246;&#223;ere, weniger industriell zentralisierte L&#228;nder.</p>

<p class="quote">Was aber au&#223;erdem als entscheidendes Moment hinzukommt, ist ein bestimmtes Ma&#223; der <em>Koalitionsfreiheit</em> und der demokratischen Sitten. In einem Lande, wo streikende Arbeiter, wie in Oberschlesien, einfach durch Polizei und Gendarmen zur Arbeit getrieben werden, wo die Agitation Strekender unter &#8218;Arbeitswilligen&#8216; geradesweges ins Gef&#228;ngnis, wo nicht ins Zuchthaus, f&#252;hrt, kann nat&#252;rlich von einem politischen Generalstreik nicht die Rede sein. Es ist durchaus nicht als eine imagin&#228;re Ueberlegenheit der deutschen Sozialdemokratie und eine momentane Verirrung der romanischen L&#228;nder zu betrachten, wenn der Generalstreik <em>als politische</em> Waffe bisher nur in Belgien und zum Teil in Frankreich gebraucht wurde. Es ist dies vielmehr &#8211; neben dem Mangel bestimmter sozialer und geographischer Bedingungen &#8211; ein Zeugnis mehr f&#252;r unsere halbasiatische Zur&#252;ckgebliebenheit in politischer Hinsicht.</p>

<p class="quote">Endlich weist das Beispiel <em>Englands,</em> wo alle &#246;konomischen und politischen Voraussetzungen eines siegreichen Generalstreiks in hohem Ma&#223;e zutreffen und wo diese m&#228;chtige Waffe trotzdem niemals im politischen Kampfe zur Anwendung kommt, auf noch eine wichtige Vorbedingung ihres Gebrauches hin &#8211; auf die <em>innere Verwachsung der gewerkschaftlichen und der politischen Arbeiterbewegung.</em> W&#228;hrend in Belgien der wirtschaftliche Kampf mit dem politischen als ein organisches Ganzes funktioniert, die Gewerkschaften mit der Partei sich in jeder gr&#246;&#223;eren Aktion zusammenfinden, einander auf Schritt und Tritt in die Hand arbeiten, schlie&#223;t die engherzig gewerkschaftliche, deshalb auch zersplitterte Kirchturmpolitik der Trade-Unions sowie der Mangel einer starken sozialistischen Partei in England ihre Zusammenfassung in politischen Generalstreiks aus.</p>

<p class="quote">Die n&#228;here Betrachtung beweist somit, da&#223; alles absolute Beurteilen und Verurteilen des Generalstreiks ohne R&#252;cksicht auf besondere Verh&#228;ltnisse in jedem Lande und namentlich auf Grund der deutschen Praxis nichts als nationale Ueberhebung und gedankenlose <em>Schablonisierung</em> ist. Und wieder zeigt es sich bei dieser Gelegenheit, da&#223;, wenn uns mit solcher Beredsamkeit die Vorz&#252;ge der &#8218;freien Hand&#8216; in der sozialistischen Taktik, des &#8218;Sichnichtfestlegens&#8216;, der Anpassung an die ganze Mannigfaltigkeit der konkreten Verh&#228;ltnisse angepriesen werden, es sich im Grunde genommen immer nur um die Freiheit im Techtelmechteln mit b&#252;rgerlichen Parteien handelt. Steht dagegen eine Massenaktion, eine entfernt nach revolution&#228;rer Taktik aussehende Kampfmethode in Frage, so erweisen sich die Schw&#228;rmer f&#252;r die &#8218;freie Hand&#8216; sofort als die engherzigsten Dogmatiker, die den Klassenkampf auf dem ganzen Erdenrund in die spanischen Stiefel der sogenannten deutschen Taktik hineinzw&#228;ngen m&#246;chten.&#8220; <strong>(Neue Zeit,</strong> XX, 2, S.&#160;203&#160;ff.)</p>

<p class="fst">Diese Ausf&#252;hrungen betonen auf das st&#228;rkste die Abh&#228;ngigkeit des politischen Massenstreiks von bestimmten Bedingungen. Von diesem Standpunkt aus lehnt die Genossin Luxemburg 19o2 mit Recht die anarchistische Idee ab, einen Krieg unter allen Umst&#228;nden durch einen Massenstreik unm&#246;glich zu machen, jene Idee, die, wie wir gesehen, Nieuwenhuis vor dem Br&#252;sseler internationalen Kongre&#223; von 1891 verfochten hatte, wie auch sp&#228;ter und mit nicht besserem Erfolg in Z&#252;rich 1893.</p>

<p>Mit Recht erkl&#228;rte die Genossin Roland-Holst in ihrer noch zu erw&#228;hnenden Schrift &#252;ber den Generalstreik, in der Resolution Nieuwenhuis herrsche eine <em>&#8222;absolute, metaphysische Denkweise&#8220;:</em></p>

<p class="quoteb">&#8222;Sie fragt nicht nach den Bedingungen des Streiks, den &#246;konomischen und politischen wie den organisatorischen und physischen, sie untersucht nicht die M&#246;glichkeit, den Krieg zu verhindern, sondern stellt dem Wollen die Tat gleich und meint, der Beschlu&#223; des Kongresses gen&#252;ge, ein weltumw&#228;lzendes Ereignis herbeizuf&#252;hren.&#8220; <strong>(Generalstreik und Sozialdemokratie,</strong> 2. Auflage, S.&#160;188)</p>

<p class="fst">Dieser absoluten, metaphysischen Denkweise gegen&#252;ber dem Massenstreik begegnet man noch &#246;fter, und nicht blo&#223; bei den Anarchisten.</p>

<p>Neben der Ablehnung der Verpflichtung, einen Krieg durch einen Massenstreik zu verhindern, ist aber noch bemerkenswert in jenem Artikel der Genossin Luxemburg der Hinweis darauf, da&#223; in gro&#223;en Staaten, wie Deutschland, die Bedingungen f&#252;r einen Massenstreik viel schwerer gegeben seien, als in einem Lande wie Belgien. Die theoretische Anerkennung der Wichtigkeit und Kraft des Massenstreiks und seine Anwendbarkeit in bestimmten L&#228;ndern, bedeutet also keineswegs, da&#223; er auch in anderen L&#228;ndern ohne weiteres anwendbar sei.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

