<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (11. Mehring gegen Parvus)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (11. Mehring gegen Parvus)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>11. Mehring gegen Parvus</h1>

<br />
<p class="fst">Wegen des Fehlers, ohne gr&#252;ndliche Pr&#252;fung der eigenen Bedingungen gleich das belgische Beispiel ohne weiteres anwenden zu wollen, war es schon 1894 in Oesterreich, wie wir gesehen, zu Meinungsverschiedenheiten &#252;ber die Anwendung des Massenstreiks unter Genossen, die einander nahe standen, gekommen. Jetzt, ein Jahrzehnt sp&#228;ter, tauchten auch solche in Deutschland innerhalb der &#8222;Radikalen&#8220; oder &#8222;Marxisten&#8220; auf. Es gab nicht nur Differenzen zwischen solchen, die den Massenstreik unter allen Umst&#228;nden ablehnten, und solchen, die ihn &#8222;gelegentlich&#8220; abwendbar fanden sondern auch Differenzen zwischen der, wie die Genossin Roland-Holst es nannte, &#8222;absolut-metaphysischen&#8220; Auffassung, die f&#252;r bestimmte Gelegenheiten unter allen Umst&#228;nden den Massenstreik forderte, und denen, die erkannten, da&#223; er auch f&#252;r solche Gelegenheiten nur unter besonderen Bedingungen m&#246;glich und angebracht sei. Aber auch unter den letzteren wurden Meinungsverschiedenheiten m&#246;glich, sobald die wichtigste und kitzlichste Frage auftauchte: ob in einer bestimmten Situation die Bedingungen eines erfolgreichen Massenstreiks gegeben seien.</p>

<p>So finden wir schon im Beginn des Jahres 1903 in Deutschland zwischen zwei Mitgliedern der &#228;u&#223;ersten Linken unserer Partei eine Diskussion &#252;ber seine Anwendung.</p>

<p>Der Kampf um den Zolltarif hatte im Winter 1902 auf 1903 die sch&#228;rfsten Kriegsszenen im Reichstag hervorgerufen, eine Vergewaltigung der Minorit&#228;t, die bef&#252;rchten lie&#223;, es werde auch noch zu einer Vergewaltigung der W&#228;hler kommen, wenn diese in dem nahenden Wahlkampf zu sehr f&#252;r uns entschieden. Die alte Frage von 1895 und 1896, was man zur Abwehr eines Staatsstreiches tun k&#246;nne, wurde wieder aktuell. Und wieder war es Parvus, der den Massenstreik empfahl, aber diesmal nicht nur als M&#246;glichkeit, sondern mehr in &#8222;absolut-metaphysischem&#8220; Sinne. Und damit fand er ein lebhaftes Echo in manchen Parteiorganen. Das rief <em>Mehring</em> gegen Parvus und den Massenstreik auf den Plan. In einem Artikel, betitelt <em>Was nun,</em> datiert vom 7. Januar 1903 f&#252;hrte er in der <strong>Neuen Zeit</strong> aus:</p>

<p class="quoteb">&#8222;Erf&#252;llen sich die Hoffnungen, die wir auf die n&#228;chsten Reichstagswahlen setzen, dann ist es zweifellos, da&#223; die Tage des allgemeinen Wahlrechts gez&#228;hlt sind ... Hier&#252;ber darf, kann und wird sich niemand t&#228;uschen, der sich je &#252;ber den historischen Charakter des Klassenkampfes zwischen Bourgeoisie und Proletariat klar geworden ist ...</p>

<p class="quote">Jedoch glaubt Genosse Parvus die Frage &#8222;Was nun&#8220; f&#252;r eine fernere Zukunft beantworten zu sollen, indem er in seiner <em>Weltpolitischen Korrespondenz</em> empfiehlt, der etwaigen Aufhebung des allgemeinen Wahlrechts mit eine politischen Generalstreik zu begegnen. Da der Aufsatz in einem Teil unserer Parteipresse nachgedruckt worden ist, so wollen wir mit unserer abweichenden Meinung nicht zur&#252;ckhalten. Es liegt von vornherein auf der Hand und braucht an dieser Stelle nicht ausf&#252;hrlich dargelegt zu werden, da&#223; ein Generalstreik bei der heutigen Lage der Industrie nur beginnen k&#246;nnte, um sofort zusammenzubrechen. Das sieht auch Parvus ein, aber er meint:&#8218;Es handelt sich gewi&#223; nicht darum, die Reaktion&#228;re oder gar die Bourgeoisie auszuhungern &#8211; nichts davon! Es soll nur die gr&#246;&#223;te Machtentfaltung des Proletariats sein &#8211; sie soll der Reaktion vorgef&#252;hrt werden, damit ihr klar werde, welche Gewalten, welche Gefahren sie heraufbeschw&#246;rt! Und wenn der Streich auch nur wenige Tage dauert, die Hauptsache ist, da&#223; er m&#246;glichst gro&#223;e Massen erfa&#223;t.&#8216; Lassen wir nun alles beiseite, was sich sonst gegen diesen Vorschlag einwenden l&#228;&#223;t, so springt in die Augen, da&#223; er das allgemeine Wahlrecht nicht sch&#252;tzen, sondern vielmehr erst recht gef&#228;hrden wird. Legt einmal die Reaktion die Hand an dies Recht, so tut sie es nur, weil sie sich k1ar dar&#252;ber geworden ist, welche Gewalten uud Gefahren ihr in der modernen Arbeiterbewegung drohen. Wird ihr diese Klarheit durch eine m&#246;glicherweise sehr imposante, aber in jedem Falle f&#252;r sie ganz ungef&#228;hrliche Demonstration noch best&#228;tigt, so wird sie dem allgemeinen Wahlrecht noch gr&#252;ndlicher den Garaus machen. Um dieses problematischen Gewinns wegen empfiehlt sich schwerlich das, wie Parvus selbst sagt,&#8218;furchtbare Wagnis&#8216; eines Generalstreiks, ein Wagnis, das im Falle des Mi&#223;lingens die Arbeiterbewegung ebenso zerr&#252;tten w&#252;rde, wie es im Falle des Gelingens den Gegner noch kein Haar kr&#252;mmte.</p>

<p class="quote">Ueberhaupt ist es eine ganz verkehrte Taktik, im voraus bestimmte Abwehrmittel gegen Gefahren zu richten, die einmal eintreten k&#246;nnen. Moltke, der etwas vom Kriegf&#252;hren verstand, sagte einmal: &#8222;Es ist eine T&#228;uschung, wenn man glaubt, einen Feldzugsplan auf weit hinaus feststellen und bis zu Ende durchf&#252;hren zu k&#246;nnen. Der erste Zusammensto&#223; mit der feindl1chen Heeresmacht schafft je nach seinem Ausfall eine neue Sachlage. Vieles wird unausf&#252;hrbar, was man beabsichtigt haben mochte, manches m&#246;glich, was vorher nicht zu erwarten stand. Die ge&#228;nderten Verh&#228;ltnisse richtig aufzufassen, daraufhin f&#252;r eine absehbare Zeit das Zweckm&#228;&#223;igste anordnen und entschlossen durchf&#252;hren, ist alles, was die Heeresleitung zu tun vermag.&#8216;</p>

<p class="quote">Das gilt f&#252;r die politische wie f&#252;r die milit&#228;rische Kriegf&#252;hrung.</p>

<p class="quote">Die Aufgaben, die uns der &#8222;erste Zusammeusto&#223; mit der feindlichen Heeresmacht gestellt hat, sind so dringend wie unverkennbar; sie erfordern f&#252;r &#8222;absehbare Zeit&#8220; die ganze Kraft der Partei. Je vollkommener wir sie l&#246;sen, desto besser werden wir ger&#252;stet sein f&#252;r die Aufgaben, die uns die Zukunft stellen wird und die wir praktisch noch gar nicht l&#246;sen k&#246;nnen.&#8220;</p>

<p class="fst">Als diese n&#228;chsten und dringendsten Anfgaben der Partei hatte nehring schon fr&#252;her in dem Artikel die Wahlen zum Reichstag bezeichnet:</p>

<p class="quoteb">&#8222;Es ist alle Aussicht vorhanden &#8211; und die Gegner zweifeln am wenigsten daran &#8211;, da&#223; die n&#228;chsten Wahlen gr&#252;ndliche Abrechnung mit den Brotwucherern halten werden. <em>Auf dieses Ziel mu&#223; zun&#228;chst mit aller Kraft hingearbeitet werden; damit sind die praktischen Aufgaben der Partei f&#252;r die n&#228;chste Zukunft ersch&#246;pft.&#8220;</em></p>

<p class="fst">Diese ablehnende Haltung wurde von der gro&#223;en Mehrheit der deutschen Genossen geteilt. Sie hatte mit Revisionismus und &#8222;Nichtsalsparlamentarismus&#8220; nichts zu tun. Niemand wird den Mehring von 1903 zu einem Vork&#228;mpfer des Revisionismus und &#8222;Nichtsalsparlamentarismus&#8220; stempeln wollen.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

