<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (23. Das russische Vorbild)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (23. Das russische Vorbild)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>23. Das russische Vorbild</h1>

<br />
<a id="a" name="a"></a> 

<h4>a. Darstellung des Luxemburgischen Gedankengangs</h4>

<p class="fst">Durch die russische Revolution erhielt die Frage des Massenstreiks ein neues Gesicht. Seine gr&#246;&#223;te Leistung war bisher die Gewinnung des allgemeinen Wahlrechts in Belgien gewesen. Sicher eine gewaltige Tat, aber doch verschwindend klein gegen&#252;ber dem, was der Massenstreik in Ru&#223;land im Laufe der Revolution vollbrachte. Im Jahre 1893 hatte der politische Streik der Arbeiterklasse den Zutritt zum Parlament in einem kleinen L&#228;ndchen erschlossen, das sich schon aller b&#252;rgerlichen Freiheiten, nur nicht des allgemeinen Wahlrechts, in ausgedehntem Ma&#223;e erfreute. Im Jahre 1905 st&#252;rzte er den Despotismus des gr&#246;&#223;ten Reiches Europas, einen Despotismus, der zwei Weltteile bedrohte, unverwundbar schien, und der nicht nur der Arbeiterklasse, sondern dem ganzen Volke jegliches, auch das k&#228;rglichste politische Recht vorenthielt.</p>

<p>Heller Jubel durchbrauste das ganze Proletariat der kapitalistischen Welt, als sein grimmigster und t&#252;ckischster Feind, der Zarismus, gef&#228;llt zu Boden lag. Begeistert lauschten wir der Botschaft, die von Ru&#223;land kam und uns Kunde von der neuen Waffe gab, der so unerh&#246;rtes gelungen war, von dem Massenstreik.</p>

<p>Nichts schien uns wichtiger, als der russischen Massenstreik kennen zu lernen. Die erste ausf&#252;hrliche und systematische Untersuchung dieser neuen Waffe erhielten wir in der Brosch&#252;re der Genossin Luxemburg.</p>

<p>Genossin Luxemburg war nach dem Siege der Revolution nach Ru&#223;land geeilt, dort verhaftet, aber nach einigen Monaten Untersuchungshaft wieder freigelassen worden, worauf sie sich nach Finnland begab, wo sie im Laufe des Sommers 1906 diese Brosch&#252;re schrieb, die sie im September, nach ihrer R&#252;ckkehr nach Deutschland, herausgab.</p>

<p>Hatte sie auch an den gro&#223;en Aktionen nicht teilgenommen, so war sie doch ihrem Schauplatz n&#228;her gekommen, als einer von uns in Deutschland, und imstande gewesen, an Ort und Stelle zahlreiches Material zu sammeln. Ihre Darstellung wurde frisch unter dem Eindruck der gewaltigen Ereignisse geschrieben und besa&#223; an Wucht und Schwung alle die fesselnden und hinrei&#223;enden Vorz&#252;ge, die ein so unmittelbarer Ansto&#223; verleiht. Allerdings auch die Nachteile, die sich nicht vermeiden lassen, solange die M&#246;glichkeiten einer n&#252;chternen und alle Tatsachen umfassenden Beobachtung und Erw&#228;gung nicht gegeben sind.</p>

<p>Als Genossin Luxemburg ihre Arbeit schrieb, hatte die russische Revolution schon ihren H&#246;hepunkt &#252;berschritten. Aber noch lag das nicht offen zutage. Wir alle sahen im neuen Emporkommen des Zarismus nur eine vor&#252;bergehende Erscheinung, rechneten mit dem baldigen Wiederaufleben der Bewegung und damit, da&#223; sie umw&#228;lzende Konsequenzen in ganz Europa nach sich ziehen werde. Es ist nat&#252;rlich sehr bequem, heute &#252;ber diese Erwartungen zu l&#228;cheln. Aber das w&#228;re ein trauriger K&#228;mpfer, der stets nur in Niederlagen, nie mit Siegen seiner Sache rechnete.</p>

<p>Damals galt noch unsere Aufmerksamkeit nur den Siegen, nicht den Niederlagen. Wenn also die Schrift der Genossin Luxemburg sehr einseitig blo&#223; die Errungenschaften der russischen Massenstreiks sieht und nicht ihre Mi&#223;erfolge, wenn sie blo&#223; eine Verherrlichung dieser Massenstreiks ist und nicht eine kritische Untersuchung, so war das in dem Stadium der Bewegung, in dem sie schrieb, fast unvermeidlich, und ebenso war es sehr begreiflich, da&#223; die starken Seiten der Brosch&#252;re auf das lebhafteste auf uns wirken, und ihre schwachen wenig bemerkt wurden.</p>

<p>Es w&#228;re l&#228;cherlich, der Verfasserin oder den von ihr gewonnenen Lesern einen Vorwurf daraus zu machen, da&#223; sie, mitten im Kampfe, nur auf den Sieg bedacht waren. Aber nicht minder l&#228;cherlich w&#228;re es, wollten wir jetzt, acht Jahre nach dem Kampfe, nicht ruhig und n&#252;chtern alle die Erfahrungen abw&#228;gen, die er uns gebracht.</p>

<p>Das ist um so notwendiger, als die russischen Massenstreiks der Revolution sich ganz eigenartig zeigten und anscheinende alles das &#252;ber den Haufen warfen, was wir bis dahin &#252;ber den Massenstreik gedacht hatten. Die Massenstreiks Westeuropas hatten wohl jeder seinen besonderen Charakter gehabt, aber doch dabei gemeinsame Charakterz&#252;ge aufgewiesen. Und so waren wir auch zu Grunds&#228;tzen bei der Beurteilung des Massenstreiks gekommen, die von allen anerkannt wurden, die ihn propagierten, so verschieden sie auch sonst &#252;ber ihn denken mochten.</p>

<p>Von meiner ersten Resolution f&#252;r den Kongre&#223; von 1893 an bis zur Resolution des Mannheimer Parteitages, der die Jenaer Resolution bekr&#228;ftigte, wurde eine starke Organisation als wichtigste Vorbedingung eines erfolgreichen politischen Massenstreiks angesehen. Das galt als selbstverst&#228;ndlich und wurde von keinem Sozialdemokraten bestritten.</p>

<p>In Ru&#223;land sahen wir aber jetzt Massenstreiks gelingen und die wichtigsten Wirkungen aus&#252;ben, die von ganz unorganisierten Massen ausgingen.</p>

<p>Weiter. Von meiner Resolution von 1893 an bis zu der Jenaer galt es als selbstverst&#228;ndlich, da&#223; Streiks mit Erfolg nur zu bestimmten Zwecken unternommen werden konnten. Auch darin bestand v&#246;llige Einm&#252;tigkeit unter uns. Ein politischer Massenstreik mochte einmal der Eroberung des Wahlrechts dienen, ein andermal der Verteidigung des Koalitionsrechts, ein drittes Mal dem Protest gegen Ausschreitungen der Polizei, ein viertes Mal einer Demonstration gegen einen Krieg &#8211; stets war es ein bestimmter Zweck, dem der Streik galt. Die Massenstreiks des revolution&#228;ren Ru&#223;land galten dagegen in der Regel keinem bestimmten Zweck, sondern sehr verschiedenen Zwecken; sie erhoben gleichzeitig &#246;konomische und politische Forderungen.</p>

<p>Endlich war bisher ein politischer Massenstreik eine Erscheinung gewesen, die sich so bald nicht wiederholte. Von einer zentralen Organisation geleitet, brach er gleichzeitig im ganzen Lande aus zu einem bestimmten Zwecke. Die ganze Macht der Organisation wurde sofort mit einem Male aufgeboten, und sie stie&#223; sofort auf den gesamten Widerstand des Staates und der Unternehmer. Der Kampf wurde ausgefochten bis die Regierung nachgab oder die Arbeiter wegen Ersch&#246;pfung die Arbeit wieder aufnehmen mu&#223;ten. Auf jeden Fall hinterlie&#223; er so tiefe Wirkungen, da&#223; er sich so leicht nicht erneuerte. Die meisten politischen Massenstreiks hatten bisher Belgien auszuweisen. Seit zwanzig Jahren hatte es ihrer nur drei: 1893, 1902 und 1913. Im revolution&#228;ren Ru&#223;land wiederholten sich dagegen die Massenstreiks binnen wenigen Monaten in rascher Folge.</p>

<p>Darauf wies auch die in Rede stehende Brosch&#252;re hin. Nachdem Rosa Luxemburg die Geschichte der Massenstreiks in Ru&#223;land skizziert hatte, fuhr sie fort:</p>

<p class="quoteb">&#8222;Schon ein fl&#252;chtiger Blick auf diese Geschichte zeigt uns ein Bild, das in keinem Strich demjenigen &#228;hnelt, welches man sich bei der Diskussion in Deutschland gew&#246;hnlich vom Massenstreik macht. Statt des starren und hohlen Schemas einer auf Beschlu&#223; der h&#246;chsten Instanzen mit Plan und Umsicht ausgef&#252;hrten trocknen politischen &#8218;Aktion&#8216; sehen wir ein St&#252;ck lebendiges Leben aus Fleisch und Blut, das sich gar nicht aus dem gro&#223;en Rahmen der Revolution herausschneiden l&#228;&#223;t, das durch tausend Adern mit dem ganzen Drum und Dran der Revolution verbunden ist.</p>

<p class="quote">Der Massenstreik, wie ihn uns die russische Revolution zeigt, ist eine so wandelbare Erscheinung, da&#223; er alle Phasen des politischen und &#246;konomischen Kampfes, alle Stadien und Momente der Revolution in sich spiegelt. Seine Anwendbarkeit, seine Wirkungskraft, seine Entstehungsmomente &#228;ndern sich fortw&#228;hrend. Er er&#246;ffnet pl&#246;tzlich neue, weite Perspektiven der Revolution, wo sie bereits in einen Engpa&#223; geraten schien, und er versagt, wo man auf ihn mit voller Sicherheit glaubt rechnen zu k&#246;nnen. Er flutet bald wie eine breite Meereswoge &#252;ber das ganze Reich, bald zerteilt er sich in ein Riesennetz d&#252;nner Str&#246;me; ba1d sprudelt er aus dem Untergrunde wie ein frischer Quell, bald versickert er ganz im Boden. Politische und &#246;konomische Streiks, Massenstreiks und partielle Streiks, Demonstrationsstreiks und Kampfstreiks, Generalstreiks einzelner Branchen und Generalstreiks einzelner St&#228;dte, ruhige Lohnk&#228;mpfe und Stra&#223;enschlachten, Barrikadenk&#228;mpfe &#8211; alles l&#228;uft durcheinander, nebeneinander, durchkreuzt sich, flutet ineinander &#252;ber; es ist ein ewig bewegliches wechselndes Meer von Erscheinungen. Und das Bewegungsgesetz dieser Erscheinungen wird klar: Es liegt nicht in dem Massenstreik selbst, nicht in seinen technischen Besonderheiten, sondern dem politischen und sozialen Kr&#228;fteverh&#228;ltnis der Revolution. Der Massenstreik ist blo&#223; die Form des revolution&#228;ren Kampfes, und jede Verschiebung im Verh&#228;ltnis der streitenden Kr&#228;fte in der Parteientwicklung und der Klassenscheidung, in der Position der Konterrevolution, alles das beeinflu&#223;t sofort auf tausend unsichtbaren, kaum kontrollierbaren Wegen die Streikaktion. <em>Dabei h&#246;rt aber die Streikaktion fast keinen Augenblick auf:</em> Sie &#228;ndert blo&#223; ihre Formen, ihre Ausdehnung, ihre Wirkung. Sie ist der lebendige Pulsschlag der Revolution und zugleich ihr m&#228;chtigstes Triebrad. Mit einem Wort: der Massenstreik, wie ihn uns die russische Revolution zeigt, ist nicht ein pfiffiges Mittel, ausgekl&#252;gelt zum Zwecke einer kr&#228;ftigeren Wirkung des proletarischen Kampfes, sondern er ist <em>die Bewegungsweise der proletarischen Masse, die Erscheinungsform des proletarischen Kampfes in der Revolution.</em></p>

<p class="quote">Daraus lassen sich f&#252;r die Beurteilung des Massenstreikproblems einige allgemeine Gesichtspunkte ableiten:</p>

<blockquote>
<p class="quoteb">1. Es ist g&#228;nzlich verkehrt, sich den Massenstreik als einen Akt, eine Einzelhandlung zu denken. Der Massenstreik ist vielmehr die Bezeichnung, der Sammelbegriff einer ganzen jahrelangen, <em>vielleicht jahrzehntelangen Periode des Klassenkampfes</em> ... fast alle gro&#223;en und partiellen Massenstreiks und Generalstreiks (in Ru&#223;land) waren nicht Demonstrations-, sondern Kampfstreiks, und als solche entstanden sie meistens spontan, jedesmal aus spezifischen, lokalen <em>zuf&#228;lligen</em> Anl&#228;ssen, <em>ohne Plan und Absicht,</em> und wuchsen mit elementarer Macht zu gro&#223;en Bewegungen aus, wobei sie nicht einen &#8218;geordneten R&#252;ckzug&#8216; antreten, sondern sich bald im &#246;konomischen Kampf verwandelten, bald in Stra&#223;enkampf, bald fielen sie von selbst zusammen ...</p>

<p class="quoteb">2. Wenn wir anstatt der untergeordneten Spielart des demonstrativen Streiks den Kampfstreik ins Auge fassen, wie er im heutigen Ru&#223;land den eigentlichen Tr&#228;ger der proletarischen Aktion darstellt, so f&#228;llt weiter ins Auge, da&#223; darin das &#246;konomische und das politische Moment unm&#246;glich voneinander zu trennen sind. Auch hier weicht die Wirklichkeit von dem theoretischen Schema weit ab, und die pedantische Vorstellung, in der der reine, politische Massenstreik logisch von dem gewerkschaftlichen Generalstreik als die reifste und h&#246;chste Stufe abgeleitet, aber zugleich klar auseinandergehalten wird, ist von der Erfahrung der russischen Revolution gr&#252;ndlich widerlegt ...</p>

<p class="quoteb">3. Endlich zeigen uns die Vorg&#228;nge in Ru&#223;land, da&#223; der Massenstreik von der Revolution unzertrennlich ist. Die Geschichte der russischen Massenstreiks ist die Geschichte der russischen Revolution &#8230;<br />
<br />
Wir haben oben den inneren Mechanismus der russischen Massenstreiks gesehen, der auf der unaufh&#246;rlichen Wechselwirkung des politischen und wirtschaftlichen Kampfes beruht. Aber gerade diese Wechselwirkung ist bedingt durch die Revolutionsperiode. Nur in der Gewitterluft der revolution&#228;ren Periode vermag sich n&#228;mlich jeder partielle kleine Konflikt zwischen Kapital und Arbeit zu einer allgemeinen Explosion auszuwachsen ... Und nur in der Revolutionsperiode, wo die sozialen Fundamente und die Mauern der Klassengesellschaft gelockert und in st&#228;ndiger Verschiebung begriffen sind, vermag jede politische Klassenaktion des Proletariats in wenigen Stunden ganze, bis dahin unber&#252;hrte Schichten der Arbeiterschaft aus der Unbeweglichkeit zu rei&#223;en, was sich sofort naturgem&#228;&#223; in einem st&#252;rmischen Kampf &#228;u&#223;ert &#8230;<br />
<br />
So schafft also die Revolution erst die sozialen Bedingungen, in denen jenes unmittelbare Umschla des &#246;konomischen Kampfes in politischen und des politischen Kampfes in &#246;konomischen erm&#246;glicht wird, das im Massenstreik seinen Ausdruck findet. Und wenn das regul&#228;re Schema den Zusammenhang zwischen Massenstreik und Revolution nur in den blutigen Stra&#223;enrenkonters erblickt, mit denen die Massenstreiks abschlie&#223;en, so zeigt uns ein etwas tieferer Blick in die russischen Zust&#228;nde einen ganz <em>umgekehrten</em> Zusammenhang: in Wirklichkeit produziert nicht der Massenstreik die Revolution, sondern die Revolution den Massenstreik.</p>

<p class="quoteb">4. Es gen&#252;gt, das bisherige zusammenzufassen, um auch &#252;ber die Frage der bewu&#223;ten Leitung und Initiative bei dem Massenstreik einen Aufschlu&#223; zu bekommen. Wenn der Massenstreik nicht einen einzelnen Akt, sondern eine ganze Periode des Klassenkampfes bedeutet, und wenn diese Periode mit einer Revolutionsperiode identisch ist, so ist es klar, da&#223; der Massenstreik nicht aus freien St&#252;cken hervorgerufen werden kann, auch wenn der Entschlu&#223; dazu von der h&#246;chsten Instanz der st&#228;rksten sozialdemokratischen Partei ausgehen mag. <em>Solange die Sozialdemokratie es nicht in ihrer Hand hat nach eigenem Ermessen Revolutionen zu inszenieren und abzusagen, gen&#252;gt auch nicht die h&#246;chste Begeisterung und Ungeduld der sozialdemokratischen Truppen dazu, eine wirkliche Periode der Massenstreiks als eine lebendige, m&#228;chtige Volksbewegung ins Leben zu rufen</em> ...</p>
</blockquote>

<p class="quoteb">Andererseits aber sehen wir in Ru&#223;land, da&#223; dieselbe Revolution, die der Sozialdemokratie das Kommando unter den Massenstreik so sehr erschwert und ihr alle Augenblicke launenhaft das Dirigentenst&#246;ckchen aus der Hand schl&#228;gt oder in die Hand dr&#252;ckt, da&#223; sie daf&#252;r selbst gerade jene Schwierigkeiten des Massenstreiks l&#246;st, die im theoretischen Schema der deutschen Diskussion als die Hauptsorgen der &#8218;Leitung&#8216; behandelt werden: die Frage der &#8218;Verproviantierung&#8216;, der &#8218;Kostendeckung&#8216; und der &#8218;Opfer&#8216;. Freilich, sie l&#246;st sie durchaus nicht in dem Sinne, wie man es bei einer ruhigen, vertraulichen Konferenz zwischen den leitenden Oberinstanzen der Arbeiterbewegung mit dem Bleistift in der Hand regelt. Die &#8218;Regelung&#8216; all dieser Fragen besteht darin, da&#223; die Revolution eben so enorme Volksmassen auf die B&#252;hne bringt, da&#223; jede Berechnung und Regelung der Kosten ihrer Bewegung, wie man die Kosten eines Zivilprozesses im voraus aufzeichnet, als ein ganz hoffnungsloses Unternehmen erscheint ... Mit dem Augenblick, wo eine wirkliche, ernste Massenstreikperiode beginnt, verwandeln sich alle &#8218;Kostenberechnungen&#8216; in das Vorhaben, den Ozean mit einem Wasserglas auszusch&#246;pfen. Es ist n&#228;mlich ein Ozean furchtbarer Entbehrungen und Leiden, durch den jede Revolution f&#252;r die Proletariermassen erkauft wird. Und die L&#246;sung, die eine revolution&#228;re Periode dieser scheinbar un&#252;berwindlichen Schwierigkeit gibt, besteht darin, da&#223; sie zugleich eine so gewaltige Summe von Massenidealismus ausl&#246;st, bei der die Masse gegen die sch&#228;rfsten Leiden unempfindlich wird. Mit der Psychologie eines Gewerkschaftlers, der sich auf keine Arbeitsruhe bei der Maifeier einl&#228;&#223;t, bevor ihm eine genaue bestimmte Unterst&#252;tzung f&#252;r den Fall seiner Ma&#223;regelung im voraus zugesichert wird, l&#228;&#223;t sich weder Revolution noch Massenstreik machen. Aber im Sturm der revolution&#228;ren Periode verwandelt sich eben der Proletarier aus einem Unterst&#252;tzung heischenden, vorsorglichen Familienvater in einen &#8218;Revolutionsromantiker&#8216;, f&#252;r den sogar das h&#246;chste Gut, n&#228;mlich das Leben, geschweige das materielle Wohlsein, im Vergleich mit den Kampfidealen geringen Wert besitzt.&#8220; (S.&#160;28&#8211;35)</p>

<p class="fst">Es ist nicht unsere Aufgabe, hier zu untersuchen, ob die Schilderung und Auffassung der russischen Revolution, wie sie die Genossin Luxemburg 1906 gab, auch heute noch in allen Punkten als richtig anzuerkennen ist. Uns besch&#228;ftigt jetzt die Brosch&#252;re der Genossin Luxemburg nur insoweit, als sie Konsequenzen f&#252;r Westeuropa zieht.</p>

<p>Auf jeden Fall zeigten die russischen Ereignisse von 1905 und 1906, da&#223; neben den westeurop&#228;ischen Typen des Massenstreiks, die bisher aufgetreten waren, noch andere m&#246;glich seien und luden zur Untersuchung dar&#252;ber ein, wieweit unsere Verh&#228;ltnisse den russischen &#228;hnelten und daher die russischen Erfahrungen f&#252;r uns Geltung bekommen k&#246;nnten.</p>

<p>Die Genossin Luxemburg geht aber weiter. Die russische Revolution wird ihr gleichbedeutend mit der <em>proletarischen</em> Revolution aller L&#228;nder &#252;berhaupt. Allenthalben, erwartet sie, werde diese im wesentlichen die russischen Formen annehmen. In Mannheim hatte sie schon die russische Revolution zur Lehrmeisterin des Proletariats der gesamten <em>Welt</em> f&#252;r <em>Jahrzehnte hinaus</em> erkl&#228;rt. So sagte sie auch in ihrer Schrift:</p>

<p class="quoteb">&#8222;Das zur&#252;ckgebliebenste Land weist, gerade weil es sich mit seiner b&#252;rgerlichen Revolution so unverzeihlich versp&#228;tet hat, Wege und Methoden des weiteren Klassenkampfes dem Proletariat Deutschlands und der vorgeschrittensten kapitalistischen L&#228;nder.&#8220; (Seite&#160;49)</p>

<p class="fst">Die Revolution wird nach dieser Ansicht auch bei uns haupts&#228;chlich von den Nichtorganisierten ausgehen:</p>

<p class="quoteb">&#8222;Wird es in Deutschland zu Massenstreiks kommen, so werden fast sicher nicht die bestorganisierten &#8211; gewi&#223; nicht die Buchdrucker &#8211; sondern die schlechter oder <em>gar nicht organisierten,</em> die Bergarbeiter, die Textilarbeiter, vielleicht gar die Landarbeiter, die gr&#246;&#223;te Aktionsf&#228;higkeit entwickeln.&#8220; (S.&#160;45)</p>

<p class="fst">Die eigentliche Form der proletarischen Revolution ist f&#252;r die Genossin Luxemburg die <em>direkte Massenaktion,</em> nicht als <em>Erg&#228;nzung,</em> sondern als <em>Ersatz</em> der parlamentarischen Aktion:</p>

<p class="quoteb">&#8222;Die Trennung zwischen dem politischen und dem &#246;konomischen Kampf und die Verselbst&#228;ndigung beider ist nichts als ein <em>k&#252;nstliches,</em> wenn auch geschichtlich bedingtes Produkt der parlamentarischen Periode. Einerseits wird hier, bei dem ruhigen,&#8218;normalen&#8216; Gang der b&#252;rgerlichen Gesellschaft, der &#246;konomische Kampf zersplittert, in eine Vielheit einzelner K&#228;mpfe in jeder Unternehmung, in jedem Produktionszweig aufgel&#246;st. <em>Anderseits wird der politische Kampf nicht durch die Masse selbst in einer direkten Aktion gef&#252;hrt,</em> sondern, den Formen des b&#252;rgerlichen Staates entsprechend, auf repr&#228;sentativem Wege durch den Druck auf die gesetzgebenden Vertretungen. Sobald eine Periode revolution&#228;rer K&#228;mpfe eintritt, d.&#160;h. sobald die Masse auf dein Kampfplatz erscheint, fallen sowohl die Zersplitterung des &#246;konomischen Kampfes <em>wie die indirekte parlamentarische Form des politischen Kampfes weg.</em> In einer revolution&#228;ren Massenaktion sind politischer und &#246;konomischer Kampf eins und die k&#252;nstliche Schranke zwischen Gewerkschaft und Sozialdemokratie als zwei getrennten, ganz selbst&#228;ndigen Formen der Arbeiterbewegung wird einfach weggeschwemmt.&#8220; (S.&#160;53)</p>

<p class="fst">Es ist nicht nicht klar, was die Genossin Luxemburg hier unter dem politischen Kampf versteht, der mit dem &#246;konomischen eins wird. Der politische Kampf fa&#223;t notwendig den Kampf um die Gesetzgebung und die Regierung in sich. Eine Gesetzgebung ist unm&#246;glich ohne einen gesetzgebenden K&#246;rper. Ein solcher braucht nicht eine repr&#228;sentative K&#246;rperschaft zu sein. Er kann bei der direkten Gesetzgebung durch das Volk die ganze Nation umfassen. Aber auch dann geschieht die Gesetzgebung in besonderen politischen Akten, nicht durch &#8222;direkte Aktion&#8220; der Massen.</p>

<p>Wenn es w&#228;hrend der russischen Revolution keine parlamentarische T&#228;tigkeit gab, so r&#252;hrte das nicht daher, weil das Parlament durch die direkte Aktion der Massen ausgeschaltet wurde, sondern daher, da&#223; ein Parlament nicht vorhanden war &#8211; eine Wirkung nicht des proletarischen Charakters der russischen Revolution, sondern der <em>Unreife</em> der politischen Bedingungen, unter denen sie vor sich ging.</p>

<p>Die Sozialdemokratie betrachtet den Massenstreik an Mittel, dem Proletariat den Zugang zur Gesetzgebung zu erobern oder zu sichern. Die Anarchisten betrachten die direkte Aktion durch den Generalstreik als Mittel, die Gesetzgebung, also die Politik &#252;berfl&#252;ssig zu machen und an stelle des politischen Kampfes den &#246;konomischen zu setzen. Die Genossin Luxemburg will die direkte Aktion des Massenstreiks, um den politischen Kampf zu beseitigen und ihm gleichzeitig eine h&#246;here Form durch Vereinigung mit dem &#246;konomischen Kampf zu geben.</p>

<p>Das sozialdemokratische wie das anarchistische Ziel sind klar. Bei ihrer &#8222;Synthese&#8220; durch die Genossin Luxemburg ist das nicht der Fall. Ueber den Rahmen der Erfahrungen der russischen Revolution ging die Genossin Luxembnrg hinaus, wenn sie eine jahrzehntelange Periode von Massenstreiks f&#252;r m&#246;glich hielt.</p>

<p>Die Bemerkungen dar&#252;ber sind freilich nur nebens&#228;chlicher Natur gegen&#252;ber jenen, in denen wirkliche Erfahrungen der russischen Revolution festgestellt wurden.</p>

<p>Um aber aus diesen ein Zukunftsbild der europ&#228;ischen Revolution herauszudestillieren, war es notwendig, den russischen Arbeiter der Revolutionszeit in einen Typus zu verwandeln, der den heutigen westeurop&#228;ischen Arbeiter weit &#252;berlegen ist:</p>

<p class="quoteb">&#8222;W&#228;hrend in Deutschland, in Frankreich, in Italien, in Holland die heftigsten gewerkschaftlichen Konflikte gar keine allgemeine Aktion der Arbeiterklasse &#8211; und sei es auch nur des organisierten Teils &#8211; hervorrufen, entfacht in Ru&#223;land der geringste Anla&#223; einen ganzen Sturm. Das will aber nichts anderes besagen, ab da&#223; gegenw&#228;rtig der <em>Klasseninstinkt</em> &#8211; so paradox es klingen mag &#8211; <em>bei dem jungen, ungeschulten, schwach aufgekl&#228;rten und noch schw&#228;cher organisierten russischen Proletariat ein unendlich st&#228;rkerer ist, als bei der organisierten, geschulten und aufgekl&#228;rten Arbeiterschaft Deutschlands oder eines andern europ&#228;ischen Landes.</em> Und das ist nicht etwa eine besondere Tugend des &#8218;jungen, unverbrauchten Ostens&#8216; im Vergleich mit dem &#8218;faulen Westen&#8216;, sondern es ist ein einfaches Resultat der <em>unmittelbaren revolution&#228;ren Massenaktion.</em> Bei dem deutschen aufgekl&#228;rten Arbeiter ist das von der Sozialdemokratie gepflanzte Klassenbewu&#223;tsein ein <em>theoretisches, latentes:</em> in der Periode der Herrschaft des b&#252;rgerlichen Parlamentarismus kann es sich als direkte Massenaktion in der Regel nicht bet&#228;tigen; es ist hier die ideelle Summe der vierhundert Parallelaktionen der Wahlkreise w&#228;hrend des Wahlkampfes, der vielen &#246;konomischen partiellen K&#228;mpfe und dergleichen. In der Revolution, wo die Masse selbst auf den politischen Schauplatz erscheint, wird das Klassenbewu&#223;tsein ein praktisches aktives. <em>Dem russischen Proletariat hat deshalb ein Jahr der Revolution jene &#8218;Schulung&#8216; gegeben, welche dem deutschen Proletariat drei&#223;ig Jahre parlamentarischen und gewerkschaftlichen Kampfes nicht k&#252;nstlich geben k&#246;nnen.&#8220;</em> (S.&#160;44,&#160;45)</p>

<p class="fst">Indes mu&#223;te die Genossin Luxembnrg erwarten, da&#223; die Periode der direkten Aktion in Ru&#223;land nicht ewig dauern, sondern schlie&#223;lich in eine parlamentarische m&#252;nden werde. Dann, bemerkt sie, werde das &#8222;lebendige, aktive Klassengef&#252;hl des Proletariats auch in Ru&#223;land bedeutend ... schwinden oder vielmehr in ein verborgenes, latentes umschlagen&#8220;.</p>

<p>Leider erfahren wir nicht, wodurch sich das Klassenbewu&#223;tsein der deutschen Arbeiter als &#8222;theoretisches, latentes&#8220; und das der russischen als &#8222;praktisches, aktives&#8220; unterscheidet. Man sollte meinen, da&#223; man h&#246;chstens sagen k&#246;nnte, die deutschen Arbeiter der &#8222;parlamentarischen Periode&#8220; seien in <em>anderer Weise</em> praktisch und aktiv als die russischen in der Zeit der direkten Aktion.</p>

<p>Auch die <em>Ursache</em> jenes Unterschiedes zwischen russischer und deutscher Schulung wird nicht n&#228;her er&#246;rtert, sondern nur kurz darauf hingewiesen, da&#223; in der parlamentarischen Periode das Klassenbewu&#223;tsein nur &#8222;die Summe der vierhundert Parallelaktionen der Wahlkreise w&#228;hrend des Wahlkampfes ist&#8220;, w&#228;hrend in der Zeit der direkten Massenaktion &#8222;die Masse selbst auf dem Schauplan erscheint&#8220;.</p>

<p>Aber im Wahlkampf erscheint doch sozusagen die Masse auch auf dem Schauplatz? Der Hinweis auf die vierhundert Wahlkreise, denen &#8222;der Schauplatz&#8220; gegen&#252;bergestellt wird, konnte auf den Gedanken bringen, da&#223; das Klassenbewu&#223;tsein beim Wahlkampf deshalb latent bleibt, weil es in <em>vierhundert</em> Wahlkreisen verzettelt wird, w&#228;hrend bei der direkten Aktion die Masse geschlossen auf <em>einem</em> Schauplatz auftritt. Aber so liegt die Sache doch nicht.</p>

<p>Gerade die Wahlk&#228;mpfe und die parlamentarischen K&#228;mpfe f&#252;hren zu einer Geschlossenheit der proletarischen Organisation und Aktion, die durch nichts anderes in gleicher Weise erreicht werden kann. In meiner Schrift &#252;ber den <em>Parlamentarismus</em> sagte ich dar&#252;ber:</p>

<p class="quoteb">&#8222;Das Bestehen und Gedeihen einer proletarischen Partei ist um so notwendiger und ihre straffe Zentralisation um so unerl&#228;&#223;licher, je mehr der Staat zentralisiert, je st&#228;rker die Staatsgewalt ist. Der organisierten Staatsgewalt gegen&#252;ber kann sich das Proletariat nur durch die straffste Organisation als Klasse im ganzen Reiche behaupten. Diese Organisation zu f&#246;rdern, ist wieder nichts geeigneter als ein zentrales Parlament, zu dem das Proletariat Zutritt gewinnt. Die Wahlk&#228;mpfe zu diesem Parlament und die Anteilnahme an den K&#228;mpfen in diesem Parlament erweisen sich als m&#228;chtige Mittel, das Proletariat des ganzen Landes, ohne unterschied des Berufs oder Wohnorts zu einheitlichem Tun, zu einem <em>geschlossenen K&#246;rper</em> zusammenzufassen, der den arbeitenden Massen das Maximum an Kraft verleiht, das sie unter den gegebenen Verh&#228;ltnissen zu entwickeln verm&#246;gen.&#8220; (S.&#160;137)</p>

<p class="fst">Wie sah dagegen die direkte Aktion in der Zeit der russischen Revolution aus? Bald hier, bald dort, &#8222;aus rein lokalen, zuf&#228;lligen Anl&#228;ssen&#8220; brachen Bewegungen der Arbeiter aus, &#8222;ohne Plan und Absicht&#8220;, ohne jeden Zusammenhang miteinander, bald mit &#246;konomischen, bald mit politischen Forderungen, von denen sie hier einiges erreichten, indes sie dort von selbst wieder zusammensanken: Das ist das Bild, das uns die Genossin Luxemburg selbst von dem &#8222;Erscheinen der Masse auf dem Schauplatz&#8220; zeichnet. Und ein paar Monate solchen Tuns sollten, hinreichen, den russischen Arbeitern eine Schulung zu verleihen, die den deutschen Arbeitern drei&#223;ig Jahre stetiger planm&#228;&#223;iger und zielbewu&#223;ter politischer und gewerkschaftlicher Arbeit nicht zu verleihen vermochten? Uns das glauben zu machen, dazu geh&#246;rt denn doch mehr, als eine blo&#223;e Versicherung der Genossin Luxemburg.</p>

<p>Sicher lernt man in revolution&#228;ren Zeiten, wo die Ereignisse sich &#252;berst&#252;rzen und der einzelne in ganz neue Situationen versetzt wird, weit rascher und weit mehr als in normalen Zeiten, in denen ein Tag dem anderen gleicht. Da&#223; die russischen Arbeiter im Jahre der Revolution mehr lernten, als sie in den ganzen drei&#223;ig Jahren vorher zu lernen vermochten, ist sehr wahrscheinlich. Das ist aber etwas ganz anderes, als die Behauptung, die russischen Arbeiter h&#228;tten in einem Jahre mehr gelernt, als die deutschen in drei&#223;ig Jahren, und das sei dem Unterschied zwischen parlamentarischer und direkter Aktion zuzuschreiben.<br />
<a id="b" name="b">&#160;</a></p>

<h4>b. Primitive und entwickelte Streikbedingungen</h4>

<p class="fst">Die ganze Konstruktion der Genossin Luxemburg, da&#223; die Massenstreiks der russischen Revolution die Erscheinungsformen der kommenden proletarischen Revolutionen auch f&#252;r Westeuropa darstellten, wird schon dadurch hinf&#228;llig, da&#223; genau dieselben Formen des Streikens, die in der russischen Revolution auftraten, bereits ein Jahrhundert fr&#252;her in England beobachtet wurden, als sein Proletariat noch kein Wahlrecht und kein Koalitionsrecht besa&#223;, die Bewegung des modernen Proletariats &#252;ber ihre ersten, unvollkommensten Anf&#228;nge noch nicht hinausgekommeu, dabei schon ein zahlreiches Fabriksproletariat in einzelnen Industriezentren konzentriert war. Man lese die Berichte &#252;ber die englischen Streikbewegungen der ersten Jahrzehnte des vorigen Jahrhunderts und man wird erstaunen &#252;ber ihre Aehnlichkeit mit den Bewegungen der russischen Revolution: ganz genau derselbe chaotische Charakter der Erhebungen der unorganisierten Volksmassen: &#8222;Massenstreiks und partielle Streiks, Demonstrationsstreiks und Kampfstreiks, Generalstreiks einzelner Branchen und Generalstreiks einzelner St&#228;dte, ruhige Lohnk&#228;mpfe und Stra&#223;enschlachten, Barrikadenk&#228;mpfe &#8211; alles das l&#228;uft durcheinander&#8220;, in England im Anfang des 19. wie in Ru&#223;land im Anfang des 20. Jahrhunderts. Was uns als Vorbild, als kommende h&#246;chste Form der &#8222;Bewegungsweise der proletarischen Masse&#8220; pr&#228;sentiert wird, erweist sich als ihre primitivste, urspr&#252;nglichste.</p>

<p>Und man m&#252;&#223;te es ein Wunder nennen, wenn es anders w&#228;re angesichts der politischen und &#246;konomischen R&#252;ckst&#228;ndigkeit des russischen Reiches.</p>

<p>Es ist selbstverst&#228;ndlich, da&#223; unorganisierte Massen ganz anders agieren m&#252;ssen als organisierte. Da die Massen Ru&#223;lands 1905 v&#246;llig unorganisiert waren und die in Deutschland und im &#252;brigen Westeuropa bereits in hohem Grade organisiert sind, kann schon aus diesem Grunde die Bewegungsweise der ersten russischen Revolution kein Vorbild werden f&#252;r die Bewegungsweise einer kommenden westeurop&#228;ischen Revolution.</p>

<p>Ein Blick auf die Anf&#228;nge der englischen Arbeiterbewegung zeigt uns aber auch, woher dasjenige kommt, was dein Anscheine nach &#8211; sie &#228;u&#223;ert sich nicht n&#228;her dar&#252;ber &#8211; der Genossin Luxemburg als die h&#246;here &#8222;Schulung&#8220; der russischen Arbeiter erscheint.</p>

<p>Pumpiansky schreibt in seiner Abhandlung &#252;ber: <em>Die Anf&#228;nge des englischen Trade Unionismus:</em></p>

<p class="quoteb">&#8222;Die Koalitionsgesetze (die erst 1824 aufgehoben wurden) wirkten mit ihrer ganzen Strenge gegen die Fabrikarbeiter. Sie erwiesen sich in den ersten Jahrzehnten des vorigen Jahrhunderts als Gesetze, die besonders zur Unterdr&#252;ckung der Organisationen der Fabrikarbeiter bestimmt waren ... Eine der Folgen davon war, da&#223; die Fabrikarbeiter damals <em>an einer jeden revolution&#228;r-politischen Bewegung mit gro&#223;em Enthusiasmus teilnahmen.</em> Aber auch den Unternehmern hielten sie stand ...</p>

<p class="quote">Es ist hier nicht der Ort, von den politisch-revolution&#228;ren Bewegungen zu erz&#228;hlen, die im zweiten Dezennium des vorigen Jahrhunderts eine h&#246;chst bedeutungsvolle Rolle spielten. Es sei hier nur als Beispiel des Geistes, der die Fabrikarbeiter jener Zeit beseelte, ein Auszug aus einer Proklamation der schottischen Arbeiter erw&#228;hnt, die am 1. April 1820 vom &#8218;Zentralausschu&#223; zur Gr&#252;ndung einer provisorischen Regierung&#8216; herausgegeben wurde und zu einem Generalstreik in Schottland f&#252;hrte. Es hie&#223; da unter anderem:&#8218;Wir fordern das Volk auf, sofort ans Werk zu gehen und im Falle eines Widerstandes eine vollst&#228;ndige Umw&#228;lzung in der Regierung zu vollziehen.&#8216;</p>

<p class="quote">Und weiter:&#8218;Wir ersuchen dringlichst alle Arbeiter, vom 11. April an von der Arbeit Abstand zu nehmen und sich v&#246;llig der Gewinnung ihrer Rechte zu widmen. Wir halten es f&#252;r die Pflicht eines jeden Menschen, nicht eher die Arbeit wieder aufzunehmen, als bis er im Besitz des Rechtes ist, das den Freien vom Sklaven unterscheidet, n&#228;mlich des Rechtes der Bewilligung der Gesetze, denen er sich zu f&#252;gen hat.&#8216; Daraufhin, erfahren wir, traten zun&#228;chst die Weber Glasgows und der Umgegend in den Streik. Dann die Weber Paisleys, denen sich die Bergarbeiter, Baumwollspinner und ein Teil der Metallarbeiter anschlossen. So hat die ganze Fabrikbev&#246;lkerung, wie von einem gleichzeitigen Antrieb geleitet, ihre Arbeit niedergelegt. Der schottische Generalstreik dauerte eine Woche, es fanden einzelne Zusammenst&#246;&#223;e mit den Truppen statt, und der Streik brach dann zusammen. Aehnliche aufr&#252;hrerische Streiks wurden dann in Barnsley im West-Riding Yorkshires und an verschiedenen anderen Orten versucht, stets aber von den Gegnern zu Fall gebracht.&#8220; <strong>(Neue Zeit,</strong> 13. Erg&#228;nzungsheft, August 1912, S.&#160;7&#160;u.&#160;8)</p>

<p class="fst">Hier haben wir genau dieselbe Bewegungsform und dieselbe Bereitwilligkeit der Fabrikarbeiter, in einen Streik zu gehen und ihn revolution&#228;ren Zwecken dienstbar zu machen, wie im heutigen Ru&#223;land. Die Erforschung jener englischen Bewegungen ist von gr&#246;&#223;ter Wichtigkeit f&#252;r die Erkenntnis des Proletariats und seiner Bewegungsgesetze. Aber eines zeigen sie auf keinen Fall an: ein vorgeschrittenes Stadium der Entwickelung, das noch vor dem westeurop&#228;ischen Proletariat liegt.</p>

<p>Woher kommt es aber, da&#223; den Massenstreiks der unorganisierten, ungeschulten, naiven Proletarier Ru&#223;lands eine Revolution gelang, wie sie kein Massenstreik und auch keine sonstige Aktion der hochorganisierten seit Jahrzehnten gescholten und unterrichteten Proletarier Westeuropas auch nur ann&#228;hernd erreicht hat?</p>

<p><em>Das liegt an dem Unterschied der Gegner hier wie dort.</em></p>

<p>Jeder Kampf ist ein Ringen zweier Gegner. Sein Ergebnis h&#228;ngt ab von den Eigenschaften und dem Kr&#228;fteverh&#228;ltnis beider. Das scheint ein selbstverst&#228;ndlicher Gemeinplatz und doch wird es bei der Er&#246;rterung des Massenstreiks nur zu oft vergessen. Anf&#228;nglich freilich wurden bei seiner Er&#246;rterung nicht nur die Vorbedingungen in Betracht gezogen, die im Proletariat, sondern auch jene, die unter seinen Gegnern bestehen m&#252;ssen, soll ein Massenstreik gelingen. Schon Bernstein wies 1894 darauf hin, da&#223; ein erfolgreicher Massenstreik auf der einen Seite tiefgehende Unzufriedenheit und Erregung unten den Massen, auf der anderen Kopflosigkeit, Verwirrung und Schw&#228;che in der Regierung voraussetze. Das war von uns auch weiterhin stets betont worden. In der Schrift der Genossin Luxemburg ist dagegen von den Gegnern keine Rede. F&#252;r das Gelingen des Massenstreiks kommt hier nur das Proletariat in Betracht. Als seine einzige Vorbedingung erscheint hier die n&#246;tige revolution&#228;re Entschlossenheit der Volksmasse.</p>

<p>Allerdings erw&#228;hnt die Genossin Luxemburg einmal den russisch-japanischen Krieg, aber nur ganz fl&#252;chtig und vor&#252;bergehend (S.&#160;15 und 16), als ein ganz nebens&#228;chliches Ereignis. Es hei&#223;t dort nur, da&#223; die Niederlagen der russischen Armeen dem Liberalismus Courage machten, da&#223; sich aber im Dezember 1904 der Absolutismus aufraffte und die Liberalen ins Mauseloch jagte. Weiter wird der Krieg nicht mehr erw&#228;hnt. Und doch ging er bis zum September 1905 fort, und einen Monat nach dem Friedensschlu&#223; erreichte die revolution&#228;re Bewegung ihren H&#246;hepunkt.</p>

<p>Dieser Krieg f&#252;hrte nicht nur zu den schmachvollsten Niederlagen Ru&#223;lands durch das kleine, verachtete Japan, er l&#228;hmte die Armee und unterband den Kredit des Staates bei den Kapitalisten des Auslandes. Er untergrub damit die letzten St&#252;tzen des Absolutismus. und gleichzeitig legte er auch ein solches Ma&#223; von Korruption, Unwissenheit, Unf&#228;higkeit und Feigheit in den herrschenden Kreisen blo&#223;, da&#223; dieser Absolutismus immer mehr als die drohendste Gefahr, der schlimmste Feind f&#252;r die ganze Nation enth&#252;llt wurde.</p>

<p>Selbst die besten Freunde des Zarismus wurden jetzt wankend, und sogar seine zahme b&#252;rgerliche Opposition, die sich, aus Adligen, Bourgeois und Intellektuellen rekrutierte, wurde dringender. Das Schlimmste aber f&#252;r den Absolutismus wurde die Meuterei in der Armee, jenem Faktor, auf den er seilte st&#228;rkste Zuversicht setzte:</p>

<p class="quoteb">&#8222;In der Armee krachte es und sie drohte, ganz in die Br&#252;che zu gehen. Eigentlich gab es keine Armee mehr, sondern nur noch eine enorme Masse erbitterter und aufgebrachter Menschen, die keine Macht mehr &#252;ber sich anerkennen wollten ...&#8220;</p>

<p class="quote">&#8222;Das, was schon bei der Flucht der Armee nach der Schlacht bei Mukden so deutlich bemerkbar gewesen war und von Monat zu Monat zugenommen hatte, war jetzt auf einem Punkte angelangt, &#252;ber den es nicht mehr hinauskonnte. Alle Bande waren zersprengt, alle Schranken niedergerissen. Es herrschte vollkommene Anarchie.&#8220;</p>

<p class="fst">So beschreibt ein Augenzeuge, Weressajew, den Zustand der Mandschurischen Armee nach dem Friedensschlu&#223;.</p>

<p>Gleichzeitig emp&#246;rten sich auch die Bauern. Sie standen mit den Bureaukraten und dem Gro&#223;grundbesitz stets auf dem Kriegsfu&#223;. Nur die Gewalt des Milit&#228;rs und die Hoffnung auf den Zaren, daneben auch Respekt vor seiner Allmacht hielt sie im Zaum. Trotzdem kam es schon vor der Revolution gelegentlich zu lokalen b&#228;uerlichen Unruhen. Jetzt versagte das Milit&#228;r, aber auch Furcht und Hoffnung gegen&#252;ber dem Zaren hatten ein Ende. Die Emp&#246;rung gegen den Adel, nach dessen Grundbesitz der Bauer verlangte, und gegen die Beamten, die ihn aussaugten, fand nun keine Schranken mehr.</p>

<p>Und in dieser Situation h&#228;tte das russische Proletariat ruhig bleiben sollen? Bei seiner sozialen und politischen Lage und seiner daraus resultierenden Geneigtheit, &#8222;an einer jeden revolution&#228;r-politischen Bewegung mit gro&#223;em Enthusiasmus teilzunehmen&#8220;, k&#246;nnte man sich eher wundern, da&#223; es, obwohl der Krieg schon im Februar 1904 begann, erst im Dezember in Aktion trat, und bis dahin den Liberalismus &#8222;im Besitz der politischen Vorderb&#252;hne&#8220; lie&#223;. Da in Ru&#223;land das Proletariat keine andere M&#246;glichkeit hat, als Masse zu handeln, als den Streik, so war es selbstverst&#228;ndlich, da&#223; bei der wachsenden Erregung im Reiche bald hier, bald dort ein Streik ausbrach, &#8222;ohne R&#252;cksicht auf die Konsequenzen&#8220;, auf die Aussichten eines praktischen Erfolgs. Und da die Streiks jetzt bei den Beh&#246;rden und oft auch bei den Unternehmern nicht mehr auf die gewohnten Widerst&#228;nde stie&#223;en, so saugten sie aus sich selbst neue Nahrung, erf&#252;llten sie die Arbeiter mit steigender Zuversicht, wiederholten sie sich immer wieder, erfa&#223;ten sie immer mehr Berufe, wurden sie immer st&#252;rmischer, bis der schon wankende Absolutismus v&#246;llig zusammenbrach.</p>

<p><em>Es war dessen Schw&#228;che, die aus seiner Unvereinbarkeit mit den Lebensbedingungen eines kapitalistischen Staates hervorgeht, und die durch die Kraftprobe des Kriegs aufs schonungsloseste enth&#252;llt und aufs &#228;u&#223;erste gesteigert wurde, wodurch der Sieg eines so primitiven Machtmittels, wie es eine chaotische Streikbewegung unorganisierter Massen ist, erm&#246;glicht wurde.</em></p>

<p>F&#252;r ein h&#246;her entwickeltes Staatswesen beweisen diese Vorg&#228;nge gar nichts. Wenn wir in Deutschland in eine Situation k&#228;men, in der 1903 Ru&#223;land war &#8211; ein Krieg schmachvoll verloren, die Armee in voller Anarchie, die Bauernschaft in Rebellion &#8211; ja, da w&#252;rden wir keines Massenstreiks bed&#252;rfen, geschweige denn einer monatelangen Periode sich immer wieder erneuernder Massenstreiks, um etwa das gleiche Wahlrecht in Preu&#223;en zu erlangen: dann w&#252;rden die Organisationen der Sozialdemokratie und der Gewerkschaften als die einzigen unersch&#252;tterlichen Felsen im allgemeinen Chaos erscheinen, dann w&#252;rden die bis dahin herrschenden Kreise freiwillig ihre Macht abtreten und sich in die Schutzhaft der Sozialdemokratie begeben, um vor der Volkswut gesch&#252;tzt zu sein. Und keine Macht der Welt w&#228;re dann imstande, der Sozialdemokratie ihre Position wieder zu entrei&#223;en.</p>

<p>Freilich wird es zu einem derartigen Vorgang kaum kommen. Denn gerade das Erstarken der Sozialdemokratie und ihre stete Kontrolle verhindert unsere Herrschenden, da&#223; sie jener Verlotterung anheimfallen, der sie in Ru&#223;land erlagen. In Deutschland m&#252;ssen sie sich ihrer Haut immer mehr wehren, das erh&#228;lt sie gesund und kr&#228;ftig und verlangsamt unseren Vormarsch.</p>

<p>Aber was wir unter solchen Umst&#228;nden erobern, das haben wir auch die Kraft zu behaupten.<br />
<a id="c" name="c">&#160;</a></p>

<h4>c. Die Konterrevolution</h4>

<p class="fst">Und hier kommen wir auf die andere Seite der Medaille in Ru&#223;land zu sprechen. Die Periode chaotischer Massenstreiks unorganisierter Massen vermochte den Zarismus in einem Moment seiner gr&#246;&#223;ten Schw&#228;che zu Boden zu werfen, aber sie konnte es nicht verhindern, da&#223; er sich wieder erhob und nun seinerseits das Proletariat niederwarf. Der russische Massenstreik konnte eine Revolution bewirken, nicht aber die Konterrevolution verhindern.</p>

<p>Das stand freilich damals noch nicht fest, als die Genossin Luxemburg ihre Schrift abfa&#223;te. Wohl waren zwei politische Streikbewegungen mi&#223;lungen &#8211; die des Dezember 1905 und die des August 1906. Aber die Genossin Luxemburg sah in der Niederlage nur die Vorbereitung auf gr&#246;&#223;ere Aktionen. Sie meinte:</p>

<p class="quoteb">&#8222;Der Versuch des Zentralkomitees der russischen Sozialdemokratie, im August einen Massenstreik als Kundgebung f&#252;r die aufgel&#246;ste Duma hervorzurufen, scheiterte unter anderem an der entschiedenen Abneigung des geschulten Proletariats gegen schw&#228;chliche Halbaktionen und blo&#223;e Demonstrationen.&#8220; (S.&#160;80)</p>

<p class="fst">Der Dezemberstreik schl&#228;gt dagegen nach ihr deshalb fehl, weil</p>

<p class="quoteb">&#8222;die revolution&#228;re Aktion zum erstenmal in ihrer ganzen Breite auf die starre Mauer der <em>physischen Gewalt</em> des Absolutismus st&#246;&#223;t. Durch die logische innere Entwickelung der fortschreitenden Ereigmisse schl&#228;gt der Massenstreik diesmal um in einen offenen Aufstand, einen bewaffneten Barrikaden- und Stra&#223;enkampf in Moskau ... Die Moskauer Ereignisse zeigen im kleinen Probebild die logische Entwickelung und <em>die Zukunft der revolution&#228;ren Bewegung im ganzen: ihren unvermeidlichen Abschlu&#223; in einem allgemeinen offenen Aufstand,</em> der aber seinerseits wieder nicht anders zustande kommen kann, als durch die Schule <em>einer Reihe vorbereitender partieller Aufst&#228;nde,</em> die eben deshalb vorl&#228;ufig mit partiellen &#228;u&#223;eren &#8218;Niederlagen&#8216; abschlie&#223;en und, jeder einzeln betrachtet, als &#8218;verfr&#252;ht&#8216; erscheinen m&#246;gen.&#8220; (S.&#160;27)</p>

<p class="fst">Hier sehen wir wieder eine neue Umw&#228;lzung der alten Idee vom Massenstreik. Wir hatten ihn bisher als letztes, sch&#228;rfstes Machtmittel betrachtet, das dem Proletariat zur Verf&#252;gung stehe, als einen Ersatz des alten Barrikadenkampfes, der aussichtslos geworden sei. In der Schrift der Genossin Luxemburg erscheint der Massenstreik dagegen nur noch als Vorbereitung des &#8222;allgemeinen bewaffneten Aufstandes&#8220;, eines Aufstandes, der leider nicht blo&#223; des Massenstreiks zu seiner Vorbereitung bedarf, sondern auch partieller Stra&#223;enk&#228;mpfe, die nur mit Niederlagen enden k&#246;nnten. Die beste Vorbereitung des Sieges ist offenbar die Niederlage.</p>

<p>Die russische Revolution hatte so Gewaltiges, Ueberraschendes gebracht, uns an so Unerh&#246;rtes gew&#246;hnt, da&#223; wir auch der Aussicht auf den &#8222;allgemeinen offenen Aufstand&#8220; nicht von vornherein ablehnend, sondern mit gespannter Erwartung gegen&#252;berstanden. Seitdem haben wir leider in zu deutlich sehen m&#252;ssen, wie wenig die Niederlage des Moskauer Barrikadenkampfes den allgemeinen Aufstand vorbereitete, und wie wenig das Versagen des Massenstreiks im August daraus entsprang, da&#223; er dem Proletariat bereits als zu &#8222;schw&#228;chliche Halbaktion&#8220; erschien.</p>

<p>Im Dezember 1905 begann schon der Massenstreik zu versagen, und der bewaffnete Ausstand in Moskau war nicht der Beginn eines neuen, energischeren Feldzugs, sondern der Anfang vom Ende. Mit der Niederlage des Dezember war die Kraft der Revolution gebrochen.</p>

<p>Wie konnte das geschehen, wenn der Massenstreik immer neue Kraft aus sich selbst saugt, und zwar aus Niederlagen ebenso wie aus Siegen? In der Tat wird die Niederlage des russischen Proletariats, wie wohl jede Niederlage, unbegreiflich, wenn man blo&#223; die eine Seite in Betracht zieht und den Gegner ganz aus dem Spiele l&#228;&#223;t. Die Niederlage r&#252;hrte daher, da&#223; der Gegner erstarkte, indes das Proletariat nicht dazu kam, &#252;ber weitere Machtmittel zu verf&#252;gen als den chaotischen Streik, und selbst die Kraft dazu immer schw&#228;cher wurde.</p>

<p>Seit den Tagen der Reformation bis zur russischen Erhebung ist keine Revolution das Werk blo&#223; einer Klasse gewesen, sondern jede das Werk einer Reihe von Klassen, die sich gegen einen gemeinsamen Feind und Ausbeuter, mochte er Papst, K&#246;nig, Kaiser hei&#223;en, gemeinsam erhoben. War dieser niedergeworfen, dann begann der zweite Akt des Schauspiels: der Kampf der einzelnen Klassen untereinander um die Herrschaft. War eine der neu aufkommenden Klassen stark genug, allein mit den anderen fertig zu werden, dann gestaltete sie den Staat ganz nach ihrem Gutd&#252;nken. War das nicht der Fall, hielten sich die Klassen die Wage, dann konnte abermals ein absolutes Regime sich erheben.</p>

<p>So mu&#223;te das revolution&#228;re Proletariat auch in Ru&#223;land 1905 darauf gefa&#223;t sein, die Stellung, die es erobert, in einem Kampf verteidigen zu m&#252;ssen. Die Aufst&#228;nde der Bauern machten rasch dem Liberalismus des Adels ein Ende und trieben ihn ins Lager der Regierung und der verbissensten Reaktion. Die Macht des Proletariats machte sich in weitgehenden &#246;konomischen Forderungen geltend, die den lebhaftesten Widerstand der Kapitalistenklasse hervorriefen und sie ebenfalls wieder ins Lager des Absolutismus trieben. Das war um vermeidlich. H&#228;tte unsere Partei von den Arbeitern gefordert, sie sollten sich mit der politischen Freiheit begn&#252;gen und keine &#246;konomischen Fordermgen stellen, so h&#228;tte sie sich damit blo&#223; das Vertrauen des Proletariats verscherzt, ohne das der Kapitalisten zu gewinnen. Der Klassenkampf w&#228;re dann &#252;ber sie hinweggegangen.</p>

<p>Je mehr die Regierung dadurch erstarkte, da&#223; sich wieder m&#228;chtige Klassen um sie scharten, um so mehr war es notwendig, da&#223; auch die revolution&#228;ren Elemente ihre Kraft vermehrten. Das war nur m&#246;glich durch <em>Organisation,</em> dadurch, da&#223; der zentralisierten Organisation der Staatsgewalt eine ebenso zentralisierte Organisation der ganzen revolution&#228;ren Elemente des Staates gegen&#252;bergestellt wurde.</p>

<p>Das erwies sich als undurchf&#252;hrbar. Die Bauernschaft hat seit jeher nur Kirchturmsinteressen gekannt; alle b&#228;uerlichen Erhebungen seit den Bauernkriegen des 16. Jahrhunderts sind stets am b&#228;uerlichen Partikularismus gescheitert, mochten sie auch noch so stark sein und die staatliche Macht, die ihnen gegen&#252;berstand, noch so geringf&#252;gig.</p>

<p>Ebenso unf&#228;hig zu einer ausgedehnten Organisation wie die Bauern erwies sich auch das rebellische Milit&#228;r. Die Bauerns&#246;hne in Uniform verstanden sich ebensowenig auf Organisation wie die V&#228;ter im Kittel. Die Armee konnte in Anarchie und Disziplinlosigkeit versinken, aber es war unm&#246;glich, die dem Absolutismus entgleitenden Kr&#228;fte ein f&#252;r den Dienst der Revolution zusammenzufassen und einer zentralen revolution&#228;ren Leitung zu unterwerfen. Mit ein bi&#223;chen Schlauheit und Milde gelang es schlie&#223;lich den alten Offizieren immer wieder, die Soldaten, die sich in der Freiheit nicht zurechtfanden, der alten Kasernendisziplin zuzuf&#252;hren. So gewann der Absolutismus auch auf diesem, f&#252;r ihn so wichtigen Gebiet von Tag zu Tag mehr Boden und konnte nun daran gehen, allm&#228;hlich eine rebellische Gegend nach der anderen zur Unterwerfung zu bringen.</p>

<p>Einzig das Proletariat begriff damals die Notwendigkeit der Organisation und machte sich schleunig ans Werk, die neue Freiheit zu diesem Zwecke auszunutzen. Aber Zeiten des Kampfes sind dem Werk der Organisation nicht g&#252;nstig. und jener instinktive revolution&#228;re Drang, von dem Genossin Luxemburg meint, er stelle eine h&#246;here &#8222;Schulung&#8220; dar als drei&#223;ig Jahre parlamentarischer und gewerkschaftlicher Arbeit, konnte diese wirkliche Schulung nicht ersetzen. Ueber lokale Organisationen kam man nirgends hinaus, zu einer das ganze Reich umspannenden, zentralisierten politischen und gewerkschaftlichen Organisation fehlten selbst die d&#252;rftigsten Ans&#228;tze. In den einzelnen Orten war sogar die Sozialdemokratie gespalten. Und dies zog nur zu oft die Spaltung auch der einzelnen Gewerkschaften nach den verschiedenen sozialistischen Richtungen nach sich.</p>

<p>So erwies sich das Proletariat als zu schwach, seine Errungenschaften gegen&#252;ber dem Ansturm der erstarkenden, mit dem Adel und dem Unternehmertum verb&#252;ndeten Staatsmacht zu verteidigen. Eine seiner Positionen nach der anderen ging verloren.</p>

<p>Eng verbunden mit dem Mangel an Organisation und eine seiner Teilerscheinungen war der Mangel an Mitteln zur Unterst&#252;tzung der Streikenden. Er bildete eines der hervorstechendsten Merkmale der russischen Massenstreiks und eines, das die Genossin Luxemburg mit besonderer Genugtuung hervorhob. Der revolution&#228;re Enthusiasmus habe alles ersetzt.</p>

<p>Nun ist dieser sicher eine gewaltige Kraft und er kann in Zeiten revolution&#228;ren Aufschwungs <em>eine Zeitlang</em> &#252;ber den Mangel an Mitteln wohl hinweghelfen. Das erkannte auch Bebel an. In seiner Jenaer Rede &#252;ber den Massenstreik rief er Heine zu:</p>

<p class="quoteb">&#8222;Da ist Ru&#223;land, da ist die Junischlacht, da ist die Kommune! Bei den Manen dieser M&#228;rtyrer solltet Ihr nicht <em>einmal ein paar Wochen hungern,</em> um Eure h&#246;chsten Menschenrechte zu verteidigen? <em>(St&#252;rmischer Beifall und H&#228;ndeklatschen)</em> Da kennt Ihr die deutschen Arbeiter schlecht, wenn man ihnen das nicht zutraut!&#8220; <em>(Erneuter Beifall)</em></p>

<p class="fst">Hier sprach Bebel aus dem Herzen des gesamten k&#228;mpfenden Proletariats Deutschlands &#8211; aber er sprach nur von <em>&#8222;einmal ein paar Wochen hungern&#8220;.</em></p>

<p>In Ru&#223;land aber erneuerten sich die Streiks immer wieder, die Periode des chronischen Massenstreiks dehnte sich &#252;ber Monate aus; sie lie&#223; die Genossin Luxemburg eine jahrelange, vielleicht jahrzehntelange Periode der Massenstreiks erwarten.</p>

<p>Der Hunger hat jedoch eine physiologische Grenze, &#252;ber die hinaus er zum <em>Verhungern</em> wird, das zun&#228;chst zu v&#246;lliger Kampfunf&#228;higkeit und schlie&#223;lich zum Tode f&#252;hrt. Je mehr er sich dieser Grenze n&#228;hert, desto mehr versagt auch der gr&#246;&#223;te revolution&#228;re Elan und die opferfreudigste Selbstlosigkeit. Und der Hunger wirkt viel unerbittlicher, als etwa die Kugeln ins Stra&#223;enkampf. Nicht jede Kugel trifft, und wer nicht getroffen wird, bewahrt seine volle Kraft, weiter zu k&#228;mpfen. Der Hunger bei einem nicht unterst&#252;tzten Streik trifft dagegen jeden der k&#228;mpfenden ohne Ausnahme und l&#228;hmt sie am Ende alle.</p>

<p>Der ewige Hunger mu&#223;te schlie&#223;lich auch so hingebende und enthusiastische und dabei so bed&#252;rfnislose K&#228;mpfer wie die russischen Arbeiter m&#252;rbe, m&#252;de, kampfunf&#228;hig machen. Lie&#223;en sich die Errungenschaften der Revolution nur durch immer wieder erneuten Massenstreik festhalten, dann bezeugte das, da&#223; sie nicht festzuhalten waren. Selbst in dem russischen Chaos von 1905 war der Massenstreik nicht eine Waffe, die die Arbeiter beliebig oft anwenden konnten.</p>

<p>Als die Petersburger Unternehmer im November 1905 den Versuch den Achtstundentag durch &#8222;direkte Aktion&#8220; durchzusetzen, mit einer Massenaussperrung beantworteten, wurde es klar, da&#223; f&#252;r Ru&#223;land eine Zeit gekommen sei, in der die Einstellung der Arbeit &#8211; und damit der Lohnzahlung &#8211; ihre Spitze mehr gegen die Arbeiter als ihre Gegner richte und der Massenstreik seine Wirkungskraft verliere.</p>

<p>Die russische Revolution bezeugt also wohl, da&#223; selbst ein unorganisiertes, ungeschultes, blo&#223; von revolution&#228;ren Instinkten getriebenes Proletariat sogar in einem Agrarlande vermag, durch eine so primitive Waffe, wie es ungeordnete, chaotische Massenstreiks sind, eine halb bankerotte Regierung niederzuwerfen. Sie bezeugt aber auch, da&#223; ein Proletariat, das &#252;ber keine andere Waffe verf&#252;gt, das nicht geschult, nicht stramm organisiert ist und nur eine Minderheit in der Bev&#246;lkerung bildet, nicht imstande ist, seine revolution&#228;ren Errungenschaften dauernd zu behaupten.</p>

<p>Wie in der Pariser Kommune, die dem verlorenen Kriege von 1870/71 folgte, vermochte auch in der russischen Revolution, die aus dem verlorenen Krieg von 1904/05 hervorging, das Proletariat seinen Sieg schon deshalb nicht auszunutzen und zu befestigen, weil es ihm an Organisation und organisatorischer Schulung fehlte, also wegen seiner Unreife, die ebenso wie seine zahlenm&#228;&#223;ige Schw&#228;che gegen&#252;ber der Bauernschaft die unvermeidliche Folge der &#246;konomischen R&#252;ckst&#228;ndigkeit und politischen Unreife des Landes war.</p>

<p>Diese Feststellung entspricht vollkommen der marxistischen Theorie und best&#228;tigt sie. Sicher mu&#223; sich die Theorie nach den Tatsachen richten, und wenn diese der Theorie widersprechen, mu&#223; sie weichen. Das russische Proletariat hatte im Laufe der Revolution uns alle so &#252;berrascht, so gewaltige Resultate erzielt, da&#223; sie uns eine Zeitlang an unserer fr&#252;heren Auffassung zweifeln und erwartungsvoll den Ereignissen im Zarenreiche gegen&#252;berstehen lie&#223;en und wir uns fragen durften, ob nicht f&#252;r den proletarischen Klassenkampf Faktoren in Betracht k&#228;men, die wir bisher &#252;bersehen h&#228;tten und die erlaubten, da&#223; das r&#252;ckst&#228;ndige Volk zum Vorbild des vorgeschrittenen werde. Hatten nicht auch die Engl&#228;nder die F&#252;hrung im internationalen proletarischen Klassenkampf an die Deutschen &#252;bergeben m&#252;ssen, warum sollte sie nicht jetzt auf die Russen &#252;bergehen?</p>

<p>Diese Rechnung &#252;bersah, da&#223; die deutsche Industrie in demselben Ma&#223;e der englischen Industrie den Vorrang ablief, in dem die deutsche Arbeiterbewegung sich neben der englischen erhob, w&#228;hrend in Ru&#223;land nichts derartiges wahrnehmbar war. Und sie &#252;bersah, da&#223; zu den unentbehrlichen Vorbedingungen der Reife des Proletariats eine hohe Entwickelung seiner Organisationen lind seiner organisatorischen F&#228;higkeiten geh&#246;rt. Das deutsche Proletariat wurde dem englischen &#252;ber legen durch bessere Schulbildung, aber auch h&#246;here theoretische Einsicht und durch bessere Organisation. Gerade durch seine marxistische Schulung vermochte es nicht nur eine gro&#223;e, zentralisierte Arbeiterpartei, sondern auch gro&#223;e, zentralisierte Gewerkschaften zu bilden, indes England ohne eine gro&#223;e politische Klassenorganisation blieb und seine Gewerkschaften an weitgehender Zersplitterung krankten.</p>

<p>Dadurch gelangte die deutsche proletarische Bewegung an die Spitze.</p>

<p>Sicher bedarf das Proletariat auch des revolution&#228;ren Enthusiasmus. Aber den braucht es nicht zu erlernen. Im Gegenteil, in seinen Anf&#228;ngen, bei Ermangelung politischer Freiheit, &#228;u&#223;ert er sich am ungest&#252;msten, wie denn das Proletariat schon in den b&#252;rgerlichen Revolutionen, ehe es noch ein Klassenbewu&#223;tsein erlangt hat, die energischsten K&#228;mpfer liefert. In revolution&#228;ren Zeiten stellt sich der revolution&#228;re Enthusiasmus beim Arbeiter verm&#246;ge seiner Klassenlage von selbst ein. Sie ist so unbefriedigend, so qu&#228;lend, so emp&#246;rend, da&#223; jede M&#246;glichkeit, sie mit einiger Kraftanstrengung zu bessern, ihn zu lodernder Begeisterung entflammt.</p>

<p>Organisatorische F&#228;higkeiten und eine umfassende, zentralisierte und disziplinierte Organisation lassen sich dagegen nicht improvisieren. Findet sie die revolution&#228;re Situation nicht vor, dann k&#246;nnen die in raschem Anlauf genommenen Positionen nicht behauptet werden. Die Vorbedingungen einer siegreichen proletarischen Revolution k&#246;nnen nur in langer, m&#252;hevoller Friedensarbeit, in unerm&#252;dlichem, allm&#228;hlichem Aufbau geschaffen werden.</p>

<p>Wohl zeigt die russische Revolution, da&#223; entwickelte Organisation und organisatorische Schulung nicht die Vorbedingungen eines jeden Massenstreiks sind. <em>Aber sie sind die Vorbedingungen eines jeden politischen Massenstreiks, der dem Proletariat einen dauernden Sieg bringen soll.</em></p>

<p>Trotz des tiefen Eindrucks, den die russische Revolution auf die Sozialisten Westeuropas machte, und trotz der gewaltigen Erwartungen, die sie in uns wachrief, vermochte sie daher doch nicht unsere Anschauungen vom Massenstreik zu ersch&#252;ttern oder auch nur zu modifizieren, die wir uns auf Grund westeurop&#228;ischer Erfahrungen gebildet hatten.</p>

<p>Sicher kann die russische Arbeiterbewegung von heute nicht ohne weiteres den englischen Arbeiterbewegungen vor hundert Jahren gleichgesetzt werden. Die Geschichte wiederholt sich nie vollst&#228;ndig gleichm&#228;&#223;ig. Haben beide Arbeiterbewegungen auch viele primitive Z&#252;ge miteinander gemein, so unterscheiden sie sich doch schon dadurch, da&#223; die englische Arbeiterbewegung noch revolution&#228;re b&#252;rgerliche Schichten vorfand, w&#228;hrend die russische in die Zeit allgemeinen, internationalen Niedergangs der b&#252;rgerlichen Demokratie f&#228;llt; und da&#223; andererseits der englischen Arbeiterbewegung vor hundert Jahren jede geistige Selbst&#228;ndigkeit fehlte, da sie noch keine eigene Theorie entwickelt hatte, indes die russische Arbeiterbewegung unter dem Einflu&#223; eines Jahrhunderts proletarischen Klassenkampfes und daraus gesch&#246;pfter Theorien steht, die sich dem b&#252;rgerlichen &#246;konomischen Denken weit &#252;berlegen zeigen.</p>

<p>Das russische Proletariat hat vor&#252;bergehend auf den Staat in der Revolution eine so gewaltige Wirkung ge&#252;bt, wie sie das Proletariat Englands nie &#252;bte. War auch diese gl&#228;nzende Rolle nur eine sehr kurze, so darf man doch nicht glauben, da&#223; mit dem Niedergang der proletarischen Macht alle ihre Wirkungen verwischt wurden. Die Revolution hat ein anderes Ru&#223;land hinterlassen als sie vorfand. Wohl bedarf dieses immer noch einer zweiten Revolution, um ein moderner Staat zu werden, in dem die unteren Klassen sich frei entfalten k&#246;nnen. Aber wir haben allen Grund, anzunehmen, da&#223; gerade dank der ersten Revolution die Formen und Kampfesmethoden der zweiten andere sein werden, die dauernde Erfolge bringen.</p>

<p>Aber wie dem, auch sein m&#246;ge, auf jeden Fall k&#246;nnen f&#252;r die Aktionen der Proletarier Westeuropas die Aktionsformen der ersten russischen Revolution ebensowenig vorbildlich werden, wie etwa die der gro&#223;en franz&#246;sischen Revolution oder die der Anf&#228;nge der englischen Arbeiterbewegung.</p>

<p>Daher vermochte auch die Schrift der Genossin Luxemburg &#252;ber den Massenstreik trotz ihrer faszinierenden und eindringlichen Darstellung keine Fr&#252;chte zu tragen und keine neue Schule des Massenstreiks zu begr&#252;nden.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

