<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (24. Der Weg zur Macht)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (24. Der Weg zur Macht)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>24. Der Weg zur Macht</h1>

<br />
<p class="fst">Als die russische Revolution unter dem Triumphgeheul aller Feinde des Proletariats zusammenbrach, da hofften diese wieder einmal, jede Revolution sei f&#252;r immer begraben. Aber derselbe Faktor, der die Befestigung der Reaktion in Ru&#223;land erlaubte, der russische Landwirtschaft und den russischen Finanzen zu Hilfe kam, machte in Westeuropa jenen Verh&#228;ltnissen ein Ende, die dem Revisionismus einen Boden bereitet hatten. <em>Das Steigen der Preise der Nahrungsmittel</em> nahm gerade seit der Zeit des Niedergangs der russischen Revolution ein Tempo an, das zu einer st&#228;ndigen und stets wachsenden Teuerung f&#252;hrte. Der Fortschritt der Lebenshaltung kam zum Stillstand, nachdem er seit Mitte der neunziger Jahre durch die Gewerkschaften ein rasches Tempo erreicht hatte. Diese selbst wurden in die Defensive gedr&#228;ngt: die Erh&#246;hung der Geldl&#246;hne, die sie errangen, wurde weit geringf&#252;giger als fr&#252;her und war meist nicht imstande, die Erh&#246;hung der Lebensmittelpreise zu &#252;berbieten. Sie blieb vielfach dahinter zur&#252;ck. Noch schlimmer erging es nat&#252;rlich den unorganisierten Arbeitern.</p>

<p>Die Gewerkschaften verloren also keineswegs an Bedeutung f&#252;r die Arbeiterschaft. Aber die Illusion h&#246;rte immer mehr auf, da&#223; die gewerkschaftliche Aktion f&#252;r sich allein imstande sei, den Arbeitern dauernd eine befriedigende Stellung in der kapitalistischen Welt zu erringen. Die Notwendigkeit der Eroberung der politischen Macht trat wieder in den Vordergrund.</p>

<p>In gleicher Richtung wirkte die enorme Konzentration des Kapitals, die weit mehr noch als durch die statistisch erfa&#223;bare Vergr&#246;&#223;erung der Betriebe durch deren Zusammenfassung bewirkt wurde, nicht nur durch Kartelle und Trusts, sondern auch durch die Gro&#223;banken. F&#252;r das gro&#223;e Kapital wurden dadurch die Gefahren und Sch&#228;digungen der Krisen bedeutend herabgemindert, gleichzeitig aber auch den Arbeitern die M&#246;glichkeit immer mehr erschwert, Zeiten der Prosperit&#228;t zu erheblicher Verbesserung ihrer Arbeitsbedingungen auszunutzen.</p>

<p>Immer erbitterter wird jetzt die Stimmung der Arbeiter, immer schroffer werden die Klassengegens&#228;tze.</p>

<p>Derselbe Faktor, der die russische Revolution herbeigef&#252;hrt hatte, der Sieg der Japaner, brachte aber auch den ganzen Orient in Aufruhr, revolutionierte die T&#252;rkei, Persien, China, verst&#228;rkte die Unruhe in Aegypten und Indien und versch&#228;rfte die Gegens&#228;tze zwischen den kapitalistischen Gro&#223;staaten, die sich bereits als Herren und Erben jener orientalischen Staaten f&#252;hlten und sich darauf r&#252;steten, den Streit um die Erbschaft zu f&#252;hren. Die R&#252;stungen vermehren den Steuerdruck, die Erbitterung der Massen. Die ewige Unruhe des Orients beschw&#246;rt aber auch immer wieder neue Situationen herauf, in denen die Interessen seiner kapitalistischen Ausbeuter und Herren gegens&#228;tzlich aufeinandersto&#223;en und die Gefahr eines Weltkriegs in be&#228;ngstigende N&#228;he tritt. Welche Konsequenzen ein gro&#223;er Krieg in Europa heute f&#252;r den unterliegenden Teil in sich birgt, hat bereits die Pariser Kommune von 1870 und die j&#252;ngste russische Revolution gezeigt. Indes selbst f&#252;r die siegreiche Regierung kann er verh&#228;ngnisvoll werden, wenn der Siegespreis den Opfern des Ringens nicht entspricht. Der russisch-t&#252;rkische Krieg f&#246;rderte seit 1877 m&#228;chtig die revolution&#228;re Bewegung in Ru&#223;land.</p>

<p>Diesmal aber w&#252;rden die Kriegsfolgen in weit vorgeschrittenen industriellen Staaten mit einer hochentwickelten und kraftvoll organisierten, in jahrzehntelangen parlamentarischen und gewerkschaftlichen K&#228;mpfen geschulten Arbeiterschaft eintreten &#8211; da m&#252;&#223;ten die Resultate ganz andere sein, als ehedem: nicht nur ein vor&#252;bergehender revolution&#228;re Aufschwung, dem Zusammenbruch und Konterrevolution folgt, sondern die Eroberung einer dauernden Basis f&#252;r den raschesten Ansturm des Proletariats gegen die ganze kapitalistische Herrlichkeit, wenn nicht schon deren sofortige Ersetzung durch ein proletarisches Regime.</p>

<p>Unter diesen Umst&#228;nden m&#252;ssen wir wieder mit der M&#246;glichkeit des Eintritts revolution&#228;rer Situationen rechnen, also auch mit der M&#246;glichkeit, ja Notwendigkeit eines politischen Massenstreiks auch in Deutschland, wo in normalen Zeiten die Bedingungen f&#252;r ihn h&#246;chst ung&#252;nstig liegen.</p>

<p>Diese Auffassung entwickelte ich im Oktober 1908 in einer Polemik mit Maurenbrecher in der <strong>Neuen Zeit,</strong> die ich dann erweitert als besondere Schrift unter dem Titel <strong>Der Weg zur Macht</strong> herausgab.</p>

<p>Was ich damals erwartet, ist seitdem vollst&#228;ndig eingetroffen. Die Teuerung rebelliert immer mehr die Gem&#252;ter der Arbeiter, die Unternehmerverb&#228;nde knechten sie immer r&#252;cksichtsloser, der Aufstieg der Arbeiterklasse kommt ins Stocken, Wettr&#252;sten und Steuerdruck wachsen und beginnen selbst in den besitzenden Klassen Proteste auszul&#246;sen. Der Weltkrieg ist freilich noch nicht da, aber die Kriegsgefahr will in den letzten Jahren nicht mehr schwinden, und wir h&#228;tten sicher schon l&#228;ngst den Krieg, best&#252;nde nicht die Furcht vor der Sozialdemokratie. Ob der Krieg kommt, das ist heute zum gro&#223;en Teil eine Frage der Macht der Sozialdemokratie.</p>

<p>Da aber der Krieg heute gleichbedeutend ist mit der Revolution, so haben wir die paradoxe Lage, da&#223; die rascheste Erstarkung der revolution&#228;ren Partei am ehesten die Revolution hinausschiebt. Freilich kann dadurch blo&#223; die eine Form der Revolution verhindert werden, jene, die wir am wenigsten w&#252;nschen: unser Sieg auf Tr&#252;mmern: ein Sieg, der uns als erste Aufgabe statt der Ueberf&#252;hrung der privaten Sch&#228;tze des Kapitalismus in den Besitz der Gemeinschaft und die Befruchtung gesellschaftlicher Produktion dadurch die Heilung des aus tausend Kriegswunden blutenden Volksk&#246;rpers auferlegte. Lieber sehen wir unseren Sieg f&#252;r einige Jahre hinausgeschoben, als da&#223; wir ihn unter solchen Bedingungen und um solchen Preis w&#252;nschen.</p>

<p>Doch unsere W&#252;nsche entscheiden nicht den Gang der tats&#228;chlichen Entwickelung.</p>

<p>Wie immer sich unter diesen Umst&#228;nden die n&#228;chste Zukunft gestalten mag, die Gegenwart bringt offenbar eine stete Erschwerung und Verschlechterung der Lage der arbeitenden Klassen, was vor&#252;bergehend hier und da Mutlosigkeit in ihnen erzeugen kann, auf die Dauer &#252;berall verst&#228;rkten revolution&#228;ren Drang in ihnen ausl&#246;st.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

