<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Reformismus, Revolution, SPD, Revisionismus, Generalstreik, Massenstreik, Partei, Gewerkschaft, Archiv, Karl Kautsky, deutsch" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Der politische Massenstreik (25. Politische Ungeduld)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Der politische Massenstreik (25. Politische Ungeduld)</title>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Massenstreik</a></p>

<p>&#160;</p>

<h4>Karl Kautsky</h4>

<h3>Der politische Massenstreik</h3>

<hr class="section" size="1" noshade="noshade" />
<h1>25. Politische Ungeduld</h1>

<br />
<p class="fst">Da alles relativ ist in dieser Welt der Erscheinungen und wir nicht &#8222;metaphysischen Absolutismus&#8220; treiben, &#228;ndern sich mit diesen Umwandlungen auch die Wirkungen der marxistischen Theorie. Sie &#228;ndern sich jetzt um so mehr, je mehr die Theorie selbst die gleiche bleibt und je mehr sie diesmal mit der Erwartung von der zunehmenden Versch&#228;rfung der Klassengegens&#228;tze Recht beh&#228;lt.</p>

<p>Die Klassenlage des Proletariers bringt es mit sich, da&#223; er stets ungeduldig ist, sie zu bessern, sobald er nur einigerma&#223;en die M&#246;glichkeit, solches zu erreichen, vor sich sieht. Seine Lage ist so unertr&#228;glich, da&#223; ihm jedes Warten zur Qual wird. Vorw&#228;rts, immer vorw&#228;rts, ist unter allen Umst&#228;nden seine Losung.</p>

<p>Doch nicht unter allen Umst&#228;nden schl&#228;gt er denselben Weg ein, um vorw&#228;rts zu kommen. Es ist klar, da&#223; es bei der Wahl seines Weges nicht blo&#223; auf sein <em>Wollen</em> ankommt, sondern auch auf sein <em>K&#246;nnen.</em> Dieses selbst h&#228;ngt wieder von den <em>materiellen Bedingungen</em> ab, die auf der einen Seite die stofflichen Mittel liefern, aus denen die soziale Besserstellung bestritten werden soll, und die andererseits die Macht des Proletariats und die seiner Gegner bestimmen, die Verf&#252;gung &#252;ber diese Mittel zu gewinnen. Das Proletariat mag noch so viel Macht besitzen; wenn die n&#246;tigen stofflichen Mittel nicht vorhanden und nicht hervorzubringen sind, deren es zu seinem Wohlstand bedarf, wird es zu diesem Wohlstand auf keinerlei Weise gelangen k&#246;nnen. Auf der anderen Seite m&#246;gen diese Mittel noch so reichlich vorhanden, oder doch mit den gegebenen Produktivkr&#228;ften herzustellen sein, das Proletariat wird darben, wenn es schwach ist und seine Gegner stark, und wenn diese es vorziehen, jene reichlichen Mittel sich selbst anzueignen oder an deren Stelle Genu&#223;mittel f&#252;r sich selbst herstellen zu lassen.</p>

<p>Die Produktivkraft der Gesellschaft ist jeden Moment gegeben und unabh&#228;ngig von den W&#252;nschen im Neigungen des Proletariats. Auch seine Macht kann nicht willk&#252;rlich gesteigert werden. Sie ist ebenfalls von den materiellen Bedingungen abh&#228;ngig, die seine Zahl, seine &#246;konomische Bedeutung, seine Konzentration an einzelnen Punkten in jedem Moment ganz unabh&#228;ngig von seinem W&#252;nschen und Wollen feststellen. Insofern h&#228;ngt auch die Macht des Proletariats nicht von ihm selbst ab, sondern von Bedingungen, die au&#223;er ihm liegen, auf die es keinen Einflu&#223; hat, und so scheint es, als k&#246;nnte es nichts dazu beitragen, die in jedem Moment gegebene Gr&#246;&#223;e seiner Macht zu vernehmen, als sei es dazu verurteilt, fatalistisch ergeben zu warten, bis die &#246;konomische Entwicklung ohne sein Zutun seine Macht so weit gesteigert hat, da&#223; er imstande ist, seiner Gegner Herr zu werden und sich zu befreien.</p>

<p>So wird oft die materialistische Geschichtsauffassung dargestellt. Aber diese Darstellung ist ganz verkehrt.</p>

<p>Gerade diese Geschichtsauffassung betont die Notwendigkeit, die jeder Proletarier empfindet, stets um seines Lebens Notdurft mit seinem Ausbeuter zu ringen, die Notwendigkeit des Kampfes, der ein <em>Klassenkampf</em> wird, weil in ihm zahlreiche Individuen mit gleichen Interessen den gleichen Kampf um die gleichen Objekte f&#252;hren.</p>

<p>Damit entsteht neben den schon erw&#228;hnten ein neuer Machtfaktor, <em>die Organisation der Klasse,</em> die Zusammenfassung der Gleichstrebenden zu gleichem Handeln. Je mehr diese Zusammenfassung gelingt, und so gr&#246;&#223;er die Macht der K&#228;mpfenden.</p>

<p>Diese Zusammenfassung setzt Gleichheit der Ziele und der Mittel voraus, was nicht um Gleichheit der Interessen und Lebensbedingungen, sondern auch Gleichheit der <em>Erkenntnis</em> erheischt.</p>

<p>Auch der H&#246;hegrad der Erkenntnis einer Klasse h&#228;ngt in gro&#223;em Ma&#223;e von ihren materiellen Bedingungen ab. Aber nicht von ihnen allein. Erkenntnis kann einer Kasse nicht nur von Klassengenossen, sondern auch von Individuen einer anderen Klasse vermittelt werden. Und oft vermag schon ein einzelnes Individuum, die Erkenntnis einer ganzen Klasse m&#228;chtig zu steigern. Die h&#246;here Erkenntnis leistet indes noch mehr, als die Organisation zu f&#246;rdern. Sie beugt auch jedem unzweckm&#228;&#223;igen Aufwand von Kraft vor, lehrt die K&#228;mpfenden, ihre dauernden, gemeinsamen Interessen von den Augenblicks- und Sonderinteressen trennen, hindert die Aufwendung von Kraft f&#252;r letztere, wenn diese mit dauernden, gemeinsamen Interessen unvereinbar sind, und ebenso die Verschwendung von Kraft auf Ziele, die &#252;berhaupt oder doch im gegebenen Moment unerreichbar sind.</p>

<p>Die wissenschaftliche Erkenntnis, die Theorie, erm&#246;glicht somit die Konzentration aller Kr&#228;fte, &#252;ber die das Proletariat verf&#252;gt, auf das M&#246;gliche und Notwendige. Sie kann die Kr&#228;fte des Proletariats nicht vermehren, die durch die Produktionsweise gegeben sind. Sie kann ihm auch keine M&#246;glichkeiten bieten, die das Ma&#223; der gegebenen Produktivkr&#228;fte &#252;berschreiten, aber sie kann bewirken, da&#223; die gegebenen Kr&#228;fte innerhalb der gegebenen M&#246;glichkeiten in jedem Moment die h&#246;chste Wirkung entfalten, deren sie f&#228;hig sind. Sie kann dadurch die Machtentfaltung des Proletariats steigern und beschleunigen. Die Macht des Proletariats ist jederzeit eine gegebene, jedoch keine starre, sondern eine sehr elastische Gr&#246;&#223;e.</p>

<p>Immerhin findet die Elastizit&#228;t in den materiellen Bedingungen jederzeit bestimmte Grenzen, &#252;ber die sie nicht hinauszugehen vermag, Grenzen, an denen die proletarische Ungeduld oft und leicht schmerzhaften oder entr&#252;steten Ansto&#223; nimmt. Sie sucht immer wieder diese Grenzen zu &#252;bersteigen und glaubt, durch taktische Kunstst&#252;cke die Gr&#246;&#223;e der Macht des Proletariats willk&#252;rlich steigern zu k&#246;nnen, die durch die sozialen und politischen Bedingungen bestimmt und begrenzt ist. Zwei Wege bieten sich ihr dazu dar: der <em>staatsm&#228;nnische</em> und der <em>rebellische.</em> Die Vertreter des ersteren erkl&#228;ren: das Proletariat ist zu schwach, allein so schnell vorw&#228;rts zu kommen, wie notwendig. Es bedarf dazu dringend einer Bundesgenossenschaft und es findet auch solche in b&#252;rgerlichen Parteien, etwa den Liberalen, wenn es seinen Klassenkampf wenigstens in seinem politischen Teile m&#228;&#223;igt und sich auf das Anstreben von Zielen beschr&#228;nkt, die es mit jenen gemein hat.</p>

<p>Daran ist so viel richtig, da&#223; nicht alle b&#252;rgerlichen Parteien den gleichen Interessen dienen, da&#223; die b&#252;rgerliche Welt durch Interessengegens&#228;tze gespalten ist und manche b&#252;rgerliche Partei manches Interesse mit dem Proletariat und seiner Partei gemeinsam hat. Da&#223; wir in F&#228;llen, wo ein derartiges Interesse in Frage kommt, die betreffende b&#252;rgerliche Partei unterst&#252;tzen, ist selbstverst&#228;ndlich, ist eine der Formen, in denen wir heute schon, als Minorit&#228;t, politische Macht &#252;ben k&#246;nnen. Aber wir d&#252;rfen dar&#252;ber nicht vergessen, da&#223; es keine b&#252;rgerliche Schicht gibt, die nicht durch starke Klasseninteressen in entschiedenen Gegensatz zum Proletariat gebracht w&#252;rde. Da&#223; daher jedes Zusammenwirken mit ihr nur ein vor&#252;bergehendes sein kann, jede dauernde Arbeitsgemeinschaft ihm nur Schaden bringt, seine Kr&#228;fte l&#228;hmt, statt entwickelt.</p>

<p>Heute kann f&#252;r uns nur noch eine Arbeitsgemeinschaft mit den Liberalen in Betracht kommen. Sie wird von diesen vielfach gesucht und gew&#252;nscht, denn sie haben dabei nur zu gewinnen. Durch eine derartige Arbeitsgemeinschaft erschleicht der Liberalismus, der bei den arbeitenden Klassen schon allen Kredit verloren hat, wieder deren Vertrauen. In demselben Ma&#223;e aber verliert es die Sozialdemokratie. Die einen Arbeiter glauben nun, der Liberale vertrete seine Interessen ebenso gut wie der Sozialdemokrat, und geben leicht jenem ihre Stimme. Andere, die vom Liberalismus nach wie vor nichts wissen wollen, schlie&#223;en nun die Sozialdemokratie in die gleiche Verdammnis ein. Sie scheint ihnen nun ebensowenig zu bringen wie der Liberalismus. Die Liberalen gewinnen die einen, die Reaktion&#228;re oder die politische Indifferenz, wenn nicht der Anarchismus, die anderen Arbeiter, das Ende vom Lied ist eine Schw&#228;chung der Partei des Proletariats und damit des Proletariats selbst.</p>

<p>Nicht besser steht&#8217;s jedoch mit dem anderen Abweg, dem rebellischen. Tatlustige Proletarier oder deren Freunde fragen sich verwundert, wieso es kommt, da&#223; die arbeitende Masse, die doch die Mehrheit im Staate bildet, sich Knechtung und Ausbeutung noch gefallen l&#228;&#223;t; ihre Ungeduld sucht nach einem Mittel, diese Masse rasch zu gewinnen und zu Taten aufzurufen, und meint dies durch eine k&#252;hne Initiative erreichen zu k&#246;nnen, da sie annimmt, blo&#223; Gedankenlosigkeit und Feigheit hinderten die Masse, sich zu emp&#246;ren. Nicht die langsame Arbeit der Organisation und Aufkl&#228;rung, sondern nur eine gro&#223;e Tat verm&#246;ge sie zu erwecken. Diese Tat m&#252;sse gewagt werden, immer wieder, bis es ihr gelingt, die Massen fortzurei&#223;en zum Sturm.</p>

<p>Daran ist so viel richtig, da&#223; auf die Massen gro&#223;e und k&#252;hne Taten weit tieferen Eindruck machen als blo&#223;e Theorien oder unscheinbare Kleinarbeit. Aber anfeuernd wirken solche Traten nur dann, <em>wenn sie Erfolg haben.</em> Ihr Mi&#223;erfolg wirkt l&#228;hmend auf die Proletarier, dagegen anstachelnd auf die Gegner, erzeugt also das gerade Gegenteil dessen, was die Tat bewirken soll.</p>

<p>So hinrei&#223;end gro&#223;e und k&#252;hne Aktionen wirken k&#246;nnen, erfolgreich sind sie nur m&#246;glich in Situationen in denen die herrschenden Klassen wanken, das hei&#223;t in revolution&#228;ren Situationen, deren Eintreten nicht von unserem Belieben abh&#228;ngt.</p>

<p>So gegens&#228;tzlich beide Abwege sind, sie entspringen beide der gleichen psychologischen Wurzel, der Ungeduld und der Mi&#223;achtung der materiellen Bedingungen der Bewegung. Beide sind daher in ihrem Grunde antimarxistisch und gehen leicht ineinander &#252;ber. Wer auf dem einen Wege schlechte Erfahrungen gemacht hat, versucht&#8217;s nun mit dem anderen. Am drastischsten zeigt sich das in neuester Zeit bei Gustav Herv&#233;. Er hat zahlreiche Vorg&#228;nger und Genossen, auch in unserer Partei.</p>

<p>Ganz h&#246;ren diese beiden Richtungen nie auf, doch sind sie nicht immer gleich stark. Der Einflu&#223; einer jeden von ihnen h&#228;ngt auch wieder von den Verh&#228;ltnissen ab. Zeitweise kann die eine so erstarken, da&#223; sie die andere ganz in den Schatten stellt und das Parteileben beherrscht. Die marxistische Theorie mu&#223; beide bek&#228;mpfen. Doch wenn die staatsm&#228;nnische Ungeduld Fortschritte macht, indes die rebellische einschl&#228;ft, dann nat&#252;rlich wendet sich unsere Theorie gegen jene allein. Es ist jedoch ein sonderbares Verkennen des Wesens der Wissenschaft, wenn man aus einer solchen Situation den Schlu&#223; zieht, unsere Theorie habe die Aufgabe, stets auf der &#228;u&#223;ersten Linken zu stehen und die Massen zu k&#252;hnen Aktionen anzufeuern. Die einzige Aufgabe, die die Wissenschaft hat, <em>ist die Erkenntnis dessen, was ist.</em> Wie die wissenschaftliche Erkenntnis wirkt, ob anfeuernd oder bremsend, das h&#228;ngt ebenfalls von dem ab, <em>was ist.</em> Nur darf man unter dem, was ist, nicht blo&#223; das verstehen, was <em>augenblicklich</em> in einer bestimmten <em>Lokalit&#228;t</em> zutage tritt, sondern die <em>Gesamtheit</em> dessen, was unserer Erkenntnis zug&#228;nglich ist. Das, was augenblicklich auf einem beschr&#228;nkten Gebiete ist, wechselt sehr rasch, die Gesamtheit unserer Erfahrungen erweitert sich wohl auch unaufh&#246;rlich, unterliegt aber nicht so raschem Wechsel. Das neu Hinzukommende ist stets nur ein Teil des gro&#223;en Ganzen. So liegt in einer gut fundierten wissenschaftlichen Erkenntnis ein gro&#223;es Beharrungsverm&#246;gen gegen&#252;ber den rasch wechselnd den Moden und Stimmungen des Tages &#8211; ein Verm&#246;gen, das dem impressionablen Stimmungsmenschen als starrer Dogmatismus erscheint und ihn abst&#246;&#223;t.</p>

<p>Die Theorie ist sicher nicht ohne Einwirkung auf unser Tun, auf die Praxis. Der proletarische Wille nach Befreiung der arbeitenden Klassen wird stets durch die wissenschaftliche Erkenntnis auf bestimmtes Tun hingelenkt werden, Aber das kann nicht geschehen, ohne da&#223; der proletarische Wille gleichzeitig von anderem unzweckm&#228;&#223;igen Tun abgelenkt wird. Die Theorie wirkt daher stets gleichzeitig in einer Richtung bremsend und in einer anderen anfeuernd. Sie wirkt bremsend dort, wo das, was <em>augenblicklich</em> ist, auf Abwege dr&#228;ngt, die von dem Wege wegf&#252;hren, den die <em>Gesamterkenntnis</em> vorschreibt.</p>

<p>So haben schon Marx und Engels zeitweise nach rechts, nach der Seite der staatsm&#228;nnischen Ungeduld, zeitweise aber auch nach links, nach der Seite der rebellischen Ungeduld, oft nach beiden Seiten zugleich auf Grund ihrer wissenschaftlichen Erkenntnis zu bremsen gehabt. Nat&#252;rlich waren auch sie blo&#223; Menschen, und als leidenschaftliche Verfechter der proletarischen Interessen waren sie ebenfalls von jener Ungeduld erf&#252;llt, die das Merkmal des Proletariers ist. Das verf&#252;hrte sie mitunter, den Weg, den das Proletariat bis zu seiner Befreiung noch zu durchwandern hat, zu kurz einzusch&#228;tzen, die Symptome, die auf einen nahen Befreiungskampf schlie&#223;en lie&#223;en, zu &#252;bersch&#228;tzen. Das gleiche gilt von Bebel, und ich mu&#223; gestehen, auch im diesem Punkte oft ihr getreuer Sch&#252;ler gewesen zu sein. Aber mochte die Ungeduld ihre Einsch&#228;tzung der Distanzen der <em>Zukunft</em> manchmal irreleiten, so hat doch ihre wissenschaftliche Erkenntnis sie stets die <em>Gegenwart</em> und deren Bed&#252;rfnisse klarer erkennen lassen als irgendeinen anderen Sozialisten ihrer Zeit, dank ihrem Standpunkt der unsere Aktionen nicht am <em>Wollen und W&#252;nschen,</em> sondern an den <em>materiellen Bedingungen</em> ma&#223;.</p>

<p>So haben Marx, Engels., Bebel ebenso oft nach links wie nach rechts gebremst, und <em>stets mit Recht.</em></p>

<p>Schon im Herbst 1850 sahen sich Marx und Engels in die Notwendigkeit versetzt, im Bund der Kommunisten bremsend aufzutreten, worauf bereits oben in meiner Polemik gegen Stampfer hingewiesen wurde. (S.&#160;141) Zahlreiche Mitglieder des Bundes konnten nicht daran glauben, da&#223; es mit der Revolution zu Ende sei. Sie waren erf&#252;llt von dem Drange, die Volksmassen zu einer neuen revolution&#228;ren Erhebung zu erwecken und planten dazu Aktionen einer k&#252;hnen Initiative, die alles mit sich fortrei&#223;en sollten. Wenn das nicht geschehe, sei die Partei fertig und dein Untergange geweiht.</p>

<p>Gegen diese Richtung wendete sich damals Marx mit den Worten:</p>

<p class="quoteb">&#8222;An die Stelle der kritischen Anschauung setzt die Minorit&#228;t eine dogmatische, an die Stelle der materialistischen eine idealistische. Statt der wirklichen Verh&#228;ltnisse wird ihr der blo&#223;e Wille zum Triebrad der Revolution. W&#228;hrend wir den Arbeitern sagen: Ihr habt 15, 20, 50 Jahre B&#252;rgerkriege und V&#246;lkerk&#228;mpfe durchzumachen, nicht nur um die Verh&#228;ltnisse zu &#228;ndern, sondern um Euch selbst zu &#228;ndern und zur politischen Herrschaft zu bef&#228;higen, sagt Ihr im Gegenteil: &#8218;Wir m&#252;ssen gleich zur Herrschaft kommen oder wir k&#246;nnen uns schlafen legen.&#8216; W&#228;hrend wir speziell die deutschen Arbeiter auf die unentwickelte Gestalt des deutschen Proletariats hinweisen, schmeichelt Ihr aufs plumpste dem Nationalgef&#252;hl und dem Standesvorurteil der deutschen Handwerker, was allerdings popul&#228;rer ist. Wie von den Demokraten das Wort <em>Volk</em> zu einem heiligen Wesen gemacht wird, so von Euch das Wort <em>Proletariat.</em> Wie die Demokratie schiebt Ihr der revolution&#228;ren Entwickelung die Phrase der Revolution unter.&#8220;</p>

<p class="fst">Es gelang Marx nicht, die Mehrheit der Bundesmitglieder auf seine Seite zu bekommen. In dem inneren Kampf ging der von der Reaktion bedr&#228;ngte Bund vollends unter.</p>

<p>Ein dutzend Jahre nach seinem Untergang fand er einen gr&#246;&#223;eren Nachfolger in der &#8222;Internationale&#8220;. In ausgedehnterem Ma&#223;stab wiederholte sich hier bald dieselbe Erscheinung in. dem Gegensatz zwischen Marx und Bakunin.</p>

<p>Bei der R&#252;ckst&#228;ndigkeit Ru&#223;lands war es fair die revolution&#228;re Ungeduld eines Russen damals eine harte Zumutung, die wirklichen Verh&#228;ltnisse als Triebrad der Revolution anzuerkennen. Er mu&#223;te diese bewegende Kraft im blo&#223;en Willen suchen. War er aber einmal so weit, dann hinderte ihn nichts, die ihm so vertrauten Ideen russischer Revolution&#228;re als Ideen der revolution&#228;ren Propaganda und Aktion &#252;berhaupt anzusehen, die &#8222;unentwickelte Gestalt&#8220; des russischen Intellektuellen (ein russisches industrielles Proletariat mit Klassenbewu&#223;tsein gab es damals noch nicht) zum Vorbild des revolution&#228;ren Westeuropa zu erheben, die Parlamentslosigkeit und Organisationslosigkeit der Volksmasse, die Ru&#223;land kennzeichnete, f&#252;r den einzig wirksamen Boden revolution&#228;ren Wirkens in der ganzen Welt zu erkl&#228;ren und, wie die Demokraten das Wort Volk, die Kommunisten das Wort Proletariat, jetzt das Wort <em>unorganisierte Masse</em> zum heiligen Wesen zu proklamieren, kurz mit einem Wort, aus der russischen Not eine internationale Tugend zu machen, zu dem Zwecke, wie Engels sagte, die Internationale russisch zu kommandieren. Darob kam es zum Kampf mit Marx, der damals die Eroberung und Ausnutzung des allgemeinen Wahlrechts, die Durchsetzung von Arbeiterschutzgesetzen, die Zusammenfassung des Proletariats in gro&#223;en, zentralisierten Organisationen mit starker Disziplin f&#252;r die dringendsten Erfordernisse hielt, aber allerdings auch die Benutzung dieser Organisationen zu energischstem Klassenkampfe auf politischem wie auf &#246;konomischem Gebiete.</p>

<p>Durch diese letztere Forderung gerieten Marx und seine Anh&#228;nger ebenso in Gegensatz zu der staatsm&#228;nnischen Ungeduld der englischen Gewerkschafter, wie durch die ersteren zu der rebellischen Ungeduld der Nationen ohne erhebliche proletarische Organisationen. Marx mu&#223;te nach rechts wie nach links bremsen. Aber englische und romanische Ungednld waren damals noch st&#228;rker als die marxistische Erkenntnis. Diese unterlag und damit ging die Internationale zugrunde.</p>

<p>Wenige Jahre darauf kann die marxistische Taktik in das gleiche Dilemma durch das Sozialistengesetz in Deutschland. Bei uns hatte diese Taktik sich fr&#252;hzeitig eingeb&#252;rgert, fr&#252;her noch als die marxistische Theorie. Liebknecht und Bebel, besonders der letztere, hatten sie fast instinktiv entwickelt. Die N&#246;te des Sozialistengesetzes bedrohten die von ihnen geschaffene Taktik, schufen einen Boden, auf dem staatsm&#228;nnische wie rebellische Ungeduld gediehen. Aber unsere Partei erwies sich als st&#228;rker gef&#252;gt wie die erste Internationale, sie wurde mit beiden gleichzeitig fertig, mit den H&#246;chberg, Schramm, Viereck usw. ebenso wie mit den Most, Hasselmann und Peukert. Die chronische Krise, die in den achtziger Jahren die ganze kapitalistische Welt verheerte, stachelte &#252;berall die rebellische Ungeduld an. Sie erzeugte auch bei uns Marxisten revolution&#228;re <em>Erwartungen,</em> aber der Marxismus sch&#252;tzte doch das deutsche Proletariat vor <em>Taten</em> rebellischer Ungeduld. Der Anarchismus, der damals &#252;berall, in Frankreich, England, Amerika, Oesterreich, breite Arbeiterschichten erfa&#223;te, ging an Deutschland fast spurlos vorbei.</p>

<p>Und ebensowenig wurde unsere Partei gesch&#228;digt, als nach der Aufhebung des Sozialistengesetzes auf der einen Seite Vollmar <em>staatsm&#228;nnische</em> Ungeduld zu erkennen gab und auf der anderen Seite die &#8222;Jungen&#8220; unter dem Einflusse ausl&#228;ndischer Vorbilder <em>rebellische</em> Ungeduld &#228;u&#223;erten, die bei den meisten wenige Jahre sp&#228;ter in staatsm&#228;nnische umschlug.</p>

<p>Dieser Umschlag wurde bewirkt durch den schon im 9. Kapitel er&#246;rterten Umschwung der &#246;konomischen Situation, die Verdr&#228;ngung der chronischen Krise durch eine Aera raschesten wirtschaftlichen Aufschwunges seit der Mitte der neunziger Jahre, die nicht nur allen revolution&#228;ren Erwartungen f&#252;r die n&#228;chste Zukunft ein Ende machte, sondern vielen &#252;berhaupt jede Revolution f&#252;r immer auszuschlie&#223;en schien. Damit h&#246;rte auch die rebellische Ungeduld auf, eine wirksame Triebkraft in den Massen zu sein. Dagegen wurden sie der staatsm&#228;nnischen Ungeduld nun leichter zug&#228;nglich. Diese zu bremsen, vor ihr zu warnen, wurde jetzt die Hauptarbeit der Marxisten.</p>

<p>In dieser Situation ist die j&#252;ngere Parteigeneration gro&#223; geworden. Sie sahen die Marxisten stets auf dem &#228;u&#223;ersten linken Fl&#252;gel und dachten da leicht, das mu&#223; immer so sein, das geh&#246;re zum Wesen des Marxismus.</p>

<p>In den letzten Jahren ist aber wieder ein neuer Umschwung eingetreten und damit &#228;ndert sich auch die Situation der Marxisten, oder sagen wir genauer, jener Marxisten, die auf dem alten Standpunkt von Marx und Engels, Bebel und Liebknecht bleiben. Die Veranlassungen und Verf&#252;hrungen zu staatsm&#228;nnischer Ungeduld h&#246;ren immer mehr auf, wenn diese auch in einzelnen K&#246;pfen noch nachwirken mag. Wir d&#252;rfen wieder revolution&#228;re Erwartungen hegen &#8211; ob diesmal mit mehr Recht als fr&#252;her, mu&#223; die Zukunft lehren. Aber auch die rebellische Ungeduld erh&#228;lt jetzt wieder die st&#228;rksten Antriebe, die Ungeduld, die jedes Warten auf revolution&#228;re Situationen mit Hohn und Emp&#246;rung zur&#252;ckweist; die verlangt, da&#223; solche Situationen durch k&#252;hne Initiativen geschaffen werden, da die Lage des Proletariats immer unertr&#228;glicher wird und Gewerkschaften wie Parlamente immer mehr versagen.</p>

<p>Da h&#246;ren die Marxisten im alten Sinne auf, die &#228;u&#223;erste Linke zu bilden, da werden sie wieder, wie im Kommunistenbund, wie in der Internationale, wie unter dem Sozialistengesetz, zum &#8222;Zentrum&#8220; &#8211; wenn man mit Zentren nicht einen blo&#223;en Punkt bezeichnen will, sondern die gro&#223;e Masse der Partei im Gegensatz zu ihren Ausl&#228;ufern rechts und links.</p>

<p>Diese Zentrumsstellung der Marxisten mag manchen befremden, der innerhalb der letzten zwei Jahrzehnte zu uns gekommen ist. Den &#228;lteren Parteigenossen ist sie die Wiederholung einer ihnen wohl vertrauten Position.</p>

<p>Es war blo&#223; eine Frage der Zeit, wann diese Gegens&#228;tze aufeinanderstie&#223;en.</p>

<p>Zum ersten Zusammensto&#223; kam es schon 1910, anl&#228;&#223;lich des preu&#223;ischen Wahlrechtskampfes.</p>

<p class="link">&#160;<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am: <!-- WebWriter AutoDato -->10.9.2011<!-- WW --></p>
</body>
</html>

