<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Internationale in Amerika</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die Internationale in Amerika">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 97-103.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Friedrich Engels</H2>
<H1>Die Internationale in Amerika</H1>
<FONT SIZE=2><P>Geschrieben um den 9. Juli 1872.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 57 vom 17. Juli 1872]</P>
</FONT><B><P><A NAME="S97">|97|</A></B> Unsere Leser werden aus unsern amerikanischen Korrespondenzen bereits ersehen haben, da&szlig; in den Vereinigten Staaten unter den Mitgliedern der Internationale eine Spaltung eingetreten ist. Was sich in New York in den letzten Monaten ereignet hat, ist in der Tat so neu in der Geschichte der Internationalen, da&szlig; es im Zusammenhang dargestellt zu werden verdient. Wir legen dabei einen Artikel der "Emancipacion" von Madrid (22. Juni) zugrunde und erg&auml;nzen ihn aus den uns vorliegenden Originaldokumenten.</P>
<P>Bekanntlich haben in Europa die Bourgeoisie und die Regierungen aus der Internationale einen erschrecklichen Popanz gemacht, der auch seinen Zweck erf&uuml;llte und alle guten B&uuml;rger so entsetzt hat, da&szlig; niemand zu bef&uuml;rchten braucht, die Internationale werde je durch einen Massenzutritt b&uuml;rgerlicher Elemente ihren urspr&uuml;nglichen Zwecken entfremdet werden. In Amerika geht das ganz anders. Dinge, wor&uuml;ber europ&auml;ische Bourgeois und Regierungen in Kr&auml;mpfe geraten, erscheinen dort im Gegenteil interessant. Eine Gesellschaft, die ohne grundbesitzenden Adel und ohne Monarchie auf rein b&uuml;rgerlicher Grundlage gro&szlig;gewachsen ist, lacht &uuml;ber die kindischen Todes&auml;ngste der europ&auml;ischen Bourgeoisie, die noch immer nicht - auch in Frankreich wenigstens geistig nicht - der Zuchtrute der Monarchie und des Adels entwachsen ist. Je f&uuml;rchterlicher also die Internationale in Europa erschien, je ungeheuerlicher die Korrespondenten der amerikanischen Presse sie darstellten - und niemand versteht greller zu malen als diese Herren -, desto mehr fand man in Amerika, da&szlig; die Internationale sich jetzt dazu eigne, Kapital aus ihr herauszuschlagen, Geldkapital und politisches Kapital.</P>
<P>Wieweit die amerikanische Gesellschaft der europ&auml;ischen voraus ist, zeigt sich schlagend an der Tatsache, da&szlig; es zwei amerikanische <I>Damen</I> <A NAME="S98"><B>|98|</A></B> waren, die dies zuerst entdeckten und darauf ein Gesch&auml;ft zu begr&uuml;nden versuchten. W&auml;hrend die M&auml;nner der europ&auml;ischen Bourgeoisie vor der Internationalen zitterten, fa&szlig;ten zwei amerikanische Bourgeoisweiber, Frau Victoria Woodhull und ihre Schwester Fr&auml;ulein Tenni Claflin (Herausgeber von "Woodhull &amp; Claflin's Weekly") den Plan, diese Schaudergesellschaft zu exploitieren. Und beinahe w&auml;re es ihnen gelungen.</P>
<P>Diese beiden Schwestern, Million&auml;rinnen, Predigerinnen der Frauenemanzipation und besonders der "freien Liebe", traten resolut in die Internationale ein. Sektion Nr. 9 bildete sich unter Leitung von Fr&auml;ulein Claflin, Sektion Nr. 12 unter der von Frau Woodhull; bald darauf folgten neue Sektionen in den verschiedensten Teilen von Amerika, alle gebildet von den Anh&auml;ngern des Schwesterpaars. Nach der bestehenden Einrichtung hatte jede Sektion das Recht, einen Delegierten in das in New York tagende Zentralkomitee zu senden. Die Folge war, da&szlig; sehr bald dieser urspr&uuml;nglich aus deutschen, irischen und franz&ouml;sischen Arbeitern zusammengesetzte F&ouml;deralrat von einer Menge amerikanischer b&uuml;rgerlicher Abenteurer aller Art und beiderlei Geschlechts &uuml;berflutet wurde. Die Arbeiter wurden in den Hintergrund gedr&auml;ngt, der Sieg der beiden spekulierenden Schwestern erschien gewi&szlig;. Jetzt trat Sektion Nr. 12 in den Vordergrund und erkl&auml;rte den Stiftern der amerikanischen Internationalen, worum es sich eigentlich handle.</P>
<P>Am 30. August 1871 erlie&szlig; Sektion 12 ihr Manifest, gezeichnet W. West, Sekret&auml;r. Darin hei&szlig;t es:</P>
<FONT SIZE=2><P>"Das Endziel der Internationale ist einfach, den m&auml;nnlichen und weiblichen Arbeiter durch Eroberung der politischen Macht zu emanzipieren. Es schlie&szlig;t ein: zuerst die politische Gleichheit und soziale Freiheit beider Geschlechter. <I>Politische Gleichheit </I>bedeutet die pers&ouml;nliche Teilnahme eines jeden an der Vorbereitung, Verwaltung und Ausf&uuml;hrung der Gesetze, nach denen alle regiert werden. <I>Soziale Freiheit</I> bedeutet vollst&auml;ndige Sicherstellung vor aller und jeder ungeh&ouml;rigen Einmischung in alle Angelegenheiten rein pers&ouml;nlicher Natur, als z.B. religi&ouml;se &Uuml;berzeugung, <I>das Geschlechts-Verh&auml;ltnis, Kleidertracht usw.</I> Ferner ist darin einbegriffen die Errichtung einer <I>Universalregierung </I>f&uuml;r die ganze Welt. Selbstredend ist auch die <I>Abschaffung aller Sprach-Verschiedenheit</I> in diesem Programm einbegriffen."</P>
</FONT><P>Damit kein Mi&szlig;verst&auml;ndnis m&ouml;glich sei &uuml;ber den Zweck, um den es sich handelte, wird eine Organisation verlangt, wonach</P>
<FONT SIZE=2><P>"wom&ouml;glich in jedem Urwahlbezirk eine Sektion bestehen soll f&uuml;r die Erleichterung der politischen Aktion ... in jeder Stadt mu&szlig; ein st&auml;dtisches Komitee, dem bestehenden Stadtrat entsprechend, existieren, in jedem Staat ein Staatskomitee, entsprechend den gesetzgebenden R&auml;ten des Staates, und f&uuml;r die ganze Nation ein Nationalkomitee, entsprechend dem Kongre&szlig; der Vereinigten Staaten ... Die Arbeit der Internationale <A NAME="S99"><B>|99|</A></B> schlie&szlig;t nichts Geringeres ein, als die Bildung, innerhalb der bestehenden Formen, einer neuen Regierungsform, die die alten zu ersetzen bestimmt ist."</P>
</FONT><P>Also nicht die Grundlagen des bestehenden Staates umzuw&auml;lzen, sondern ihn auszubeuten war hiernach der Beruf der Internationalen. Herr West hatte in der Tat recht, als er ("Woodhull &amp; Cl. Weekly", 2. M&auml;rz 1872) ausrief:</P>
<FONT SIZE=2><P>"Die Erlassung des Manifests von Sektion 12 war der Beginn einer <I>neuen &Auml;ra</I> in der Geschichte der Internationalen!"</P>
</FONT><P>Um diese "neue &Auml;ra" durchzuf&uuml;hren, war es vor allem n&ouml;tig, die Fesseln der bisher unbestritten zu Recht bestehenden Generalstatuten und Kongre&szlig;beschl&uuml;sse abzusch&uuml;tteln. Demgem&auml;&szlig; proklamierte Sektion Nr. 12 ("W. &amp; C. Weekly", 21. Oktober 1871)</P>
<FONT SIZE=2><P>"das unabh&auml;ngige Recht jeder Sektion, die Kongre&szlig;beschl&uuml;sse, die Statuten und Verordnungen des Generalrats" (soll hei&szlig;en die Allgemeinen Statuten und Verwaltungsverordnungen der Assoziation) "frei auszulegen, indem jede Sektion f&uuml;r ihr eigenes Auftreten verantwortlich ist".</P>
</FONT><P>Der Unfug wurde jetzt zu arg. Statt Arbeitersektionen bildeten sich Sektionen aller m&ouml;glichen b&uuml;rgerlichen Schwindler, freier Liebenden, Geisterklopfer, geisterklopfender Shakers usw., und so erlie&szlig; Sektion Nr. 1, die erste in Amerika gebildete Sektion der Internationalen (Deutsche), endlich einen Aufruf, worin der wesentlich proletarische Charakter der Assoziation, gegen&uuml;ber diesem Schwindel, hervorgehoben wurde. Die amerikanische Muttersektion Nr. 12 antwortete sofort. In "W. &amp; C. W." vom 18, November 1871 erkl&auml;rt sie durch ihren Sekret&auml;r West:</P>
<FONT SIZE=2><P>"Die Ausdehnung des gleichen B&uuml;rgerrechts auf die Frauen mu&szlig; in der ganzen Welt <I>vorhergehen jeder allgemeinen Ver&auml;nderung im Verh&auml;ltnis zwischen Kapital und Arbeit</I> ... Die Sektion Nr. 12 mu&szlig; ebenfalls sich erheben gegen die falsche Annahme, die den ganzen Protest" (der Sektion 1) "durchdringt, als sei die Internationale Arbeiter-Assoziation <I>eine Organisation der Arbeiterklasse</I>."</P>
</FONT><P>Am 25. November folgt ein neuer Protest der Sektion 12, worin es hei&szlig;t:</P>
<FONT SIZE=2><P>"Die Behauptung" (der Generalstatuten), "da&szlig; die Arbeiterklasse nur durch sie selbst emanzipiert werden kann, ist nicht zu leugnen, aber sie ist wahr blo&szlig; in dem Sinn, da&szlig; <I>die Arbeiterklasse nicht gegen ihren eigenen Willen emanzipiert werden kann</I>."</P>
</FONT><P>Der Krieg kam endlich zum Ausbruch zwischen den Staatsausbeutern, Stellenj&auml;gern, Freiliebenden, Geisterklopfern und anderen b&uuml;rgerlichen <A NAME="S100"><B>|100|</A></B> Schwindlern auf der einen Seite, und auf der andern den Arbeitern, die in ihrer Einfalt sich in der Tat eingebildet hatten, die Internationale Arbeiter-Assoziation sei, auch in Amerika, eine Organisation nicht der Bourgeois, sondern der Arbeiterklasse. Die deutsche Sektion Nr. 1 verlangte vom Zentralkomitee die Entfernung der Sektion 12 und die Ausschlie&szlig;ung der Delegierten aller Sektionen, die nicht aus mindestens zwei Dritteln von Lohnarbeitern best&auml;nden. Auf diese Forderung hin spaltete sich das Zentralkomitee; ein Teil der Deutschen und die Irl&auml;nder nebst einigen Franzosen unterst&uuml;tzten die Sektion 1, w&auml;hrend die Amerikaner nebst der Mehrzahl der franz&ouml;sischen und zwei deutschen (Schweitzerschen) Sektionen ein neues Zentralkomitee bildeten.</P>
<P>Das alte Komitee (das wir Nr. I nennen) erlie&szlig; am 4. Dezember ein Zirkular, worin es die Sachlage folgenderma&szlig;en schildert:</P>
<FONT SIZE=2><P>"In dem Zentralkomitee, welches eine Abwehr gegen alle Reformschwindeleien sein sollte, bestand schlie&szlig;lich die Majorit&auml;t aus schon beinahe in Vergessenheit geratenen Reformatoren und Volksbegl&uuml;ckern, und so kam es, da&szlig; die Leute, die das Evangelium der freien Liebe predigten, br&uuml;derlichst neben denen sa&szlig;en, welche die ganze Welt mit einer gemeinsamen Sprache begl&uuml;cken wollen; Landkooperativgesellschafter, Geisterklopfer, Atheisten und Deisten, jeder suchte sein Steckenpferd zu reiten. Namentlich Sektion 12 (Woodhull) ... Der erste Schritt, welcher hier getan werden mu&szlig;, um die Bewegung zu f&ouml;rdern, ist: zu organisieren und gleichzeitig das revolution&auml;re Element anzuregen, welches in dem Gegensatz der Interessen des Arbeiters und des Kapitalisten liegt ... Die Delegierten der Sektionen 1, 4, 5, 7, 8, 11, 16, 21, 23, 24, 25 und andere Sektionen, nachdem sie gesehen, da&szlig; alles Bem&uuml;hen, diesem Unfug zu steuern, vergeblich war, beschlossen deshalb nach unbestimmter Vertagung des alten Zentralkomitees (3. Dezember 1871) ein neues zu gr&uuml;nden, <I>welches aus wirklichen Arbeitern besteht</I>."</P>
</FONT><P>Inzwischen tagte das Zentralkomitee Nr. II (Woodhull) ebenfalls fort und f&uuml;llte sich mit einer Menge Delegierten von angeblichen neuen Sektionen, gestiftet haupts&auml;chlich durch Sektion 9 und 12, aber meist so schwach, da&szlig; sie kaum hinreichend Mitglieder hatten, um nur die notd&uuml;rftigsten Beamtenstellen (Sekret&auml;r, Kassierer etc.) zu besetzen.</P>
<P>Beide Komitees appellierten an den Londoner Generalrat. Inzwischen zogen verschiedene Sektionen (z.B. die franz&ouml;sische Nr. 10 und s&auml;mtliche irische Sektionen) sich bis zur Entscheidung des Generalrats von beiden Komitees zur&uuml;ck.</P>
<P>Am 5. und 12. M&auml;rz fa&szlig;te der Generalrat seine bereits im "Volksstaat" (Nr. 37) ver&ouml;ffentlichten <A HREF="me18_052.htm">Beschl&uuml;sse</A>. Sie suspendierten Sektion 12, rieten <A NAME="S101"><B>|101|</A></B> zur Vereinigung beider Komitees bis zu einem amerikanischen Kongre&szlig;, der in der Sache entscheiden werde, und empfahlen f&uuml;r die Zukunft die Abweisung aller Sektionen, die nicht mindestens zwei Drittel Lohnarbeiter z&auml;hlten. Diese Beschl&uuml;sse, trotz ihrer aus guten Gr&uuml;nden fast ausschlie&szlig;lich empfehlenden Form, entschieden das Schicksal der Internationalen in Amerika. Indem sie der Sache nach dem Komitee Nr. I recht gaben, machten sie es den Bourgeois des Komitees Nr. II unm&ouml;glich, fernerhin den Namen der Internationalen f&uuml;r ihre besondern Zwecke auszubeuten.</P>
<P>Seit dem Eintritt der Spaltung hatte das Komitee Nr. II in direkter Verletzung des Londoner Konferenzbeschlusses Nr. 17, welcher gebot, alle inneren Angelegenheiten der Assoziation nur innerhalb der Sektionen und F&ouml;derationen und nicht vor dem gro&szlig;en Publikum zu behandeln, die Berichterstatter der New-Yorker Presse zu allen seinen Verhandlungen zugezogen und daf&uuml;r gesorgt, da&szlig; die ganze Angelegenheit in den verrufensten Bourgeoisbl&auml;ttern besprochen wurde. Dasselbe geschah jetzt, als dies Komitee gegen den Generalrat losfuhr, den ber&uuml;ckt zu haben es sich eingebildet hatte. Die gemeinsten Bl&auml;tter von New York, wie der "Herald" usw., wurden durch Komitee Nr. II in den Stand gesetzt, zu erkl&auml;ren, die ganze Sache sei ein Streit zwischen Deutschen und Franzosen, Kommunismus und Sozialismus usw., und die Gegner der Arbeiter in New York jubelten &uuml;ber die angebliche Vernichtung der Internationalen in Amerika.</P>
<P>Dabei blieb aber das Komitee Nr. II stets besorgt, der Welt mitzuteilen, da&szlig; die Internationalen keine Arbeiter-, sondern eine Bourgeoisgesellschaft sei. Schon am 16. Dez. 1871 hatte ihr Organ, "Woodhull &amp; Claflin's Weekly", erkl&auml;rt:</P>
<FONT SIZE=2><P>"Bei <I>unserm</I> Komitee braucht nicht nachgewiesen zu werden, da&szlig; zwei Drittel oder irgendwelcher Bruchteil einer Sektion <I>Lohnsklaven sind, als ob es ein Verbrechen w&auml;re, frei zu sein</I>";</P>
</FONT><P>und am 4. Mai 1872 erkl&auml;rt es wieder:</P>
<FONT SIZE=2><P>"In dem Dekret des Generalrats entbl&ouml;det man sich nicht zu empfehlen, da&szlig; in Zukunft keine amerikanische Sektion zugelassen werden soll, die nicht mindestens aus zwei Drittel <I>Lohnsklaven</I> besteht. M&uuml;ssen sie auch <I>politische Sklaven</I> sein? Das eine ist so gut wie das andere. Die Eindr&auml;ngung von 'Schwindelreformatoren, Volksbegl&uuml;ckern, Bourgeoisquacksalbern und politischen Schacherern' ist gerade am meisten zu bef&uuml;rchten von derjenigen Klasse von B&uuml;rgern, die von nichts anderem zu leben haben, als vom <I>Ertrag der Lohnsklaverei</I>."</P>
</FONT><P>Das Komitee Nr. II hatte hiermit, nach einer Seite hin, sein letztes Wort gesprochen. Nicht nur war es eine Albernheit zu glauben, die Internationale <A NAME="S102"><B>|102|</A></B> Arbeiter-Assoziation sei eine Vereinigung von Arbeitern - noch mehr, sie kann erst ihren Zweck recht erf&uuml;llen, wenn sie alle Arbeiter, alle Lohnsklaven ausschlie&szlig;t oder wenigstens f&uuml;r verd&auml;chtig erkl&auml;rt.</P>
<P>Und welches ist denn der Zweck der Internationalen Arbeiter-Assoziation (ohne Arbeiter) in Amerika? Auch dies wird uns jetzt klargemacht. Die Wahlen f&uuml;r einen neuen Pr&auml;sidenten der Vereinigten Staaten r&uuml;ckten heran.</P>
<P>Das unvermeidliche Damenblatt "W. &amp; C. W." vom 2. M&auml;rz 1872 enth&auml;lt einen Artikel, betitelt: "Die bevorstehende vereinigte Konvention", worin es hei&szlig;t:</P>
<FONT SIZE=2><P>"Es wird jetzt ein Vorschlag beraten von den Vertretern der verschiedenen reformatorischen Elemente des Landes, eine gro&szlig;e Gesamtversammlung im Mai hier abzuhalten ... In der Tat, wenn diese Versammlung klug handelt, wer wei&szlig;, ob nicht die Reste der verstorbenen demokratischen" (d.h. sklavereifreundlichen) "Partei ans Tageslicht kommen und daran teilnehmen ... Alle <I>Radikalen</I> sollten dort vertreten sein" usw.</P>
</FONT><P>Dasselbe Blatt enth&auml;lt nun Woche auf Woche Aufrufe an alle Weltverbesserer,</P>
<FONT SIZE=2><P>"Arbeits-, Grundbesitz-, Friedens- und M&auml;&szlig;igkeitsreformer, Internationale, Frauenstimmrechtsdoktoren und alle, die da glauben, da&szlig; die Zeit gekommen ist, die Prinzipien wahrer Moralit&auml;t und Religion (!) auszuf&uuml;hren",</P>
</FONT><P>unterzeichnet zuerst von Victoria Woodhull, dann von Th. H. Banks, R. W. Hume, G. R. Allen, W. West, G. W. Maddox, T. Millot, kurz von den Hauptleuten des Komitees Nr. II. In allen diesen Aufrufen wird ausdr&uuml;cklich gesagt, da&szlig; die Delegiertenversammlung Kandidaten f&uuml;r die Pr&auml;sidentenschaft und Vizepr&auml;sidentenschaft der Vereinigten Staaten aufstellen wird.</P>
<P>Endlich am 9., 10. und 11 .Mai findet in der Apollo-Halle in New York diese ungeheuerliche Delegiertenversammlung statt. Alle m&auml;nnlichen und weiblichen Querk&ouml;pfe Amerikas waren dort vereinigt. Das Komitee Nr. II war in Masse gegenw&auml;rtig. Man beschlo&szlig; <I>als Kandidatin f&uuml;r die Pr&auml;sidentschaft der Vereinigten Staaten Frau Victoria Woodhull</I> aufzustellen, und zwar im <I>Namen der Internationalen</I>!</P>
<P>Das schallende Gel&auml;chter von ganz Amerika antwortete hierauf. Die bei der Sache interessierten spekulierenden Amerikaner lie&szlig;en sich dadurch nat&uuml;rlich nicht irremachen. Anders mit den Deutschen und Franzosen, die sich hatten hineinreiten lassen. Sektion 2 (franz&ouml;sisch) setzte ihren Delegierten zum Komitee Nr. II ab und unterwarf sich den Beschl&uuml;ssen des <A NAME="S103"><B>|103|</A></B> Generalrats. Sektion 6 (deutsch) setzte ebenfalls ihren Delegierten vom selben Komitee Nr. II, Dr. Gro&szlig;e, Exprivatsekret&auml;r des Berliner Schweitzer, ab und zog sich vom Komitee Nr. II zur&uuml;ck, bis es sich den Generalratsbeschl&uuml;ssen unterwerfe. Am 20. Mai zogen sich weitere acht Sektionen - Franzosen und Deutsche - vom Komitee Nr. II zur&uuml;ck, das jetzt nur noch die bekannten zweideutigen amerikanischen Elemente vertritt, die in der Tat schon vor ihrem Eintritt in die Internationale zusammengeh&ouml;rt hatten - Madame Victoria Woodhull nebst Zubeh&ouml;r. Diese erkl&auml;ren jetzt, da&szlig; sie eine aparte, ausschlie&szlig;lich amerikanische Internationale stiften wollen, was ihnen nat&uuml;rlich freisteht.</P>
<P>Inzwischen hat der Generalrat auf die Anfrage der deutschen Sektion von Saint Louis und der franz&ouml;sischen von Neu-Orleans erkl&auml;rt, da&szlig; er nur das Komitee Nr. I (jetzt provisorischer F&ouml;deralrat der Vereinigten Staaten) anerkennt. Und damit hat der Feldzug der Madame Victoria Woodhull zur Eroberung der Internationalen sein letztes Absehen erreicht,</P>
<P>Die "Emancipacion " f&uuml;gt hinzu:</P>
<FONT SIZE=2><P>"Alle Unparteiischen m&uuml;ssen sich nach diesen Tatsachen fragen: wann und wie h&auml;tte dieser Skandal ein Ende genommen, wenn kein Generalrat existierte mit der Vollmacht, die Grundprinzipien der Internationalen aufrechtzuerhalten und Sektionen und F&ouml;derationen zu suspendieren, die die Assoziation in das Werkzeug ihrer politischen oder pers&ouml;nlichen Zwecke zu verwandeln versuchten."</P></FONT>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
