<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Ein Komplott gegen die Internationale Arbeiterassoziation - Die Allianz in Frankreich</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein Komplott gegen die Internationale Arbeiterassoziation">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_375.htm"><FONT size=2 color="#CC3333">&lt; V. Die Allianz in Italien</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_389.htm"><FONT size=2 color="#CC3333">VII. Die Allianz seit dem Haager Kongre&szlig; &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 384-388.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT>
<HR noshade size="1">
<H3 ALIGN="CENTER">VI.<BR>
Die Allianz in Frankreich</H3>
<B><P><A NAME="S384">|384|</A></B> Die Mitglieder waren dort wenig zahlreich, aber sehr eifrig. In Lyon wurde die Allianz geleitet von Albert Richard und Gaspard Blanc, in Marseille von Bastelica, alle drei t&auml;tige Mitarbeiter an den von Guillaume redigierten Bl&auml;ttern. Ihnen ist es zu danken, da&szlig; die Allianz es fertigbrachte, die Lyoner Bewegung im September 1870 zu desorganisieren; diese Bewegung hatte f&uuml;r sie keine andere Bedeutung, als da&szlig; sie Bakunin Gelegenheit gab, sein ewig denkw&uuml;rdiges Dekret der Abschaffung des Staates loszulassen. - Die T&auml;tigkeit der Allianz nach der Niederlage der Lyoner Insurrektion ist trefflich charakterisiert in folgender Stelle eines Briefs von Bastelica (Marseille, 13. Dezember 1870):</P>
<FONT SIZE=2><P>"Unsere tats&auml;chliche Macht ist ungeheuer gro&szlig; unter den Arbeitern; doch ist unsere Sektion seit den letzten Verfolgungen nicht wieder organisiert worden. Wir wagen es nicht zu tun, aus Furcht, da&szlig; in <I>Abwesenheit der F&uuml;hrer (initiateurs) die Elemente korrumpiert werden k&ouml;nnten</I>.<A NAME="ZT1"></FONT><A HREF="#T1"><FONT SIZE=2>{1}</FONT></A></A><FONT SIZE=2>"</P>
</FONT><P>Der Umstand, da&szlig; Bastelica zu einem Marschregiment eingezogen war und jeden Augenblick von Marseille entfernt werden konnte, war also f&uuml;r ihn ein gen&uuml;gender Grund, die Reorganisation der Internationalen zu verhindern, so unentbehrlich f&uuml;r ihre Autonomie hielt er die Gegenwart der allianzistischen F&uuml;hrer. - Das augenscheinlichste Resultat, das die Allianz zuwege brachte, war bei den Lyoner und Marseiller Arbeitern die Internationale, die sie wie immer und &uuml;berall zu repr&auml;sentieren vorgab, in Mi&szlig;achtung zu bringen.</P>
<P>Das Ende Richards und Blancs ist bekannt. Im Herbst 1870 erschienen sie in London und suchten unter den franz&ouml;sischen Fl&uuml;chtlingen Bundesgenossen f&uuml;r eine bonapartistische Restauration zu werben. Im Januar 1872 <A NAME="S385"><B>|385|</A></B> ver&ouml;ffentlichten sie die Brosch&uuml;re: "<I>L'Empire et la France nouvelle. Appel du peuple et de la jeunesse &agrave; la conscience fran&ccedil;aise, par Albert Richard et Gaspard Blanc, Bruxelles,</I> 1872." (<I>Das Kaisertum und das neue Frankreich. </I>Ein Appell des Volks und der Jugend an das franz&ouml;sische Gewissen, von Albert Richard und Gaspard Blanc, Br&uuml;ssel 1872.)</P>
<P>Mit der gew&ouml;hnlichen Bescheidenheit der Scharlatane der Allianz preisen sie sich hieran:</P>
<FONT SIZE=2><P>"Wir, die wir die gro&szlig;e Armee des franz&ouml;sischen Proletariats gebildet hatten ... wir, die einflu&szlig;reichsten F&uuml;hrer der Internationalen in Frankreich ... wir sind gl&uuml;cklicherweise nicht erschossen worden, und wir sind da, um angesichts jener <I>(der ehrgeizigen Parlamentsredner, der vollwanstigen Republikaner, der angeblichen Demokraten jeder Gattung)</I> die Fahne aufzupflanzen, in deren Schatten wir k&auml;mpfen, und um dem erstaunten Europa trotz der Verleumdungen, trotz der Drohungen, trotz der Angriffe jeder Art, die unser warten, jenen Ruf entgegenzuschleudern, der aus der Tiere unseres Gewissens kommt und bald in dem Herzen aller Franzosen widerhallen wird, den Ruf: 'VIVE L'EMPEREUR!' (Es lebe der Kaiser!)"</P>
</FONT><P>Wir enthalten uns der Untersuchung, ob diese beiden "durch den normalen Fortschritt ihrer Anschauungen" kaiserlich gewordenen Allianzisten wirklich einfache "Kanaillen" sind, wie sie ihr ehemaliger Freund Guillaume im Haag nannte, oder ob sie vom allianzistischen Papst den besonderen Auftrag erhalten haben, in die Reihen der bonapartistischen Agenten zu treten. Die Dokumente der russischen Allianz, die nach den geheimen Statuten das Geheimnis der Geheimnisse dieser geheimnisvollen Gesellschaft enth&uuml;llen sollen und von denen wir weiter unten Ausz&uuml;ge geben werden, sagen ausdr&uuml;cklich, da&szlig; die internationalen Br&uuml;der sich &uuml;berall Zutritt verschaffen sollen und da&szlig; sie selbst den Auftrag erhalten k&ouml;nnen, in den Polizeidienst zu treten. &Uuml;brigens geht die Verehrung jener beiden Br&uuml;der f&uuml;r ihren Bauernkaiser nicht weiter als die, welche Bakunin selbst im Jahre 1862 f&uuml;r seinen Bauernzar hatte.</P>
<P>In den St&auml;dten Frankreichs, wo die Allianzisten nicht hingekommen waren, entwickelte sich die Internationale rei&szlig;end seit dem Fall der Kommune. Auf dem Haager Kongre&szlig; konnte der Sekret&auml;r f&uuml;r Frankreich |Auguste Serraillier| berichten, da&szlig; sie in &uuml;ber drei&szlig;ig Departements organisiert war. Die beiden haupts&auml;chlichsten allianzistischen Korrespondenten f&uuml;r Frankreich, Beno&icirc;t Malon und Jules Guesde (der Name des letzteren steht unter dem Zirkular von Sonvillier), welche die rei&szlig;ende Entwicklung unserer Assoziation kannten, versuchten, sie zugunsten der Allianz zu desorganisieren. Ihre Briefe <A NAME="S386"><B>|386|</A></B> hatten nicht die beabsichtigte Wirkung; man schickte dann Emiss&auml;re, unter anderen einen Russen namens Metschnikow, doch auch ihre Anstrengungen f&uuml;hrten zu nichts. Diese selben Individuen, welche schamlos den Generalrat beschuldigten, da&szlig; er die Arbeiter verhindere,</P>
<FONT SIZE=2><P>"sich in jedem Lande frei, aus eigenem Antriebe, gem&auml;&szlig; ihrem eigenen Geiste und ihren besonderen Gewohnheiten zu organisieren" (Brief Guesdes vom 22. September 1872),</P>
</FONT><P>sagten den Arbeitern, sowie diese sich frei, aus eigenem Antriebe usw., aber in voller Harmonie mit dem Generalrat organisierten, da&szlig; die Deutschen im Generalrat sie unterdr&uuml;ckten und da&szlig; es au&szlig;er ihrer orthodoxen antiautorit&auml;ren Kirche kein Heil gebe. Die franz&ouml;sischen Arbeiter, welche sich nur von den Versaillern unterdr&uuml;ckt f&uuml;hlten, schickten diese Briefe an den Generalrat mit der Frage, was das alles hei&szlig;en solle.</P>
<P>Diese T&auml;tigkeit der Allianz in Frankreich ist der beste Beweis, da&szlig; sie der Internationalen den Krieg erkl&auml;rt hatte von dem Augenblick an, wo sie die Hoffnung verlor, sie zu beherrschen. Jede Sektion, die sich nicht ihrer Herrschaft unterwarf, wurde von ihr als Feindin betrachtet, ja als noch &auml;rgere Feindin denn die Bourgeoisie.<I> Wer nicht f&uuml;r uns ist, der ist gegen uns</I>, das ist die offen von ihr in allen ihren russischen Manifesten eingestandene Regel.<A NAME="ZT2"><A HREF="#T2">{2}</A></A> Den Augenblick, wo die franz&ouml;sische Arbeiterklasse vor allem irgendeiner Organisation, einerlei welcher, bedurfte, gerade diesen Augenblick w&auml;hlte die Allianz, um Thiers und der Krautjunker-Versammlung zu H&uuml;lfe zu kommen, indem sie der Internationalen den Krieg erkl&auml;rte.</P>
<P>Sehen wir jetzt, wer die Agenten der Allianz waren in ihrem Feldzuge zugunsten der Versailler.</P>
<P>In Montpellier hatte Guesde zum Vertrauten einen Studenten der Medizin , namens Paul Brousse <A NAME="ZF1"><A HREF="#F1">(1)</A></A>. Dieser machte allianzistische Propaganda im H&eacute;rault-Departement <A NAME="ZT3"><A HREF="#T3">{3}</A></A>, wo Guesde ein Journal: "Les Droits de l'Homme" (Die Menschenrechte) herausgegeben hatte. Kurz vor dem Haager Kongre&szlig;, als die Internationalen des S&uuml;dens &uuml;bereingekommen waren, Beitr&auml;ge f&uuml;r einen gemeinschaftlichen Kongre&szlig;delegierten zu zahlen, versuchte Brousse die Sektion von Montpellier zu bewegen, ihren Anteil nicht zu zahlen und <A NAME="S387"><B>|387|</A></B> nicht eher Partei zu ergreifen, als bis der Kongre&szlig; die schwebenden Angelegenheiten entschieden habe. Das Komitee des S&uuml;dens, Sektion von Montpellier, beschlo&szlig;, beim Kongre&szlig; den Ausschlu&szlig; Brousses aus der Internationalen zu beantragen, weil er "unredlich gehandelt habe, indem er innerhalb der Sektion eine Spaltung hervorzurufen suchte". Sein Freund Guesde brachte in einer aus Rom an die Br&uuml;sseler "Libert&eacute;" gesandten Korrespondenz vom Monat Dezember dieses autorit&auml;re Attentat gegen Brousse zur Kenntnis und bezeichnete <A NAME="ZT4"><A HREF="#T4">{4}</A></A> Calas in Montpellier mit vollem Namen als Anstifter, w&auml;hrend er Brousse nur mit den Anfangsbuchstaben andeutete. Die durch diese Denunziation geweckte Polizei &uuml;berwachte Calas und nahm gleich darauf auf der Post einen Brief Serrailliers an Calas in Beschlag, in welchem viel von Dentraygues in Toulouse die Rede war. Am 24. Dezember wurde Dentraygues verhaftet.</P>
<P>Die t&auml;tigsten Bundesgenossen der Allianz waren in Narbonne Gondr&egrave;s, als Polizeispion bezeichnet, Bacave, der in Narbonne und Perpignan das Gewerbe eines Polizeiagenten betrieb, de Saint-Martin, Advokat und Korrespondent Malons. Herr de Saint-Martin bewarb sich 1866 um eine Stelle im Ministerium des kaiserlichen Hauses und der sch&ouml;nen K&uuml;nste. Im Jahre 1869 wegen Pre&szlig;vergehens zu einer Geldbu&szlig;e von 800 Franken verurteilt, brachten die Republikaner diese Summe f&uuml;r ihn zusammen; doch Saint-Martin, statt das Geld zur Erledigung der Geldbu&szlig;e zu verwenden, verwandte es zu einem kleinen Ausflug nach Paris <A NAME="ZT5"><A HREF="#T5">{5}</A></A>, so da&szlig; die Arbeiter, um Skandal zu vermeiden, ihre Sammlung wiederholen mu&szlig;ten. Unmittelbar nach den Maitagen 1871 bettelte derselbe Saint-Martin bei der Versailler Regierung um eine Unterpr&auml;fektenstelle.</P>
<P>Noch ein Agent der Allianz: im November 1871 schrieb Calas an Serraillier:</P>
<FONT SIZE=2><P>"Sie k&ouml;nnen auf die volle Ergebenheit des B&uuml;rgers Abel Bousquet f&uuml;r die soziale Sache rechnen, er ist ... Pr&auml;sident des sozialistischen Komitees zu B&eacute;ziers."</P>
</FONT><P>Zwei Tage darauf, am 13. November, erhielt Serraillier folgende Erkl&auml;rung:</P>
<FONT SIZE=2><P>"In der &Uuml;berzeugung, ... da&szlig; man das Vertrauen des B&uuml;rgers Calas, unseres gemeinschaftlichen Freundes, mi&szlig;braucht hat, so da&szlig; dieser dem Herrn Bousquet, Pr&auml;sidenten des Wahlkomitees zu B&eacute;ziers, ein Vertrauen schenkte, dessen dieser durchaus unw&uuml;rdig ist, da besagter Bousquet Sekret&auml;r des Zentral-Polizeikommiss&auml;rs von B&eacute;ziers ist ... so bitten wir den B&uuml;rger Serraillier in &Uuml;bereinstimmung mit dem B&uuml;rger <A NAME="S388"><B>|388|</A></B> Calas, der den Irrtum, dessen Opfer er geworden, erkannt hat, den letzten vom B&uuml;rger Calas an ihn gerichteten Brief f&uuml;r nicht geschrieben zu betrachten, und ersuchen ihn au&szlig;erdem, wenn es angeht, den Herrn Bousquet aus der Internationalen streichen zu lassen. F&uuml;r die Delegation der sozialistischen Demokratie von B&eacute;ziers und P&eacute;zenas" (folgen die Unterschriften).</P>
</FONT><P>Serraillier benutzte diese Erkl&auml;rung, um in der Toulouser "Emancipation" (19. Dezember 1871) diesen Herrn Bousquet als Polizeiagenten zu entlarven. - Ein "Narbonne, 24. Juli 1872" datierter Brief besagt, da&szlig; der Herr Bousquet</P>
<FONT SIZE=2><P>"die Funktionen eines Chefbrigadiers der Polizei und die eines Reisenden im Auftrage der Genfer Dissidenten in seiner Person vereinigt".</P>
</FONT><P>Ganz nat&uuml;rlich also, da&szlig; das "Jura-Bulletin" vom 10. November 1872 seine Verteidigung &uuml;bernimmt.</P>
<P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Marx und Engels</P>
<P><A NAME="F1">(1)</A> Jetzt mit Alerini Redakteur der "Solidarit&eacute; r&eacute;volutionnaire" in Barcelona <A NAME="ZT6"><A HREF="#T6">{6}</A></A>. <A HREF="#ZF1">&lt;=</A></P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: Wir halten uns in Reserve. <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der franz&ouml;sischen Ausgabe folgt: Der Erfolg der allgemeinen Bewegung bedeutet f&uuml;r sie ein Ungl&uuml;ck, wenn sich diese Bewegung nicht ihrem Sektenjoch unterwirft. <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> In der franz&ouml;sischen Ausgabe: Dieser versuchte, allianzistische Propaganda im ganzen H&eacute;rault-Departement zu machen <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: in allen Briefen <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: auf Kosten der Arbeiter <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> In der franz&ouml;sischen Ausgabe fehlt diese Fu&szlig;note <A HREF="#ZT6">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_375.htm"><FONT size=2 color="#CC3333">&lt; V. Die Allianz in Italien</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_389.htm"><FONT size=2 color="#CC3333">VII. Die Allianz seit dem Haager Kongre&szlig; &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
