<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An die B&uuml;rger Delegierten des spanischen Landeskongresses un Saragossa</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An die B&uuml;rger Delegierten des spanischen Landeskongresses un Saragossa">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 63/64.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels</H2>
<H1>An die B&uuml;rger Delegierten des spanischen Landeskongresses in Saragossa</H1>
<FONT SIZE=2><P>Aus dem Spanischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["La Emancipacion" Nr. 44 vom 13. April 1872]</P>
</FONT><B><P><A NAME="S63">|63|</A></B> London, 3. April 1872</P>
<P>B&uuml;rger!</P>
<P>Der Generalrat der Internationalen Arbeiterassoziation hat mich beauftragt, Euch meine Gl&uuml;ckw&uuml;nsche f&uuml;r die Abhaltung des zweiten spanischen Landeskongresses darzubringen. In der Tat: Ihr k&ouml;nnt Euch zu den Resultaten, die Ihr in so kurzer Zeit erreicht habt, begl&uuml;ckw&uuml;nschen. Die Internationale, seit kaum 3 Jahren in Spanien heimisch geworden, bedeckt in diesem Augenblick das ganze Land mit ihren Sektionen und F&ouml;derationen, hat sich in allen St&auml;dten eingerichtet, und dringt augenblicklich in die l&auml;ndlichen Ortschaften ein. Dank Eurer T&auml;tigkeit und dank den unsinnigen, stupiden Verfolgungen seitens der in Eurem Lande aufeinanderfolgenden Regierungen konntet Ihr diese gro&szlig;en Resultate erreichen und es dahin bringen, da&szlig; sich die Internationale in eine Macht verwandelt hat. Vergessen wir aber auch nicht, da&szlig; diese Resultate nur durch die besondere Verfassung unserer Assoziation m&ouml;glich sind, - eine Verfassung, welche jeder Landes- oder Lokalf&ouml;deration ihre vollst&auml;ndige Aktionsfreiheit l&auml;&szlig;t und auf die Zentralorgane nur den Grad von Macht &uuml;bertr&auml;gt, welcher unbedingt n&ouml;tig ist, um sie in die Lage zu versetzen, sowohl &uuml;ber die Einheitlichkeit des Programms zu wachen als auch die Gemeininteressen zu <A NAME="S64"><B>|64|</A></B> wahren und zu verhindern, da&szlig; die Internationale Arbeiterassoziation sich zu einem Spielball der Bourgeois- und Polizei-Intrigen verwandte.<A NAME="ZT1"><A HREF="#T1">{1}</A></A></P>
<P>Es ist wahrscheinlich, da&szlig; das Ma&szlig; der Verfolgungen, welche Ihr zu erdulden habt, noch nicht voll ist. Erinnert Euch, wenn dieser Fall eintrifft, da&szlig; es andere L&auml;nder gibt, wie Frankreich, Deutschland, &Ouml;sterreich, Ungarn, wo die Internationalen &auml;rgere Verfolgungen erleiden und wo sie gleichwohl nicht die Stirn beugen, da sie gleich Euch wissen, da&szlig; die Verfolgungen die besten Mittel zur Propaganda f&uuml;r unsere Assoziation sind und da&szlig; es auf der Erde keine Gewalt gibt, die m&auml;chtig genug w&auml;re, die revolution&auml;re Bewegung, die aus dem modernen Proletariat immer neu entsteht, zu unterdr&uuml;cken. Um die Internationale zu zerst&ouml;ren, m&uuml;&szlig;te man den Boden, der sie freiwillig erzeugt hat, d.h. die moderne Gesellschaft zerst&ouml;ren.</P>
<P ALIGN="RIGHT">Br&uuml;derlichen Gru&szlig; <BR>
Im Auftrag des Generalrats <BR>
Der Sekret&auml;r f&uuml;r Spanien:<BR>
<I>Friedrich Engels</P>
</I><P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In dem Entwurf des Briefes folgt weiter: "Nie k&ouml;nnte eine b&uuml;rgerliche Assoziation unter solchen Bedingungen bestehen; es war das gr&ouml;&szlig;te Verdienst des modernen Proletariats, f&uuml;r den gemeinsamen Kampf die Assoziation zu schaffen, die alle zivilisierten L&auml;nder umfa&szlig;t und dennoch keinesfalls die Autonomie jeder einzelnen F&ouml;deration verletzt." <A HREF="#ZT1">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
