<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An die spanischen Sektionen der Internationalen Arbeiterassoziation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An die spanischen Sektionen der Internationalen Arbeiterassoziation">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 122-124.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>An die spanischen Sektionen der Internationalen Arbeiterassoziation</H1>
<FONT SIZE=2><P>Aus dem Spanischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["La Emancipacion" Nr. 62 vom 17. August 1872]</P>
</FONT><B><P><A NAME="S122">|122|</A></B> London, 8. August 1872</P>
<P>Angesichts der gegen die <I>Internationale Arbeiterassoziation </I>durch verschiedene Personen der Geheimgesellschaft Allianz gesponnenen Intrigen hat das Exekutivkomitee des Generalrats in seiner Sitzung von 24. Juli 1872 den B&uuml;rger F. Engels, Sekret&auml;r f&uuml;r Spanien, beauftragt, an den Spanischen F&ouml;deralrat in Valencia folgenden Brief zu richten:</P>
<P ALIGN="CENTER">"<I>An den Spanischen F&ouml;deralrat</P>
</I><P>B&uuml;rger! In unserem Besitz sind Beweise, da&szlig; im Scho&szlig;e der Internationale und besonders in Spanien eine Geheimgesellschaft existiert, die sich <I>Allianz der sozialistischen Demokratie </I>nennt. Diese Gesellschaft, deren Zentrum in der Schweiz ist, stellt sich entsprechend ihrer besonderen Tendenzen die spezielle Mission, unserer gro&szlig;en Assoziation die Richtung zu geben und sie zu Zielen hinzuf&uuml;hren, die der gro&szlig;en Mehrheit der Internationalen unbekannt sind. Wir wissen au&szlig;erdem durch 'La Razon' in Sevilla, da&szlig; mindestens drei Mitglieder Eures Rates der Allianz angeh&ouml;ren.</P>
<P>Als sich diese Gesellschaft 1868 als &ouml;ffentliche Gesellschaft gebildet hatte, lehnte es der Generalrat auf Grund ihres Anspruchs, eine zweite internationale K&ouml;rperschaft zu bilden, die innerhalb und au&szlig;erhalb der Internationalen Arbeiterassoziation t&auml;tig sein sollte, ab, sie zur Internationale zuzulassen, ehe sie nicht auf ihren internationalen Charakter verzichtet h&auml;tte. Wenn sie sp&auml;ter in unsere Assoziation eintreten konnte, so geschah es auf <A NAME="S123"><B>|123|</A></B> Grund ihres Versprechens, nichts weiter zu sein, als eine einfache lokale Sektion zu Genf. (Siehe das vertrauliche Zirkular des Generalrats &uuml;ber <A HREF="me18_007.htm#S12">'Die angeblichen Spaltungen in der Internationale'</A>, S. 7 ff.)</P>
<P>Wenn die Organisation und der Charakter dieser Gesellschaft dem Buchstaben und Geiste unserer Statuten schon widersprachen, als sie noch &ouml;ffentlich war, so bedeutet die Tatsache, da&szlig; sie trotz des gegebenen Wortes im Scho&szlig;e der Internationale geheim existiert, einen wirklichen Verrat an unserer Assoziation. Die Internationale kennt nur eine einzige Art von Mitgliedern mit gleichen Rechten und Pflichten f&uuml;r alle; die Allianz teilt sie in zwei Arten: die Eingeweihten und die Laien, wobei diese dazu bestimmt sind, von jenen gef&uuml;hrt zu werden vermittels einer Organisation, deren Existenz sie nicht einmal kennen. Die Internationale fordert von ihren Anh&auml;ngern, da&szlig; sie Wahrheit, Gerechtigkeit und Moral als die Grundlage ihres Verhaltens anerkennen; die Allianz gebietet ihren Adepten, da&szlig; sie die Laien unter den Internationalen &uuml;ber die Existenz der geheimen Organisation, &uuml;ber die Beweggr&uuml;nde und den Zweck ihrer Worte und Handlungen t&auml;uschen. Der Generalrat hat bereits in seinem vertraulichen Zirkular angek&uuml;ndigt, da&szlig; er auf dem n&auml;chsten Kongre&szlig; eine Aufkl&auml;rung &uuml;ber diese Allianz verlangen wird, die eine wahre Verschw&ouml;rung gegen die Internationale darstellt. Der Generalrat kennt auch die Ma&szlig;nahmen, die die M&auml;nner der Allianz den Spanischen F&ouml;deralrat im Interesse ihrer Gesellschaft annehmen lie&szlig;en; und er ist entschlossen, diesen geheimen Umtrieben ein Ende zu bereiten. Zu diesem Zwecke fordert er Euch auf, in die Denkschrift, die dem Kongre&szlig; in Den Haag &uuml;ber die Allianz vorzulegen ist, folgendes aufzunehmen:</P>
<P>1. Eine Liste aller Mitglieder der Allianz in Spanien unter Angabe der &Auml;mter, die sie in der Internationale bekleiden;</P>
<P>2. eine Information Eurerseits &uuml;ber den Charakter und die T&auml;tigkeit der Allianz sowie &uuml;ber ihre Organisation und Verzweigungen au&szlig;erhalb Spaniens;</P>
<P>3. ein Exemplar Eures vertraulichen Zirkulars vom 7. Juli;</P>
<P>4. eine Erkl&auml;rung dar&uuml;ber, wie Ihr Eure Pflichten gegen&uuml;ber der Internationale mit der Anwesenheit von mindestens drei notorischen Mitgliedern der Allianz in Eurem Rat vereinbaren k&ouml;nnt.</P>
<P>Falls der Generalrat nicht <I>postwendend eine kategorische und zufriedenstellende </I>Antwort erh&auml;lt, wird er sich gezwungen sehen, in Spanien und im Auslande Euch &ouml;ffentlich der Verletzung des Buchstaben und des Geistes der <A NAME="S124"><B>|124|</A></B> Allgemeinen Statuten und des Verrats an der Internationale, begangen im Interesse einer ihr nicht nur fremden, sondern auch feindlich gesinnten Geheimgesellschaft, anzuklagen.</P>
<P>Gru&szlig; und Br&uuml;derlichkeit! </P>
<P>Im Namen des Generalrats <BR>
Der Sekret&auml;r f&uuml;r Spanien:<BR>
Federico Engels </P>
<P>33, Rathbone Place, W. London, 24. Juli 1872."</P>
<P>Die Antwort des Spanischen F&ouml;deralrats, datiert Valencia, 1. August, in London eingegangen am 5. August, sagt in bezug auf die Anfragen des Generalrats:</P>
<FONT SIZE=2><P>"Genossen! Wir haben Euren letzten Brief erhalten, da er jedoch in Franz&ouml;sisch abgefa&szlig;t ist, konnten wir uns mit seinem Inhalt nicht vertraut machen, da unser &uuml;blicher Obersetzer nicht in Valencia ist. Wir haben uns an einen anderen Genossen gewandt mit der Bitte, den Brief so schnell wie m&ouml;glich zu &uuml;bersetzen, damit wir Euch darauf antworten k&ouml;nnen."</P>
</FONT><P>Das Exekutivkomitee des Generalrats hat in seiner Sitzung vom 8. August 1872 beschlossen, ohne die erbetenen Ausk&uuml;nfte vom Spanischen F&ouml;deralrat abzuwarten, den vorhergehenden Brief zu ver&ouml;ffentlichen, um alle spanischen F&ouml;derationen und Sektionen zu veranlassen, eine allgemeine Untersuchung &uuml;ber die Existenz, die T&auml;tigkeit und das Ziel der sich Allianz nennenden Geheimgesellschaft anzustellen.</P>
<P>Das Exekutivkomitee des Generalrats:</P>
<I><P>Leo Frankel</I>, korrespondierender Sekret&auml;r f&uuml;r &Ouml;sterreich und Ungarn;<BR>
<I>J. P. Mac Donnel</I>, f&uuml;r Irland; <BR>
<I>F. Engels</I>, f&uuml;r Spanien und Italien;<BR>
<I>A. Serraillier</I>, f&uuml;r Frankreich; <BR>
<I>Le Moussu</I>, f&uuml;r Amerika; <BR>
<I>Hermann Jung</I>, f&uuml;r die Schweiz; <BR>
<I>Karl Marx</I>, f&uuml;r Deutschland und Ru&szlig;land</P>
<P>Der Pr&auml;sident der Sitzung, <I>Walery Wr&oacute;blewski</I>, Sekret&auml;r f&uuml;r Polen <BR>
Der Sekret&auml;r der Sitzung, <I>F. Cournet</I>, Sekret&auml;r f&uuml;r Holland</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
