<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Beschl&uuml;sse des Generalrats der Internationalen Arbeiterassoziation vom 18. Juni 1872</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Beschl&uuml;sse des Generalrats der Internationalen Arbeiterassoziation vom 18. Juni 1872">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 93/94.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Beschl&uuml;sse des Generalrats der Internationalen Arbeiterassoziation vom 18. Juni 1872</H1>
<FONT SIZE=2><P>Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["The International Herald" Nr. 13 vom 29. Juni 1872]</P>
</FONT><B><P ALIGN="CENTER"><A NAME="S93">I</P>
<P>|93|</A></B> In Erw&auml;gung,</P>
<P>da&szlig; der Baseler Kongre&szlig; zum Sitz des n&auml;chsten Kongresses Paris bestimmt hatte;</P>
<P>da&szlig; der Generalrat gem&auml;&szlig; Art. 4 der Allgemeinen Statuten, angesichts der Unm&ouml;glichkeit, den Kongre&szlig; in Paris abzuhalten, denselben durch Beschlu&szlig; vom 12. Juli 1870 nach Mainz einberief, wo seine Zusammenkunft jedoch durch den Ausbruch des Deutsch-Franz&ouml;sischen Kriegs verhindert wurde;</P>
<P>da&szlig; die heutigen Regierungsverfolgungen gegen die Internationale sowohl in Frankreich als in Deutschland die Einberufung des Kongresses weder nach Paris noch nach Mainz gestatten;</P>
<P>da&szlig; Artikel 4 der Statuten den Generalrat erm&auml;chtigt, im Notfall den Versammlungsort des Kongresses zu verlegen;</P>
<P>beruft der Generalrat den n&auml;chsten Kongre&szlig; der Internationalen Arbeiterassoziation f&uuml;r Montag, den 2. September 1872, nach Den Haag (Holland) ein.</P>
<B><P ALIGN="CENTER">II</P>
<P><A NAME="S94">|94|</A></B> In Erw&auml;gung,</P>
<P>da&szlig; die f&uuml;r den Mainzer Kongre&szlig;, der am 5. September 1870 er&ouml;ffnet werden sollte, auf die Tagesordnung gesetzten Fragen keineswegs den gegenw&auml;rtigen Bed&uuml;rfnissen der Internationale entsprechen, Bed&uuml;rfnissen, die von den seither eingetretenen gro&szlig;en geschichtlichen Ereignissen tief beeinflu&szlig;t sind;</P>
<P>da&szlig; zahlreiche Sektionen und F&ouml;derationen verschiedener L&auml;nder beantragt haben, da&szlig; sich der n&auml;chste Kongre&szlig; mit der Revision der Allgemeinen Statuten und Verwaltungsverordnungen besch&auml;ftigen solle;</P>
<P>da&szlig; die jetzt in fast allen L&auml;ndern Europas gegen die Internationale gerichteten Verfolgungen ihr die Pflicht auferlegen, ihre Organisation zu st&auml;rken;</P>
<P>setzt der Generalrat unter Vorbehalt seines Rechts, sp&auml;ter ein durch die Vorschl&auml;ge der Sektionen und F&ouml;derationen vervollst&auml;ndigtes Programm auszuarbeiten, auf die Tagesordnung des Haager Kongresses als wichtigste Frage: die Revision der Allgemeinen Statuten und Verwaltungsverordnungen.</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
