<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Antwort auf den ersten Artikel Brentanos</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Antwort auf den ersten Artikel Brentanos">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 89-92.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Karl Marx </H2>
<H1>[Antwort auf den ersten Artikel Brentanos]</H1>
<P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 44 vom l. Juni 1872]</P>
</FONT><P ALIGN="CENTER">An die Redaktion des<I> "Volksstaat"</P>
</I><B><P><A NAME="S89">|89|</A></B> Ein Freund sendet mir aus Deutschland Nr. 10 der "Concordia. Zeitschrift f&uuml;r die Arbeiterfrage" vom 7. M&auml;rz, worin dies "Organ des deutschen Fabrikantenbundes" einen Leitartikel bringt unter dem Titel: <I>"Wie Karl Marx zitiert".</P>
</I><P>In der <A HREF="../me16/me16_005.htm">Inauguraladresse der Internationalen Arbeiterassoziation</A> zitiere ich u.a. eine Stelle aus Gladstones Budgetrede vom 16. April 1863, die sich nicht in Hansards halboffizieller Ausgabe der Parlamentsdebatten befindet. Daraus schlie&szlig;t ohne weiteres die gem&uuml;tliche Fabrikantenlogik der "Concordia": "Dieser Satz befindet sich nirgends in der Gladstoneschen Rede", und sie jubelt ihre sch&ouml;ne Seele aus in dem mit schadenfroher Fettschrift gedruckten Fabrikantendeutsch:</P>
<B><P>"Marx hat den Satz formell und materiell hinzugelogen</B>!" </P>
<P>Es w&auml;re in der Tat &auml;u&szlig;erst befremdend, wenn die urspr&uuml;nglich in englischer Sprache zu London unter Gladstones Augen gedruckte Inauguraladresse in seinen Mund einen von mir interpolierten Satz legte, der unangefochten w&auml;hrend siebenundeinhalb Jahren die Runde der Londoner Presse macht, um endlich, endlich von den "Gelehrten" des deutschen Fabrikantenbundes in Berlin ertappt zu werden.</P>
<P>Der fragliche Satz der Inauguraladresse lautet wie folgt:</P>
<P>"This intoxicating augmentation of wealth and power is entirely confined to classes of property" (p. 6, Inaugural Address etc.). (Zu deutsch w&ouml;rtlich: <I>"Diese berauschende Vermehrung von Reichtum und Macht ist ganz und gar beschr&auml;nkt auf Eigentumsklassen."</I>)</P>
<B><P><A NAME="S90">|90|</A></B> In einem Artikel der "Fortnightly Review" (November 1870), der gro&szlig;es Aufsehen machte und von der ganzen Londoner Presse besprochen wurde, zitiert Herr Beesly, Professor der Geschichte an der hiesigen Universit&auml;t, p. 518:</P>
<I><FONT SIZE=2><P>"An intoxicating augmentation of wealth and power, as Mr. Gladstone observed, entirely confined to classes of property."</I> (Zu deutsch: <I>"Eine berauschende Vermehrung von Reichtum und Macht, wie Herr Gladstone bemerkte, ganz und gar beschr&auml;nkt auf Eigentumsklassen."</I>)</P>
</FONT><P>Aber Professor Beeslys Artikel erschien sechs Jahre sp&auml;ter als die Inauguraladresse! Gut! Greifen wir zu einer ausschlie&szlig;lich f&uuml;r die City von London bestimmten Fachschrift, die nicht nur vor der Inauguraladresse erschien, sondern bereits vor der <I>Gr&uuml;ndung der Internationalen Arbeiterassoziation</I>. Sie hei&szlig;t: "The Theory of Exchanges. The Bank Charter Act of 1844", London 1864, verlegt von T. Cautley Newby, 30, Welbeck Street. Gladstones Budgetrede wird hier ausf&uuml;hrlich kritisiert und p. 134 wird daraus angef&uuml;hrt:</P>
<I><FONT SIZE=2><P>"This intoxicating augmentation of wealth and power is entirely confined to classes of property."</I> (Zu deutsch: <I>"Diese berauschende Vermehrung von Reichtum und Macht ist ganz und gar beschr&auml;nkt auf Eigentumsklassen"</I>),</P>
</FONT><P>also w&ouml;rtlich wie ich zitiere.</P>
<P>Hiermit ist bereits unwiderlegbar bewiesen, da&szlig; der deutsche Fabrikantenbund <I>"formell und materiell gelogen hat"</I>, als er diesen "Satz" f&uuml;r "mein" Fabrikat verschrie!</P>
<P>Nebenbei bemerkt: Die biedere "Concordia" druckt in Fettschrift eine andere Stelle ab, worin Gladstone faselt von "der au&szlig;erordentlichen und in allen L&auml;ndern und zu allen Zeiten beispiellosen" Hebung der englischen Arbeiterklasse w&auml;hrend der letzten 20 Jahre. Die Fettschrift soll andeuten, da&szlig; ich diese Stelle unterdr&uuml;ckt habe. Umgekehrt! In der Inauguraladresse lege ich gerade den gr&ouml;&szlig;ten Nachdruck auf den schreienden Kontrast dieser schamlosen Phrase mit der, wie Professor Beesly sie richtig kennzeichnet, "schauderhaften Statistik" ("appalling statistics") der englischen amtlichen Berichte &uuml;ber dieselbe Epoche.<A NAME="ZF1"><A HREF="#F1">(1)</A></A></P>
<P>Der Verfasser der "Theory of Exchanges" hat, wie ich, nicht aus Hansard zitiert, sondern aus einer Londoner Zeitung, welche die Budget- <A NAME="S91"><B>|91|</A></B> rede vom 16. April am 17. April ver&ouml;ffentlichte. In meinen Kollektaneen von 1863 habe ich jedoch vergebens gesucht nach dem betreffenden Auszug, also auch nach dem Namen des Blattes, dem er entnommen war. Tut jedoch nichts zur Sache. Obgleich die parlamentarischen Berichte der Londoner Zeitungen stets voneinander abweichen, war ich jedoch sicher, da&szlig; keine derselben Gladstones so frappante &Auml;u&szlig;erung ganz unterdr&uuml;cken konnte. Ich schlage also die "Times" vom 17. April 1863 nach - sie war damals wie jetzt Gladstonesches Organ -, und ich finde daselbst p. 7, Spalte 5, im Bericht der Budgetrede:</P>
<FONT SIZE=2><P>"That is the state of the case as regards the <I>wealth of this country</I>. I must say for one, I should look almost with apprehension and with pain upon <I>this intoxicating augmentation of wealth and power</I>, if it were my belief that it was confined <I>to classes who are in easy circumstances</I>. This takes no cognizance at all of the condition of the labouring population. <I>The augmentation I have described,</I> and which is founded, I think, upon accurate returns, <I>is an augmentation entirely confined to classes of property</I>."</P>
<P>Zu deutsch: "So steht's mit <I>dem Reichtum dieses Landes.</I> Ich f&uuml;r meinen Teil w&uuml;rde beinahe mit Besorgnis und mit Pein auf <I>diese berauschende Vermehrung von Reichtum und Macht blicken</I>, wenn ich sie auf die <I>wohlhabenden Klassen</I> beschr&auml;nkt glaubte.<A NAME="ZF2"></FONT><A HREF="#F2"><FONT SIZE=2>(2)</FONT></A></A><FONT SIZE=2> Es ist hier gar keine Notiz genommen von der arbeitenden Bev&ouml;lkerung. <I>Die Vermehrung, die ich beschrieben habe</I>" (die er n&auml;mlich soeben kennzeichnete als <I>"diese berauschende Vermehrung von Reichtum und Macht"</I>),<I> "ist ganz und gar beschr&auml;nkt auf Eigentumsklassen."</P>
</FONT><P>"Formell und materiell"</I> erkl&auml;rte also Herr Gladstone am 16. April 1863 im Unterhause, nach dem Berichte seines eigenen Organs, der "Times" vom 17. April 1863, da&szlig; <I>"diese berauschende Vermehrung von Reichtum und Macht ganz und gar beschr&auml;nkt ist auf Eigentumsklassen",</I> und schauert's ihm gewisserma&szlig;en nur bei dem Bedenken, da&szlig; sie blo&szlig; einem Teile dieser Klasse, ihrem wirklich wohlhabenden Teil, zugut gekommen sei.</P>
<P>Italiam, Italiam! Endlich sind wir bei <I>Hansard</I> angelangt. In seiner hier nachtr&auml;glich zurechtgest&uuml;mperten Ausgabe war Herr Gladstone so gescheit, die im Munde eines englischen Schatzkanzlers allerdings kompromittierliche Stelle wegzupfuschen. Es ist dies &uuml;brigens herk&ouml;mmlicher englischer Parlamentsbrauch und keineswegs eine Erfindung des Laskerchen contra Bebel. Ein genauer Vergleich zwischen Gladstones wirklich gehaltener Rede selbst, wie sie in der "Times" figuriert, und ihrer nachtr&auml;glich von demselben Gladstone verballhornten Form, w&uuml;rde einen munteren Beitrag liefern zur Charakteristik dieses salbungsvollen, phrasentriefenden, <A NAME="S92"><B>|92|</A></B> wortklaubenden, streng kirchlichen, seine Fr&ouml;mmigkeit und seine liberalen "attitudes of mind" |"Gem&uuml;tszust&auml;nde"| &auml;ngstlich zur Schau tragenden Bourgeoishelden.</P>
<P>Eins der &auml;rgerlichsten Dinge in meinem Werke "Das Kapital" sind die massenhaften amtlichen Belege zur Schilderung der Fabrikantenwirtschaft, an denen kein Gelehrter bisher Fehl zu finden wu&szlig;te. Das war selbst den Herren vom deutschen Fabrikantenbunde ger&uuml;chtweise zu Ohren gekommen. Aber, dachten sie:</P><DIR>
<DIR>

<FONT SIZE=2><P>Was kein Verstand der Verst&auml;ndigen sieht, <BR>
Das &uuml;bet in Einfalt ein kindlich' Gem&uuml;t.</P></DIR>
</DIR>

</FONT><P>Gesagt, getan. Sie wenden sich um Auskunft &uuml;ber das ihnen verd&auml;chtige Zitat der Inauguraladresse an einen Gesch&auml;ftsfreund in London, an den ersten besten Mundella, der, selbst Fabrikant, sich sputet, schwarz auf wei&szlig; den Auszug aus Hansards Parlamentsdebatten &uuml;ber's Meer zu spedieren. Nun hatten sie mein Fabrikgeheimnis. Ich fabriziere nicht nur den Text, sondern obendrein - auch die Zitate dazu. Und sie schrieen siegtrunken in alle Welt hinaus: <I>"Wie Karl Marx zitiert!"</I> So war meine War' ein f&uuml;r allemal um den Kredit gebracht, und zwar, wie es Fabrikanten ziemt, auf gemeinem Gesch&auml;ftsweg, ohne alle Gelehrsamkeitsunkosten.</P>
<P>Das verdrie&szlig;liche Nachspiel kl&auml;rt vielleicht die Fabrikantenb&uuml;ndler dar&uuml;ber auf, da&szlig;, wie trefflich sie sich auch sonst auf Warenf&auml;lschung verstehen, sie zur Pr&uuml;fung literarischer Ware taugen wie der Esel zum Lautenschlagen.</P>
<I><P>Karl Marx</I> </P>
<I><P>London, 23. Mai 1872</P>
</I><P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Karl Marx</P>
<P><A NAME="F1">(1)</A> Andere apologetische Flausen aus derselben Rede sind abgefertigt in meiner Schrift: <A HREF="../me23/me23_677.htm#S680">"Das Kapital" (p.638, 639)</A>. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Die Worte: "easy classes", "classes in easy circumstances" sind wohl zuerst <I>von Wakefield</I> f&uuml;r den eigentlich reichen Teil der besitzenden Klasse eingef&uuml;hrt worden. <A HREF="#ZF2">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
