<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Ein Komplott gegen die Internationale Arbeiterassoziation - I. Einleitung</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein Komplott gegen die Internationale Arbeiterassoziation - I. Einleitung">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=5></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=2></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=2></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_335.htm"><FONT size=2 color="#CC3333">II. Die geheime Allianz &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 331-334.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P></FONT>
<HR noshade size="1">
<H3 ALIGN="CENTER">I.<BR>
Einleitung</H3>
<B><P><A NAME="S331">|331|</A></B> Indem die Internationale Arbeiter-Assoziation es unternahm, die zerstreuten Kr&auml;fte des gesamten Proletariats in einem Bunde zusammenzufassen und so der lebendige Repr&auml;sentant der Interessengemeinschaft, welche die Arbeiter vereinigt, zu werden, mu&szlig;te sie notwendig den Sozialisten jeder Schattierung den Eintritt offenhalten. Ihre Gr&uuml;nder und die Vertreter der Arbeiterorganisation <A NAME="ZT1"><A HREF="#T1">{1}</A></A> beider Welten, die auf den internationalen Kongressen die Allgemeinen Statuten der Assoziation sanktionierten, verga&szlig;en, da&szlig; gerade die Weite ihres Programms selbst den Deklassierten <A NAME="ZF1"><A HREF="#F1">(1)</A></A> erlauben w&uuml;rde, sich einzuschleichen und im Scho&szlig;e der Assoziation geheime Organisationen zu bilden, deren T&auml;tigkeit sich nicht gegen die Bourgeoisie und die bestehenden Regierungen, sondern gegen die Internationale selbst richten w&uuml;rde. Dieses war der Fall mit der <I>Allianz der sozialistischen Demokratie</I>.</P>
<P>Auf dem Haager Kongre&szlig; beantragte der Generalrat eine Untersuchung &uuml;ber diese geheime Organisation. Der Kongre&szlig; beauftragte mit derselben eine Kommission von f&uuml;nf Mitgliedern, den B&uuml;rgern Cuno, Lucain, Splingard, Vichard und Walter (ausgeschieden), welche in der Sitzung vom 7. September ihren Bericht erstattete. Der Kongre&szlig; <A HREF="me18_149.htm#S155">beschlo&szlig;</A>:</P>
<P>1. Michail Bakunin als Gr&uuml;nder der Allianz und wegen einer pers&ouml;nlichen Tatsache aus der Internationale auszuschlie&szlig;en;</P>
<B><P><A NAME="S332">|332|</A></B> 2. James Guillaume als Mitglied der Allianz auszuschlie&szlig;en;</P>
<P>3. die auf die Allianz bez&uuml;glichen Dokumente zu ver&ouml;ffentlichen.</P>
<P>Infolge der Zerstreuung ihrer Mitglieder in verschiedenen L&auml;ndern sah sich die erw&auml;hnte Untersuchungskommission v&ouml;llig au&szlig;erstande, die Dokumente, welche ihrem Berichte zugrunde gelegen, zu ver&ouml;ffentlichen, und hat daher B&uuml;rger <I>Vichard</I>, das einzige in London wohnende Kommissionsmitglied, dieselben der Protokollkommission zugestellt, welche sie jetzt unter eigner Verantwortlichkeit in dem nachfolgenden Bericht ver&ouml;ffentlicht.</P>
<P>Die auf die Allianz bez&uuml;glichen Akten waren so umfangreich, da&szlig; die Kommission in ihren Sitzungen w&auml;hrend des Kongresses nur Zeit hatte, von den f&uuml;r einen praktischen Schlu&szlig; wichtigsten Dokumenten Kenntnis zu nehmen; so z.B. sind ihr die meisten russischen Aktenst&uuml;cke nicht unterbreitet worden. Der seitens der Kommission dem Kongresse erstattete Bericht gen&uuml;gt daher heute nicht mehr, da er nur einen Teil der fraglichen Angelegenheit umfa&szlig;t. Um dem Leser nun den Sinn und die Bedeutung dieser Dokumente verst&auml;ndlich zu machen, sind wir gen&ouml;tigt, als Geschichtsschreiber der Allianz aufzutreten.</P>
<P>Die Aktenst&uuml;cke, welche wir ver&ouml;ffentlichen, geh&ouml;ren mehreren Kategorien an. Ein Teil derselben ist bereits in einzelnen St&uuml;cken, und zwar meistens in franz&ouml;sischer Sprache, ver&ouml;ffentlicht; man mu&szlig; sie jedoch, um den Geist der Allianz deutlich zu erkennen, mit den anderen zusammenbringen, denn diesen gegen&uuml;bergestellt erscheinen sie in einem neuen Lichte. Zu diesem Teile geh&ouml;rt das Programm der &ouml;ffentlichen Allianz. Andere Aktenst&uuml;cke geh&ouml;ren der Internationalen an, wieder andere dem spanischen Zweige der geheimen Allianz, deren Existenz im Fr&uuml;hjahr 1871 durch Mitglieder der Allianz &ouml;ffentlich aufgedeckt wurde. Wer die spanische Bewegung dieser Epoche aufmerksam verfolgt hat, wird in ihnen nur genauere Angaben &uuml;ber Tatsachen finden, welche bereits mehr oder weniger der &Ouml;ffentlichkeit angeh&ouml;ren. Die Bedeutung dieser Dokumente beruht nicht darauf, da&szlig; sie zum ersten Male ver&ouml;ffentlicht werden, sondern darauf, da&szlig; sie zum ersten Male in einer Art zusammengestellt sind, welche die gemeinsame geheime T&auml;tigkeit, von der sie ausflie&szlig;en, enth&uuml;llt; vor allem aber werden sie wichtig, wenn wir sie mit den beiden folgenden Kategorien vergleichen. Die erste derselben besteht aus Dokumenten in russischer Sprache, welche das wahre Programm und die Art der T&auml;tigkeit der Allianz aufdecken. Diese Dokumente waren bisher unter dem Schutze der Sprache, in <A NAME="S333"><B>|333|</A></B> welcher sie geschrieben sind, im Westen unbekannt geblieben, und dieser Umstand hatte ihren Verfassern gestattet, ihrer Phantasie und ihrer Redeweise freien Lauf zu lassen. Die getreue &Uuml;bersetzung, welche wir von ihnen geben, wird dem Leser Gelegenheit geben, den intellektuellen, moralischen, politischen und &ouml;konomischen Wert der H&auml;upter der Allianz zu bemessen.</P>
<P>Die letzte Kategorie besteht aus nur einem St&uuml;cke: den geheimen Statuten der Allianz; es ist das einzige Dokument von einiger Ausdehnung, welches zum ersten Male in diesem Bericht ver&ouml;ffentlicht wird. Man wird sich vielleicht fragen, ob es Revolution&auml;ren erlaubt sei, die Statuten einer geheimen Gesellschaft, einer angeblichen Verschw&ouml;rung, zu ver&ouml;ffentlichen. Nun, diese geheimen Statuten sind ausdr&uuml;cklich unter den Dokumenten angegeben, deren Ver&ouml;ffentlichung auf dem Haager Kongre&szlig; von der Allianzkommission verlangt wurde, und kein Delegierter, selbst nicht das die Minorit&auml;t der Kommission bildende Mitglied, hat dagegen gestimmt. Diese Ver&ouml;ffentlichung ist also ausdr&uuml;cklich verordnet vom Kongre&szlig;, dessen Anweisungen wir auszuf&uuml;hren haben; was aber die Sache selbst betrifft, so ist folgendes zu sagen:</P>
<P>Wir haben es hier mit einer Gesellschaft zu tun, welche unter der Maske des extremsten Anarchismus ihre Angriffe nicht gegen die bestehenden Regierungen richtet, sondern gegen die Revolution&auml;re, welche sich nicht ihrer Orthodoxie und ihrer Leitung unterwerfen. Von der Minderheit eines Bourgeois-Kongresses gegr&uuml;ndet, schleicht sie sich in die Reihen der internationalen Organisation der Arbeiterklasse ein, versucht zuerst, sich ihrer Leitung zu bem&auml;chtigen, und arbeitet auf ihre Desorganisation hin, sobald sie diesen Plan scheitern sieht. In schamlosester Weise sucht sie ihr sektiererisches Programm und ihre beschr&auml;nkten Ideen dem umfassenden Programm, den gro&szlig;en Anstrebungen unserer Assoziation unterzuschieben; sie organisiert in den &ouml;ffentlichen Sektionen der Internationalen ihre geheimen Sekti&ouml;nchen, welche, derselben Parole gehorchend, durch vorher abgekartetes gemeinsames Vorgehen in vielen F&auml;llen zur Herrschaft &uuml;ber jene gelangen; sie greift &ouml;ffentlich in ihren Bl&auml;ttern alle Elemente an, welche sich weigern, sich ihrer Herrschaft zu f&uuml;gen; sie provoziert den offenen Krieg - das sind ihre eignen Worte - in unseren Reihen. Um zu ihrem Zweck zu gelangen, weicht sie vor keinem Mittel, vor keiner Unredlichkeit zur&uuml;ck; L&uuml;ge, Verleumdung, Einsch&uuml;chterung, Gewalttat aus feigem Hinterhalt sind ihr in gleicher Weise recht. Endlich, in Ru&szlig;land, setzt sie sich ganz an die Stelle der Internationalen und begeht unter ihrem Namen gemeine Verbrechen, Gaunereien und einen Mord, f&uuml;r den die Regierungs- <A NAME="S334"><B>|334|</A></B> und Bourgeois-Presse unsre Assoziation verantwortlich gemacht hat. Und die Internationale soll zu all diesen Tatsachen schweigen, weil die Gesellschaft, welche die Schuld an ihnen tr&auml;gt, eine geheime ist! Die Internationale hat in ihrer Hand die Statuten dieser Gesellschaft, ihrer Todfeindin, Statuten, in denen sie sich offen als neue Gesellschaft Jesu erkl&auml;rt und es ausspricht, da&szlig; es ihr Recht und ihre Pflicht sei, alle jesuitischen Mittel zu benutzen; diese Statuten machen sofort alle jene Feindseligkeiten verst&auml;ndlich, denen die Internationale von jener Seite ausgesetzt war; und sie sollte sich dieser Statuten nicht bedienen, weil das hie&szlig;e, eine geheime Gesellschaft denunzieren!</P>
<P>Gegen alle diese Intrigen gibt es nur ein einziges Mittel, aber es ist von niederschmetternder Wirkung: die vollst&auml;ndigste &Ouml;ffentlichkeit. Diese Schleichwege in ihrem Zusammenhang aufdecken, hei&szlig;t sie unwirksam machen. Ihnen den Schutz unsers Schweigens zu gew&auml;hren, das w&auml;re nicht nur eine Naivet&auml;t, &uuml;ber welche die H&auml;upter der Allianz erst recht spotten w&uuml;rden, das w&auml;re eine Feigheit. Noch mehr, es w&auml;re ein Akt des Verrats gegen diejenigen spanischen Internationalen, welche, als Mitglieder der geheimen Allianz, keinen Anstand nahmen, deren Existenz und Verfahrungsweise zur Kenntnis zu bringen, sobald diese sich in offene Feindschaft gegen die Internationale setzte. &Uuml;brigens befindet sich alles das, was die geheimen Statuten enthalten, und sogar in noch sch&auml;rfer ausgepr&auml;gter Form, in den in russischer Sprache von Bakunin und Netschajew selbst ver&ouml;ffentlichten Dokumenten. Die Statuten bekr&auml;ftigen nur deren Inhalt.</P>
<P>M&ouml;gen die F&uuml;hrer der Allianz also &uuml;ber Denunziation schreien. Wir denunzieren sie der Verachtung der Arbeiter und dem Wohlwollen der Regierungen, denen sie so gute Dienste geleistet haben, indem sie die proletarische Bewegung desorganisierten. Die Z&uuml;richer "Tagwacht" hatte wohl recht, wenn sie in einem Antwortschreiben an Bakunin sagt:</P>
<FONT SIZE=2><P>"Wenn Sie kein besoldeter Agent sind, so steht es doch fest, da&szlig; ein besoldeter Agent nicht mehr Schaden h&auml;tte anrichten k&ouml;nnen als Sie."</P>
</FONT><P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Marx und Engels</P>
<P><A NAME="F1">(1)</A> Deklassierte, d&eacute;class&eacute;s, hei&szlig;en im Franz&ouml;sischen diejenigen aus den besitzenden Klassen hervorgegangenen Leute, die von ihrer Klasse ausgesto&szlig;en oder aus ihr ausgetreten sind, ohne darum Proletarier zu werden; z.B. Industrieritter, Pickelh&auml;ringe, gewerbsm&auml;&szlig;ige Spieler, die meisten Literaten und Politiker von Profession usw. Auch das Proletariat hat seine Deklassierten; sie bilden das Lumpenproletariat. <A HREF="#ZF1">&lt;=</A></P>
<P>&nbsp;</P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In der franz&ouml;sischen Ausgabe: Arbeiterorganisationen <A HREF="#ZT1">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=5></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=2></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=2></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_335.htm"><FONT size=2 color="#CC3333">II. Die geheime Allianz &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
