<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Adresse des Britischen Fl&ouml;deralrats an die Sektionen, Zweige, angeschlossenen Gesellschaften und Mitglieder der Britischen F&ouml;deration der Internationale</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Adresse des Britischen Fl&ouml;deralrats an die Sektionen, Zweige, angeschlossenen Gesellschaften und Mitglieder der Britischen F&ouml;deration der Internationale">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 202-207.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx</H2>
<H1>Adresse des Britischen F&ouml;deralrats an die Sektionen, Zweige, angeschlossenen Gesellschaften und Mitglieder [der Britischen F&ouml;deration der Internationale]</H1>
<FONT SIZE=2><P>Nach dem Flugblatt.<BR>
Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<B><P><A NAME="S202">|202|</A></B> B&uuml;rger!</P>
<P>Auf unserer Sitzung vom 19. Dezember 1872 wurde unsere Aufmerksamkeit auf ein von den Vertretern der Sezessionisten in England herausgegebenes Manifest gelenkt. Wir beschlossen sofort, jeder Sektion eine Notiz zu senden, die sie aufruft, mit ihrem Urteil dar&uuml;ber zur&uuml;ckzuhalten, bis sie unsere Antwort vorliegen h&auml;tte, die wir sofort herauszubringen versprachen. Und auf einer besonderen Sitzung des Britischen F&ouml;deralrats, die am Montag abend, am 23. Dezember, stattfand, wurde einstimmig beschlossen, folgendes auf die im obengenannten Manifest gemachten Behauptungen zu erwidern:</P>
<P>1. Die festgefahrene Lage ist dadurch entstanden, da&szlig; st&auml;ndig Hales' pers&ouml;nliche Angelegenheiten vorgebracht wurden; beide, er und Mottershead, legten es schon im Generalrat darauf an, durch gegenseitige Korruptionsbeschuldigungen eine &auml;hnliche festgefahrene Lage herbeizuf&uuml;hren. Die festgefahrene Lage auf der Sitzung, auf die angespielt wird, hatte Mottershead verursacht, der betrunken war und die Sitzung um halb zw&ouml;lf dadurch auffliegen lie&szlig;, da&szlig; er ununterbrochen den Vorsitzenden |Samuel Vickery| in der heftigsten Weise pers&ouml;nlich angriff, wobei kein anderer als Hales die Aufl&ouml;sung der Sitzung gefordert hat. Die Mitglieder werden vor l&auml;ngerer Zeit im "International Herald" gelesen haben, da&szlig; die S&uuml;d-Lambeth Sektion ihren Delegierten zur&uuml;ckgezogen hat, weil die Majorit&auml;t jeder wirklichen T&auml;tigkeit entgegenarbeitete.</P>
<P>2. Die wirkliche Ursache dieses Zirkulars besteht darin, da&szlig; es innerhalb der sezessionistischen Minorit&auml;t des Haager Kongresses eine Verst&auml;n- <A NAME="S203"><B>|203|</A></B> digung dar&uuml;ber gibt, alle m&ouml;glichen Kongresse in allen L&auml;ndern um Weihnachten herum einzuberufen, die ihre sezessionistische T&auml;tigkeit best&auml;tigen sollen. So sind &auml;hnliche Kongresse in Belgien und in Spanien f&uuml;r den 25. Dezember einberufen worden (gegen den in Spanien besteht eine starke Opposition, die von Tag zu Tag anw&auml;chst). Nun sollen die englischen Sektionen durch Schwindelei dazu gebracht werden, das Komplott zu unterst&uuml;tzen, ohne da&szlig; sie wissen, was vorgeht.</P>
<P>3. Das jetzt vor uns liegende Zirkular ist dem F&ouml;deralrat nicht vorgelegt worden. Nichts zeigt besser, wie seine Verfasser die Diskussion f&uuml;rchteten, als die Tatsache, da&szlig; sie es hinter dem R&uuml;cken des Rats in einer heimlichen Zusammenkunft ausgeheckt haben. Hat man jemals fr&uuml;her erlebt, da&szlig; eine Majorit&auml;t von der Minorit&auml;t sezedierte, statt sie zu &uuml;berstimmen? Weshalb w&uuml;nscht die Majorit&auml;t einen besonderen Kongre&szlig;, wenn eine einfache Abstimmung im Rat, den sie zu beherrschen vorgeben, die Frage zu ihren Gunsten entscheiden w&uuml;rde?</P>
<P>4. Die Unterzeichner dieses Zirkulars wagen noch nicht so weit zu gehen wie die Sezessionisten des Kontinents, die offen erkl&auml;ren, da&szlig; sie die Autorit&auml;t eines jeden Kongresses verwerfen mit Ausnahme des ersten in Genf abgehaltenen. Inzwischen fangen sie damit an, die Rechtsg&uuml;ltigkeit des Haager Kongresses anzufechten, des Kongresses, der am meisten international und in der Tat der erste wirklich internationale Kongre&szlig; der Assoziation war, weil er der erste war, wo die Mehrheit keine nationale oder gar nur lokale war. Wenn dieser Kongre&szlig; nicht ordentlich konstituiert war, warum unterzeichnete dann B&uuml;rger Roach, der ein Mitglied der Mandatspr&uuml;fungskommission war, den Bericht dieser Kommission? Doch jetzt unterzeichnet er das Zirkular, das gegen den Kongre&szlig; protestiert.</P>
<P>5. Sie sagen, sie werden zu den Allgemeinen Statuten stehen, wie sie vor dem Haager Kongre&szlig; existierten. Diese Statuten besagen in <A HREF="../me17/me17_440.htm#S441">Artikel 3</A>: "Der Kongre&szlig; ... ergreift die f&uuml;r das erfolgreiche Wirken der Internationalen Assoziation notwendigen Ma&szlig;regeln und ernennt den Generalrat der Gesellschaft." In <A HREF="../me17/me17_440.htm#S443">Art. 12</A>: "Die gegenw&auml;rtigen Statuten k&ouml;nnen durch jeden Kongre&szlig; abge&auml;ndert werden, sobald zwei Drittel der anwesenden Delegierten sich daf&uuml;r erkl&auml;ren." Die Allgemeinen Statuten geben irgendeinem lokalen oder f&ouml;deralen Kongre&szlig; keinerlei Recht, die Resolutionen irgendeines allgemeinen Kongresses zu revidieren. Daher erkl&auml;ren sich die Unterzeichner dieses Zirkulars in offener Revolte nicht nur gegen die Verfassung der Internationale, wie sie von dem Haager Kongre&szlig; festgelegt worden ist, <A NAME="S204"><B>|204|</A></B> sondern auch gegen jene Allgemeinen Statuten, von denen sie erkl&auml;ren, da&szlig; sie zu ihnen st&auml;nden.</P>
<P>Welches sind nun die Resolutionen des Haager Kongresses, die den Unterzeichnern des Zirkulars so widerw&auml;rtig sind?</P>
<P>Die erste ist die Resolution &uuml;ber die politische Wirksamkeit der Arbeiterklasse, die, wie sie behaupten, beschlossen worden sei, nachdem die Majorit&auml;t der Delegierten abgereist war. Das ist fern aller Wahrheit, da von den 64 Delegierten, die an dem Kongre&szlig; teilnahmen, sich 48 an der Abstimmung &uuml;ber diese Resolution beteiligten, und davon stimmten 35 oder mehr als zwei Drittel daf&uuml;r, unter ihnen B&uuml;rger Mottershead, der nichtsdestoweniger das fragliche Zirkular unterzeichnet hat. &Uuml;berdies hatten die meisten der abgereisten Delegierten bei dem Vorsitzenden eine schriftliche Erkl&auml;rung hinterlassen, da&szlig; sie f&uuml;r die Resolution w&auml;ren.</P>
<P>Die Resolution selbst ist nichts als ein Extrakt aus der Resolution Nr. IX der Londoner Konferenz vom September 1871, die samt den anderen Resolutionen vom Generalrat am 17. Oktober 1871 ver&ouml;ffentlicht wurde und unter der die Namen der B&uuml;rger Bradnick, Mayo, Mottershead, Jung, Roach und Hales stehen, letzterer als Generalsekret&auml;r. Diese Resolution der Konferenz f&uuml;hrt die Allgemeinen Statuten, die Inauguraladresse und eine Resolution des Lausanner Kongresses an sowie die gesamte T&auml;tigkeit des Generalrats seit Beginn, um zu beweisen, da&szlig; das, was sie aussagt, nur eine Erl&auml;uterung dessen ist, was im selben Sinne immer die offiziell befolgte Politik der Assoziation gewesen ist. Vor dem Haager Kongre&szlig; beschlo&szlig; der Generalrat einm&uuml;tig, diesem Kongre&szlig; vorzuschlagen, eben diese Resolution in die Allgemeinen Statuten einzuf&uuml;gen; B&uuml;rger Jung hatte an diesem Abend das Amt des Sekret&auml;rs, da Hales suspendiert worden war. Und sogar der Kongre&szlig; zu Nottingham, auf dessen Resolutionen sich das Zirkular als Pr&auml;zedens bezieht, nahm eine dem Wesen nach gleiche Resolution an.</P>
<P>Was die angebliche Versto&szlig;ung der Trade-Unions durch diese Resolution betrifft, so ist ganz im Gegenteil der Kongre&szlig; zugunsten der Trade-Unions weiter gegangen als die Allgemeinen Statuten oder irgendein fr&uuml;herer Kongre&szlig;. Er beauftragte den neuen Generalrat, einen internationalen Bund zwischen den Trade-Unions zu schaffen, in ihn sogar Trade-Unions aufzunehmen, die nicht zur Internationale geh&ouml;ren, jede Trade-Union aufzufordern, selbst die Bedingungen zu nennen, unter denen sie einem solchen Bund beitreten w&uuml;rde, und einen allgemeinen Plan auszuarbeiten, der allen zugeh&ouml;rigen Trade-Unions zur vorl&auml;ufigen Annahme unterbreitet werden sollte vor seiner endg&uuml;ltigen Best&auml;tigung durch den n&auml;chsten Kongre&szlig;.</P>
<B><P><A NAME="S205">|205|</A></B> Die n&auml;chste Beschwerde betrifft die Verlegung des Generalrats nach New York. Das l&auml;uft einfach auf die Behauptung hinaus, da&szlig; kein Generalrat, in dem nicht die Herren Hales, Mottershead, Jung, Bradnick, Mayo und Roach ihren Sitz haben, beanspruchen k&ouml;nnte, die Internationale zu vertreten.</P>
<P>Eine andere Beschwerde ist die, da&szlig; die Vollmachten dieses Generalrats erweitert worden sind. Nun, die erste in dieser Hinsicht in Den Haag gefa&szlig;te <A HREF="me18_149.htm#S150">Resolution</A> war folgende: " Der Generalrat ist gehalten, die Kongre&szlig;beschl&uuml;sse auszuf&uuml;hren und darauf zu achten, da&szlig; die Grunds&auml;tze, Statuten und Verwaltungsverordnungen der Internationale in jedem Lande strikt eingehalten werden." Diese Resolution wurde dem Kongre&szlig; auf Grund einer einm&uuml;tigen Abstimmung des alten Generalrats vorgeschlagen. Wie k&ouml;nnte sie in die Tat umgesetzt werden, wenn der Generalrat nicht die Vollmacht h&auml;tte, K&ouml;rperschaften zu suspendieren, die innerhalb der Internationale gegen die Internationale wirken? Au&szlig;erdem haben die Haager Resolutionen, die sich auf das Recht der Suspension von Sektionen, F&ouml;deralr&auml;ten und F&ouml;derationen beziehen, in Wirklichkeit die dem Generalrat vom Baseler Kongre&szlig; verliehene Vollmacht (siehe Verwaltungsverordnungen II, Artikel 6 und 7) eingeschr&auml;nkt und in jedem Falle die Handlung des Generalrats einer Gegenkontrolle unterworfen.</P>
<P>&Uuml;berall auf dem Kontinent unterst&uuml;tzen die Regierungen und die b&uuml;rgerliche Presse die Versuche der Leute, die danach trachten, eine Sezession in den Reihen der Assoziation zu provozieren, w&auml;hrend diejenigen, die der Internationale anh&auml;ngen, &uuml;berall verhaftet und ihre Zeitungen von der Polizei verfolgt werden. W&auml;hrend sich die Sezessionisten in der Behauptung sonnen, da&szlig; die Internationale dank ihrer Anstrengungen &uuml;berall in Aufl&ouml;sung begriffen sei, und gegen die Haager Resolutionen rebellieren, ist die Assoziation in Wirklichkeit st&auml;rker denn je, und die Haager Resolutionen sind in Frankreich, Deutschland, &Ouml;sterreich, Ungarn, Portugal, Amerika, D&auml;nemark, Polen und der Schweiz vollauf best&auml;tigt, einige 150 Sezessionisten in der Schweiz ausgenommen. In Holland wurde, obwohl die Delegierten dieses Landes in Den Haag mit der Minorit&auml;t gestimmt hatten, ein Kongre&szlig; abgehalten, der beschlo&szlig;, dem Generalrat treu zu bleiben und keinen anderen allgemeinen Kongre&szlig; anzuerkennen als den f&uuml;r September 1873 angesetzten ordentlichen Kongre&szlig;, der in der Schweiz abgehalten werden soll. In Spanien, wo die Sezessionisten hofften, alles durchsetzen zu k&ouml;nnen, weil sie den F&ouml;deralrat auf ihrer Seite hatten, nimmt die <A NAME="S206"><B>|206|</A></B> Opposition gegen sie t&auml;glich an St&auml;rke zu. Selbst in Italien senden Sektionen dem neuen Generalrat fortgesetzt ihre Zustimmung, und dieser Kniff mit dem neuen englischen Kongre&szlig; ist das letzte Zufluchtsmittel, zu dem sich die Sezessionisten getrieben sehen.</P>
<P>In Erwiderung auf die Vorschl&auml;ge des Zirkulars m&uuml;ssen wir folgendes unterbreiten:</P>
<P>1. Wir erkl&auml;ren jeden in England abgehaltenen Kongre&szlig;, der den Zweck hat, die vom Haager Kongre&szlig; angenommenen Resolutionen zu revidieren, f&uuml;r illegal, weil jede F&ouml;deration das Recht hat, auf dem n&auml;chsten allgemeinen Kongre&szlig; Einspruch zu erheben. Ferner ist der einzige legale Kongre&szlig; der Britischen F&ouml;deration der, welcher - gem&auml;&szlig; der auf dem Kongre&szlig; zu Nottingham vom Juli 1872 angenommenen Resolution - in Manchester zu Pfingsten abgehalten werden soll.</P>
<P>2. Wir fordern die Sektionen auf, die den Unterzeichnern des Zirkulars gegebenen Vollmachten zur&uuml;ckzunehmen und neue Delegierte zu entsenden, die sie beim F&ouml;deralrat vertreten.</P>
<P>3. Wir fordern die Sektionen auf, ein Komitee zu ernennen, dem die Protokolle des F&ouml;deralrats unterbreitet werden sollen und das seine eigenen Schl&uuml;sse hinsichtlich der Frage ziehen wird, wer die Arbeit der Assoziation gehemmt und wer sie gef&ouml;rdert hat und wer im Interesse der Feinde der arbeitenden Klassen t&auml;tig war.</P>
<P>4. Wir fordern die Sektionen auf, eine Kommission zu ernennen, die die Organisation, die Mitgliederzahl und das Gr&uuml;ndungsdatum der Sektionen pr&uuml;ft und insbesondere die Zahl der Delegierten, die sie in den F&ouml;deralrat zu entsenden pflegten.</P>
<P>Da die Sektionen jetzt im Besitz beider Manifeste sind, &uuml;berlassen wir die Angelegenheit ihnen und bitten nur, uns ihre Entscheidung sofort mitzuteilen.</P>
<P>Wir bekr&auml;ftigen jedoch ohne Zaudern, da&szlig; wir in &Uuml;bereinstimmung mit den Statuten und der Verfassung der Assoziation und im wahren Interesse der arbeitenden Klassen handeln.</P>
<P>Es lebe die Internationale Arbeiterassoziation!</P>
<I><P>F. Hurry</I>, S&uuml;d-Lambeth-Sektion, Vorsitzender<BR>
<I>E. Hills</I>, Westend-Sektion<BR>
<I>F. Le&szlig;ner</I>, Nottingham-Kongre&szlig;, ehemaliges Mitglied des Generalrats, Mitbegr&uuml;nder der IAA <BR>
<I>W. H. Riley</I>, Nottingham-Kongre&szlig;<BR>
<A NAME="S207"><B>|207|</A></B> <I>Ch. Murray</I>, Normanby-Sektion, ehemaliges Mitglied des Generalrats <BR>
<I>G. Milner</I>, Nationale Reform-Liga, ehemaliges Mitglied des Generalrat.<BR>
<I>J. Mitchell</I>, Hinkley-Sektion, Leicestershire <BR>
<I>G. A. Weiler</I>, Londoner deutsche Sektion <BR>
<I>S. Vickery</I>, Birkenhead-Sektion<BR>
<I>Eug&egrave;ne Dupont</I>, Manchester-Sektion, ehemaliges Mitglied des Generalrats, Mitbegr&uuml;nder der IAA</P>
<P>Alle Mitteilungen sind an B&uuml;rger Riley, Redakteur des "International Herald", 7, Red Lion Court, Fleet Street, London, zu richten.</P>
<P>London, 23. Dezember 1872</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
