<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Briefe aus London - III. Das Meeting im Hyde Park</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Briefe aus London - III. Das Meeting im Hyde Park">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 188-190.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Friedrich Engels </H2>
<H1>Briefe aus London</H1>
<H3>III <BR>
[Das Meeting im Hyde Park]</H3>
<FONT SIZE=2><P>Aus dem Italienischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["La Plebe" Nr. 117 vom 17. November 1872]</P>
</FONT><B><P><A NAME="S188">|188|</A></B> London, 14. November [1872]</P>
<P>Die liberale englische Regierung h&auml;lt gegenw&auml;rtig in ihren Gef&auml;ngnissen nicht weniger als 42 irische politische Gefangene, die sie nicht nur wie Diebe und M&ouml;rder, sondern weit schlechter, mit einer ganz au&szlig;ergew&ouml;hnlichen Grausamkeit behandelt. In den sch&ouml;nen Zeiten von K&ouml;nig Bomba |Ferdinand II.| unternahm Herr Gladstone, Haupt des gegenw&auml;rtigen <I>liberalen</I> Ministeriums, eine Rundreise durch Italien und besuchte in Neapel die politischen Gefangenen; nach England zur&uuml;ckgekehrt, ver&ouml;ffentlichte er eine Brosch&uuml;re, in der er die neapolitanische Regierung vor Europa wegen der unw&uuml;rdigen Behandlung der politischen Gefangenen anprangerte.</P>
<P>Das hindert den gleichen Herrn Gladstone nicht, in der gleichen Weise die irischen politischen Verurteilten zu behandeln, die er noch hinter Schlo&szlig; und Riegel h&auml;lt. - Die irischen Internationalen von London beschlossen, im Hyde Park (dem ausgedehntesten &ouml;ffentlichen Park Londons, wo in bewegten Zeiten alle gro&szlig;en &ouml;ffentlichen Versammlungen abgehalten werden) eine Monsterkundgebung f&uuml;r eine allgemeine Amnestie zu organisieren. Sie traten in Verbindung mit allen demokratischen Gesellschaften Londons und bildeten ein Komitee, dem unter anderen Mac Donnel (Ire), Murray (Engl&auml;nder) und Le&szlig;ner (Deutscher), allesamt Mitglieder des vorigen Generalrats der <I>Internationale</I>, angeh&ouml;rten.</P>
<P>Es trat eine Schwierigkeit auf. In der letzten Sitzung des Parlaments hatte die Regierung ein Gesetz annehmen lassen, das ihr das Recht verlieh, durch Verordnungen die &ouml;ffentlichen Versammlungen in den Londoner <A NAME="S189"><B>|189|</A></B> Parks zu reglementieren. Sie machte sich dies zunutze und lie&szlig; eine Verordnung anschlagen, die denjenigen, welche die Absicht hatten, eine solche &ouml;ffentliche Versammlung abzuhalten, vorschrieb, der Polizei zwei Tage im voraus schriftliche Mitteilung davon zu machen und dabei die Namen der Redner anzugeben. Diese vor der Londoner Presse sorgsam verborgen gehaltene Verordnung hob mit einem Federstrich eines der dem Londoner Arbeitervolk teuersten Rechte auf, n&auml;mlich das Recht, &ouml;ffentliche Versammlungen in den Parks abzuhalten, wann immer und wie es ihm gefiel. Sich dieser Verordnung unterwerfen, h&auml;tte bedeutet, das Recht des Volkes preiszugeben.</P>
<P>Die Iren, die das revolution&auml;rste Element der Bev&ouml;lkerung bilden, geh&ouml;rten nicht zu den M&auml;nnern, die eine solche Schw&auml;che gezeigt h&auml;tten. Das Komitee beschlo&szlig; einstimmig, so zu tun, als ob es das Bestehen der Verordnung nicht kenne, und seine Versammlung der Regierung zum Trotz abzuhalten.</P>
<P>Am vergangenen Sonntag, gegen drei Uhr, zogen zwei unendlich lange Z&uuml;ge mit Musikkapellen und Fahnen zum Hyde Park. Die Musikkapellen spielten irische Nationallieder und die Marseillaise; fast alle Fahnen waren irische (gr&uuml;n mit einer goldenen Harfe in der Mitte) und rote. Es befanden sich am Eingang des Parks nur wenige Polizisten, so da&szlig; die Z&uuml;ge einziehen konnten, ohne auf irgendeinen Widerstand zu sto&szlig;en, sie versammelten sich am festgelegten Platz, und die Reden begannen.</P>
<P>Es waren dort wenigstens drei&szlig;igtausend Zuschauer zugegen, von denen gering gerechnet die H&auml;lfte ein gr&uuml;nes Band oder ein gr&uuml;nes Blatt im Knopfloch des Rockes trugen, um ihre irische Nationalit&auml;t zu bekunden; die &uuml;brigen waren Engl&auml;nder, Deutsche, Franzosen, Die Menge war zu zahlreich, als da&szlig; sie die Reden h&auml;tte h&ouml;ren k&ouml;nnen, und daher organisierte man neben dem ersten ein zweites Meeting, in dem andere Redner zur selben Sache sprachen. Es wurden energische Entschlie&szlig;ungen angenommen, die eine allgemeine Amnestie forderten sowie die Abschaffung der Ausnahmegesetze, die Irland einen st&auml;ndigen Belagerungszustand auferlegten. Gegen f&uuml;nf Uhr formierten sich erneut die Z&uuml;ge, und die Menge verlie&szlig; den Park, nachdem sie die Verordnung des Ministeriums Gladstone mit F&uuml;&szlig;en getreten hatte.</P>
<P>Es ist das erste Mal, da&szlig; eine irische Kundgebung im Hyde Park stattfand; sie hatte gro&szlig;en Erfolg: Selbst die b&uuml;rgerliche Londoner Presse konnte es nicht leugnen. Es ist das erste Mal, da&szlig; sich englische und irische Elemente unserer Bev&ouml;lkerung herzlich zusammenschlossen. Diese zwei Elemente der Arbeiterklasse, deren gegenseitige Feindschaft vorz&uuml;glich den <A NAME="S190"><B>|190|</A></B> Interessen der Regierung und der reichen Klassen diente, reichen sich nun die Hand; diese erfreuliche Tatsache verdanken wir vor allem dem Einflu&szlig; des vorigen Generalrats der Internationale, der stets alle seine Anstrengungen darauf gerichtet hatte, das B&uuml;ndnis zwischen den Arbeitern der beiden Nationen auf der Grundlage einer vollst&auml;ndigen Gleichheit vorzubereiten. Die Versammlung vom 3. November wird eine neue &Auml;ra in der Londoner Arbeiterbewegung einleiten.</P>
<P>Aber, werdet ihr sagen, was macht die Regierung? Wird sie sich etwa leicht damit abfinden, in dieser Weise behandelt zu werden? Wird sie ihre Verordnung straflos mit F&uuml;&szlig;en treten lassen?</P>
<P>Nun, was sie getan hat, ist das: Neben der Trib&uuml;ne im Hyde Park hatte sie zwei Polizeikommissare mit zwei Beamten postiert, die die Namen der Redner aufgeschrieben haben. Am Tage darauf haben diese beiden Kommissare vor dem Friedensrichter Anzeige gegen die Redner erstattet. Der Richter hat sie vorgeladen und sie werden am kommenden Sonnabend vor ihm erscheinen m&uuml;ssen. Diese Art des Verfahrens beweist zur Gen&uuml;ge, da&szlig; man ihnen keinen gro&szlig;en Proze&szlig; machen will. Es scheint, da&szlig; die Regierung die Niederlage, die ihr die Iren, oder wie man hier sagt, die Fenier zugef&uuml;gt haben, einstecken und sich mit einer kleinen Geldstrafe begn&uuml;gen wird. Jedenfalls wird die Verhandlung interessant sein, und ich werde euch in einem meiner <A HREF="me18_191.htm">n&auml;chsten Briefe</A> dar&uuml;ber berichten. V&ouml;llig sicher ist aber bereits jetzt, da&szlig; die Iren dank ihrer Energie das Recht des Londoner Volkes gerettet haben, sich in den Parks zu versammeln, wann und wie es ihm gef&auml;llt.</P>
<I><P ALIGN="RIGHT">F. Engels</P></I>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
