<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Ein Komplott gegen die Internationale Arbeiterassoziation - Schlu&szlig;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein Komplott gegen die Internationale Arbeiterassoziation - Schlu&szlig;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_396.htm"><FONT size=2 color="#CC3333">&lt; VIII. Die Allianz in Ru&szlig;land</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_442.htm"><FONT size=2 color="#CC3333">X. Anhang zur Allianz in Ru&szlig;land &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 439-441.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT>
<HR noshade size="1">
<H3 ALIGN="CENTER">IX.<BR>
Schlu&szlig;</H3>
<B><P><A NAME="S439">|439|</A></B> W&auml;hrend die Internationale der Arbeiterklasse der verschiedenen L&auml;nder die vollste Freiheit in ihren Bewegungen und Bestrebungen lie&szlig;, brachte sie es gleichzeitig fertig, die Gesamtarbeiterklasse zu einem Bunde zu vereinigen und zum ersten Male den herrschenden Klassen und ihren Regierungen die kosmopolitische Macht des Proletariats f&uuml;hlbar zu machen. Die herrschenden Klassen und die Regierungen haben diese Tatsache anerkannt dadurch, da&szlig; sie ihre Angriffe auf das exekutive Organ unserer Gesamtorganisation, den Generalrat, konzentrierten. Diese Angriffe wurden mehr und mehr versch&auml;rft seit dem Falle der Kommune. Und gerade diesen Augenblick w&auml;hlten die Allianzisten, um ihrerseits dem Generalrat offenen Krieg zu erkl&auml;ren! Ihnen zufolge war sein Einflu&szlig;, diese m&auml;chtige Waffe in den H&auml;nden der Internationalen, nur eine gegen die Internationale gerichtete Waffe. Dieser Einflu&szlig; war die Frucht <A NAME="ZT1"><A HREF="#T1">{1}</A></A> eines Kampfes, der nicht gegen die Feinde des Proletariats, sondern gegen die Internationale selbst gef&uuml;hrt worden war. Sie behaupteten, die herrschs&uuml;chtigen Bestrebungen des Generalrats h&auml;tten den Sieg &uuml;ber die Autonomie der Sektionen und Nationalf&ouml;derationen davongetragen. Es blieb demnach nichts weiter &uuml;brig, als die Internationale zu enthaupten, um die Autonomie zu retten.</P>
<P>In der Tat, die M&auml;nner der Allianz wu&szlig;ten, da&szlig;, wenn sie nicht diesen entscheidenden Augenblick ergriffen, es um die von den hundert internationalen Br&uuml;dern getr&auml;umte geheime Leitung der Arbeiterbewegung geschehen war. Ihre Angriffe fanden ein beif&auml;lliges Echo in der Polizeipresse aller L&auml;nder.</P>
<P>Ihre hocht&ouml;nenden Phrasen von Autonomie und freier F&ouml;deration, &uuml;berhaupt ihr Kriegsgeschrei gegen den Generalrat waren nichts weiter als ein Kunstgriff zur Maskierung ihres wahren Zwecks: die Internationale zu <A NAME="S440"><B>|440|</A></B> desorganisieren und sie eben dadurch der geheimen, hierarchischen und autokratischen Regierung der Allianz zu unterwerfen.</P>
<P>Autonomie der Sektionen, freie F&ouml;deration autonomer Gruppen, Antiautoritarismus, Anarchie - das sind Phrasen, welche gar wohl anstehen einer "Gesellschaft von 'Deklassierten' ohne Beruf und ohne Ausweg" (sans carri&egrave;re, sans issue), einer Gesellschaft, die im Scho&szlig;e der Internationalen konspiriert, um diese einer geheimgehaltenen Diktatur zu unterwerfen und ihr das Programm des Herrn Bakunin aufzudr&auml;ngen!</P>
<P>Wenn man von diesem Programm die melodramatischen Flittern abl&ouml;st, so kommt es auf folgendes heraus:</P>
<P>1. Alle Scheu&szlig;lichkeiten, in denen sich nun einmal, wie durch Schicksalsschlu&szlig;, das Leben der Deklassierten der h&ouml;heren gesellschaftlichen Schichten bewegt, werden als ebenso viele ultrarevolution&auml;re Tugenden gepriesen.</P>
<P>2. Man stellt die Notwendigkeit als Grundsatz auf, eine kleine, gut ausgesuchte Minderzahl von Arbeitern zu verlocken; diesen schmeichelt man, indem man sie durch geheimnisvolle Einweihung von den Massen trennt, sie an dem betr&uuml;gerischen Intrigenspiel der Geheimregierung teilnehmen l&auml;&szlig;t und ihnen vorpredigt, da&szlig; sie die alte Gesellschaft durch und durch umst&uuml;rzen, wenn sie ihren "b&ouml;sen Leidenschaften" freien Lauf lassen.</P>
<P>3. Die Hauptmittel der Propaganda bestehen darin, da&szlig; man die Jugend durch erdichtete Schilderungen - L&uuml;gen &uuml;ber die Ausdehnung und Macht der geheimen Gesellschaft, Prophezeiungen vom nahe bevorstehenden Ausbruch der von ihr vorbereiteten Revolution etc. - verleitet und den Regierungen gegen&uuml;ber die vorgeschrittensten M&auml;nner der besitzenden Klassen kompromittiert, um sie pekuni&auml;r auszubeuten.</P>
<P>4. An die Stelle des &ouml;konomischen und politischen Kampfes der Arbeiter um ihre Emanzipation treten die allzerst&ouml;renden Taten des Zuchthausgesindels, als der h&ouml;chsten Verk&ouml;rperung der Revolution. Mit einem Worte, man mu&szlig; das bei den "Revolutionen nach dem klassischen Muster des Westens" von den Arbeitern selbst niedergehaltene Lumpentum loslassen und so aus eigenem Antrieb den Reaktion&auml;ren eine wohldisziplinierte Bande von Agents provocateurs zur Verf&uuml;gung stellen.</P>
<P>Es ist schwer zu entscheiden, welches von beiden in den theoretischen Phantasien und praktischen Anl&auml;ufen der Allianz mehr vorherrscht, das Groteske oder das Infame. Nichtsdestoweniger ist es ihr gelungen, im Scho&szlig;e der Internationalen einen heimlichen Kampf hervorzurufen, der zwei Jahre lang die T&auml;tigkeit unserer Assoziation gehemmt und schlie&szlig;lich zum Abfall eines Teils der Sektionen und F&ouml;derationen gef&uuml;hrt hat. Die <A NAME="S441"><B>|441|</A></B> vom Haager Kongre&szlig; gegen die Allianz gefa&szlig;ten Beschl&uuml;sse waren daher reine Handlungen der Pflicht, er konnte nicht die Internationale, diese gro&szlig;e Sch&ouml;pfung des Proletariats, in den Fallstricken des Auswurfs der Ausbeuterklassen sich verfangen lassen. Was diejenigen anlangt, die dem Generalrat die Befugnisse abnehmen wollen, ohne welche die Internationale nur eine zerstreute, zusammenhanglose und, um die Sprache der Allianz zu reden, "amorphe" Masse w&auml;re, so k&ouml;nnen wir in ihnen nur Verr&auml;ter oder Gimpel sehen.</P>
<P>London, den 21. Juli 1873</P>
<P ALIGN="CENTER">Die Kommission:<BR>
<I>E. Dupont, F. Engels, Leo Frankel, A. Le Moussu, Karl Marx, Aug. Serraillier</P>
</I><P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> in der franz&ouml;sischen Ausgabe: der Preis <A HREF="#ZT1">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_396.htm"><FONT size=2 color="#CC3333">&lt; VIII. Die Allianz in Ru&szlig;land</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_442.htm"><FONT size=2 color="#CC3333">X. Anhang zur Allianz in Ru&szlig;land &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
