<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Ein Komplott gegen die Internationale Arbeiterassoziation - Die Allianz in Italien</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein Komplott gegen die Internationale Arbeiterassoziation" - Die Allianz in Italien>
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_363.htm"><FONT size=2 color="#CC3333">&lt; IV. Die Allianz in Spanien</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_384.htm"><FONT size=2 color="#CC3333">VI. Die Allianz in Frankreich &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 375-383.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT>
<HR noshade size="1">
<H3 ALIGN="CENTER">V.<BR>
Die Allianz in Italien</H3>
<B><P><A NAME="S375">|375|</A></B> In Italien bestand die Allianz vor der Internationalen. Papst Michail hatte dort seinen Aufenthalt gehabt und sich zahlreiche Verbindungen unter den j&uuml;ngeren radikalen Elementen der Bourgeoisie verschafft. Die erste Sektion der italienischen Internationalen, die zu Neapel, stand von ihrer Gr&uuml;ndung an unter der F&uuml;hrung dieses Bourgeois- und Allianzistenkreises. Der Advokat Gambuzzi <A NAME="ZF1"><A HREF="#F1">(1)</A></A>, einer der Gr&uuml;nder der Allianz, verschaffte seinem "Musterarbeiter" Caporusso die Pr&auml;sidentschaft. Auf dem Kongre&szlig; zu Basel vertrat Bakunin, Arm in Arm mit seinem getreuen Caporusso, die neapolitanischen Internationalen, w&auml;hrend der Antonelli der Allianz, Fanelli <A NAME="ZF2"><A HREF="#F2">(2)</A></A>, <A NAME="S376"><B>|376|</A></B> Delegierter mehrerer au&szlig;erhalb der Internationalen stehenden Arbeiter-Assoziationen, durch ein Unwohlsein unterwegs aufgehalten wurde.</P>
<P>Die Vertrautheit mit dem heiligen Vater berauschte den braven Caporusso. Bei seiner R&uuml;ckkehr nach Neapel glaubte er, &uuml;ber den anderen Allianzisten zu stehen; er spielte bei seiner Sektion den Herrn.</P>
<FONT SIZE=2><P>"Die Reise nach Basel wandelte Caporusso von Kopf zu Fu&szlig;e um ... Er kam zur&uuml;ck vom Kongre&szlig; mit sonderbaren Ideen und Anspr&uuml;chen, ganz und gar mit dem Wesen unserer Assoziation im Widerspruch. Er sprach zuerst andeutungsweise, dann offen in gebieterischem Tone von Vollmachten, die er nicht hatte und nicht haben konnte; er versicherte, da&szlig; der Generalrat nur zu ihm Vertrauen habe, und da&szlig; er, wenn die Sektion nicht nach seinem Willen ginge, die Vollmacht habe, sie aufzul&ouml;sen und eine neue zu gr&uuml;nden." (Offizieller Bericht der Sektion zu Neapel an den Generalrat, Juli 1871, abgefa&szlig;t und unterzeichnet vom allianzistischen Advokaten Carmelo Palladino.)</P>
</FONT><P>Die Vollmachten Caporussos mu&szlig;ten vom Zentralkomitee der Allianz ausgehen, denn die Internationale hat nie derartige erteilt. Der gute Caporusso, der in der Internationalen nur eine Quelle pers&ouml;nlichen Vorteils erblickte, ernannte seinen Schwiegersohn, einen Ex-Jesuiten und entlaufenen Priester zum</P>
<FONT SIZE=2><P>"Professor der Internationalen und zwang die armen Arbeiter, seine Tiraden &uuml;ber die Achtung des Eigentums und andern Bl&ouml;dsinn der Bourgeois-Volkswirtschaft <A NAME="ZT1"></FONT><A HREF="#T1"><FONT SIZE=2>{1}</FONT></A></A><FONT SIZE=2> herunterzuschlucken" (Brief Cafieros) <A NAME="ZF3"></FONT><A HREF="#F3"><FONT SIZE=2>(3)</FONT></A></A><FONT SIZE=2>,</P>
</FONT><P>worauf er sich dann von den Kapitalisten kaufen lie&szlig;, die durch die Fortschritte der Internationalen in Neapel in Unruhe versetzt wurden. Auf ihr Gehei&szlig; zog er die K&uuml;rschner Neapels in einen hoffnungslosen Strike. Nebst drei anderen Mitgliedern ins Gef&auml;ngnis geworfen, behielt er die Summe von 300 Franken ein, welche von der Sektion zur Unterst&uuml;tzung der vier <A NAME="S377"><B>|377|</A></B> Gefangenen geschickt wurde. Diese Gro&szlig;taten bewirkten seine Aussto&szlig;ung aus der Sektion, die weiter fortexistierte, bis sie durch Gewalt aufgel&ouml;st wurde (20. August 1871). Die Allianz, den Angriffen der Polizei entgangen, benutzte diesen Umstand, um sich an die Stelle der Internationalen zu setzen. Carmelo Palladino protestierte bei Einsendung des oben zitierten offiziellen Berichts vom 13. November 1871 gegen die Londoner Konferenz in denselben Ausdr&uuml;cken und mit denselben Gr&uuml;nden, die man im Zirkular von Sonvillier vom Tage vorher findet.</P>
<P>Im November 1871 bildete sich in Mailand eine aus verschiedenen Elementen zusammengesetzte Sektion. Man fand in ihr Arbeiter, besonders Mechaniker, die von Cuno zugef&uuml;hrt wurden; daneben Studenten, Journalisten der kleinen Presse, Kommis, diese letzteren <A NAME="ZT2"><A HREF="#T2">{2}</A></A> vollst&auml;ndig unter dem Einnu&szlig; der Allianz. Cuno war schon wegen seines pangermanischen Ursprungs von ihren Mysterien ausgeschlossen; doch &uuml;berzeugte er sich, da&szlig; nach einer Pilgerfahrt nach Locarno, dem allianzistischen Rom, diese jungen Bourgeois sich als Sektion der geheimen Gesellschaft konstituiert hatten. Kurz darauf (Februar 1872) wurde Cuno von der italienischen Polizei verhaftet und ausgewiesen; dank dieser H&uuml;lfe des Himmels fand die Allianz das Feld frei und disziplinierte ganz sachte die Mail&auml;ndische Sektion der Internationalen.</P>
<P>Am 8. Oktober 1871 konstituierte sich in Turin die <I>Arbeiterf&ouml;deration</I>; sie beantragte beim Generalrat ihre Aufnahme in die Internationale. Ihr Sekret&auml;r, Carlo Terzaghi, schrieb in jenem Briefe: "Attendiamo i vostri ordini" - wir erwarten Eure Befehle. Wie um zu zeigen, da&szlig; in Italien die Internationale von ihrem Ursprung an durch den b&uuml;rokratischen Instanzenzug der Allianz passieren mu&szlig;te, meldet er, da&szlig;</P>
<FONT SIZE=2><P>"der Generalrat durch Vermittlung Bakunins einen Brief der Arbeiter-Assoziation zu Ravenna erhalten werde, worin diese sich als internationale Sektion erkl&auml;re".</P>
</FONT><P>Am 4. Dezember zeigt Carlo Terzaghi dem Generalrat an, da&szlig; die <I>Arbeiterf&ouml;deration</I> sich gespalten habe, da die Majorit&auml;t mazzinistisch sei, und da&szlig; die Minderheit sich unter dem Namen Emanzipation des Proletariers als Sektion konstituiert habe. Er benutzt die Gelegenheit, um vom Generalrat Geld f&uuml;r sein Journal "Il Proletario" zu verlangen. Es war nicht die Aufgabe des Generalrats, f&uuml;r die Bed&uuml;rfnisse der Presse zu sorgen; doch existierte in London ein Komitee, das sich bem&uuml;hte, einige Gelder zur Unterst&uuml;tzung der internationalen Bl&auml;tter zu sammeln. Das Komitee <A NAME="S378"><B>|378|</A></B> war im Begriff, eine Unterst&uuml;tzung von 150 Franken zu senden, als das "Gazzettino Rosa" verk&uuml;ndete, die Turiner Sektion habe f&uuml;r den Jura offen Partei ergriffen und habe beschlossen, einen Delegierten zu dem von der Jura-F&ouml;deration einzuberufenden allgemeinen Kongre&szlig; zu schicken. Zwei Monate sp&auml;ter r&uuml;hmte sich Terzaghi vor Regis, da&szlig; <I>er</I> diesen Beschlu&szlig; habe fassen lassen, nachdem er in Locarno pers&ouml;nlich die Instruktionen Bakunins in Empfang genommen hatte. Bei dieser feindseligen Haltung zur Internationalen schickte das Komitee kein Geld.</P>
<P>Obwohl Terzaghi in Turin die rechte Hand der Allianz war, so war doch der wahre p&auml;pstliche Legat daselbst ein gewisser Jacobi, angeblich polnischer Arzt. Zur Erkl&auml;rung seines Hasses gegen den angeblichen Pangermanismus des Generalrats beschuldigte diesen der allianzistische Doktor</P>
<FONT SIZE=2><P>"der Nachl&auml;ssigkeit und Unt&auml;tigkeit im franz&ouml;sisch-preu&szlig;ischen Kriege; man mu&szlig; ihm den Fall der Kommune zuschreiben, da er es nicht verstanden hat, sich seiner ungeheueren Macht zu bedienen, um die Pariser Bewegung zu unterst&uuml;tzen; seine germanischen Tendenzen fallen in die Augen, wenn man bedenkt, da&szlig; vor den Mauern von Paris in der deutschen Armee 40.000 Internationale (!) standen und der Generalrat nicht verstanden hat, seinen Einflu&szlig; zu brauchen oder ihn nicht hat brauchen wollen, um die Fortsetzung des Krieges zu verhindern" (!! - Bericht von Regis an den Generalrat, 1. M&auml;rz 1872).</P>
</FONT><P>Er beschuldigt den Generalrat, ihn mit dem Pre&szlig;-Komitee verwechselnd, "die Theorie der korrumpierenden und korrumpierten Regierungen zu befolgen", als er die 150 Franken dem Allianzisten Terzaghi verweigerte. Um zu beweisen, da&szlig; diese Klage der Allianz von Herzen kam, machte es sich Guillaume zur Pflicht, sie auf dem Haager Kongre&szlig; zu wiederholen.</P>
<P>W&auml;hrend Terzaghi in seinem Blatte vor dem Publikum die gro&szlig;e antiautorit&auml;re Trommel der Allianz schlug, schrieb er unter der Hand an den Generalrat, da&szlig; er seine Autorit&auml;t brauchen und die Beitr&auml;ge der Turiner <I>Arbeiterf&ouml;deration</I> zur&uuml;ckweisen solle, und verlangte von ihm eine regelrechte Exkommunikation des Journalisten Begh&egrave;lli, der nicht einmal Mitglied der Internationalen war. Derselbe Terzaghi, "der gute Freund (ami-cone) des Turiner Polizeipr&auml;fekten, der ihn auf ein Gl&auml;schen Wermuth traktierte, wenn er ihm begegnete" (offizieller Bericht des Turiner F&ouml;deralrats vom 5. April 1872), denunzierte in einer &ouml;ffentlichen Versammlung die Anwesenheit des Fl&uuml;chtlings Regis, der vom Generalrat nach Turin gesandt war. Diese Anzeige trieb die Polizei sofort unmittelbar auf Regis' Fersen; es gelang diesem nur mit H&uuml;lfe der Sektion, die Grenze zu erreichen.</P>
<B><P><A NAME="S379">|379|</A></B> Terzaghi beschlo&szlig; in Turin folgenderma&szlig;en seine allianzistische Mission. Da schwere Anklagen sich gegen ihn erhoben hatten, so "drohte er die B&uuml;cher der Sektion zu verbrennen, wenn man ihn nicht wieder zum Sekret&auml;r w&auml;hlte, wenn man sich seinem Willen, seiner Autorit&auml;t zu entziehen trachtete, oder wenn man einen Tadel gegen ihn beschl&ouml;sse. In allen diesen F&auml;llen w&uuml;rde er sich r&auml;chen, indem er Polizeiagent (questurino) w&uuml;rde". (Aus dem oben zitierten Bericht des Turiner F&ouml;deralrats.) Terzaghi hatte alle Ursache, die Sektion einsch&uuml;chtern zu wollen. In seiner Eigenschaft als Kassierer und Sekret&auml;r hatte er seine allianzistischen Kassendiebst&auml;hle gar zu weit getrieben. Trotz eines formellen Verbots von seiten des Rats gew&auml;hrte er sich eine Schadloshaltung von 90 Franken; er trug in die B&uuml;cher unbezahlte und in der Kasse fehlende Summen als bezahlt ein; die von ihm selbst aufgestellte Rechnungsbilanz wies einen Kassenbestand von 56 Franken auf, die nicht aufzufinden waren und die er sich zu ersetzen weigerte, ebenso die 200 Beitragsmarken, welche er vom Generalrat erhalten hatte. Die Generalversammlung scha&szlig;te (scacci&ograve;) ihn einstimmig (der oben zitierte Bericht). Die Allianz, welche immer die Autonomie der Sektionen respektiert, respektierte auch diese Aussto&szlig;ung, indem sie Terzaghi unmittelbar darauf zum Ehrenmitglied der Sektion zu Florenz ernennen lie&szlig; und sp&auml;ter zum Delegierten dieser selben Sektion f&uuml;r die Konferenz zu Rimini.</P>
<P>Wenige Tage sp&auml;ter, in einem Brief vom 10. M&auml;rz, erkl&auml;rt Terzaghi dem Generalrat seine Aussto&szlig;ung auf folgende Weise: er habe seine Entlassung als Mitglied und Sekret&auml;r dieser Sektion von Kanaillen und Polizeispitzeln (canaglia et mardoccheria) eingereicht, weil dieselbe "aus Agenten der Regierung und Mazzinisten zusammengesetzt sei", und weil man versucht habe, ihm ein Tadelsvotum anzuheften, "wissen Sie, warum? weil ich Krieg dem Kapital predigte!" (Diesen Krieg f&uuml;hrte er grade gegen die Kasse der Sektion.) Der Brief hat den Zweck, dem Generalrat zu beweisen, da&szlig; er sonderbar get&auml;uscht sei &uuml;ber den Charakter dieses braven Terzaghi, der nichts sehnlicher w&uuml;nsche, als der untert&auml;nige Diener des Generalrats zu sein. Hatte er nicht "stets erkl&auml;rt, da&szlig; man, um Internationaler zu sein, seine Beitr&auml;ge an den Generalrat zahlen m&uuml;sse" - im Gegensatz zu den geheimen Befehlen der Allianz?</P>
<FONT SIZE=2><P>"Wenn wir dem Jura-Kongre&szlig; beigetreten sind, so geschah es nicht, um Ihnen, meine lieben Freunde, den Krieg zu erkl&auml;ren, sondern man folgte einfach dem Strome; unsere Absicht war, in dem Konflikt ein Friedenswort beizutragen. Was die Zentralisation der Sektionen betrifft, so halte ich dieselbe, ohne ihnen jedoch eine gewisse eigene Autonomie entziehen zu wollen, f&uuml;r sehr n&uuml;tzlich." - "Ich hoffe, da&szlig; der gro&szlig;e Rat die Aufnahme der mazzinistischen Arbeiterf&ouml;deration verweigern wird; seien Sie <A NAME="S380"><B>|380|</A></B> &uuml;berzeugt, da&szlig; niemand es Ihnen f&uuml;r Autorit&auml;tssucht auslegen wird; ich &uuml;bernehme alle Verantwortlichkeit daf&uuml;r ... Ich w&uuml;nsche <A NAME="ZT3"></FONT><A HREF="#T3"><FONT SIZE=2>{3}</FONT></A></A><FONT SIZE=2> eine ausf&uuml;hrliche Biographie von Karl Marx; in Italien haben wir noch keine authentische und ich m&ouml;chte die Ehre haben, zuerst eine solche zu liefern."</P>
</FONT><P>Und was bedeutet diese ganze Schweifwedelei?</P>
<FONT SIZE=2><P>"Nicht meinetwegen, sondern um der Sache willen, um meinen zahlreichen Feinden nicht den Platz zu r&auml;umen, um ihnen zu zeigen, da&szlig; die Internationale feststeht, bitte ich Sie dringend, wenn es noch Zeit ist, mir die Unterst&uuml;tzung von 150 Franken zu bewilligen, die der gro&szlig;e Rat beschlossen hat."</P>
</FONT><P>Sich der Straflosigkeit sicher w&auml;hnend, scheint Terzaghi durch neue Streiche in Florenz sich derart unm&ouml;glich gemacht zu haben, da&szlig; der Fascio Operaio |Arbeiterbund| selbst sich gen&ouml;tigt sah, ihn zu desavouieren. Hoffen wir, da&szlig; das Jura-Komitee verstanden hat, seine Dienste besser zu w&uuml;rdigen.</P>
<P>Wenn die Allianz in Terzaghi ihren echten Repr&auml;sentanten gefunden hat, so fand sie in der Romagna ihr richtiges Terrain. Sie bildete dort ihre Gruppe angeblich internationaler Sektionen, die als erste Verhaltungsregel hatten, sich nicht an die Allgemeinen Statuten zu kehren und dem Generalrat weder ihre Konstituierung anzuzeigen, noch Beitr&auml;ge zu zahlen. Es waren wahrhaft autonome Sektionen. Sie nahmen den Namen des Fascio Operaio an und dienten verschiedenen Arbeiter-Assoziationen als Mittelpunkt. Ihr erster, zu Bologna am 17. M&auml;rz 1872 abgehaltener Kongre&szlig; antwortete auf die Frage:</P>
<FONT SIZE=2><P>"Soll man im allgemeinen Interesse und zur Sicherung der vollst&auml;ndigen Autonomie des Fascio Operaio denselben der Leitung des General-Komitees zu London oder der des Jura unterwerfen oder soll man seine Unabh&auml;ngigkeit bewahren, indem man zugleich Beziehungen mit beiden Komitees unterh&auml;lt?"</P>
</FONT><P>mit folgendem Beschlu&szlig;:</P>
<FONT SIZE=2><P>"Der Kongre&szlig; erblickt in dem General-Komitee zu London und dem des Jura nichts weiter als einfache Korrespondenz- und statistische B&uuml;ros und beauftragt das Konsulat des Bezirks von Bologna, sich mit beiden in Verbindung zu setzen und dar&uuml;ber den Sektionen zu berichten."</P>
</FONT><P>Der Fascio Operaio hatte einen gro&szlig;en Bock geschossen, indem er den Profanen die geheimnisvolle Existenz des geheimen Zentrums der Allianz enth&uuml;llte. Das Jura-Komitee sah sich gen&ouml;tigt, &ouml;ffentlich seine geheime Existenz zu leugnen. - Was den Generalrat anlangt, so hat ihm das Konsulat von Bologna nie ein Lebenszeichen gegeben.</P>
<B><P><A NAME="S381">|381|</A></B> Kaum hatte die Allianz von der Einberufung des Haager Kongresses Kenntnis, so lie&szlig; sie ihren Fascio Operaio vorr&uuml;cken, der im Namen seiner autonomen Autorit&auml;t oder seiner autorit&auml;ren Autonomie sich den Titel italienische F&ouml;deration beilegte und zum 5. August eine Konferenz nach Rimini einberief. Von den 21 Sektionen, die dort vertreten waren, hatte eine einzige, die zu Neapel, jemals zur Internationalen geh&ouml;rt, w&auml;hrend keine der wirklich zur Internationalen geh&ouml;rigen Sektionen, selbst nicht die zu Mailand, dort einen Vertreter hatte. Diese Konferenz deckte den Feldzugsplan der Allianz in folgender Resolution auf:</P>
<FONT SIZE=2><P>"In Erw&auml;gung, da&szlig; die Londoner Konferenz (September 1871) es versucht hat, durch ihre Resolution IX der ganzen Internationalen Arbeiter-Assoziation eine autorit&auml;re Lehre aufzudr&auml;ngen, welche die der <I>deutschen kommunistischen Partei</I> ist;</P>
<P>in Erw&auml;gung, da&szlig; der Generalrat der Hebel und St&uuml;tzpunkt dieses Versuchs ist;</P>
<P>in Erw&auml;gung, da&szlig; die Lehre der <I>autorit&auml;ren Kommunisten</I> die Verneinung des revolution&auml;ren Gef&uuml;hls des italienischen Proletariats ist;</P>
<P>in Erw&auml;gung, da&szlig; der Generalrat die unw&uuml;rdigsten Mittel, wie Verleumdung und Betrug, gebraucht hat, einzig zu dem Zwecke, der ganzen internationalen Assoziation die Einheit seiner speziellen <I>autorit&auml;r-kommunistischen</I> Doktrin aufzuzwingen;</P>
<P>in Erw&auml;gung, da&szlig; der Generalrat das Ma&szlig; seiner Unw&uuml;rdigkeit durch sein vertrauliches Zirkular, datiert London 5. M&auml;rz 1872, voll gemacht hat, in welchem er, sein Werk der Verleumdung und des Betrugs fortsetzend, seine ganze Autorit&auml;tssucht enth&uuml;llt, namentlich in den beiden folgenden, beachtenswerten Stellen:</P>
<I><P>Es durfte schwer sein, Befehle auszuf&uuml;hren ohne 'moralische' Autorit&auml;t, in 'Ermangelung jeder anderen frei zugestandenen Autorit&auml;t'. (</I></FONT><A HREF="me18_007.htm#S37"><I><FONT SIZE=2>Vertrauliches Zirkular, Seite 27</I></FONT></A><I><FONT SIZE=2>.)</P>
<P>'Der Generalrat beabsichtigt, auf dem n&auml;chsten Kongre&szlig; eine Untersuchung &uuml;ber jene geheime Organisation und ihre F&uuml;hrer in gewissen L&auml;ndern, zum Beispiel in Spanien, zu verlangen.' (</I></FONT><A HREF="me18_007.htm#S42"><FONT SIZE=2>Seite 31</FONT></A><I><FONT SIZE=2>.)</P>
</I><P>In Erw&auml;gung, da&szlig; der reaktion&auml;re Geist des Generalrats das revolution&auml;re Gef&uuml;hl der Belgier, Franzosen, Spanier, Slawen, Italiener und eines Teiles der Schweiz emp&ouml;rt und den Antrag auf Abschaffung des Generalrats wie auf Reform der Allgemeinen Statuten hervorgerufen hat;</P>
<P>in Erw&auml;gung, da&szlig; der Generalrat nicht ohne Ursache den Kongre&szlig; nach dem von allen jenen revolution&auml;ren L&auml;ndern weit entlegenen Haag berufen hat;</P>
<P>in Erw&auml;gung alles dessen erkl&auml;rt die Konferenz feierlich vor allen Arbeitern der Welt, da&szlig; die italienische F&ouml;deration der Internationalen Arbeiter-Assoziation von diesem Augenblick an jede Solidarit&auml;t zwischen sich und dem Londoner Generalrat aufhebt, zugleich jedoch ihre &ouml;konomische Solidarit&auml;t mit allen Arbeitern versichert, und alle Sektionen, welche nicht die autorit&auml;ren Prinzipien des Generalrats teilen, auffordert, ihre Vertreter zum 2. September 1872 nicht nach dem Haag, sondern nach <A NAME="S382"><B>|382|</A></B> Neuch&acirc;tel (Schweiz) zu senden, um an demselben Tage den antiautorit&auml;ren allgemeinen Kongre&szlig; zu er&ouml;ffnen.</P>
<P>Rimini, 6. August 1872</P>
<P>F&uuml;r die Konferenz <BR>
<I>Carlo Cafiero</I>, Pr&auml;sident, <I>Andrea Costa</I>, Sekret&auml;r."</P>
</FONT><P>Der Versuch, den Fascio Operaio an die Stelle des Generalrats zu setzen, scheiterte vollst&auml;ndig. Sogar der Spanische F&ouml;deralrat, diese einfache Filiale der Allianz, wagte es nicht, die Resolution von Rimini den spanischen Internationalen zur Abstimmung zu unterbreiten. Die Allianz versuchte also ihren Schnitzer wiedergutzumachen, und ging nach dem Haag, berief aber gleichzeitig ihren antiautorit&auml;ren Kongre&szlig; nach Saint-Imier.</P>
<P>Italien war durch besondere g&uuml;nstige Umst&auml;nde das gelobte Land der Allianz geworden. Der Papst Michail deckt dieses Geheimnis in seinem Briefe an Mora (<A HREF="me18_455.htm#S470">Beweisst&uuml;cke Nr. 3</A>) auf:</P>
<FONT SIZE=2><P>"In Italien gibt es, was den anderen L&auml;ndern fehlt, eine gl&uuml;hende, energische Jugend <I>ohne jede Stellung, ohne Karriere, ohne Ausweg (tout-&agrave;-fait d&eacute;plac&eacute;e, sans carri&egrave;re, sans issue)</I>, die trotz ihrer Bourgeois-Herkunft nicht moralisch und intellektuell ersch&ouml;pft ist wie die junge Bourgeoisie anderer L&auml;nder. Heute st&uuml;rzt sie sich kopf&uuml;ber (&agrave; t&ecirc;te perdue) in den revolution&auml;ren Sozialismus <I>mit unserem ganzen Programm</I>, dem Programm der Allianz. Mazzini, unser genialer <A NAME="ZT4"></FONT><A HREF="#T4"><FONT SIZE=2>{4}</FONT></A></A><FONT SIZE=2> und m&auml;chtiger Gegner, ist tot, die mazzinistische Partei ist vollst&auml;ndig desorganisiert, und Garibaldi l&auml;&szlig;t sich mehr und mehr fortrei&szlig;en von jener seinen Namen f&uuml;hrenden Jugend, die jedoch viel weiter als er geht, ja l&auml;uft."<A NAME="ZF4"></FONT><A HREF="#F4"><FONT SIZE=2>(4)</FONT></A></A></P>
<P>Der heilige Vater hat recht. Die Allianz in Italien ist nicht ein "Arbeiter-Bund" (Fascio Operaio), sondern ein Haufen von Deklassierten <A NAME="ZT5"><A HREF="#T5">{5}</A></A>, der Abhub der Bourgeoisie. Alle angeblichen Sektionen der italienischen Internationalen werden geleitet von Advokaten ohne Klienten, von &Auml;rzten ohne <A NAME="S383"><B>|383|</A></B> Patienten und ohne Kenntnisse, von Studenten vom Billard, von Handlungsreisenden und sonstigen Kommis und besonders von Journalisten der kleinen Presse von mehr oder minder zweideutigem Ruf. Italien ist das einzige Land, in dem die internationale Presse - oder die sich so nennt - einen figaristischen Charakter tr&auml;gt. Man braucht nur einen Blick auf die Handschrift der Sekret&auml;re dieser angeblichen Sektionen zu werfen, um sich zu &uuml;berzeugen, da&szlig; sie immer eine kaufm&auml;nnische ist oder doch den gewohnheitsm&auml;&szlig;igen Gebrauch der Feder verr&auml;t. Sich so aller offiziellen Stellungen in den Sektionen bem&auml;chtigend, zwang die Allianz die italienischen Arbeiter, sobald sie untereinander oder mit einem ausw&auml;rtigen Rat der Internationalen in Verbindung treten wollten, sich der H&auml;nde jener allianzistischen degradierten Bourgeois zu bedienen, die in der Internationalen endlich eine "Karriere" und einen "Ausweg" fanden.</P>
<P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Marx und Engels</P>
<P><A NAME="F1">(1)</A> "Einer der eifrigsten Parteig&auml;nger Caporussos war der Advokat Carlo Gambuzzi, der in ihm das Muster eines Pr&auml;sidenten einer internationalen Sektion <A NAME="ZT6"><A HREF="#T6">{6}</A></A> gefunden zu haben glaubte. Gambuzzi war es auch, der ihm die Mittel zum Besuch des Kongresses zu Basel verschaffte. Und als die Aussto&szlig;ung Caporussos in der Generalversammlung der Sektion beschlossen wurde, widersetzte er sich lebhaft der Ver&ouml;ffentlichung dieser Tatsache im 'Bulletin' und &uuml;berredete auch seine Freunde, nicht auf die Ver&ouml;ffentlichung jener andern schimpflichen Tatsache, der Aneignung von 300 Franken, zu dringen." (Brief Cafieros vom 12. Juli 1871.) <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Fanelli ist bereits seit langer Zeit im italienischen Parlament. Gambuzzi, hier&uuml;ber interpelliert, erkl&auml;rte, da&szlig; es etwas sehr Sch&ouml;nes sei, Deputierter zu sein; man sei der Polizei gegen&uuml;ber unverletzlich und k&ouml;nne umsonst auf allen italienischen Bahnen fahren. Die Allianz verbietet den Arbeitern jede politische T&auml;tigkeit, denn vom Staate die Feststellung eines Normal-Arbeitstages f&uuml;r Frauen und Kinder verlangen, hie&szlig;e den Staat anerkennen und sich vor dem b&ouml;sen Prinzip beugen; aber die Bourgeois-F&uuml;hrer der Allianz haben p&auml;pstlichen Dispens, der ihnen gestattet, im Parlament zu sitzen und die ihnen von den Bourgeois-Staaten gebotenen Vorrechte zu genie&szlig;en. Die atheistische und anarchistische T&auml;tigkeit Fanellis im italienischen Parlament hat sich bisher auf eine schw&uuml;lstige Lobrede auf den Autoritarier Mazzini, den Mann des "Dio e popolo" |"Gott und Volk"|, beschr&auml;nkt. <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Caporusso hatte zwei Jahre sp&auml;ter die Unversch&auml;mtheit, dieses selbe, in Neapel durchgefallene Individuum dem Generalrat durch folgende Reklame aufdr&auml;ngen zu wollen: "B&uuml;rger-Pr&auml;sident der Internationalen! Die gro&szlig;e Frage von Arbeit und Kapital, welche der Arbeiterkongre&szlig; von Basel behandelte und die heute die Geister aller Klassen besch&auml;ftigt, ist jetzt gel&ouml;st. Mein Schwiegersohn, der Mann meiner Tochter, hat sich mit dem Studium des schweren Problems der sozialen Frage besch&auml;ftigt, er hat die Entscheidungen jenes Kongresses gepr&uuml;ft und mit H&uuml;lfe der Wissenschaft den Faden des schwierigen Knotens gefunden, um die Arbeiterfamilie mit der Bourgeoisie, jede in ihrem Rechte, in vollkommenes Gleichgewicht zu bringen" usw. (unterzeichnet Stefane Caporusso). <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> Garibaldi selbst schreibt hier&uuml;ber: "Mein lieber Crescio! Herzlichen Dank f&uuml;r den 'Avvenire Sociale', den Sie mir zugesandt haben und den ich mit Interesse lesen werde. Sie wollen in Ihrem Blatte die L&uuml;ge und die Sklaverei bek&auml;mpfen: das ist ein sehr sch&ouml;nes Programm. Aber ich glaube, da&szlig; die Bek&auml;mpfung des Prinzips der Autorit&auml;t einer jener Fehler der Internationalen ist, der ihre Fortschritte hindert. Die Pariser Kommune ist gefallen, weil in Paris keine Autorit&auml;t, sondern nur Anarchie existierte. Spanien und Frankreich leiden an demselben &Uuml;bel. Ich w&uuml;nsche dem 'Avvenire' gutes Gedeihen und bleibe Ihr G. Garibaldi." <A HREF="#ZF4">&lt;=</A></P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> Bei Cafiero: politischen &Ouml;konomie <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der franz&ouml;sischen Ausgabe fehlt: diese letzteren <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> In der franz&ouml;sischen Ausgabe: Wenn es m&ouml;glich w&auml;re, m&ouml;chte ich <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: <I>(sic)</I> <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> In der franz&ouml;sischen Ausgabe endet hier der Satz <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> Bei Cafiero: einer Sektion der Internationale <A HREF="#ZT6">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_363.htm"><FONT size=2 color="#CC3333">&lt; IV. Die Allianz in Spanien</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_384.htm"><FONT size=2 color="#CC3333">VI. Die Allianz in Frankreich &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
