<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Von der Autorit&auml;t</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Von der Autorit&auml;t">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 305-308.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P></FONT>
<H2>Friedrich Engels</H2>
<H1>Von der Autorit&auml;t</H1>
<FONT SIZE=2><P>Geschrieben zwischen Oktober 1872 und M&auml;rz 1873. <BR>
Nach: "Almanacco Repubblicano per l'anno 1874". <BR>
Aus dem Italienischen.</P>
</FONT><P><HR noshade size="1"></P>
<B><P><A NAME="S305">|305|</A></B> Einige Sozialisten haben in letzter Zeit einen regelrechten Kreuzzug gegen das er&ouml;ffnet, was sie das <I>Autorit&auml;tsprinzip</I> nennen. Sie brauchen nur zu sagen, dieser oder jener Akt sei <I>autorit&auml;r</I>, um ihn zu verurteilen. Mit diesem summarischen Verfahren wird derart Mi&szlig;brauch getrieben, da&szlig; es n&ouml;tig ist, die Angelegenheit ein wenig aus der N&auml;he zu betrachten. Autorit&auml;t will in dem Sinn des Wortes, um den es sich hier handelt, soviel besagen wie: &Uuml;berordnung eines fremden Willens &uuml;ber den unseren; Autorit&auml;t setzt auf der anderen Seite Unterordnung voraus. Da nun diese zwei Worte einen &uuml;blen Klang haben und das Verh&auml;ltnis, das sie zum Ausdruck bringen, f&uuml;r den untergeordneten Teil unangenehm ist, handelt es sich um die Frage, ob es nicht ein Mittel gibt, anders auszukommen; ob wir nicht - unter den gegenw&auml;rtigen gesellschaftlichen Verh&auml;ltnissen - einen anderen sozialen Zustand ins Leben rufen k&ouml;nnen, in dem diese Autorit&auml;t keinen Sinn mehr hat und folglich verschwinden mu&szlig;. Wenn wir die &ouml;konomischen - industriellen und landwirtschaftlichen - Verh&auml;ltnisse untersuchen, die die Grundlage der gegenw&auml;rtigen b&uuml;rgerlichen Gesellschaft bilden, so finden wir, da&szlig; sie die Tendenz haben, die isolierte T&auml;tigkeit mehr und mehr durch die kombinierte T&auml;tigkeit der Individuen zu ersetzen. An die Stelle der kleinen Werkst&auml;tten isolierter Produzenten ist die moderne Industrie getreten, mit gro&szlig;en Fabriken und Werkst&auml;tten, in denen Hunderte von Arbeitern komplizierte, mit Dampf angetriebene Maschinen &uuml;berwachen; die Fuhrwerke und Karren der gro&szlig;en Landstra&szlig;en sind abgel&ouml;st worden durch die Z&uuml;ge der Eisenbahn, wie die kleinen Ruderboote und Segelfeluken durch die Dampfboote. Maschinen und Dampf bringen selbst die Landwirtschaft nach und nach unter ihre Herrschaft, indem sie langsam aber sicher an die Stelle kleiner Eigent&uuml;mer gro&szlig;e Kapitalisten setzen, die mit Hilfe von Lohnarbeitern gro&szlig;e Landfl&auml;chen bebauen. &Uuml;berall tritt die kombinierte T&auml;tigkeit, die Komplizierung voneinander <A NAME="S306"><B>|306|</A></B> abh&auml;ngender Prozesse, an die Stelle der unabh&auml;ngigen T&auml;tigkeit der Individuen. Wer aber kombinierte T&auml;tigkeit sagt, sagt Organisation; ist nun Organisation ohne Autorit&auml;t m&ouml;glich?</P>
<P>Nehmen wir einmal an, eine soziale Revolution habe die Kapitalisten entthront, deren Autorit&auml;t heutzutage die Produktion und die Zirkulation der Reicht&uuml;mer lenkt. Nehmen wir, um uns ganz auf den Standpunkt der Antiautoritarier zu stellen, weiter an, der Grund und Boden und die Arbeitsinstrumente seien zum kollektiven Eigentum der Arbeiter geworden, die sich ihrer bedienen. Wird die Autorit&auml;t dann verschwunden sein oder wird sie nur die Form gewechselt haben? Sehen wir zu.</P>
<P>Nehmen wir als Beispiel eine Baumwollspinnerei. Die Baumwolle mu&szlig; mindestens sechs aufeinanderfolgende Operationen durchlaufen, bevor sie die Gestalt des Fadens annimmt, Operationen, die - zum gr&ouml;&szlig;ten Teil - in verschiedenen S&auml;len vor sich gehen. Au&szlig;erdem braucht man, um die Maschinen in Gang zu halten, einen Ingenieur, der die Dampfmaschine &uuml;berwacht, Mechaniker f&uuml;r die laufenden Reparaturen und viele ungelernte Arbeiter, die die Produkte von einem Saal in den anderen zu schaffen haben etc. Alle diese Arbeiter, M&auml;nner, Frauen und Kinder, sind gezwungen, ihre Arbeit zu einer Stunde zu beginnen und zu beenden, die von der Autorit&auml;t des Dampfs festgesetzt ist, der sich keinen Deut um die individuelle Autonomie k&uuml;mmert. Es ist also zuerst einmal n&ouml;tig, da&szlig; die Arbeiter sich &uuml;ber die Arbeitsstunden einigen; sind diese Stunden einmal festgelegt, so ist jedermann ohne jede Ausnahme ihnen unterworfen. Weiterhin treten in jedem Saal und in jedem Augenblick Detailfragen &uuml;ber die Produktionsweise, die Verteilung des Materials etc. auf, Fragen, die sofort gel&ouml;st werden m&uuml;ssen, wenn nicht die gesamte Produktion im selben Augenblick zum Stehen kommen soll; ob sie nun auf Entscheid eines an die Spitze jedes Arbeitszweigs gestellten Delegierten gel&ouml;st werden oder, wenn dies m&ouml;glich ist, durch Majorit&auml;tsbeschlu&szlig;, stets wird sich doch der Wille eines jeden unterordnen m&uuml;ssen; das bedeutet, da&szlig; die Fragen autorit&auml;r gel&ouml;st sein werden. Der mechanische Automat einer gro&szlig;en Fabrik ist um vieles tyrannischer, als es jemals die kleinen Kapitalisten gewesen sind, die Arbeiter besch&auml;ftigen. Wenigstens was die Arbeitsstunden betrifft, kann man &uuml;ber die Tore dieser Fabriken schreiben: <I>La&szlig;t alle Autonomie fahren, die Ihr eintretet!</I> Wenn der Mensch mit Hilfe der Wissenschaft und des Erfindergenies sich die Naturkr&auml;fte unterworfen hat, so r&auml;chen diese sich an ihm, indem sie ihn, in dem Ma&szlig;e, wie er sie in seinen Dienst stellt, einem wahren Despotismus unterwerfen, der von aller sozialen Organisation unabh&auml;ngig ist. Die Autorit&auml;t in der Gro&szlig;industrie abschaffen <A NAME="S307"><B>|307|</A></B> wollen, bedeutet die Industrie selber abschaffen wollen; die Dampfspinnerei vernichten, um zum Spinnrad zur&uuml;ckzukehren.</P>
<P>Nehmen wir als anderes Beispiel eine Eisenbahn. Auch hier ist die Kooperation einer Unmenge von Individuen absolut notwendig: eine Kooperation, die zu ganz bestimmten Stunden stattfinden mu&szlig;, damit es zu keinem Ungl&uuml;ck kommt. Auch hier ist die erste Bedingung des Betriebs ein dominierender Wille, der jede untergeordnete Frage beiseite schiebt, mag dieser Wille nun durch einen einzelnen Delegierten repr&auml;sentiert sein oder durch ein Komitee, dem die Ausf&uuml;hrung der Beschl&uuml;sse einer Mehrheit von Interessenten &uuml;bertragen ist. In dem einen wie in dem anderen Fall haben wir es mit einer ganz ausgesprochenen Autorit&auml;t zu tun. Mehr noch: Was gesch&auml;he mit dem ersten abgehenden Zuge, wenn die Autorit&auml;t der Bahnangestellten &uuml;ber die Herren Reisenden abgeschafft w&auml;re?</P>
<P>Aber die Notwendigkeit einer Autorit&auml;t, und zwar einer gebieterischen Autorit&auml;t, tritt am anschaulichsten bei einem Schiff auf hoher See zutage. Hier h&auml;ngt, im Augenblick der Gefahr, das Leben aller davon ab, da&szlig; alle sofort und absolut dem Willen eines einzelnen gehorchen.</P>
<P>Jedesmal, wenn ich dergleichen Argumente den wildesten Antiautoritariern unterbreitete, wu&szlig;ten sie mir nichts zu antworten als: "Ah! Das ist wahr, aber hier handelt es sich nicht um eine Autorit&auml;t, die wir den Delegierten verleihen, <I>sondern um einen Auftrag</I>!" Diese Herren glauben die Sache ver&auml;ndert zu haben, wenn sie deren Namen ver&auml;ndern. So machen sich diese tiefen Denker &uuml;ber die Welt lustig.</P>
<P>Wir haben also gesehen, da&szlig; einerseits eine gewisse, ganz gleich auf welche Art &uuml;bertragene Autorit&auml;t und andererseits eine gewisse Unterordnung Dinge sind, die sich uns aufzwingen unabh&auml;ngig von aller sozialen Organisation, zusammen mit den materiellen Bedingungen, unter denen wir produzieren und die Produkte zirkulieren lassen.</P>
<P>Andererseits haben wir gesehen, da&szlig; die materiellen Produktions- und Zirkulationsbedingungen durch die Gro&szlig;industrie und die Gro&szlig;landwirtschaft unweigerlich erweitert werden und die Tendenz haben, das Feld dieser Autorit&auml;t mehr und mehr auszudehnen. Es ist folglich absurd, vom Prinzip der Autorit&auml;t als von einem absolut schlechten und vom Prinzip der Autonomie als einem absolut guten Prinzip zu reden. Autorit&auml;t und Autonomie sind relative Dinge, deren Anwendungsbereiche in den verschiedenen Phasen der sozialen Entwicklung variieren. Wenn die Autonomisten sich damit begn&uuml;gten, zu sagen, da&szlig; die soziale Organisation der Zukunft die Autorit&auml;t einzig und allein auf jene Grenzen beschr&auml;nken wird, in denen die Produktionsbedingungen sie unvermeidlich machen, so k&ouml;nnte man <A NAME="S308"><B>|308|</A></B> sich verst&auml;ndigen; sie sind indessen blind f&uuml;r alle Tatsachen, die die Sache notwendig machen, und st&uuml;rzen sich auf das Wort.</P>
<P>Warum begn&uuml;gen sich die Antiautoritarier nicht damit, gegen die politische Autorit&auml;t, den Staat, zu wettern? Alle Sozialisten sind einer Meinung dar&uuml;ber, da&szlig; der politische Staat und mit ihm die politische Autorit&auml;t im Gefolge der n&auml;chsten sozialen Revolution verschwinden werden, und das bedeutet, da&szlig; die &ouml;ffentlichen Funktionen ihren politischen Charakter verlieren und sich in einfache administrative Funktionen verwandeln werden, die die wahren sozialen Interessen h&uuml;ten. Aber die Antiautoritarier fordern, da&szlig; der autorit&auml;re politische Staat auf einen Schlag abgeschafft werde, bevor noch die sozialen Bedingungen vernichtet sind, die ihn haben entstehen lassen. Sie fordern, da&szlig; der erste Akt der sozialen Revolution die Abschaffung der Autorit&auml;t sei. Haben diese Herren nie eine Revolution gesehen ? Eine Revolution ist gewi&szlig; das autorit&auml;rste Ding, das es gibt; sie ist der Akt, durch den ein Teil der Bev&ouml;lkerung dem anderen Teil seinen Willen vermittels Gewehren, Bajonetten und Kanonen, also mit denkbar autorit&auml;rsten Mitteln aufzwingt; und die siegreiche Partei mu&szlig;, wenn sie nicht umsonst gek&auml;mpft haben will, dieser Herrschaft Dauer verleihen durch den Schrecken, den ihre Waffen den Reaktion&auml;ren einfl&ouml;&szlig;en. H&auml;tte die Pariser Kommune nur einen einzigen Tag Bestand gehabt, wenn sie sich gegen&uuml;ber den Bourgeois nicht dieser Autorit&auml;t des bewaffneten Volks bedient h&auml;tte? Kann man sie nicht, im Gegenteil, daf&uuml;r tadeln, da&szlig; sie sich ihrer nicht umfassend genug bedient hat?</P>
<P>Also von zwei Dingen eins: Entweder wissen die Antiautoritarier nicht, was sie sagen, und in diesem Fall s&auml;en sie nur Konfusion; oder sie wissen es, und in diesem Fall &uuml;ben sie Verrat an der Bewegung des Proletariats. In dem einen wie in dem anderen Fall dienen sie der Reaktion.</P>
<I><P>Federico Engels</P></I>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
