<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Briefe aus London - I. Der Streik der englischen Landarbeiter</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Der Streik der englischen Landarbeiter">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 74-76.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Briefe aus London</H1>
<H3>I</H3>
<H3>[Der Streik der englischen Landarbeiter]</H3>
<FONT SIZE=2><P>Aus dem Italienischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["La Plebe" Nr. 48 vom 24. April 1872]</P>
</FONT><B><P><A NAME="S74">|74|</A></B> London, 20. April [1872]</P>
<P>Die Arbeiterbewegung in England hat in diesen letzten Tagen einen gewaltigen Fortschritt gemacht: sie hat unter den Landarbeitern Fu&szlig; gefa&szlig;t und zwar gr&uuml;ndlich. Es ist bekannt, da&szlig; in Gro&szlig;britannien der ganze Boden einer sehr beschr&auml;nkten Zahl von Gro&szlig;grundbesitzern geh&ouml;rt, von denen die &auml;rmsten an Pacht Jahresrenten von 100.000 Lire und die reichsten von vielen Millionen beziehen. Der Marquis von Westminster erfreut sich einer Jahresrente von mehr als zehn Millionen.</P>
<P>Die L&auml;ndereien sind in gro&szlig;e St&uuml;cke aufgeteilt, die von wenigen Landleuten mit Hilfe von Maschinen f&uuml;r Rechnung des Gro&szlig;p&auml;chters bearbeitet werden. Es gibt dort keine Kleinbauern; die Zahl der Landarbeiter, die im Verh&auml;ltnis zur Bodenfl&auml;che, die sie bebauen, schon gering ist, vermindert sich infolge der Einf&uuml;hrung neuer Maschinen von Jahr zu Jahr; die englischen Landarbeiter, unwissend, Sklaven der Scholle wie noch nie zuvor, aber zugleich Opfer der Konkurrenz, bilden deshalb die am schlechtesten bezahlte Klasse der Bev&ouml;lkerung. Mehrere Male haben sie sich gegen ihr hartes Los erhoben; 1831 brannten sie in S&uuml;dengland die Heu- und Getreideschober der P&auml;chter nieder; vor einigen Jahren geschah dasselbe in der Grafschaft York; von Zeit zu Zeit wurden Versuche unter- <A NAME="S75"><B>|75|</A></B> nommen, unter ihnen Widerstandsverb&auml;nde zu gr&uuml;nden, doch ohne ernsthaftes Ergebnis. Die gegenw&auml;rtige Bewegung aber hat in wenigen Wochen einen Umfang angenommen, der ihr einen unerme&szlig;lichen Erfolg sichert. Diese Bewegung begann unter den Landarbeitern der Grafschaft Warwick, die eine Lohnerh&ouml;hung von 11 oder 12 Shilling (13 oder 14 Francs) die Woche auf 16 Shilling (19 Francs) verlangten und, um sich durchzusetzen, einen Widerstandsverband bildeten und k&uuml;rzlich in den Streik traten. Allgemeines Entsetzen unter den Grundbesitzern, den P&auml;chtern und den Konservativen der Grafschaft; die Landarbeiter, k&ouml;rperlich und geistig Sklaven, wagten es, nach mehr als tausend Jahren gegen die Macht ihrer Herren zu rebellieren! Und sie rebellierten tats&auml;chlich, sie streikten, und zwar so wirkungsvoll, da&szlig; sich in zwei oder drei Wochen nicht nur die Landarbeiter von Warwickshire, sondern alle Landarbeiter der acht angrenzenden Grafschaften der Rebellion anschlossen. Was f&uuml;r die reaktion&auml;ren Regierungen Europas die <I>Internationale</I> ist, n&auml;mlich das Schreckgespenst, bei dessen Namen allein sie das Entsetzen packt, war f&uuml;r die erschrockenen Grundherren und P&auml;chter die Union der Landarbeiter. Sie leisteten ihr Widerstand; doch vergebens; die Union, unterst&uuml;tzt durch die Ratschl&auml;ge und die Erfahrung der Widerstandsverb&auml;nde der Industriearbeiter, festigte sich und breitete sich jeden Tag mehr aus, wobei sie au&szlig;erdem von der &ouml;ffentlichen Meinung selbst der Bourgeoisie unterst&uuml;tzt wurde. Trotz ihres politischen B&uuml;ndnispaktes mit der Aristokratie f&uuml;hrt die Bourgeoisie gegen diese immer eine Art wirtschaftlichen Kleinkrieg; und da sie gegenw&auml;rtig in einer Zeit industrieller Prosperit&auml;t lebt, in der man viele Arbeiter braucht, wurden fast alle streikenden Landleute in die St&auml;dte gebracht, wo sie viel besser besch&auml;ftigt und bezahlt wurden, als dies in der Landwirtschaft h&auml;tte sein k&ouml;nnen. In dieser Weise hat der Streik zu einem vollen Erfolg gef&uuml;hrt, so da&szlig; die Grundherren und P&auml;chter in ganz England von sich aus die L&ouml;hne der Landarbeiter um 25 bis 30 Prozent erh&ouml;hen. Von diesem ersten gro&szlig;en Sieg hebt eine neue Epoche im geistigen und sozialen Leben des Landproletariats an, das in Massen in die Bewegung der st&auml;dtischen Proletarier gegen die Tyrannei des Kapitals eingetreten ist.</P>
<P>In der vergangenen Woche hat sich das englische Parlament mit der <I>Internationale</I> besch&auml;ftigt. Herr Cochrane, ein eingefleischter Reaktion&auml;r, beschuldigte diese schreckliche Arbeitergesellschaft, der Pariser Kommune den Befehl gegeben zu haben, den Erzbischof |Georges Darboy| zu ermorden und die Stadt <A NAME="S76"><B>|76|</A></B> in Brand zu stecken! Dann verlangte er Unterdr&uuml;ckungsma&szlig;nahmen gegen den Generalrat, der sich gegenw&auml;rtig in London befindet. Nat&uuml;rlich antwortete ihm die Regierung, da&szlig; die Internationalen, ebenso wie alle Einwohner Englands allein vor dem Gesetz verantwortlich sind, und da sie dieses bisher nicht &uuml;bertreten haben, keinerlei Grund zu Repressalien gegen sie bestehe. Man darf annehmen, da&szlig; der Generalrat der Assoziation auf die F&auml;lschungen des Herrn Cochrane <A HREF="me18_066.htm">antworten</A> wird.</P>
<I><P ALIGN="RIGHT">F. E.</P></I>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
