<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die Bakunisten an der Arbeit</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content=" - Die Bakunisten an der Arbeit">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak73.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 476-493.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Die Bakunisten an der Arbeit</H1>
<H3>Denkschrift &uuml;ber den Aufstand in Spanien im Sommer 1873</H3>
<FONT SIZE=2><P>Geschrieben im September und Oktober 1873.<BR>
Nach: "Internationales aus dem 'Volksstaat' (1871-75)",<BR>
Berlin 1894.</P>
</FONT>
<P><A href="../me22/me22_419.htm">Vorbemerkung (1894)</A>
<HR noshade size="1"></P>
<B><P ALIGN="CENTER"><A NAME="S476">I</P>
<P>|476|</A></B> Der soeben ver&ouml;ffentlichte Haager Kommissionsbericht &uuml;ber die geheime Allianz Michail Bakunins <A NAME="ZF1"><A HREF="#F1">(1)</A></A> hat der Arbeiterwelt das geheime Treiben, die Schurkereien und das hohle Phrasengeklingel dargelegt, vermittelst dessen die proletarische Bewegung dem aufgebl&auml;hten Ehrgeiz und den selbstischen Zwecken einiger verkannten Genies dienstbar gemacht werden sollte. Inzwischen haben diese Gerngro&szlig;m&auml;nner uns in Spanien Gelegenheit gegeben, auch ihre praktische Revolutionst&auml;tigkeit kennenzulernen. Sehn wir, wie sie ihre ultrarevolution&auml;ren Phrasen von Anarchie und Selbstherrlichkeit, von Abschaffung aller Autorit&auml;t, besonders der staatlichen, von sofortiger und vollst&auml;ndiger Emanzipation der Arbeiter verwirklichen. Wir sind dazu jetzt endlich imstande, da uns au&szlig;er den Zeitungsberichten &uuml;ber die Ereignisse in Spanien jetzt auch der von der Neuen Madrider F&ouml;deration der Internationalen an den Genfer Kongre&szlig; eingesandte Bericht vorliegt.</P>
<P>Es ist bekannt, da&szlig; in Spanien bei der Spaltung der Internationalen die Mitglieder der geheimen Allianz die Oberhand behielten; weitaus die gr&ouml;&szlig;ere Mehrzahl der spanischen Arbeiter hing ihnen an. Als nun im Februar 1873 die Republik proklamiert wurde, kamen die spanischen Allianzisten in eine sehr schwierige Lage. Spanien ist ein in der Industrie so sehr zur&uuml;ckgebliebenes Land, da&szlig; dort von einer <I>sofortigen</I> vollst&auml;ndigen Emanzipation der <A NAME="S477"><B>|477|</A></B> Arbeiterklasse noch gar nicht die Rede sein kann. Ehe es dahin kommt, mu&szlig; Spanien noch verschiedne Vorstufen der Entwicklung durchmachen und eine ganze Reihe von Hindernissen aus dem Wege r&auml;umen. Den Verlauf dieser Vorstufen in die k&uuml;rzestm&ouml;gliche Zeitdauer zusammenzudr&auml;ngen, diese Hindernisse rasch zu beseitigen - dazu bot die Republik die Gelegenheit. Diese Gelegenheit konnte aber nur benutzt werden durch t&auml;tiges politisches Eingreifen der spanischen Arbeiterklasse. Dies f&uuml;hlte die Masse der Arbeiter; sie drang &uuml;berall darauf, da&szlig; man sich an den Ereignissen beteilige, da&szlig; man die Gelegenheit zum Handeln benutze, statt, wie bisher, den besitzenden Klassen das Feld f&uuml;r ihre Aktion und ihre Intrigen frei zu lassen. Die Regierung schrieb die Wahlen aus zu den konstituierenden Cortes; welche Stellung sollte die Internationale nehmen? Die H&auml;upter der Bakunisten waren in der gr&ouml;&szlig;ten Verlegenheit. Eine fortgesetzte politische Unt&auml;tigkeit erschien von Tag zu Tag l&auml;cherlicher und unm&ouml;glicher; die Arbeiter wollten "Taten sehn". Andrerseits hatten die Allianzisten seit Jahren gepredigt, da&szlig; man an keiner Revolution sich beteiligen d&uuml;rfe, die nicht die sofortige volle Emanzipation der Arbeiterklasse zum Ziel habe, da&szlig; die Vornahme irgendwelcher politischen Handlung die Anerkennung des Staats, dieses Prinzips des B&ouml;sen, in sich schlie&szlig;e und da&szlig; daher namentlich die Teilnahme an irgendwelcher Wahl ein todesw&uuml;rdiges Verbrechen sei. Wie sie sich aus dieser Klemme zogen, lehrt der angef&uuml;hrte Madrider Bericht:</P>
<FONT SIZE=2><P>"Dieselben Leute, welche den Haager Beschlu&szlig; &uuml;ber die politische Haltung der Arbeiterklasse verwarfen und die Statuten der Assoziation mit F&uuml;&szlig;en traten und damit den Zwiespalt, den Kampf und die Unordnung in die spanische Internationale einf&uuml;hrten; dieselben Leute, die die Schamlosigkeit hatten, uns in den Augen der Arbeiter als ehrgeizige Stellenj&auml;ger darzustellen, welche unter dem Vorwand, die Arbeiterklasse zur Herrschaft zu bringen, sich selbst die Herrschaft erobern wollten; dieselben Leute, die sich autonome, anarchistische Revolution&auml;re usw. nennen, haben sich bei dieser Gelegenheit mit Eifer darauf geworfen, in Politik zu machen, aber in der allerschlimmsten, in der Bourgeoispolitik. Sie haben nicht daf&uuml;r gearbeitet, der Arbeiterklasse die politische Macht zu verschaffen - diese Idee verabscheuen sie im Gegenteil -, sondern einem Bruchteil der Bourgeoisie ans Ruder zu verhelfen, der aus Abenteurern, Ehrgeizigen und Stellenj&auml;gern besteht, und sich intransigente (unvers&ouml;hnliche) Republikaner nennt.</P>
<P>Schon am Vorabend der allgemeinen Wahlen f&uuml;r die Konstituante verlangten die Arbeiter von Barcelona, Alcoy und andren Orten zu wissen, welche Politik die Arbeiter zu befolgen h&auml;tten, sowohl im parlamentarischen Kampfe wie in jedem andren. Es wurden deswegen zwei gro&szlig;e Versammlungen abgehalten, die eine in Barcelona, die andre in Alcoy; auf beiden stemmten sich die Allianzisten mit allen Kr&auml;ften <A NAME="S478"><B>|478|</A></B> dagegen, da&szlig; man die von der Internationale" (der ihrigen notabene |wohlgemerkt|) "zu beobachtende politische Haltung feststelle. Man beschlo&szlig; also, da&szlig; die <I>Internationale als Assoziation durchau</I>s keine p<I>olitische T&auml;tigkeit auszu&uuml;ben habe, da&szlig; aber die Internationalen, jeder f&uuml;r sich, handeln m&ouml;chten, wie sie wollten, und sich jeder ihnen gutd&uuml;nkenden Partei anschlie&szlig;en k&ouml;nnten,</I> kraft ihrer famosen Selbstherrlichkeit! Und was war die Folge der Anwendung einer so abgeschmackten Lehre? Da&szlig; die gro&szlig;e Masse der Internationalen, mit Einschlu&szlig; der Anarchisten, sich an den Wahlen beteiligte, ohne Programm, ohne Fahne, ohne eigne Kandidaten, und so dazu beitrugen, da&szlig; fast ausschlie&szlig;lich Bourgeoisrepublikaner gew&auml;hlt wurden. Nur zwei oder drei Arbeiter kamen in die Kammer, Leute, die absolut nichts repr&auml;sentieren, die nicht ein einziges Mal die Stimme erhoben haben zur Verteidigung der Interessen unsrer Klasse und die ganz gem&uuml;tlich f&uuml;r alle von der Majorit&auml;t vorgelegten reaktion&auml;ren Vorschl&auml;ge stimmen."</P>
</FONT><P>Das kommt von der bakunistischen "Enthaltung von der Politik". In ruhigen Zeiten, wo das Proletariat von vornherein wei&szlig;, da&szlig; es doch h&ouml;chstens einige wenige Vertreter ins Parlament bringt und da&szlig; ihm die Erlangung einer parlamentarischen Majorit&auml;t g&auml;nzlich abgeschnitten ist, mag es hie und da gelingen, die Arbeiter glauben zu machen, es sei eine gro&szlig;e revolution&auml;re Handlung, bei den Wahlen zu Hause zu bleiben und &uuml;berhaupt statt des Staats, in dem man lebt und der uns bedr&uuml;ckt, den Staat als solchen anzugreifen, den Staat im allgemeinen, der nirgends existiert und der sich also auch nicht wehren kann. Es ist das namentlich eine pr&auml;chtige Art, revolution&auml;r zu tun, f&uuml;r Leute, denen das Herz leicht in die Hosen f&auml;llt; und wie sehr die F&uuml;hrer der spanischen Allianzisten zu dieser Sorte geh&ouml;ren, weist die anfangs angef&uuml;hrte Schrift &uuml;ber die Allianz im einzelnen nach.</P>
<P>Sobald aber die Ereignisse selbst das Proletariat in den Vordergrund dr&auml;ngen, wird die Enthaltung eine handgreifliche Abgeschmacktheit, das t&auml;tige Eingreifen der Arbeiterklasse eine unabweisbare Notwendigkeit. Und dies war in Spanien der Fall. Die Abdankung Amadeos hatte die radikalen Monarchisten von der Macht und von der M&ouml;glichkeit verdr&auml;ngt, so bald wieder zur Macht zu kommen; die Alfonsisten waren vorderhand noch unm&ouml;glicher; die Karlisten zogen, wie fast immer, den B&uuml;rgerkrieg dem Wahlkampf vor. Alle diese Parteien enthielten sich nach spanischer Sitte; es nahmen an den Wahlen teil nur die in zwei Fl&uuml;gel gespaltenen bundesstaatlichen Republikaner und die Masse der Arbeiter. Bei dem gewaltigen Zauber, den der Name der Internationale damals noch auf die spanischen Arbeiter aus&uuml;bte, bei der damals wenigstens praktisch noch bestehenden vortrefflichen Organisation ihres spanischen Zweigs war es sicher, <A NAME="S479"><B>|479|</A></B> da&szlig; in den katalonischen Fabrikdistrikten, in Valencia, in den andalusischen St&auml;dten usw. jede von der Internationale aufgestellte und getragene Kandidatur gl&auml;nzend durchging und da&szlig; sicher eine Minorit&auml;t in die Cortes kam, stark genug, um zwischen den beiden Fl&uuml;geln der Republikaner bei jeder Abstimmung den Ausschlag zu geben. Die Arbeiter f&uuml;hlten dies, sie f&uuml;hlten, da&szlig; jetzt die Zeit gekommen sei, ihre damals noch m&auml;chtige Organisation in Bewegung zu setzen. Aber die Herren F&uuml;hrer aus der bakunistischen Schule hatten so lange das Evangelium von der unbedingten Enthaltung gepredigt, da&szlig; sie nicht pl&ouml;tzlich umkehren konnten; und so erfanden sie jenen jammervollen Ausweg, die Internationale als Ganzes sich enthalten, aber ihre Mitglieder als einzelne nach <I>Belieben</I> stimmen zu lassen. Die Folge dieser politischen Bankerotterkl&auml;rung war, da&szlig; die Arbeiter, wie immer im gleichen Fall, f&uuml;r die am radikalsten tuenden Leute stimmten - f&uuml;r die Intransigenten, und dadurch mehr oder minder f&uuml;r die sp&auml;tem Schritte ihrer Gew&auml;hlten sich mitverantwortlich hielten und in sie mitverwickelt wurden.</P>
<B><P ALIGN="CENTER">II</P>
</B><P>Die Allianzisten konnten unm&ouml;glich in der l&auml;cherlichen Lage verharren, in die sie sich durch ihre schlaue Wahlpolitik versetzt hatten; sonst war es zu Ende mit ihrer bisherigen Herrschaft &uuml;ber die spanische Internationale. Sie mu&szlig;ten wenigstens zum Schein handeln. Was sie retten sollte, war - <I>der allgemeine Strike</I>.</P>
<P>Der allgemeine Strike ist im bakunistischen Programm der Hebel, der zur Einleitung der sozialen Revolution angesetzt wird. Eines sch&ouml;nen Morgens legen alle Arbeiter aller Gewerke eines Landes oder gar der ganzen Welt die Arbeit nieder und zwingen dadurch in l&auml;ngstens vier Wochen die besitzenden Klassen, entweder zu Kreuz zu kriechen oder auf die Arbeiter loszuschlagen, so da&szlig; diese dann das Recht haben, sich zu verteidigen und bei dieser Gelegenheit die ganze alte Gesellschaft &uuml;ber den Haufen zu werfen. Der Vorschlag ist weit entfernt davon, neu zu sein; franz&ouml;sische und nach ihnen belgische Sozialisten haben seit 1848 dies Paradepferd stark geritten, das aber urspr&uuml;nglich englischer Race ist. W&auml;hrend der auf die Krise von 1837 folgenden raschen und heftigen Entwicklung des Chartismus unter den englischen Arbeitern war schon 1839 der "heilige Monat'' gepredigt worden, die Arbeitseinstellung auf nationalem Ma&szlig;stab (siehe Engels, <A HREF="../me02/me02_430.htm#S447">"Lage der arbeitenden Klasse", zweite Auflage, Seite 234</A>), und hatte solchen Anklang gefunden, da&szlig; die Fabrikarbeiter von Nordengland <A NAME="S480"><B>|480|</A></B> im Juli 1842 die Sache auszuf&uuml;hren versuchten. - Auch auf dem Genfer Allianzistenkongre&szlig; vom 1. September 1873 spielte der allgemeine Strike eine gro&szlig;e Rolle, nur wurde allseitig zugegeben, da&szlig; dazu eine vollst&auml;ndige Organisation der Arbeiterklasse und eine gef&uuml;llte Kasse n&ouml;tig sei. Und darin liegt eben der Haken. Einerseits werden die Regierungen, besonders wenn man sie durch politische Enthaltung ermutigt, weder die Organisation noch die Kasse der Arbeiter je so weit kommen lassen; und andrerseits werden die politischen Ereignisse und die &Uuml;bergriffe der herrschenden Klassen die Befreiung der Arbeiter zuwege bringen, lange bevor das Proletariat dazu kommt, sich diese ideale Organisation und diesen kolossalen Reservefonds anzuschaffen. H&auml;tte es sie aber, so brauchte es nicht den Umweg des allgemeinen Strikes, um zum Ziele zu gelangen.</P>
<P>F&uuml;r jeden, der das geheime Getriebe der Allianz einigerma&szlig;en kennt, kann es nicht zweifelhaft sein, da&szlig; der Vorschlag zur Anwendung dieses probaten Mittels vom Schweizer Zentrum ausging. Genug, die spanischen F&uuml;hrer fanden hier einen Ausweg, um etwas zu tun, ohne direkt "politisch" zu werden, und gingen mit Freuden darauf ein. Die Wunderwirkungen des allgemeinen Strikes wurden &uuml;berall gepredigt, man bereitete sich darauf vor, in Barcelona und in Alcoy damit den Anfang zu machen.</P>
<P>Inzwischen n&auml;herten sich die politischen Verh&auml;ltnisse mehr und mehr einer Krisis. Die alten Gro&szlig;sprecher der bundesstaatlichen Republikaner, Castelar und Konsorten, erschraken vor der Bewegung, die ihnen &uuml;ber den Kopf wuchs; sie mu&szlig;ten die Gewalt an Pi y Margall abtreten, der einen Kompromi&szlig; mit den Intransigenten versuchte. Pi war unter den offiziellen Republikanern der einzige Sozialist, der einzige, der die Notwendigkeit einsah, die Republik auf die Arbeiter zu st&uuml;tzen. Er legte auch alsbald ein Programm sofort ausf&uuml;hrbarer Ma&szlig;regeln sozialer Natur vor, die nicht nur den Arbeitern unmittelbar vorteilhaft sein, sondern auch in ihren Folgen zu weitern Schritten treiben und so die soziale Revolution wenigstens in Gang bringen mu&szlig;ten. Aber die bakunistischen Internationalen, die selbst die revolution&auml;rste Ma&szlig;regel zur&uuml;ckzuweisen verpflichtet sind, sobald sie vom "Staat" ausgeht, unterst&uuml;tzten lieber die tollsten Schwindler unter den Intransigenten als einen Minister. Pis Verhandlungen mit den Intransigenten zogen sich in die L&auml;nge; die Intransigenten wurden ungeduldig; die hitzigsten unter ihnen fingen an, in Andalusien den kantonalen Aufstand ins Werk zu setzen. Jetzt mu&szlig;ten die F&uuml;hrer der Allianz ebenfalls losschlagen, wenn sie nicht im Schlepptau der intransigenten Bourgeois bleiben wollten. Der allgemeine Strike wurde also befohlen.</P>
<P>In Barcelona wurde jetzt unter anderm ein Maueranschlag erlassen:</P>
<B><FONT SIZE=2><P><A NAME="S481">|481|</A></B> "Arbeiter! Wir machen einen allgemeinen Strike, um den tiefen Abscheu zu zeigen, den wir empfinden, wenn wir sehn, wie die Regierung das Heer zur Bek&auml;mpfung unserer arbeitenden Br&uuml;der verwendet, dabei aber den Krieg gegen die Karlisten vernachl&auml;ssigt" usw.</P>
</FONT><P>Die Arbeiter von Barcelona, der gr&ouml;&szlig;ten Fabrikstadt Spaniens, deren Geschichte mehr Barrikadenschlachten aufzuweisen hat als irgendeine andere Stadt der Welt, wurden also aufgefordert, der bewaffneten Regierungsgewalt nicht ebenfalls mit den in ihren H&auml;nden befindlichen Waffen entgegenzutreten, sondern - mit einer allgemeinen Arbeitseinstellung, mit einer Ma&szlig;regel, die nur die einzelnen Bourgeois direkt ber&uuml;hrt, nicht aber ihren Gesamtvertreter, die Staatsmacht! Die Barceloneser Arbeiter hatten in der tatlosen Friedenszeit den gewaltsamen Phrasen zahmer Leute wie Alerini, Farga Pellicer und Vi&ntilde;as zuh&ouml;ren k&ouml;nnen; als es zum Handeln kam, als Alerini, Farga Pellicer und Vi&ntilde;as erst ihr famoses Wahlprogramm erlie&szlig;en, dann fortw&auml;hrend abwiegelten und endlich, statt zu den Waffen zu rufen, den allgemeinen Strike erkl&auml;rten, wurden sie den Arbeitern geradezu ver&auml;chtlich. Der schw&auml;chste Intransigent zeigte immer noch mehr Energie als der st&auml;rkste Allianzist. Die Allianz und die von ihr genasf&uuml;hrte Internationale verlor allen Einnu&szlig;, und als der allgemeine Strike von diesen Herren proklamiert wurde unter dem Vorwand, damit die Regierung lahmzulegen, lachten die Arbeiter sie einfach aus. Aber das wenigstens hatte die T&auml;tigkeit der falschen Internationale noch fertiggebracht, Barcelona von der Teilnahme am kantonalen Aufstand abzuhalten; und Barcelona war die einzige Stadt, deren Beitritt zur Bewegung dem &uuml;berall stark in ihr vertretenen Arbeiterelement einen festen R&uuml;ckhalt und damit die Aussicht geben konnte, sich schlie&szlig;lich der ganzen Bewegung zu bem&auml;chtigen. Und ferner war mit dem Beitritt von Barcelona der Sieg so gut wie entschieden. Aber Barcelona r&uuml;hrte keinen Finger; die Barceloneser Arbeiter, &uuml;ber die Intransigenten im klaren, von den Allianzisten geprellt, blieben unt&auml;tig und sicherten dadurch den endlichen Sieg der Madrider Regierung. Was alles die Allianzisten Alerini und Brousse (N&auml;heres &uuml;ber sie enth&auml;lt der Bericht &uuml;ber die Allianz) nicht abhielt, in ihrem Blatt, der "Solidarit&eacute; r&eacute;volutionnaire", zu erkl&auml;ren:</P>
<FONT SIZE=2><P>"Die revolution&auml;re Bewegung verbreitet sich wie ein Lauffeuer &uuml;ber die ganze Halbinsel ... in Barcelona ist <I>noch nichts geschehn, aber auf dem &ouml;ffentlichen Platze ist die Revolution in Permanenz</I>!"</P>
</FONT><B><P><A NAME="S482">|482|</A></B> Es war aber die Revolution der Allianzisten, die im Halten von Pauken besteht und ebendeshalb "permanent" nicht vom "Platze" kommt.</P>
<P>In Alcoy war gleichzeitig der allgemeine Strike auf die Tagesordnung gesetzt. Alcoy ist eine Fabrikstadt neueren Datums, von jetzt vielleicht 30.000 Einwohnern, in der die Internationale, in bakunistischer Form, erst seit einem Jahre Eingang und sehr rasche Verbreitung gefunden hat. Der Sozialismus war diesen bisher der Bewegung ganz fremden Arbeitern in jeder Form willkommen, ganz wie sich dies in Deutschland hie und da in zur&uuml;ckgebliebnen Orten wiederholt, wo der Allgemeine Deutsche Arbeiterverein pl&ouml;tzlich einen gro&szlig;en augenblicklichen Anhang bekommt. Alcoy war daher zum Sitz der bakunistischen F&ouml;deralkommission f&uuml;r Spanien erkoren, und grade diese F&ouml;deralkommission werden wir hier an der Arbeit sehn.</P>
<P>Am 7. Juli beschlie&szlig;t eine Arbeiterversammlung den allgemeinen Strike und sendet am folgenden Tag eine Deputation zum Alkalden (B&uuml;rgermeister) mit der Aufforderung, die Fabrikanten binnen 24 Stunden zusammenzuberufen und ihnen die Forderungen der Arbeiter vorzulegen. Der Alkalde Albors, ein Bourgeoisrepublikaner, h&auml;lt die Arbeiter hin, bestellt Truppen in Alicante und r&auml;t den Fabrikanten, nicht nachzugeben, sondern sich in ihren H&auml;usern zu verbarrikadieren. Er selbst werde an seinem Posten sein. Nachdem er eine Zusammenkunft mit den Fabrikanten gehabt - wir folgen hier dem offiziellen Bericht der allianzistischen F&ouml;deralkommission, datiert 14. Juli 1873 - erl&auml;&szlig;t er, der anfangs den Arbeitern Neutralit&auml;t versprochen, eine Proklamation, worin er "die Arbeiter beleidigt und verleumdet, Partei f&uuml;r die Fabrikanten nimmt und so das Recht und die Freiheit der Strikenden vernichtet und sie zum Kampf herausfordert". Wie die frommen W&uuml;nsche eines B&uuml;rgermeisters das Recht und die Freiheit der Strikenden vernichten k&ouml;nnen, bleibt jedenfalls unklar. Genug, die von der Allianz geleiteten Arbeiter lie&szlig;en dem Stadtrat durch eine Kommission erkl&auml;ren, wenn er die versprochene Neutralit&auml;t im Strike nicht aufrechtzuhalten gesonnen sei, so solle er, um einen Konflikt zu vermeiden, lieber abdanken. Die Kommission wurde abgewiesen, und als sie das Rathaus verlie&szlig;, feuerten Polizisten auf das Volk, das friedlich und unbewaffnet auf dem Platze stand. Dies der Beginn des Kampfs nach dem allianzistischen Bericht. Das Volk bewaffnete sich, der Kampf begann, der "zwanzig Stunden" gedauert haben soll. Auf der einen Seite die Arbeiter, die die "Solidarit&eacute; r&eacute;volutionnaire" auf 5.000 angibt, auf der andern Seite 32 Gensdarmen im Rathaus und einige Bewaffnete in vier oder f&uuml;nf H&auml;usern am Markt, welche H&auml;user auf gut preu&szlig;isch vom Volke niedergebrannt <A NAME="S483"><B>|483|</A></B> wurden. Endlich ging den Gensdarmen die Munition aus, sie mu&szlig;ten kapitulieren.</P>
<FONT SIZE=2><P>"Man w&uuml;rde weniger Unf&auml;lle zu beklagen haben", sagt der allianzistische Kommissionsbericht, "wenn nicht der Alkalde Albors das Volk get&auml;uscht h&auml;tte, indem er sich zu ergeben vorgab und dann feigerweise diejenigen ermorden lie&szlig;, die, gest&uuml;tzt auf sein Wort, ins Rathaus eindrangen; und dieser selbe Alkalde w&auml;re nicht von der mit Recht entr&uuml;steten Bev&ouml;lkerung get&ouml;tet worden, wenn er nicht auf die ihn Verhaftenden in n&auml;chster N&auml;he seinen Revolver abgefeuert h&auml;tte."</P>
</FONT><P>Und was waren die Opfer dieses Kampfes?</P>
<FONT SIZE=2><P>"Wenn wir die Anzahl der Toten und Verwundeten" (auf Seiten des Volks) "nicht genau berechnen k&ouml;nnen, so k&ouml;nnen wir doch sagen, da&szlig; ihrer <I>nicht unter - zehn</I> sind. Auf seiten der Herausforderer z&auml;hlt man nicht weniger als <I>f&uuml;nfzehn</I> Tote und Verwundete."</P>
</FONT><P>Dies war die erste Stra&szlig;enschlacht der Allianz. W&auml;hrend zwanzig Stunden schlug man sich, 5.000 Mann stark <A NAME="ZT1"><A HREF="#T1">{1}</A></A>, gegen 32 Gensdarmen und einige bewaffnete Bourgeois, besiegte sie, nachdem sie ihre Munition verschossen, und verlor im ganzen zehn <I>Mann</I>. Wohl mag die Allianz ihren Eingeweihten den Spruch Falstaffs einpauken, da&szlig; "Vorsicht der bessere Teil der Tapferkeit ist".</P>
<P>Es versteht sich, da&szlig; alle die Schreckensnachrichten der Bourgeoisbl&auml;tter von zwecklos niedergebrannten Fabriken, massenweise erschossenen Gensdarmen, von mit Petroleum &uuml;bergossenen und angez&uuml;ndeten Menschen reine Erfindungen sind. Die siegreichen Arbeiter, selbst wenn die Allianzisten sie f&uuml;hren, deren Motto ist: "Es mu&szlig; Allens verrungeniert werden", gehn immer viel zu gro&szlig;m&uuml;tig mit ihren besiegten Gegnern um, und diese dichten ihnen daher alle die Schandtaten an, die sie im Falle des Sieges zu begehn nie unterlassen.</P>
<P>Also der Sieg war errungen.</P>
<FONT SIZE=2><P>"In Alcoy", jubelt die "Solidarit&eacute; r&eacute;volutionnaire", "sind unsere Freunde, 5.000 an der Zahl, Herren der Situation geworden."</P>
</FONT><P>Und was machten die "Herren" aus ihrer "Situation"? Hier l&auml;&szlig;t uns der allianzistische Bericht und das allianzistische Journal vollst&auml;ndig im Stich; wir sind auf die gew&ouml;hnlichen Zeitungsberichte angewiesen. Aus diesen erfahren wir, da&szlig; in Alcoy nunmehr ein "Wohlfahrtsausschu&szlig;" errichtet wurde, d.h. eine revolution&auml;re Regieruns. Nun hatten zwar die Allianzisten auf ihrem Kongre&szlig; zu Saint-Imier in der Schweiz, <A NAME="S484"><B>|484|</A></B> am 15. Sept. 1872, beschlossen, "da&szlig; jede Organisation einer politischen, sogenannten provisorischen oder revolution&auml;ren Gewalt nur eine neue Prellerei sein kann und f&uuml;r das Proletariat ebenso gef&auml;hrlich sein w&uuml;rde wie alle jetzt bestehenden Regierungen". Auch hatten die Mitglieder der zu Alcoy sitzenden spanischen F&ouml;deralkommission ihr Bestes getan, da&szlig; der Kongre&szlig; der spanischen Internationale diesen Beschlu&szlig; zum seinigen machte. Trotz alledem finden wir, da&szlig; Severino Albarracin, Mitglied dieser Kommission, und nach einigen Berichten auch Francisco Tom&aacute;s, ihr Sekret&auml;r, Mitglieder dieser provisorischen und revolution&auml;ren Regierungsgewalt, des Wohlfahrtsausschusses von Alcoy, waren!</P>
<P>Und was tat dieser Wohlfahrtsausschu&szlig;? Welches waren seine Ma&szlig;regeln, um "die sofortige volle Emanzipation der Arbeiter" durchzusetzen? Er verbot allen M&auml;nnern, die Stadt zu verlassen, w&auml;hrend dies den Frauen erlaubt blieb, falls sie - Passe h&auml;tten! Die Gegner der Autorit&auml;t f&uuml;hren die P&auml;sse wieder ein! Im &uuml;brigen absolute Rat-, Tat- und H&uuml;lflosigkeit.</P>
<P>Inzwischen r&uuml;ckte General Velarde mit Truppen von Alicante an. Die Regierung hatte alle Ursache, die Lokalaufst&auml;nde der Provinzen in aller Stille beizulegen. Und die "Herren der Situation" von Alcoy hatten alle Ursache, sich aus einer Situation zu ziehn, aus der sie nichts zu machen wu&szlig;ten. Der Deputierte Cervera, der den Vermittler machte, hatte also leichtes Spiel. Der Wohlfahrtsausschu&szlig; dankte ab, die Truppen r&uuml;ckten am 12. Juli ohne Widerstand ein, und die einzige Gegenversprechung, die dem Wohlfahrtsausschu&szlig; gemacht wurde, war - allgemeine Amnestie. Die allianzistischen "Herren der Situation" waren wieder einmal gl&uuml;cklich aus der Klemme. Und damit endete das Abenteuer von Alcoy.</P>
<P>In Sanl&uacute;car de Barrameda bei C&aacute;diz, erz&auml;hlt uns der allianzistische Bericht,</P>
<FONT SIZE=2><P>"schlie&szlig;t der Alkalde das Lokal der Internationale und fordert durch seine Drohungen und durch seine unaufh&ouml;rlichen Angriffe gegen die pers&ouml;nlichen Rechte der B&uuml;rger den Zorn der Arbeiter heraus. Eine Kommission reklamiert vom Minister die Anerkennung des Rechts und die Wiederer&ouml;ffnung des willk&uuml;rlich geschlossenen Lokals. Herr Pi bewilligt dies im Prinzip ... verweigert es aber in der Wirklichkeit; die Arbeiter finden, da&szlig; die Regierung ihre Assoziation planm&auml;&szlig;ig in die Acht erkl&auml;ren will; sie setzen die Lokalbeh&ouml;rden ab und ernennen andere an ihrer Stelle, die das Lokal der Assoziation wieder &ouml;ffnen."</P>
</FONT><P>"In Sanl&uacute;car ... beherrscht das Volk die Situation!" triumphiert die "Solidarit&eacute; r&eacute;volutionnaire". Die Allianzisten, die auch hier, ganz gegen ihre anarchischen Grunds&auml;tze, eine revolution&auml;re Regierung gebildet, wu&szlig;ten <A NAME="S485"><B>|485|</A></B> mit ihrer Herrschaft nichts anzufangen. Sie verloren die Zeit mit leeren Debatten und papiernen Beschl&uuml;ssen, und als General Pav&iacute;a Sevilla und C&aacute;diz genommen hatte, schickte er einige Kompanien der Brigade Soria, am 5. August, nach Sanl&uacute;car und fand - keinen Widerstand.</P>
<P>Dies sind die Heldentaten der Allianz, da, wo sie ohne jede Konkurrenz auftrat.</P>
<B><P ALIGN="CENTER">III</P>
</B><P>Unmittelbar nach dem Stra&szlig;enkampf von Alcoy erhoben sich die Intransigenten in Andalusien. Noch war Pi y Margall am Ruder und in steter Verhandlung mit den Chefs dieser Partei, um aus ihnen ein Ministerium zu bilden; warum also losschlagen, ehe die Verhandlungen gescheitert? Der Grund dieser &Uuml;bereilung ist nie ganz klargeworden; soviel aber ist sicher, da&szlig; den Herren Intransigenten es vor allen Dingen um schnellstm&ouml;gliche praktische Durchf&uuml;hrung der bundesstaatlichen Republik zu tun war, damit sie in den Besitz der Macht und der vielen neu zu schaffenden Regierungsposten in den einzelnen Kantonen k&auml;men. Die Cortes in Madrid z&ouml;gerten zu lange mit der Zerschlagung Spaniens; man mu&szlig;te also selbst Hand anlegen und &uuml;berall souver&auml;ne Kantone ausrufen. Die bisherige Haltung der (bakunistischen) Internationale, die in die intransigentistischen H&auml;ndel seit den Wahlen tief verwickelt war, lie&szlig; auf deren Mitwirkung rechnen; hatten sie doch eben von Alcoy gewaltsamen Besitz genommen und waren also im offenen Kampf mit der Regierung! Dazu kam, da&szlig; die Bakunisten seit Jahren gepredigt hatten, jede revolution&auml;re Aktion von oben nach unten sei verderblich, alles m&uuml;sse von unten nach oben organisiert und durchgesetzt werden. Und jetzt bot sich die Gelegenheit, das ber&uuml;hmte Prinzip der Selbstherrlichkeit, wenigstens f&uuml;r die einzelnen St&auml;dte, von unten nach oben durchzusetzen! Es war nicht anders m&ouml;glich: Die bakunistischen Arbeiter gingen auf den Leim und holten den Intransigenten die Kastanien aus dem Feuer, um nachher von diesen ihren Bundesgenossen, wie immer, mit Fu&szlig;tritten und Flintenkugeln abgelohnt zu werden.</P>
<P>Was war nun die Stellung der bakunistischen Internationalen in dieser ganzen Bewegung? Sie hatten ihr den Charakter der f&ouml;deralistischen Zersplitterung geben helfen, sie hatten ihr Ideal der Anarchie, soweit es m&ouml;glich war, verwirklicht. Dieselben Bakunisten, die in C&oacute;rdoba wenige Monate vorher die Errichtung revolution&auml;rer Regierungen f&uuml;r Verrat und Prellerei der Arbeiter er kl&auml;rt hatten, sie sa&szlig;en jetzt in allen revolution&auml;ren st&auml;dtischen Regierungen Andalusiens - aber &uuml;berall in der Minderzahl, so da&szlig; die <A NAME="S486"><B>|486|</A></B> Intransigenten tun konnten, was sie wollten. W&auml;hrend diese letztern die politische und milit&auml;rische Leitung behielten, wurden die Arbeiter mit pomphaften Redensarten abgefertigt oder mit angeblichen sozialen Reformbeschl&uuml;ssen von der rohesten und sinnlosesten Art, die zudem nur eine papierne Existenz hatten. Sobald die bakunistischen F&uuml;hrer wirkliche Zugest&auml;ndnisse verlangten, wurden sie schn&ouml;de abgewiesen. Den englischen Zeitungskorrespondenten gegen&uuml;ber hatten die intransigenten Leiter der Bewegung nichts Wichtigeres zu tun, als jeden Zusammenhang mit diesen sogenannten Internationalen und jede Verantwortlichkeit f&uuml;r sie abzulehnen und zu erkl&auml;ren, da&szlig; sie deren Chefs sowie alle anwesenden Pariser Kommunefl&uuml;chtlinge unter sch&auml;rfster Polizeiaufsicht hielten. Endlich, wie wir sehn werden, in Sevilla, schossen die Intransigenten, w&auml;hrend des Kampfes gegen die Regierungstruppen, auch auf ihre bakunistischen Bundesgenossen.<A NAME="ZT2"><A HREF="#T2">{2}</A></A></P>
<P>So kam es, da&szlig; in wenigen Tagen ganz Andalusien in den H&auml;nden der bewaffneten Intransigenten war. Sevilla, M&aacute;laga, Granada, C&aacute;diz usw. fielen ihnen fast ohne Widerstand in die H&auml;nde. Jede Stadt erkl&auml;rte sich f&uuml;r einen souver&auml;nen Kanton und setzte einen revolution&auml;ren Regierungsausschu&szlig; (Junta) ein. Murcia, Cartagena, Valencia folgten. In Salamanca wurde ein &auml;hnlicher Versuch, doch mehr friedlicher Natur, gemacht. Es waren also die meisten gro&szlig;en St&auml;dte Spaniens im Besitz der Insurgenten, mit Ausnahme der Hauptstadt Madrid, einer reinen Luxusstadt, die fast nie entscheidend eingreift, und Barcelonas. H&auml;tte Barcelona losgeschlagen, so war der Enderfolg fast gewi&szlig; und daneben dem Arbeiterelement in der Bewegung ein m&auml;chtiger R&uuml;ckhalt gesichert. Aber wir haben gesehn, da&szlig; die Intransigenten in Barcelona ziemlich ohnm&auml;chtig waren, w&auml;hrend die zu jener Zeit dort noch sehr m&auml;chtigen bakunistischen Internationalen den allgemeinen Strike zum Vorwand nahmen, um <I>abzuwiegeln</I>. Barcelona war also diesmal nicht auf seinem Posten.</P>
<P>Trotzdem hatte der, wenn auch hirnlos eingeleitete, Aufstand immer noch gro&szlig;e Aussicht auf Erfolg, w&auml;re er nur mit einigem Verstand geleitet worden, selbst nur nach der Weise der spanischen Milit&auml;rrevolten, wo die Garnison einer Stadt sich erhebt, zur n&auml;chsten zieht, die schon vorher bearbeitete Garnison dieser Stadt mit sich fortrei&szlig;t und lawinenartig anschwellend gegen die Hauptstadt vordringt, bis ein gl&uuml;ckliches Gefecht oder der &Uuml;bertritt der gegen sie gesandten Truppen den Sieg entscheidet. Diese Methode war diesmal ganz besonders anwendbar. Die Insurgenten waren <A NAME="S487"><B>|487|</A></B> &uuml;berall seit l&auml;ngerer Zeit in Freiwilligenbataillone organisiert, deren Disziplin zwar erb&auml;rmlich war, aber sicher nicht erb&auml;rmlicher als die der Reste der alten, gr&ouml;&szlig;tenteils auseinandergegangnen spanischen Armee. Die einzig zuverl&auml;ssigen Truppen der Regierung waren die Gensdarmen (guardias civiles), und diese waren &uuml;ber das ganze Land zerstreut. Es kam vor allem darauf an, die Zusammenziehung der Gensdarmen zu verhindern, und dies konnte nur geschehn, indem man angriffsweise verfuhr und sich aufs offne Feld wagte; viel Gefahr war nicht dabei, da die Regierung den Freiwilligen nur ebenso undisziplinierte Truppen entgegenstellen konnte, wie sie selbst waren. Und wollte man siegen, so gab's kein andres Mittel.</P>
<P>Aber nein. Die Bundesstaatlichkeit der Intransigenten und ihres bakunistischen Schwanzes bestand grade darin, da&szlig; jede Stadt auf eigne Faust handelte, nicht das Zusammenwirken mit den andern St&auml;dten, sondern die Trennung von ihnen f&uuml;r die Hauptsache erkl&auml;rte und damit jede M&ouml;glichkeit eines allgemeinen Angriffs abschnitt. Was im deutschen Bauernkrieg und in den deutschen Aufstanden vom Mai 1849 ein unvermeidliches &Uuml;bel war - die Zersplitterung und Vereinzelung der revolution&auml;ren Kr&auml;fte, die denselben Regierungstruppen erlaubte, einen Aufstand nach dem andern niederzuschlagen, - das wurde hier als Prinzip der h&ouml;chsten revolution&auml;ren Weisheit proklamiert. Diese Genugtuung hat Bakunin erlebt. Er hatte schon im September 1870 ("Lettres &agrave; un Fran&ccedil;ais") erkl&auml;rt, das einzige Mittel, durch einen Revolutionskampf die Preu&szlig;en aus Frankreich zu werfen, bestehe darin, alle zentralisierte Leitung abzuschaffen und es jeder Stadt, jedem Dorf, jeder Gemeinde zu &uuml;berlassen, den Krieg auf eigne Faust zu f&uuml;hren. Wenn man so dem einheitlich gef&uuml;hrten preu&szlig;ischen Heere die Entfesselung der revolution&auml;ren Leidenschaften entgegensetze, so sei der Sieg gewi&szlig;. Dem endlich wieder einmal sich selbst &uuml;berlassenen Gesamtverstande des franz&ouml;sischen Volkes gegen&uuml;ber m&uuml;sse der Einzelverstand Moltkes nat&uuml;rlich verschwinden. Die Franzosen wollten dies damals nicht einsehn; aber in Spanien hat Bakunin einen gl&auml;nzenden Triumph gefeiert, wie wir gesehn haben und noch weiter sehn werden.</P>
<P>Inzwischen hatte diese ohne jeden Vorwand aus der Pistole geschossene Erhebung es Pi y Margall unm&ouml;glich gemacht, weiter mit den Intransigenten zu verhandeln. Er mu&szlig;te abtreten; an seiner Stelle kamen die reinen Republikaner von der Sorte Castelars ans Ruder, Bourgeois ohne Verh&uuml;llung, deren erstes Ziel war, der fr&uuml;her von ihnen benutzten, aber jetzt f&uuml;r sie hinderlichen Arbeiterbewegung den Garaus zu machen. Eine Division wurde unter General Pav&iacute;a gegen Andalusien, eine zweite unter Campos <A NAME="S488"><B>|488|</A></B> gegen Valencia und Cartagena zusammengezogen. Den Kern bildeten die aus ganz Spanien versammelten Gensdarmen, lauter alte Soldaten, deren Disziplin noch unersch&uuml;ttert war. Wie bei den Angriffen der Versailler Armee gegen Paris sollten die Gensdarmen auch hier den demoralisierten Linientruppen festen Halt geben und &uuml;berall die Spitzen der Angriffskolonnen bilden, eine Aufgabe, die sie in beiden F&auml;llen nach Kr&auml;ften erf&uuml;llten. Au&szlig;er ihnen erhielten die Divisionen noch einige zusammengeschmolzene Linienregimenter, so da&szlig; jede von ihnen ungef&auml;hr 3.000 Mann z&auml;hlte. Dies war alles, was die Regierung gegen die Insurgenten aufzustellen vermochte.</P>
<P>General Pav&iacute;a setzte sich gegen den 20. Juli in Bewegung. Am 24. wurde C&oacute;rdoba von einer Abteilung Gensdarmen und Linie unter Ripoll besetzt. Am 29. griff Pav&iacute;a das verbarrikadierte Sevilla an, das am 30. oder 31. - die Telegramme lassen diese Daten oft ungewi&szlig; - in seine H&auml;nde fiel. Er lie&szlig; eine fliegende Kolonne zur Unterwerfung der Umgegend zur&uuml;ck und zog gegen C&aacute;diz, dessen Verteidiger nur den Zugang zur Stadt, und auch diesen nur schwach, verteidigten, dann aber sich ohne Widerstand am 4. August entwaffnen lie&szlig;en. In den folgenden Tagen entwaffnete er, ebenfalls ohne Widerstand, Sanl&uacute;car de Barrameda, San Roque, Tarifa, Algeciras und eine Menge andrer kleiner St&auml;dte, deren jede sich als souver&auml;ner Kanton konstituiert hatte. Gleichzeitig sandte er Kolonnen gegen M&aacute;laga, das am 3., und Granada, das am 8. August ohne Widerstand kapitulierte, so da&szlig; am 10 .August, nach noch nicht 14 Tagen, und fast ohne Kampf, ganz Andalusien unterworfen war.</P>
<P>Am 26. Juli er&ouml;ffnete Martinez Campos den Angriff gegen Valencia. Hier war der Aufstand von den Arbeitern ausgegangen. Bei der Spaltung der spanischen Internationale hatten in Valencia die wirklichen Internationalen die Mehrzahl f&uuml;r sich; und der neue Spanische F&ouml;deralrat wurde nach dieser Stadt verlegt. Bald nach Proklamierung der Republik, als revolution&auml;re K&auml;mpfe in Aussicht standen, boten die bakunistischen Valencianer Arbeiter, der unter ultrarevolution&auml;ren Phrasen sich verh&uuml;llenden Abwiegelei der Barceloneser F&uuml;hrer mi&szlig;trauend, den wirklichen Internationalen an, in allen lokalen Bewegungen mit ihnen zusammenzugehen. Als die kantonale Bewegung ausbrach, schlugen beide, die Intransigenten benutzend, sofort los und vertrieben die Truppen. Wie die Junta von Valencia zusammengesetzt war, ist nicht bekannt geworden; aus den Berichten der englischen Zeitungskorrespondenten geht jedoch hervor, da&szlig; in ihr wie in den Valencianer Freiwilligen die Arbeiter entschieden vorherrschten. Dieselben Korrespondenten sprachen von den Valencianer Insurgenten mit einem Respekt, den <A NAME="S489"><B>|489|</A></B> sie weit entfernt sind, den andern vorherrschend intransigenten Aufst&auml;ndischen zu widmen; sie r&uuml;hmten ihre Mannszucht, die in der Stadt herrschende Ordnung und prophezeiten einen langen Widerstand und harten Kampf. Sie t&auml;uschten sich nicht. Valencia, eine offene Stadt, hielt aus gegen die Angriffe der Division Campos vom 26. Juli bis zum 8. August, also l&auml;nger als ganz Andalusien zusammengenommen.</P>
<P>In der Provinz Murcia war die gleichnamige Hauptstadt ohne Widerstand besetzt worden; nach dem Fall Valencias zog Campos gegen Cartagena, eine der st&auml;rksten Festungen Spaniens, nach der Landseite von einem zusammenh&auml;ngenden Wall und vorgeschobenen Forts auf den beherrschenden H&ouml;hen gesch&uuml;tzt. Die 3.000 Mann Regierungstruppen, ohne alles Belagerungsgesch&uuml;tz, waren mit ihren leichten Feldkanonen gegen die schwere Artillerie der Forts nat&uuml;rlich ohnm&auml;chtig und mu&szlig;ten sich auf eine Einschlie&szlig;ung der Landseite beschr&auml;nken; diese aber bedeutete wenig, solange die Cartagineser mit ihrer im Hafen erbeuteten Kriegsflotte die See beherrschten. Die Insurgenten, nur mit sich selbst besch&auml;ftigt, w&auml;hrend in Valencia und Andalusien gek&auml;mpft wurde, dachten erst an die Au&szlig;enwelt nach Unterdr&uuml;ckung der &uuml;brigen Aufst&auml;nde, als ihnen selbst Geld und Lebensmittel ausgingen. Dann erst wurde ein Versuch gemacht, gegen Madrid vorzur&uuml;cken, das mindestens 60 deutsche Meilen entfernt liegt, mehr als doppelt so weit als z.B. Valencia und Granada! Die Expedition nahm unfern Cartagena ein kl&auml;gliches Ende; die Einschlie&szlig;ung schob allen weitern Ausf&auml;llen zu Lande einen Riegel vor; man warf sich also auf Ausf&auml;lle mit der Flotte. Und welche Ausf&auml;lle! Von einer neuen Insurgierung der eben erst unterworfnen Seest&auml;dte durch die Cartagineser Kriegsschiffe konnte keine Rede sein. Die Flotte des souver&auml;nen Kantons Cartagena beschr&auml;nkte sich also darauf, die &uuml;brigen - nach der cartaginesischen Theorie ebenfalls souver&auml;nen - Seest&auml;dte von Valencia bis M&aacute;laga mit dem Bombardement zu bedrohen und n&ouml;tigenfalls wirklich zu bombardieren, falls sie nicht die verlangten Lebensmittel und eine Kriegskontribution in harten Talern an Bord brachten. Solange diese St&auml;dte als souver&auml;ne Kantone gegen die Regierung in Waffen standen, galt in Cartagena das Prinzip: Jeder f&uuml;r sich. Sobald sie besiegt waren, sollte das Prinzip gelten: Alle f&uuml;r Cartagena! So verstanden die Intransigenten von Cartagena und ihre bakunistischen Helfershelfer die Bundesstaatlichkeit der souver&auml;nen Kantone.</P>
<P>Um die Reihen der Freiheitsk&auml;mpfer zu verst&auml;rken, lie&szlig; die Regierung von Cartagena die ungef&auml;hr 1.800 Baugefangenen los, die im Bagno der Stadt eingekerkert waren - die schlimmsten R&auml;uber und M&ouml;rder Spaniens. Da&szlig; diese revolution&auml;re Ma&szlig;regel ihr von den Bakunisten eingefl&uuml;stert war, <A NAME="S490"><B>|490|</A></B> ist nach den Enth&uuml;llungen des Berichts &uuml;ber die Allianz keinem Zweifel mehr unterworfen. Es ist dort nachgewiesen, wie Bakunin f&uuml;r die "Entfesselung aller schlechten Leidenschaften" schw&auml;rmt und den russischen R&auml;uber f&uuml;r das Vorbild aller wahren Revolution&auml;re erkl&auml;rt. Was dem Russen recht, ist dem Spanier billig. Wenn also die Cartagineser Regierung die "schlechten Leidenschaften" der eingespundeten 1.800 Gurgelschneider entfesselte und damit die Demoralisation unter ihren Truppen auf die Spitze trieb, so handelte sie ganz im Geist Bakunins. Und wenn die spanische Regierung, statt ihre eignen Festungswerke in Grund zu schie&szlig;en, die Unterwerfung Cartagenas von der inneren Zerr&uuml;ttung der Verteidiger erwartete, so folgte sie einer ganz richtigen Politik.</P>
<B><P ALIGN="CENTER">IV</P>
</B><P>H&ouml;ren wir nun &uuml;ber diese ganze Bewegung den Bericht der Neuen Madrider F&ouml;deration:</P>
<FONT SIZE=2><P>"In Valencia sollte am zweiten Sonntag des August ein Kongre&szlig; stattfinden, um unter anderm auch die Stellung zu bestimmen, welche die spanische internationale F&ouml;deration einzunehmen habe gegen&uuml;ber den wichtigen politischen Ereignissen, welche in Spanien seit dem 11. Februar, dem Tag der Proklamation der Republik. eingetreten waren. Aber der unsinnige" (descabellada, w&ouml;rtlich: zerzauste) "Kantonalaufstand, der so j&auml;mmerlich gescheitert ist und an dem die Internationalen fast aller insurgierten Provinzen sich eifrig beteiligten, hat nicht nur die T&auml;tigkeit des F&ouml;deralrats lahmgelegt, indem er die Mehrzahl seiner Mitglieder zerstreute, sondern auch die lokalen F&ouml;derationen fast g&auml;nzlich desorganisiert und ihren Mitgliedern, was das schlimmste ist, allen den Ha&szlig; und alle die Verfolgungen zugezogen, die jede schm&auml;hlich eingeleitete und gescheiterte Volkserhebung im Gefolge hat ...</P>
<P>Als der kantonale Aufstand losbrach, als die Juntas, d.h. Regierungen der Kantone, sich konstituierten, da beeilten sich jene Leute" (die Bakunisten), "die so heftig gegen die politische Gewalt geschrien, die uns des Autoritarismus angeklagt, sie beeilten sich, in jene Regierungen einzutreten. In bedeutenden St&auml;dten wie Sevilla, C&aacute;diz, Sanl&uacute;car de Barrameda, Granada und Valencia sa&szlig;en viele von den Internationalen, die sich Anti-Autoritarier nennen, auf den kantonalen Juntas, ohne andres Programm als das der Selbstherrlichkeit der Provinz oder des Kantons. Dies ist amtlich festgestellt durch die von jenen Juntas ver&ouml;ffentlichten Proklamationen und andere Dokumente, unter denen die Namen wohlbekannter Internationalen von dieser Sorte figurieren.</P>
<B><P><A NAME="S491">|491|</A></B> Ein so schreiender Widerspruch zwischen der Theorie und der Praxis, zwischen der Propaganda und der Tat w&uuml;rde wenig zu bedeuten haben, wenn daraus irgendein Vorteil f&uuml;r unsre Assoziation h&auml;tte erwachsen k&ouml;nnen oder irgendein Fortschritt der Organisation unsrer Kr&auml;fte, irgendeine Ann&auml;herung an die Erreichung unsres Hauptzwecks, die Emanzipation der Arbeiterklasse. Grade das Gegenteil ist geschehn, wie dem nicht anders sein konnte. Es fehlte die Grundbedingung, das t&auml;tige Zusammenwirken des spanischen Proletariats, das so leicht zu erzielen war, sobald man im Namen der Internationale handelte. Es fehlte die &Uuml;bereinstimmung unter den lokalen F&ouml;derationen; die Bewegung blieb der individuellen oder lokalen Initiative &uuml;berlassen, ohne irgendwelche Leitung (au&szlig;er derjenigen, <I>die ihr die geheimnisvolle Allianz etwa aufdr&auml;ngen konnte, und diese Allianz beherrscht zu unsrer Schande noch immer die spanische Internationale</I>), ohne irgendwelches Programm au&szlig;er dem unsrer nat&uuml;rlichen Feinde, der b&uuml;rgerlichen Republikaner. Und so unterlag die kantonale Bewegung in der schimpflichsten Weise, fast ohne Widerstand; aber in ihrem Untergang ri&szlig; sie mit sich das Prestige und die Organisation der Internationale in Spanien. Es geschieht kein Exze&szlig;, kein Verbrechen, keine Gewaltt&auml;tigkeit, die die Republikaner nicht heute den Internationalen in die Schuhe schieben; es ist sogar, wie uns versichert wird, in Sevilla vorgekommen, da&szlig; w&auml;hrend des Kampfes die Intransigenten auf ihre Verb&uuml;ndeten, die" (bakunistischen) "Internationalen geschossen haben. Die Reaktion, unsre Torheiten geschickt benutzend, hetzt die Republikaner zur Verfolgung gegen uns und verleumdet uns bei der gro&szlig;en gleichg&uuml;ltigen Masse; was sie zur Zeit Sagastas nicht fertigbringen konnte, das scheint sie erreichen zu sollen: den Namen Internationale bei der gro&szlig;en Masse der spanischen Arbeiter in Verruf zu bringen.</P>
<P>In Barcelona haben sich eine Menge Arbeitersektionen von den Internationalen getrennt, laut protestierend gegen die Leute von der Zeitschrift 'La Federacion'" (Hauptorgan der Bakunisten) "und ihre unerkl&auml;rliche Haltung. In J&eacute;rez, Puerto de Santa Maria und andern Orten haben die F&ouml;derationen beschlossen, sich aufzul&ouml;sen. In Loja (Provinz Granada) sind die wenigen dort wohnenden Internationalen von der Bev&ouml;lkerung vertrieben worden. In Madrid, wo man noch der gr&ouml;&szlig;ten Freiheit genie&szlig;t, gibt die alte" (bakunistische) "F&ouml;deration nicht das mindeste Lebenszeichen, w&auml;hrend die unsrige gezwungen ist, sich unt&auml;tig und schweigend zu verhalten, wenn sie sich nicht mit fremder Schuld beladen sehn will. In den St&auml;dten des Nordens verhindert der t&auml;glich erbitterter gef&uuml;hrte Karlistenkrieg jede T&auml;tigkeit unsrerseits. Endlich in Valencia, wo die Regierung nach f&uuml;nfzehnt&auml;gigem Kampfe Sieger blieb, m&uuml;ssen die Internationalen, die nicht fl&uuml;chtig geworden, sich verbergen, und der F&ouml;deralrat ist vollst&auml;ndig aufgel&ouml;st."</P>
</FONT><P>Soweit der Madrider Bericht. Man sieht, da&szlig; er mit obiger Geschichtserz&auml;hlung vollst&auml;ndig &uuml;bereinstimmt.</P>
<P>Was ist nun das Resultat unsrer ganzen Untersuchung? </P>
<P>1. Die Bakunisten waren gezwungen, sobald sie einer ernsthaften revolution&auml;ren Lage gegen&uuml;berstanden, ihr ganzes bisheriges Programm &uuml;ber <A NAME="S492"><B>|492|</A></B> Bord zu werfen. Zuerst opferten sie die Lehre von der Pflicht der politischen und besonders der Wahlenthaltung. Dann folgte die Anarchie, die Abschaffung des Staats; statt den Staat abzuschaffen, versuchten sie vielmehr eine Anzahl neuer, kleiner Staaten herzustellen. Dann lie&szlig;en sie den Grundsatz fallen, da&szlig; die Arbeiter sich an keiner Revolution beteiligen d&uuml;rften, die nicht die sofortige vollst&auml;ndige Emanzipation des Proletariats zum Zweck habe, und beteiligten sich an einer eingestandenerma&szlig;en rein b&uuml;rgerlichen Bewegung. Endlich schlugen sie ihrem kaum erst proklamierten Glaubenssatz ins Gesicht: da&szlig; die Errichtung einer revolution&auml;ren Regierung nur eine neue Prellerei und ein neuer Verrat an der Arbeiterklasse sei - indem sie ganz gem&uuml;tlich in den Regierungsaussch&uuml;ssen der einzelnen St&auml;dte figurierten, und zwar fast &uuml;berall als ohnm&auml;chtige, von den Bourgeois &uuml;berstimmte und politisch exploitierte Minderzahl.</P>
<P>2. Diese Verleugnung der bisher gepredigten Grunds&auml;tze geschah aber in der feigsten, verlogensten Weise und unter dem Druck des b&ouml;sen Gewissens, so da&szlig; weder die Bakunisten selbst noch die von ihnen geleiteten Massen mit irgendeinem Programm in die Bewegung eintraten oder &uuml;berhaupt wu&szlig;ten, was sie wollten. Was war die nat&uuml;rliche Folge? Da&szlig; die Bakunisten entweder jede Bewegung verhinderten, wie in Barcelona; oder da&szlig; sie in vereinzelte, planlose und bl&ouml;dsinnige Aufst&auml;nde hineingetrieben wurden, wie in Alcoy und Sanl&uacute;car de Barrameda; oder aber, da&szlig; die Leitung des Aufstands den intransigenten Bourgeois zufiel, wie in den allermeisten Aufst&auml;nden. Das ultrarevolution&auml;re Geschrei der Bakunisten verwirklichte sich also, sobald es zur Tat kam, entweder in Abwiegelei oder in von vornherein aussichtslosen Aufst&auml;nden oder in dem Anschlu&szlig; an eine b&uuml;rgerliche Partei, die die Arbeiter schm&auml;hlichst politisch ausbeutete und sie obendrein mit Fu&szlig;tritten behandelte.</P>
<P>3. Von den sogenannten <A NAME="ZT3"><A HREF="#T3">{3}</A></A> Prinzipien der Anarchie, der freien F&ouml;deration unabh&auml;ngiger Gruppen usw. bleibt nichts &uuml;brig als eine ma&szlig;- und sinnlose Zersplitterung der revolution&auml;ren Kampfmittel, die der Regierung erlaubte, mit einer Handvoll Truppen eine Stadt nach der &auml;ndern fast ohne Widerstand zu unterwerfen.</P>
<P>4. Das Ende vom Lied war nicht nur, da&szlig; die gut organisierte und zahlreiche spanische Internationale - die falsche wie die wahre - in den Sturz der Intransigenten mitverwickelt wurde und heute faktisch aufgel&ouml;st ist, sondern auch, da&szlig; ihr die Unzahl erdichteter Exzesse aufgeb&uuml;rdet wird, ohne die der Philister aller L&auml;nder sich nun einmal einen Arbeiteraufstand <A NAME="S493"><B>|493|</A></B> nicht denken kann, und da&szlig; dadurch die internationale Reorganisation des spanischen Proletariats vielleicht auf Jahre hinaus unm&ouml;glich gemacht ist.</P>
<P>5. In einem Wort, die Bakunisten in Spanien haben uns ein un&uuml;bertreffliches Muster davon geliefert, wie man eine Revolution nicht machen mu&szlig;.</P>
<P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Engels</P>
<P><A NAME="F1">(1)</A> "L'Alliance de la D&eacute;mocratie Socialiste", London 1873. Deutsch: <A HREF="me18_327.htm">"Ein Komplott gegen die Internationale"</A> (Buchhandlung des "Vorw&auml;rts"). <A HREF="#ZF1">&lt;=</A></P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> Im "Volksstaat" fehlt: 5.000 Mann stark <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> Im "Volksstaat" stehen die folgenden drei Abs&auml;tze am Schlu&szlig; von Abschnitt III <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> Im "Volksstaat": gro&szlig;en <A HREF="#ZT3">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak73.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1873</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
