<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Resolutionen des allgemeinen Kongresses zu Haag vom 2. bis 7. September 1872</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Resolutionen des allgemeinen Kongresses zu Haag vom 2. bis 7. September 1872">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 149-158.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>Resolutionen des allgemeinen Kongresses zu Haag vom 2. bis 7. September 1872</H1>
<FONT SIZE=2><P>Nach der Brosch&uuml;re "R&eacute;solution du congr&eacute;s g&eacute;n&eacute;ral tenu &agrave; la Haye du 2 au 7 Septembre 1872", Londres 1872.<BR>
Aus dem Franz&ouml;sischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=4><P ALIGN="CENTER">I</P>
</FONT><I><P ALIGN="CENTER">Resolution &uuml;ber die Statuten</P>
</I><B><P><A NAME="S149">|149|</A></B> Der folgende Artikel, der den Inhalt der <A HREF="../me17/me17_418.htm#S421">Resolution IX der Londoner Konferenz</A> (September 1871) zusammenfa&szlig;t, wird in die Statuten nach Artikel 7 eingef&uuml;gt:</P>
<P>Art. 7a - In seinem Kampf gegen die kollektive Macht der besitzenden Klassen kann das Proletariat nur dann als Klasse handeln, wenn es sich selbst als besondere politische Partei im Gegensatz zu allen alten, von den besitzenden Klassen gebildeten Parteien konstituiert.</P>
<P>Diese Konstituierung des Proletariats als politische Partei ist unerl&auml;&szlig;lich, um den Triumph der sozialen Revolution und ihres h&ouml;chsten Zieles, der Aufhebung der Klassen, zu sichern.</P>
<P>Die durch den &ouml;konomischen Kampf bereits erreichte Vereinigung der Kr&auml;fte der Arbeiterklasse mu&szlig; in den H&auml;nden dieser Klasse auch als Hebel in ihrem Kampf gegen die politische Macht ihrer Ausbeuter dienen.</P>
<P>Da die Herren des Bodens und des Kapitals sich ihrer politischen Privilegien stets bedienen, um ihre &ouml;konomischen Monopole zu verteidigen und zu verewigen und die Arbeit zu unterjochen, wird die Eroberung der politischen Macht zur gro&szlig;en Pflicht des Proletariats.</P>
<P>Angenommen mit 29 Stimmen gegen 5; Stimmenthaltungen: 8.</P>
<P>Daf&uuml;r gestimmt haben: Arnaud, J. Ph. Becker, B. Becker, Cournet, Dereure, Dumont, Dupont, Duval, Eccarius, Engels, Farkas, Friedl&auml;nder, Frankel, Hepner, Heim, Johannard, Kugelmann, Lafargue, Longuet, Le Moussu, Mottershead, Pihl, Ranvier, Serraillier, Sorge, Swarm, Vaillant, Wilmot, Mac Donnel.</P>
<B><P><A NAME="S150">|150|</A></B> Dagegen gestimmt haben: Brism&eacute;e, Coenen, Gerhardt, Schwitzgu&eacute;bel, van der Hout.</P>
<P>Es enthielten sich der Stimme: van den Abeele, Dave, Eberhardt, Fluse, Guillaume, Herman, Sauva, Marselau.</P>
<P>Der Kongre&szlig; fa&szlig;te den formellen Beschlu&szlig;, die Stimmen der Delegierten gelten zu lassen, die durch die Arbeiten der Kommissionen verhindert waren, an der Sitzung teilzunehmen. Folgende Delegierte haben daf&uuml;r gestimmt: Cuno, Lucain, Marx, Vichard, Walter, Wr&oacute;blewski; insgesamt 6. Es ist keine Gegenstimme hinterlegt worden.</P>
<FONT SIZE=4><P ALIGN="CENTER">II</P>
</FONT><I><P ALIGN="CENTER">Resolutionen &uuml;ber die Verwaltungsverordnungen</P>
</I><P ALIGN="CENTER">1. Vollmachten des Generalrats</P>
<P>Die Artikel 2 und 6 des Kapitels II sind durch folgende Artikel ersetzt worden:</P>
<P>Art. 2 - Der Generalrat ist gehalten, die Kongre&szlig;beschl&uuml;sse auszuf&uuml;hren und darauf zu achten, da&szlig; die Grunds&auml;tze, Statuten und Verwaltungsverordnungen der Internationale in jedem Lande strikt eingehalten werden.</P>
<P>Art. 6 - Der Generalrat hat ebenfalls das Recht, Zweiggesellschaften, Sektionen, F&ouml;deralr&auml;te oder F&ouml;deralkomitees und F&ouml;derationen der Internationale bis zum n&auml;chsten Kongre&szlig; zu suspendieren.</P>
<P>Gegen&uuml;ber Sektionen, welche einer F&ouml;deration angeh&ouml;ren, soll er dieses Recht indessen nur aus&uuml;ben, nachdem er den betreffenden F&ouml;deralrat konsultiert hat.</P>
<P>Im Falle der Aufl&ouml;sung eines F&ouml;deralrats soll der Generalrat von den Sektionen der F&ouml;deration gleichzeitig fordern, binnen h&ouml;chstens drei&szlig;ig Tagen einen neuen F&ouml;deralrat zu w&auml;hlen.</P>
<P>Im Falle der Suspendierung einer ganzen F&ouml;deration soll der Generalrat alle F&ouml;derationen unverz&uuml;glich davon benachrichtigen. Wenn die Mehrheit der F&ouml;derationen es verlangt, soll der Generalrat eine au&szlig;erordentliche Konferenz einberufen, welche aus einem Delegierten jeder Nationalit&auml;t bestehen, einen Monat nachher zusammentreten und den Streitfall endg&uuml;ltig entscheiden wird.</P>
<P>Nichtsdestoweniger versteht es sich von selbst, da&szlig; die L&auml;nder, wo die Internationale verboten ist, dieselben Rechte aus&uuml;ben werden wie die regul&auml;ren F&ouml;derationen.</P>
<B><P><A NAME="S151">|151|</A></B> Der Artikel 2 ist mit 40 gegen 4 Stimmen angenommen worden; Stimmenthaltungen : 11.</P>
<P>Daf&uuml;r gestimmt haben: Arnaud, Barry, J. Ph. Becker, B. Becker, Cournet, Cuno, Dereure, Dumont, Dupont, Duval, Engels, Farkas, Frankel, Friedl&auml;nder, Hepner, Heim, Johannard, Kugelmann, Lafargue, Le&szlig;ner, Le Moussu, Longuet, Lucain, Mac Donnel, Marx, Milke, Pihl, Ranvier, Roach, Sauva, Scheu, Serraillier, Sexton, Sorge, Swarm, Schumacher, Vaillant, Vichard, Walter, Wr&oacute;blewski.</P>
<P>Dagegen gestimmt haben: Fluse, Gerhardt, Splingard, van der Hout.</P>
<P>Es enthielten sich der Stimme: Alerini, Coenen, Dave, Eberhardt, Guillaume, Herman, Morago, Marselau, Farga Pellicer, Schwitzgu&eacute;bel, van den Abeele.</P>
<P>Der Artikel 6 ist mit 36 gegen 6 Stimmen angenommen worden; Stimmenthaltungen: 16.</P>
<P>Daf&uuml;r gestimmt haben: Arnaud, Barry, J. Ph. Becker, B. Becker, Cournet, Cuno, Dereure, Dupont, Duval, Engels, Farkas, Frankel, Friedl&auml;nder, Hepner, Heim, Johannard, Kugelmann, Lafargue, Le&szlig;ner, Le Moussu, Longuet, Ludwig, Mac Donnel, Marx, Milke, Pihl, Ranvier, Serraillier, Schumacher, Sexton, Sorge, Swarm, Vaillant, Vichard, Walter, Wr&oacute;blewski.</P>
<P>Dagegen gestimmt haben: Brism&eacute;e, Coenen, Fluse, Herman, Sauva, Splingard.</P>
<P>Es enthielten sich der Stimme: Alerini, Cyrille, Dave, Dumont, Eberhardt, Guillaume, Lucain, Marselau, Morago, Mottershead, Farga Pellicer, Roach, Schwitzgu&eacute;bel, van den Abeele, van der Hout, Wilmot.</P>
<P ALIGN="CENTER">2. An den Generalrat zu zahlende Beitr&auml;ge</P>
<P>Im Zusammenhang mit den Forderungen: einerseits, den Beitragssatz zu erh&ouml;hen, andererseits, ihn zu erm&auml;&szlig;igen, ist der Kongre&szlig; aufgefordert worden zu entscheiden, ob der gegenw&auml;rtige Betrag von 10 c. j&auml;hrlich ge&auml;ndert werden solle oder nicht. Der Kongre&szlig; hat die 10 Centimes mit 17 gegen 12 Stimmen beibehalten; Stimmenthaltungen: 8.</P>
<P>Gegen eine &Auml;nderung haben gestimmt: J. Ph. Becker, Brism&eacute;e, Coenen, Cyrille, Dupont, Duval, Eberhardt, Eccarius, Farkas, Fluse, Gerhardt, Herman, Hepner, Serraillier, Sorge, Swarm, Wilmot.</P>
<P>F&uuml;r eine &Auml;nderung haben gestimmt: Dumont, Engels, Frankel, Heim, Johannard, Lafargue, Le Moussu, Longuet, Lucain, Mac Donnel, Pihl, Sauva.</P>
<B><P><A NAME="S152">|152|</A></B> Es enthielten sich der Stimme: Alerini, Dave, Dereure, Guillaume, Marselau, Morago, Farga Pellicer, Schwitzgu&eacute;bel.</P>
<P>Die folgenden Delegierten, die gezwungen waren, Haag vor der Diskussion zu verlassen, haben ihre Stimme schriftlich f&uuml;r eine Beitragserh&ouml;hung hinterlegt: Arnaud, Cournet, Ranvier, Vaillant.</P>
<FONT SIZE=4><P ALIGN="CENTER">III</P>
</FONT><I><P ALIGN="CENTER">Resolutionen &uuml;ber die internationalen Beziehungen der Widerstandsverb&auml;nde</P>
</I><P>Der neue Generalrat wird mit der besonderen Aufgabe betraut, Internationale Gewerksgenossenschaften zu bilden.</P>
<P>Zu diesem Zweck soll er innerhalb eines Monats nach diesem Kongre&szlig; ein Zirkular ausarbeiten, das er in alle Sprachen &uuml;bersetzen und drucken lassen und an alle Arbeitergesellschaften, deren Adressen er hat, senden wird, ob sie der Internationale angeschlossen sind oder nicht.</P>
<P>In diesem Zirkular wird er jede Arbeitergesellschaft aufrufen, eine internationale Genossenschaft ihres jeweiligen Gewerks zu bilden.</P>
<P>Jede Arbeitergesellschaft wird aufgerufen, ihre Bedingungen f&uuml;r die Teilnahme an der internationalen Genossenschaft ihres Gewerks selbst festzulegen.</P>
<P>Der Generalrat ist beauftragt, die von den Gesellschaften, die der Idee einer internationalen Gewerksgenossenschaft zustimmen, festgelegten Bedingungen zusammenzustellen und einen allgemeinen Plan auszuarbeiten, der allen Gesellschaften, die sich an internationalen Gewerksgenossenschaften beteiligen wollen, zur provisorischen Annahme vorgelegt wird.</P>
<P>Der n&auml;chste Kongre&szlig; wird den endg&uuml;ltigen Vertrag der internationalen Gewerksgenossenschaften best&auml;tigen.</P>
<P>Einstimmig angenommen au&szlig;er einigen Stimmenthaltungen, deren Zahl im Protokoll nicht festgehalten worden ist.</P>
<FONT SIZE=4><P ALIGN="CENTER">IV</P>
</FONT><I><P ALIGN="CENTER">Resolutionen &uuml;ber die Zulassung von Sektionen</P>
</I><P>Die Mandatspr&uuml;fungskommission setzte sich wie folgt zusammen: Gerhardt (50 Stimmen), Ranvier (44), Roach (41), Marx (41), Mac Donnel (39), Dereure (36), Frankel (22).</P>
<P>1. <I>Sektion 2</I> (New York, franz&ouml;sisch) der F&ouml;deration von Nordamerika. - Diese Sektion war vom Amerikanischen F&ouml;deralrat ausgeschlossen worden. <A NAME="S153"><B>|153|</A></B> Sie war auch vom Generalrat nicht als unabh&auml;ngige Sektion anerkannt worden. Sie wurde vom Kongre&szlig; nicht zugelassen. Gegen die Zulassung haben gestimmt 38, daf&uuml;r 9; Stimmenthaltungen: 11.</P>
<P>2. <I>Sektion 12</I> (New York, amerikanisch) der F&ouml;deration von Nordamerika, vom Generalrat suspendiert.</P>
<P>Im Verlauf der Debatte &uuml;ber das Mandat der Sektion 12 wurde mit 47 Stimmen daf&uuml;r, 0 Stimmen dagegen und bei 9 Stimmenthaltungen folgender Vorschlag angenommen:</P>
<P>"Die Internationale Arbeiterassoziation, die auf dem Prinzip der Abschaffung der Klassen beruht, kann keinerlei b&uuml;rgerliche Sektionen zulassen."</P>
<P>Daf&uuml;r gestimmt haben: Arnaud, J. Ph. Becker, Barry, Brism&eacute;e, Cournet, Cuno, Coenen, Dave, Dereure, Dietzgen, Dupont, Duval, Eberhardt, Fluse, Farkas, Frankel, Friedl&auml;nder, Guillaume, Gerhardt, Heim, Hepner, Herman, Johannard, Kugelmann, Lafargue, Le Moussu, Le&szlig;ner, Lucain, Marx, Milke, Mottershead, Pihl, Ranvier, Sauva, Scheu, Schumacher, Serraillier. Sexton, Sorge, Splingard, Swarm, Vaillant, Vichard, Wilmot, Wr&oacute;blewski, Walter, van den Abeele.</P>
<P>Es enthielten sich der Stimme: Alerini, Eccarius, Harcourt, Marselau, Morago, Farga Pellicer, Roach, Schwitzgu&eacute;bel, van der Hout.</P>
<P>Die Sektion 12 ist mit 49 Stimmen gegen 0, bei 9 Stimmenthaltungen ausgeschlossen worden:</P>
<P>F&uuml;r den Ausschlu&szlig; haben gestimmt: Arnaud, Barry, J. Ph. Becker, Brism&eacute;e, Cournet, Coenen, Cuno, Dave, Dereure, Dietzgen, Dumont, Dupont, Duval, Eberhardt, Fluse, Farkas, Frankel, Friedl&auml;nder, Gerhardt, Heim, Hepner, Herman, Johannard, Kugelmann, Lafargue, Le Moussu, Le&szlig;ner, Lucain, Mac Donnel, Marx, Milke, Pihl, Ranvier, Roach, Sauva, Scheu, Schumacher, Serraillier, Sexton, Sorge, Splingard, Swarm, Vaillant, van den Abeele, van der Hout, Vichard, Wilmot, Wr&oacute;blewski, Walter.</P>
<P>Es enthielten sich der Stimme: Alerini, Eccarius, Guillaume, Harcourt, Marselau, Morago, Farga Pellicer, Mottershead, Schwitzgu&eacute;bel,</P>
<P>3. <I>Marseiller Sektion</I>. - Diese Sektion, die dem Generalrat und den mit ihm in Verbindung stehenden franz&ouml;sischen Sektionen v&ouml;llig unbekannt ist, wird nicht zugelassen. Gegen die Zulassung: 38 Stimmen; daf&uuml;r: 0;</P>
<P>Stimmenthaltungen: 14.</P>
<P>4. <I>Sektion der revolution&auml;ren sozialistischen Propaganda und Aktion in Genf</I>. - Da diese Sektion nur eine Auferstehung der (offenen) <I>Allianz</I> der <A NAME="S154"><B>|154|</A></B> sozialistischen Demokratie in Genf ist, die im August 1871 aufgel&ouml;st wurde, ist sie weder von dem Romanischen F&ouml;deralrat noch vom Generalrat anerkannt worden, der ihre durch das Jurassische F&ouml;deralkomitee &uuml;berwiesenen Beitr&auml;ge zur&uuml;ckgehen lie&szlig;. Der Kongre&szlig; beschlo&szlig;, sie bis zum Ende der Debatten &uuml;ber die geheime Allianz zu suspendieren. Die Suspendierung ist einstimmig angenommen worden, abgesehen von einigen Stimmenthaltungen, die nicht konstatiert wurden.</P>
<P>5. <I>Neue Madrider F&ouml;deration</I>. - Die Neue Madrider F&ouml;deration, gebildet von den Mitgliedern des fr&uuml;heren Spanischen F&ouml;deralrats, die von der alten Madrider F&ouml;deration unter flagranter Verletzung der bestehenden Verwaltungsverordnungen ausgesto&szlig;en worden waren, weil sie die Verschw&ouml;rung der geheimen Allianz gegen die Internationale Arbeiterassoziation aufgedeckt hatten, hatte sich zun&auml;chst an den Spanischen F&ouml;deralrat gewandt, der ihre Aufnahme ablehnte. Danach wandte sie sich an den Generalrat. Der <A HREF="me18_125.htm">Generalrat</A> &uuml;bernahm die Verantwortung, sie anzuerkennen, ohne den Spanischen F&ouml;deralrat konsultiert zu haben, der unter den 8 Mitgliedern, aus denen er sich zusammensetzte, nicht weniger als 5 Mitglieder z&auml;hlte, die zur geheimen Allianz geh&ouml;rten.</P>
<P>Der Kongre&szlig; lie&szlig; diese F&ouml;deration mit 40 gegen 0 Stimmen zu; die wenigen Stimmenthaltungen wurden nicht konstatiert.</P>
<FONT SIZE=4><P ALIGN="CENTER">V</P>
</FONT><I><P ALIGN="CENTER">&Uuml;berpr&uuml;fung des Kassenberichts des Generalrats</P>
</I><P>Die vom Kongre&szlig; zur &Uuml;berpr&uuml;fung des Kassenberichtes des Generalrats (f&uuml;r das Jahr 1871/1872) ernannte Kommission setzte sich zusammen aus den B&uuml;rgern: Dumont, f&uuml;r Frankreich; Alerini, f&uuml;r Spanien; Farkas, f&uuml;r &Ouml;sterreich und Ungarn; Brism&eacute;e, f&uuml;r Belgien; Lafargue, f&uuml;r die Neue Madrider F&ouml;deration und f&uuml;r Portugal; Pihl, f&uuml;r D&auml;nemark; J. Ph. Becker, f&uuml;r die deutsche Schweiz; Duval, f&uuml;r die Romanische F&ouml;deration (Schweiz); Schwitzgu&eacute;bel, f&uuml;r die Jurassische F&ouml;deration (Schweiz); Dave, f&uuml;r Holland; Dereure, f&uuml;r Amerika; Cuno, f&uuml;r Deutschland.</P>
<P>Der dieser Kommission vorgelegte Kassenbericht ist von allen Mitgliedern, mit Ausnahme des abwesenden Dave, gebilligt und durch Unterschrift best&auml;tigt worden.</P>
<P>Nachdem der Kassenbericht verlesen worden war, wurde er vom Kongre&szlig; einstimmig gebilligt.</P>
<FONT SIZE=4><P ALIGN="CENTER">VI</P>
</FONT><I><P ALIGN="CENTER">Vom Generalrat und den F&ouml;deralr&auml;ten erteilte Vollmachten</P>
</I><B><P><A NAME="S155">|155|</A></B> Der Kongre&szlig; hat beschlossen, "alle sowohl vom Generalrat als auch von den F&ouml;deralr&auml;ten erteilten Vollmachten an Mitglieder der Internationale in den L&auml;ndern, wo die Internationale verboten ist, zu annullieren und dem neuen Generalrat das ausschlie&szlig;liche Recht vorzubehalten, die Bevollm&auml;chtigten der Internationalen Arbeiterassoziation in diesen L&auml;ndern zu ernennen".</P>
<P>Einstimmig angenommen, abgesehen von einigen Stimmenthaltungen, deren Zahl nicht konstatiert worden ist.</P>
<FONT SIZE=4><P ALIGN="CENTER">VII</P>
</FONT><I><P ALIGN="CENTER">Resolutionen &uuml;ber die Allianz</P>
</I><P>Die mit der Untersuchung &uuml;ber die (geheime) Allianz der sozialistischen Demokratie beauftragte Kommission setzte sich zusammen aus den B&uuml;rgern: Cuno (33 Stimmen), Lucain (24), Splingard (31), Vichard (30), Walter (29).</P>
<P>In ihrem Bericht an den Kongre&szlig; erkl&auml;rte die Mehrheit dieser Kommission, da&szlig; "die geheime Allianz mit Statuten gegr&uuml;ndet worden ist, die denen der Internationale v&ouml;llig entgegengesetzt sind". Sie schlug vor:</P>
<P>Michail Bakunin als Gr&uuml;nder der Allianz und wegen eines pers&ouml;nlichen Delikts aus der Internationale auszuschlie&szlig;en;</P>
<P>Guillaume und Schwitzgu&eacute;bel als Mitglieder der Allianz auszuschlie&szlig;en;</P>
<P>B. Malon, Bousquet <A NAME="ZF1"><A HREF="#F1">(1)</A></A> (Sekret&auml;r des Polizeikommissariats in B&eacute;ziers, Frankreich) und Louis Marchand, der Umtriebe &uuml;berf&uuml;hrt, die die Desorganisation der Internationalen Arbeiterassoziation zum Ziele haben, auszuschlie&szlig;en;</P>
<P>Alerini, Marselau, Morago, Farga Pellicer und Shukowski au&szlig;er Anklage zu stellen wegen ihrer in aller Form abgegebenen Erkl&auml;rungen, nicht mehr der Allianz anzugeh&ouml;ren;</P>
<P>die Kommission zu erm&auml;chtigen, die Dokumente, auf die sich ihre Antr&auml;ge st&uuml;tzen, zu ver&ouml;ffentlichen.</P>
<B><P><A NAME="S156">|156|</A></B> Der Kongre&szlig; beschlo&szlig;:</P>
<P>1. Michail Bakunin auszuschlie&szlig;en. Daf&uuml;r gestimmt haben: 27; dagegen: 6; Stimmenthaltungen: 7.</P>
<P>Daf&uuml;r gestimmt haben: J. Ph. Becker, Cuno, Dereure, Dumont, Dupont, Duval, Engels, Farkas, Frankel, Heim, Hepner, Johannard, Kugelmann, Lafargue, Le Moussu, Longuet, Lucain, Mac Donnel, Marx, Pihl, Serraillier, Sorge, Swarm, Vichard, Wilmot, Walter, Wr&oacute;blewski.</P>
<P>Dagegen gestimmt haben: Brism&eacute;e, Dave, Fluse, Herman, Coenen, van den Abeele.</P>
<P>Es enthielten sich der Stimme: Alerini, Guillaume, Marselau, Morago, Sauva, Splingard, Schwitzgu&eacute;bel.</P>
<P>2. Guillaume auszuschlie&szlig;en. - 25 daf&uuml;r, 9 dagegen, 8 Stimmenthaltungen,</P>
<P>Daf&uuml;r gestimmt haben; J. Ph. Becker, Cuno, Dumont, Dupont, Duval, Engels, Farkas, Frankel, Heim, Hepner, Johannard, Kugelmann, Lafargue, Le Moussu, Longuet, Lucain, Marx, Pihl, Serraillier, Sorge, Swarm, Vichard, Walter. Wilmot, Wr&oacute;blewski.</P>
<P>Dagegen gestimmt haben: Brism&eacute;e, Cyrille, Dave, Fluse, Herman, Coenen, Sauva, Splingard, van den Abeele.</P>
<P>Es enthielten sich der Stimme: Alerini, Dereure, Friedl&auml;nder, Mac Donnel, Marselau, Morago, Farga Pellicer, Schwitzgu&eacute;bel.</P>
<P>3. Schwitzgu&eacute;bel nicht auszuschlie&szlig;en. - F&uuml;r den Ausschlu&szlig;: 15; dagegen: 16; Stimmenthaltungen: 7.</P>
<P>F&uuml;r den Ausschlu&szlig; haben gestimmt: J. Ph. Becker, Cuno, Dumont, Engels, Farkas, Heim, Hepner, Kugelmann, Le Moussu, Marx, Pihl, Splingard, Walter, Vichard, Wr&oacute;blewski.</P>
<P>Dagegen gestimmt haben: Brism&eacute;e, Coenen, Cyrille, Dave, Dereure, Dupont, Fluse, Frankel, Herman, Johannard, Longuet, Sauva, Serraillier, Swarm, Wilmot, van den Abeele.</P>
<P>Es enthielten sich der Stimme: Duval, Lafargue, Lucain, Mac Donnel, Marselau, Morago, Farga Pellicer.</P>
<P>4. &Uuml;ber die anderen von der Kommission vorgeschlagenen Ausschl&uuml;sse nicht mehr abstimmen zu lassen. Einstimmig angenommen, abgesehen von einigen Stimmenthaltungen.</P>
<P>5. Die Dokumente &uuml;ber die Allianz zu ver&ouml;ffentlichen. Einstimmig angenommen, abgesehen von einigen Stimmenthaltungen.</P>
<P>Es bleibt festzustellen, da&szlig; diese Abstimmungen &uuml;ber die Allianz nach der notwendig gewordenen Abreise einer gro&szlig;en Zahl franz&ouml;sischer und deutscher Delegierter stattgefunden haben.</P>
<FONT SIZE=4><P ALIGN="CENTER">VIII</P>
</FONT><I><P ALIGN="CENTER">Sitz und Zusammensetzung des k&uuml;nftigen Generalrats</P>
</I><B><P><A NAME="S157">|157|</A></B> 1. Abstimmung &uuml;ber die Verlegung des Sitzes des Generalrats. F&uuml;r die Verlegung: 26; dagegen: 23; Stimmenthaltungen: 9. Daf&uuml;r gestimmt haben: Barry, J. Ph. Becker, Brism&eacute;e, Cuno, Dave, Dumont, Dupont, Engels, Harcourt, Johannard, Kugelmann, Lafargue, Le&szlig;ner, Le Moussu, Longuet, Mac Donnel, Marx, Roach, Sauva, Serraillier, Sexton, Sorge, Swarm, Vichard, van den Abeele, Wr&oacute;blewski.</P>
<P>Dagegen gestimmt haben: Arnaud, B. Becker, Cournet, Dereure, Duval, Farkas, Frankel, Friedl&auml;nder, Gerhardt, Heim, Hepner, Herman, Lucain, Ludwig, Milke, Pihl, Ranvier, Schumacher, Splingard, Vaillant, Wilmot, Walter, van der Hout.</P>
<P>Es enthielten sich der Stimme: Cyrille, Eberhardt, Fluse, Guillaume, Marselau, Morago, Farga Pellicer, Schwitzgu&eacute;bel, Alerini.</P>
<P>2. Der Sitz des Generalrats wurde nach New York verlegt; 30 stimmten daf&uuml;r, 14 stimmten f&uuml;r London und 12 enthielten sich der Stimme.</P>
<P>F&uuml;r New York haben gestimmt: J. Ph. Becker, B. Becker, Brism&eacute;e, Cuno, Coenen, Dave, Dumont, Dupont, Engels, Farkas, Fluse, Friedl&auml;nder, Herman, Kugelmann, Lafargue, Le&szlig;ner, Le Moussu, Longuet, Lucain, Mac Donnel, Marx, Pihl, Roach, Serraillier, Sexton, Splingard, Swarm, Vichard, van den Abeele, Wr&oacute;blewski.</P>
<P>F&uuml;r London haben gestimmt: Arnaud, Cournet, Dereure, Duval, Frankel, Heim, Hepner, Ludwig, Milke, Ranvier, Schumacher, Vaillant, Wilmot, Walter.</P>
<P>Es enthielten sich der Stimme: Cyrille, Eberhardt, Gerhardt, Guillaume, Johannard, Alerini, Marselau, Morago, Farga Pellicer, Sorge, Schwitzgu&eacute;bel, van der Hout.</P>
<P>3. Der Kongre&szlig; hat beschlossen, zw&ouml;lf Mitglieder des Generalrats mit dem Sitz in New York zu w&auml;hlen, mit der Erm&auml;chtigung, sich durch drei andere Mitglieder zu erg&auml;nzen. Es wurden gew&auml;hlt:</P>
<P ALIGN="CENTER"><CENTER><TABLE CELLSPACING=0 BORDER=0 CELLPADDING=4 WIDTH=481>
<TR><TD WIDTH="29%" VALIGN="TOP" HEIGHT=22>
<P>Bertrand, Deutscher</TD>
<TD WIDTH="21%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">29 Stimmen</TD>
<TD WIDTH="28%" VALIGN="TOP" HEIGHT=22>
<P>Carl, Deutscher</TD>
<TD WIDTH="22%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="RIGHT">28 Stimmen</TD>
</TR>
<TR><TD WIDTH="29%" VALIGN="TOP" HEIGHT=22>
<P>Bolte, Deutscher</TD>
<TD WIDTH="21%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">29 Stimmen</TD>
<TD WIDTH="28%" VALIGN="TOP" HEIGHT=22>
<P>David, Franzose</TD>
<TD WIDTH="22%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="RIGHT">26 Stimmen</TD>
</TR>
<TR><TD WIDTH="29%" VALIGN="TOP" HEIGHT=22>
<P>Laurel, Schwede</TD>
<TD WIDTH="21%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">29 Stimmen</TD>
<TD WIDTH="28%" VALIGN="TOP" HEIGHT=22>
<P>Dereure, Franzose</TD>
<TD WIDTH="22%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="RIGHT">26 Stimmen</TD>
</TR>
<TR><TD WIDTH="29%" VALIGN="TOP" HEIGHT=22>
<P>Kavanagh, Ire</TD>
<TD WIDTH="21%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">29 Stimmen</TD>
<TD WIDTH="28%" VALIGN="TOP" HEIGHT=22>
<P>Fornaccieri, Italiener</TD>
<TD WIDTH="22%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="RIGHT">25 Stimmen</TD>
</TR>
<TR><TD WIDTH="29%" VALIGN="TOP" HEIGHT=22>
<P>Saint-Clair, Ire</TD>
<TD WIDTH="21%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">29 Stimmen</TD>
<TD WIDTH="28%" VALIGN="TOP" HEIGHT=22>
<P>Speyer, Deutscher</TD>
<TD WIDTH="22%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="RIGHT">23 Stimmen</TD>
</TR>
<TR><TD WIDTH="29%" VALIGN="TOP" HEIGHT=22>
<P>Levi&egrave;le, Franzose</TD>
<TD WIDTH="21%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="CENTER">28 Stimmen</TD>
<TD WIDTH="28%" VALIGN="TOP" HEIGHT=22>
<P>Ward, Amerikaner</TD>
<TD WIDTH="22%" VALIGN="TOP" HEIGHT=22>
<P ALIGN="RIGHT">22 Stimmen</TD>
</TR>
</TABLE>
</CENTER></P>

<FONT SIZE=4><P ALIGN="CENTER">IX</P>
</FONT><I><P ALIGN="CENTER">Ort des n&auml;chsten Kongresses</P>
</I><B><P><A NAME="S158">|158|</A></B> &Uuml;ber den Vorschlag, da&szlig; der n&auml;chste Kongre&szlig; in der Schweiz stattfinden und da&szlig; der neue Generalrat den Ort festsetzen solle, ist wie folgt abgestimmt worden: f&uuml;r die Schweiz 15, f&uuml;r London 5, f&uuml;r Chicago 1 und f&uuml;r Spanien 1 Stimme.</P>
<FONT SIZE=4><P ALIGN="CENTER">X</P>
</FONT><I><P ALIGN="CENTER">Redaktionskommission f&uuml;r die Protokolle</P>
</I><P>Es wurden ohne Widerspruch gew&auml;hlt: Dupont, Engels, Frankel, Le Moussu, Marx, Serraillier.</P>
<P>London, den 21. Oktober 1872</P>
<P>Die Kommission:<BR>
<I>E. Dupont, F. Engels, Leo Frankel, Le Moussu, Karl Marx, Auguste Serraillier</P>
</I><P><HR noshade size="1"></P>
<P>Fu&szlig;noten</P>
<P><A NAME="F1">(1)</A> Die Kommission wu&szlig;te nicht, da&szlig; der Herr Bousquet auf die Forderung seiner Sektion hin bereits durch eine Abstimmung des Generalrats in aller Form ausgeschlossen worden war. <A HREF="#ZF1">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
