<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber die Verfolgung des Mitglieds der Internationale Theodor Cuno</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="&Uuml;ber die Verfolgung des Mitglieds der Internationale Theodor Cuno">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 77/78.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[&Uuml;ber die Verfolgungen des Mitglieds der Internationale Theodor Cuno]</H1>
<FONT SIZE=2><P>Geschrieben 22./23. April 1872. <BR>
Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["The Eastern Post" Nr. 187 vom 27. April 1872] </P>
</FONT><B><P><A NAME="S77">|77|</A></B> Schon seit einiger Zeit ist bekannt, da&szlig; die Regierungen Deutschlands, &Ouml;sterreichs und Italiens ein Komplott geschmiedet haben, um auf die Mitglieder der Internationale Jagd zu machen. Wie dieses Komplott arbeitet, zeigen folgende Tatsachen: Ein prominentes Mitglied der Internationale in Mailand, der B&uuml;rger Theodor Cuno, geb&uuml;rtiger Preu&szlig;e, ein Ingenieur, den man um seine Stellung in einem gro&szlig;en Maschinenbaubetrieb gebracht hatte, wurde am 25. Februar verhaftet, und alle seine Papiere und in seinem Besitz befindlichen Photographien (einschlie&szlig;lich der seines Vaters etc.) wurden beschlagnahmt. In Ketten wurde er nach Verona transportiert, wo man ihn nahezu einen Monat lang unter Dieben und M&ouml;rdern im Gef&auml;ngnis hielt und ihn genau wie diese behandelte, w&auml;hrend seine Papiere zur &Uuml;berpr&uuml;fung nach Rom gesandt wurden. Am 29. M&auml;rz wurde er, an einen gew&ouml;hnlichen Verbrecher gekettet, an die Grenze gebracht und den &ouml;sterreichischen Beh&ouml;rden ausgeliefert. Hier durfte er zum ersten Male den Grund erfahren, der all das verursacht hatte. Wie gro&szlig; war sein Erstaunen, als er las, da&szlig; er verhaftet worden war, weil</P>
<FONT SIZE=2><P>"er in Mailand m&uuml;&szlig;ig gewesen sei, als Vagabund und ohne Existenzmittel gelebt habe, &uuml;berdies ein gef&auml;hrlicher Agent der internationalen sozialistischen Partei sei und aus allen diesen Gr&uuml;nden aus dem K&ouml;nigreich Italien ausgewiesen w&uuml;rde"!</P>
</FONT><P>Nun, weit davon entfernt, m&uuml;&szlig;ig zu sein, hatte er am 1. M&auml;rz eine sehr eintr&auml;gliche Stellung in Como als Direktor einer Fabrik antreten sollen, und weit davon entfernt, mittellos zu sein, mu&szlig;ten ihm die italienischen Beh&ouml;rden, als sie sich von ihm trennten, 111 Francs seines eigenen Geldes aush&auml;ndigen! Die &Ouml;sterreicher konnten sich diesen Widerspruch nicht erkl&auml;ren, aber anstatt ihn freizulassen, &uuml;bergaben sie ihn der Aufsicht eines <A NAME="S78"><B>|78|</A></B> Polizisten, der ihn auf Cunos Kosten an die bayrische Grenze bringen mu&szlig;te, und auf diese Weise hatte Cuno nicht nur weitere sieben N&auml;chte im Gef&auml;ngnis zuzubringen, sondern auch noch den gr&ouml;&szlig;eren Teil seines Geldes auszugeben. An der bayrischen Grenze erhielt er, zweifellos dank dem Fehlen geeigneter Instruktionen wie auch dank der angeborenen Dummheit der bayrischen Polizei, davon Kenntnis, da&szlig; ein Telegramm an seine Verwandten abgegangen war, und nach Erhalt einer zufriedenstellenden Antwort wurde er endlich in Freiheit gesetzt. Es scheint also, da&szlig; das europ&auml;ische Polizeib&uuml;ndnis gegen die Internationale eine Realit&auml;t ist. Cuno h&auml;tte man an die Schweizer Grenze schicken und dort in Freiheit setzen k&ouml;nnen, aber statt dessen mu&szlig;te er den &Ouml;sterreichern und durch sie den Bayern ausgeliefert werden, um wie ein gew&ouml;hnlicher Verbrecher von Gef&auml;ngnis zu Gef&auml;ngnis geschickt zu werden. Das ist der Liberalismus "freier" konstitutioneller Monarchien.</P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
