<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Varia &uuml;ber Deutschland</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Varia &uuml;ber Deutschland">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak74.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1874</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 589-596.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels </H2>
<H1>[Varia &uuml;ber Deutschland]</H1>
<FONT SIZE=2><P>Geschrieben Ende 1873/Anfang 1874.<BR>
Nach der Handschrift.</P>
</FONT><P><HR noshade size="1"></P>
<H3 ALIGN="CENTER"><A NAME="Kap_I">1. Einleitung 1500-1789</H3>
<B><P><A NAME="S589"></A>|589|</A></B> 1. Deutschland mehr und mehr zersplittert und das Zentrum geschw&auml;cht Ende 15. Jahrhunderts, wo Frankreich und England schon mehr oder weniger zentralisiert und die Nation sich bildet. Dies in Deutschland unm&ouml;glich, weil 1. der Feudalismus sp&auml;ter entwickelt als bei den durch die Eroberung gegangenen L&auml;ndern; 2. Deutschland franz&ouml;sische und slawische Bestandteile hatte und Italien als ihm geh&ouml;rig und Rom als Zentrum ansah - also kein <I>nationaler</I> Komplex; 3. weil, und dies ist Hauptsache, die einzelnen Provinzen und Provinzgruppen noch vollst&auml;ndig isoliert voneinander, kein Verkehr etc. (s. Bauernkrieg). Die Hansa, rheinischer St&auml;dtebund und schw&auml;bischer St&auml;dtebund vertraten nat&uuml;rliche, aber getrennte Gruppen.</P>
<P>Ad I, 1. Spanien, Frankreich, England Ende 15. Jahrhunderts in konstit[uierte] Nation[al-] Staaten zusammengewachsen. Diese Konsolidierung epochemachend f&uuml;rs 15. Jahrhundert. (Spanien - Verein[igung] der katalonischen und kastilischen Nation[alit&auml;ten], Portugal, das iber[ische] Holland, hatte sich durch seine Schiffahrt die Berechtigung zu besondrer Existenz erworben, Frankreich - durch die Dynastie-Hausmacht, die allm&auml;hlich die Nation absorbierte. England - {England erst soweit, nachdem es seine quichotischen Eroberungspl&auml;ne in Frankreich - den deutschen R&ouml;merz&uuml;gen &auml;hnlich - hatte aufgeben m&uuml;ssen, an denen es verblutet w&auml;re wie Deutschland an den seinigen} durch die Rosenkriege, die den hohen Adel vernichtet.) Deutschland w&auml;re trotz der &ouml;konomischen Zusammenhangslosigkeit doch zentralisiert, und fr&uuml;her schon (z.B. unter den Ottonen), wenn nicht 1. die r&ouml;mische Kaiserw&uuml;rde mit dem Weltherrschaftsanspruch die Konstituierung eines Nationalstaats ausgeschlossen und die Kr&auml;fte in den italienischen Eroberungsz&uuml;gen verschleudert (Nachwirkung in &Ouml;streich <A NAME="S590"><B>|590|</A></B> bis 1866!) wobei die deutschen Interessen stets verraten, und 2. das |hier folgt in der Handschrift ein nicht zu entzifferndes Wort| ... Wahlkaisertum, das nie ein Aufgehn der Nation in die kaiserliche Hausmacht zulie&szlig;, sondern stets - und besonders im entscheidenden 15. Jahrhundert - die Dynastien wechselte, sobald ihre Hausmacht den F&uuml;rsten zu gro&szlig; wurde. - Auch in Frankreich und Spanien bestand &ouml;konomische Zersplitterung, d[ur]ch die Gewalt &uuml;berwunden.</P>
<P>Der "Kulturkampf" zwischen Kaiser und Papst im Mittelalter zersplitterte Deutschland und Italien (wo der Papst Hindernis der nationalen Einheit und zugleich oft scheinbar ihr Vertreter, aber doch so, da&szlig; z.B. Dante im fremden Kaiser den Retter Italiens sah), und 1500 hatte der Papst als Mittelf&uuml;rst sich schon quer durch Italien gelegt und die Einheit materiell unm&ouml;glich gemacht.</P>
<P>2. Dennoch w&auml;re Deutschland durch die naturgem&auml;&szlig;e Entwicklung des Handels und durch Germanisierung der Slawen und durch Verlust der franz&ouml;sischen Provinzen und Italiens zusammengewachsen, weil der Weg des Welthandels durch Deutschland ging, wenn nicht jetzt 2 entscheidende Ereignisse eintr&auml;ten:</P>
<P>a) Das deutsche B&uuml;rgertum machte seine Revolution - die zeitgem&auml;&szlig; in religi&ouml;ser Form erschien -, die Reformation. Aber wie lausig! Ohne Reichsritterschaft und Bauern nicht durchzuf&uuml;hren; aber alle 3 St&auml;nde verhindert durch widersprechende Interessen: Ritter oft R&auml;uber der St&auml;dte (s. Mangold von Eberstein) und Bedr&uuml;cker der Bauern, und St&auml;dte ebenso Bauernschinder (Ulmer Rat und Bauern!); Reichsritter zuerst erheben sich, werden von B&uuml;rgern im Stich gelassen, gehn unter; Bauern erheben sich, werden von B&uuml;rgern direkt <I>bek&auml;mpft</I>. Gleichzeitig die b&uuml;rgerlich-religi&ouml;se Revolution so kastriert, da&szlig; sie den <I>F&uuml;rsten</I> zusagen kann und diese die Leitung in die Hand bekommen. - Spezifisch theologisch-theoretischer Charakter der deutschen Revolution des 16. Jahrhundert. Vorherrschendes Interesse f&uuml;r die Dinge, die nicht von dieser Welt. Die Abstraktion von der miserablen Wirklichkeit - Basis der sp&auml;teren theoretischen &Uuml;berlegenheit der Deutschen von Leibniz bis Hegel.</P>
<P>b) Der Welthandelsweg wird Deutschland entzogen und Deutschland in einen isolierten Winkel gedr&auml;ngt, dadurch die Macht der B&uuml;rger gebrochen, d[er] Reformation dito.</P>
<P>c) Resultat, da&szlig; |hier folgt in der Handschrift ein nicht zu entzifferndes Wort| ... cuius regio, eius religio |wessen das Land, dessen die Religion|, und da&szlig; tats&auml;chlich Deutschland in einen &uuml;berwiegend protestantischen Norden, &uuml;berwiegend <A NAME="S591"><B>|591|</A></B> katholischen, aber stark gemischten S&uuml;dwesten und ausschlie&szlig;lich katholischen S&uuml;dosten zerf&auml;llt. Hierin schon die M&auml;ngel der Entwicklung 1740 bis 1870 (Preu&szlig;en, Spaltung von Nord und S&uuml;d, endlich Kleindeutschland und &Ouml;streich). Gegensatz gegen Frankreich. Unterdr&uuml;ckung der Hugenotten (s. <A HREF="#S594">"Varia" p. 2</A>).</P>
<P>3. Deutschland, einmal industriell zur Passivit&auml;t und zum R&uuml;ckschlag verurteilt, mu&szlig;te den Einfl&uuml;ssen der politischen Konjunkturen mehr ausgesetzt sein als industriell aktive und fortschr[ittliche] L&auml;nder. (Dies allgemein zu entwickeln.) Die Spaltung in 2 Parteien brachte den B&uuml;rgerkrieg auf die Tagesordnung; Aufz&auml;hlung der Kriege bis 1648 - der B&uuml;rgerkrieg. Die franz&ouml;sische Benutzung der Gelegenheit und B&uuml;ndnis mit und <I>Bezahlung der protestantischen F&uuml;rsten</I> und deutschen Mietstruppen. Kulminiert im Drei&szlig;igj&auml;hrigen Krieg. Drei&szlig;igj&auml;hriger Krieg - Irl&auml;nder in Deutschland, Deutsche in Irland 1693 und 1806. Schilderung der Verw&uuml;stung. Resultat: &ouml;konomisch, sozial, politisch - Verluste an Frankreich;</P>
<P>Festsetzung von Schweden und D&auml;nemark in Deutschland; Einmischungsrecht der Garantiem&auml;chte; totaler Zusammenbruch der Zentralmacht; das Recht auf Emp&ouml;rung gegen den Kaiser, B&uuml;rgerkrieg und Landesverrat den deutschen F&uuml;rsten von <I>Europa garantiert</I>.</P>
<P>4. 1648-1789.</P>
<P>a) Politischer Zustand. Die deutschen F&uuml;rsten beuten den Westf&auml;lischen Frieden aus, indem sie sich um die Wette ans Ausland verkaufen, und dies - Frankreich und die F&uuml;rsten - beutet die Schw&auml;che Deutschlands aus, sich allm&auml;hlich alle franz&ouml;sischen Besitz[ungen] Deutschlands anzueignen und Elsa&szlig; zu arrondieren. Historisches Recht Frankreichs und Geschrei der Teutonen &uuml;ber "Raub". Unver&auml;nderlichkeit der Sprachgrenze (s. Menke) seit ca. anno 1000, ausgenommen die linksvogesischen Distrikte. Dies das Allgemeine. Im besondern: Aufkommen einer Konkurrenzmacht gegen &Ouml;streich und das Kaisertum im Norden: Preu&szlig;en. Anfang der Realis[ierung] der Scheidung in N[ord] und S[&uuml;d], Kritik der preu&szlig;ischen Geschichte. Fr[iedrich] II. - Ru&szlig;lands Aufkommen und Fr[iedrichs] II. Unterwerfung unter die russische Politik - durch Preu&szlig;en die B&uuml;rgerkriege jetzt Konkurrenzkriege zwischen &Ouml;streich und Preu&szlig;en.</P>
<P>b) <I>&ouml;konomisches.</I> Bei alledem <I>langsame Erholung von den Folgen des Drei&szlig;igj&auml;hrigen Krieges</I> und Wiederemporkriechen des B&uuml;rgertums. Nur durch den Besitz <I>infamer</I> Tugenden dies Wiederaufkommen unter solchem Zustand m&ouml;glich. Bei alledem der &ouml;konomische Fortschritt nur durch poli- <A NAME="S592"><B>|592|</A></B> tische Intervention erm&ouml;glicht - durch die Infamie der F&uuml;rsten und die ihnen vom Ausland gezahlten Gelder. Dies beweist, wie tief Deutschland &ouml;konomisch erniedrigt. Diese Zeit die Quelle des patriarchalischen Regimes. Nach 1648 der Staat wirklich zu sozialen Funktionen berufen und durch Finanznot gezwungen; wo er sie nicht aus&uuml;bte, Stagnation (d[ie] westf[&auml;lischen] Bist[&uuml;mer]). Welcher Zustand der Erniedrigung! Und wie lausig die Staatshilfe! Dem Weltmarkte gegen&uuml;ber rein leidend; nur als <I>Neutrale</I> in gro&szlig;en Weltkriegen was zu verdienen (amerikanischer und Revolutionskrieg bis 1801). Dagegen geg[en&uuml;ber] d[en] Raubstaaten ohnm&auml;chtig. (Dank der Franz&ouml;sischen Revolution dieser europ&auml;ische Schandzustand beseitigt.)</P>
<P>c) Literatur und Sprache total verkommen; die Theologie kn&ouml;cherne Dogmatik; in andren Wissenschaften Deutschland verkommen, aber doch Lichtblicke; J[akob] B&ouml;hme (wieder Vorzeichen der kommenden Philosophen), Kepler, Leibniz - wiedrum Abstraktion vom Bestehenden, Wirklichen. Bach.</P>
<P>d) Zustand Deutschlands 1789. a) Ackerbau - Bauernverh&auml;ltnisse. Leibeigenschaft, Pr&uuml;gel, Abgaben, b) Industrie - reine Hungerleiderei, wesentlich Handarbeit, aber in England schon der Anfang der gro&szlig;en Industrie und die deutsche, schon ehe sie voll entwickelt, dem Tod geweiht, c) Handel - passiv, d) Soziale Stellung des B&uuml;rgers gegen&uuml;ber Adel und Regierung. e) Politisches Hindernis der Entwicklung: Zersplitterung. Schilderung nach Menke. Z&ouml;lle, Verhinderung der Flu&szlig;schiffahrt. Free trade an den inneren Grenzen erzwungen durch die Zerst&uuml;ckelung, Z&ouml;lle meist st&auml;dtische Konsumabgaben.</P>
<P>Diese F&uuml;rsten, h&uuml;lflos zum Gut[en], selbst wenn aufgekl&auml;rt - wie die Besch&uuml;tzer Schubarts und Karl August -, gingen auch alle mit Vergn&uuml;gen lieber in den Rheinbund, als einen Krieg ausfechten. Die Invasion 1806 die Probe, wo es ihnen an den Kragen ging. Und dabei jeder dieser 1.000 F&uuml;rsten absolut, rohe, ungebildete Lumpen, von denen Zusammenwirken nie zu erwarten, Launen stets in Masse (Schl&ouml;zer). Soldatenhandel im amerikanischen Krieg. - Doch ihre gr&ouml;&szlig;te Schandtat war ihre blo&szlig;e <I>Existenz. </I>Und daneben an der Ostgrenze im Norden Preu&szlig;en, im S&uuml;den &Ouml;streich - gierig die Hand nach den Gebieten ausstreckend - die beiden einzigen, die noch h&auml;tten retten k&ouml;nnen, wenn nur einer von beiden dagewesen, deren notwendige Konkurrenz aber so jeden Ausweg unm&ouml;glich machte. Die reine Sackgasse, nur von au&szlig;en konnte H&uuml;lfe kommen - die Franz&ouml;sische Revo- <A NAME="S593"><B>|593|</A></B> lution brachte sie. Nur 2 Lebenszeichen: die Kriegst&uuml;chtigkeit, die Literatur und Philosophie und die gewissenhafte objektive wissenschaftliche Untersuchung, w&auml;hrend in Frankreich schon ab 18. Jahrhundert vorherrsch[end] Parteischr[iften], wenn auch I. Ranges - in Deutschland dies alles Flucht aus der Wirklichkeit in ideale Regionen. "Der Mensch" und Entwicklung der Sprache; 1700 Barbarei, 1750 Less[ing] und Kant, bald Goethe, Sch[iller], Wiel[and], H[er]d[e]r; H[&auml;n]d[e]l, Gluck, Mozart.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_II">1789-1815</A></H3>
<P>1. Die deutschen Enklav[en] in Elsa&szlig;-Lothringen etc. - schon halb unter franz&ouml;sischer Hoheit - schlossen sich der Franz&ouml;sischen Revolution an; daher Vorwand zum Krieg. Preu&szlig;en und &Ouml;streich jetzt <I>pl&ouml;tzlich einig.</I> Valmy. Niederlage der Lineartaktik durch Massenartillerie. Fleurus und Jemmapes. Niederlage der &ouml;streichischen Kordontaktik? Eroberung des linken Rheinufers. Jubel der Bauern und freisinn[igen] St&auml;dte selbst nicht durch einzelne Erpressungen, nicht durch die Blutsteuern Nap[o]l[eons] zu verbannen. Amienser Frieden und R[ei]chsdep[utations]h[au]ptschl[u&szlig;] - Aufl&ouml;sung des Reichs. Rheinbund. Wegfegung von Kleinstaaten durch Nap[oleon], leider lange nicht genug. Er stets Revolution&auml;r gegen&uuml;ber den F&uuml;rsten. W&auml;re weitergegangen, wenn nicht die Kleinf&uuml;rsten sich so platt vor ihm erniedrigt. 1806 Fehler Nap[oleon]s, nicht Preu&szlig;en ganz zu vernichten. &Ouml;konomisches &uuml;ber Deutschland unter der Kontinentalsperre. - Das unter der gr&ouml;&szlig;ten Erniedrigung von au&szlig;en koinzidiert mit der Glanzperiode der Literatur und Philosophie und der Kulmination der Musik in Beethov[en].</P>
<I><H3 ALIGN="CENTER"><A NAME="Kap_III">[Aus dem zweiten Manuskript]<BR>
</I>Varia &uuml;ber Deutschland 1789-1873</H3>
<P></A>...<I>Preu&szlig;ische Armee:</I> hungrig von jeher. H&ouml;pfner 1788- 1806. ... |in der Handschritt ist der Anfang des Wortes nicht zu entziffern| verfall unter F[riedrich] W[ilhelm] III. Unterschleife (1. und 9.C[arde-]Art[il-lerie] Komp. M&auml;ntel 1842). Altes Geschirr im Zeughaus. F[riedrich] W[ilhelm] III. auch friedlich wegen der Notwendigkeit, bei jedem Krieg die St&auml;ndeberufen zu m&uuml;ssen, 1 .Wendepunkt 1848 - Waldersee und Z&uuml;ndnadelgewehr. 2. Wendepunkt - die Mobilmachung 1852; und endlich der italie- <A NAME="S594"><B>|594|</A></B> nische Krieg, Armee-Reorganisation, Wegwerfen des Schlendrians. Seit 1864 gro&szlig;e Selbstkritik und rein sachliches Verfahren. Trotzdem totales Verkennen des Charakters der preu&szlig;ischen Armee-Organisation. Tragikom[ischer] Konflikt: der Staat mu&szlig; politische Kriege f&uuml;hren f&uuml;r entfernte Interessen, die nie nationale Begeisterung erregen, und hat dazu eine Armee n&ouml;tig, die nur zur nationalen Verteidigung und der daraus unmittelbar folgenden Offensive taugt (1814 und 1870). In diesem Konflikt geht der preu&szlig;ische Staat und die preu&szlig;ische Armee kaputt - wahrscheinlich in einem Krieg mit Ru&szlig;land, der 4 Jahre dauern kann und wo nichts zu holen als Krankheiten und zerscho&szlig;ne Knochen ...</P>
<I><P>Deutsche kaufm&auml;nnische Kolonien im Ausland</I> schon vor 1789, aber erst bedeutend seit 1814 und erst seit 1848 wirklicher Hebel des Hereinziehens von Deutschland in den Welthandel, dann aber enorm wirksam. Allm&auml;hlicher Anwuchs. Charakter der Kaufmannskolonien bis 1848 - meist ungebildet und sich ihrer Nation sch&auml;mend. (M[an]ch[este]r-[Kolonie] Englisch in 10 deutschen Dialekten.) Mangelnder Schutz. (Weerths mexikanische Geschichte und seine Erfahrungen von den deutschen Diplomaten in S&uuml;damerika &uuml;berhaupt.) Deutsch Welthandelssprache durch die Kolonien und die Juden in Osteuropa (Details &uuml;ber diese) und durch Hamburgerposten in Skandinavien. Da&szlig; im Handel au&szlig;er des romanischen Europa und allenfalls der Levante Deutsch weiter reicht als Franz&ouml;sisch, Italienisch, Spanisch, Portugiesisch, kurz als alle Sprachen au&szlig;er Englisch. Jetzt rasches Vordringen der deutschen Kolonien - vgl. die Angst der Engl&auml;nder in London selbst ...</P>
<P>W&auml;hrend <I>der Hugenottenkriege</I> der Respekt vor dem die Nation vertretenden K&ouml;nigtum schon so gro&szlig;, da&szlig; nur dem K&ouml;nig fremde Allianzen und H&uuml;lfstruppen rechtlich und durch &ouml;ffentliche Meinung gestattet. Die anderen stets Rebellen und Verr&auml;ter. Dies nie deutlicher als beim Tod H[einrichs] III., wo H[einrich] IV. blo&szlig; durch Gewicht des k&ouml;niglichen Namens in Stand gesetzt wird, den schlie&szlig;lichen Sieg zu erringen.</P>
<P>Die schlie&szlig;liche Unterdr&uuml;ckung des Protestantismus in Frankreich kein Pech f&uuml;r Frankreich - teste |bezeugt durch| Bayle, Voltaire und Diderot. Desgleichen w&auml;re diese Erdr&uuml;ckung in Deutschland nicht ein Ungl&uuml;ck f&uuml;r Deutschland gewesen, wohl aber f&uuml;r die Welt. Sie h&auml;tte Deutschland die katholische Entwicklungsform der romanischen L&auml;nder auf gezwungen, und da die englische Entwicklungsform auch halb katholisch und mittelalterlich war (Universit&auml;ten etc. Colleges, public schools, alles protestantische Kl&ouml;ster), w&auml;re die <A NAME="S595"><B>|595|</A></B> ganz protestantisch deutsche Bildungsform (Erziehung zu Hause oder in Privath&auml;usern, freiwohnende und kollegw&auml;hlende Studenten) weggefallen und die europ&auml;ische geistige Entwicklung unendlich einf&ouml;rmig geworden. Frankreich und England haben die Vorurteile in der Sache, Deutschland hat die der Form, die Schablone gesprengt. Daher auch teilweise die Formlosigkeit alles Deutschen, bis jetzt noch mit gro&szlig;en Nachteilen verkn&uuml;pft, wie die Kleinstaaterei, aber f&uuml;r die Entwicklungsf&auml;higkeit der Nation ein enormer Gewinn und erst in der Zukunft volle Fr&uuml;chte tragend, wenn dies selbst einseitiges Stadium &uuml;berwunden.</P>
<P>Dann: <I>der deutsche Protestantismus die einzige moderne Form des Christentums, die der Kritik, wert.</I> Der Katholizismus schon im 18. Jahrhundert <I>unter der Kritik,</I> Gegenstand der <I>Polemik,</I> (welche Esel also die Altkatholiken!); der englische [Protestantismus] in x Sekten zerfahren, ohne theologische Entwicklung, oder eine, deren jede Stufe sich als Sekte fixierte. Der deutsche allein hat eine Theologie und damit einen Gegenstand der Kritik - der historischen, philologischen und philosophischen. <I>Diese von Deutschland geliefert,</I> ohne den deutschen Protestantismus unm&ouml;glich und doch absolut n&ouml;tig. Eine Religion wie das Christentum wird nicht mit Spott und Invektive <I>allein</I> vernichtet, sie will auch <I>wissenschaftlich &uuml;berwunden sein, </I>d.h. <I>geschichtlich erkl&auml;rt,</I> und das bringt auch die Naturwissenschaft nicht fertig.</P>
<P>Holland und Belgien - getrennt von Deutschland durch die Moore zwischen Rhein und Nordsee, durch die Ardennen und Venn im S&uuml;den - spielen gegen Deutschland die Rolle Ph&ouml;niziens gegen Pal&auml;stina, und auch derselbe Jammer wie in den alten Propheten in Deutschland gang und g&auml;be.</P>
<P>Flandern von der Teilung von Verdun bis nach 1500 Teil von Frankreich - daher das Festsetzen der franz&ouml;sischen Sprache, vermehrt durch den fl&auml;mischen Handel im Mittelalter, wo die Kaufleute sicher kein Fl&auml;misch mit den italienischen etc. Kaufleuten sprachen. Und jetzt verlangen die Teutomanen die Herstellung der fl&auml;mischen Sprache, die selbst die Holl&auml;nder nicht f&uuml;r voll anerkennen; die fl&auml;mische Bewegung der Pfaffen! It is time, da&szlig; die Flamander endlich eine Sprache haben statt 2, und das kann nur Franz&ouml;sisch sein.</P>
<P>Nach der Entdeckung Amerikas der Ackerbau, Industrie und Handel Deutschlands ein ewiges geduldiges Experimentieren - Ackerbau s. die vielen mi&szlig;lungnen Versuche bei Langethal; Industrie &uuml;berall und immer Sachen, die, kaum eingerichtet, wieder vom Weltmarkt verdr&auml;ngt - gr&ouml;&szlig;tes <A NAME="S596"><B>|596|</A></B> Beispiel Leinen, im kleinen z.B. die Wuppertaler Industrie 1820-1860; Handel dito. Dies erst jetzt auf normalen Fu&szlig; gesetzt.</P>
<P>Noch 1848 Hauptausfuhrartikel von Deutschland - <I>Menschen</I>, 1. die gew&ouml;hnliche Emigration; 2. die Prostitution: In Ostpreu&szlig;en f&ouml;rmliche Etablissements h&ouml;heren und niederen Rangs, worin M&auml;dchen zu Huren jeder Gattung und fit for anything |passend f&uuml;r alles| - vom Matrosenbordell bis zur jebildeten Kavaliermaitresse - ausgebildet und unter allerlei falschen Vorw&auml;nden ins Ausland geschickt wurden, wo die meisten erst ihr Schicksal erfuhren. Viele der gut Untergebrachten fanden sich dann und schrieben wohl gar der Maquerelle |Kupplerein| z&auml;rtliche Dankbriefe, worin ihre Hurenstellung stets verschwiegen, wo sie als Gouvernanten, Gesellschaftsdamen resp. als brillant verheiratet figurierten. Bergenroth war der Ansicht, da&szlig; dies alles nicht m&ouml;glich war, ohne da&szlig; die Beh&ouml;rden - for a consideration? |f&uuml;r eine Gegenleistung| - ein Auge zudr&uuml;ckten, auch sei es bei gerichtlichen Untersuchungen stets sehr schwer gewesen, Fa&szlig;bares in die Hand zu bekommen. Von Petersburg und Stockholm bis Antwerpen wurde die ganze Ost- und Nordseek&uuml;ste mit Ostpreu&szlig;innen versorgt; 3. die Landg&auml;nger aus dem hessischen und nassauischen Vogelsberg, die in England als broomgirls auf den Messen herumzogen, &auml;ltere auch mit Drehorgeln, besonders aber als hurdy-gurdies nach Amerika verschifft und dort die allertiefste Schicht der Prostitution lieferten; 4. die jungen Kaufleute der Hanse und rheinischen Fabrikst&auml;dte, sp&auml;ter auch Sachsens und Berlins, und 5. damals schon anfangend, sp&auml;ter stark entwickelt, die Chemiker (Liebigsche Schule in Gie&szlig;en), neben den Huren Hauptexport des Gro&szlig;herzogtums Hessen; Hollandg&auml;nger aus Westfalen - jetzt h&auml;ufig die holl&auml;ndischen Arbeiter in den westf&auml;lischen Industriebezirken.</P>
<HR noshade size=1><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak74.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1874</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
