<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - An die Redaktion des "Volksstaat"</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An die Redaktion des 'Volksstaat'">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 180/181.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT><I> </P>
</I><H2>Karl Marx </H2>
<H1>An die Redaktion des "Volksstaat"</H1>
<P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 86 vom 26. Oktober 1872]</P>
</FONT><B><P><A NAME="S180">|180|</A></B> Der Leitartikel in Nr. 84 des "Volksstaat" - "Vom Haager Kongre&szlig;. III." - enth&auml;lt einen auf mich bez&uuml;glichen tats&auml;chlichen Irrtum, dessen Berichtigung ich n&ouml;tig glaube, und zwar, wohlgemerkt, nur weil er im "Volksstaat" unterl&auml;uft. Wenn ich es der M&uuml;he wert hielte, die L&uuml;gen, Verleumdungen, Infamien, und nun gar die unfreiwilligen "Irrt&uuml;mer" der mir feindlichen Presse zu berichtigen, wann w&uuml;rde mir ein Augenblick f&uuml;r wirkliche Arbeit bleiben!</P>
<P>In dem zitierten Artikel hei&szlig;t es:</P>
<FONT SIZE=2><P>"Lafargue war so wenig Marx' 'Adjutant', da&szlig; er, als es sich um die Aussto&szlig;ung Schwitzgu&eacute;bels, des Genossen von Guillaume, handelte, sich der <I>Abstimmung enthielt</I>, obschon der Antrag auf Exklusion durch <I>Marx </I>gestellt war."</P>
</FONT><P>Jenen Antrag stellte das vom Kongre&szlig; ernannte Untersuchungskomitee, nicht ich. Was ich im Kongre&szlig; beantragt hatte, war der <I>Ausschlu&szlig; der Allianz </I>und die Ernennung eines Untersuchungskomitees zu diesem Behuf. Vor diesem Komitee figurierte ich gleich andren als Belastungszeuge. Erst gegen Schlu&szlig; der Untersuchung, im letzten Augenblick, und zwar w&auml;hrend einer Kongre&szlig;sitzung, wurde ich vorzitiert. Vorher hatte ein Mitglied des Komitees, zum Aufschlu&szlig; &uuml;ber rein tats&auml;chliche Fragen, eine Privatzusammenkunft mit mir gew&uuml;nscht. Ich schlug sie ab, um selbst den Schein einer pers&ouml;nlichen Beeinflussung des Komitees zu vermeiden.</P>
<P>In meinem Verh&ouml;r vor dem Komitee erw&auml;hnte ich mit keinem Wort weder den Schwitzgu&eacute;bel noch seinen Leithammel Guillaume. Ich erw&auml;hnte nur <I>einen </I>|G. T. Morago| der zum Kongre&szlig; geh&ouml;rigen Allianzisten, um meine &Uuml;berzeugung auszusprechen, da&szlig; er nicht Mitglied der "geheimen" Allianz oder jedenfalls l&auml;ngst aus ihr entfernt sei.</P>
<B><P><A NAME="S181">|181|</A></B> Ich stimmte in der letzten Kongre&szlig;sitzung <I>f&uuml;r </I>die Aussto&szlig;ung Schwitzgu&eacute;bels, weil die Beweise seiner Mitgliedschaft an der "geheimen" Allianz genau dieselben sind wie bei Guillaume. Unter diesen Umst&auml;nden konnte mich Schwitzgu&eacute;bels ger&uuml;hrte Arms&uuml;nderrede nicht umstimmen. Nebenbei bemerkt <I>l&uuml;gt </I>Herr Guillaume - wozu &uuml;brigens jedes Mitglied einer "geheimen" Gesellschaft verpflichtet ist - absichtlich im "Bulletin Jurassien", wenn er versichert, Schwitzgu&eacute;bel habe sich mit ihm solidarisch erkl&auml;rt. Umgekehrt. Guillaume erkl&auml;rte mit gro&szlig;er Emphase, der Schwitzgu&eacute;bel stehe und falle mit ihm, aber der Schwitzgu&eacute;bel blieb taub gegen diesen Schrei in extremis |in den letzten Z&uuml;gen|! Seine Arms&uuml;nderrede erw&auml;hnt des Guillaume mit keinem Wort, und es war diese Arms&uuml;nderrede, welche die Majorit&auml;t bestach. Als Mitglied der Kommission f&uuml;r die Ver&ouml;ffentlichung der Kongre&szlig;verhandlungen hatte ich nat&uuml;rlich das offizielle Kongre&szlig;protokoll genau einzusehen.</P>
<P>Mit Bezug auf Lafargue ist zu bemerken, da&szlig; der Biedermann "Biedermann" l&uuml;gt, wenn er ihn als Delegierten f&uuml;r Barcelona bezeichnet. Lafargue war Delegierter f&uuml;r den Portugiesischen F&ouml;deralrat, f&uuml;r die Neue Madrider F&ouml;deration und eine andre spanische Sektion.</P>
<P ALIGN="RIGHT">London, 20. Oktober 1872 <BR>
<I>Karl Marx</P></I>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
