<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - &Uuml;ber die Beziehungen zwischen den irischen Sektionen und dem Britischen F&ouml;deralrat</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="&Uuml;ber die Beziehungen zwischen den irischen Sektionen und dem Britischen F&ouml;deralrat">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 79-81.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels</H2>
<H1>[&Uuml;ber die Beziehungen zwischen den irischen Sektionen und dem Britischen F&ouml;deralrat]</H1>
<H3>[Eigene Aufzeichnung der Rede auf der Sitzung des Generalrats am 14. Mai 1872]</H3>
<FONT SIZE=2><P>Geschrieben um den 14. Mai 1872. <BR>
Nach der Handschrift. <BR>
Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<B><P><A NAME="S79">|79|</A></B> B&uuml;rger Engels sagte, der wahre Sinn des vorliegenden Antrages w&auml;re, die irischen Sektionen der Jurisdiktion des Britischen F&ouml;deralrats zu unterstellen, eine Sache, in die die irischen Sektionen niemals einwilligen w&uuml;rden;</P>
<P>und der Generalrat habe weder das Recht noch die Macht, sie ihnen aufzuzwingen. Gem&auml;&szlig; Statut und Gesch&auml;ftsordnung habe dieser Rat auch nicht die Macht, irgendeine Sektion oder Zweigstelle zu zwingen, das Supremat irgendeines F&ouml;deralrats anzuerkennen. Er sei allerdings verpflichtet, vor Zulassung oder Abweisung irgendeines neuen Zweigs, der sich innerhalb der Jurisdiktion irgendeines F&ouml;deralrats befinde, diesen Rat zu konsultieren. B&uuml;rger Engels stellte mit Nachdruck fest, da&szlig; die irischen Sektionen in England der Jurisdiktion des Britischen F&ouml;deralrats so wenig unterst&auml;nden wie die franz&ouml;sischen, deutschen oder italienischen <A NAME="ZT1"><A HREF="#T1">{1}</A></A> Sektionen in diesem Lande. Die Iren bildeten in jeder Hinsicht eine klar erkennbare eigene Nationalit&auml;t, und die Tatsache, da&szlig; sie sich der englischen Sprache bedienten, k&ouml;nnte sie nicht des f&uuml;r alle geltenden Rechts berauben, eine unabh&auml;ngige nationale Organisation innerhalb der Internationale zu haben.</P>
<P>B&uuml;rger Hales habe von den Beziehungen zwischen England und Irland gesprochen, als ob sie h&ouml;chst idyllischer Natur seien, etwa wie die zwischen England und Frankreich zur Zeit des Krimkrieges, als die herrschenden Klassen der beiden L&auml;nder niemals m&uuml;de wurden, einander Lob zu spenden, und alles die vollkommenste Harmonie atmete. Aber der Fall liege ganz anders. Da sei die Tatsache einer sieben Jahrhunderte langen englischen Eroberung und Unterdr&uuml;ckung Irlands, und so lange diese Unterdr&uuml;ckung existiere, sei es eine Verh&ouml;hnung der irischen Arbeiter, von ihnen <A NAME="S80"><B>|80|</A></B> zu fordern, sich einem Britischen F&ouml;deralrat zu unterwerfen. Die Stellung Irlands zu England sei nicht die eines Gleichberechtigten, es w&auml;re die Polens zu Ru&szlig;land. Was w&uuml;rde man dazu sagen, wenn der Generalrat polnische Sektionen aufforderte, das Supremat eines Russischen F&ouml;deralrats in Petersburg anzuerkennen, oder Sektionen im preu&szlig;ischen Polen, in Nordschleswig und im Elsa&szlig; aufriefe, sich einem F&ouml;deralrat in Berlin zu unterwerfen? Doch was von den irischen Sektionen gefordert w&uuml;rde, sei dem Wesen nach dasselbe. Wenn Mitglieder der Internationale, die einer erobernden Nation angeh&ouml;ren, die Nation, die erobert worden ist und weiterhin unterdr&uuml;ckt wird, aufforderten, ihre spezifische Nationalit&auml;t und Lage zu vergessen, "nationale Differenzen beizulegen" usf., so w&auml;re das kein Internationalismus, sondern nichts weiter, als ihnen Unterwerfung unter das Joch zu predigen, und ein Versuch, die Herrschaft des Eroberers unter dem Deckmantel des Internationalismus zu rechtfertigen und zu verewigen. Das w&uuml;rde die unter den englischen Arbeitern nur zu sehr verbreitete Meinung sanktionieren, da&szlig; sie, verglichen mit den Iren, &uuml;berlegene Wesen w&auml;ren und ebensolche Aristokraten wie jene, f&uuml;r die sich die niedertr&auml;chtigen Wei&szlig;en in den Sklavenhalterstaaten den Negern gegen&uuml;ber hielten.</P>
<P>In einem Falle wie dem der Iren mu&szlig; wahrer Internationalismus notwendigerweise auf einer selbst&auml;ndigen nationalen Organisation begr&uuml;ndet sein; die Iren sowohl als andere unterdr&uuml;ckte Nationalit&auml;ten k&ouml;nnen nur als gleichberechtigt mit den Vertretern der erobernden Nation und unter Protest gegen die Eroberung in die Assoziation eintreten. Die irischen Sektionen seien daher nicht nur berechtigt, sondern geradezu gen&ouml;tigt, in der Pr&auml;ambel zu ihrem Statut zu erkl&auml;ren, da&szlig; es ihre erste und dringendste Pflicht als Iren ist, ihre eigene nationale Unabh&auml;ngigkeit zu erlangen. Der Antagonismus zwischen den irischen und englischen Arbeitern in England war immer eines der m&auml;chtigsten Mittel gewesen, die Klassenherrschaft in England aufrechtzuerhalten. Er erinnere sich der Zeit, als er miterlebte, wie Feargus O'Connor und die englischen Chartisten von den Iren aus dem Hall of Science in Manchester hinausgeworfen wurden. Nun g&auml;be es zum erstenmal eine g&uuml;nstige Gelegenheit, englische und irische Arbeiter gemeinschaftlich f&uuml;r ihre gemeinsame Emanzipation handeln zu lassen, ein Resultat, das durch keine bisherige Bewegung in ihrem Lande erreicht worden war. Und noch ehe man dies zuwege gebracht habe, da werde man aufgefordert, den Iren zu diktieren und ihnen zu sagen, sie sollten die Bewegung nicht auf ihre eigene Weise f&uuml;hren, sondern sich der F&uuml;hrung eines englischen Rats f&uuml;gen! Nun, das hie&szlig;e, die Unterjochung der Iren durch <A NAME="S81"><B>|81|</A></B> die Engl&auml;nder in die Internationale einf&uuml;hren. Wenn die Initiatoren dieses Antrages so bis zum Rande vom wahren internationalen Geist erf&uuml;llt sind, so m&ouml;gen sie das dadurch beweisen, da&szlig; sie den Sitz des Britischen F&ouml;deralrats nach Dublin verlegen und einem Rat von Iren unterstellen.</P>
<P>Was die angeblichen Zusammenst&ouml;&szlig;e zwischen irischen und englischen Zweigen betrifft, so seien sie dadurch provoziert worden, da&szlig; Mitglieder des Britischen F&ouml;deralrats versucht h&auml;tten, sich in die Angelegenheiten der irischen Sektionen einzumischen, um sie dahin zu bringen, da&szlig; sie ihren spezifisch nationalen Charakter aufgeben und sich unter die F&uuml;hrung des Britischen Rats begeben.</P>
<P>Dann k&ouml;nnten die irischen Sektionen in England nicht von den irischen Sektionen in Irland getrennt werden; es ginge nicht an, da&szlig; einige Iren von einem Londoner und andere von einem Dubliner F&ouml;deralrat abh&auml;ngig w&auml;ren. Die irischen Sektionen in England seien unsere Operationsbasis in bezug auf die irischen Arbeiter in Irland; sie seien fortgeschrittener, da sie in g&uuml;nstigeren Verh&auml;ltnissen leben und die Bewegung in Irland k&ouml;nne nur durch ihre Vermittlung propagiert und organisiert werden. Und soll man bereitwillig die eigene Operationsbasis zerst&ouml;ren und auf die einzigen Mittel verzichten, durch die Irland wirksam f&uuml;r die Internationale gewonnen werden k&ouml;nne? Denn es d&uuml;rfe nicht vergessen werden, da&szlig; die irischen Sektionen, und das mit Recht, niemals einwilligen w&uuml;rden, ihre selbst&auml;ndige nationale Organisation aufzugeben und dem Britischen Rat zu unterstellen. Die Frage l&auml;uft also darauf hinaus: soll man die Iren unter sich lassen, oder soll man sie aus der Assoziation aussto&szlig;en? W&uuml;rde der Antrag vom Rat angenommen, so m&ouml;ge der Rat den irischen Arbeitern erkl&auml;ren, etwa in folgenden Worten, da&szlig; sie nach der Herrschaft der englischen Aristokratie &uuml;ber Irland, nach der Herrschaft der englischen Bourgeoisie &uuml;ber Irland nun der Herrschaft der englischen Arbeiterklasse &uuml;ber Irland entgegensehen m&uuml;&szlig;ten.</P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> Im Protokollbuch des Generalrats folgt: oder polnischen <A HREF="#ZT1">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
