<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - An die strikenden Berarbeiter im Ruhrtal</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An die strikenden Berarbeiter im Ruhrtal">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 105-107.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx</H2>
<H1>An die streikenden Bergarbeiter im Ruhrtal</H1>
<P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 60 vom 27. Juli 1872]</P>
</FONT><B><P><A NAME="S105">|105|</A></B> Die deutsche Kapitalistenpresse verlangt von euch, ihr sollt eure Forderungen achtst&uuml;ndiger Schicht und 25 Prozent Lohnerh&ouml;hung fallenlassen und die Arbeit wiederaufnehmen, damit nicht die deutsche Industrie gezwungen werde, ihre Kohlen aus England kommen zu lassen, und so das deutsche Geld ins Ausland gehe, statt deutsche Arbeit zu bezahlen.</P>
<P>Es ist dies das ewige Jammergeschrei der Bourgeois, sobald die Arbeiter sich auf ihre eigenen F&uuml;&szlig;e stellen und irgendwelche Forderung zu ertrotzen versuchen. In England, wo diese alte Leier nun schon an die vierzig Jahre gespielt worden ist, achtet kein Mensch mehr darauf. In dem vorliegenden Falle aber ist es der M&uuml;he wert nachzuweisen, da&szlig; die Kapitalistenpresse euch absichtlich t&auml;uschen will, wenn sie euch erz&auml;hlt, die H&uuml;ttenbesitzer und Fabrikanten brauchten blo&szlig; nach England zu schreiben, um soviel Kohlen zu bekommen, wie sie nur wollen.</P>
<P>In England hat der Kohlenverbrauch seit 1869 in bisher unerh&ouml;rter Weise zugenommen, durch den allgemeinen Aufschwung der englischen Industrie, der seitdem eingetreten, die Zunahme der Fabriken, den vermehrten Konsum der Eisenbahnen, die rei&szlig;ende Vermehrung der See-Dampfschiffahrt - haupts&auml;chlich jedoch durch die kolossale Ausdehnung der Eisenindustrie, die in den letzten drei Jahren alle fr&uuml;heren Perioden der Prosperit&auml;t weit &uuml;bertreffen hat. Die "Daily News", ein liberales Kapitalistenblatt (Nummer vom 15. |Im "Volksstaat irrt&uuml;mlich: 12.| Juli d.J.), sagt hier&uuml;ber:</P>
<FONT SIZE=2><P>"Eine der Hauptursachen der gegenw&auml;rtigen Kohlenteuerung ist ohne Zweifel der pl&ouml;tzliche und beispiellose Aufschwung der Eisenindustrie. Der Norden von England liefert ungef&auml;hr den vierten Teil aller im Lande gewonnenen Kohlen. Ein gro&szlig;er Teil <A NAME="S106"><B>|106|</A></B> derselben geht nach London und dem S&uuml;den und Osten von England; sehr viel wird auch f&uuml;r Dampfschiffe gebraucht; aber neuerdings hat die Entwicklung der Eisenh&uuml;tten in Cleveland" (ganz in der N&auml;he der Zechen) "eine pl&ouml;tzliche Lokalnachfrage nach Kohlen geschaffen. Dies Wachstum eines Gesch&auml;ftszweigs, der jetzt wohl nicht unter <I>f&uuml;nf bis sechs Millionen Tons</I> <A NAME="ZF1"</FONT><A HREF="#F1"><FONT SIZE=2>(1)</FONT></A></A><FONT SIZE=2> j&auml;hrlich verbraucht, gab der Kohlengewinnung selbstredend eine gewaltige Hebung. Dazu kam der rasche Aufschwung im H&auml;matiteisenerz-Bezirk an der Westk&uuml;ste. Die Hoch&ouml;fen von Cumberland und Lancashire beziehen ihren Brennstoff fast ausschlie&szlig;lich aus dem Kohlenbecken von Durham und brauchen, nach m&auml;&szlig;iger Sch&auml;tzung, <I>anderthalb Millionen Tons </I>im Jahr. Die im Bau begriffenen neuen Hoch&ouml;fen, in Nordengland allein, werden j&auml;hrlich <I>drei Viertel Million Tons </I>n&ouml;tig haben. Dazu kommen neue Walzwerke und neue Hoch&ouml;fen an der Westk&uuml;ste. Es ist daher nicht befremdlich, da&szlig; die Brennstoffrage im ganzen Norden von England bald eine Lebensfrage wurde, und es verstand sich, da&szlig; die Kohlenpreise rasch stiegen. In S&uuml;d-Staffordshire, Schottland, S&uuml;d-Wales, Derbyshire, West-Yorkshire und anderen Gegenden brachten dieselben Ursachen steigende Kohlenpreise zuwege."</P>
</FONT><P>Unter diesen Umst&auml;nden machten es die englischen Bergarbeiter wie ihr: Sie verlangten h&ouml;heren Lohn und k&uuml;rzere Arbeitszeit. Die englischen Bergwerksbesitzer, wie immer ihren deutschen Konkurrenten an Einsicht und Welterfahrung weit &uuml;berlegen, widersetzten sich nicht ernstlich, sondern bewilligten alle Forderungen. H&ouml;rt, was die "Daily News" weiter erz&auml;hlt:</P>
<FONT SIZE=2><P>"Von Zeit zu Zeit wurde der Lohn erh&ouml;ht ... Die Bergarbeiter verlangten ferner eine systematische Verk&uuml;rzung der Arbeitszeit. Es wird nun von Fachleuten behauptet, da&szlig; ein Arbeiter jetzt nur 3/5 von dem Kohlenquantum gewinnt, das er fr&uuml;her bei flauem Gesch&auml;ft und niedrigerem Lohn gewann. Daf&uuml;r k&ouml;nnte man mehr Arbeiter anstellen; aber diese sind eben nicht im Augenblick zu haben. Allerdings hat man manche aus den Ackerbaubezirken kommen lassen; aber H&auml;uer haben eine lange Lehrzeit n&ouml;tig, und die Abh&uuml;lfe kann hier also nur langsam und allm&auml;hlich eintreten. Augenblicklich haben die Arbeiter in einigen Gegenden die Beschr&auml;nkung der Arbeitszeit auf acht Stunden t&auml;glich durchgesetzt, w&auml;hrend &uuml;berall Lohnerh&ouml;hungen so rasch aufeinanderfolgen, da&szlig; kein Ausweg &uuml;brig scheint als h&ouml;here Kohlenpreise."</P>
</FONT><P>Dazu kommt noch ein anderer Umstand. Die obersten Kohlenfl&ouml;ze sind in fast ganz England ersch&ouml;pft, und es mu&szlig; immer tiefer gebaut werden. H&ouml;rt wieder den Artikel der "Daily News":</P>
<FONT SIZE=2><P>"Die besten Lagen dieser wertvollen Kohlenfl&ouml;ze in S&uuml;d-Staffordshire sind ihres Inhalts beraubt. In vielen Gegenden dieses einst kohlenreichen Strichs sind die Zechen ersch&ouml;pft, und die Halden werden immer mehr wieder in Acker- und Weideland verwandelt, obwohl noch Tausende von Morgen" (Halden) "&ouml;de liegen. Indes sind die <A NAME="S107"><B>|107|</A></B> Hilfsquellen des Bezirks noch nicht ersch&ouml;pft. Tiefere Sch&auml;chte rings um das alte Kohlengebiet werden angelegt ... Aber wie die Dinge liegen, wird es, selbst mit den neuesten H&uuml;lfsmitteln, immer kostspieliger, die Kohlen zu heben, wozu noch kommt, da&szlig; die Zechen weiter von den H&uuml;ttenwerken abliegen ... Was wir von S&uuml;d-Staffordshire gesagt haben, gilt von vielen anderen Gegenden. Die Kohlen m&uuml;ssen aus gr&ouml;&szlig;erer Tiefe geholt und auf weiten Entfernungen bis zu ihrem Bestimmungsort transportiert werden."</P>
</FONT><P>Die Folge davon ist, da&szlig; die Kohlenpreise sich, f&uuml;r Abnahme an der Zeche, wie "Daily News" sagt, "verdoppelt haben", und da&szlig; eine wahre Kohlennot eingetreten ist, die die Aufmerksamkeit des ganzen Landes in Anspruch nimmt. Ein anderes Blatt, das &ouml;konomische Hauptblatt der englischen Kapitalisten, der "Economist" vom 13. |Im "Volksstaat irrt&uuml;mlich: 20.| Juli, sagt:</P>
<FONT SIZE=2><P>"Seit Anfang dieses Jahres sind die Kohlen unaufh&ouml;rlich im Preis gestiegen, bis sie jetzt zwischen 60 und 100 Prozent teurer sind als vor einem Jahr ... Ehe noch ein oder zwei Wochen vergehen, kann der Aufschlag weit mehr als 100 Prozent betragen, ohne da&szlig; irgendein ernstliches Zeichen da w&auml;re, da&szlig; er nicht noch weitergehen werde. Die Kohlenausfuhr im Juni d.J. war 1.108.000 Tons oder 4 Prozent mehr als im Juni v.J., aber ihr Wert war 758.000 Pfd. Sterling oder 53 Prozent mehr. Dies Jahr war der Wert der im Juni ausgef&uuml;hrten Kohlen durchschnittlich 13 Schilling 9 Pence" (oder 4 Taler 17 1/2 Gr.) "pro Ton; voriges Jahr 9 Schilling 4 Pence" (oder 3 Tlr. 3 1/2 Gr.).</P>
</FONT><P>Der "Spectator", ein drittes Kapitalistenblatt (20. Juli), f&uuml;hrt ebenfalls an, da&szlig; in London gute Hauskohlen von 23 Schilling oder 7 Tlr. 20 Gr. auf 35 Schilling oder 11 Tlr. 20 Gr. gestiegen sind.</P>
<P>Aus diesen Tatsachen k&ouml;nnt ihr ersehen, was es auf sich hat mit den Drohungen der H&uuml;ttenbesitzer und Fabrikanten, ihre Kohlen aus England zu beziehen. <B>Herr Alfred Krupp mag soviel Ukase erlassen, wie er will, die englischen Kohlen wird er teurer bezahlen m&uuml;ssen als Ruhrkohlen, und es ist sehr die Frage, ob er sie &uuml;berhaupt bekommt.</P>
</B><P>In meiner Stellung als Sekret&auml;r des Generalrats der Internationalen Arbeiter-Assoziation f&uuml;r Deutschland habe ich es f&uuml;r meine Schuldigkeit gehalten, diese Tatsachen zu eurer Kenntnis zu bringen.</P>
<I><P>Karl Marx</I> </P>
<P>London, 21 .Juli 1872 |Im "Volksstaat irrt&uuml;mlich: 1871|</P>
<P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Karl Marx</P>
<P><A NAME="F1"(1)</A> Das englische Ton ist fast genau gleich 2.000 Zollpfund oder 1.000 Kilogramm. <A HREF="#ZF1">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
