<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Die englischen Wahlen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Die englischen Wahlen">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak74.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1874</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 494-499.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels </H2>
<H1>Die englischen Wahlen</H1>
<P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 26 vom 4. M&auml;rz 1874]</P>
</FONT><B><P><A NAME="S494">|494|</A></B> London, 22. Februar 1874</P>
<P>Die englischen Parlamentswahlen sind nun auch vor&uuml;ber. Der geniale Gladstone, der mit einer Majorit&auml;t von 66 nicht regieren konnte, l&ouml;ste das Parlament pl&ouml;tzlich auf, lie&szlig; die Wahlen innerhalb 8 bis 14 Tagen vornehmen, und das Resultat war - eine Majorit&auml;t von &uuml;ber 50 gegen ihn. Das zweite unter der Reformbill von 1867, das erste mit geheimer Abstimmung gew&auml;hlte Parlament ergibt eine <I>starke konservative Majorit&auml;t</I>. Und zwar sind es vorzugsweise die gro&szlig;en Industriest&auml;dte und Fabrikbezirke, wo die Arbeiter jetzt unbedingt die Majorit&auml;t haben, die Konservative ins Parlament schicken. Wie geht dies zu?</P>
<P>Zun&auml;chst ist dies Resultat verdankt dem von Gladstone versuchten Wahlstaatsstreich. Die Wahlausschreiben folgten so rasch auf die Aufl&ouml;sung, da&szlig; manche St&auml;dte kaum f&uuml;nf, die meisten kaum acht, die irischen, schottischen und die Landwahlkreise h&ouml;chstens vierzehn Tage zur Besinnung behielten. Gladstone wollte die W&auml;hler &uuml;bert&ouml;lpeln, aber Staatsstreiche ziehen nun einmal in England nicht, und &Uuml;bert&ouml;lpelungen schlagen hier aus gegen den, der sie versucht. Die Folge war, da&szlig; die ganze zahlreiche Masse der Indifferenten und Schwankenden gegen Gladstone stimmte.</P>
<P>Dann aber hatte Gladstone in einer Weise regiert, die den angestammten Gewohnheiten John Bulls direkt ins Gesicht schlug. John Bull ist nun einmal beschr&auml;nkt genug, in seiner Regierung nicht seinen Herrn und Meister zu sehen, sondern seinen Diener, und noch dazu den einzigen Diener, den er ohne alle K&uuml;ndigung sofort entlassen kann. Wenn nun auch die jedesmal herrschende Partei ihrem Ministerium erlaubt, und das aus sehr prakti- <A NAME="S495"><B>|495|</A></B> sehen Gr&uuml;nden, bei Steuererm&auml;&szlig;igungen und sonstigen Finanzma&szlig;regeln manchmal eine gro&szlig;e theatralische &Uuml;berraschung aufzuf&uuml;hren, so gestattet sie dergleichen bei richtigen Ma&szlig;regeln der Gesetzgebung doch nur ausnahmsweise. Aber Gladstone hatte diese gesetzgeberischen Theatercoups zur Regel gemacht. Seine meisten gro&szlig;en Ma&szlig;regeln kamen seiner eignen Partei ebenso &uuml;berraschend wie den Gegnern; die Liberalen erhielten diese Ma&szlig;regeln f&ouml;rmlich aufoktroyiert, denn wenn sie nicht daf&uuml;r stimmten, brachten sie sofort die Gegenpartei ans Ruder. Und wenn der Inhalt vieler dieser Ma&szlig;regeln, z.B. die irische Kirchenbill und die irische Landbill, bei aller J&auml;mmerlichkeit f&uuml;r viele alte, liberalkonservative Whigs schon ein Greuel war, so f&uuml;r die ganze Partei die Art, wie sie ihr aufgezwungen wurden. Damit aber hatte Gladstone noch nicht genug. Die Abschaffung des Stellenkaufs in der Armee setzte er durch, indem er ohne alle Not, statt ans Parlament, an die Macht der Krone appellierte und dadurch seine eigne Partei beleidigte. Dazu hatte er sich mit einer Anzahl vordringlicher Mittelm&auml;&szlig;igkeiten umgeben, die alle kein anderes Talent besa&szlig;en als das, sich ohne Not verha&szlig;t zu machen. So namentlich Bruce, der Minister des Innern, und Ayrton, der eigentliche Chef der Londoner Lokalverwaltung. Der erste zeichnete sich aus durch Grobheit und Arroganz gegen&uuml;ber Arbeiterdeputationen, der zweite regierte London - wie z.B. bei dem Versuch der Unterdr&uuml;ckung des Rechts der Volksversammlung in den Parks - in vollst&auml;ndig preu&szlig;ischer Weise, und da dies hier nun einmal nicht durchgeht, wie denn auch die Irl&auml;nder sofort trotz der Parkverordnung unter der Nase des Herrn Ayrton eine gro&szlig;e <A HREF="me18_188.htm">Massenversammlung im Hyde Park</A> abhielten, so war die Folge davon eine Reihe kleiner Niederlagen der Regierung und ihre wachsende Unpopularit&auml;t.</P>
<P>Endlich aber hat die geheime Abstimmung eine ganze Menge von - sonst politisch gleichg&uuml;ltigen - Arbeitern in den Stand gesetzt, ungestraft gegen ihre Ausbeuter und gegen die Partei zu stimmen, in der sie mit Recht die der gro&szlig;en Industriebarone sehn - die Liberale Partei. Dies bleibt richtig selbst da, wo die gro&szlig;en Industriebarone der Mehrzahl nach der Mode gefolgt und zu den Konservativen &uuml;bergegangen sind. Die Liberale Partei vertritt in England &uuml;berhaupt nichts, wenn sie nicht die gro&szlig;e Industrie gegen&uuml;ber dem gro&szlig;en Grundbesitz und der hohen Finanz vertritt.</P>
<P>Das vorige Parlament schon stand seiner Gesamtintelligenz nach unter der Mittelm&auml;&szlig;igkeit. Es bestand wesentlich aus Landjunkern und S&ouml;hnen von Gro&szlig;grundbesitzern einerseits, Bankiers, Eisenbahndirektoren, Bier-<A NAME="S496"> <B>|496|</A></B> brauern, Fabrikanten und sonstigen reichen Empork&ouml;mmlingen andrerseits; dazwischen einige Staatsm&auml;nner, Juristen, Professoren. Von diesen letzteren "Vertretern der Intelligenz" sind eine ziemliche Anzahl diesmal durchgefallen, so da&szlig; das neue Parlament noch ausschlie&szlig;licher als das vorige eine Vertretung des Gro&szlig;grundbesitzes und des Geldsacks ist. Dagegen zeichnet es sich vom vorigen durch zwei neue Elemente aus: durch zwei Arbeiter und ungef&auml;hr f&uuml;nfzig irische Home-Rulers.</P>
<P>Was die Arbeiter angeht, so ist zuerst festzustellen, da&szlig; es, seit dem Untergang der Chartistenpartei in den f&uuml;nfziger Jahren, in England keine besondere politische Arbeiterpartei mehr gibt. Es ist dies erkl&auml;rlich in einem Lande, wo die Arbeiterklasse mehr als anderswo an den Vorteilen der ungeheuren Ausdehnung der gro&szlig;en Industrie teilgenommen hat, wie dies in dem den Weltmarkt beherrschenden England nicht anders sein konnte; und obendrein in einem Lande, wo die herrschenden Klassen es sich zur Aufgabe machen, neben andern Konzessionen einen Punkt des Chartistenprogramms, der Volks-Charte, nach dem &auml;ndern durchzuf&uuml;hren. Von den sechs Punkten der Charte bestehen zwei zu Recht: die geheime Abstimmung und die Abschaffung des W&auml;hlbarkeitszensus; der dritte, das allgemeine Stimmrecht, ist wenigstens ann&auml;hernd eingef&uuml;hrt; ganz unausgef&uuml;hrt sind die drei letzten: j&auml;hrliche Neuwahlen, Di&auml;ten und der wichtigste: gleiche Wahlbezirke nach der Bev&ouml;lkerung. - Die Arbeiter, soweit sie sich an der allgemeinen Politik in besonderen Organisationen beteiligt, sind neuerdings fast nur als &auml;u&szlig;erster linker Fl&uuml;gel der "gro&szlig;en liberalen Partei" aufgetreten und in dieser Rolle, ganz fachgem&auml;&szlig;, von der gro&szlig;en liberalen Partei bei jeder Wahl geprellt worden. Da kam pl&ouml;tzlich die Reformbill und &auml;nderte mit einem Schlage die politische Stellung der Arbeiter. In allen gro&szlig;en St&auml;dten bilden sie jetzt die Mehrzahl der W&auml;hler, und Regierung wie Parlamentskandidaten sind in England gewohnt, den W&auml;hlern den Hof zu machen. Von da an wurden die Vorsitzenden und Sekret&auml;re der Trade-Unions und politischen Arbeitervereine, sowie sonstige bekannte Arbeiterredner, denen man Einflu&szlig; auf ihre Klasse zutrauen durfte, auf einmal wichtige Leute; sie erhielten Besuche von Parlamentsmitgliedern, von Lords und anderm vornehmen Gesindel, man erkundigte sich pl&ouml;tzlich teilnehmend nach den W&uuml;nschen und Bed&uuml;rfnissen der Arbeiterklasse, man diskutierte mit diesen "Arbeiterf&uuml;hrern" Fragen, &uuml;ber die man bisher vornehm gel&auml;chelt oder deren blo&szlig;e Anregung man schon verdammt hatte, man zahlte auch Beitr&auml;ge zu Sammlungen f&uuml;r Arbeiterzwecke. Den <A NAME="S497"><B>|497|</A></B> "Arbeiterf&uuml;hrern" kam dabei ganz nat&uuml;rlich der Gedanke, sich selbst ins Parlament w&auml;hlen zu lassen; ihre vornehmen Freunde gingen im allgemeinen mit Freuden darauf ein, nat&uuml;rlich nur, um in jedem einzelnen Falle die Wahl eines Arbeiters nach M&ouml;glichkeit zu vereiteln. Und so kam die Sache nicht weiter.</P>
<P>Da&szlig; die "Arbeiterf&uuml;hrer" gern ins Parlament gekommen w&auml;ren, nimmt ihnen niemand &uuml;bel. Der n&auml;chste Weg dazu w&auml;re gewesen, sofort zur Neubildung einer starken Arbeiterpartei mit bestimmtem Programm zu schreiten - die Volks-Charte bot ihnen das beste politische Programm, das sie w&uuml;nschen konnten. Aber der Name der Chartisten - eben weil diese eine ausgesprochen proletarische Partei gewesen - stand bei den Bourgeois in &uuml;blem Geruch, und statt an die glorreiche Tradition der Chartisten anzukn&uuml;pfen, zogen die "Arbeiterf&uuml;hrer" es vor, mit ihren vornehmen Freunden zu verhandeln und "respektabel", das hei&szlig;t in England b&uuml;rgerlich aufzutreten. Hatte das alte Stimmrecht die Arbeiter bis zu gewissem Grad gezwungen, als Schwanz der radikalen Bourgeoisie zu figurieren, so war es unverantwortlich, sie diese Rolle fortspielen zu lassen, seitdem die Reformbill mindestens sechzig Arbeiterkandidaten die T&uuml;ren des Parlaments &ouml;ffnete.</P>
<P>Und dies war der Wendepunkt. Die "Arbeiterf&uuml;hrer", um ins Parlament zu kommen, wandten sich in erster Linie an die Stimmen und das Geld der Bourgeoisie, und erst in zweiter an die Stimmen der Arbeiter selbst. Damit aber h&ouml;rten sie auf, Arbeiterkandidaten zu sein, und verwandelten sich in Bourgeoiskandidaten. Sie appellierten nicht an eine neu zu bildende Arbeiterpartei, sondern an die b&uuml;rgerliche "gro&szlig;e liberale Partei". Unter sich bildeten sie eine gegenseitige Wahlassekuranzgesellschaft, die Labour Representation League, die ihre, sehr geringen, Geldmittel meist aus b&uuml;rgerlichen Quellen bezog. Damit nicht genug. Die radikalen Bourgeois sind verst&auml;ndig genug einzusehen, da&szlig; die Wahl von Arbeitern ins Parlament immer unvermeidlicher wird; es liegt also in ihrem Interesse, die voraussichtlichen Arbeiterkandidaten unter ihrer Leitung zu behalten und eben dadurch den Zeitpunkt ihrer wirklichen Wahl m&ouml;glichst weit hinauszuschieben. Und daf&uuml;r haben sie ihren Herrn <I>Samuel Morley</I>, einen Londoner Million&auml;r, dem es nicht darauf ankommt, es sich ein paar Tausend Pfund kosten zu lassen, um einerseits den kommandierenden General dieses falschen Arbeitergeneralstabs zu spielen und andrerseits durch ihren Mund sich bei den Massen als Arbeiterfreund ausposaunen zu lassen, zum Dank daf&uuml;r, da&szlig; er die Arbeiter prellt. Als nun vor ungef&auml;hr einem Jahr eine Aufl&ouml;sung des Parlaments immer wahrscheinlicher wurde, versammelte <A NAME="S498"><B>|498|</A></B> Morley seine Getreuen um sich in der London Tavern; sie erschienen alle, die Potter, Howell, Odger, Hales, Mottershead, Cremer, Eccarius und wie sie alle hei&szlig;en; eine Gesellschaft von Leuten, deren jeder bei der vorhergehenden Parlamentswahl im Sold der Bourgeoisie der "gro&szlig;en liberalen Partei" Agitatordienste geleistet oder sich ihr doch wenigstens dazu angeboten. Diese Gesellschaft setzte unter Morleys Vorsitz ein "Arbeiterprogramm" auf, das jeder Bourgeois unterschreiben konnte und das die Grundlage einer gewaltigen Bewegung bilden sollte, um die Arbeiter politisch noch enger an die Bourgeoisie zu ketten und - wie die Herren sich einbildeten - die "Gr&uuml;nder" ins Parlament zu bringen. Daneben tanzten vor der l&uuml;sternen Einbildung dieser Gr&uuml;nder noch die zahlreichen Morleyschen F&uuml;nfpfundnoten, die bei der Agitation notwendig f&uuml;r sie abfallen w&uuml;rden. Aber die ganze Bewegung fiel ins Wasser, noch ehe sie ernstlich begonnen. Herr Morley schlo&szlig; den Geldschrank zu, und die Gr&uuml;nder verschollen wieder.</P>
<P>Pl&ouml;tzlich l&ouml;st vor vier Wochen Gladstone das Parlament auf. Die unvermeidlichen Arbeiterf&uuml;hrer atmen auf: entweder lassen sie sich w&auml;hlen oder sie werden wieder wohlbezahlte Reiseprediger der "gro&szlig;en liberalen Partei". Aber nein: der Wahltermin ist so nah, da&szlig; sie um beide Chancen geprellt sind. Zwar treten einige als Kandidaten auf; aber da in England jeder Kandidat, ehe er zur Abstimmung kommen kann, zweihundert Pfund (1.240 Tlr.) als Beitrag zu den Wahlkosten deponieren mu&szlig; und die Arbeiter fast nirgends zu diesem Zweck organisiert waren, so konnten nur solche von ihnen ernstlich kandidieren, die diesen Betrag von seiten der Bourgeoisie gestellt erhielten, also mit hoher <I>obrigkeitlicher Bewilligung der Bourgeoisie</I> auftraten. Damit aber hatte die Bourgeoisie auch ihre Schuldigkeit getan und lie&szlig; sie dann bei der Wahl selbst s&auml;mtlich mit Glanz durchfallen.</P>
<P>Nur zwei Arbeiter gingen durch, beides Bergarbeiter in Kohlenzechen. Dies Gewerk ist in drei gro&szlig;en Trade-Unions sehr stark organisiert, verf&uuml;gt &uuml;ber bedeutende Mittel, besitzt in einigen Bezirken die unbestrittene Majorit&auml;t unter den W&auml;hlern und hat seit der Reformakte planm&auml;&szlig;ig auf direkte Vertretung im Parlament hingearbeitet. Die Sekret&auml;re der drei Trade-Unions wurden aufgestellt; der eine, Halliday, hatte in Wales keinen Erfolg, die beiden andern gingen durch: <I>Macdonald</I> in <I>Stafford</I> und <I>Burt</I> in <I>Morpeth</I>. Burt ist au&szlig;er seinem Bezirk wenig bekannt; Macdonald aber hat bei den Verhandlungen &uuml;ber das letzte Bergwerksgesetz, die er als Vertreter seines Gewerks &uuml;berwachte, seine Auftraggeber verraten, indem er einen Zusatzartikel billigte, der so sehr im Interesse der Kapitalisten war, da&szlig; selbst die Regierung nicht gewagt hatte, ihn in den Entwurf zu setzen.</P>
<B><P><A NAME="S499">|499|</A></B> Jedenfalls aber ist das Eis gebrochen, und in dem fashionabelsten Debattierklub von Europa, unter den Leuten, die sich f&uuml;r die ersten Gentlemen von Europa erkl&auml;ren, sitzen zwei Arbeiter.</P>
<P>Neben ihnen sitzen mindestens f&uuml;nfzig irische Home-Rulers. Als der fenische Aufstand von 1867 <A NAME="ZT1"><A HREF="#T1">{1}</A></A> niedergeschlagen und die milit&auml;rischen F&uuml;hrer der Fenier (irischen Republikaner) nach und nach entweder eingefangen oder nach Amerika vertrieben wurden, verloren die Reste der fenischen Verschw&ouml;rung bald alle Bedeutung. Eine gewaltsame Erhebung war auf lange Jahre - wenigstens bis dahin, wo England wieder in ernstliche ausw&auml;rtige Schwierigkeiten verwickelt wurde - ohne alle Aussichten. Blieb also nur eine gesetzm&auml;&szlig;ige Bewegung, und diese wurde unternommen unter der Fahne der Home-Ruler, der "Herrschaft im eignen Hause". Die bestimmte Forderung war, da&szlig; das Reichsparlament in London die Gesetzgebung &uuml;ber alle rein irischen Fragen an ein besonderes irisches Parlament in Dublin abtreten solle; was unter rein irischen Fragen zu verstehen sei, dar&uuml;ber schwieg man vorderhand weislich. Diese Bewegung, anfangs von der englischen Presse verspottet, hat solche Macht erlangt, da&szlig; irische Parlamentsmitglieder der verschiedensten Parteif&auml;rbung, Konservative wie Liberale, Protestanten wie Katholiken - der F&uuml;hrer der Bewegung, Butt, ist selbst ein Protestant -, sogar ein geborener Engl&auml;nder, der f&uuml;r Galway sitzt, sich ihr haben anschlie&szlig;en m&uuml;ssen. Seit den Zeiten O'Connells, dessen Repeal-Bewegung ungef&auml;hr gleichzeitig mit der chartistischen infolge der Ereignisse von 1848 in der allgemeinen Reaktion unterging - er selbst war schon 1847 gestorben -, tritt hiermit zum ersten Mal wieder eine geschlossene irische Partei ins Parlament, und zwar unter Umst&auml;nden, die ihr den O'Connellschen fortw&auml;hrenden Kompromi&szlig; mit den Liberalen und den Einzelverkauf ihrer Mitglieder an eine liberale Regierung, wie er seitdem Mode geworden, schwerlich erlauben.</P>
<P>Die beiden bewegenden Kr&auml;fte in der englischen politischen Entwicklung sind also hiermit ins Parlament getreten: einerseits die Arbeiter, andrerseits die Irl&auml;nder als kompakte nationale Partei. Und wenn sie auch in diesem Parlament schwerlich eine gro&szlig;e Rolle spielen werden - die Arbeiter sicher nicht -, so ist doch mit den Wahlen von 1874 die englische politische Entwicklung unbedingt in eine neue Phase eingetreten.</P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> Im "Volksstaat": 1865 <A HREF="#ZT1">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak74.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1874</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
