<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - &Uuml;ber die Nationalisierung von Grund und Boden</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="&Uuml;ber die Nationalisierung von Grund und Boden">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak72.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 59-62.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx</H2>
<H1>&Uuml;ber die Nationalisierung des Grund und Bodens</H1>
<FONT SIZE=2><P>Geschrieben M&auml;rz bis April 1868. <BR>
Nach der Handschrift. <BR>
Aus dem Englischen.</P>
</FONT><P><HR noshade size="1"></P>
<B><P><A NAME="S59">|59|</A></B> Das Eigentum an Grund und Boden ...<A NAME="ZT1"> <A HREF="#T1">{1}</A></A>, diese urspr&uuml;ngliche Quelle allen Reichtums, ist das gro&szlig;e Problem geworden, von dessen L&ouml;sung die Zukunft der Arbeiterklasse abh&auml;ngt.</P>
<P>Ohne hier alle Argumente diskutieren zu wollen, die von den Verteidigern des Privateigentums an Grund und Boden - Juristen, Philosophen und politischen &Ouml;konomen - vorgebracht werden, werden wir zun&auml;chst nur feststellen, da&szlig; sie das <I>urspr&uuml;ngliche Faktum</I> der Eroberung unter dem Mantel des <I>"Naturrechts"</I> verbergen. Wenn die Eroberung ein Naturrecht der wenigen schuf, dann brauchen die vielen nur gen&uuml;gend Kraft zu sammeln, um das Naturrecht auf R&uuml;ckeroberung dessen zu erlangen, was ihnen genommen worden ist.</P>
<P>Im Verlauf der Geschichte versuchen die Eroberer vermittels der von ihnen selbst erlassenen Gesetze, ihrem urspr&uuml;nglich der Gewalt entstammenden Besitzrecht eine gewisse gesellschaftliche Best&auml;tigung <A NAME="ZT2"><A HREF="#T2">{2}</A></A> zu geben. Zum Schlu&szlig; kommt der Philosoph und erkl&auml;rt, diese Gesetze bes&auml;&szlig;en die allgemeine Zustimmung der Gesellschaft <A NAME="ZT3"><A HREF="#T3">{3}</A></A>. Gr&uuml;ndete sich das Privateigentum an Grund und Boden tats&auml;chlich auf solch eine allgemeine Zustimmung, so w&auml;re es offensichtlich in dem Augenblick aufgehoben, wo es von der Mehrheit einer Gesellschaft nicht mehr anerkannt wird.</P>
<P>Lassen wir indessen die sogenannten "Rechte" des Eigentums beiseite, so stellen wir fest, da&szlig; die &ouml;konomische Entwicklung der Gesellschaft, das Wachstum und die Konzentration der Bev&ouml;lkerung, die <A NAME="ZT4"><A HREF="#T4">{4}</A></A> Notwendigkeit der <A NAME="S60"><B>|60|</A></B> kollektiven und organisierten Arbeit sowie die Maschinerie und andere Erfindungen f&uuml;r die Landwirtschaft, die Nationalisierung des Grund und Bodens zu einer <I>"gesellschaftlichen Notwendigkeit"</I> machen, wogegen kein Gerede &uuml;ber Eigentumsrechte aufkommen kann.</P>
<P>&Auml;nderungen, die von einer gesellschaftlichen Notwendigkeit diktiert werden, bahnen sich fr&uuml;her oder sp&auml;ter ihren Weg; wenn sie zu einem dringenden Bed&uuml;rfnis der Gesellschaft geworden sind, m&uuml;ssen sie befriedigt werden, und die Gesetzgebung wird immer gezwungen sein, sich ihnen anzupassen.</P>
<P>Was wir brauchen, ist eine t&auml;gliche Steigerung der Produktion, deren Erfordernisse nicht befriedigt werden k&ouml;nnen, wenn es einigen wenigen Individuen erlaubt ist, sie nach ihren Launen und privaten Interessen zu regeln oder aus Unwissenheit die Kr&auml;fte des Bodens zu ersch&ouml;pfen. S&auml;mtliche modernen Methoden wie Bew&auml;sserung, Entw&auml;sserung, Anwendung des Dampfpflugs, chemische Bearbeitung etc. m&uuml;&szlig;ten endlich <A NAME="ZT5"><A HREF="#T5">{5}</A></A> in der Landwirtschaft Eingang finden. Aber die wissenschaftlichen Kenntnisse, die wir besitzen, und die technischen Mittel der Landbearbeitung, die wir beherrschen, wie Maschinerie etc., k&ouml;nnen wir nie erfolgreich anwenden, wenn wir nicht einen Teil des Bodens in gro&szlig;em Ma&szlig;stab bearbeiten.</P>
<P>Wenn die Bearbeitung des Bodens in gro&szlig;em Ma&szlig;stab - sogar in seiner jetzigen kapitalistischen Form, die den Produzenten zum blo&szlig;en Arbeitstier herabw&uuml;rdigt - zu Ergebnissen f&uuml;hrt, die <A NAME="ZT6"><A HREF="#T6">{6}</A></A> denen der Bearbeitung kleiner und zersplitterter Fl&auml;chen weit &uuml;berlegen sind, w&uuml;rde sie dann nicht, in nationalem Ma&szlig;stab angewendet, der Produktion zweifellos einen ungeheuren Impuls geben? Die st&auml;ndig wachsenden Bed&uuml;rfnisse der Bev&ouml;lkerung einerseits, das dauernde Steigen der Preise landwirtschaftlicher Erzeugnisse andererseits liefern den unbestreitbaren Beweis, da&szlig; die Nationalisierung des Grund und Bodens zu einer "gesellschaftlichen Notwendigkeit" geworden ist.</P>
<P>Der R&uuml;ckgang der landwirtschaftlichen Produktion, der seine Ursache im individuellen Mi&szlig;brauch hat, wird unm&ouml;glich, sobald die Bodenbearbeitung unter der Kontrolle, auf Kosten <A NAME="ZT7"><A HREF="#T7">{7}</A></A> und zum Nutzen der Nation durchgef&uuml;hrt wird.<A NAME="ZT8"><A HREF="#T8">{8}</A></A></P>
<B><P><A NAME="S61">|61|</A></B> Es ist oft auf Frankreich hingewiesen worden, aber mit seinen <I>b&auml;uerlichen Eigentumsverh&auml;ltnissen</I> ist es weiter von der Nationalisierung des Grund und Bodens entfernt als England mit seiner Gro&szlig;grundbesitzerwirtschaft. In Frankreich ist zwar der Grund und Boden allen zug&auml;nglich, die ihn kaufen k&ouml;nnen, aber gerade diese M&ouml;glichkeit f&uuml;hrte zur Aufteilung des Grund und Bodens in kleine Parzellen, die von Menschen bearbeitet werden, welche nur &uuml;ber sp&auml;rliche Mittel verf&uuml;gen und vornehmlich auf ihre eigene k&ouml;rperliche Arbeit und die ihrer Familien angewiesen sind. Diese Form des Grundeigentums mit seiner Bearbeitung zersplitterter Fl&auml;chen schlie&szlig;t nicht nur jede Anwendung moderner landwirtschaftlicher Verbesserungen aus, sondern macht zugleich den Landmann selbst zum entschiedensten Feind jeden gesellschaftlichen Fortschritts und vor allem der Nationalisierung des Grund und Bodens.</P>
<P>Gefesselt an den Boden, an den er alle seine Lebenskraft wenden mu&szlig;, um einen verh&auml;ltnism&auml;&szlig;ig kleinen Ertrag zu erzielen; gezwungen, den gr&ouml;&szlig;eren Teil seiner Erzeugnisse in Form von Steuern dem Staat, in Form von Gerichtskosten dem Juristenkl&uuml;ngel und in Form von Zinsen dem Wucherer abzutreten; in v&ouml;lliger Unkenntnis der gesellschaftlichen Bewegung au&szlig;erhalb seines engen T&auml;tigkeitsfeldes - h&auml;ngt er trotzdem mit blinder Liebe an seinem St&uuml;ckchen Erde und seinem blo&szlig; nominellen Besitzrecht. Dadurch ist der franz&ouml;sische Bauer in einen h&ouml;chst verh&auml;ngnisvollen Gegensatz zur Industriearbeiterklasse gedr&auml;ngt worden. Eben weil die b&auml;uerlichen Eigentumsverh&auml;ltnisse das gr&ouml;&szlig;te Hindernis f&uuml;r die "Nationalisierung des Grund und Bodens" sind, ist Frankreich in seinem jetzigen Zustand gewi&szlig; nicht der Ort, wo wir eine L&ouml;sung dieses gro&szlig;en Problems suchen m&uuml;ssen.</P>
<P>Die Nationalisierung des Bodens und seine Verpachtung in kleinen Parzellen an Einzelpersonen oder an Arbeitergenossenschaften w&uuml;rde unter einer b&uuml;rgerlichen Regierung nur eine r&uuml;cksichtslose Konkurrenz unter ihnen ausl&ouml;sen und eine gewisse Steigerung der "Rente" mit sich bringen und dadurch den Aneignern neue M&ouml;glichkeiten bieten, auf Kosten der Produzenten zu leben.</P>
<P>Auf dem Internationalen Kongre&szlig; in Br&uuml;ssel 1868 sagte einer meiner Freunde |C&eacute;sar de Paepe|:</P>
<FONT SIZE=2><P>"Das kleine Privateigentum hat der Urteilsspruch der Wissenschaft zum Untergang verdammt, das gro&szlig;e die Gerechtigkeit. Es bleibt also nur eine Alternative. Der Boden mu&szlig; entweder das Eigentum von landwirtschaftlichen Assoziationen werden oder das Eigentum der gesamten Nation. Die Zukunft wird diese Frage entscheiden."</P>
</FONT><B><P><A NAME="S62">|62|</A></B> Ich hingegen sage: Die Zukunft <A NAME="ZT9"><A HREF="#T9">{9}</A></A> wird entscheiden, da&szlig; der Boden nur nationales Eigentum sein kann. Das Land an assoziierte Landarbeiter zu &uuml;bergeben, w&uuml;rde hei&szlig;en, die ganze Gesellschaft einer besonderen Klasse von Produzenten auszuliefern. Die Nationalisierung des Grund und Bodens wird eine vollkommene &Auml;nderung in den Beziehungen zwischen Arbeit und Kapital mit sich bringen und schlie&szlig;lich die gesamte kapitalistische Produktion beseitigen, sowohl in der Industrie wie in der Landwirtschaft. Nur dann werden die Klassenunterschiede und Privilegien verschwinden, zusammen mit der &ouml;konomischen Basis, der sie entspringen, und die Gesellschaft wird in eine Assoziation freier "Produzenten" verwandelt werden. Von anderer Leute Arbeit zu leben wird eine Angelegenheit der Vergangenheit sein! Dann wird es weder eine Regierung noch einen Staat geben, die im Gegensatz zur Gesellschaft selbst stehen!</P>
<P>Landwirtschaft, Bergbau, Industrie, mit einem Wort alle Zweige der Produktion werden allm&auml;hlich auf die nutzbringendste Art organisiert werden. <I>Die nationale Zentralisation der Produktionsmittel</I> wird die nat&uuml;rliche <A NAME="ZT10"><A HREF="#T10">{10}</A></A> Basis einer Gesellschaft werden, die sich aus Assoziationen freier und gleichgestellter, nach einem gemeinsamen und rationellen Plan bewu&szlig;t t&auml;tiger Produzenten zusammensetzt. Das ist das <A NAME="ZT11"><A HREF="#T11">{11}</A></A> Ziel, welchem die gro&szlig;e &ouml;konomische Bewegung des 19. Jahrhunderts zustrebt.</P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> Im "International Herald" ohne Auslassungspunkte <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> Im "International Herald": Best&auml;ndigkeit <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> Im "International Herald": Menschheit <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> Im "International Herald" lautet der folgende Teil des Satzes: Umst&auml;nde, die den kapitalistischen Farmer dazu zwingen, zur kollektiven und organisierten Arbeit &uuml;berzugehen und zur Maschinerie und anderen Erfindungen Zuflucht zu nehmen, die Nationalisierung des Grund und Bodens immer mehr zu einer "gesellschaftlichen Notwendigkeit" machen werden, wogegen kein Gerede &uuml;ber Eigentumsrechte aufkommen kann <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> Im "International Herald": im gro&szlig;en <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> Im "International Herald" eingef&uuml;gt: vom &ouml;konomischen Standpunkt aus gesehen <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7">{7}</A> Im "International Herald" fehlt: auf Kosten <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8">{8}</A> Im "International Herald" hinzugef&uuml;gt: "Alle B&uuml;rger, die ich hier im Verlaute der Debatte &uuml;ber diese Frage h&ouml;rte, verteidigten die Nationalisierung des Grund und Bodens, aber sie &auml;u&szlig;erten sehr verschiedene Ansichten dar&uuml;ber." (Dieser Satz stammt anscheinend von Dupont.) <A HREF="#ZT8">&lt;=</A></P>
<P><A NAME="T9">{9}</A> Im "International Herald": Die soziale Bewegung <A HREF="#ZT9">&lt;=</A></P>
<P><A NAME="T10">{10}</A> Im "International Herald": nationale <A HREF="#ZT10">&lt;=</A></P>
<P><A NAME="T11">{11}</A> Im "International Herald" eingef&uuml;gt: die Interessen der Menschheit umfassende <A HREF="#ZT11">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak72.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
