<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Ein Komplott gegen die Internationale Arbeiterassoziation - Die Allianz in Spanien</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Ein Komplott gegen die Internationale Arbeiterassoziation" - Die Allianz in Spanien>
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_347.htm"><FONT size=2 color="#CC3333">&lt; III. Die Allianz in der Schweiz</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_375.htm"><FONT size=2 color="#CC3333">V. Die Allianz in Italien &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 363/374.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
<HR noshade size="1">
</FONT><H3 ALIGN="CENTER">IV.<BR>
Die Allianz in Spanien</H3>
<B><P><A NAME="S363">|363|</A></B> Nach dem zu Bern abgehaltenen Kongre&szlig; der <I>Friedensliga</I> im September 1869 begab sich Fanelli, einer der Gr&uuml;nder der Allianz und Mitglied des italienischen Parlaments, nach Madrid. Er hatte Empfehlungen von Bakunin an den Cortes-Deputierten Garrido, welcher ihn mit einzelnen Republikanern, sowohl Bourgeois wie Arbeitern, in Verbindung setzte. Kurze Zeit darauf, im November desselben Jahres, schickte man von Genf aus Mitgliedskarten der Allianz an Morago, C&oacute;rdova y L&oacute;pez (Republikaner, Cortes-Kandidat, Redakteur des Bourgeois-Blatts "Combate") und Rubau Donadeu (durchgefallener Kandidat f&uuml;r Barcelona und Gr&uuml;nder einer pseudo-sozialistischen Partei). Die Kenntnis von der Sendung dieser Karten brachte Verwirrung in die junge internationale Sektion zu Madrid; ihr Pr&auml;sident, Jalvo, zog sich zur&uuml;ck, da er nicht einer Assoziation angeh&ouml;ren wolle, die in ihrer Mitte eine aus Bourgeois bestehende geheime Gesellschaft dulde und sich von ihr leiten lasse.</P>
<P>Bereits auf dem Kongre&szlig; zu Basel war die spanische Internationale durch zwei Allianzisten vertreten, Farga Pellicer und Senti&ntilde;on, von denen der letztere auf der offiziellen Liste als "Delegierter der Allianz" figuriert. Nach dem Kongre&szlig; der spanischen Internationalen <A NAME="ZT1"><A HREF="#T1">{1}</A></A> (Juni 1870) setzte sich die Allianz in Palma, Valencia, M&aacute;laga und C&aacute;diz fest. Im Jahre 1871 wurden Sektionen zu Sevilla und Cordoba gegr&uuml;ndet. Im Anfang des Jahres 1871 schlugen Morago und Vi&ntilde;as, Delegierte der Allianz zu Barcelona, den Mitgliedern des F&ouml;deralrats (Francisco Mora, Angel Mora, Anselmo Lorenzo, Borrell usw.) vor, ... eine Sektion der Allianz in Madrid zu gr&uuml;nden; diese jedoch widersetzten sich dem, erkl&auml;rend, die Allianz sei eine gef&auml;hrliche Gesellschaft, wenn sie geheim, eine unn&uuml;tze, wenn sie &ouml;ffentlich w&auml;re. Zum zweiten Male gen&uuml;gte schon die Erw&auml;hnung dieses Namens, den <A NAME="S364"><B>|364|</A></B> Keim der Uneinigkeit in den Scho&szlig; des F&ouml;deralrats zu werfen, so da&szlig; Borrell die prophetischen Worte aussprach:</P>
<FONT SIZE=2><P>"Von heute an ist jedes Vertrauen unter uns tot."</P>
</FONT><P>Als jedoch die Verfolgungen der Regierung die Mitglieder des F&ouml;deralrats zwangen, nach Portugal &uuml;berzusiedeln, gelang es Morago, sie von dem Nutzen jener geheimen Assoziation zu &uuml;berzeugen, und auf ihre Initiative wurde die Sektion der Allianz zu Madrid gegr&uuml;ndet. In Lissabon wurden einige Portugiesen, Mitglieder der Internationalen, von Morago in die Allianz aufgenommen. Da er jedoch fand, da&szlig; diese neuen Mitglieder ihm nicht gen&uuml;gende Garantien boten, gr&uuml;ndete er ohne ihr Wissen eine andere Allianzisten-Gruppe, die aus den schlechtesten, den Reihen der Freimaurer entnommenen Bourgeois- und Arbeiterelementen bestand. Diese neue Gruppe, zu der ein der Kutte entlaufener Pfaffe Bonan&ccedil;a geh&ouml;rte, wollte die Internationale in Sektionen von je zehn Mitgliedern organisieren, die unter ihrer Leitung den Pl&auml;nen des Grafen von Peniche dienen sollten und die dieser politische Intrigant in einen Schwindel-Aufstand zu verwickeln verstand, dessen einziger Zweck war, ihm zur Macht zu verhelfen. Angesichts der allianzistischen Intrigen in Portugal und Spanien zogen sich die portugiesischen Internationalen von dieser geheimen Gesellschaft zur&uuml;ck und verlangten auf dem Haager Kongre&szlig; ihre Aussto&szlig;ung aus der Internationalen als eine Ma&szlig;regel des Gemeinwohls.</P>
<P>Auf der Konferenz der spanischen Internationalen zu Valencia (September 1871) gaben die Delegierten der Allianzisten, wie immer auch Delegierte der Internationalen, ihrer geheimen Gesellschaft eine vollst&auml;ndige Organisation f&uuml;r die Iberische Halbinsel. Die Mehrheit derselben war des Glaubens, da&szlig; das Programm der Allianz mit dem der Internationalen identisch sei, da&szlig; jene geheime Organisation &uuml;berall existiere, da&szlig; es fast Pflicht sei, in dieselbe einzutreten, und da&szlig; die Allianz danach strebe, die Internationale weiter zu entwickeln und nicht sie zu beherrschen; sie beschlo&szlig; daher, alle Mitglieder des F&ouml;deralrats aufzunehmen <A NAME="ZT2"><A HREF="#T2">{2}</A></A>. Kaum erfuhr dies Morago, der bis dahin nicht gewagt hatte, nach Spanien zur&uuml;ckzukehren, so kam er eiligst nach Madrid und erhob gegen Mora die Beschuldigung, "er habe die Allianz der Internationalen unterordnen wollen", was das Gegenteil des Zwecks der Allianz sei. Und um dieser Meinung Autorit&auml;t zu verleihen, gab er, im folgenden Januar, Mesa einen Brief Bakunins zu lesen, worin dieser einen machiavellistischen Plan zur Herrschaft &uuml;ber die Arbeiterklasse entrollte.</P>
<B><P><A NAME="S365">|365|</A></B> Dieser Plan war folgender:</P>
<FONT SIZE=2><P>"Die Allianz mu&szlig; zum Scheine innerhalb der Internationalen, in Wirklichkeit aber in einer gewissen Entfernung von derselben bestehen, um sie besser beobachten und lenken zu k&ouml;nnen. Aus diesem Grunde m&uuml;ssen die Mitglieder, welche zu dem Rat oder den Komitees der internationalen Sektionen geh&ouml;ren, <I>stets in den Sektionen der Allianz in der Minderheit sein</I>." (Erkl&auml;rung von Jos&eacute; Mesa an den Haager Kongre&szlig;, datiert 1. September 1872.)</P>
</FONT><P>In einer Versammlung der Allianz erhob Morago gegen Mesa die Beschuldigung, da&szlig; er diese geheime Gesellschaft durch die Aufnahme s&auml;mtlicher Mitglieder des F&ouml;deralrats verraten habe, da dieses ihnen die Mehrheit in der allianzistischen Sektion verschaffe und tats&auml;chlich die Herrschaft der Internationalen &uuml;ber die Allianz begr&uuml;nde. Um diese Herrschaft zu verhindern, bestimmen die geheimen Instruktionen, da&szlig; nur ein oder zwei Allianzisten sich in den Rat oder die Komitees der Internationalen einschleichen sollen, um sie dann zu beherrschen unter Leitung und H&uuml;lfe der Allianz-Sektion, in welcher im voraus alle Beschl&uuml;sse gefa&szlig;t wurden, welche man der Internationalen aufdr&auml;ngen wollte. Von diesem Augenblick an erkl&auml;rte Morago dem F&ouml;deralrat den Krieg und gr&uuml;ndete auch hier, wie in Portugal, eine neue allianzistische Sektion, die vor den Verd&auml;chtigen geheimgehalten wurde. Die Eingeweihten an verschiedenen Orten Spaniens unterst&uuml;tzten ihn und begannen den F&ouml;deralrat zu beschuldigen, da&szlig; er seine Pflichten gegen die Allianz vernachl&auml;ssige, wie es ein Zirkular der Sektion der Allianz zu Valencia (30. Januar 1872) mit der Unterschrift D&auml;mon (allianzistischer Spitzname Montoros) beweist.</P>
<P>Als das Zirkular von Sonvillier ankam, h&uuml;tete sich die spanische Allianz wohl, Partei f&uuml;r den Jura zu ergreifen. Sogar die Mutter-Sektion zu Barcelona behandelt in einem offiziellen Briefe vom 14. November 1871 den Papst Michail, gegen den sie den Verdacht der pers&ouml;nlichen Rivalit&auml;t zu Karl Marx erhob, in sehr derber und ganz und gar ketzerischer Weise.<A NAME="ZF1"><A HREF="#F1">(1)</A></A></P>
<B><P><A NAME="S366">|366|</A></B> Der F&ouml;deralrat stimmte &uuml;brigens diesem Briefe bei, was uns zeigt, wie geringen Einflu&szlig; damals die Schweizer Zentralbeh&ouml;rde in Spanien besa&szlig;. Doch bald konnte man merken, da&szlig; die Gnade in den verstockten Herzen zum Durchbruch kommen sollte. In einer Versammlung der internationalen F&ouml;deration zu Madrid (7. Januar 1872), in der man das Zirkular von Sonvillier besprach, verhinderte die neue, von Morago geleitete Gruppe die Verlesung des Gegenzirkulars der Romanischen F&ouml;deration und schnitt die Debatte ab. Am 24. Februar schrieb Rafar (allianzistische Maske f&uuml;r Rafael Farga)an die allianzistische Sektion zu Madrid:</P>
<FONT SIZE=2><P>"Man mu&szlig; die reaktion&auml;ren Einfl&uuml;sse und die Autorit&auml;tsbestrebungen des Generalrats vernichten."</P>
</FONT><P>Dennoch konnte die Allianz nur in Palma auf Mallorca von den Internationalen eine offene Zustimmungserkl&auml;rung zum Jura-Zirkular erlangen. Man sieht, da&szlig; die Kirchendisziplin den letzten Widerstand gegen die Unfehlbarkeit des Papstes zu brechen begann.</P>
<P>Angesichts dieser ganzen unterirdischen Arbeit begriff der Spanische F&ouml;deralrat, da&szlig; es dringend notwendig sei, sich der Allianz zu entledigen. Die Verfolgungen der Regierung boten ihm einen Vorwand. Um den Fall vorzusehen, da&szlig; die Internationale aufgel&ouml;st w&uuml;rde, schlug er vor, geheime Gruppen von "Verteidigern der Internationalen" zu gr&uuml;nden, in welche die Sektionen der Allianz unmerkbar aufgehen sollten. Die Einf&uuml;hrung zahlreicher neuer Mitglieder mu&szlig;te den Charakter dieser Sektionen notwendig modifizieren, die dann definitiv nebst jenen Gruppen an dem Tage verschwinden sollten, wo die Verfolgung aufh&ouml;rte. Aber die Allianz erriet den verborgenen Zweck dieses Plans und brachte ihn zum Fall, obwohl bei Ermangelung einer Organisation, wie die vorgeschlagene, die Internationale in Spanien in Frage gestellt war, wenn die Regierung ihre Drohungen ausf&uuml;hrte. Die Allianz im Gegenteil machte diesen Vorschlag:</P>
<B><FONT SIZE=2><P><A NAME="S367">|367|</A></B> "Wenn man uns au&szlig;er Gesetz stellt, d&uuml;rfte es n&uuml;tzlich sein, der Internationalen eine &auml;u&szlig;ere Form zu geben, die <I>von der Regierung geduldet werden k&ouml;nnte</I>, wobei dann die Lokalr&auml;te gleichsam der verborgene innere Kern w&auml;ren, die unter dem Einflu&szlig; der Allianz den Sektionen eine durchaus revolution&auml;re Richtung geben w&uuml;rden." (Zirkular der Sektion der Allianz zu Sevilla, 25. Oktober 1871.)</P>
</FONT><P>Feig in der Tat, mutig in der Phrase - da haben wir die ganze Allianz in Spanien wie anderw&auml;rts.</P>
<P>Die Resolution der Londoner Konferenz &uuml;ber die politische Haltung der Arbeiterklasse zwang die Allianz, sich in offene Feindschaft zur Internationalen zu setzen, und gab dem F&ouml;deralrat Gelegenheit, seine vollst&auml;ndige Harmonie mit der gro&szlig;en Mehrheit der Internationalen zu konstatieren. Sie brachte ihn noch dazu auf den Gedanken, in Spanien eine gro&szlig;e Arbeiterpartei zu bilden. Um dies zu erreichen, mu&szlig;te man zun&auml;chst die Arbeiterklasse vollst&auml;ndig von allen Bourgeois-Parteien abl&ouml;sen, vor allem von der republikanischen Partei, welche aus den Arbeitern die Masse ihrer W&auml;hler und K&auml;mpfer rekrutierte. Der F&ouml;deralrat empfahl Enthaltung bei allen, monarchischen wie republikanischen, Deputiertenwahlen; um dem Volke jede Illusion &uuml;ber das pseudo-sozialistische Phrasengedresch der Republikaner zu nehmen, richteten die Redakteure der "Emancipacion", die zugleich Mitglieder des F&ouml;deralrats waren, einen Brief an die zum Kongre&szlig; versammelten Vertreter der f&ouml;deralistisch-republikanischen Partei, in welchem sie von diesem praktische Ma&szlig;regeln verlangten und sie aufforderten, sich &uuml;ber das Programm der Internationalen zu erkl&auml;ren. Das hie&szlig; der republikanischen Partei einen schweren Schlag versetzen; die Allianz bem&uuml;hte sich, ihn abzuschw&auml;chen, denn sie war eng mit den Republikanern verb&uuml;ndet. Sie gr&uuml;ndete in Madrid ein Blatt "El Condenado", das die drei Kardinaltugenden der Allianz: <I>Atheismus, Anarchie, Kollektivismus </I>als Programm aufstellte, aber den Arbeitern vorpredigte, da&szlig; sie keine Verk&uuml;rzung der Arbeitszeit verlangen sollten. Neben dem "Bruder" Morago schrieb an diesem Blatt auch Est&eacute;vanez, eines der drei Mitglieder des leitenden Komitees der republikanischen Partei, neulich Gouverneur von Madrid und Kriegsminister. Pino in M&aacute;laga, Mitglied der F&ouml;deralkomission der Pseudo-Internationalen, und Felipe Martin in Madrid, gegenw&auml;rtig Gesch&auml;ftsreisender der Allianz, dienten der republikanischen Partei als Wahlagenten. Und um auch ihren Fanelli in den spanischen Cortes zu haben, beschlo&szlig; die Allianz, die Kandidatur Moragos aufzustellen.</P>
<P>Die Allianz hatte bereits zwei unverzeihliche Beschwerdepunkte gegen den F&ouml;deralrat: 1. da&szlig; sich dieser in der Jura-Frage neutral verhalten, 2. da&szlig; er ihren Bestand angegriffen; nach der Haltung, welche der F&ouml;deralrat <A NAME="S368"><B>|368|</A></B> gegen&uuml;ber der republikanischen Partei annahm und welche alle ihre Pl&auml;ne zu vereiteln drohte, beschlo&szlig; sie, ihn zu st&uuml;rzen. Der Brief an den republikanischen Kongre&szlig; wurde von diesem als eine Kriegserkl&auml;rung aufgenommen. "La Igualdad", das einflu&szlig;reichste Organ der republikanischen <A NAME="ZT3"><A HREF="#T3">{3}</A></A> Partei, griff heftig die Redakteure der "Emancipacion" an und beschuldigte sie, sich an Sagasta verkauft zu haben. Der "Condenado" ermutigte diese Infamie durch sein hartn&auml;ckiges Schweigen. Die Allianz tat noch mehr f&uuml;r die republikanische Partei. Wegen dieses Briefes lie&szlig; sie die Redakteure der "Emancipacion" von der internationalen F&ouml;deration zu Madrid, in der sie vorherrschte, aussto&szlig;en.</P>
<P>Trotz der Regierungsverfolgungen hatte der F&ouml;deralrat w&auml;hrend einer sechsmonatlichen Gesch&auml;ftsf&uuml;hrung <A NAME="ZT4"><A HREF="#T4">{4}</A></A> die Zahl der Lokalf&ouml;derationen von 13 auf 70 gebracht; an 100 anderen Orten hatte er Lokalf&ouml;derationen vorbereitet, acht Gewerke hatte er als nationale Gewerksgenossenschaften organisiert; daneben bildete sich unter seiner Anregung die gro&szlig;e Assoziation der katalonischen Fabrikarbeiter. Diese von den Mitgliedern des F&ouml;deralrats geleisteten Dienste hatten denselben einen so gro&szlig;en moralischen Einflu&szlig; verschafft, da&szlig; Bakunin das Bed&uuml;rfnis f&uuml;hlte, sie durch eine lange v&auml;terliche Ermahnung, die er unterm 5. April 1872 an Mora, den Generalsekret&auml;r des F&ouml;deralrats, sandte (siehe Beweisst&uuml;cke <A HREF="me18_455.htm#S469">Nr. 3</A>), auf den Weg des Heils zu f&uuml;hren. Der Kongre&szlig; zu Saragossa (4.-11. April 1872) annullierte, trotz der Bem&uuml;hungen der durch mindestens zw&ouml;lf Delegierte vertretenen Allianz, die Aussto&szlig;ung und w&auml;hlte zwei von den Ausgesto&szlig;enen, trotz ihrer wiederholten Weigerung, eine Kandidatur anzunehmen, in den neuen F&ouml;deralrat.</P>
<P>Auf dem Kongre&szlig; zu Saragossa wurden, wie immer, gleichzeitig die Winkelversammlungen der Allianz abgehalten. Die Mitglieder des F&ouml;deralrats beantragten <A NAME="ZT5"><A HREF="#T5">{5}</A></A> die Aufl&ouml;sung der Allianz. Der Antrag wurde, um nicht abgelehnt zu werden, umgangen. Zwei Monate darauf, am 2. Juni, schickten dieselben M&auml;nner in ihrer Eigenschaft als Direktoren der spanischen Allianz und im Namen der Madrider Sektion der Allianz ein Zirkular an die anderen Sektionen, in welchem sie ihren Antrag erneuerten und f&uuml;r denselben folgenden Grund angaben:</P>
<FONT SIZE=2><P>"Die Allianz ist von dem Wege abgewichen, den sie nach unserer Ansicht h&auml;tte verfolgen m&uuml;ssen; sie hat den Gedanken, dem sie ihre Entstehung verdankt, gef&auml;lscht, <A NAME="S369"><B>|369|</A></B> und statt ein integrierender Teil unserer gro&szlig;en Assoziation zu sein, ein t&auml;tiges Element, welches den verschiedenen Organen der Internationalen einen f&ouml;rdernden Antrieb g&auml;be, indem es sie in ihrer Entwicklung unterst&uuml;tzte und beg&uuml;nstigte, hat sie sich vielmehr vollst&auml;ndig von der &uuml;brigen Assoziation losgel&ouml;st und ist dahin gelangt, eine Sonderorganisation zu bilden, die sich &uuml;ber jene stellt und sie zu beherrschen trachtet; hierdurch f&uuml;hrt sie in unserer Mitte Mi&szlig;trauen, Zwietracht und Spaltung herbei ... In Saragossa hat sie, statt Ideen zur L&ouml;sung der wichtigen Aufgaben des Kongresses mitzubringen, denselben im Gegenteil nur Fesseln und Hindernisse angelegt."</P>
</FONT><P>Schon den Tag darauf lie&szlig; die Allianz von neuem die Unterzeichner des Zirkulars vom 2. Juni aus der internationalen F&ouml;deration zu Madrid aussto&szlig;en.<A NAME="ZT6"><A HREF="#T6">{6}</A></A> Zum Vorwand nahm sie einen Artikel der "Emancipacion" vom 1. Juni, in dem eine Untersuchung verlangt wurde</P>
<FONT SIZE=2><P>"&uuml;ber die Quelle des Verm&ouml;gens der Minister, Generale, Richter, &ouml;ffentlichen Beamten, B&uuml;rgermeister usw. ... und aller politischen Personen, welche, ohne ein &ouml;ffentliches Amt zu bekleiden, im Schatten der verschiedenen Regierungen lebten, denen sie ihre Unterst&uuml;tzung in den Cortes gew&auml;hrten und deren ungerechtes Verfahren sie unter der Maske einer falschen Opposition deckten... deren Verm&ouml;gens-Konfiskation die erste Ma&szlig;regel am ersten Tag einer Revolution sein m&uuml;&szlig;te".</P>
</FONT><P>Die Allianz, welche hierin einen direkten Angriff gegen ihre Freunde in der republikanischen Partei erblickte, beschuldigte die Redakteure der "Emancipacion", die Sache des Proletariats verraten zu haben, da sie durch das Verlangen der Konfiskation des Verm&ouml;gens der Staatsdiebe ja das Privateigentum anerkannten. Nichts kennzeichnet besser den reaktion&auml;ren Geist, der sich unter dem revolution&auml;ren Scharlatanismus der Allianz birgt und den sie der Arbeiterklasse einimpfen m&ouml;chte. Und nichts beweist besser die Perfidie der Allianz, als da&szlig; sie dieselben Leute als Verteidiger des Privateigentums ausst&ouml;&szlig;t, die sie gleichzeitig wegen ihrer kommunistischen Ansichten verflucht.</P>
<P>Diese neue Aussto&szlig;ung wurde unter Verletzung des in Kraft befindlichen Reglements vollzogen; dieses schreibt die Bildung eines Ehrengerichts vor, zu welchem der Angeklagte zwei von sieben Richtern ernennt und von deren Entscheidung er an die Generalversammlung der Sektion appellieren kann. Statt dessen lie&szlig; die Allianz, um nicht in ihrer Autonomie gest&ouml;rt zu werden, die Aussto&szlig;ung in derselben Sitzung beschlie&szlig;en, in der sie die Anklage erhob. Von 130 Mitgliedern, aus denen die Sektion bestand, hatten <A NAME="S370"><B>|370|</A></B> sich nur 15 Kumpane eingefunden. Die Ausgesto&szlig;enen appellierten an den F&ouml;deralrat.</P>
<P>Dieser F&ouml;deralrat war, dank den Umtrieben der Allianz, nach Valencia verlegt worden. - Von den beiden auf dem Kongre&szlig; zu Saragossa wiedergew&auml;hlten Mitgliedern des fr&uuml;heren F&ouml;deralrats hatte Mora nicht angenommen und kurz darauf legte Lorenzo sein Amt nieder. Von dem Augenblick war der F&ouml;deralrat mit Leib und Seele der Allianz ergeben. Er beantwortete auch die Berufung der Ausgesto&szlig;enen mit einer Inkompetenz-Erkl&auml;rung, obwohl der Art. 7 des Reglements der Spanischen F&ouml;deration ihm die Pflicht auferlegte, vorbehaltlich der Berufung an den n&auml;chsten Kongre&szlig; jede Lokalf&ouml;deration zu suspendieren, welche die Statuten verletze. Die Ausgesto&szlig;enen konstituierten sich dann als "Neue F&ouml;deration" und beantragten ihre Anerkennung beim F&ouml;deralrat, der sie kraft der Autonomie der Sektionen formell verweigerte. Die Neue Madrider F&ouml;deration wandte sich dann an den Generalrat, der sie gem&auml;&szlig; Art. II, 7 und IV, 4 des allgemeinen Reglements zulie&szlig;. Der Haager allgemeine Kongre&szlig; billigte diesen Akt und lie&szlig; <I>einstimmig</I> den Delegierten |Paul Lafargue| der Neuen Madrider F&ouml;deration zu.</P>
<P>Die Allianz hatte die ganze Bedeutung dieser ersten rebellischen Bewegung begriffen; sie hatte begriffen, da&szlig;, wenn sie nicht im Keime erstickt w&uuml;rde, die bisher so gelehrige spanische Internationale ihren H&auml;nden entschl&uuml;pfen w&uuml;rde; sie setzte alle anst&auml;ndigen und unanst&auml;ndigen Mittel in Bewegung. Mit der Verleumdung fing sie an. Die Namen der Ausgesto&szlig;enen: Angel und Francisco Mora, Jos&eacute; Mesa, Victor Pag&eacute;s, Iglesias, S&aacute;enz, Calleja, Pauly und Lafargue wurden mit der Bezeichnung Verr&auml;ter in den Zeitungen ver&ouml;ffentlicht und in den Lokalen der Sektionen angeheftet. Mora, der, um seine Pflicht als Generalsekret&auml;r zu erf&uuml;llen, seine Arbeit verlassen hatte und mehrere Monate hindurch von seinem Bruder unterst&uuml;tzt worden war, weil kein Geld vorhanden war, um sein Gehalt zu bezahlen, wurde beschuldigt, auf Kosten der Internationalen gelebt zu haben. Mesa, der, um seinen Lebensunterhalt zu verdienen, ein Modejournal redigiert und einmal einen Artikel f&uuml;r ein illustriertes Blatt &uuml;bersetzt hatte, wurde als an die Bourgeoisie verkauft behandelt. Lafargue wurde mit der Tods&uuml;nde belastet, durch ein lukullisches Mahl das schwache Fleisch von Mart&iacute;nez und Montoro, zwei Mitgliedern des neuen allianzistischen F&ouml;deralrats, den Versuchungen des heiligen Antonius ausgesetzt zu haben, als ob sie ihr Gewissen in ihrem Wanst tr&uuml;gen. Wir reden hier nur von den <A NAME="S371"><B>|371|</A></B> &ouml;ffentlichen und gedruckten Verleumdungen. Diese Ma&szlig;regeln trugen indes nicht die ersehnte Frucht; man ging also &uuml;ber zur Einsch&uuml;chterung. In Valencia wurde Mora in einen Hinterhalt gelockt, wo die Mitglieder des F&ouml;deralrats ihn mit dem Kn&uuml;ppel in der Hand erwarteten. Mitglieder der Lokalf&ouml;deration rissen ihn heraus; sie, die das Verfahren jener Herren kennen, versichern, da&szlig; vor eben so schlagenden Argumenten Lorenzo seine Entlassung nahm. Zu Madrid wurde kurz darauf ein &auml;hnlicher Angriff <A NAME="ZT7"><A HREF="#T7">{7}</A></A> gemacht. Die allianzistische Kongregation des Index tat die "Emancipacion" allen Gl&auml;ubigen gegen&uuml;ber in den Bann; in C&aacute;diz erkl&auml;rte man, um eine heilsame Furcht in die Seele der S&uuml;nder zu werfen, jeden Verk&auml;ufer der "Emancipacion" als Verr&auml;ter aus der Internationalen sto&szlig;en zu wollen. Die allianzistische Anarchie verwirklicht sich in der Praxis als Inquisition.</P>
<P>Die Allianz machte sich nun, wie gew&ouml;hnlich, an die Arbeit, dahin zu wirken, da&szlig; auf dem Haager Kongre&szlig; die ganze Vertretung der spanischen Internationalen nur aus ihren Mitgliedern bestehe. Zu diesem Zweck lie&szlig; der F&ouml;deralrat den Sektionen ein Privatzirkular zugehen, dessen Existenz er sorgf&auml;ltig vor der Neuen Madrider F&ouml;deration verbarg. Er schlug darin vor, den Kongre&szlig; durch eine von s&auml;mtlichen Internationalen zu w&auml;hlende Gesamt-Repr&auml;sentation zu beschicken, und zur Deckung der Vertretungskosten eine allgemeine Steuer von 25 Cent. pro Kopf zu erheben. Da die Zeit zu kurz war, um unter den lokalen F&ouml;derationen eine Verst&auml;ndigung &uuml;ber die Kandidaturen zu erlauben, war es klar, wie auch die Tatsache bewiesen hat, da&szlig; die offiziellen Kandidaten der Allianz gew&auml;hlt und auf Kosten der Internationalen zum Kongre&szlig; delegiert werden w&uuml;rden. Dieses Zirkular kam jedoch in die H&auml;nde der Neuen Madrider F&ouml;deration und wurde an den Generalrat gesandt, der, bekannt mit der Abh&auml;ngigkeit des F&ouml;deralrats von der Allianz, den Augenblick zum Handeln gekommen sah. Er schrieb also an den Spanischen F&ouml;deralrat einen <A HREF="me18_122.htm">Brief</A>, in dem es hei&szlig;t:</P>
<P>"B&uuml;rger! Wir haben die Beweise in der Hand, da&szlig; im Sch&ouml;&szlig;e der Internationalen, und namentlich in Spanien, eine geheime Gesellschaft besteht, die sich Allianz der sozialistischen Demokratie nennt. Diese Gesellschaft, deren Zentralbeh&ouml;rde in der Schweiz ist, hat die besondere Aufgabe, unsere gro&szlig;e Assoziation im Sinne ihrer Sonderinteressen zu lenken und sie Zwecken dienstbar zu machen, welche der ungeheuren Mehrheit der Internationalen unbekannt sind. Wir wissen ferner durch die 'Razon' von Sevilla, da&szlig; mindestens drei Mitglieder Eures Rats der Allianz angeh&ouml;ren ...</P>
<B><P><A NAME="S372">|372|</A></B> War der Charakter und die Organisation dieser Gesellschaft schon damals mit dem Geist und dem Buchstaben unserer Statuten unvereinbar, als sie noch frei und &ouml;ffentlich auftrat, so bildet ihre geheime Fortexistenz mitten in der Internationalen, trotz des gegebenen Worts, einen wahrhaften Verrat gegen unsere Assoziation. Die Internationale kennt nur eine Art Mitglieder mit gleichen Rechten und Pflichten f&uuml;r alle; die Allianz teilt sie in zwei Klassen, Eingeweihte und Profane, von denen die letzteren dazu bestimmt sind, sich vermittelst einer Organisation lenken zu lassen, deren Existenz sie nicht einmal ahnen. Die Internationale verlangt von allen, die sich ihr anschlie&szlig;en, da&szlig; sie <I>Wahrheit, Gerechtigkeit und Sittlichkeit</I> als die Regel ihres Verhaltens anerkennen: Die Allianz aber macht es ihren Eingeweihten zur ersten Pflicht, die profanen Internationalen &uuml;ber die Existenz der geheimen Organisation, &uuml;ber die Motive und selbst &uuml;ber die Zwecke ihrer Worte und Handlungen zu t&auml;uschen."</P>
<P>Der Generalrat verlangte dann von ihnen gewisse Materialien zur Untersuchung &uuml;ber die Allianz, die er dem Haager Kongre&szlig; vorlegen wollte, sowie eine Erkl&auml;rung dar&uuml;ber, wie sie ihre Pflichten gegen die Internationale mit der Gegenwart von mindestens drei notorischen Mitgliedern der Allianz im F&ouml;deralrat vereinbarten.</P>
<P>Der F&ouml;deralrat antwortete in einem ausweichenden Briefe, worin er jedoch die Existenz der Allianz anerkannte.</P>
<P>Da die R&auml;nke, von denen wir gesprochen, nicht auszureichen schienen, um den Erfolg der Wahl zu sichern, ging die Allianz in ihren Organen so weit, die offiziellen Kandidaturen von Farga, Alerini, Soriano, Marselau, Mendez, Morago aufzustellen. Das Resultat der Wahlen ergab f&uuml;r Marselau 3.568, f&uuml;r Morago 3.442, f&uuml;r Mendez 2.850, f&uuml;r Soriano 2.751 Stimmen. Von den anderen Kandidaten erhielt Lostau 2.430 Stimmen aus vier katalonischen St&auml;dten, die augenscheinlich noch nicht gut diszipliniert waren; Fuster 1.053 Stimmen zu Sans in Katalonien. Keiner der anderen Kandidaten hatte mehr als 250 Stimmen. Um die Wahl Fargas und Alerinis zu sichern, erteilte der F&ouml;deralrat der Stadt Barcelona, in welcher die Allianz dominierte, das Privileg, selbst ihre Delegierten zu w&auml;hlen, die nat&uuml;rlich Farga und Alerini waren. - Dasselbe offizielle Zirkular konstatiert ferner, da&szlig; die vier katalonischen St&auml;dte, die Lostau und Fuster gew&auml;hlt, also die offiziellen Kandidaten der Allianz verworfen hatten, 2.654 Reales (ca. 550 Mark) f&uuml;r die Delegationskosten aufbrachten, w&auml;hrend die anderen spanischen St&auml;dte, in denen die Allianz bei der Ungewohntheit der Arbeiter, <A NAME="S373"><B>|373|</A></B> ihre Gesch&auml;fte selbst in die Hand zu nehmen, ihre Kandidaten hatte durchbringen k&ouml;nnen, im ganzen nur 2.799 Reales (ca. 580 Mark) zahlten. Die Neue Madrider F&ouml;deration hatte also recht gehabt, als sie sagte, da&szlig; das Geld der Internationalen dazu dienen w&uuml;rde, die Delegierten der Allianz nach dem Haag zu senden. &Uuml;brigens zahlte der allianzistische F&ouml;deralrat nicht vollst&auml;ndig den vorschriftsm&auml;&szlig;igen Beitrag an den Generalrat.</P>
<P>Alles dieses befriedigte die Allianz noch nicht. Sie brauchte f&uuml;r ihre Delegierten ein von ihr diktiertes imperatives Mandat und erlangte es auf folgende Weise. In seinem Zirkular vom 7. Juli suchte der F&ouml;deralrat um die Autorisation nach, die von den Lokalf&ouml;derationen gegebenen imperativen Mandate in ein Gesamtmandat zusammenzufassen; er erhielt sie auch. Dieses Man&ouml;ver, schlimmer als ein bonapartistisches Plebiszit, gestattete der Allianz, das Mandat ihrer Delegierten zu redigieren, ein Mandat, das sie dem Kongre&szlig; aufzuzwingen sich verma&szlig;, indem sie ihren Delegierten verbot, an der Abstimmung sich zu beteiligen, wenn nicht der vom allgemeinen Reglement der Internationalen vorgeschriebene Modus der Abstimmung sofort ge&auml;ndert w&uuml;rde. Da&szlig; dieses nur eine Spiegelfechterei war, beweist der Umstand, da&szlig; auf dem Kongre&szlig; zu Saint-Imier die spanischen Delegierten, trotz ihres Mandats, sich an der Abstimmung nach F&ouml;derationen beteiligten, ein Modus der Abstimmung, wie er so sehr von Castelar ger&uuml;hmt und von der Friedensliga gehandhabt wird.<A NAME="ZF2"><A HREF="#F2">(2)</A></A></P>
<P><HR noshade size="1"></P>
<P>Fu&szlig;noten von Marx und Engels</P>
<P><A NAME="F1">(1)</A> Dieser von Alerini "im Namen der Barceloneser Gruppe" der Allianz geschriebene Brief, der mit der Anrede: "Mein lieber Bastelica und liebe Freunde" beginnt, wurde abschriftlich an alle Sektionen der spanischen Allianz gesandt. Wir geben hier einige Stellen aus demselben:</P>
<P>"Der gegenw&auml;rtige Generalrat kann seine Stellung nicht bis &uuml;ber den Kongre&szlig; des n&auml;chsten Jahres behalten und seine unheilvolle T&auml;tigkeit kann nur eine zeitweilige sein ... Ein &ouml;ffentlicher Bruch w&uuml;rde im Gegenteil unserer Sache einen Schlag versetzen, von dem sie sich schwer erholen d&uuml;rfte, wenn sie ihn &uuml;berhaupt aush&auml;lt. Wir k&ouml;nnen also in keiner Weise Eure <I>separatistischen Tendenzen</I> ermutigen ... Einige unter uns haben sich gefragt, ob nicht, abgesehen von der Prinzipienfrage, in all diesem oder neben all diesem <I>Personenfragen mitspielen, zum Beispiel Rivalit&auml;t zwischen unserem Fremde Michail und Karl Marx, zwischen den Mitgliedern der fr&uuml;heren A. und dem Generalrat ...</I> Wir haben mit Schmerz in der 'R&eacute;volution Sociale' die Angriffe gegen den Generalrat und Karl Marx gelesen ... Wenn wir die Meinung unserer Freunde auf der Halbinsel, <I>die von Einflu&szlig; in den Lokalr&auml;ten sind</I>, kennen, werden wir unsere Haltung nach der allgemeinen Entscheidung, der wir uns in jedem Punkte f&uuml;gen, modifizieren usw."</P>
<P>Die fr&uuml;here A. ist die vom Generalrat im Keime erstickte &ouml;ffentliche Allianz. Das Exemplar des Briefes, aus dem wir diese Stellen ausgezogen haben, ist von Alerinis Hand geschrieben. <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> <I>Senti&ntilde;on</I>, Doktor der Medizin zu Barcelona, ein pers&ouml;nlicher Freund von Bakunin und einer der Gr&uuml;nder der spanischen Allianz, gab lange vor dem Haager Kongre&szlig; den Internationalen den Rat, ihre Beitr&auml;ge nicht an den Generalrat zu zahlen, da dieser sie zum Ankauf von Gewehren verwendete; er suchte die spanischen Internationalen davon abzuhalten, die Sache der besiegten Kommune f&uuml;r die ihre zu erkl&auml;ren; wegen Pre&szlig;vergehen ins Gef&auml;ngnis gesteckt, erlie&szlig; er ein Manifest, in welchem er die damals verfolgte Internationale zu verleugnen den Mut hatte; aus diesem Grunde von der gesamten Arbeiterklasse in Barcelona verlassen, blieb er dennoch eines der geheimen H&auml;upter der Allianz, denn in einem Briefe vom 14. August 1871, drei Monate nach dem Fall der Kommune, wies Montoro, Mitglied der Allianz, einen allianzistischen Korrespondenten an Senti&ntilde;on, der ihm, wie er sagte, &uuml;ber seinen Charakter und seine Eigenschaft als Allianzmitglied Auskunft geben w&uuml;rde.</P>
<I><P>Vi&ntilde;as</I>, Student der Medizin, den Senti&ntilde;on in einem Briefe vom 26. Januar 1872 Liebknecht empfahl als "die Seele der Internationalen zu Barcelona", zog sich, ohne da&szlig; die Polizei sich die M&uuml;he gab, ihn ins Gef&auml;ngnis zu stecken, von der Internationalen w&auml;hrend der Zeit ihrer Verfolgung zur&uuml;ck, um nicht die Interessen seiner Familie zu gef&auml;hrden.</P>
<I><P>Farga-Pellicer</I>, auch eins der H&auml;upter der Allianz, wird in demselben Briefe Senti&ntilde;ons beschuldigt, zur Zeit der Verfolgung das Weite gesucht und die gerichtliche Verantwortlichkeit f&uuml;r seine Artikel anderen &uuml;berlassen zu haben. Der Hasenmut der Allianzisten pocht k&uuml;hn, immer und &uuml;berall, auf seine antiautorit&auml;re Autonomie. Ihr Protest gegen die Autorit&auml;t des Bourgeois-Staats ist die Flucht.</P>
<I><P>Soriano</I>, ein anderer F&uuml;hrer, Professor der (unbekannten <A NAME="ZT8"><A HREF="#T8">{8}</A></A>) Wissenschaften, zog sich von der Internationalen zur&uuml;ck, als die Verfolgung im &auml;rgsten Zuge war. Auf dem Kongre&szlig; zu Saragossa widersetzte er sich mit leider erfolglosem Mute der von Lafargue und anderen Delegierten verlangten &ouml;ffentlichen Abhaltung des Kongresses, weil er es nicht f&uuml;r klug hielt, den Zorn der Autorit&auml;t zu provozieren. Zuletzt, unter Amadeo, hat Soriano eine Stelle bei der Regierung angenommen.</P>
<I><P>Morago</I>, Ladenbesitzer und Kneipenbummler, behauptet seine Autonomie als Spieler von Profession mittelst der Arbeit seiner Frau und seiner Lehrlinge. Als der F&ouml;deralrat nach Lissabon &uuml;bersiedelte, verlie&szlig; er seinen Platz als Mitglied des Rats und machte den Vorschlag, die Papiere der Internationalen in die See zu werfen; als Sagasta die Internationale au&szlig;er Gesetz erkl&auml;rte, gab er von neuem seine Stelle als Mitglied des Lokalrats zu Madrid auf und rettete sich vor dem Sturm in den Hafen der Allianz. Fehlt der Allianz auch der Christus, an Petrussen hat sie &Uuml;berflu&szlig;.</P>
<I><P>Clemente Bov&eacute;</I>, wurde als Pr&auml;sident der Assoziation der katalonischen Fabrikarbeiter (las tres clases de vapor) wegen seiner zu autonomen Kassenausgleichungen abgesetzt und ausgesto&szlig;en.</P>
<I><P>Dionisio Garcia Fraile -</I> in der Nummer des allianzistischen Blattes "Federacion" vom 28. Juli 1872, in welcher er ein langes Schreiben voll Angriffen gegen die Neue F&ouml;deration zu Madrid ver&ouml;ffentlichte, hei&szlig;t er "unser lieber Kollege" - stand im Dienste der Polizei zu San Sebastian und bestahl die Kasse der Internationalen. <A HREF="#ZF2">&lt;=</A></P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: zu Barcelona <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der franz&ouml;sischen Ausgabe: einzuweihen <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> In der franz&ouml;sischen Ausgabe fehlt: republikanischen <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: nach der Konferenz von Valencia <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: dort <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> Diesem Satz geht in der franz&ouml;sischen Ausgabe folgender Satz voraus: Von allen Sektionen der Allianz in Spanien antwortete nur die von C&aacute;diz, indem sie ihre Aufl&ouml;sung mitteilte. <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7">{7}</A> In der franz&ouml;sischen Ausgabe eingef&uuml;gt: auf Iglesias <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8">{8}</A> In der franz&ouml;sischen Ausgabe: geheimnisvollen <A HREF="#ZT8">&lt;=</A></P>
<HR noshade size="1"></P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333">&lt;= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333">&lt;= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_347.htm"><FONT size=2 color="#CC3333">&lt; III. Die Allianz in der Schweiz</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 98 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_327.htm"><FONT size=2 color="#CC3333">Inhalt</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 249 height=20 valign=middle bgcolor="#99CC99"><A HREF="me18_375.htm"><FONT size=2 color="#CC3333">V. Die Allianz in Italien &gt;</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
