<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Erkl&auml;rung des Generalrats der Internationalen Arbeiterassoziation</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Erkl&auml;rung des Generalrats der Internationalen Arbeiterassoziation">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 82-84.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx</H2>
<H1>Erkl&auml;rung des Generalrats der Internationalen Arbeiterassoziation</H1>
<P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 44 vom 1. Juni 1872]</P>
</FONT><B><P><A NAME="S82">|82|</A></B> Vor einigen Wochen erschien ein Pamphlet unter dem Titel: <I>"F&ouml;deralistischer Universalrat der Internationalen Arbeiterassoziation und verb&uuml;ndeter sozial-republikanischer Gesellschaften</I>".</P>
<P>Dieses Pamphlet bezweckt nichts Geringeres als einen coup d'&eacute;tat innerhalb der Internationalen. Es k&uuml;ndet die Bildung eines zweiten Generalrats an und denunziert gleichzeitig sowohl die Organisation der Internationalen als die Administration ihres Generalrats. Wer sind nun die Mitglieder dieses <A NAME="ZT1"><A HREF="#T1">{1}</A></A> selbsternannten Universalrats und die Urheber jenes Pamphlets? Unter den Unterzeichnern des Dokuments befindet sich erstens <I>John Weston</I>, Mitglied des Generalrats und ehemaliger Kassierer desselben. In einem Schreiben an den Generalrat erkl&auml;rt Herr Weston, da&szlig; man sich seines Namens ohne seine Erlaubnis bedient hat.</P>
<P>Kommen dann sechs Delegierte des sogenannten <I>Universellen republikanischen Bundes</I>, einer Gesellschaft au&szlig;er allem Zusammenhang mit der Internationalen. Ferner: Zwei Delegierte einer<I> f&ouml;deralistisch-republikanisch-internationalen Sektion</I>, von deren Existenz der Generalrat nie geh&ouml;rt hat. Dann zwei Delegierte des <I>Bundes der Arbeit und der Erde</I>, einer Gesellschaft, die nie zur Internationale geh&ouml;rte <A NAME="ZT2"><A HREF="#T2">{2}</A></A>. Weiter: zwei sogenannte <A NAME="ZT3"><A HREF="#T3">{3}</A></A> Delegierte des Londoner <A NAME="ZT4"><A HREF="#T4">{4}</A></A> deutschen <I>Arbeiterbildungsvereins</I>, in der Tat Delegierte einiger Deutschen, die wegen <I>erkl&auml;rter Feindschaft gegen die Internationale</I> aus jenem Verein ausgesto&szlig;en wurden. Endlich vier Delegierte von zwei franz&ouml;sischen Gesellschaften, die zusammen keine zwanzig <A NAME="S83"><B>|83|</A></B> Mann z&auml;hlen und die beide vergeblich ihre Zulassung zur Internationalen vom Generalrat verlangt hatten. Unter den Delegierten dieser zwei Gesellschaften figuriert ein gewisser <I>V&eacute;sinier</I>, den eine vom Br&uuml;sseler Kongre&szlig; niedergesetzte Kommission 1868 aus der Internationale ausstie&szlig; und ein Herr Landeck, den die Flucht des Polizeipr&auml;fekten Pi&eacute;tri <A NAME="ZT5"><A HREF="#T5">{5}</A></A> am 4. September (1870) von dem freiwilligen und <I>"gewissenhaft gehaltenen"</I> Gel&ouml;bnis entband, <I>"aller Teilnahme an der Internationalen und der Politik in Frankreich sich zu enthalten"<A NAME="ZT6"></I><A HREF="#T6">{6}</A></A>, und der zudem neulich von der Gesellschaft der fl&uuml;chtigen Kommunards zu London <I>ausgesto&szlig;en</I> worden ist.</P>
<P>Die Unterzeichner jenes Dokuments, lauter Leute au&szlig;er aller Verbindung mit der Internationalen, wissen nat&uuml;rlich sehr wohl, da&szlig; sie dasselbe Recht haben, sich zum Umversalrat der Internationalen aufzuwerfen oder sich in deren Organisation einzumischen, als der Generalrat der Internationalen haben w&uuml;rde, sich <A NAME="ZT7"><A HREF="#T7">{7}</A></A> zum Direktorium der britischen Nordbahn aufzuwerfen oder deren Verwaltung zu reformieren.</P>
<P>Die v&ouml;llige Unbekanntschaft dieser Leute mit der Geschichte und der Organisation der Internationalen ist daher nicht verwunderlich. Woher sollten sie wissen, da&szlig; <A NAME="ZT8"><A HREF="#T8">{8}</A></A> der Generalrat seine Rechnungen den Kongressen ablegt und nicht ihnen? Da&szlig;, als der Ausbruch des Kriegs den Kongre&szlig; von 1870 unm&ouml;glich machte, ein einstimmiger Beschlu&szlig; der Sektionen die Vollmacht des Generalrats verl&auml;ngerte bis zum Augenblick, wo <A NAME="ZT9"><A HREF="#T9">{9}</A></A> er die politische Konjunktur f&uuml;r Zusammenberufung eines &ouml;ffentlichen Kongresses geeignet halte?</P>
<P>Was die Beitr&auml;ge zu dem vom Generalrat verwalteten Fl&uuml;chtlingsfonds betrifft, so ist die Gesamtsumme in den ver&ouml;ffentlichten Berichten &uuml;ber die Sitzungen des Generalrats angezeigt worden, kein Pfennig ist ohne Quittung verausgabt worden. Diese Quittungen, wie die Gesch&auml;ftsb&uuml;cher des Generalrats, k&ouml;nnen zu jeder Zeit von jedem Kontribuenten bei unserem Kassierer, B&uuml;rger Jung, 4, Charles Street, Northampton Square, Clerkenwell, eingesehen werden. Eine solche Besichtigung wird beweisen, da&szlig; der Generalrat nicht nur viel Zeit und M&uuml;he dieser ihm fremden Funktion gewidmet, sondern zugleich, sowohl als Gesamtk&ouml;rper, wie durch seine indi- <A NAME="S84"><B>|84|</A></B> viduellen Mitglieder, innerhalb seiner H&uuml;lfsquellen zu diesem Unterst&uuml;tzungsfonds beigetragen hat.</P>
<P>Der Umfang und der Einflu&szlig;, welchen die Internationale bereits erobert hat, lassen den ihr feindlichen und mit ihr rivalisierenden Gesellschaften nur eine Chance des Erfolgs: Sie m&uuml;ssen ihren Namen usurpieren, um sie <A NAME="ZT10"><A HREF="#T10">{10}</A></A> unterw&uuml;hlen zu k&ouml;nnen. Dies wird so gut begriffen von der Regierungs- und Bourgeoispresse aller Schattierungen, von der polizistischen bis zu der sog. demokratischen und republikanischen, da&szlig; dieselben Journale, die jede offizielle Ver&ouml;ffentlichung des Generalrats systematisch ausschlie&szlig;en, mit schadenfroher Hast solche unbedeutende und l&auml;cherliche Kundgebungen, wie die des "f&ouml;deralistischen Universalrats" durch ganz Europa auszuposaunen.</P>
<I><P ALIGN="CENTER">Der Generalrat:</P>
<P>R. Applegarth, Ant. Arnaud, M. J. Boon, F. Bradnick, G. H. Buttery, Delahaye, Eug&egrave;ne Dupont, W. Hales, Hurliman, J. G. Eccarius, Jules Johannard, Harriet Law, F. Le&szlig;ner, Lochner, Charles Longuet, Constant Martin, Henry Mayo, George Milner, Charles Murray, Th. Mottershead, Pf&auml;nder, John Roach, Rozwadowski, R&uuml;hl, G. Ranvier, Sadler, Cowell Stepney, A. Taylor, Sexton, W. Townshend, Ed. Vaillant, John Weston</P>
<P ALIGN="CENTER">Korrespondierende Sekret&auml;re:</P>
<P>Karl Marx</I> f&uuml;r Deutschland und Ru&szlig;land, <I>Leo Frankel</I> f&uuml;r &Ouml;sterreich und Ungarn, A. <I>Herman</I> f&uuml;r Belgien, <I>F. Cournet</I> f&uuml;r D&auml;nemark, <I>Le Moussu</I> f&uuml;r die Vereinigten Staaten, <I>Aug. Serraillier</I> f&uuml;r Frankreich, <I>Charles Rochat</I> f&uuml;r Holland, <I>J. P. Mac Donnel</I> f&uuml;r Irland, <I>F. Engels</I> f&uuml;r Italien und Spanien, <I>Walery Wr&oacute;blewski</I> f&uuml;r Polen, <I>Hermann Jung</I> f&uuml;r die Schweiz</P>
<I><P ALIGN="CENTER">Hermann Jung</I>, Pr&auml;sident der Sitzung <BR>
<I>John Hales</I>, Generalsekret&auml;r</P>
<P>London, 20. Mai 1872 <BR>
33, Rathbone Place, W. C.</P>
<P><A NAME="T1"></P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P>{1}</A> In der "Eastern Post" eingef&uuml;gt: neuen <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der "Eastern Post": die nicht zur Internationale geh&ouml;rt <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> In der "Eastern Post": selbsternannte <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> In der "Eastern Post" fehlt: Londoner <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> In der "Eastern Post": den die hastige Flucht des Polizeipr&auml;fekten Louis Bonapartes <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> In der "Eastern Post" eingef&uuml;gt: (beachten Sie den ver&ouml;ffentlichten Bericht &uuml;ber den dritten Proze&szlig; gegen die Internationale zu Paris) <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7">{7}</A> In der "Eastern Post" lautet der folgende Teil des Satzes: in die Organisation der Gro&szlig;en Nordbahn einzumischen oder sich zum Direktorium derselben zu erkl&auml;ren <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8">{8}</A> In der "Eastern Post" eingef&uuml;gt: laut unseren Statuten <A HREF="#ZT8">&lt;=</A></P>
<P><A NAME="T9">{9}</A> In der "Eastern Post" lautet der folgende Teil des Satzes: die politischen Verh&auml;ltnisse die Einberufung eines &ouml;ffentlichen Kongresses erlauben <A HREF="#ZT9">&lt;=</A></P>
<P><A NAME="T10">{10}</A> In der "Eastern Post": um ihre Macht <A HREF="#ZT10">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
