<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - F&uuml;r Polen</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="F&uuml;r Polen">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak75.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1875</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 572-575.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx/Friedrich Engels</H2>
<H1>F&uuml;r Polen</H1>
<FONT SIZE=2><P>Die vorliegende Wiedergabe der Reden, die Marx und Engels am 23. Januar 1875 auf der Londoner Festveranstaltung zum zw&ouml;lften Jahrestag des polnischen Aufstands von 1863/64 gehalten hatten, fertigte Engels f&uuml;r den &quot;Volksstaat&quot; an.</P></FONT>
<P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 34 vom 24. M&auml;rz 1875]</P>
</FONT><B><P><A NAME="S572">|572|</A></B> Auch in diesem Jahr fand zu London eine Gedenkfeier des polnischen Aufstands vom 22. Januar 1863 statt. An dem Fest beteiligten sich unsere deutschen Parteigenossen sehr zahlreich; mehrere derselben hielten Ansprachen, u.a. Engels und Marx.</P>
<P>"Man sprach hier", sagte Engels, "&uuml;ber die Gr&uuml;nde, durch welche die Revolution&auml;re aller L&auml;nder bestimmt werden, mit der Sache Polens zu sympathisieren und f&uuml;r sie einzutreten. Nur eins hat man zu erw&auml;hnen vergessen, und zwar dies: da&szlig; die politische Lage, in welche Polen gebracht worden ist, eine durch und durch revolution&auml;re ist, da&szlig; sie Polen keine andere Wahl l&auml;&szlig;t, als revolution&auml;r zu sein oder unterzugehen. Das zeigte sich schon nach der ersten Teilung, welche hervorgerufen wurde durch die Anstrengungen des polnischen Adels, eine Konstitution und Privilegien zu erhalten, welche ihr Existenzrecht verloren hatten und das Land und die allgemeine Ordnung sch&auml;digten, anstatt die Ruhe zu erhalten und den Fortschritt zu sichern. Schon nach der ersten Teilung erkannte ein Teil des Adels den Fehler und kam zu der &Uuml;berzeugung, da&szlig; Polen nur durch Revolution wiederhergestellt werden kann; - und 10 Jahre sp&auml;ter sahen wir Polen f&uuml;r die Freiheit in Amerika k&auml;mpfen. Die Franz&ouml;sische Revolution von 1789 fand sofort ihren Widerhall in Polen. Die Konstitution von 1791 mit den Menschenrechten wurde zur Fahne der Revolution an den Ufern der Weichsel und machte aus Polen die Vorhut des revolution&auml;ren Frankreich, und das in dem Augenblick, wo die drei M&auml;chte, welche schon einmal Polen beraubt hatten, sich vereinigten, um nach Paris zu marschieren und die Revolution zu ersticken. Konnten sie es dulden, da&szlig; im Zentrum der Koalition die Revolution sich festnistete? Unm&ouml;glich. Wieder warfen sie sich auf Polen, diesmal in der Absicht, es vollst&auml;ndig der nationalen <A NAME="S573"><B>|573|</A></B> Existenz zu berauben. Die Entfaltung der revolution&auml;ren Fahne war eine der Hauptgr&uuml;nde f&uuml;r die Unterjochung Polens. Das Land, welches zerst&uuml;ckelt und aus der Liste der V&ouml;lker gestrichen worden ist, weil es revolution&auml;r war, kann nirgends anders sein Heil suchen als in der Revolution. Und deshalb finden wir in allen revolution&auml;ren K&auml;mpfen Polen. Polen begriff das 1863 und ver&ouml;ffentlichte w&auml;hrend des Aufstandes, dessen Jahrestag wir heute begehen, das radikalste revolution&auml;re Programm, das je im Osten Europas aufgestellt worden ist. Es w&auml;re l&auml;cherlich, wollte man, weil eine polnische aristokratische Partei besteht, die polnischen Revolution&auml;re f&uuml;r Aristokraten halten, die ein aristokratisches Polen von 1772 wiederaufbauen wollten. Das Polen von 1772 ist auf ewig verloren. Keine Macht wird imstande sein, es aus dem Grab zu heben. Das neue Polen, welches die Revolution auf die F&uuml;&szlig;e stellen wird, ist in gesellschaftlicher und politischer Hinsicht von dem Polen des Jahres 1772 ebenso grundverschieden, wie die neue Gesellschaft, der wir entgegeneilen, grundverschieden ist von der heutigen Gesellschaft.</P>
<P>Noch ein Wort. Keiner kann ungestraft ein Volk knechten. Die drei M&auml;chte, die Polen ermordeten, sind schwer bestraft. Blicken wir auf mein eigenes Vaterland: Preu&szlig;en-Deutschland. Unter der Firma der nationalen Vereinigung brachten wir Polen, D&auml;nen und Franzosen an uns - und haben ein <I>dreifaches</I> Venedig; haben &uuml;berall Feinde, beladen uns mit Schulden, Steuern, um unz&auml;hlige Massen Soldaten zu erhalten, welche zugleich zur Unterdr&uuml;ckung der deutschen Arbeiter dienen m&uuml;ssen. &Ouml;sterreich, sogar das offizielle, wei&szlig; sehr gut, wie schwer ihm das St&uuml;ckchen Polen ist. Zur Zeit des Krimkrieges war &Ouml;sterreich bereit, gegen Ru&szlig;land zu gehen, unter der Bedingung, da&szlig; Russisch-Polen besetzt und frei gemacht w&uuml;rde. Das war jedoch nicht im Plan des Louis-Napoleon, und noch weniger im Plan des Palmerston. Und was Ru&szlig;land anbetrifft, so sehen wir: Im Jahre 1861 brach die erste bedeutende Bewegung unter den Studenten aus, die um so gef&auml;hrlicher war, als sich das Volk &uuml;berall infolge der Befreiung der leibeignen Bauern in gro&szlig;er Aufregung befand; und was tat die russische Regierung, die sehr gut die Gefahr sah? - <I>Sie rief in Polen den Aufstand von 1863 hervor;</I> denn es ist <I>erwiesen</I>, da&szlig; dieser Aufstand ihr Werk ist. Die Bewegung unter den Studenten, die tiefe Aufregung im Volke verschwand sofort und machte Platz dem russischen Chauvinismus, welcher sich &uuml;ber Polen ergo&szlig;, als es die Erhaltung der russischen Herrschaft in Polen galt. So ging die erste bedeutende Bewegung in Ru&szlig;land infolge der unheilvollen Bek&auml;mpfung Polens zugrunde. Wahrhaftig, die Wiederherstellung Polens liegt im Interesse des revolution&auml;ren Ru&szlig;land, und mit Freuden <A NAME="S574"><B>|574|</A></B> vernehme ich heute abend, da&szlig; diese Meinung &uuml;bereinstimmt mit den &Uuml;berzeugungen der russischen Revolution&auml;re" (die sich auf dem Meeting in diesem Sinn ausgesprochen hatten).</P>
<P>Marx sagte ungef&auml;hr: Die Arbeiterpartei von Europa nimmt das entschiedenste Interesse an der Emanzipation Polens, und das urspr&uuml;ngliche <A HREF="../me16/me16_005.htm#S13">Programm der Internationalen Arbeiterassoziation</A> spricht die Wiederherstellung Polens als eins der Ziele der Arbeiterpolitik aus. Welches sind die Gr&uuml;nde dieser speziellen Teilnahme der Arbeiterpartei an dem Schicksale Polens?</P>
<P>Zun&auml;chst nat&uuml;rlich die Sympathie f&uuml;r ein unterjochtes Volk, das durch ununterbrochenen heldenm&uuml;tigen Kampf gegen seine Unterdr&uuml;cker sein historisches Recht auf nationale Selbst&auml;ndigkeit und Selbstbestimmung bewiesen hat. Es ist durchaus kein Widerspruch, da&szlig; die <I>internationale</I> Arbeiterpartei die Herstellung der polnischen Nation erstrebt. Im Gegenteil:</P>
<P>nur nachdem Polen seine Unabh&auml;ngigkeit wiedererobert hat, nachdem es als selbst&auml;ndiges Volk wieder &uuml;ber sich selbst verf&uuml;gen kann, nur dann kann seine innere Entwicklung wieder beginnen und kann es an der sozialen Umgestaltung Europas selbst&auml;ndig mitwirken. Solange ein lebensf&auml;higes Volk von einem ausw&auml;rtigen Eroberer gefesselt ist, wendet es alle seine Kraft, alle seine Anstrengungen, alle seine Energie notwendig gegen den &auml;u&szlig;eren Feind; solange bleibt also sein inneres Leben paralysiert, solange bleibt es unf&auml;hig, f&uuml;r die soziale Emanzipation zu arbeiten. Irland, Ru&szlig;land unter der mongolischen Herrschaft etc. bieten schlagende Beweise f&uuml;r diesen Satz.</P>
<P>Ein anderer Grund der Sympathie der Arbeiterpartei f&uuml;r die Auferstehung Polens ist seine besondere geographische, milit&auml;rische und historische Lage. Die Teilung Polens ist der Kitt, der die drei gro&szlig;en Milit&auml;rdespotien: Ru&szlig;land, Preu&szlig;en und &Ouml;sterreich zusammenbindet. Nur die Wiederaufrichtung Polens kann dieses Band zerrei&szlig;en und damit das gr&ouml;&szlig;te Hindernis der sozialen Emanzipation der europ&auml;ischen V&ouml;lker aus dem Wege r&auml;umen.</P>
<P>Der Hauptgrund der Sympathie der Arbeiterklasse f&uuml;r Polen ist jedoch der: Polen ist nicht nur der einzige slawische Volksstamm, es ist das einzige europ&auml;ische Volk, welches als <I>kosmopolitischer Soldat der Revolution</I> gek&auml;mpft hat und k&auml;mpft. Polen hat sein Blut vergossen im Amerikanischen Unabh&auml;ngigkeitskrieg; seine Legionen haben unter der Fahne der ersten Franz&ouml;sischen Republik gek&auml;mpft; durch seine Revolution von 1830 <A NAME="S575"><B>|575|</A></B> verhinderte es die Invasion Frankreichs, die damals zwischen den Teilern Polens beschlossen war; 1846 zu Krakau pflanzte es zuerst in Europa die Fahne der sozialen Revolution auf; 1848 nimmt es einen hervorragenden Anteil an den Revolutionsk&auml;mpfen in Ungarn, Deutschland und Italien; endlich 1871 liefert es der Pariser Kommune die besten Generale und die heroischsten Soldaten.</P>
<P>In den kurzen Augenblicken, wo die Volksmassen in Europa sich frei bewegen konnten, haben sie sich dessen erinnert, was sie Polen schulden. Nach der siegreichen M&auml;rzrevolution zu Berlin 1848 war es die erste Tat des Volkes, die polnischen Gefangenen, Mieroslawski und dessen Leidensgef&auml;hrten, in Freiheit zu setzen und die Wiederherstellung Polens zu proklamieren; zu Paris im Mai 1848 marschierte Blanqui an der Spitze der Arbeiter gegen die reaktion&auml;re Nationalversammlung, um ihr eine bewaffnete Intervention f&uuml;r Polen aufzuzwingen; endlich 1871, als die Pariser Arbeiter sich als Regierung konstituiert hatten, ehrten sie Polen, indem sie seinen S&ouml;hnen die milit&auml;rische F&uuml;hrung ihrer Streitkr&auml;fte anvertrauten.</P>
<P>Auch in diesem Augenblicke l&auml;&szlig;t sich die deutsche Arbeiterpartei nicht im geringsten beirren durch das reaktion&auml;re Auftreten der polnischen Deputierten auf dem deutschen Reichstage; sie wei&szlig;, da&szlig; diese Herren nicht f&uuml;r Polen, sondern f&uuml;r ihre Privatinteressen handeln; sie wei&szlig;, da&szlig; der polnische Bauer, Arbeiter, kurz, jeder nicht durch Standesinteresse verblendete Pole begreifen mu&szlig;, da&szlig; <I>Polen in Europa nur einen Alliierten hat und haben kann</I> - <I>die Arbeiterpartei</I>. - <I>Es lebe Polen!</P></I>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak75.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1875</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
