<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - Fl&uuml;chtlingsliteratur</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Fl&uuml;chtlingsliteratur">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 519-567.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels</H2>
<H1>Fl&uuml;chtlingsliteratur</H1>
<FONT SIZE=2><P>Geschrieben Mai 1874 bis April 1875.<BR>
Der vorliegende Abdruck (Artikel I-V) fu&szlig;t auf der Ver&ouml;ffentlichung im "Volksstaat".<BR>
Die Artikel I, II und V wurden mit dem Text der Wiederver&ouml;ffentlichung in der Brosch&uuml;re "Internationales aus dem 'Volksstaat' (1871-75)", Berlin 1894, verglichen. Auf wesentliche Abweichungen gegen&uuml;ber der Erstver&ouml;ffentlichung im "Volksstaat" wird in Fu&szlig;noten bzw. Anmerkungen verwiesen.<BR>
Der Artikel V erschien 1875 in Leipzig als Brosch&uuml;re unter dem Titel "Soziales aus Ru&szlig;land".</P>
</FONT>
<P>Inhalt:<BR>
<A HREF="#Kap_I">I. Eine polnische Proklamation</A><BR>
<A HREF="#Kap_II">II. Programm der blanquistischen Kommunefl&uuml;chtlinge</A><BR>
<A HREF="#Kap_III">III.</A><BR>
<A HREF="#Kap_IV">IV.</A><BR>
<A HREF="#Kap_V">V. Soziales aus Ru&szlig;land</A>
<HR noshade size="1">
<A NAME="Kap_I"><H3 ALIGN="CENTER">I<BR>
Eine polnische Proklamation</H3></A>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 69 vom 17. Juni 1874]</P>
</FONT><B><P><A NAME="S521">|521|</A></B> Als der Kaiser von Ru&szlig;land in London ankam, war dort bereits die ganze Polizei in Bewegung. Es hie&szlig;, die Polen wollten ihn erschie&szlig;en, der neue Berezowski sei bereits gefunden und besser bewaffnet als damals in Paris. Man umstellte die H&auml;user bekannter Polen mit Polizisten in Zivil, ja, man lie&szlig; sich von Paris den Polizeikommissar kommen, der dort unter dem Kaiserreich die Polen speziell &uuml;berwacht hatte. Die Polizeima&szlig;regeln auf der Route des Zars von seiner Wohnung bis in die City waren f&ouml;rmlich nach strategischen Grunds&auml;tzen angeordnet - und alle diese M&uuml;he umsonst! Kein Berezowski zeigte sich, kein Pistolenschu&szlig; fiel, und der nicht minder als seine Tochter zitternde Zar kam mit dem Schrecken davon. Ganz umsonst war die M&uuml;he indes doch nicht, denn der Kaiser lie&szlig; jedem f&uuml;r ihn t&auml;tigen Polizeisuperintendenten f&uuml;nf und jedem Inspektor zwei Pfund Sterl. (je 33 und 14 Tlr. <A NAME="ZT1"><A HREF="#T1">{1}</A></A>) als Trinkgeld zahlen.</P>
<P>Die Polen dachten inzwischen an ganz andere Dinge als den Mord des edlen Alexander. Die Gesellschaft "Das polnische Volk" erlie&szlig; eine "Adresse der polnischen Fl&uuml;chtlinge an das englische Volk, unterzeichnet: General W. Wr&oacute;blewski, Pr&auml;sident, J. Krynski, Sekret&auml;r. Diese Adresse wurde in London w&auml;hrend der Anwesenheit des Zaren massenhaft verbreitet. Mit Ausnahme von "Reynolds Newspaper" verweigerte ihr die Londoner Presse einstimmig die Aufnahme: man d&uuml;rfe den "Gast Englands" nicht beleidigen!</P>
<P>Die Adresse f&auml;ngt damit an, die Engl&auml;nder darauf hinzuweisen, da&szlig; der Zar ihnen nicht eine Ehre, sondern eine Beleidigung antut, wenn er sie in demselben Augenblick besucht, wo er in Zentralasien alles vorbereitet, um die englische Herrschaft in Indien zu st&uuml;rzen; und da&szlig;, wenn England, statt <A NAME="S522"><B>|522|</A></B> den Lockungen des Zaren zu lauschen, dieses angeblichen Vaters der V&ouml;lker, die er unterdr&uuml;ckt, gegen die Unabh&auml;ngigkeitsbestrebungen der Polen weniger gleichg&uuml;ltig w&auml;re, England sowohl wie das &uuml;brige Westeuropa seine kolossalen R&uuml;stungen ruhig einstellen k&ouml;nnte. Und dies ist ganz richtig. Der Hintergrund des ganzen europ&auml;ischen Militarismus ist der russische Militarismus. Im Krieg 1859 auf seiten Frankreichs, 1866 und 1870 auf seiten Preu&szlig;ens als Reserve stehend, hat die russische Armee es der jedesmaligen ersten Milit&auml;rmacht m&ouml;glich gemacht, ihren Gegner vereinzelt niederzuschlagen. Preu&szlig;en als erste europ&auml;ische Milit&auml;rmacht ist direkt ein Gesch&ouml;pf Ru&szlig;lands, wenn auch seitdem seinem Schutzpatron unangenehm &uuml;ber den Kopf gewachsen. </P>
<P>Die Adresse f&auml;hrt fort:</P>
<FONT SIZE=2><P>"Kraft seiner geographischen Lage und seiner Bereitschaft, jeden Augenblick f&uuml;r die Sache der Menschheit einzustehen, war Polen stets und wird stets sein der erste Vork&auml;mpfer des Rechts, der Zivilisation und der gesellschaftlichen Entwicklung in ganz Nordosteuropa. Dies hat Polen unumst&ouml;&szlig;lich bewiesen durch seine Jahrhunderte des Widerstands gegen die Einf&auml;lle der Ostbarbaren auf der einen Seite und gegen die damals fast den ganzen Westen unterdr&uuml;ckende Inquisition auf der andern. Wie kam es, da&szlig; die V&ouml;lker Westeuropas sich gerade in der entscheidendsten Epoche der neueren Zeit ungest&ouml;rt der Entwicklung ihrer sozialen Lebenskr&auml;fte hingeben konnten? Weil und nur weil an den Ostmarken Europas der polnische Soldat auf Posten stand, stets wachsam, stets schu&szlig;fertig, stets bereit, seine Gesundheit, seine Habe, sein Leben in die Schanze zu schlagen. Dem Schutze der polnischen Waffen verdankt Europa die M&ouml;glichkeit, da&szlig; sein im sechzehnten Jahrhundert neu erwachendes Leben in Kunst und Wissenschaft sich fortentwickeln, Handel, Industrie und Reichtum ihre jetzige staunenswerte H&ouml;he erreichen konnten. Was zum Beispiel w&auml;re aus der dem Westen durch zweihundertj&auml;hrige Arbeit erworbenen Verlassenschaft an Zivilisation geworden, h&auml;tte nicht Polen, obgleich selbst im R&uuml;cken durch mongolische Horden bedroht, dem Zentrum Europas H&uuml;lfe gegen die T&uuml;rken gebracht und durch den gl&auml;nzenden Sieg unter den Mauern Wiens die Macht der Osmanen gebrochen?"</P>
</FONT><P>Die Adresse entwickelt weiter, wie es auch heute noch wesentlich der Widerstand Polens ist, der Ru&szlig;land verhindert, seine Kr&auml;fte gegen den Westen zu wenden, und der es sogar fertiggebracht hat, die gef&auml;hrlichsten Alliierten Ru&szlig;lands, seine panslawistischen Agenten, zu entwaffnen. Der ber&uuml;hmteste russische Historiker, Pogodin, sagt in einer auf Befehl und Kosten der russischen Regierung gedruckten Schrift, Polen, bisher der Pfahl im Fleisch Ru&szlig;lands, m&uuml;sse dessen rechte Hand werden, indem man es als kleines, schwaches K&ouml;nigreich unter einem russischen Prinzen wiederherstelle - damit fange man am besten die t&uuml;rkischen und &ouml;sterreichischen Slawen:</P>
<B><FONT SIZE=2><P><A NAME="S523">|523|</A></B> "Wir werden dies in einem Manifest ank&uuml;ndigen, England und Frankreich werden sich die Lippen bei&szlig;en, und f&uuml;r &Ouml;streich ist es der Todessto&szlig; ... Alle Polen, selbst die unvers&ouml;hnlichsten, werden in unsere Arme st&uuml;rzen; die &ouml;streichischen und preu&szlig;ischen Polen werden sich ihren Br&uuml;dern wieder anschlie&szlig;en. Alle slawischen St&auml;mme sind jetzt von &Ouml;streich unterdr&uuml;ckt, Tschechen, Kroaten, Ungarn (!), bis zu den t&uuml;rkischen Slawen herab, werden den Augenblick ersehnen, wo sie ebenso frei aufatmen k&ouml;nnen, wie dann die Polen. Wir werden ein Geschlecht von hundert Millionen sein unter einem Zepter, und dann, ihr V&ouml;lker Europas, kommt und versucht eure St&auml;rke an uns!"</P>
</FONT><P>Leider fehlte an diesem sch&ouml;nen Plan nur die Hauptsache: die Einwilligung Polens. Aber</P>
<FONT SIZE=2><P>"auf alle diese Verlockungen - die Welt wei&szlig; es - antwortete Polen: Ich will und mu&szlig; leben, soll ich &uuml;berhaupt leben, nicht als Werkzeug der Welteroberungspl&auml;ne eines fremden Zaren, sondern als freies Volk unter den freien V&ouml;lkern Europas."</P>
</FONT><P>Die Adresse f&uuml;hrt dann weiter aus, wie Polen diesen seinen unersch&uuml;tterlichen Entschlu&szlig; best&auml;tigt hat. Im kritischen Augenblick seiner Existenz, bei Ausbruch der Franz&ouml;sischen Revolution, war Polen bereits durch die erste Teilung verst&uuml;mmelt und unter vier Staaten verteilt. Dennoch hatte es den Mut, durch die Verfassung vom 3. Mai 1791 das Banner der Franz&ouml;sischen Revolution an der Weichsel aufzupflanzen - eine Tat, wodurch es sich weit &uuml;ber alle seine Nachbarn stellte. Die alte polnische Wirtschaft war damit vernichtet; einige Jahrzehnte ruhiger, von au&szlig;en ungest&ouml;rter Entwicklung, und Polen wurde das fortgeschrittenste und m&auml;chtigste Land &ouml;stlich des Rheins. Aber den Teilungsm&auml;chten konnte es nicht passen, da&szlig; Polen wieder aufkomme, und noch weniger, da&szlig; es aufkomme durch Einb&uuml;rgerung der Revolution im Nordosten Europas. Sein Schicksal war besiegelt: Die Russen setzten in Polen durch, was Preu&szlig;en, &Ouml;streicher und Reichstruppen vergebens in Frankreich versuchten.</P>
<FONT SIZE=2><P>"Kosciuszko k&auml;mpfte gleichzeitig f&uuml;r die Unabh&auml;ngigkeit Polens und f&uuml;r das Prinzip der Gleichheit. Und es ist weltbekannt, da&szlig; von dem Augenblick des Untergangs seiner nationalen Selbst&auml;ndigkeit an, und trotz dieses Untergangs, Polen, kraft seiner Vaterlandsliebe wie kraft seiner Solidarit&auml;t mit allen f&uuml;r die Sache der Menschheit streitenden V&ouml;lkern, der vorderste Vork&auml;mpfer des - wo auch immer - verletzten Rechts war, auf jedem Schlachtfeld mitstreitend, wo Tyrannei bek&auml;mpft wurde. Ungebrochen durch seine eigenen Mi&szlig;geschicke, unbeirrt durch die Blindheit und den b&ouml;sen Willen der europ&auml;ischen Regierungen, hat Polen die ihm durch es selbst, durch die Geschichte und durch die R&uuml;cksicht auf die Zukunft auferlegten Pflichten keinen Augenblick vernachl&auml;ssigt."</P>
</FONT><P>Gleichzeitig aber hat es auch die Prinzipien entwickelt, nach denen diese Zukunft, die neue polnische Republik, organisiert werden soll; sie sind niedergelegt in den Manifesten von 1836, 1845 und 1863.</P>
<B><FONT SIZE=2><P><A NAME="S524">|524|</A></B> "Das erste dieser Manifeste proklamiert neben dem unersch&uuml;tterlichen nationalen Recht Polens zugleich die <I>Gleichberechtigung der Bauern</I>. Das von 1845, auf polnischem Boden, in der damals noch freien Stadt Krakau verk&uuml;ndigt und durch Abgeordnete aller Teile Polens best&auml;tigt, spricht nicht nur diese Gleichberechtigung aus, sondern auch den Satz, da&szlig; <I>die Bauern Eigent&uuml;mer des Bodens werden sollen</I>, den sie seit Jahrhunderten bebauen. - In dem moskowitischen Raubanteile <A NAME="ZT2"></FONT><A HREF="#T2"><FONT SIZE=2>{2}</FONT></A></A><FONT SIZE=2> haben die Grundbesitzer, auf obige Manifeste als Grundlagen des polnischen nationalen Rechts gest&uuml;tzt, lange vor der kaiserlichen sogenannten Emanzipationsproklamation beschlossen, diese auf ihrem Gewissen lastende innere Angelegenheit freiwillig und durch &Uuml;bereinkunft mit den Bauern auszugleichen (1859-1863). Die polnische Landfrage war im Prinzip gel&ouml;st durch die Verfassung vom 3. Mai 1791; wenn dennoch der polnische Bauer unterdr&uuml;ckt blieb, so war dies lediglich die Schuld des Despotismus und <I>Machiavellismus</I> des Zaren, der seine Herrschaft auf die Verfeindung von Grundbesitzern und Bauern st&uuml;tzte. Und dieser Beschlu&szlig; wurde gefa&szlig;t lange vor der kaiserlichen Proklamation vom 18. Februar 1861; und diese von ganz Europa beklatschte, angeblich die Gleichberechtigung der Bauern herstellende Proklamation war nur der Deckmantel f&uuml;r einen der immer wiederkehrenden Versuche des Zaren, sich fremdes Gut anzueignen. Das polnische Landvolk ist unterdr&uuml;ckt nach wie vor, aber - <I>der Zar ist Eigent&uuml;mer des Bodens geworden!</I> Und zur Strafe f&uuml;r den blutigen Protest, den Polen 1863 gegen die heimt&uuml;ckische Barbarei seiner Bedr&uuml;cker erhob, hat es eine Reihe brutaler Mi&szlig;handlungen zu erdulden gehabt, vor der selbst die Tyrannei vergangener Jahrhunderte schaudern m&uuml;&szlig;te."</P>
<P>"Und doch war weder das grausame Joch des Zaren, obwohl es jetzt ein volles Jahrhundert auf ihm lastet, noch die Gleichg&uuml;ltigkeit Europas imstande, Polen zu t&ouml;ten. Wir haben gelebt und wir werden leben, kraft unseres eigenen Willens, unserer eigenen St&auml;rke und unserer eigenen sozialen und politischen Entwicklung, die uns hoch &uuml;ber unsere Bedr&uuml;cker stellt; denn deren Existenz hat zur ersten und letzten Grundlage die brutale Gewalt, das Gef&auml;ngnis und den Galgen, und ihre wesentlichen Aktionshebel nach au&szlig;en sind unterirdische Machinationen, verr&auml;terische &Uuml;berf&auml;lle und schlie&szlig;lich gewaltsame Eroberung."</P>
</FONT><P>Verlassen wir jetzt die durch obige Ausz&uuml;ge hinreichend gekennzeichnete Adresse, um daran einige Bemerkungen &uuml;ber die Wichtigkeit der polnischen Frage f&uuml;r die deutschen Arbeiter zu kn&uuml;pfen.</P>
<P>Sosehr Ru&szlig;land sich auch seit Peter dem Gro&szlig;en entwickelt hatte, sosehr sein Einflu&szlig; in Europa gewachsen war (wozu Friedrich II. von Preu&szlig;en, obwohl genau wissend, woran er war, keinen geringen Teil beitrug), so blieb es doch wesentlich eine ebenso au&szlig;ereurop&auml;ische Macht wie z.B. die T&uuml;rkei, bis zu dem Augenblick, wo es sich Polens bem&auml;chtigte. 1772 <A NAME="S525"><B>|525|</A></B> war die erste Teilung Polens; 1779 schon verlangte <A NAME="ZT3"><A HREF="#T3">{3}</A></A> Ru&szlig;land im Teschener Frieden das verbriefte Recht der Einmischung in die deutschen Angelegenheiten. Das h&auml;tte den deutschen F&uuml;rsten eine Lehre sein sollen; trotzdem gingen Friedrich Wilhelm II., er, der einzige Hohenzoller, der je der russischen Politik ernsten Widerstand entgegengesetzt, und Franz II. auf die v&ouml;llige Vernichtung Polens ein. Nach den napoleonischen Kriegen nahm Ru&szlig;land noch dazu den L&ouml;wenanteil der fr&uuml;heren preu&szlig;isch- und &ouml;streichisch-polnischen Provinzen und trat nun unverh&uuml;llt als Schiedsrichter Europas auf, eine Rolle, die es bis 1853 ununterbrochen fortsetzte. Preu&szlig;en war ordentlich stolz darauf, vor Ru&szlig;land kriechen zu d&uuml;rfen; &Ouml;streich folgte widerwillig, aber im entscheidenden Moment stets nachgebend aus Furcht vor der Revolution, gegen die der Zar doch immer der letzte R&uuml;ckhalt blieb. So wurde Ru&szlig;land der Hort der europ&auml;ischen Reaktion, ohne sich dabei das Vergn&uuml;gen zu versagen, in &Ouml;streich und der T&uuml;rkei fernere Eroberungen durch panslawistische Aufhetzereien vorzubereiten. W&auml;hrend der Revolutionsjahre war die Niederschlagung der Ungarn durch Ru&szlig;land eine ebenso entscheidende Tatsache f&uuml;r Ost- und Mitteleuropa, wie es die Pariser Junischlacht f&uuml;r den Westen gewesen war; und als Kaiser Nikolaus bald darauf in Warschau &uuml;ber den K&ouml;nig von Preu&szlig;en und den Kaiser von &Ouml;streich zu Gericht sa&szlig;, da war mit der Herrschaft Ru&szlig;lands auch die Herrschaft der Reaktion &uuml;ber Europa besiegelt. Der Krimkrieg befreite den Westen und &Ouml;streich von der Insolenz des Zaren; Preu&szlig;en und die deutschen Kleinstaaten krochen um so williger vor ihm; aber schon 1859 z&uuml;chtigte er die &Ouml;streicher f&uuml;r ihren Ungehorsam, indem er daf&uuml;r sorgte, da&szlig; seine deutschen Vasallen nicht Partei f&uuml;r sie nahmen, und 1866 vollendete Preu&szlig;en die Z&uuml;chtigung &Ouml;streichs. Wir sahen schon oben, da&szlig; die russische Armee den Vorwand und R&uuml;ckhalt des gesamten europ&auml;ischen Militarismus bildet. Nur weil Nikolaus 1853 im Vertrauen auf seine - freilich gro&szlig;enteils nur auf dem Papier existierende - Million Soldaten den Westen herausgefordert, erhielt Louis-Napoleon durch den Krimkrieg den Vorwand, die damals ziemlich geschw&auml;chte franz&ouml;sische Armee zur st&auml;rksten Europas zu machen. Nur dadurch, da&szlig; 1870 die russische Armee &Ouml;streich verhinderte, f&uuml;r Frankreich Partei zu ergreifen, konnte Preu&szlig;en Frankreich besiegen und die preu&szlig;isch-deutsche Milit&auml;rmonarchie vollenden. Bei allen diesen Haupt - und Staatsaktionen sehen wir im Hintergrund die russische Armee. Und wenn auch - sofern nicht die innere Entwicklung Ru&szlig;lands bald in revolution&auml;ren Flu&szlig; ger&auml;t - der Sieg Deutschlands &uuml;ber Frankreich ebenso <A NAME="S526"><B>|526|</A></B> sicher einen Krieg zwischen Ru&szlig;land und Deutschland erzeugen wird, wie der Sieg Preu&szlig;ens &uuml;ber &Ouml;streich bei Sadowa den Deutsch-Franz&ouml;sischen Krieg nach sich zog <A NAME="ZF1"><A HREF="#F1">(1)</A></A> - so wird doch gegen eine Bewegung im Innern den Preu&szlig;en stets die russische Armee zu Diensten stehen. Noch heute ist das offizielle Ru&szlig;land der Hort und Schirm der gesamten europ&auml;ischen Reaktion, seine Armee die Reserve aller &uuml;brigen Armeen, die die Niederhaltung der Arbeiterklasse in Europa besorgen.</P>
<P>Nun sind es aber grade die deutschen Arbeiter, die dem Anprall dieser gro&szlig;en Reservearmee der Unterdr&uuml;ckung zuerst ausgesetzt sind, und zwar sowohl im sog. Deutschen Reich wie in &Ouml;streich. Solange hinter der &ouml;streichischen und deutschen Bourgeoisie und Regierung die Russen stehen, ist der ganzen deutschen Arbeiterbewegung die Spitze abgebrochen. Wir vor allen haben also das Interesse, uns die russische Reaktion und die russische Armee vom Halse zu schaffen.</P>
<P>Und bei dieser Arbeit haben wir nur einen zuverl&auml;ssigen, aber auch unter allen Umst&auml;nden zuverl&auml;ssigen Bundesgenossen: das polnische <I>Volk</I>.</P>
<P>Polen ist noch weit mehr als Frankreich durch seine geschichtliche Entwicklung und seine gegenw&auml;rtige Lage vor die Wahl gestellt: entweder revolution&auml;r zu sein oder unterzugehen. Und damit f&auml;llt all das alberne Gerede von dem wesentlich aristokratischen Charakter der polnischen Bewegung. Es gibt in der polnischen Emigration Leute genug, die aristokratische Gel&uuml;ste haben; sowie aber Polen selbst in die Bewegung eintritt, wird diese durch und durch revolution&auml;r, wie wir 1846 und 1863 gesehen haben. Diese Bewegungen waren nicht nur national, sie waren gleichzeitig direkt auf Befreiung der Bauern und &Uuml;bertragung des Grundeigentums an diese gerichtet. 1871 trat die gro&szlig;e Masse der polnischen Emigration in Frankreich in die Dienste der Kommune; war das die Tat von Aristokraten? Bewies das nicht, da&szlig; diese Polen vollst&auml;ndig auf der H&ouml;he der modernen Bewegung standen? Seit Bismarck den Kulturkampf in Posen <A NAME="ZT4"><A HREF="#T4">{4}</A></A> eingef&uuml;hrt hat und unter dem Vorwand, dem Papst dadurch einen Streich zu spielen, auf polnische Schulb&uuml;cher fahndet, die polnische Sprache unterdr&uuml;ckt und alles aufbietet, um die Polen in die Arme Ru&szlig;lands zu treiben, was geschieht? Die polnische Aristokratie schlie&szlig;t sich mehr und mehr an Ru&szlig;land an, um <A NAME="S527"><B>|527|</A></B> unter seiner Herrschaft wenigstens Polen wieder zusammenzubringen; die revolution&auml;ren Massen antworten, indem sie der deutschen Arbeiterpartei ihre Allianz anbieten und in den Reihen der Internationale k&auml;mpfen.</P>
<P>Da&szlig; Polen nicht totzumachen ist, hat es 1863 bewiesen und beweist es noch jeden Tag. Sein Anspruch auf selbst&auml;ndige Existenz in der europ&auml;ischen V&ouml;lkerfamilie ist unabweisbar. Seine Wiederherstellung aber ist eine Notwendigkeit namentlich f&uuml;r zwei V&ouml;lker: f&uuml;r die Deutschen und f&uuml;r die Russen selbst.</P>
<P>Ein Volk, das andere unterdr&uuml;ckt, kann sich nicht selbst emanzipieren. Die Macht, deren es zur Unterdr&uuml;ckung der andern bedarf, wendet sich schlie&szlig;lich immer gegen es selbst. Solange russische Soldaten in Polen stehen, kann das russische Volk sich weder politisch noch sozial befreien. Bei dem jetzigen Stand der russischen Entwicklung aber ist es unzweifelhaft, da&szlig; an dem Tage, wo Ru&szlig;land Polen verliert, in Ru&szlig;land selbst die Bewegung m&auml;chtig genug wird, die bestehende Ordnung der Dinge zu st&uuml;rzen. Unabh&auml;ngigkeit Polens und Revolution in Ru&szlig;land bedingen sich gegenseitig. Und Unabh&auml;ngigkeit Polens und Revolution in Ru&szlig;land - die bei der grenzenlosen gesellschaftlichen, politischen und finanziellen Zerr&uuml;ttung und der das ganze offizielle Ru&szlig;land durchdringenden Korruption weit n&auml;her ist, als die Oberfl&auml;che anzeigt - bedeuten f&uuml;r die deutschen Arbeiter: Beschr&auml;nkung der Bourgeoisie, der Regierungen, kurz der Reaktion in Deutschland auf ihre eigenen Kr&auml;fte - Kr&auml;fte, mit denen wir dann mit der Zeit schon fertig werden.</P>
<A NAME="Kap_II"><H3 ALIGN="CENTER">II<BR>
Programm der blanquistischen Kommunefl&uuml;chtlinge</H3></A>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 73 vom 26. Juni 1874]</P>
</FONT><B><P><A NAME="S528">|528|</A></B> Nach jeder gescheiterten Revolution oder Kontrerevolution entwickelt sich unter den ins Ausland entkommenen Fl&uuml;chtlingen eine fieberhafte T&auml;tigkeit. Die verschiedenen Parteischattierungen gruppieren sich, klagen sich gegenseitig an, den Karren in den Dreck gefahren zu haben, beschuldigen einander des Verrats und aller m&ouml;glichen sonstigen Tods&uuml;nden. Dabei bleibt man mit der Heimat in reger Verbindung, organisiert, konspiriert, druckt Flugbl&auml;tter und Zeitungen, schw&ouml;rt darauf, da&szlig; es in vierundzwanzig Stunden wieder losgeht, da&szlig; der Sieg gewi&szlig; ist, und verteilt im Hinblick hierauf schon die Regierungs&auml;mter. Nat&uuml;rlich folgt Entt&auml;uschung auf Entt&auml;uschung, und da man diese nicht den unvermeidlichen historischen Verh&auml;ltnissen, die man nicht verstehen will, sondern zuf&auml;lligen Fehlern einzelner zuschreibt, so h&auml;ufen sich die gegenseitigen Anklagen, und das Ganze endigt in einem allgemeinen Krakeel. Das ist die Geschichte aller Fl&uuml;chtlingschaften von den royalistischen Emigrierten von l 792 bis auf den heutigen Tag; und wer unter den Fl&uuml;chtlingen Verstand und Einsicht hat, der zieht sich von dem unfruchtbaren Gez&auml;nk zur&uuml;ck, sobald es mit Anstand geschehen kann, und treibt etwas Besseres.</P>
<P>Die franz&ouml;sische Emigration nach der Kommune ist diesem unvermeidlichen Schicksal ebenfalls nicht entgangen. Durch die europ&auml;ische Verleumdungskampagne, die alle gleichm&auml;&szlig;ig angriff, und in London speziell durch den gemeinsamen Mittelpunkt, den sie im Generalrat der Internationalen fand, eine Zeitlang gen&ouml;tigt, ihre inneren Zwistigkeiten wenigstens vor der Welt zu unterdr&uuml;cken, war sie in den letzten zwei Jahren nicht mehr imstande, den immer rascher fortschreitenden Zersetzungsproze&szlig; zu verheimlichen. Der offene Streit brach allenthalben los. In der Schweiz schlo&szlig; <A NAME="S529"><B>|529|</A></B> sich ein Teil an die Bakunisten an, wesentlich beeinflu&szlig;t von <I>Malon</I>, der selbst einer der Stifter der geheimen Allianz war. Dann zogen sich in London die sogenannten Blanquisten von den Internationalen zur&uuml;ck und bildeten eine Gruppe f&uuml;r sich unter dem Titel: Die revolution&auml;re Kommune. Daneben erstanden sp&auml;ter eine Menge anderer Gruppen, die aber in fortw&auml;hrender Umbildung und Umschmelzung begriffen bleiben und auch in Manifesten nichts Erkleckliches geleistet haben, w&auml;hrend die Blanquisten soeben in einer Proklamation an die "Communeux" ihr Programm zur Kenntnis aller Welt bringen.</P>
<P>Diese Blanquisten hei&szlig;en so nicht etwa als eine von Blanqui gestiftete Gruppe - nur ein paar der 33 Unterzeichner dieses Programms haben wohl je mit Blanqui gesprochen -, sondern weil sie in seinem Geiste und nach seiner Tradition t&auml;tig sein wollen. Blanqui ist wesentlich politischer Revolution&auml;r, Sozialist nur dem Gef&uuml;hl nach, mit den Leiden des Volks sympathisierend, aber er hat weder eine sozialistische Theorie noch bestimmte praktische Vorschl&auml;ge sozialer Abh&uuml;lfe. In seiner politischen T&auml;tigkeit war er wesentlich "Mann der Tat", des Glaubens, da&szlig; eine kleine wohlorganisierte Minderzahl, die im richtigen Moment einen revolution&auml;ren Handstreich versucht, durch ein paar erste Erfolge die Volksmasse mit sich fortrei&szlig;en und so eine siegreiche Revolution machen kann. Diesen Kern konnte er unter Louis-Philippe nat&uuml;rlich nur als geheime Gesellschaft organisieren, und da passierte denn, was gew&ouml;hnlich bei Verschw&ouml;rungen passiert: Die Leute, &uuml;berdr&uuml;ssig des ewigen Hinhaltens mit leeren Versprechungen, es werde nun bald losgehen, verloren zuletzt ganz die Geduld, wurden rebellisch, und so blieb nur die Wahl: entweder die Verschw&ouml;rung zerfallen zu lassen oder ohne allen &auml;u&szlig;eren Anla&szlig; loszuschlagen. Man schlug los (12. Mai 1839) und wurde im Nu erdr&uuml;ckt. &Uuml;brigens war diese Blanquische Verschw&ouml;rung die einzige, in der die Polizei nie Fu&szlig; fassen konnte; der Schlag kam ihr wie aus heiterm Himmel. - Daraus, da&szlig; Blanqui jede Revolution als den Handstreich einer kleinen revolution&auml;ren Minderzahl auffa&szlig;t, folgt von selbst die Notwendigkeit der Diktatur nach dem Gelingen: der Diktatur, wohlverstanden, nicht der ganzen revolution&auml;ren Klasse, des Proletariats, sondern der kleinen Zahl derer, die den Handstreich gemacht haben und die selbst schon im voraus wieder unter der Diktatur eines oder einiger wenigen organisiert sind.</P>
<P>Man sieht, Blanqui ist ein Revolution&auml;r der vorigen Generation. Diese Vorstellungen vom Gang revolution&auml;rer Ereignisse sind wenigstens f&uuml;r die deutsche Arbeiterpartei l&auml;ngst veraltet und werden auch in Frankreich nur bei den weniger reifen oder bei den ungeduldigeren Arbeitern noch Anklang <A NAME="S530"><B>|530|</A></B> finden k&ouml;nnen. Auch werden wir finden, da&szlig; sie im vorliegenden Programm gewissen Beschr&auml;nkungen unterworfen werden. Aber auch bei unsern Londoner Blanquisten geht als Grundsatz durch: da&szlig; Revolutionen &uuml;berhaupt nicht sich selbst machen, sondern gemacht werden; da&szlig; sie gemacht werden von einer verh&auml;ltnism&auml;&szlig;ig geringen Minderzahl und nach einem vorher entworfenen Plan; und endlich, da&szlig; es jederzeit "bald losgeht". Mit solchen Grunds&auml;tzen ist man nat&uuml;rlich s&auml;mtlichen Selbstt&auml;uschungen des Fl&uuml;chtlingtums unrettbar preisgegeben und mu&szlig; man sich aus einer Torheit in die andre st&uuml;rzen. Man will vor allem Blanqui, "Mann der Tat", spielen. Aber mit dem guten Willen ist hier wenig ausgerichtet; den revolution&auml;ren Instinkt, die rasche Entschlossenheit Blanquis hat nun einmal nicht jeder, und Hamlet mag noch so viel von Energie reden, er bleibt immer Hamlet. Und wenn nun gar unsere dreiunddrei&szlig;ig M&auml;nner der Tat auf dem Gebiet dessen, was sie Tat nennen, absolut nichts zu tun vorfinden, so kommen unsere dreiunddrei&szlig;ig Brutusse in einen mehr komischen als tragischen Widerspruch mit sich selbst, einen Widerspruch, dessen Tragik keineswegs erh&ouml;ht wird durch das finstere Ansehen, mit dem sie sich umgeben, als w&auml;ren sie lauter "Moros, den Dolch im Gew&auml;nde", was ihnen beil&auml;ufig gar nicht einf&auml;llt. Was k&ouml;nnen sie tun? Sie pr&auml;parieren das n&auml;chste "Losgehen", indem sie Proskriptionslisten f&uuml;r die Zukunft aufstellen, damit die Reihe der Leute, die an der Kommune teilgenommen, gereinigt (&eacute;pur&eacute;) werde, weshalb sie auch bei den &auml;ndern Fl&uuml;chtlingen die <I>Reinen</I> (les purs) hei&szlig;en. Ob sie sich selbst diesen Titel beilegen, ist mir nicht bekannt, er w&uuml;rde auch verschiedenen unter ihnen ziemlich schief sitzen. Ihre Sitzungen sind geschlossen und ihre Beschl&uuml;sse sollen geheimgehalten werden, was aber durchaus nicht verhindert, da&szlig; am n&auml;chsten Morgen das ganze franz&ouml;sische Viertel davon widerhallt. Und wie es solchen ernsten M&auml;nnern der Tat, wo nichts zu tun ist, immer geht: Sie haben sich in einen erst pers&ouml;nlichen, dann literarischen Streit eingelassen mit einem w&uuml;rdigen Gegner, einem der anr&uuml;chigsten Leute der kleinen Pariser Presse, einem gewissen Vermersch, der unter der Kommune den "P&egrave;re D&ucirc;chene", eine Jammerkarikatur des Hebertschen Blatts von 1793, herausgab. Dieser Edle antwortet auf ihre sittliche Entr&uuml;stung, indem er sie in einem Pamphlet s&auml;mtlich f&uuml;r "Spitzbuben oder Mitschuldige von Spitzbuben" erkl&auml;rt und mit einer seltnen F&uuml;lle von Abtrittsschimpfw&ouml;rtern &uuml;bersch&uuml;ttet:</P><DIR>
<DIR>

<FONT SIZE=2><P>Jedes Wort <BR>
Ist ein Nachttopf, und kein leerer.</P></DIR>
</DIR>

</FONT><P>Und mit einem solchen Gegner finden es unsere dreiunddrei&szlig;ig Brutusse f&uuml;r n&ouml;tig, sich vor dem Publikum herumzubalgen!</P>
<B><P><A NAME="S531">|531|</A></B> Wenn etwas sicher ist, so ist es doch wohl dies, da&szlig; das Pariser Proletariat nach dem ersch&ouml;pfenden Krieg, nach der Aushungerung von Paris und namentlich nach dem furchtbaren Aderla&szlig; der Maitage 1871 eine geraume Zeit der Ruhe n&ouml;tig hat, um wieder Kr&auml;fte anzusammeln, und da&szlig; jeder verfr&uuml;hte Versuch einer Erhebung nur eine neue, vielleicht noch furchtbarere Niederlage zur Folge haben kann. Unsere Blanquisten sind andrer Ansicht. Der Zerfall der monarchischen Majorit&auml;t in Versailles verk&uuml;ndet ihnen</P>
<FONT SIZE=2><P>"den Fall von Versailles, die Revanche der Kommune. Denn wir kommen zu einem jener gro&szlig;en geschichtlichen Augenblicke, zu einer jener gro&szlig;en Krisen, wo das Volk, w&auml;hrend es in seinem Elend unterzugehen und dem Tode zu verfallen scheint, mit neuer Kraft seinen revolution&auml;ren Vormarsch wieder antritt."</P>
</FONT><P>Es geht also wieder los, und zwar alsbald. Diese Hoffnung auf sofortige "Revanche der Kommune" ist nicht blo&szlig;e Fl&uuml;chtlingsillusion, sie ist notwendiger Glaubensartikel bei Leuten, die sich mit Gewalt in den Kopf setzen, "M&auml;nner der Tat" zu spielen zu einer Zeit, wo es in ihrem Sinn, dem Sinn des revolution&auml;ren Losschlagens, absolut nichts zu tun gibt. Einerlei. Da es losgeht, scheint ihnen "der Moment gekommen, da&szlig; alles in der Fl&uuml;chtlingschaft, was noch Leben in sich hat, sich erkl&auml;re". Und somit erkl&auml;ren uns die 33, da&szlig; sie sind 1. Atheisten, 2. Kommunisten, 3. Revolution&auml;re.</P>
<P>Unsere Blanquisten haben mit den Bakunisten das gemein, da&szlig; sie die am allerweitesten gehende, extremste Richtung vertreten wollen. Weswegen sie auch, beil&auml;ufig gesagt, obwohl in den Zielen jenen entgegengesetzt, dennoch in den Mitteln oft mit ihnen zusammengehen. Es handelt sich also darum, in Beziehung auf den Atheismus radikaler zu sein als alle andern. Atheist zu sein, ist heutzutage gl&uuml;cklicherweise keine Kunst mehr. Der Atheismus ist so ziemlich selbstverst&auml;ndlich bei den europ&auml;ischen Arbeiterparteien, obwohl er in gewissen L&auml;ndern oft genug beschaffen sein mag wie der jenes spanischen Bakunisten, der sich dahin erkl&auml;rte: an Gott zu glauben, das sei gegen allen Sozialismus, aber an die Jungfrau Maria, das sei ganz was andres, an die m&uuml;sse ein ordentlicher Sozialist nat&uuml;rlich glauben. Von den deutschen sozialdemokratischen Arbeitern <A NAME="ZT5"><A HREF="#T5">{5}</A></A> kann man sogar sagen, da&szlig; der Atheismus bei ihnen sich schon &uuml;berlebt hat; dies rein negative Wort hat auf sie keine Anwendung mehr, indem sie nicht mehr in einem theoretischen, sondern nur noch in einem praktischen Gegensatz <A NAME="S532"><B>|532|</A></B> zum Gottesglauben stehen: Sie sind mit Gott <I>einfach fertig</I>, sie leben und denken in der wirklichen Welt und sind daher Materialisten. Dies wird in Frankreich auch wohl der Fall sein. Aber wenn nicht, so w&auml;re doch nichts einfacher, als daf&uuml;r zu sorgen, da&szlig; die prachtvolle franz&ouml;sische materialistische Literatur des vorigen Jahrhunderts massenhaft unter den Arbeitern verbreitet w&uuml;rde, jene Literatur, in der der franz&ouml;sische Geist nach Form und Inhalt bisher sein H&ouml;chstes geleistet hat und die - den damaligen Stand der Wissenschaft ber&uuml;cksichtigt - dem Inhalt nach auch heute noch unendlich hochsteht und der Form nach nie wieder erreicht worden ist. Aber das kann unsern Blanquisten nicht passen. Um zu beweisen, da&szlig; sie die Allerradikalsten sind, wird Gott, wie 1793, durch Dekret abgeschafft:</P>
<FONT SIZE=2><P>"Die Kommune m&ouml;ge auf ewig die Menschheit befreien von diesem Gespenst des vergangenen Elends" (Gott), "von dieser Ursache" (der nichtexistierende Gott eine Ursache!) "ihres gegenw&auml;rtigen Elends. - In der Kommune ist kein Platz f&uuml;r den Pfaffen; jede religi&ouml;se Kundgebung, jede religi&ouml;se Organisation mu&szlig; verboten werden."</P>
</FONT><P>Und diese Forderung, die Leute par ordre du mufti |Anweisung von oben| in Atheisten zu verwandeln, ist unterzeichnet von zwei Mitgliedern der Kommune, die doch wahrlich Gelegenheit genug hatten, zu erfahren, da&szlig; erstens man ungeheuer viel auf dem Papier befehlen kann, ohne da&szlig; es darum ausgef&uuml;hrt zu werden braucht, und zweitens, da&szlig; Verfolgungen das beste Mittel sind, mi&szlig;liebige &Uuml;berzeugungen zu bef&ouml;rdern! Soviel ist sicher: Der einzige Dienst, den man Gott heutzutage noch tun kann, ist der, den Atheismus zum zwangsm&auml;&szlig;igen Glaubensartikel zu erkl&auml;ren und die Bismarckschen Kirchenkulturkampfgesetze durch ein Verbot der Religion &uuml;berhaupt zu &uuml;bertrumpfen.</P>
<P>Der zweite Punkt des Programms ist der Kommunismus. Hier finden wir uns schon viel heimischer, denn das Schiff, auf dem wir hier segeln, hei&szlig;t: "Manifest der Kommunistischen Partei", ver&ouml;ffentlicht im Februar 1848. Bereits im Herbst 1872 hatten die aus der Internationalen austretenden f&uuml;nf Blanquisten sich zu einem sozialistischen Programm bekannt, das in allen wesentlichen Punkten das des jetzigen deutschen Kommunismus war, und ihren Austritt nur damit begr&uuml;ndet, da&szlig; die Internationale sich weigerte, nach Art dieser F&uuml;nf Revolution zu spielen. Jetzt adoptiert der Rat der Dreiunddrei&szlig;ig dies Programm mit seiner ganzen materialistischen Geschichtsanschauung, wenn auch die &Uuml;bertragung desselben ins blanquistische Franz&ouml;sisch gar manches zu w&uuml;nschen l&auml;&szlig;t, soweit nicht das <A NAME="S533"><B>|533|</A></B> "Manifest" ziemlich w&ouml;rtlich beibehalten wurde, wie dies z.B. in folgendem Satz geschah:</P>
<FONT SIZE=2><P>"Als letzter Ausdruck aller Formen der Knechtschaft hat die Bourgeoisie die Ausbeutung der Arbeit der mystischen Schleier beraubt, die sie fr&uuml;her verh&uuml;llten: Regierungen, Religionen, Familie, Gesetze, Institutionen der Vergangenheit wie der Gegenwart stellten sich endlich dar, in dieser auf den einfachen Gegensatz von Kapitalisten und Lohnarbeitern zur&uuml;ckgef&uuml;hrten Gesellschaft, als die Werkzeuge der Unterdr&uuml;ckung, mit deren H&uuml;lfe die Bourgeoisie ihre Herrschaft aufrecht - und das Proletariat darniederh&auml;lt."</P>
</FONT><P>Hiermit vergleiche man das <A HREF="../me04/me04_459.htm#S465">"Kommunistische Manifest", Abschnitt I</A>:</P>
<P>"Die Bourgeoisie hat, mit einem Wort, an die Stelle der mit religi&ouml;sen und politischen Illusionen verbr&auml;mten Ausbeutung die offene, unversch&auml;mte, direkte, d&uuml;rre Ausbeutung gesetzt. Sie hat alle bisher ehrw&uuml;rdigen und mit frommer Scheu betrachteten T&auml;tigkeiten ihres Heiligenscheins entkleidet. Sie hat den Arzt, den Juristen, den Pfaffen, den Poeten, den Mann der Wissenschaft in ihre bezahlten Lohnarbeiter verwandelt. Sie hat dem Familienverh&auml;ltnis seinen r&uuml;hrend-sentimentalen Schleier abgerissen und es in ein reines Geldverh&auml;ltnis verwandelt" usw.</P>
<P>Sowie wir aber von der Theorie in die Praxis hinabsteigen, zeigt sich die Absonderlichkeit der Dreiunddrei&szlig;ig:</P>
<FONT SIZE=2><P>"Wir sind Kommunisten, weil wir bei unserm Ziel ankommen wollen, ohne uns an Zwischenstationen aufzuhalten, an Kompromissen, die nur den Sieg vertagen und die Sklaverei verl&auml;ngern."</P>
</FONT><P>Die deutschen Kommunisten sind Kommunisten, weil sie durch alle Zwischenstationen und Kompromisse, die nicht von ihnen, sondern von der geschichtlichen Entwicklung geschaffen werden, das Endziel klar hindurchsehn <A NAME="ZT6"><A HREF="#T6">{6}</A></A>: die Abschaffung der Klassen, die Errichtung einer Gesellschaft, worin kein Privateigentum an der Erde und an den Produktionsmitteln mehr existiert. Die Dreiunddrei&szlig;ig sind Kommunisten, weil sie sich einbilden, sobald sie nur den guten Willen haben, die Zwischenstationen und Kompromisse zu &uuml;berspringen, sei die Sache abgemacht, und wenn es, wie ja feststeht, dieser Tage "losgeht" und sie nur ans Ruder kommen, so sei &uuml;bermorgen "der Kommunismus eingef&uuml;hrt". Wenn das nicht sofort m&ouml;glich, sind sie also auch keine Kommunisten. Kindliche Naivet&auml;t, die Ungeduld als einen theoretisch &uuml;berzeugenden Grund anzuf&uuml;hren!</P>
<P>Endlich aber sind unsere Dreiunddrei&szlig;ig "Revolution&auml;re". In diesem <A NAME="S534"><B>|534|</A></B> Fach ist nun, was die dick aufgeschwollenen Worte angeht, bekanntlich von den Bakunisten schon das Menschenm&ouml;gliche geleistet; trotzdem aber haben unsere Blanquisten die Pflicht, sie noch zu &uuml;bertreffen. Und wie? Bekanntlich hat das ganze sozialistische Proletariat, von Lissabon und New York bis Pest und Belgrad die Verantwortlichkeit f&uuml;r die Handlungen der Pariser Kommune sofort en bloc &uuml;bernommen. Das gen&uuml;gt unseren Blanquisten nicht:</P>
<FONT SIZE=2><P>"Was uns angeht, so beanspruchen wir unsern Teil von Verantwortlichkeit f&uuml;r jene Hinrichtungen, die" (unter der Kommune) "die Feinde des Volks getroffen haben" (folgt die Aufz&auml;hlung der Erschossenen), "wir beanspruchen unsern Teil der Verantwortlichkeit an jenen Brandstiftungen, die die Werkzeuge der monarchischen oder b&uuml;rgerlichen Unterdr&uuml;ckung zerst&ouml;rten oder die K&auml;mpfenden besch&uuml;tzten."</P>
</FONT><P>In jeder Revolution geschehen unvermeidlich eine Menge Dummheiten, gerade wie zu jeder andern Zeit, und wenn man sich endlich wieder Ruhe genug gesammelt hat, um kritikf&auml;hig zu sein, so kommt man notwendig zum Schlu&szlig;: Wir haben viel getan, was wir besser unterlassen h&auml;tten, und wir haben viel unterlassen, was wir besser getan h&auml;tten, und deswegen ging die Sache schief. Welcher Mangel an Kritik liegt aber dann, die Kommune geradezu heilig zu sprechen, sie f&uuml;r unfehlbar zu erkl&auml;ren, zu behaupten, jedem Haus, das abgebrannt, jedem Geisel, der erschossen, sei genau und bis auf das P&uuml;nktchen &uuml;berm i sein Recht widerfahren? Hei&szlig;t das nicht behaupten, w&auml;hrend der Maiwoche sind vom Volk gerade die Leute erschossen worden, und nicht mehr, die zu erschie&szlig;en n&ouml;tig war, gerade die Geb&auml;ude verbrannt, und nicht mehr, die verbrannt werden mu&szlig;ten? Hei&szlig;t das nicht dasselbe wie von der ersten franz&ouml;sischen Revolution sagen: Jedem einzelnen Gek&ouml;pften ist recht geschehen, zuerst denen, die Robespierre k&ouml;pfen lie&szlig;, und dann dem Robespierre selbst? Zu solchen Kindereien f&uuml;hrt es, wenn im Grund ganz gutm&uuml;tige Leute dem Drang, haarstr&auml;ubend zu erscheinen, freien Lauf lassen.</P>
<P>Genug. Bei allen Fl&uuml;chtlingstorheiten und bei allen ins Komische umschlagenden Versuchen, den Knaben Karl (oder Eduard? <A NAME="ZT7"><A HREF="#T7">{7}</A></A>) f&uuml;rchterlich werden zu lassen, ist in diesem Programm ein wesentlicher Fortschritt nicht zu verkennen. Es ist das erste Manifest, worin <I>franz&ouml;sische Arbeiter sich zum jetzigen deutschen Kommunismus bekennen</I>. Und noch dazu Arbeiter von derjenigen Richtung, die die Franzosen f&uuml;r das auserw&auml;hlte Volk der Revolution, Paris f&uuml;r das revolution&auml;re Jerusalem h&auml;lt. Sie dahin gebracht zu <A NAME="S535"><B>|535|</A></B> haben, ist das unbestrittene Verdienst <I>Vaillants</I>, der mitunterzeichnet hat und der bekanntlich die deutsche Sprache und die deutsche sozialistische Literatur gr&uuml;ndlich kennt. Die deutschen sozialistischen Arbeiter aber, die 1870 bewiesen haben, da&szlig; sie vollst&auml;ndig frei sind von jedem nationalen Chauvinismus, werden es immerhin als ein gutes Zeichen ansehen d&uuml;rfen, wenn franz&ouml;sische Arbeiter richtige theoretische Grunds&auml;tze annehmen, obgleich sie aus Deutschland kommen.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_III">III</A></H3>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 117 vom 6. Oktober 1874]</P>
</FONT><B><P><A NAME="S536">|536|</A></B> In London erscheint eine Revue in russischer Sprache und in zwanglosen B&auml;nden unter dem Titel: "Vper&euml;d!" (Vorw&auml;rts). Sie wird redigiert von einem pers&ouml;nlich h&ouml;chst achtbaren russischen Gelehrten |P. L. Lawrow|, den zu nennen uns die in der russischen Fl&uuml;chtlingsliteratur herrschende strenge Etikette verbietet. Selbst diejenigen Russen n&auml;mlich, die sich f&uuml;r f&ouml;rmliche revolution&auml;re Menschenfresser ausgeben, die es f&uuml;r einen Verrat an der Revolution erkl&auml;ren, irgend etwas zu respektieren, sie respektieren in ihrer Polemik den Schein der Anonymit&auml;t mit einer Gewissenhaftigkeit, die nur in der englischen Bourgeoisiepresse ihresgleichen findet, sie respektieren ihn selbst da, wo er, wie hier, komisch wird, weil die ganze russische Emigration und die russische Regierung genau wissen, wie der Mann hei&szlig;t. Es kann uns nicht einfallen, ein so gut gehaltenes Geheimnis ohne allen Grund auszuplaudern; da aber das Kind doch einen Namen haben mu&szlig;, so wird der Redakteur des "Vorw&auml;rts" es uns hoffentlich verzeihen, wenn wir ihn in diesem Artikel, der K&uuml;rze halber, mit dem beliebten russischen Namen Peter bezeichnen.</P>
<P>Freund Peter ist seiner Philosophie nach ein Eklektiker, der sich aus allen verschiedenen Systemen und Theorien das Beste aussucht: Pr&uuml;fet alles und das Beste behaltet! Er wei&szlig;, da&szlig; alles seine gute und seine schlechte Seite hat und da&szlig; es darauf ankommt, die gute Seite von allem sich anzueignen, ohne sich die schlechte ebenfalls aufzuladen. Da nun jede Sache, jede Person, jede Theorie diese beiden Seiten hat, eine gute und eine schlechte, so ist jede Sache, jede Person, jede Theorie in dieser Beziehung die eine ungef&auml;hr so gut und so schlecht wie die andere, und es w&auml;re also, <A NAME="S537"><B>|537|</A></B> von diesem Standpunkt aus, Torheit, sich f&uuml;r oder gegen die eine oder die andere zu ereifern. Von diesem Gesichtspunkt aus m&uuml;ssen die K&auml;mpfe und Streitigkeiten der Revolution&auml;re und Sozialisten unter sich als reine Abgeschmacktheiten erscheinen, die zu weiter nichts dienen als zur Freude ihrer Gegner. Und nichts begreiflicher, als da&szlig; ein Mann, der diese Ansicht hat, den Versuch macht, alle diese sich gegenseitig Bek&auml;mpfenden unter einen Hut zu bringen, und ernstlich in sie dringt, der Reaktion nicht l&auml;nger dies skandal&ouml;se Schauspiel zu geben, sondern ausschlie&szlig;lich den gemeinsamen Gegner anzugreifen. Um so nat&uuml;rlicher, wenn man eben erst aus Ru&szlig;land kommt, wo die Arbeiterbewegung bekanntlich so riesig entwickelt ist.</P>
<P>Das "Vorw&auml;rts" ist denn auch voll von Ermahnungen zur Eintracht aller Sozialisten oder wenigstens zur Vermeidung aller <I>&ouml;ffentlichen</I> Zwietracht. Als die Versuche der Bakunisten, die Internationale unter falschen Vorspiegelungen, durch Betrug und L&uuml;ge ihrer Herrschaft zu unterwerfen, die bekannte Spaltung in der Assoziation hervorriefen, da war es wieder das "Vorw&auml;rts", das zur Einigkeit mahnte. Diese Einigkeit war nat&uuml;rlich nur dadurch zu erhalten, da&szlig; man den Bakunisten sofort zu Willen war und ihrer geheimen Verschw&ouml;rung die Internationale, an H&auml;nden und F&uuml;&szlig;en gebunden, &uuml;berlieferte. Man war nicht gewissenlos genug, dies zu tun, man nahm den Handschuh auf; der Haager Kongre&szlig; entschied, warf die Bakunisten heraus und beschlo&szlig; die Ver&ouml;ffentlichung der diese Aussto&szlig;ung rechtfertigenden Aktenst&uuml;cke.</P>
<P>Gro&szlig; war das Wehklagen auf der Redaktion des "Vorw&auml;rts" dar&uuml;ber, da&szlig; der lieben "Einigkeit" nicht die ganze Arbeiterbewegung zum Opfer gebracht war. Aber noch gr&ouml;&szlig;er war das Entsetzen, als die kompromittierlichen bakunistischen Aktenst&uuml;cke wirklich im Kommissionsbericht (siehe: <A HREF="me18_327.htm">"Ein Komplott gegen die Internationale"</A>, deutsche Ausgabe, Braunschweig, Bracke) erschienen. H&ouml;ren wir das "Vorw&auml;rts" selbst:</P>
<FONT SIZE=2><P>"Diese Druckschrift ... tr&auml;gt an sich den Charakter galliger Polemik gegen Personen, die in den vordersten Reihen der F&ouml;deralisten stehn ... ihr Inhalt ist angef&uuml;llt worden mit Privattatsachen, welche nicht anders als durch H&ouml;rensagen gesammelt werden und deren Glaubw&uuml;rdigkeit folglich f&uuml;r die Verfasser nicht unbestreitbar sein konnte."</P>
</FONT><P>Und um den Leuten, die den Beschlu&szlig; des Haager Kongresses ausf&uuml;hrten, zu beweisen, welch kolossales Verbrechen sie begangen, weist das "Vorw&auml;rts" hin auf ein Feuilleton der "Neuen Freien Presse" von einem gewissen Karl Thaler, das,</P>
<B><FONT SIZE=2><P><A NAME="S538">|538|</A></B> "aus dem Bourgeoislager hervorgegangen, besondere Aufmerksamkeit verdient, weil es am klarsten beweist, welche Bedeutung f&uuml;r die gemeinsamen Feinde des Arbeiterstandes, f&uuml;r die Bourgeoisie und die Regierungen haben k&ouml;nnen die sich gegenseitig anklagenden Pamphlete der K&auml;mpfer um die Herrschaft in den Reihen der Arbeiter".</P>
</FONT><P>Bemerken wir zuv&ouml;rderst, da&szlig; hier die Bakunisten einfach als <I>"F&ouml;deralisten"</I> im Gegensatz zu den angeblichen <I>Zentralisten</I> angef&uuml;hrt werden, als ob der Verfasser an diesen nicht existierenden, von den Bakunisten erfundenen Gegensatz glaube. Da&szlig; dies aber in Wirklichkeit nicht der Fall, wird sich zeigen. Bemerken wir zweitens, da&szlig; er aus einem auf Bestellung geschriebenen Feuilleton eines so verkauften Bourgeoisblatts, wie die Wiener "Neue Freie Presse", den Schlu&szlig; zieht, die <I>wirklichen</I> Revolution&auml;re d&uuml;rften die blo&szlig; <I>vorgeblichen</I> Revolution&auml;re nicht ans Tageslicht ziehen, weil diese gegenseitigen Anklagen den Bourgeois und den Regierungen Spa&szlig; machen. Ich glaube, die "Neue Fr. Presse" und all dies Pre&szlig;gelichter k&ouml;nnte zehntausend Feuilletons schreiben, ohne da&szlig; dies auf die Haltung der deutschen Arbeiterpartei den allergeringsten Einflu&szlig; h&auml;tte. Jeder Kampf schlie&szlig;t Augenblicke ein, wo man dem Gegner eine gewisse Genugtuung nicht verwehren kann, will man sich anders nicht selbst positiven Schaden antun. Bei uns ist man gl&uuml;cklicherweise so weit, da&szlig; man dem Gegner dies Privatvergn&uuml;gen g&ouml;nnt, wenn man damit wirkliche Erfolge erkauft.</P>
<P>Die Hauptanklage ist aber die, da&szlig; der Bericht voll von Privattatsachen sei, deren Glaubw&uuml;rdigkeit f&uuml;r die Verfasser nicht unbestreitbar sein durfte, weil sie nur durch H&ouml;rensagen gesammelt werden konnten. Woher Freund Peter wei&szlig;, da&szlig; eine Gesellschaft, wie die Internationale, die ihre regelm&auml;&szlig;igen Organe in der ganzen zivilisierten Welt besitzt, dergleichen Tatsachen nur durch H&ouml;rensagen sammeln kann, wird nicht gesagt. Seine Behauptung ist jedenfalls h&ouml;chst leichtfertig. Die fraglichen Tatsachen sind beglaubigt durch authentische Beweisst&uuml;cke, und die Betreffenden haben sich wohl geh&uuml;tet, sie zu bestreiten.</P>
<P>Aber Freund Peter ist der Ansicht, da&szlig; Privattatsachen wie Privatbriefe heilig seien und nicht in politischen Debatten ver&ouml;ffentlicht werden d&uuml;rfen. Wenn man dies so unbedingt gelten lassen will, so verbietet man damit jede Geschichtsschreibung. Das Verh&auml;ltnis Ludwigs XV. zur Du Barry oder Pompadour war eine Privatsache, aber ohne sie ist die ganze Vorgeschichte der Franz&ouml;sischen Revolution unverst&auml;ndlich. Oder, um n&auml;her an die Gegenwart zu treten; wenn irgendeine unschuldige Isabella an einen Mann verheiratet wird, der nach der Behauptung von Sachkennern (Assessor Ulrichs z.B.) die Weiber nicht ausstehn kann und sich deshalb ausschlie&szlig;lich in M&auml;nner verliebt - wenn sie in ihrer Vernachl&auml;ssigung die M&auml;nner <A NAME="S539"><B>|539|</A></B> nimmt, wo sie sie findet, so ist das reine Privatsache. Wenn aber besagte unschuldige Isabella K&ouml;nigin von Spanien ist und einer der jungen M&auml;nner, die sie sich h&auml;lt, ein junger Offizier namens Serrano; wenn dieser Serrano, zum Lohn f&uuml;r seine unter vier Augen verrichteten Heldentaten, zum Feldmarschall und Ministerpr&auml;sidenten avanciert, dann durch einen andern verdr&auml;ngt und gest&uuml;rzt wird, darauf sein untreues Sch&auml;tzchen mit H&uuml;lfe anderer Schicksalsgenossen aus dem Lande jagt, nach allerhand Abenteuern endlich selbst Diktator von Spanien und ein so gro&szlig;er Mann wird, da&szlig; Bismarck alles aufbietet, damit die Gro&szlig;m&auml;chte ihn doch anerkennen - so wird die Privatgeschichte zwischen Isabella und Serrano ein St&uuml;ck spanischer Geschichte, und wer &uuml;ber moderne spanische Geschichte schreiben und dies St&uuml;ckchen seinen Lesern wissentlich verschweigen wollte, der w&uuml;rde eben Geschichte f&auml;lschen. Und wenn man die Geschichte einer Bande beschreibt, wie die Allianz, in der sich neben den Betrogenen eine solche Menge Betr&uuml;ger, Abenteurer, Spitzbuben, Polizeispione, Schwindler und Feiglinge finden, soll man diese Geschichte f&auml;lschen, indem man die einzelnen Schuftereien dieser Herren als "Privattatsachen" wissentlich verheimlicht? Freund Peter mag sich darob entsetzen, aber er kann sich darauf verlassen, da&szlig; wir mit diesen "Privattatsachen" noch lange nicht fertig sind. Das Material h&auml;uft sich immer mehr.</P>
<P>Wenn aber das "Vorw&auml;rts" den Bericht als ein wesentlich aus Privattatsachen zusammengesetztes Machwerk schildert, so begeht es eine Handlung, die schwer zu bezeichnen ist. Der Mann, der so etwas schreiben konnte, hatte entweder die fragliche Schrift gar nicht gelesen; oder er war zu beschr&auml;nkt oder zu voreingenommen, sie zu verstehn; oder aber er schrieb etwas, von dem er wissen mu&szlig;te, da&szlig; es nicht richtig war. Niemand kann das "Komplott gegen die Internationale" lesen, ohne sich zu &uuml;berzeugen, da&szlig; die darin eingestreuten Privattatsachen das Allerunwesentlichste sind, Illustrationen zur n&auml;heren Bezeichnung der dann vorkommenden Charaktere, und da&szlig; sie alle gestrichen werden k&ouml;nnen, ohne da&szlig; der Hauptzweck der Schrift darunter leidet. Die Organisation einer geheimen Gesellschaft, mit dem einzigen Zweck, die europ&auml;ische Arbeiterbewegung der verborgenen Diktatur einiger Abenteurer zu unterwerfen, die zu diesem Zweck, besonders durch Netschajew in Ru&szlig;land, begangenen Infamien - darum dreht sich das Buch, und zu behaupten, es drehe sich blo&szlig; um Privatsachen, ist, gelinde gesagt, unverantwortlich.</P>
<P>Allerdings mag es manchem Russen fatal gewesen sein, so pl&ouml;tzlich die schmutzige Seite - und sie ist allerdings sehr schmutzig - der russischen Bewegung dem Westen Europas schonungslos aufgedeckt zu sehn. Aber <A NAME="S540"><B>|540|</A></B> wer ist schuld daran? Wer anders, als diejenigen Russen selbst, die diese Schmutzseite vertreten, die, nicht damit zufrieden, ihre eigenen Landsleute zu betr&uuml;gen, den Versuch wagten, die ganze europ&auml;ische Arbeiterbewegung ihren pers&ouml;nlichen Zwecken dienstbar zu machen? H&auml;tten Bakunin und Konsorten ihre Heldentaten auf Ru&szlig;land beschr&auml;nkt, schwerlich h&auml;tte jemand in Westeuropa es der M&uuml;he wert gefunden, sie speziell aufs Korn zu nehmen. Die Russen selbst h&auml;tten das besorgt. Aber sobald jene Herren, die von den Bedingungen und dem Entwicklungsgang der westeurop&auml;ischen Arbeiterbewegung nicht die Anfangsgr&uuml;nde verstehen, bei uns Diktator spielen wollen, da h&ouml;rt der Spa&szlig; auf: man brennt ihnen einfach auf den Pelz.</P>
<P>&Uuml;brigens kann die russische Bewegung dergleichen Enth&uuml;llungen ruhig vertragen. Ein Land, das zwei Schriftsteller von der Gr&ouml;&szlig;e Dobroljubows und Tschernyschewskis, zwei sozialistische Lessings, hervorgebracht hat, geht darum nicht zugrunde, weil es auf einmal einen Humbug wie Bakunin erzeugt und einige unreife Studentchen, die sich mit gro&szlig;en Worten froschartig aufbl&auml;hen und schlie&szlig;lich sich untereinander auffressen. Und auch unter den j&uuml;ngeren Russen kennen wir Leute von ausgezeichneter theoretischer wie praktischer Begabung und hoher Energie, Leute, die vor den Franzosen und Engl&auml;ndern, verm&ouml;ge ihrer Sprachkenntnisse, die intime Bekanntschaft mit der Bewegung der verschiedenen L&auml;nder, vor den Deutschen die weltm&auml;nnische Gewandtheit voraushaben. Diejenigen Russen, welche die Arbeiterbewegung verstehen und mitmachen, k&ouml;nnen es nur als einen ihnen geleisteten Dienst ansehn, da&szlig; man sie von der Mitverantwortlichkeit f&uuml;r die bakunistischen Schurkereien befreit hat. Was alles jedoch das "Vorw&auml;rts" nicht hindert, seinen Bericht mit den Worten zu schlie&szlig;en:</P>
<FONT SIZE=2><P>"Wir wissen nicht, was die Verfasser dieser Brosch&uuml;re von den dadurch erziehen Resultaten halten. Die Mehrzahl unserer Leser w&uuml;rde wahrscheinlich das dr&uuml;ckende Gef&uuml;hl teilen, womit wir sie gelesen und womit wir in Erf&uuml;llung unserer Pflicht als Chronisten diese traurigen Erscheinungen in unsern Bl&auml;ttern verzeichnen."</P>
</FONT><P>Mit diesem dr&uuml;ckenden Gef&uuml;hl Freund Peters schlie&szlig;t der erste Abschnitt unserer Erz&auml;hlung. Der zweite beginnt mit folgendem Satz aus demselben Band des "Vorw&auml;rts":</P>
<FONT SIZE=2><P>"Wir erfreuen unsre Leser noch mit einer &auml;ndern Nachricht &auml;hnlicher Art. Mit uns, in unsern Reihen befindet sich auch der bekannte Schriftsteller Peter Nikititsch Tkatschow; nach vierj&auml;hriger Haft ist es ihm gelungen, aus dem Orte, wo er interniert und zur Unt&auml;tigkeit verdammt war, zu entkommen und unsere Reihen zu verst&auml;rken."</P>
</FONT><P>Wer der bekannte Schriftsteller Tkatschow ist, das lernen wir aus einer russischen Brosch&uuml;re: "Die Aufgaben der revolution&auml;ren Propaganda in <A NAME="S541"><B>|541|</A></B> Ru&szlig;land", die er selbst im April 1874 ver&ouml;ffentlicht hat und die ihn als einen gr&uuml;nen Gymnasiasten von seltner Unreife, sozusagen als das Karlchen Mi&szlig;nick der russischen revolution&auml;ren Jugend kennzeichnet. Er erz&auml;hlt uns, von vielen Seiten sei er aufgefordert worden, sich am "Vorw&auml;rts" zu beteiligen; er habe gewu&szlig;t, da&szlig; der Redakteur ein Reaktion&auml;r sei; trotzdem habe er es f&uuml;r seine Pflicht gehalten, das "Vorw&auml;rts" unter seine Fittiche zu nehmen, das, wohlgemerkt, ihn gar nicht verlangte. Kaum angekommen, findet er zu seinem Erstaunen, da&szlig; der Redakteur, Freund Peter, sich die endg&uuml;ltige Entscheidung &uuml;ber Aufnahme oder Verwerfung der Artikel anma&szlig;t. Ein so undemokratisches Verfahren entr&uuml;stet ihn nat&uuml;rlich; er setzt ein ausf&uuml;hrliches Schriftst&uuml;ck auf, worin er f&uuml;r sich und alle andern Mitarbeiter (die dies, wohlgemerkt, gar nicht verlangten) "im Namen der Gerechtigkeit, auf Grund rein theoretischer Erw&auml;gungen... Gleichheit der Rechte und Verpflichtungen" (mit dem Hauptredakteur) "beansprucht in Beziehung auf alles, was die literarische und &ouml;konomische Seite des Unternehmens betrifft".</P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 118 vom 8. Oktober 1874]</P>
</FONT><P>Hier zeigt sich gleich die Unreife, die in der russischen Fl&uuml;chtlingsbewegung zwar nicht vorherrscht, aber doch mehr oder weniger geduldet wird. Ein russischer Gelehrter, der in seinem Lande einen bedeutenden Ruf hat, wird fl&uuml;chtig und verschafft sich die Mittel, um im Auslande eine politische Zeitschrift zu gr&uuml;nden. Kaum ist er so weit, so kommt, unaufgefordert, ein beliebiger, mehr oder weniger begeisterter J&uuml;ngling und bietet seine Mitarbeiterschaft an, unter der mehr als kindlichen Bedingung, in allen literarischen und Geldfragen gleich entscheidende Stimme mit dem Stifter der Zeitschrift zu haben. In Deutschland h&auml;tte man ihn blo&szlig; ausgelacht. Aber die Russen sind nicht so grob. Freund Peter gibt sich alle M&uuml;he, ihn ebenfalls "im Namen der Gerechtigkeit und auf Grund rein theoretischer Erw&auml;gungen" von seinem Unrecht zu &uuml;berzeugen, nat&uuml;rlich vergebens. Der beleidigte Tkatschow zieht sich wie Achilles in sein Zelt zur&uuml;ck und feuert daraus seine Brosch&uuml;re ab gegen Freund Peter, den er als "Philisterphilosophen" bezeichnet.</P>
<P>Mit einem erdr&uuml;ckenden Haufen ewig wiederholter bakunistischer Phrasen &uuml;ber das Wesen der wahren Revolution klagt er Freund Peter des Verbrechens an, das Volk f&uuml;r die Revolution <I>vorbereiten</I>, es zum "klaren Verst&auml;ndnis und Bewu&szlig;tsein seiner Bed&uuml;rfnisse" bringen zu wollen. Wer das aber wolle, sei kein Revolution&auml;r, sondern ein Mann des friedlichen <A NAME="S542"><B>|542|</A></B> Fortschritts, d.h. ein Reaktion&auml;r, ein Freund der "unblutigen Revolutionen nach deutschem Geschmack". Der wahre Revolution&auml;r "wei&szlig;, da&szlig; das Volk immer bereit ist zur Revolution"; wer das nicht glaubt, der glaubt nicht ans Volk, und der Glaube ans Volk "macht unsere St&auml;rke aus". Wem das nicht einleuchtet, f&uuml;r den zitiert der Verfasser einen Ausspruch Netschajews, dieses "typischen Vertreters unserer modernen Jugend". Freund Peter sagt, wir sollen warten, bis das Volk zur Revolution bereit ist - "aber wir k&ouml;nnen und wir wollen nicht warten", der wahre Revolution&auml;r unterscheidet sich dadurch vom Philisterphilosophen, da&szlig; er sich "das Recht zuschreibt, jederzeit das Volk zur Revolution aufzurufen". Und so weiter.</P>
<P>Bei uns, im europ&auml;ischen Westen, w&uuml;rde man alle diese Kindereien einfach mit der Antwort niederschlagen: Wenn euer Volk jederzeit zur Revolution bereit ist, wenn ihr euch das Recht zuschreibt, es jederzeit zur Revolution aufzurufen, und wenn ihr denn platterdings nicht warten k&ouml;nnt, warum ennuyiert ihr uns dann noch mit eurem Geschw&auml;tz, warum, zum Donnerwetter, schlagt ihr denn nicht los?</P>
<P>Aber so einfach macht sich die Sache bei unsern Russen nicht. Freund Peter findet, da&szlig; die kindischen, langweiligen, widerspruchsvollen, ewig sich im Kreise drehenden Betrachtungen Herrn Tkatschows auf die russische Jugend die verf&uuml;hrerische Anziehungskraft eines Venusbergs aus&uuml;ben k&ouml;nnten, und erl&auml;&szlig;t als der getreue Eckart dieser Jugend eine warnende Mahnschrift von sechzig enggedruckten Seiten dagegen. Hier legt er seine eigenen Ansichten vom Wesen der Revolution dar, untersucht #alles Ernstes, ob das Volk f&uuml;r die Revolution bereit ist oder nicht, ob und unter welchen Bedingungen die Revolution&auml;re das Recht haben, es zur Revolution aufzurufen oder nicht, und dergleichen Spitzfindigkeiten mehr, die in dieser Allgemeinheit ungef&auml;hr ebensoviel Wert besitzen wie die Untersuchungen der Scholastiker &uuml;ber die Jungfrau Maria. "Die Revolution" wird dabei selbst zu einer Art Jungfrau Maria, die Theorie ein Glaube, die T&auml;tigkeit in der Bewegung ein Kultus, und die ganze Verhandlung geht nicht auf platter Erde vor sich, sondern in einem Wolkenhimmel allgemeiner Redensarten.</P>
<P>Dabei ger&auml;t aber Freund Peter in einen tragischen Widerspruch mit sich selbst. Er, der Prediger der Einigkeit, der Gegner aller Polemik, aller "sich gegenseitig anklagenden Pamphlete" innerhalb der revolution&auml;ren Partei, kann nat&uuml;rlich seine Eckartspflicht nicht erf&uuml;llen, ohne ebenfalls in Polemik einzutreten, kann nicht auf die Anklagen seines Gegners antworten, ohne diesen ebenfalls anzuklagen. Mit welchem "dr&uuml;ckenden Gef&uuml;hl" diese "traurige Erscheinung" sich vollzieht, wird uns Freund Peter selbst sagen.</P>
<B><P><A NAME="S543">|543|</A></B> Seine Schrift beginnt wie folgt:</P>
<FONT SIZE=2><P>"Aus zweien &Uuml;beln mu&szlig; man das kleinere w&auml;hlen.</P>
<P>Ich wei&szlig; sehr wohl, da&szlig; jene ganze Fl&uuml;chtlingsliteratur von gegenseitig anklagenden Brosch&uuml;ren, von Polemik dar&uuml;ber, wer wirklicher Freund des Volkes ist und wer nicht, wer aufrichtig und wer nicht, und wer namentlich ein wirklicher Vertreter der russischen Jugend, der wahren revolution&auml;ren Partei ist - da&szlig; jene ganze Literatur &uuml;ber den pers&ouml;nlichen Kehricht der russischen Emigration sowohl den Lesern widerw&auml;rtig wie f&uuml;r den revolution&auml;ren Kampf bedeutungslos ist und nur f&uuml;r unsere Feinde erfreulich sein kann - ich wei&szlig; das und dennoch finde ich, da&szlig; es f&uuml;r mich <I>notwendig </I>ist, diese Zeilen zu schreiben, notwendig, mit eigener Hand die Menge dieser jammervollen Schriften um ein St&uuml;ck zu vermehren, den Lesern zur Langweile, den Feinden zur Erg&ouml;tzung - notwendig, weil man aus zweien &Uuml;beln das kleinere w&auml;hlen mu&szlig;."</P>
</FONT><P>Vortrefflich. Aber wie kommt es, da&szlig; Freund Peter, der im "Vorw&auml;rts" soviel wahrhaft christliche Duldsamkeit entwickelt und von uns verlangt f&uuml;r die von uns enth&uuml;llten Schwindler - Schwindler, die er, wie sich zeigen wird, ebenso genau kennt wie wir -, da&szlig; er f&uuml;r die Verfasser des Berichts nicht einmal das bi&szlig;chen Duldsamkeit &uuml;brig hatte, um sich zu fragen, ob nicht auch sie - aus zweien &Uuml;beln das kleinere w&auml;hlen mu&szlig;ten? Da&szlig; ihm das Feuer erst auf seinen eigenh&auml;ndigen N&auml;geln brennen mu&szlig;, ehe er zur Einsicht kommt, es k&ouml;nne auch noch gr&ouml;&szlig;ere &Uuml;bel geben als ein bi&szlig;chen scharfe Polemik gegen Leute, die unter dem Deckmantel angeblich revolution&auml;rer T&auml;tigkeit die ganze europ&auml;ische Arbeiterbewegung zu verf&auml;lschen und zu vernichten strebten?</P>
<P>Seien wir indessen nachsichtig mit Freund Peter, das Schicksal hat ihn hart genug mitgenommen. Kaum hat er mit vollem Schuldbewu&szlig;tsein das tun m&uuml;ssen, was er uns vorwirft, so treibt ihn die Nemesis weiter und zwingt ihn, Herrn Karl Thaler neues Material f&uuml;r etwaige Feuilletons in der "Neuen Fr. Presse" zu liefern.</P>
<FONT SIZE=2><P>"Oder", fragt er den stets bereiten Losschl&auml;ger Tkatschow, "hat eure Agitation ihre Arbeit schon vollbracht? Ist eure Organisation vielleicht fertig? Fertig? Wirklich fertig? Und haben wir da nicht jenes famose geheime comit&eacute; 'typischer' Revolution&auml;re, das comit&eacute;, das aus zwei Mann besteht und Dekrete herumschickt? Man hat unserer Jugend so viel vorgelogen, sie so oft geprellt, ihr Vertrauen so schm&auml;hlich gemi&szlig;braucht, da&szlig; sie nicht mit einem Male an die Fertigkeit der revolution&auml;ren Organisation glauben wird."</P>
</FONT><P>Da&szlig; die "zwei Mann" Bakunin und Netschajew hei&szlig;en, braucht nat&uuml;rlich f&uuml;r den russischen Leser nicht hinzugef&uuml;gt zu werden. Ferner:</P>
<FONT SIZE=2><P>"Aber es gibt Leute, die da vorgeben, sie seien Freunde des Volkes, Anh&auml;nger der sozialen Revolution, und die gleichzeitig in ihre T&auml;tigkeit hineinbringen jene L&uuml;gen- <A NAME="S544"><B>|544|</A></B> haftigkeit und Unaufrichtigkeit, die ich oben als ein Aufr&uuml;lpsen der alten Gesellschaft bezeichnet habe ... Diese Leute benutzten die Erbitterung der Anh&auml;nger der neuen Gesellschaftsordnung gegen die Ungerechtigkeit der alten Gesellschaft und stellten das Prinzip auf: im Kampf ist jedes Mittel brauchbar. Zu diesen <I>brauchbaren</I> Mitteln rechneten sie den Betrug gegen ihre Mitarbeiter, den Betrug gegen das Volk, dem sie doch zu dienen vorgaben. Sie waren bereit, alle und jeden zu bel&uuml;gen, um nur eine hinreichend starke Partei zu organisieren, als ob eine starke Sozialrevolution&auml;re Partei hergestellt werden k&ouml;nnte ohne aufrichtige Solidarit&auml;t ihrer Mitglieder! Sie waren bei der Hand, im Volke anzufachen die alten Leidenschaften des R&auml;ubertums und des Genusses ohne Arbeit ... Sie waren bei der Hand, ihre Freunde und Genossen auszubeuten, um sie zu Werkzeugen ihrer Pl&auml;ne zu machen; sie waren bei der Hand, in Worten die vollst&auml;ndigste Unabh&auml;ngigkeit und Autonomie der Personen und Sektionen zu verteidigen, w&auml;hrend sie gleichzeitig die entschiedenste geheime Diktatur organisierten und ihre Anh&auml;nger zum schafsm&auml;&szlig;igsten, gedankenlosesten Gehorsam abrichteten, als ob die soziale Revolution gemacht werden k&ouml;nne von einer Vereinigung von Ausbeutern und Ausgebeuteten, von einer Gruppe von Leuten, deren Handlungen bei jedem Schritte allem ins Gesicht schlagen, was ihre Worte predigen!"</P>
</FONT><P>Es ist unglaublich, aber es ist wahr: Diese Zeilen, die einem Auszug aus dem "Komplott gegen die Internationale" so &auml;hnlich sehen wie ein Ei dem &auml;ndern, sind geschrieben von demselben Manne, der wenige Monate vorher jene Schrift, wegen ihrer mit obigen Zeilen genau stimmenden Angriffe gegen dieselben Leute, als ein Verbrechen an der gemeinsamen Sache dargestellt hatte. Nun, wir k&ouml;nnen zufrieden sein.</P>
<P>Und wenn wir jetzt zur&uuml;ckblicken auf Herrn Tkatschow mit seinen gro&szlig;en Anspr&uuml;chen und absolut nichtigen Leistungen und auf das kleine Malheur, das unserm Freund Peter bei dieser Gelegenheit passiert ist, so w&auml;re an uns die Reihe, zu sagen:</P>
<P>"Wir wissen nicht, was die Verfasser von den erzielten Resultaten halten. Die Mehrzahl unserer Leser wird wahrscheinlich das 'anheiternde' Gef&uuml;hl teilen, womit wir sie gelesen und womit wir in Erf&uuml;llung unserer Pflicht als Chronisten diese 'eigent&uuml;mlichen' Erscheinungen in unsern Bl&auml;ttern verzeichnen."</P>
<P>Doch Spa&szlig; beiseite. Eine Menge befremdlicher Erscheinungen in der bisherigen russischen Bewegung erkl&auml;rt sich daraus, da&szlig; lange Zeit jede russische Schrift dem Westen ein Buch mit sieben Siegeln war und da&szlig; es daher den Bakunin und Konsorten leicht wurde, ihr unter den Russen l&auml;ngst bekanntes Treiben dem Westen zu verbergen. Mit Eifer verbreiteten sie die Behauptung, selbst die Schmutzseiten der russischen Bewegung m&uuml;&szlig;ten - im Interesse der Bewegung selbst - dem Westen verheimlicht werden; wer Russisches, soweit es unangenehmer Natur war, dem &uuml;brigen Europa mit- <A NAME="S545"><B>|545|</A></B> teile, der sei ein Verr&auml;ter. Das hat jetzt aufgeh&ouml;rt. Die Kenntnis der russischen Sprache - einer Sprache, die sowohl um ihrer selbst willen, als einer der kraftvollsten und reichsten lebenden Sprachen, wie wegen der durch sie aufgeschlossenen Literatur das Studium reichlich lohnt - ist wenigstens unter den deutschen Sozialdemokraten keine so gro&szlig;e Seltenheit mehr. Die Russen werden sich in das unvermeidliche internationale Schicksal f&uuml;gen m&uuml;ssen, da&szlig; ihre Bewegung fortan unter den Augen und der Kontrolle des &uuml;brigen Europas vor sich geht. Niemand hat die fr&uuml;here Abgeschlossenheit so schwer zu b&uuml;&szlig;en gehabt wie sie selbst. Ohne diese Abgeschlossenheit h&auml;tten sie nie jahrelang so schm&auml;hlich beschwindelt werden k&ouml;nnen, wie dies von Bakunin und Konsorten geschah. Wer von der Kritik des Westens, von der internationalen Wechselwirkung der verschiedenen westeurop&auml;ischen Bewegungen auf die russische und umgekehrt, von der endlich sich vollziehenden Verschmelzung der russischen Bewegung mit der gesamteurop&auml;ischen, am meisten Nutzen ziehen wird, das sind die Russen selbst.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_IV">IV</A></H3>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 36 vom 28. M&auml;rz 1875]</P>
</FONT><B><P><A NAME="S546">|546|</A></B> Den Lesern des "Volksstaat" ist ein Ungl&uuml;ck passiert. Einige unter ihnen erinnern sich vielleicht noch, da&szlig; ich in meinem letzten Artikel &uuml;ber "Fl&uuml;chtlingsliteratur" (Nr. 117 und 118) von einigen Stellen aus der russischen Zeitschrift "Vorw&auml;rts" sowie von einer Brosch&uuml;re ihres Redakteurs handelte. Dabei kam ganz nebenbei ein Herr Peter Tkatschow zur Erw&auml;hnung, der gegen besagten Redakteur ein Schriftlein erlassen hatte, und mit dem ich mich nur ebensoweit besch&auml;ftigte als unumg&auml;nglich n&ouml;tig. Ich bezeichnete ihn nach Form und Inhalt seines unsterblichen Werks "als einen gr&uuml;nen Gymnasiasten von seltner Unreife, sozusagen als das Karlchen Mi&szlig;nick der russischen revolution&auml;ren Jugend", und bedauerte den Redakteur des "Vorw&auml;rts", da&szlig; er sich mit einem solchen Gegner herumschlagen f&uuml;r n&ouml;tig halte. Wie bald sollte ich erfahren, da&szlig; der Knabe Karl anf&auml;ngt, auch mir f&uuml;rchterlich zu werden und auch mich in Polemik mit ihm verwickelt. Er erl&auml;&szlig;t eine Schrift: <I>"Offener Brief an Herrn</I> Friedrich <I>Engels" von Peter Tkatschow,</I> Z&uuml;rich, Typographie der "Tagwacht", 1874. Da&szlig; mir darin allerhand S&auml;chelchen angeh&auml;ngt werden, von denen Herr Tkatschow wissen mu&szlig;, da&szlig; ich sie nie behauptet, w&uuml;rde mir gleichg&uuml;ltig sein; da&szlig; er aber den deutschen Arbeitern eine ganz falsche Darstellung der Lage der Dinge in Ru&szlig;land gibt, um dadurch die T&auml;tigkeit der Bakunisten in Beziehung auf Ru&szlig;land zu rechtfertigen, das macht eine Erwiderung n&ouml;tig.</P>
<P>Herr Tkatschow f&uuml;hrt sich in seinem "Offenen Brief" durchweg als Vertreter der russischen revolution&auml;ren Jugend auf. Ich h&auml;tte, behauptet er, den "russischen Revolution&auml;ren ... Ratschl&auml;ge erteilt, ... sie ermahnt, mit <A NAME="S547"><B>|547|</A></B> mir (!) in ein B&uuml;ndnis zu treten"; gleichzeitig h&auml;tte ich sie, "die Vertreter der russischen revolution&auml;ren Partei im Auslande", ihre Bestrebungen und ihre Literatur in den "ung&uuml;nstigsten Farben vor der deutschen Arbeiterwelt geschildert"; er sagt: "Sie geben uns <I>Russen</I> gegen&uuml;ber Ihrer tiefsten Verachtung Ausdruck, weil <I>wir so</I> 'dumm' und 'unreif' seien" etc. " ... 'gr&uuml;ne Gymnasiasten' (wie Sie uns zu nennen geruhen)" - und schlie&szlig;lich folgt der unvermeidliche Trumpf: "Indem Sie &uuml;ber <I>uns</I> spotteten, haben Sie unserm gemeinschaftlichen Feinde, dem russischen Staat, einen guten Dienst geleistet." Gegen ihn, Herrn Tkatschow selbst, habe ich mich "in allen m&ouml;glichen Schimpfereien ge&uuml;bt".</P>
<P>Nun wei&szlig; niemand besser als Peter Nikititsch Tkatschow, da&szlig; an alle dem kein wahres Wort ist. Erstens habe ich in dem betreffenden Artikel f&uuml;r die Ausspr&uuml;che des Herrn Tkatschow niemanden verantwortlich gemacht als Herrn Tkatschow. Es ist mir nie eingefallen, ihn als den Repr&auml;sentanten der russischen Revolution&auml;re anzusehen. Wenn er sich selbst dazu ernennt und den gr&uuml;nen Gymnasiasten und andere Annehmlichkeiten von seinen auf ihre Schultern schiebt, so mu&szlig; ich entschieden dagegen protestieren. Unter der russischen revolution&auml;ren Jugend gibt es nat&uuml;rlich, wie &uuml;berall, Leute sehr verschiedenen moralischen und intellektuellen Kalibers. Aber sicher steht sie im Durchschnitt, selbst nach voller Anrechnung des Zeitunterschieds und der wesentlich verschiedenen Umgebung, immer noch weit h&ouml;her als unsre deutsche studierende Jugend je gestanden, selbst in ihrer besten Zeit, im Anfang der drei&szlig;iger Jahre. Niemand als er selbst gibt Herrn Tkatschow das Recht, im Namen der Gesamtheit dieser jungen Leute zu sprechen. Ja, obwohl er sich diesmal als richtiger Bakunist entpuppt, so bezweifle ich doch bis auf weiteres, ob er das Recht hat, sich als Vertreter jener paar russischen Bakunisten zu gebaren, die ich bezeichnete als "einige unreife Studentchen, die sich mit gro&szlig;en Worten froschartig aufbl&auml;hen und schlie&szlig;lich sich untereinander auffressen". Aber selbst wenn das der Fall sein sollte, so w&auml;re das nur eine neue Auflage der alten Geschichte von den drei Schneidern in Tooley Street in London, die eine Proklamation erlie&szlig;en: "Wir, das Volk von England, erkl&auml;ren" etc. <A NAME="ZF2"><A HREF="#F2">(2)</A></A> Vor allem ist also festzustellen, da&szlig; die "russischen Revolution&auml;re" wie bisher <A NAME="S548"><B>|548|</A></B> so auch jetzt au&szlig;er Frage bleiben und da&szlig; wir statt Tkatschows "Wir "&uuml;berall "Ich" zu setzen haben.</P>
<P>Ich soll ihm "Ratschl&auml;ge" erteilt haben! Mir ist davon kein Sterbensw&ouml;rtchen bekannt. Schl&auml;ge, Peter Nikititsch, m&ouml;gen einige bei der Gelegenheit abgefallen sein, aber <I>Ratschl&auml;ge</I>? Bitte um g&uuml;tigen Nachweis.</P>
<P>Ich soll ihn oder seinesgleichen ermahnt haben, in ein B&uuml;ndnis mit mir zu treten, und zwar am Schl&uuml;sse meines letzten Artikels. Ich zahle Herrn Tkatschow zehn Mark Bismarcksche Reichsm&uuml;nze, wenn er das beweist.</P>
<P>Ich soll behauptet haben, er sei "dumm", und setzt das Wort in Anf&uuml;hrungszeichen. Obwohl ich nun nicht leugnen will, da&szlig; er das Licht seines Talents - soweit &uuml;berhaupt die Rede davon sein kann - in beiden Schriftwerken unter einen erklecklichen Scheffel gestellt hat, so kann sich doch jeder &uuml;berzeugen, da&szlig; in meinem Artikel das Wort "dumm" <I>auch nicht ein einziges Mal vorkommt</I>. Aber wo es nicht anders geht, da helfen sich die Herren Bakunisten mit falschen Zitaten.</P>
<P>Ferner soll ich &uuml;ber ihn "gespottet" und ihn "in l&auml;cherlichem Licht" dargestellt haben. Da&szlig; ich seine Brosch&uuml;re ernsthaft nehme, dazu wird mich Herr Tkatschow allerdings nie zwingen k&ouml;nnen. Wir Deutschen stehen stark im Geruch der Langweiligkeit und haben ihn sicher auch oft genug redlich verdient. Aber das legt uns doch nicht die Verpflichtung auf, unter allen Umst&auml;nden ebenso langweilig und feierlich zu sein wie die Bakunisten. Die deutsche Arbeiterbewegung hat durch den Tirailleurkampf mit Polizei, Staatsanw&auml;lten und Gef&auml;ngnisw&auml;rtern einen eigent&uuml;mlich humoristischen Charakter angenommen; warum soll ich den verleugnen? Herr Tkatschow hat volle Erlaubnis, mich so arg zu verspotten und in l&auml;cherlichem Lichte erscheinen zu lassen, wie er dies fertigbringt, ohne mir Unwahrheiten anzudichten.</P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 37 vom 2. April 1875]</P>
</FONT><P>Und nun die unvergleichliche Anklage: Indem ich Herrn Tkatschow in dem ihm und seinen Werken entsprechenden Lichte erscheinen lasse, habe ich damit "unserm gemeinschaftlichen Feind, dem russischen Staat, einen guten Dienst geleistet"! Ebenso hei&szlig;t es an einer &auml;ndern Stelle: Indem ich ihn so schildere, wie ich ihn geschildert, verletze ich "die Grundprinzipien des Programms der Internationalen Arbeiter-Assoziation"! Hier haben wir den richtigen Bakunisten. Die Herren, als wahre Revolution&auml;re, erlauben sich uns gegen&uuml;ber alles, besonders im Dunkeln; behandelt man sie aber nicht mit der h&ouml;chsten Ehrerbietung, zieht man ihr Treiben ans Licht, <A NAME="S549"><B>|549|</A></B> kritisiert man sie und ihr Phrasengeklingel, so dient man dem Kaiser von Ru&szlig;land und verletzt die Grundprinzipien der Internationalen. Die Sache verh&auml;lt sich gerade umgekehrt. Wer der russischen Regierung einen Dienst geleistet, ist niemand anders als Herr Tkatschow. H&auml;tte die russische Polizei einigen Witz, so w&uuml;rde sie die Brosch&uuml;re dieses Herrn massenhaft in Ru&szlig;land verbreiten. Einerseits k&ouml;nnte sie kaum ein besseres Mittel finden, die russischen Revolution&auml;re, als deren Vertreter der Verfasser sich hinstellt, bei allen Leuten von Verstand in Mi&szlig;kredit zu bringen. Andrerseits lie&szlig;en sich m&ouml;glicherweise immer einige brave aber unerfahrene junge Leute dadurch zu Unbesonnenheiten verf&uuml;hren und lieferten sich damit selbst ins Garn.</P>
<P>Aber, sagt Herr Tkatschow, ich habe mich ihm gegen&uuml;ber "in allen m&ouml;glichen Schimpfereien ge&uuml;bt". Nun ist ein gewisses Schimpfen, die sogenannte Invektive, eine der wirksamsten rhetorischen Formen, die von allen gro&szlig;en Rednern, wenn erforderlich, angewandt wird und worin der kraftvollste englische politische Schriftsteller, William Cobbett, eine Meisterschaft besa&szlig;, die noch jetzt bewundert wird und zum unerreichten Muster dient. Auch Herr Tkatschow "schimpft" in seiner Brosch&uuml;re ganz geh&ouml;rig. <I>H&auml;tte</I> ich also geschimpft, so w&auml;re das an sich noch lange kein Unrecht von mir. Aber da ich Herrn Tkatschow gegen&uuml;ber gar nicht rhetorisch wurde, da ich ihn gar nicht ernsthaft nahm, so kann ich auch gar nicht gegen ihn geschimpft haben. Sehen wir zu, was ich von ihm gesagt.</P>
<P>Ich habe ihn "einen gr&uuml;nen Gymnasiasten von seltener Unreife" genannt. Unreife kann sich beziehen auf Charakter, Verstand und Kenntnisse. Was die Unreife des Charakters angeht, so hatte ich Herrn Tkatschows eigener Erz&auml;hlung folgendes nacherz&auml;hlt: "Ein russischer Gelehrter, der in seinem Lande einen bedeutenden Ruf hat, wird fl&uuml;chtig und verschafft sich die Mittel, um im Ausland eine politische Zeitschrift zu gr&uuml;nden. Kaum ist er so weit, so kommt, unaufgefordert, ein beliebiger, mehr oder weniger begeisterter J&uuml;ngling und bietet seine Mitarbeiterschaft an, unter der mehr als kindlichen Bedingung, in allen literarischen und Geldfragen gleich entscheidende Stimme mit dem Stifter der Zeitschrift zu haben. In Deutschland h&auml;tte man ihn blo&szlig; ausgelacht." Einen weiteren Beweis f&uuml;r Unreife des Charakters brauche ich hiernach wohl nicht beizubringen. Die Unreife des Verstandes wird hinreichend bewiesen durch die unten folgenden weiteren Zitate aus der Brosch&uuml;re des Herrn Tkatschow. Was die Kenntnisse angeht, so dreht sich der Streit zwischen dem "Vorw&auml;rts" und Herrn Tkatschow gro&szlig;enteils um folgendes: Der Redakteur des "Vorw&auml;rts" ver- <A NAME="S550"><B>|550|</A></B> langt, die russische revolution&auml;re Jugend solle etwas lernen, sich mit ernsthaften und gr&uuml;ndlichen Kenntnissen bereichern, kritische Denkkraft nach regelm&auml;&szlig;igen Methoden sich erwerben, im Schwei&szlig; ihres Angesichts an ihrer Selbstentwicklung und Selbstdurchbildung arbeiten. Solche Ratschl&auml;ge weist Tkatschow mit Abscheu zur&uuml;ck:</P>
<FONT SIZE=2><P>"Ich mu&szlig; immer wieder das Gef&uuml;hl tiefer Entr&uuml;stung aussprechen, das sie von jeher in mir hervorgerufen ... Belehrt euch! Bildet euch aus! O Gott, und das kann ein lebendiger Mensch lebendigen Menschen sagen! Warten! Studieren und durchbilden! Aber haben wir denn das Recht zu warten" (mit der Revolution n&auml;mlich)? "Haben wir das Recht, Zeit an Ausbildung zu verschwenden?" (p. 14.) "Kenntnisse sind wohl eine notwendige Vorbedingung des friedlichen Fortschritts, aber durchaus nicht notwendig f&uuml;r die Revolution" (p. 17).</P>
</FONT><P>Wenn also Herr Tkatschow schon bei der blo&szlig;en Aufforderung zum Studieren eine tiefe Entr&uuml;stung entwickelt, wenn er alle Kenntnisse f&uuml;r &uuml;berfl&uuml;ssig f&uuml;r einen Revolution&auml;r erkl&auml;rt, wenn er dazu in seiner ganzen Schrift durchaus nicht die geringste Spur von Kenntnissen verr&auml;t, so stellt er selbst damit sich das Zeugnis der Unreife aus, und ich habe das blo&szlig; konstatiert. Jemand, der aber dieses Zeugnis sich selbst ausstellt, kann nach unsern Begriffen h&ouml;chstens auf der Bildungsstufe eines Gymnasiasten stehn. Indem ich ihn dieser h&ouml;chstm&ouml;glichen Stufe zuwies, habe ich also, statt zu schimpfen, ihm vielleicht noch zu viel Ehre angetan.</P>
<P>Ferner habe ich gesagt, die Betrachtungen des Herrn Tkatschow seien kindisch (Belege hierf&uuml;r die Zitate in diesem Artikel), langweilig (das wird der Verfasser selbst wohl nicht ableugnen), widerspruchsvoll (wie der Redakteur des "Vorw&auml;rts" ihm nachgewiesen) und ewig sich im Kreise drehend (was ebenfalls richtig ist). Dann spreche ich von seinen gro&szlig;en Anspr&uuml;chen (die ich ihm selbst nacherz&auml;hlt) und absolut nichtigen Leistungen (die der gegenw&auml;rtige Artikel mehr als gen&uuml;gend nachweist). Wo sind nun die Schimpfereien? Da&szlig; ich ihn mit Karlchen Mi&szlig;nick, dem beliebtesten Gymnasiasten von Deutschland und einem der popul&auml;rsten deutschen Schriftsteller verglichen, das ist doch sicher nicht geschimpft. Doch halt! Habe ich ihm nicht nachgesagt, er h&auml;tte sich wie Achilles in sein Zelt zur&uuml;ckgezogen und daraus seine Brosch&uuml;re gegen das "Vorw&auml;rts" abgefeuert? Da wird wohl der Hase im Pfeffer liegen. Bei einem Manne, den das blo&szlig;e Wort Studieren schon in Harnisch bringt, der sich Heines:</P><DIR>
<DIR>

<FONT SIZE=2><P>Und seine ganze Ignoranz <BR>
Hat er sich selbst erworben,</P></DIR>
</DIR>

</FONT><P>k&uuml;hnlich zum Motto nehmen kann, bei dem kann man wohl annehmen, da&szlig; <A NAME="S551"><B>|551|</A></B> ihm der Name Achilles hier zum ersten Mal vorkommt. Und da ich den Achilles in Zusammenhang bringe mit "Zelt" und "abfeuern", so mag Herr Tkatschow sich vorstellen, dieser Achilles sei ein russischer Unteroffizier oder t&uuml;rkischer Baschibozuk und es sei also kommentwidrig, ihn einen Achilles zu schimpfen. Ich kann aber Herrn Tkatschow versichern, da&szlig; der Achilles, von dem ich spreche, der gr&ouml;&szlig;te Held der griechischen Sage war, und da&szlig; jener R&uuml;ckzug in sein Zelt den Stoff geliefert hat zum gro&szlig;artigsten Heldengedicht aller Zeiten, der Ilias, was ihm sogar Herr Bakunin best&auml;tigen wird. Sollte diese meine Vermutung richtig sein, so k&auml;me ich allerdings in den Fall erkl&auml;ren zu m&uuml;ssen, da&szlig; Herr Tkatschow <I>kein</I> Gymnasiast ist.</P>
<P>Ferner sagt Herr Tkatschow:</P>
<FONT SIZE=2><P>"Trotz alledem erlaubte ich mir aber, die &Uuml;berzeugung auszusprechen, da&szlig; die soziale Revolution leicht ins Leben zu rufen sei. 'Wenn es so leicht ist, sie ins Leben zu rufen', bemerken Sie, 'warum tun Sie es nicht, anstatt von ihr zu sprechen?' - Ihnen kommt es als ein l&auml;cherliches, kindisches Betragen vor ... Ich und meine Gesinnungsgenossen sind &uuml;berzeugt, da&szlig; die Ausf&uuml;hrbarkeit der sozialen Revolution in Ru&szlig;land keine Schwierigkeiten bietet, da&szlig; es jeden Augenblick m&ouml;glich sei, das russische Volk zu einem allgemeinen revolution&auml;ren Protest (!) zu bestimmen. Zwar verpflichtet uns diese &Uuml;berzeugung zu einer gewissen praktischen T&auml;tigkeit, aber sie spricht nicht im mindesten gegen die N&uuml;tzlichkeit und Notwendigkeit der literarischen Propaganda. Es gen&uuml;gt nicht, da&szlig; <I>wir</I> davon &uuml;berzeugt sind, wir wollen, da&szlig; auch andere diese &Uuml;berzeugung mit uns teilen. Je mehr Gesinnungsgenossen wir haben, desto st&auml;rker werden wir uns f&uuml;hlen, desto leichter wird es uns sein, die Aufgabe praktisch zu l&ouml;sen."</P>
</FONT><P>Das geht denn doch &uuml;ber das Bohnenlied. Das klingt so nett, so verst&auml;ndig, so gesittet, so einleuchtend. Das klingt ganz als ob Herr Tkatschow seine Brosch&uuml;re nur geschrieben, um den Nutzen der literarischen Propaganda zu beweisen, und ich ungeduldiger Gelbschnabel ihm geantwortet: Zum Teufel mit der literarischen Propaganda, jetzt hei&szlig;t's losschlagen! - Und wie steht's nun damit in der Wirklichkeit?</P>
<P>Herr Tkatschow f&auml;ngt seine Brosch&uuml;re gleich damit an, der Journal-Propaganda (und das ist doch wohl die wirksamste literarische Propaganda) ein Mi&szlig;trauensvotum zu geben, indem er sagt, man d&uuml;rfe "nicht zu viel revolution&auml;re Kr&auml;fte auf sie verwenden", denn "bei unzweckm&auml;&szlig;igem Gebrauch richte sie ungleich mehr Schaden an, als sie bei zweckm&auml;&szlig;igem Gebrauch Nutzen stifte". So sehr schw&auml;rmt unser Tkatschow f&uuml;r die literarische Propaganda im allgemeinen. Im besonderen nun, wenn man solche Propaganda machen, Gesinnungsgenossen werben will, so hilft kein blo&szlig;es Deklamieren, sondern man mu&szlig; sich auf Gr&uuml;nde einlassen, die Sache also <A NAME="S552"><B>|552|</A></B> theoretisch, d.h. in letzter Instanz wissenschaftlich behandeln. &Uuml;ber diesen Punkt sagt Herr Tkatschow dem Redakteur des "Vorw&auml;rts":</P>
<FONT SIZE=2><P>"Ihr philosophischer Kampf, jene rein theatralische, wissenschaftliche Propaganda, der sich Ihr Journal ergeben, ... ist vom Gesichtspunkt der Interessen der revolution&auml;ren Partei nicht nur nutzlos, sie ist sogar sch&auml;dlich."</P>
</FONT><P>Man sieht, je mehr wir Herrn Tkatschows Ansichten &uuml;ber literarische Propaganda untersuchen, je mehr reiten wir uns fest, je weniger erfahren wir, was er will. Was will er denn eigentlich? H&ouml;ren wir weiter:</P>
<FONT SIZE=2><P>"Begreifen Sie etwa nicht, da&szlig; der Revolution&auml;r sich jederzeit das Recht zuschreibt und zuschreiben mu&szlig;, das Volk zum Aufstand aufzurufen; da&szlig; er sich von Philisterphilosophen unterscheidet, indem er, ohne abzuwarten, bis der Verlauf der historischen Ereignisse den Augenblick anzeigt - selbst diesen Augenblick w&auml;hlt, da&szlig; er das Volk immer bereit zur Revolution wei&szlig; (p. 10) ... Wer nicht an die M&ouml;glichkeit der Revolution in der Gegenwart glaubt, der glaubt nicht ans Volk, der glaubt nicht an die Bereitschaft des Volks f&uuml;r die Revolution (p. 11) ... Das ist es, weshalb wir nicht warten k&ouml;nnen, weshalb wir behaupten, da&szlig; in Ru&szlig;land die Revolution dringend n&ouml;tig ist, und n&ouml;tig namentlich in <I>gegenw&auml;rtiger Zeit</I>; wir gestatten kein Z&ouml;gern und kein Zaudern. Jetzt oder sehr sp&auml;t, vielleicht nie (p. 16)! ... Jedes der Willk&uuml;r preisgegebene, von Ausbeutern abgerackerte Volk ... jedes solche Volk (und in dieser Lage befinden sich <I>alle </I>V&ouml;lker) ist kraft der eignen Bedingungen seiner sozialen Umst&auml;nde - revolution&auml;r; es kann immer, es <I>will</I> immer die Revolution machen; es ist immer bereit zur Revolution (p. 17) ... Aber wir k&ouml;nnen und wir wollen nicht warten (p. 34) ... Jetzt ist keine Zeit zu langwierigen Anstalten und ewigen Vorbereitungen - packe ein jeder seine Habseligkeiten zusammen und mache sich eilig auf den Weg. Die Frage, was es gilt, darf uns nicht mehr besch&auml;ftigen. Die ist l&auml;ngst abgemacht. Es gilt Revolution machen. - Wie? Wie ein jeder kann und versteht." (p. 39.)</P>
</FONT><P>Dies schien mir deutlich genug. Ich bat also Karlchen Mi&szlig;nick: Wenn es denn nun einmal platterdings nicht anders angeht, wenn das Volk bereit ist zur Revolution und du ebenfalls, wenn du denn durchaus nicht l&auml;nger warten willst und kannst und nicht das Recht hast zu warten, wenn du dir das Recht zuschreibst, den Augenblick zum Losschlagen zu w&auml;hlen, und wenn es endlich hei&szlig;t: Jetzt oder nie! - nun, teuerstes Karlchen, so tu, was du nicht lassen kannst, mache die Revolution noch heute und schlag den russischen Staat in tausend Tr&uuml;mmer, sonst richtest du am Ende noch ein gr&ouml;&szlig;eres Ungl&uuml;ck an!</P>
<P>Und was tut Karlchen Mi&szlig;nick? Schl&auml;gt er los? Vernichtet er den russischen Staat? Befreit er das russische Volk, "dieses ungl&uuml;ckliche Volk, von Blut str&ouml;mend, mit der Dornenkrone, angenagelt ans Kreuz der Sklaverei", wegen dessen Leiden er nicht l&auml;nger warten kann?</P>
<B><P><A NAME="S553">|553|</A></B> Er denkt nicht daran. Karlchen Mi&szlig;nick, mit Tr&auml;nen der verletzten Unschuld im Gesicht, tritt vor die deutschen Arbeiter und sagt: Seht, was mir der verworfene Engels da andichtet: ich h&auml;tte vom sofortigen Losschlagen gesprochen; es handelt sich aber gar nicht davon, sondern davon, literarische <I>Propaganda</I> zu machen, und dieser Engels, der selbst weiter nichts macht als literarische Propaganda, entbl&ouml;det sich nicht, sich den Anschein zu geben, als begriffe er "nicht den Nutzen der literarischen Propaganda".</P>
<P>Warten! Literarische Propaganda machen! Aber haben wir denn das Recht zu warten, haben wir das Recht, Zeit an literarische Propaganda zu verschwenden? Kostet doch jede Minute, jede Stunde, um die die Revolution sich verz&ouml;gert, dem Volke tausend Opfer (p. 14)! Jetzt ist keine Zeit zu literarischer Propaganda, die Revolution mu&szlig; jetzt gemacht werden oder vielleicht nie - wir gestatten kein Z&ouml;gern und kein Zaudern. Und da sollen wir literarische Propaganda machen! O Gott, und das kann ein lebendiger Mensch lebendigen Menschen sagen, und dieser Mensch hei&szlig;t Peter Tkatschow!</P>
<P>Hatte ich unrecht, wenn ich jene, jetzt so schn&ouml;de verleugneten, losschl&auml;gerischen Rodomontaden als "kindisch" bezeichnete? So kindisch sind sie, da&szlig; man glauben sollte, der Verfasser habe in dieser Beziehung hier das M&ouml;gliche geleistet. Und doch hat er sich selbst noch &uuml;bertreffen. Der Redakteur des "Vorw&auml;rts" teilt eine Stelle einer von Herrn Tkatschow verfa&szlig;ten Proklamation an die russischen Bauern mit. Herr Tkatschow beschreibt darin den Zustand nach vollendeter sozialer Revolution wie folgt:</P>
<FONT SIZE=2><P>"Und dann w&uuml;rde das B&auml;uerlein bei Sang und Klang ein lustiges Leben anfangen... nicht kupferner Groschen, nein goldener Dukaten voll w&auml;re seine Tasche. Allerhand Vieh w&uuml;rde er haben und Gefl&uuml;gel im Hof, so viel er nur wollte. Auf dem Tisch h&auml;tte er allerhand Fleisch, dazu Feiertagskuchen, dazu s&uuml;&szlig;e Weine und es w&uuml;rde nicht abgedeckt vom Morgen bis zum Abend. Und er &auml;&szlig;e und er tr&auml;nke, soviel in den Bauch hineingeht, aber arbeiten w&uuml;rde er nur soviel wie ihm beliebt. Und niemand w&auml;re da, der ihn zu zwingen wagte: geh, i&szlig;! - geh, leg dich auf den Ofen!"</P>
</FONT><P>Und der Mensch, der diese Proklamation zu ver&uuml;ben imstande war, beschwert sich noch, wenn ich mich darauf beschr&auml;nke, ihn einen gr&uuml;nen Gymnasiasten von seltner Unreife zu nennen!</P>
<P>Ferner sagt Herr Tkatschow:</P>
<FONT SIZE=2><P>"Warum werfen Sie uns Konspirationen vor? Sollten wir der konspirativen, geheimen, unterirdischen T&auml;tigkeit entsagen, so m&uuml;&szlig;ten wir jeder revolution&auml;ren T&auml;tigkeit &uuml;berhaupt entsagen. Sie z&uuml;chtigen uns aber auch daf&uuml;r, da&szlig; wir auch hier, im europ&auml;ischen Westen ... von unsern konspiratorischen Gewohnheiten nicht lassen wollen und dadurch die gro&szlig;e internationale Arbeiterbewegung ... st&ouml;ren."</P>
</FONT><B><P><A NAME="S554">|554|</A></B> Erstens ist es falsch, da&szlig; den russischen Revolution&auml;ren kein andres Mittel bleibt als die reine Verschw&ouml;rung. Hat Herr Tkatschow doch soeben erst die Wichtigkeit der literarischen Propaganda, vom Ausland nach Ru&szlig;land hinein, hervorgehoben! Auch im Inland kann der Weg der m&uuml;ndlichen Propaganda selbst unter dem Volk, besonders in den St&auml;dten, nie ganz verschlossen werden, was auch Herr Tkatschow dar&uuml;ber zu sagen in seinem Interesse finden mag. Der beste Beweis daf&uuml;r ist, da&szlig; bei den j&uuml;ngsten Massenverhaftungen in Ru&szlig;land nicht die Gebildeten oder Studenten, sondern die Arbeiter in der Mehrzahl waren.</P>
<P>Zweitens unternehme ich, in den Mond zu fliegen, noch ehe Tkatschow Ru&szlig;land befreit, sobald dieser letztere mir nachweist, da&szlig; ich irgendwo und zu irgendeiner Zeit in meiner politischen Karriere mich dahin erkl&auml;rt habe, da&szlig; Verschw&ouml;rungen &uuml;berhaupt und unter allen Umst&auml;nden zu verwerfen seien. Ich unternehme, ihm ein Andenken aus dem Mond zur&uuml;ckzubringen, sobald er mir nachweist, da&szlig; in meinem Artikel von andern Komplotten die Rede ist, als von dem gegen die Internationale, von der Allianz. Ja, wenn die russischen Herren Bakunisten nur wirklich und ernstlich gegen die russische Regierung konspirierten! Wenn sie, statt auf Lug und Trug gegen die Mitverschworenen gegr&uuml;ndeter Schwindelverschw&ouml;rungen wie die Netschajews, dieses nach Tkatschow "typischen Vertreters unsrer gegenw&auml;rtigen Jugend", statt Komplotte gegen die europ&auml;ische Arbeiterbewegung wie die gl&uuml;cklicherweise enth&uuml;llte und damit vernichtete Allianz, wenn sie, die "T&auml;ter" (dejateli), wie sie sich prahlend nennen, endlich einmal eine Tat fertigbr&auml;chten, die den Beweis lieferte, da&szlig; sie wirklich eine Organisation besitzen und da&szlig; sie sich mit etwas anderm besch&auml;ftigen als mit dem Versuch, ein Dutzend zu bilden! Statt dessen schreien sie in alle Welt hinaus:</P>
<P>Wir konspirieren, wir konspirieren! grade wie die Verschw&ouml;rer in der Oper, die vierstimmig im Chore br&uuml;llen: Stille, stille! Kein Ger&auml;usch gemacht! Und das ganze Geflunker von weitverzweigten Verschw&ouml;rungen dient nur als Deckmantel, hinter dem sich weiter nichts verbirgt als revolution&auml;res Nichtstun gegen&uuml;ber den Regierungen und ehrgeizige Kl&uuml;ngeleien innerhalb der revolution&auml;ren Partei.</P>
<P>Und grade, da&szlig; wir in dem "Komplott gegen die Internationale" diesen ganzen Schwindel schonungslos enth&uuml;llt, das ist es, wor&uuml;ber diese Herren so entr&uuml;stet sind. Das war "taktlos". Wenn wir Herrn Bakunin enth&uuml;llten, so suchten wir "einen der gr&ouml;&szlig;ten und aufopferndsten Vertreter der revolution&auml;ren Epoche, in der wir leben, zu beflecken", und zwar mit <A NAME="S555"><B>|555|</A></B> "Schmutz". Der Schmutz, der bei der Gelegenheit an den Tag kam, war bis aufs letzte Lot Herrn Bakunins eignes Fabrikat, und noch lange nicht sein schlimmstes. Die betreffende Schrift hat ihn noch viel zu reinlich dargestellt. Wir haben den <A HREF="me18_396.htm#S429"> 18 des "Revolution&auml;ren Katechismus"</A><I> nur zitiert</I>, den Paragraphen, welcher vorschreibt, wie man sich gegen&uuml;ber der russischen Aristokratie und Bourgeoisie zu verhalten, wie man sich "ihrer schmutzigen Geheimnisse zu bem&auml;chtigen und sie dadurch zu unsern Sklaven zu machen hat, so da&szlig; ihre Reicht&uuml;mer etc. ein unersch&ouml;pflicher Schatz und eine kostbare St&uuml;tze in allerlei Unternehmungen werden". Wir haben bisher noch nicht erz&auml;hlt, wie dieser Paragraph in die Praxis &uuml;bersetzt worden ist. Dar&uuml;ber aber w&auml;re ein langes und breites zu erz&auml;hlen, was seinerzeit denn auch erz&auml;hlt werden wird.</P>
<P>Es stellt sich also heraus, da&szlig; s&auml;mtliche Vorw&uuml;rfe, die mir Herr Tkatschow gemacht hat, mit jener Tugendmiene der verletzten Unschuld, die allen Bakunisten so wohl ansteht, da&szlig; sie alle auf Behauptungen beruhen, von denen er nicht nur wu&szlig;te, da&szlig; sie falsch waren, sondern die er selbst erfunden, erstunken und erlogen hatte. Womit wir vom pers&ouml;nlichen Teil seines "Offenen Briefs" Abschied nehmen.</P>
<H3 ALIGN="CENTER"><A NAME="Kap_V">V <BR>
Soziales aus Ru&szlig;land</H3></A>
<P><A HREF="me18_584.htm">Vorbemerkungen zu der Brosch&uuml;re &quot;Soziales aus Ru&szlig;land&quot;</A><P>
<P><A HREF="../me22/me22_421.htm">Nachwort (1894) [zu &quot;Soziales aus Ru&szlig;land&quot;]</A><P>
<FONT SIZE=2><P></A>["Der Volksstaat" Nr. 43 vom 16. April 1875]</P>
</FONT><B><P><A NAME="S556">|556|</A></B> Zur Sache erz&auml;hlt Herr Tkatschow den deutschen Arbeitern, da&szlig; ich in Beziehung auf Ru&szlig;land nicht einmal "wenige Kenntnisse", sondern vielmehr gar nichts besitze als "Unwissenheit", und f&uuml;hlt sich deshalb gedrungen, ihnen den wahren Sachverhalt und namentlich die Gr&uuml;nde auseinanderzusetzen, weshalb eine soziale Revolution gerade jetzt in Ru&szlig;land mit spielender Leichtigkeit zu machen sei, viel leichter als in Westeuropa.</P>
<FONT SIZE=2><P>"Bei uns gibt es kein st&auml;dtisches Proletariat, das ist allerdings wahr; allein daf&uuml;r haben wir auch keine Bourgeoisie ... unsere Arbeiter werden blo&szlig; mit der <I>politischen Macht</I> zu k&auml;mpfen haben - die <I>Macht des Kapitals</I> ist bei uns noch im Keime. Und Sie, mein Herr, werden wohl wissen, da&szlig; der Kampf mit der ersteren viel leichter als mit der letzteren ist."</P>
</FONT><P>Die vom modernen Sozialismus erstrebte Umw&auml;lzung ist, kurz ausgedr&uuml;ckt, der Sieg des Proletariats &uuml;ber die Bourgeoisie und die Neuorganisation der Gesellschaft durch Vernichtung aller Klassenunterschiede. Dazu geh&ouml;rt nicht nur ein Proletariat, das diese Umw&auml;lzung durchf&uuml;hrt, sondern auch eine Bourgeoisie, in deren H&auml;nden sich die gesellschaftlichen Produktionskr&auml;fte soweit entwickelt haben, da&szlig; sie die endg&uuml;ltige Vernichtung der Klassenunterschiede gestatten. Auch bei Wilden und Halbwilden bestehn h&auml;ufig keine Klassenunterschiede, und jedes Volk hat einen solchen Zustand durchgemacht. Ihn wiederherzustellen, kann uns schon deswegen nicht einfallen, weil aus ihm, mit der Entwicklung der gesellschaftlichen Produktivkr&auml;fte, die Klassenunterschiede notwendig hervorgehn. Erst auf einem gewissen, f&uuml;r unsere Zeitverh&auml;ltnisse sogar sehr hohen Entwicklungsgrad der gesellschaftlichen Produktivkr&auml;fte wird es m&ouml;glich, die Produktion so hoch zu steigern, da&szlig; die Abschaffung der Klassenunterschiede ein wirklicher Fortschritt, da&szlig; sie von Dauer sein kann, ohne einen Stillstand oder <A NAME="S557"><B>|557|</A></B> gar R&uuml;ckgang in der gesellschaftlichen Produktionsweise herbeizuf&uuml;hren. Diesen Entwicklungsgrad haben die Produktivkr&auml;fte aber erst erhalten in den H&auml;nden der Bourgeoisie. Die Bourgeoisie ist demnach auch nach dieser Seite hin eine ebenso notwendige Vorbedingung der sozialistischen Revolution wie das Proletariat selbst. Ein Mann also, der sagen kann, da&szlig; diese Revolution in einem Lande leichter durchzuf&uuml;hren sei, weil dasselbe zwar kein Proletariat, aber auch keine Bourgeoisie besitze, beweist damit nur, da&szlig; er vom Sozialismus noch das Abc zu lernen hat.</P>
<P>Die russischen Arbeiter - und diese Arbeiter sind, wie Herr Tkatschow selbst sagt, "Landarbeiter, und als solche keine Proletarier, sondern <I>Eigent&uuml;mer</I>" - haben es also leichter, weil sie nicht mit der Macht des Kapitals, sondern "blo&szlig; mit der politischen Macht zu k&auml;mpfen haben", mit dem russischen Staat. Und dieser Staat</P>
<FONT SIZE=2><P>"scheint nur aus der Ferne als eine Macht ... Er hat keine Wurzel im &ouml;konomischen Leben des Volks; er verk&ouml;rpert nicht in sich die Interessen irgendwelches Standes ... Bei Ihnen ist der Staat keine scheinbare Macht. Er st&uuml;tzt sich mit beiden F&uuml;&szlig;en auf das Kapital; er verk&ouml;rpert in sich (!!) gewisse &ouml;konomische Interessen ... Bei uns verh&auml;lt sich diese Angelegenheit gerade umgekehrt - unsere Gesellschaftsform hat ihre Existenz dem Staate zu verdanken, dem sozusagen in der Luft h&auml;ngenden Staate, der mit der bestehenden sozialen Ordnung nichts Gemeinschaftliches hat, der seine Wurzel im Vergangenen, aber nicht im Gegenw&auml;rtigen hat."</P>
</FONT><P>Halten wir uns nicht auf bei der konfusen Vorstellung, als brauchten die &ouml;konomischen Interessen den Staat, den sie selbst schaffen, um einen K&ouml;rper zu erhalten, oder bei der k&uuml;hnen Behauptung, die russische Gesellschaftsform (zu der doch auch das Gemeinde-Eigentum der Bauern geh&ouml;rt) habe ihre Existenz dem Staat zu verdanken, oder bei dem Widerspruch, da&szlig; dieser selbe Staat mit der bestehenden sozialen Ordnung, die doch sein eigenstes Gesch&ouml;pf sein soll, "nichts Gemeinschaftliches hat". Besehen wir uns lieber gleich diesen "in der Luft h&auml;ngenden Staat", der die Interessen auch nicht eines einzigen Standes vertritt.</P>
<P>Im europ&auml;ischen Ru&szlig;land besitzen die Bauern 105 Millionen De&szlig;jatinen, die Adligen (wie ich die gro&szlig;en Grundbesitzer hier kurzweg nenne) 100 Millionen De&szlig;jatinen Land, wovon ungef&auml;hr die H&auml;lfte auf 15.000 Adlige kommen, die sonach durchschnittlich jeder 3.300 <A NAME="ZT8"><A HREF="#T8">{8}</A></A> De&szlig;jatinen besitzen. Das Bauernland ist also nur um eine Kleinigkeit gr&ouml;&szlig;er als das Adelsland. Die Adligen, wie man sieht, haben nicht das mindeste Interesse am Bestehen des russischen Staats, der sie im Besitz des halben Landes sch&uuml;tzt. <A NAME="S558"><B>|558|</A></B> Weiter. Die Bauern zahlen von ihrer H&auml;lfte j&auml;hrlich 195 Millionen Rubel Grundsteuer, die Adligen - 13 Millionen! Die L&auml;ndereien der Adligen sind im Durchschnitt doppelt so fruchtbar als die der Bauern, weil bei der Auseinandersetzung wegen Abl&ouml;sung der Fronden der Staat den Bauern nicht nur das meiste, sondern auch das beste Land ab- und dem Adel zusprach, und zwar mu&szlig;ten die Bauern f&uuml;r dies schlechteste Land dem Adel den Preis des besten zahlen.<A NAME="ZF3"><A HREF="#F3">(3)</A></A> Und der russische Adel hat kein Interesse am Bestehen des russischen Staats!</P>
<P>Die Bauern - der Masse nach - sind durch die Abl&ouml;sung in eine h&ouml;chst elende, vollst&auml;ndig unhaltbare Lage gekommen. Nicht nur hat man ihnen den gr&ouml;&szlig;ten und besten Teil ihres Landes genommen, so da&szlig; in allen fruchtbaren Gegenden des Reichs das Bauernland - f&uuml;r russische Ackerbauverh&auml;ltnisse - viel zu klein ist, als da&szlig; sie davon leben k&ouml;nnten. Nicht nur wurde ihnen daf&uuml;r ein &uuml;bertriebener Preis angerechnet, den ihnen der Staat vorscho&szlig; und den sie jetzt dem Staat verzinsen und allm&auml;hlich abtragen m&uuml;ssen. Nicht nur ist fast die ganze Last der Grundsteuer auf sie gew&auml;lzt, w&auml;hrend der Adel fast ganz frei ausgeht - so da&szlig; die Grundsteuer allein den ganzen Grundrentenwert des Bauernlandes und dar&uuml;ber auffri&szlig;t, und alle weiteren Zahlungen, die der Bauer zu machen hat und von denen wir gleich sprechen werden, direkte Abz&uuml;ge von dem Teil seines Einkommens sind, der den Arbeitslohn repr&auml;sentiert. Nein. Zur Grundsteuer, zur Verzinsung und Abtragungsrate des Staatsvorschusses kommen noch die Provinzial- und Kreissteuern seit der neu eingef&uuml;hrten Lokalverwaltung. Die wesentlichste Folge dieser "Reform" war eine neue Steuerbelastung f&uuml;r die Bauern. Der Staat behielt im ganzen seine Einnahmen, w&auml;lzte aber einen gro&szlig;en Teil der Ausgaben auf die Provinzen und Kreise, die daf&uuml;r neue Steuern ausschrieben; und in Ru&szlig;land ist es Regel, da&szlig; die h&ouml;heren St&auml;nde fast steuerfrei sind und der Bauer fast alles zahlt.</P>
<P>Eine solche Lage ist wie geschaffen f&uuml;r den Wucherer, und bei dem fast beispiellosen Talent der Russen zum Handel auf niederer Stufe, zur Ausbeutung g&uuml;nstiger Gesch&auml;ftslagen und zu der davon untrennbaren Prellerei - sagte doch schon Peter I., ein Russe werde fertig mit drei Juden -, bleibt der Wucherer nirgends aus. Wenn die Zeit herannaht, wo die Steuern f&auml;llig werden, so kommt der Wucherer, der Kulak - h&auml;ufig ein reicher Bauer derselben Gemeinde -, und bietet sein bares Geld an. Der Bauer mu&szlig; das Geld unter allen Umst&auml;nden haben und mu&szlig; die Bedingungen des Wucherers <A NAME="S559"><B>|559|</A></B> ohne Murren annehmen. Damit ger&auml;t er nur noch tiefer in die Klemme, braucht mehr und mehr bares Geld. Zur Erntezeit kommt der Kornh&auml;ndler; das Geldbed&uuml;rfnis zwingt den Bauern, einen Teil des Korns loszuschlagen, das er und seine Familie zum Leben bed&uuml;rfen. Der Kornh&auml;ndler verbreitet falsche, die Preise dr&uuml;ckende Ger&uuml;chte, zahlt einen niederen Preis, und auch diesen oft zum Teil in allerhand hochberechneten Waren; denn auch das Trucksystem ist in Ru&szlig;land hoch entwickelt. Die gro&szlig;e Kornausfuhr Ru&szlig;lands beruht, wie man sieht, ganz direkt auf dem Hunger der Bauernbev&ouml;lkerung. - Eine andere Art der Bauernausbeutung ist diese: Ein Spekulant pachtet von der Regierung Dom&auml;nenland auf l&auml;ngere Jahre, bebaut es selbst, solange es ohne D&uuml;nger guten Ertrag liefert; dann teilt er es in Parzellen und verpachtet das ausgesogene Land zu hoher Rente an benachbarte Bauern, die mit ihrem Landanteil nicht auskommen. Wie oben das englische Trucksystem, so haben wir hier genau die irischen Middlemen |Mittelsm&auml;nner (Gro&szlig;p&auml;chter, die in kleinen Parzellen weiterverpachten)|. Kurz, es gibt kein Land, wo, bei aller Waldurspr&uuml;nglichkeit der b&uuml;rgerlichen Gesellschaft, der kapitalistische Parasitismus so entwickelt ist, so das ganze Land, die ganze Volksmasse mit seinen Netzen &uuml;berspannt und umspinnt, wie gerade in Ru&szlig;land. Und alle diese Bauernaussauger h&auml;tten kein Interesse am Bestehen des russischen Staats, dessen Gesetze und Gerichtsh&ouml;fe ihre sauberen und profitlichen Praktiken besch&uuml;tzen?</P>
<P>Die gro&szlig;e Bourgeoisie von Petersburg, Moskau, Odessa, die in den letzten zehn Jahren, namentlich durch die Eisenbahnen, sich unerh&ouml;rt rasch entwickelt und in den letzten Schwindeljahren lustig "mitgekracht" hat, die Korn-, Hanf-, Flachs- und Talgexporteure, deren ganzes Gesch&auml;ft auf dem Elend der Bauern sich aufbaut, die ganze russische gro&szlig;e Industrie, die nur durch den Schutzzoll besteht, den der Staat ihr bewilligt, alle diese bedeutenden und rasch wachsenden Elemente der Bev&ouml;lkerung h&auml;tten kein Interesse an der Existenz des russischen Staats? Gar nicht zu reden von dem zahllosen Heer von Beamten, das Ru&szlig;land &uuml;berflutet und ausstiehlt und hier einen wirklichen Stand bildet. Und wenn nun Herr Tkatschow uns versichert, der russische Staat habe "keine Wurzel im &ouml;konomischen Leben des Volks, er verk&ouml;rpert nicht in sich die Interessen irgendwelchen Standes", er h&auml;nge "in der Luft", so will es uns bed&uuml;nken, als sei es nicht der russische Staat, der in der Luft h&auml;ngt, sondern vielmehr Herr Tkatschow.</P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 44 vom 18. April 1875]</P>
</FONT><B><P><A NAME="S560">|560|</A></B> Da&szlig; die Lage der russischen Bauern seit der Emanzipation von der Leibeigenschaft eine unertr&auml;gliche und auf die Dauer unhaltbare geworden, da&szlig; schon aus diesem Grunde eine Revolution in Ru&szlig;land im Anzuge ist, das ist klar. Die Frage ist nur, was kann, was wird das Resultat dieser Revolution sein? Herr Tkatschow sagt, sie wird eine soziale sein. Das ist reine Tautologie. Jede wirkliche Revolution ist eine soziale, indem sie eine neue Klasse zur Herrschaft bringt und dieser gestattet, die Gesellschaft nach ihrem Bilde umzugestalten. Aber er will sagen, sie werde eine sozialistische sein, sie werde die vom westeurop&auml;ischen Sozialismus erstrebte Gesellschaftsform in Ru&szlig;land einf&uuml;hren, noch ehe wir im Westen dazu gelangen - und das bei Gesellschaftszust&auml;nden, wo Proletariat wie Bourgeoisie nur erst sporadisch und auf niederer Entwicklungsstufe vorkommen. Und dies soll m&ouml;glich sein, weil die Russen sozusagen das auserw&auml;hlte Volk des Sozialismus sind und die Artel und das Gemeinde-Eigentum an Grund und Boden besitzen.</P>
<P>Die Artel, die Herr Tkatschow nur nebenbei erw&auml;hnt, die wir aber hier mitnehmen, weil sie schon seit Herzens Zeit bei manchen Russen eine geheimnisvolle Rolle spielt, die Artel ist eine in Ru&szlig;land weitverbreitete Art von Assoziation, die einfachste Form freier Kooperation, wie sie in der Jagd bei J&auml;gerv&ouml;lkern vorkommt. Wort und Sache sind nicht slawischen, sondern tartarischen Ursprungs. Beide finden sich bei Kirgisen, Jakuten etc. einerseits, wie bei Lappen, Samojeden und anderen finnischen V&ouml;lkern andererseits.<A NAME="ZF4"><A HREF="#F4">(4)</A></A> Daher entwickelt sich in Ru&szlig;land die Artel urspr&uuml;nglich im Norden und Osten, in der Ber&uuml;hrung mit Finnen und Tartaren, nicht im S&uuml;dwesten. Das harte Klima macht industrielle T&auml;tigkeit verschiedener Art n&ouml;tig, wobei dann der Mangel an st&auml;dtischer Entwicklung und an Kapital durch jene Form der Kooperation m&ouml;glichst ersetzt wird. - Eins der bezeichnendsten Merkmale der Artel, die solidarische Haftbarkeit der Mitglieder f&uuml;reinander, Dritten gegen&uuml;ber, beruht urspr&uuml;nglich auf blutsverwandtschaftlichem Band, wie die Gewere bei den alten Deutschen, die Blutrache usw. - &Uuml;brigens wird in Ru&szlig;land das Wort Artel f&uuml;r jede Art nicht nur gemeinschaftlicher T&auml;tigkeit, sondern auch gemeinschaftlicher Einrichtungen gebraucht. Auch die B&ouml;rse ist ein Artel.<A NAME="ZT9"><A HREF="#T9">{9}</A></A> - Bei den Arbeiter- <A NAME="S561"><B>|561|</A></B> Artels wird immer ein Vorsteher (starosta, Altester) gew&auml;hlt, der die Verrichtungen des Schatzmeisters, Buchf&uuml;hrers etc., soweit n&ouml;tig, Gesch&auml;ftsf&uuml;hrers besorgt, und ein besonderes Gehalt empf&auml;ngt. Solche Artels finden statt:</P>
<P>1. f&uuml;r vor&uuml;bergehende Unternehmungen, nach deren Beendigung sie sich aufl&ouml;sen;</P>
<P>2. f&uuml;r die Mitglieder eines und desselben Gesch&auml;fts, z.B. Lasttr&auml;ger usw.;</P>
<P>3. f&uuml;r eigentlich industrielle, fortlaufende Unternehmungen. </P>
<P>Sie werden durch einen von allen Mitgliedern unterschriebenen Kontrakt errichtet. K&ouml;nnen nun diese Mitglieder nicht das n&ouml;tige Kapital zusammenschie&szlig;en, was sehr h&auml;ufig vorkommt, z.B. bei K&auml;sereien und Fischereien (f&uuml;r Netze, Boote etc.), so verf&auml;llt die Artel dem Wucherer, der das Fehlende zu hohen Zinsen vorschie&szlig;t und von nun an den gr&ouml;&szlig;ten Teil des Arbeitsertrags einsteckt. Noch scheu&szlig;licher ausgebeutet aber werden diejenigen Artels, die sich im ganzen an einen Unternehmer als Lohnarbeitspersonal verdingen. Sie dirigieren ihre industrielle T&auml;tigkeit selbst und ersparen dadurch dem Kapitalisten die Aufsichtskosten. Dieser vermietet den Mitgliedern H&uuml;tten zur Wohnung und schie&szlig;t ihnen Lebensmittel vor, wobei sich dann wieder das scheu&szlig;lichste Trucksystem entwickelt. So bei den Holzf&auml;llern und Teerbrennern im Gouvernement Archangel, bei vielen Gesch&auml;ften in Sibirien usw. (vgl. Flerowski, "Polozenie rabocago klassa v Rossiji". Die Lage der arbeitenden Klasse in Ru&szlig;land, Petersburg 1869). Hier also dient die Artel dazu, dem Kapitalisten die Ausbeutung der Lohnarbeiter wesentlich zu <I>erleichtern</I>. Andererseits aber gibt es auch Artels, die selbst wieder Lohnarbeiter besch&auml;ftigen, welche nicht Mitglieder der Assoziation sind.</P>
<P>Man sieht, die Artel ist eine naturw&uuml;chsig entstandene und daher noch sehr unentwickelte Kooperativ-Gesellschaft und als solche keineswegs ausschlie&szlig;lich russisch oder gar slawisch. Solche Gesellschaften bilden sich &uuml;berall, wo das Bed&uuml;rfnis dazu besteht. So in der Schweiz bei Molkereien, in England bei Fischern, wo sie sogar sehr verschiedenartig sind. Die schlesischen Erdarbeiter (Deutsche, keine Polen), die in den vierziger Jahren so manche deutsche Eisenbahn gebaut, waren in vollst&auml;ndige Artels organisiert. Das Vorwiegen dieser Form in Ru&szlig;land beweist allerdings das Vorhandensein eines starken Assoziationstriebes im russischen Volk, beweist aber noch lange nicht dessen Bef&auml;higung, mit Hilfe dieses Triebes ohne weiteres aus der Artel in die sozialistische Gesellschaftsordnung &uuml;berzuspringen. Dazu geh&ouml;rt vor allen Dingen, da&szlig; die Artel selbst entwicklungs- <A NAME="S562"><B>|562|</A></B> f&auml;hig werde, ihre naturw&uuml;chsige Gestalt, in der sie, wie wir gesehen, weniger den Arbeitern als dem Kapital dient, abstreife, und sich <I>mindestens</I> auf den Standpunkt der westeurop&auml;ischen Kooperativ-Gesellschaften erhebe. Wenn wir aber Herrn Tkatschow einmal Glauben schenken d&uuml;rfen (was nach allem Vorhergegangenen allerdings mehr als gewagt), so ist dies keineswegs der Fall. Im Gegenteil versichert er uns mit einem f&uuml;r seinen Standpunkt h&ouml;chst bezeichnenden Stolz:</P>
<FONT SIZE=2><P>"Was die nach Ru&szlig;land seit kurzer Zeit k&uuml;nstlich verpflanzten Kooperativ- und Kredit-Assoziationen nach deutschem (!) Mutter anbetrifft, so sind diese von der Mehrheit unserer Arbeiter mit v&ouml;lliger Gleichg&uuml;ltigkeit aufgenommen worden und haben fast &uuml;berall Fiasko gemacht."</P>
</FONT><P>Die moderne Kooperativ-Gesellschaft hat wenigstens bewiesen, da&szlig; sie gro&szlig;e Industrie auf eigene Rechnung mit Vorteil betreiben kann (Spinnerei und Weberei in Lancashire). Die Artel ist, bis jetzt, nicht nur unf&auml;hig dazu, sie geht an der gro&szlig;en Industrie sogar notwendig zugrunde, wenn sie sich nicht weiterentwickelt.</P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 45 vom 21. April 1875]</P>
</FONT><P>Das Gemeinde-Eigentum der russischen Bauern wurde um das Jahr 1845 von dem preu&szlig;ischen Regierungsrat Haxthausen entdeckt und als etwas ganz Wunderbares in die Welt hinausposaunt, obwohl Haxthausen in seiner westf&auml;lischen Heimat noch &Uuml;berreste genug davon finden konnte und als Regierungsbeamter sogar verpflichtet war, sie genau zu kennen. Von Haxthausen erst lernte Herzen, selbst russischer Grundbesitzer, da&szlig; seine Bauern den Grund und Boden gemeinsam besa&szlig;en, und nahm davon Gelegenheit, die russischen Bauern als die wahren Tr&auml;ger des Sozialismus, als geborene Kommunisten darzustellen gegen&uuml;ber den Arbeitern des alternden, verfaulten europ&auml;ischen Westens, die sich den Sozialismus erst k&uuml;nstlich anqu&auml;len m&uuml;&szlig;ten. Von Herzen kam diese Kenntnis zu Bakunin und von Bakunin zu Herrn Tkatschow. H&ouml;ren wir diesen:</P>
<FONT SIZE=2><P>"Unser Volk ... ist in seiner gro&szlig;en Mehrheit ... von den Prinzipien des Gemeinguts durchdrungen; es ist, wenn man sich so ausdr&uuml;cken darf, instinktiv, traditionell Kommunist. Die Idee des Kollektiv-Eigentums ist so tief verwachsen mit der ganzen Weltanschauung" (wir werden gleich sehen, wie weit die Welt des russischen Bauern reicht) "des russischen Volks, da&szlig; jetzt, wo die Regierung zu begreifen anfangt, da&szlig; diese Idee mit den Prinzipien einer 'wohlgeordneten' Gesellschaft nicht vereinbar ist, und im Namen dieser Prinzipien die Idee des individuellen Eigentums in das Volksbewu&szlig;tsein und Volksleben einpr&auml;gen will, sie dies nur mit H&uuml;lfe der Bajonette und der Knute erreichen kann. Daraus erhellt, da&szlig; unser Volk, ungeachtet seiner <A NAME="S563"><B>|563|</A></B> Unwissenheit, viel n&auml;her zum Sozialismus steht als die V&ouml;lker des westlichen Europas, obwohl diese gebildeter sind."</P>
</FONT><P>In der Wirklichkeit ist das Gemeinde-Eigentum an Grund und Boden eine Einrichtung, die wir auf einer niedrigen Entwicklungsstufe bei allen indogermanischen V&ouml;lkern von Indien bis Irland finden, und sogar bei den unter indischem Einnu&szlig; sich entwickelnden Malaien, z.B. auf Java. Noch 1608 diente im neueroberten Norden von Irland das zu Recht bestehende Gemeinde-Eigentum <A NAME="ZT10"><A HREF="#T10">{10}</A></A> des Bodens den Engl&auml;ndern zum Vorwand, das Land f&uuml;r herrenlos zu erkl&auml;ren und als solches zum Besten der Krone zu konfiszieren. In Indien besteht bis heute eine ganze Reihe von Formen des Gemeinde-Eigentums <A NAME="ZT11"><A HREF="#T11">{11}</A></A>. In Deutschland war es allgemein; die hier und da noch vorkommenden Gemeindel&auml;ndereien sind ein &Uuml;berrest davon, auch finden sich, namentlich im Gebirge, oft noch deutliche Spuren, zeitweilige Teilungen des Gemeindelandes etc. Die genaueren Nachweise und Einzelheiten in Beziehung auf das altdeutsche Gemeinde-Eigentum kann man in den verschiedenen Schriften <I>Maurers</I> nachlesen, die f&uuml;r diesen Punkt klassisch sind. In Westeuropa, einschlie&szlig;lich Polens und Kleinru&szlig;lands, wurde dies Gemeinde-Eigentum auf einer gewissen Stufe der gesellschaftlichen Entwicklung eine Fessel, ein Hemmschuh der l&auml;ndlichen Produktion und wurde mehr und mehr beseitigt. In Gro&szlig;ru&szlig;land dagegen (d.h. dem eigentlichen Ru&szlig;land) hat es sich bis heute erhalten und liefert damit zun&auml;chst den Beweis, da&szlig; die l&auml;ndliche Produktion und die ihr entsprechenden l&auml;ndlichen Gesellschaftszust&auml;nde sich hier noch auf einer sehr unentwickelten Stufe befinden, was auch wirklich der Fall ist. Der russische Bauer lebt und webt nur in seiner Gemeinde; die ganze &uuml;brige Welt existiert nur insoweit f&uuml;r ihn, als sie sich in diese seine Gemeinde einmischt. So sehr ist dies der Fall, da&szlig; im Russischen dasselbe Wort "mir" einerseits "die Welt" bedeutet, andrerseits aber "Bauerngemeinde". "Ves' mir" - "die ganze Welt" bedeutet f&uuml;r den Bauern die Versammlung der Gemeindemitglieder. Wenn also Herr Tkatschow von der "Weltanschauung" der russischen Bauern spricht, so hat er das russische "mir" offenbar falsch &uuml;bersetzt. Eine solche vollst&auml;ndige Isolierung der einzelnen Gemeinden voneinander, die im ganzen Lande zwar gleiche, aber das grade Gegenteil von gemeinsamen Interessen schafft, ist die naturw&uuml;chsige Grundlage f&uuml;r den <I>orientalischen Despotismus</I>; und von Indien bis Ru&szlig;land hat diese Gesellschaftsform, wo sie vorherrschte, ihn stets produziert, stets in ihm ihre Erg&auml;nzung gefunden. Nicht blo&szlig; der russische Staat im allgemeinen, sondern sogar seine spezifische Form, der <A NAME="S564"><B>|564|</A></B> Zarendespotismus, statt in der Luft zu h&auml;ngen, ist notwendiges und logisches Produkt der russischen Gesellschaftszust&auml;nde, mit denen sie nach Herrn Tkatschow "nichts Gemeinschaftliches hat"! - Die Fortentwicklung Ru&szlig;lands in b&uuml;rgerlicher Richtung w&uuml;rde das Gemeinde-Eigentum auch hier nach und nach vernichten, ohne da&szlig; die russische Regierung mit "Bajonetten und Knute" einzuschreiten braucht. Und dies um so mehr, als das Gemeindeland in Ru&szlig;land nicht von den Bauern gemeinsam bebaut und erst das Produkt geteilt wird, wie dies in einigen Gegenden von Indien noch der Fall ist; im Gegenteil, das Land wird von Zeit zu Zeit unter die einzelnen Familienh&auml;upter verteilt, und jeder bebaut seinen Anteil f&uuml;r sich. Es ist daher eine sehr gro&szlig;e Verschiedenheit des Wohlstandes unter den Gemeindemitgliedern m&ouml;glich, und sie besteht auch in Wirklichkeit. Fast &uuml;berall gibt es darunter einige reiche Bauern - hie und da Million&auml;re -, die die Wucherer spielen und die Masse der Bauern aussaugen. Niemand wei&szlig; dies besser als Herr Tkatschow. W&auml;hrend er den deutschen Arbeitern aufbindet, den russischen Bauern, diesen instinktiven, traditionellen Kommunisten, k&ouml;nne die "Idee des Kollektiv-Eigentums" nur mit Knute und Bajonett ausgetrieben werden, erz&auml;hlt er in seiner russischen Brosch&uuml;re p. 15:</P>
<FONT SIZE=2><P>"In der Mitte der Bauern arbeitet sich eine Klasse von <I>Wucherern</I> (kulakov), von <I>Aufk&auml;ufern</I> und <I>Anp&auml;chtern</I> b&auml;uerlicher und adliger L&auml;ndereien heraus - eine Bauernaristokratie."</P>
</FONT><P>Es sind das dieselben Sorten Blutsauger, die wir oben n&auml;her geschildert. Was dem Gemeinde-Eigentum den schwersten Sto&szlig; versetzt, war wieder die Abl&ouml;sung der Fronden. Dem Adligen wurde der gr&ouml;&szlig;te und beste Teil des Bodens zugeteilt; f&uuml;r die Bauern blieb kaum genug, oft nicht genug zum Leben. Dabei wurden die W&auml;lder den Adligen zugesprochen; das Brenn-, Werk- und Bauholz, das der Bauer sich fr&uuml;her dort frei holen durfte, mu&szlig; er jetzt kaufen. So hat der Bauer jetzt nichts mehr als sein Haus und das nackte Land, ohne die Mittel, es zu bebauen, und im Durchschnitt nicht Land genug, um ihn und seine Familie von einer Ernte zur andern zu erhalten. Unter solchen Verh&auml;ltnissen und unter dem Druck von Steuern und Wucher ist das Gemeinde-Eigentum an Grund und Boden keine Wohltat mehr, es wird eine Fessel. Die Bauern entlaufen ihm h&auml;ufig, mit oder ohne Familie, um sich als wandernde Arbeiter zu ern&auml;hren, und lassen ihr Land daheim.<A NAME="ZF5"><A HREF="#F5">(5)</A></A></P>
<B><P><A NAME="S565">|565|</A></B> Man sieht, das Gemeinde-Eigentum in Ru&szlig;land hat seine Bl&uuml;tezeit l&auml;ngst passiert und geht allem Anscheine nach seiner Aufl&ouml;sung entgegen. Dennoch ist unleugbar die M&ouml;glichkeit vorhanden, diese Gesellschaftsform in eine h&ouml;here &uuml;berzuf&uuml;hren, falls sie sich so lange erh&auml;lt, bis die Umst&auml;nde dazu reif sind, und falls sie sich in der Weise entwicklungsf&auml;hig zeigt, da&szlig; die Bauern das Land nicht mehr getrennt, sondern gemeinsam bebauen <A NAME="ZF6"><A HREF="#F6">(6)</A></A>; sie in diese h&ouml;here Form &uuml;berzuf&uuml;hren, ohne da&szlig; die russischen Bauern die Zwischenstufe des b&uuml;rgerlichen Parzellen-Eigentums durchzumachen h&auml;tten. Dies kann aber nur dann geschehen, wenn in Westeuropa noch vor dem g&auml;nzlichen Zerfall des Gemeinde-Eigentums eine proletarische Revolution siegreich durchgef&uuml;hrt wird und dem russischen Bauer die Vorbedingungen zu dieser &Uuml;berf&uuml;hrung liefert, namentlich auch die materiellen, deren er bedarf, um nur die damit notwendig verbundene Umw&auml;lzung in seinem ganzen Ackerbausystem durchzusetzen. Es ist also reines Geflunker, wenn Herr Tkatschow sagt, die russischen Bauern, obwohl "Eigent&uuml;mer", stehen "n&auml;her zum Sozialismus" als die eigentumslosen Arbeiter Westeuropas. Ganz im Gegenteil. Wenn etwas noch das russische Gemeinde-Eigentum retten und ihm die Gelegenheit geben kann, sich in eine neue, wirklich lebensf&auml;hige Form umzuwandeln, so ist es eine proletarische Revolution in Westeuropa.</P>
<P>Ebenso leicht wie mit der &ouml;konomischen Revolution, macht es sich Herr Tkatschow mit der politischen. Das russische Volk, erz&auml;hlt er, "protestiert unaufh&ouml;rlich" gegen die Sklaverei, bald in Form "religi&ouml;ser Sekten ... Verweigerung der Steuern ... R&auml;uberbanden" (die deutschen Arbeiter werden sich gratulieren, da&szlig; hiernach Schinderhannes der Vater der deutschen Sozialdemokratie ist) "... Brandstiftungen ... Aufst&auml;nden ... und darum kann man das russische Volk einen instinktiven Revolution&auml;r nennen". Und somit ist Tkatschow &uuml;berzeugt, "es sei nur n&ouml;tig, das angeh&auml;ufte Gef&uuml;hl der Erbitterung und der Unzufriedenheit, das ... immer in der Brust unseres Volks kocht, in mehreren Ortschaften gleichzeitig wachzurufen". Dann werde "die Vereinigung der revolution&auml;ren Kr&auml;fte schon von selbst zustande kommen, und der Kampf ... g&uuml;nstig f&uuml;r die Sache des Volks werden m&uuml;ssen. Die praktische Notwendigkeit, der Instinkt der Selbst- <A NAME="S566"><B>|566|</A></B> erhaltung" erzielt dann ganz von selbst "ein festes und unzerrei&szlig;bares B&uuml;ndnis unter den protestierenden Gemeinden".</P>
<P>Leichter und angenehmer kann man sich eine Revolution gar nicht vorstellen. Man schl&auml;gt an drei, vier Orten gleichzeitig los, und der "instinktive Revolution&auml;r", die "praktische Notwendigkeit", der "Instinkt der Selbsterhaltung" tun alles andere "schon von selbst". Warum bei dieser spielenden Leichtigkeit die Revolution nicht l&auml;ngst gemacht, das Volk befreit und Ru&szlig;land in das sozialistische Musterland verwandelt ist, das ist rein nicht zu begreifen.</P>
<P>In der Tat steht es ganz anders. Das russische Volk, dieser instinktive Revolution&auml;r, hat zwar zahllose vereinzelte Bauernaufst&auml;nde gegen den Adel und gegen einzelne Beamte gemacht, aber nie gegen den Zar, es sei denn, da&szlig; sich ein <I>falscher Zar</I> an seine Spitze stellte und den Thron reklamierte. Der letzte gro&szlig;e Bauernaufstand unter Katharina II. wurde nur dadurch m&ouml;glich, da&szlig; Jemeljan Pugatschow sich f&uuml;r deren Gemahl Peter III. ausgab, der von seiner Frau nicht ermordet, sondern entthront und eingesteckt, nun aber entkommen sei. Der Zar im Gegenteil ist des russischen Bauern irdischer Gott: Bog vysok, Car daljok, Gott ist hoch und der Zar ist fern, ist sein Notschrei. Da&szlig; die Masse der Bauernbev&ouml;lkerung, namentlich seit der Abl&ouml;sung der Fronden, in eine Lage versetzt worden, die ihr den Kampf auch gegen die Regierung und den Zaren mehr und mehr aufzwingt, daran ist kein Zweifel; aber das M&auml;rchen vom "instinktiven Revolution&auml;r" mag Herr Tkatschow woanders unterzubringen suchen.</P>
<P>Und dann, selbst wenn die Masse der russischen Bauern noch so instinktiv-revolution&auml;r w&auml;re, selbst <I>wenn</I> wir uns vorstellen, man k&ouml;nne Revolutionen auf Bestellung machen, wie man ein gebl&uuml;mtes St&uuml;ck Kattun oder einen Teekessel macht - selbst dann frage ich, ist es einem Menschen von mehr als zw&ouml;lf Jahren gestattet, sich den Gang einer Revolution in so &uuml;berkindlicher Weise vorzustellen, wie dies hier geschieht? Und nun bedenkt man noch, da&szlig; dies geschrieben wurde, nachdem die erste nach diesem bakunistischen Modell angefertigte Revolution - die von 1873 in Spanien - so brillant gescheitert war. Auch dort wurde an mehreren Orten zugleich losgeschlagen. Auch dort rechnete man darauf, da&szlig; die praktische Notwendigkeit, der Instinkt der Selbsterhaltung, schon von selbst ein festes und unzerrei&szlig;bares B&uuml;ndnis unter den protestierenden Gemeinden zustande bringen werde. Und was geschah? Jede Gemeinde, jede Stadt verteidigte nur sich selbst, von gegenseitiger Unterst&uuml;tzung war keine Rede, und mit nur 3.000 Mann warf Pav&iacute;a in 14 Tagen eine Stadt nach der andern nieder <A NAME="S567"><B>|567|</A></B> und machte der ganzen anarchischen Herrlichkeit eine Ende (vgl. meine <A HREF="me18_476.htm">"Bakunisten an der Arbeit"</A>, wo dies im einzelnen geschildert).</P>
<P>Kein Zweifel, Ru&szlig;land steht am Vorabend einer Revolution. Die Finanzen sind zerr&uuml;ttet bis aufs &auml;u&szlig;erste. Die Steuerschraube versagt den Dienst, die Zinsen der alten Staatsschulden werden bezahlt mit neuen Anleihen, und jede neue Anleihe st&ouml;&szlig;t auf gr&ouml;&szlig;ere Schwierigkeiten; kann man sich doch das Geld nur noch verschaffen unter dem Vorwand des Eisenbahnbaues! Die Verwaltung von jeher durch und durch korrumpiert; die Beamten mehr von Diebstahl, Bestechung und Erpressung lebend als vom Gehalt. Die ganze l&auml;ndliche Produktion - die bei weitem wesentlichste f&uuml;r Ru&szlig;land - vollst&auml;ndig in Unordnung gebracht durch die Abl&ouml;sung von 1861; der gro&szlig;e Grundbesitz ohne hinreichende Arbeitskr&auml;fte, die Bauern ohne hinreichendes Land, von Steuern erdr&uuml;ckt, von Wucherern ausgesogen; die Ackerbauproduktion <A NAME="ZT12"><A HREF="#T12">{12}</A></A> von Jahr zu Jahr abnehmend. Das Ganze m&uuml;hsam und &auml;u&szlig;erlich zusammengehalten durch einen orientalischen Despotismus, von dessen Willk&uuml;rlichkeit wir im Westen uns gar keine Vorstellung zu machen verm&ouml;gen; einen Despotismus, der nicht nur von Tag zu Tag in schreienderen Widerspruch tritt mit den Anschauungen der aufgekl&auml;rten Klassen und namentlich denen der rasch wachsenden hauptst&auml;dtischen Bourgeoisie, sondern der auch unter seinem jetzigen Tr&auml;ger irre geworden ist an sich selbst#, der heute dem Liberalismus Konzessionen macht, um sie morgen erschrocken wieder zur&uuml;ckzunehmen, und der sich damit selbst mehr und mehr um allen Kredit bringt. Dabei unter den in der Hauptstadt konzentrierten aufgekl&auml;rteren Schichten der Nation eine zunehmende Erkenntnis, da&szlig; diese Lage unhaltbar, da&szlig; eine Umw&auml;lzung bevorstehend ist, und die Illusion, diese Umw&auml;lzung in ein ruhiges konstitutionelles Bett leiten zu k&ouml;nnen. Hier sind alle Bedingungen einer Revolution vereinigt, einer Revolution, die von den h&ouml;heren Klassen der Hauptstadt, vielleicht gar von der Regierung selbst eingeleitet, durch die Bauern weiter und &uuml;ber die erste konstitutionelle Phase rasch hinausgetrieben werden mu&szlig;; einer Revolution, die f&uuml;r ganz Europa schon deswegen von der h&ouml;chsten Wichtigkeit sein wird, weil sie die letzte, bisher intakte Reserve der gesamteurop&auml;ischen Reaktion mit einem Schlage vernichtet. Diese Revolution ist im sichern Anzug. Nur zwei Ereignisse k&ouml;nnten sie l&auml;nger hinausschieben: ein gl&uuml;cklicher Krieg gegen die T&uuml;rkei oder &Ouml;sterreich, wozu Geld und sichere Allianzen geh&ouml;ren, oder aber - ein vorzeitiger Aufstandsversuch, der die besitzenden Klassen der Regierung wieder in die Arme jagt.</P>
<I><P ALIGN="RIGHT">F. Engels</P>
</I><P><HR noshade size="1"></P>
<P><A NAME="F1">(1)</A> Dies ist bereits ausgesprochen im <A HREF="../me17/me17_271.htm">"Zweiten Manifest des Generalrats der Internationalen Arbeiterassoziation &uuml;ber den Deutsch-Franz&ouml;sischen Krieg"</A> (datiert 9. Sept. 1870). <A HREF="#ZF1">&lt;=</A></P>
<P><A NAME="F2">(2)</A> Was gilt die Wette, da&szlig; Herr Tkatschow sagen wird, durch obige Anekdote h&auml;tte ich einen Verrat am Proletariat begangen, indem ich die Schneider als <I>solche</I> in "l&auml;cherlichem Licht erscheinen lasse". <A HREF="#ZF2">&lt;=</A></P>
<P><A NAME="F3">(3)</A> Eine Ausnahme fand nur statt in Polen, wo die Regierung den ihr feindlichen Adel ruinieren, die Bauern aber gewinnen wollte. <A NAME="ZT13"><A HREF="#T13">{13}</A></A> <A HREF="#ZF3">&lt;=</A></P>
<P><A NAME="F4">(4)</A> &Uuml;ber Artel u.a. zu vergleichen: "Sbornik materialov ob Arteljach v Rossiji" (Sammlung von Materialien &uuml;ber die Artels in Ru&szlig;land), St. Petersburg 1873, 1. Lieferung. <A HREF="#ZF4">&lt;=</A></P>
<P><A NAME="F5">(5)</A> &Uuml;ber die Lage der Bauern vergleiche man u a. den offiziellen Bericht der Regierungskommission &uuml;ber l&auml;ndliche Produktion (1873), ferner Skaldin, "W Zacholusti i w Stolice" (Im entferntesten Provinzwinkel und in der Hauptstadt), Petersburg 1870; letztere Schrift von einem Liberalkonservativen. <A HREF="#ZF5">&lt;=</A></P>
<P><A NAME="F6">(6)</A> In Polen, besonders im Gouvernement Grodno, wo der Adel durch den Aufstand von 1863 gro&szlig;enteils ruiniert ist, kaufen oder pachten die Bauern jetzt h&auml;ufig adlige G&uuml;ter und bebauen sie ungeteilt und <I>f&uuml;r gemeinsame Rechnung</I>. Und diese Bauern haben seit Jahrhunderten kein Gemeinde-Eigentum mehr und sind keine Gro&szlig;russen, sondern Polen, Litauer und Wei&szlig;russen. <A HREF="#ZF6">&lt;=</A></P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> <I>(1894)</I>: je 100 und 40 Mark (statt: je 33 und 14 Tlr.) <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In der "Address of the polish refugees ..." hei&szlig;t dieser Satzanfang: In dem Teil Polens, der von Ru&szlig;land wie von einem Einbrecher annektiert worden ist <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> <I>(1894)</I> eingef&uuml;gt: und erhielt <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> <I>(1894)</I>: Polen <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> <I>(1894)</I> hei&szlig;t dieser Satzanfang: Von der gro&szlig;en Mehrzahl der deutschen sozialdemokratischen Arbeiter <A HREF="#ZT5">&lt;=</A></P>
<P><A NAME="T6">{6}</A> <I>(1894)</I> eingef&uuml;gt: und verfolgen <A HREF="#ZT6">&lt;=</A></P>
<P><A NAME="T7">{7}</A> <I>(1894)</I> fehlt: (oder Eduard?) Anspielung auf &Eacute;douard Vaillant <A HREF="#ZT7">&lt;=</A></P>
<P><A NAME="T8">{8}</A> Im "Volksstaat" und <I>(1894)</I> irrt&uuml;mlich: 33.000 <A HREF="#ZT8">&lt;=</A></P>
<P><A NAME="T9">{9}</A> <I>(1894)</I> fehlt der letzte Satz <A HREF="#ZT9">&lt;=</A></P>
<P><A NAME="T10">{10}</A> <I>(1894)</I>: Gemeineigentum <A HREF="#ZT10">&lt;=</A></P>
<P><A NAME="T11">{11}</A> <I>(I894)</I>: Gemeineigentums <A HREF="#ZT11">&lt;=</A></P>
<P><A NAME="T12">{12}</A> <I>(I894)</I>: der Ackerbauertrag <A HREF="#ZT12">&lt;=</A></P>
<P><A NAME="T13">{13}</A> <I>(1894)</I> fehlt diese Fu&szlig;note <A HREF="#ZT13">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 298 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= Zur&uuml;ck zu den MLWerken</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 299 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Inhaltsverzeichnis Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=5></TD>
</TR>
</TABLE>
</BODY>
</HTML>
