<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx/Friedrich Engels - Vorwort zum "Manifest der Kommunistischen Partei (deutsche Ausgabe 1872)</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Vorwort zum &quot;Manifest der Kommunistischen Partei&quot; (deutsche Ausgabe 1872)">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">
<TABLE width=600 border="0" align="center" cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1" rowspan=2></TD>
<TD bgcolor="#ffffee" height="1" colspan=4></TD>
</TR>
<TR>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size="2" color="#006600">MLWerke</A></FONT></TD>
<TD ALIGN="center" width="200" height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#006600">Marx/Engels - Werke</A></TD>
<TD ALIGN="center" width="199" height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak72.htm"><FONT size="2" color="#006600">Artikel und Korrespondenzen 1872</A></FONT></TD>
<TD bgcolor="#6C6C6C" width=1 rowspan=1></TD>
</TR>
</TABLE>
<TABLE width="600" border="0" align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="#ffffee" width="1"></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me04/me04_459.htm"><FONT size="2" color="#006600">Manifest</FONT></A></TD>
<TD ALIGN="CENTER" width="299" height=20 valign=middle
 bgcolor="#99CC99"><A HREF="../me21/me21_352.htm"><FONT size="2" color="#006600">Vorrede (englische Ausgabe 1888) &#187;</FONT></A></TD>
<TD bgcolor="#6C6C6C" width=1></TD>
</TR>
<TR>
<TD bgcolor="#6C6C6C" height=1 colspan="4"></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 95/96.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</FONT> </P>
<H2>Karl Marx/Friedrich Engels</H2>
<H1>Vorwort [zum "Manifest der Kommunistischen Partei" (deutsche Ausgabe 1872)]</H1>
<FONT SIZE=2><P>Nach: "Das kommunistische Manifest", <BR>
neue Ausgabe mit einem Vorwort der Verfasser, <BR>
Leipzig 1872.</P>
</FONT><P><HR noshade size="1"></P>
<B><P><A NAME="S95">|95|</A></B> Der Bund der Kommunisten, eine internationale Arbeiterverbindung, die unter den damaligen Verh&auml;ltnissen selbstredend nur eine geheime sein konnte, beauftragte auf dem in London im November 1847 abgehaltenen Kongresse die Unterzeichneten mit der Abfassung eines f&uuml;r die &Ouml;ffentlichkeit bestimmten, ausf&uuml;hrlichen theoretischen und praktischen Parteiprogramms. So entstand das nachfolgende "Manifest", dessen Manuskript wenige Wochen vor der Februarrevolution nach London zum Druck wanderte. Zuerst deutsch ver&ouml;ffentlicht, ist es in dieser Sprache in Deutschland, England und Amerika in mindestens zw&ouml;lf verschiedenen Ausgaben abgedruckt worden. Englisch erschien es zuerst 1850 in London im "Red Republican", &uuml;bersetzt von Mi&szlig; Helen Macfarlane, und 1871 in wenigstens drei verschiedenen &Uuml;bersetzungen in Amerika. Franz&ouml;sisch zuerst in Paris kurz vor der Juni-Insurrektion 1848, neuerdings in "Le Socialiste" von New York. Eine neue &Uuml;bersetzung wird vorbereitet. Polnisch in London kurz nach seiner ersten deutschen Herausgabe. Russisch in Genf in den sechziger Jahren. Ins D&auml;nische wurde es ebenfalls bald nach seinem Erscheinen &uuml;bersetzt.</P>
<P>Wie sehr sich auch die Verh&auml;ltnisse in den letzten f&uuml;nfundzwanzig Jahren ge&auml;ndert haben, die in diesem "Manifest" entwickelten allgemeinen Grunds&auml;tze behalten im ganzen und gro&szlig;en auch heute noch ihre volle Richtigkeit. Einzelnes w&auml;re hier und da zu bessern. Die praktische Anwendung dieser Grunds&auml;tze, erkl&auml;rt das "Manifest" selbst, wird &uuml;berall und jederzeit von den geschichtlich vorliegenden Umst&auml;nden abh&auml;ngen, und wird deshalb durchaus kein besonderes Gewicht auf die am Ende von Abschnitt II vorgeschlagenen revolution&auml;ren Ma&szlig;regeln gelegt. Dieser Passus w&uuml;rde heute in vieler Beziehung anders lauten. Gegen&uuml;ber der immensen <A NAME="S96"><B>|96|</A></B> Fortentwicklung der gro&szlig;en Industrie in den letzten f&uuml;nfundzwanzig Jahren und der mit ihr fortschreitenden Parteiorganisation der Arbeiterklasse, gegen&uuml;ber den praktischen Erfahrungen, zuerst der Februarrevolution und noch weit mehr der Pariser Kommune, wo das Proletariat zum erstenmal zwei Monate lang die politische Gewalt innehatte, ist heute dies Programm stellenweise veraltet. Namentlich hat die Kommune den Beweis geliefert, da&szlig; "die Arbeiterklasse nicht die fertige Staatsmaschine einfach in Besitz nehmen und sie f&uuml;r ihre eigenen Zwecke in Bewegung setzen kann". (Siehe <A HREF="../me17/me17_319.htm#S335">"Der B&uuml;rgerkrieg in Frankreich. Adresse des Generalraths der Internationalen Arbeiter-Association"</A>, deutsche Ausgabe, S. 19, wo dies weiter entwickelt ist.) Ferner ist selbstredend, da&szlig; die Kritik der sozialistischen Literatur f&uuml;r heute l&uuml;ckenhaft ist, weil sie nur bis 1847 reicht; ebenso da&szlig; die Bemerkungen &uuml;ber die Stellung der Kommunisten zu den verschiedenen Oppositionsparteien (Abschnitt IV), wenn in den Grundz&uuml;gen auch heute noch richtig, doch in ihrer Ausf&uuml;hrung heute schon deswegen veraltet sind, weil die politische Lage sich total umgestaltet und die geschichtliche Entwicklung die meisten der dort aufgez&auml;hlten Parteien aus der Welt geschafft hat.</P>
<P>Indes, das "Manifest" ist ein geschichtliches Dokument, an dem zu &auml;ndern wir uns nicht mehr das Recht zuschreiben. Eine sp&auml;tere Ausgabe erscheint vielleicht begleitet von einer den Abstand von 1847 bis jetzt &uuml;berbr&uuml;ckenden Einleitung; der vorliegende Abdruck kam uns zu unerwartet, um uns Zeit daf&uuml;r zu lassen.</P>
<P>London, 24. Juni 1872 </P>
<I><P ALIGN="RIGHT">Karl Marx Friedrich Engels</P></I>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=9></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 149 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 148 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 149 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me04/me04_459.htm"><FONT color=#CC3333>&lt;= Manifest</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 149 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_ak72.htm"><FONT color=#CC3333>&lt;= Art. u. Korr. 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=9></TD>
</TR>
</TABLE>
</BODY>
</HTML>
