<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Friedrich Engels - An die Arbeitergesellschaft von Ferrara</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="An die Arbeitergesellschaft von Ferrara">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 72/73.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Friedrich Engels </H2>
<H1>An die Arbeitergesellschaft von Ferrara</H1>
<FONT SIZE=2><P>Geschrieben am 16. April 1872. <BR>
Nach dem Briefentwurf. <BR>
Aus dem Italienischen.</P>
</FONT><P><HR noshade size="1"></P>
<B><P><A NAME="S72">|72|</A></B> B&uuml;rger!</P>
<P>In Erwiderung Eures freundlichen Schreibens vom 3. M&auml;rz danke ich Euch im Namen des Generalrats f&uuml;r Euren Beitritt zur Internationalen Arbeiterassoziation; zu gleicher Zeit mu&szlig; ich Euch mitteilen, da&szlig; der Rat, bevor er diesen akzeptiert, einer Erkl&auml;rung &uuml;ber den Sinn des Vorbehaltes bez&uuml;glich Eurer "Autonomie" bedarf.</P>
<P>Wenn sich eine Vereinigung bildet, ist es vor allem notwendig, Statuten und Verwaltungsverordnungen festzulegen, so wie Ihr selber welche habt und wie sie auch die Internationale besitzt. Vielleicht kennt Ihr letztere nicht und deshalb lege ich Euch hier ein Exemplar in Franz&ouml;sisch bei. Habt die Freundlichkeit, sie Eurer Gesellschaft vorzulegen und falls Ihr ihnen zustimmt, es mir mitzuteilen. Diese Allgemeinen Statuten und Verwaltungsverordnungen sind die einzigen Gesetze, die unsere Assoziation besitzt und die Eure Autonomie beschr&auml;nken k&ouml;nnten. Ihr werdet jedoch von selbst verstehen, da&szlig; es in der Internationale nicht zweierlei Sorten von Sektionen geben kann: die eine, die die gemeinsamen Gesetze anerkennt und die andere, die sie ablehnt <A NAME="ZT1"><A HREF="#T1">{1}</A></A>. Ich hoffe indes, da&szlig; es f&uuml;r Euch keine Schwierigkeit geben wird, diesen Gesetzen beizupflichten, die das Werk der Arbeiter ganz Europas sind, ein Werk, das auf ihren j&auml;hrlichen Kongressen im Laufe von sieben Jahren geschaffen worden ist und von allen anerkannt wird.</P>
<P>Die Verwaltungsverordnungen, Abschnitt V, Art. 1 besagen: "Jede Sektion hat das Recht, sich Sonderstatuten f&uuml;r ihre lokale Verwaltung, je nach den Lokalumst&auml;nden und Landesgesetzen zu geben." Diese Statuten und Verwaltungsverordnungen d&uuml;rfen jedoch nichts den Allgemeinen Statuten <A NAME="S73"><B>|73|</A></B> und Verwaltungsverordnungen Widersprechendes enthalten.<A NAME="ZT2"><A HREF="#T2">{2}</A></A> Die Verwaltungsverordnungen, Abschnitt II, Art. 5 &uuml;bertragen dem Generalrat die Verantwortung f&uuml;r die Zulassung oder Ablehnung jeder neuen Sektion, erteilen ihm die Aufgabe, festzustellen, ob die Statuten und Verwaltungsverordnungen dieser neuen Sektionen mit diesem Artikel &uuml;bereinstimmen; ich bitte Euch daher, dem Rat ein Exemplar Eurer Statuten zu &uuml;bersenden, damit er diese Formalit&auml;t erledigen kann.</P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> Im Briefentwurf folgt durchgestrichen: und ihre Autonomie bewahrt <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> Im Briefentwurf folgt durchgestrichen: Da Italien bis jetzt noch keinen regul&auml;ren F&ouml;deralrat besitzt, bleibt dem Generalrat die Verpflichtung, die Statuten und Verwaltungsverordnungen der italienischen Sektionen zu &uuml;berpr&uuml;fen <A HREF="#ZT2">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
