<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Beschl&uuml;sse des Generalrats &uuml;ber die Spaltung in der F&ouml;deration der Vereinigten Staaten, angenommen in den Sitzungen vom 5. und 12. M&auml;rz 1872</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
<META name="description" content="Beschl&uuml;sse des Generalrats &uuml;ber die Spaltung in der F&ouml;deration der Vereinigten Staaten, angenommen in den Sitzungen vom 5. und 12. M&auml;rz 1872">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 52-54.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P>
</FONT><H2>Karl Marx</H2>
<H1>Beschl&uuml;sse des Generalrats &uuml;ber die Spaltung in der F&ouml;deration der Vereinigten Staaten, angenommen in seinen Sitzungen vom 5. und 12. M&auml;rz 1872</H1>
<FONT SIZE=2><P>Geschrieben um den 5. M&auml;rz 1872.</P>
</FONT><P><HR noshade size="1"></P>
<FONT SIZE=2><P>["Der Volksstaat" Nr. 37 vom 8. Mai 1872]</P>
</FONT><B><P ALIGN="CENTER">I</P>
</B><I><P ALIGN="CENTER">Die zwei F&ouml;deralr&auml;te</P>
</I><B><P><A NAME="S52">|52|</A></B> Artikel I. In Erw&auml;gung,</P>
<P>da&szlig; <I>Zentralr&auml;te nur</I> zu dem Zwecke eingesetzt werden, um in jedem Lande der Arbeiterbewegung die Macht der Einheit und Verbindung zu sichern (siehe Art. 7 der Generalstatuten);</P>
<I><P>da&szlig; daher das Bestehen</I> von zwei nebenbuhlerischen Zentralr&auml;ten f&uuml;r dieselbe F&ouml;deration eine offene Verletzung der Generalstatuten ist;</P>
<I><P>fordert der Generalrat beide F&ouml;deralr&auml;te auf</I>, <I>sich wieder zu vereinigen</I> <A NAME="ZT1"><A HREF="#T1">{1}</A></A> und als ein und derselbe provisorische F&ouml;deralrat zu handeln bis zum Zusammentritt eines amerikanischen allgemeinen Kongresses.</P>
<P>Artikel II. In Erw&auml;gung,</P>
<I><P>da&szlig; die Wirksamkeit des provisorischen</I> F&ouml;deralrats wesentlich beeintr&auml;chtigt w&uuml;rde, wenn er zu viel Mitglieder enthielte, welche erst ganz k&uuml;rzlich der Internationalen Arbeiterassoziation beigetreten sind;</P>
<I><P>empfiehlt der Generalrat, da&szlig; solche neugebildete, an Zahl schwache Sektionen sich untereinander verbinden zur Ernennung einiger wenigen, gemeinsamen Delegaten.</P>
</I><B><P ALIGN="CENTER">II </P>
</B><I><P ALIGN="CENTER">Allgemeiner Kongre&szlig; der Vereinigten-Staaten-F&ouml;deration</P>
</I><P>Artikel I. <I>Der Generalrat empfiehlt die Einberufung</I> eines allgemeinen Kongresses von Abgeordneten der Sektionen und verb&uuml;ndeten Vereine der Vereinigten Staaten zum 1. Juli 1872.</P>
<B><P><A NAME="S53">|53|</A></B> Artikel II. <I>Diesem Kongre&szlig; geb&uuml;hrt die Ernennung des F&ouml;deralrats</I> f&uuml;r die Vereinigten Staaten. Er mag, wenn angemessen, den so ernannten F&ouml;deralrat erm&auml;chtigen, sich durch eine gewisse beschr&auml;nkte Zahl von Mitgliedern zu erg&auml;nzen.</P>
<P>Artikel III. <I>Derselbe Kongre&szlig; hat die alleinige Befugnis</I>, die Nebengesetze und Regeln f&uuml;r die Organisation der Internationalen Arbeiterassoziation in den Vereinigten Staaten festzulegen, aber solche Nebengesetze und Regeln d&uuml;rfen nichts enthalten im Widerspruch mit den Generalstatuten und Regeln der Assoziation (Verwalt.-Regeln V, 1).</P>
<B><P ALIGN="CENTER">III</P>
</B><I><P ALIGN="CENTER">Sektionen<A NAME="ZT2"></I><A HREF="#T2">{2}</A></A></P>
<P>Artikel I. In Erw&auml;gung,</P>
<I><P>da&szlig; Sektion Nr. 12</I> zu New York nicht nur einen f&ouml;rmlichen Beschlu&szlig; gefa&szlig;t hat, laut welchem "jede Sektion das unabh&auml;ngige Vorrecht" besitzt, nach ihrem Belieben "die Verhandlungen der verschiedenen Kongresse und die Generalstatuten und Regeln" zu deuten, sondern auch &uuml;berdies vollst&auml;ndig im Einklang mit diesem Grundsatz gehandelt hat, welcher, wenn allgemein beobachtet, von der Internationalen Arbeiterassoziation nichts als den Namen &uuml;brig lassen w&uuml;rde;</P>
<I><P>da&szlig; dieselbe Sektion nicht aufgeh&ouml;rt hat</I>, die Internationale Arbeiterassoziation zum Werkzeug und Tr&auml;ger von Zwecken zu machen, die den Zielen und der Aufgabe der Internationalen Arbeiterassoziation teils fremd, teils entgegengesetzt sind;</P>
<P>aus diesen Gr&uuml;nden</P>
<I><P>betrachtet es der Generalrat als seine Pflicht</I>, den Verwaltungsbeschlu&szlig; VI des Basler Kongresses in Kraft zu setzen und <I>Sektion Nr. 12 zu suspendieren</I> bis zum Zusammentritt des n&auml;chsten allgemeinen Kongresses der Internationalen Arbeiterassoziation, welcher im September 1872 stattfinden wird.</P>
<P>Artikel II. In Erw&auml;gung,</P>
<I><P>da&szlig; die Internationale Arbeiterassoziation laut Generalstatuten</I> ausschlie&szlig;lich aus "Arbeitergesellschaften" bestehen soll (siehe Artikel 1, 7 und 11 der Generalstatuten);</P>
<I><P>da&szlig; demgem&auml;&szlig; Artikel 9 der Generalstatuten</I>, lautend: "Jedermann, der die Grunds&auml;tze der Internationalen Arbeiterassoziation anerkennt und ver- <A NAME="S54"><B>|54|</A></B> teidigt, kann Mitglied werden", obgleich er den t&auml;tigen Anh&auml;ngern der <I>Internationalen</I>, welche nicht Arbeiter sind <A NAME="ZT3"><A HREF="#T3">{3}</A></A>, das Recht entweder pers&ouml;nlicher Mitgliedschaft oder der Zulassung zu Arbeitersektionen erteilt, doch keineswegs zur Bildung von Sektionen berechtigt, welche ausschlie&szlig;lich oder vorzugsweise aus nicht der Arbeiterklasse angeh&ouml;rigen Mitgliedern bestehen;</P>
<I><P>da&szlig; dieser selben Ursache wegen</I> der Generalrat vor einigen Monaten verhindert war, eine aus Studenten bestehende slawische Sektion anzuerkennen;</P>
<I><P>da&szlig; laut Generalstatuten V, 1</I> die Generalstatuten und Regeln "den &ouml;rtlichen Verh&auml;ltnissen" jedes Landes anzupassen sind;</P>
<I><P>da&szlig; die gesellschaftlichen Zust&auml;nde </I>der Vereinigten Staaten, obgleich in vielen &auml;ndern Punkten dem Erfolg der Arbeiterbewegung &auml;u&szlig;erst g&uuml;nstig, ganz besonders das Eindr&auml;ngen von Scheinreformern, b&uuml;rgerlichen Quacksalbern und politischen Schacherern in die Internationale Arbeiterassoziation erleichtern;</P>
<P>aus diesen Gr&uuml;nden</P>
<I><P>empfiehlt der Generalrat, da&szlig; in Zukunft keine neuen</I> <A NAME="ZT4"><A HREF="#T4">{4}</A></A><I> amerikanischen</I> Sektionen <I>aufgenommen werden, welche nicht wenigstens zu zwei Dritteln aus Lohnarbeitern bestehen.</P>
</I><P>Artikel III. Der <I>Generalrat lenkt die Aufmerksamkeit der amerikanischen F&ouml;deration auf Beschlu&szlig; II, 3 der Londoner Konferenz, mit Bezug</I> auf "sektiererische Sektionen" <A NAME="ZT5"><A HREF="#T5">{5}</A></A> oder "gesonderte K&ouml;rper", welche vorgeben, "eigne besondere Sendungen und Aufgaben zu erf&uuml;llen", unterschieden und getrennt von dem gemeinsamen Ziele der Assoziation, n&auml;mlich: "den Mann der Arbeit von der wirtschaftlichen Unterwerfung unter den Monopolisten (Aneigner) der Arbeitsmittel zu befreien", welche (Unterwerfung) "der Knechtschaft in jeder Form, allem gesellschaftlichen Elend, der geistigen Erniedrigung und der politischen Abh&auml;ngigkeit zugrunde liegt". (Siehe Einleitung der Generalstatuten.)</P>
<P>Geschrieben um den 5. M&auml;rz 1872.</P>
<P><HR noshade size="1"></P>
<P>Textvarianten</P>
<P><A NAME="T1">{1}</A> In "Woodhull &amp; Claflin's Weekly": fordert der Generalrat beide F&ouml;deralr&auml;te in New York auf, sich zu vereinigen <A HREF="#ZT1">&lt;=</A></P>
<P><A NAME="T2">{2}</A> In "Woodhull &amp; Claflin's Weekly": XII. Sektion <A HREF="#ZT2">&lt;=</A></P>
<P><A NAME="T3">{3}</A> In "Woodhull &amp; Claflin's Weekly" fehlt: welche nicht Arbeiter sind <A HREF="#ZT3">&lt;=</A></P>
<P><A NAME="T4">{4}</A> In "Woodhull &amp; Claflin's Weekly" fehlt: neuen <A HREF="#ZT4">&lt;=</A></P>
<P><A NAME="T5">{5}</A> In "Woodhull &amp; Claflin's Weekly": eine Sektion oder Sektionen (statt: "sektiererische Sektionen") <A HREF="#ZT5">&lt;=</A></P>
<HR noshade size="1"><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../../index.shtml"><FONT color=#CC3333>&lt;= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A href="../default.htm"><FONT color=#CC3333>&lt;= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><FONT size=2><A HREF="../me_iaa72.htm"><FONT color=#CC3333>&lt;= Dokumente der IAA 1872</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>

</BODY>
</HTML>
