<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
<TITLE>Karl Marx - Konspekt von Bakunins Buch &quot;Staatlichkeit und Anarchie&quot;</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-7">
<META name="description" content="Konspekt von Bakunins Buch &quot;Staatlichkeit und Anarchie&quot;">
</HEAD>
<BODY LINK="#6000ff" VLINK="#8080c0" BGCOLOR="#ffffbf">

<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak75.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1875</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
<FONT SIZE=2><P>Seitenzahlen verweisen auf: Karl Marx/Friedrich Engels - Werke. (Karl) Dietz Verlag, Berlin. Band 18, 5. Auflage 1973, unver&auml;nderter Nachdruck der 1. Auflage 1962, Berlin/DDR. S. 597-642.</P>
<P>1. Korrektur.<BR>
Erstellt am 04.03.1999</P></FONT>
<H2>Karl Marx</H2>
<H1>[Konspekt von Bakunins Buch "Staatlichkeit und Anarchie"]</H1>
<FONT SIZE=2><P>Geschrieben 1874 - Anfang 1875. <BR>
Nach der Handschrift.</P>
<P>Alle w&ouml;rtlich oder ann&auml;hernd w&ouml;rtlich dem Text des Bakuninschen Buches entnommenen Stellen sind im Kleindruck wiedergegeben. Die von Marx russisch zitierten Stellen sind, sofern Marx nicht selber eine &Uuml;bersetzung daf&uuml;r gibt, &uuml;bersetzt und durch spitze Klammern gekennzeichnet.</P>
</FONT><P><HR noshade size="1"></P>
<H3 ALIGN="CENTER">Bakunin: &lt;Staatlichkeit und Anarchie&gt;.</H3>
<H4 ALIGN="CENTER">&lt;Einf&uuml;hrung, Teil I, 1873&gt;</H4>
<B><P><A NAME="S599">|599|</A></B> (Hinter dieser &Uuml;berschrift auf S. 1:</P>
<P>S<FONT FACE="Times New Roman">treit {&gt;@L10} in der Internationalen Arbeiterassoziation.)</P>
</FONT><H5 ALIGN="CENTER">&lt;VORWORT&gt;</H5>
<FONT SIZE=2><P>&lt;In Italien fand sich ebenso wie in Ru&szlig;land eine ziemlich bedeutende Anzahl solcher junger Leute, unvergleichlich mehr als in irgendeinem anderen Lande&gt; (S. 7).</P>
<P>&lt;Ja, vielleicht ist die soziale Revolution nirgends so nahe wie in Italien&gt; (S.8).</P>
<P>&lt;In Italien &uuml;berwiegt jenes bettelarme Proletariat, &uuml;ber das sich die Herren Marx und Engels und nach ihnen die ganze Schule der Sozialdemokraten Deutschlands mit tiefster Geringsch&auml;tzung &auml;u&szlig;ern, und ganz zu Unrecht, denn in ihm <I>und nur in ihm</I>, und keineswegs in der obengenannten b&uuml;rgerlichen Schicht der Arbeitermasse, <I>ist der ganze Verstand und die ganze Kraft der k&uuml;nftigen sozialen Revolution enthalten</I>&gt; (S. 8).</P>
<P>Bei den Deutschen dagegen: wo die Regierung sich einerseits auf gutes etc. Heer st&uuml;tzt, andrerseits &lt;auf den <I>Untertanenpatriotismus</I>, auf die grenzenlose nationale Eitelkeit und auf jenen alten, historischen, ebenso grenzenlosen Gehorsam und die Gottesverehrung der Macht, durch die sich bis heute noch der deutsche Adel, das deutsche B&uuml;rgertum&gt; (Bourgeoisie), &lt;die deutsche <I>B&uuml;rokratie,</I> die deutsche Kirche, die ganze Zunft der <I>deutschen</I> Gelehrten und unter ihrem vereinten Einflu&szlig; nicht selten, o weh!, <I>auch das deutsche Volk selbst</I> auszeichnen&gt; (S. 11).</P>
<P>&lt;Wie sich zeigt, hat Preu&szlig;en Deutschland verschlungen. Das bedeutet, solange Deutschland ein Staat bleibt, wird es&gt; trotz aller Scheinliberalen, konstitutionellen, demokratischen &lt;<I>und sogar sozialdemokratischen Formen notwendigerweise der erstrangige und der wichtigste Vertreter und eine st&auml;ndige Quelle aller m&ouml;glichen Gewaltherrschaften in Europa sein</I>&gt; (S. 11).</P>
<P>Seit der Mitte des <I>16. Jahrhunderts - 1815</I> Hauptquelle aller reaktion&auml;ren Bewegungen &Ouml;streich (i.e. als Repr&auml;sentant Deutschlands), von 1815-1848 [geteilt] zwischen &Ouml;streich und Preu&szlig;en mit Vorwiegen des ersteren (Metternich) (S. 12); &lt;<I>seit 1815 kam zu dieser heiligen Allianz der rein deutschen Reaktion, ungleich mehr als J&auml;ger, denn als Gesch&auml;ftsmann, unsere tartarisch-deutsche, allrussisch-kaiserliche Knute hinzu</I>&gt; (S.13).</P>
<B><P><A NAME="S600">|600|</A></B> Um die Verantwortlichkeit von sich abzuschieben, suchen die Deutschen sich und andere zu &uuml;berreden, da&szlig; Ru&szlig;land der Hauptstifter der Heiligen Allianz war. "Im Gegensatz zu den deutschen Sozialdemokraten, deren Programm als erstes Ziel hinstellt die Gr&uuml;ndung des pangermanischen Reichs, erstreben die russischen sozialen Revolution&auml;re vor allem die v&ouml;llige Aufl&ouml;sung unsres (des russischen) Reichs" etc. (S. 13).</P>
</FONT><P>Der Wahrheit wegen, &lt;<I>nicht aus dem Wunsche heraus, die Politik des Petersburger Kabinetts zu verteidigen</I>&gt; (S. 13) gibt B. den Deutschen folgende Antwort. (Der gro&szlig;e Mann, nicht zu sprechen von der Sch&ouml;pfung Preu&szlig;ens mit H&uuml;lfe der Russen seit Peter I., &uuml;bergeht die Allianz unter Katharina und den russischen Einflu&szlig; auf Frankreich seit der Revolution bis Louis-Philippe <I>inclusive</I>) (ditto ihre Mogeleien seit Anfang des 18. Jhd. mit England zur Knechtung Europas). Er beginnt mit Alexander I. und Nikolaus und stellt ihre T&auml;tigkeit wie folgt dar:</P>
<FONT SIZE=2><P>&lt;Alexander rannte hin und her, war sehr gesch&auml;ftig und l&auml;rmte; Nikolaus schaute finster drein und drohte. <I>Aber das war auch alles. Sie taten nichts, denn sie konnten nicht, weil ihre Freunde, die &ouml;sterreichischen und preu&szlig;ischen Deutschen, es ihnen nicht erlaubten; ihnen wurde nur die Ehrenrolle als Vogelscheuche zugeteilt</I>&gt; (bange machen), &lt;<I>es handelten jedoch nur &Ouml;sterreich, Preu&szlig;en</I> und&gt; "endlich unter Leitung und Einwilligung der beiden - die franz&ouml;sischen Bourbonen gegen Spanien" (S. 13, 14).</P>
<P>Ru&szlig;land schritt nur einmal &uuml;ber die Grenzen, 1849, um &Ouml;streich vor der ungarischen Revolution zu retten. Es d&auml;mpfte au&szlig;erdem in diesem Jahrh. zweimal die polnische Revolution mit H&uuml;lfe Preu&szlig;ens, ebensosehr dabei interessiert wie es. Nat&uuml;rlich: &lt;<I>Ein Ru&szlig;land des Volkes ist undenkbar ohne die polnische Unabh&auml;ngigkeit und Freiheit</I>&gt; (S. 14).</P>
<P>Ru&szlig;land hat weder durch <I>Intelligenz, Macht noch Reichtum solche vorwiegende Stellung in Europa, als da&szlig; seine Stimme imstande, </I>&lt;<I>Fragen zu entscheiden</I>&gt; (S. 14).</P>
<P>Ru&szlig;land kann nur was tun, wenn gerufen durch eine westliche Macht. (So hat Fried[rich] II. die Katharina zur Teilung Polens und beinah auch Schwedens aufgefordert.)</P>
<P>Mit Bezug auf die revolution&auml;re Bewegung in Europa spielte Ru&szlig;land, in den H&auml;nden der preu&szlig;ischen Regierungsleute, Rolle der Vogelscheuche und nicht selten des Schirms, hinter denen sie sehr geschickt verbargen ihre eignen Eroberungs- und Reaktions-Unternehmungen. Nach den neulichen Siegen haben sie das nicht mehr n&ouml;tig und tun's nicht mehr (S. 16).</P>
<P>Jetzt Berlin mit Bismarck sichtbares Haupt und Residenz der Reaktion in Europa (S. 16). Reaktion (r&ouml;misch-katholisch) in Rom, Versailles, z.T. in Wien und Br&uuml;ssel;</P>
<P>Knuten-Reaktion in Ru&szlig;land; aber lebendige, (kluge), wirklich (starke), konzentriert in Berlin und verbreitet sich auf alle Teile Europas aus dem neuen deutschen Reich etc. (S. 16).</P>
<B><P><A NAME="S601">|601|</A></B> &lt;<I>Die f&ouml;derale Organisation von unten nach oben der Arbeiter-Assoziationen, Gruppen, Gemeinden, Amtsbezirke und schlie&szlig;lich der Gebiete und V&ouml;lker, diese einzige Voraussetzung der wahren und nicht fiktiven Freiheit,</I> ist deren |der modernen kapitalistischen Produktion und Bankenspekulation| Wesen ebenso entgegengesetzt, wie jegliche &ouml;konomische Autonomie mit ihnen vereinbar ist&gt; (S. 17). Dagegen die <I>Repr&auml;sentativ-Demokratie</I> (</FONT><I><FONT FACE="Times New Roman" SIZE=2>? @54AB028B5;L=0O 45&lt;&gt;:@0B8O</I></FONT><FONT SIZE=2>) hat zweierlei n&ouml;tig zu ihrem Erfolg: &lt;staatliche Zentralisation und eine tats&auml;chliche Unterordnung der Majest&auml;t des Volkes unter eine intellektuelle, es regierende, es angeblich vertretende und es unweigerlich ausbeutende Minderheit&gt; (S. 17).</P>
<P>&lt;Das Wesen <I>unseres tartarisch-deutschen Imperiums</I>&gt; (S. 14). </P>
<P>Das neue deutsche Kaiserreich ist kriegerisch: mu&szlig; erobern oder erobert werden (S. 17, 18): &lt;tr&auml;gt das unabwendbare Bestreben in sich, Weltreich zu werden&gt; (S. 18). Die Hegemonie nur der bescheidne Ausdruck dieses Strebens; ihre Bedingung Schw&auml;che und Unterordnung soviel als m&ouml;glich der umgebenden Reiche. Das letzte franz&ouml;sische Kaisertum hatte diese Rolle, jetzt das deutsche und: </P>
<P>&lt;<I>Der deutsche Staat ist unserer &Uuml;berzeugung nach der einzige wahre Staat in Europa</I>&gt; (S. 19).</P>
</FONT><P>(Staat) (Empire, Royaume |Kaiserreich, K&ouml;nigreich|); &lt;<I>Herrscher</I>&gt; (souverain, monarque, empereur, roi |Souver&auml;n, Monarch, Kaiser, K&ouml;nig|); &lt;Herrschen&gt; (r&eacute;gner, dominer |herrschen, beherrschen|); &lt;Herrscher&gt; (souverain, empereur, monarque, roi&gt;. Im Deutschen dagegen <I>Reich</I> urspr&uuml;nglich nichts als ein in bestimmte Grenzen eingeschlo&szlig;nes St&uuml;ck Land (gro&szlig; oder klein), benannt nach dem Volksstamm, etc., den Leuten, denen es geh&ouml;rt. So die Gegend am Regen in der Oberpfalz bis Viechtach das <I>Viechtreich</I>; Aachnerreich; Vrankryk (in den Niederlanden), Reich von Nimwegen, Reich von Megen; Distrikt von Trarbach an der Mosel heute noch Cr&ouml;verreich, andre Gegend an der Mosel Westrich.</P>
<FONT SIZE=2><P>Die &lt;<I>staatliche Laufbahn</I>&gt; Frankreichs zu Ende; wer nur etwas vom Charakter der Franzosen kennt, wei&szlig; mit uns (Bak.), da&szlig; wenn Frankreich lange die &lt;<I>dominierende Macht</I>&gt; sein konnte, sekund&auml;re, selbst gleichstarke Stellung mit andren ihm unm&ouml;glich. Es wird sich zum neuen Krieg vorbereiten, zur Rache, zu</FONT><FONT FACE="Times New Roman" SIZE=2>r Wiederherstellung des verlornen ?5@25=AB20 (ersten Rangs) (S. 19). "Aber wird es sie erreichen? Sicher nicht ... Die letzten Ereignisse haben bewiesen, da/</FONT><FONT SIZE=2> der<I> Patriotismus</I>, diese h&ouml;chste Reichstugend (</FONT><I><FONT FACE="Times New Roman" SIZE=2>7B0 2KAH0O 3&gt;AC40 @AB25==0O 4&gt;1 @&gt;45B5;L</I></FONT><FONT SIZE=2>) nicht mehr in Frankreich existiert" (S. 19). Der Patriotismus der h&ouml;heren Klassen nur noch Eitelkeit, die sie aber ihren realen Interessen opfern, wie der letzte Krieg gezeigt. Ebensowenig Patriotismus zeigte die franz&ouml;sische Landbev&ouml;lkerung. Bauer hat aufgeh&ouml;rt Patriot zu sein, seit er Eigent&uuml;mer geworden. Nur in Elsa&szlig; und Lothringen, zum Spott der Deutschen, zeigte sich franz&ouml;sischer Patriotismus. Patriotismus nur noch <I>im st&auml;dtischen Proletariat</I>. Deswegen haupts&auml;chlich gegen es gekehrt der Ha&szlig; der besitzenden Klassen. Aber nicht Patrioten <A NAME="S602"><B>|602|</A></B> im eigentlichen Sinn, weil sozialistisch (br&uuml;derlich zu den Arbeitern aller andern L&auml;nder). Waffneten sich nicht gegen das deutsche Volk, sondern gegen den germanischen milit&auml;rischen Despotismus (S. 20-22). Der Krieg begann nur 4 Jahre nach dem I. Genfer Kongre&szlig;, und die internationale Propaganda rief wach, &lt;<I>besonders</I>&gt; unter den Arbeitern &lt;<I>lateinischen Stammes</I>&gt;, neue antipatriotische Weltanschauung (S. 22). Diese zeigte sich <I>1868</I> auch auf Meeting in <I>Wien</I> "in Antwort auf ganze Reihe politischer und patriotischer &lt;<I>Vorschl&auml;ge</I>&gt;", gemacht von den junggermanischen Bourgeoisdemokraten. Die Arbeiter antworteten ihnen, da&szlig; sie von ihnen ausgebeutet, stets get&auml;uscht und unterdr&uuml;ckt und da&szlig; alle Arbeiter aller L&auml;nder ihre Br&uuml;der ... Das internationale Lager der Arbeiter ihr einziges Vaterland; die internationale Welt der Exploiteure ihre einzigen Feinde (S. 22, 23). Sandten zum Beweis Telegramm "an die Pariser Br&uuml;der als Pioniere der &lt;Befreiung der Arbeiter der Welt&gt;" (S. 23). Diese Antwort machte viel L&auml;rm in Deutschland; erschreckte alle B&uuml;rgerdemokraten, auch den Johann Jacoby, und "kr&auml;nkte nicht nur ihre patriotischen Gef&uuml;hle, sondern auch den staatsreichlichen Glauben (3</FONT><FONT FACE="Times New Roman" SIZE=2>&gt;AC40@AB25==CN 25@C) der Schule von Lassalle und Marx. Wahrscheinl</FONT><FONT SIZE=2>ich auf Rat des letzteren reiste Herr Liebknecht, jetzt einer der Chefs der Sozialdemokraten Deutschlands, aber damals noch Mitglied der b&uuml;rgerlich-demokratischen Partei (der verstorbnen Volkspartei), sofort aus Leipzig nach Wien zur Verhandlung (?</FONT><FONT FACE="Times New Roman" SIZE=2>5@53&gt;2&gt;@</FONT><FONT SIZE=2>) mit den Wiener Arbeitern &uuml;ber die <I>Politische Taktlosigkeit</I> welche den Anla&szlig; zu jenem Skandal gegeben hatte. Man mu&szlig; ihm die Gerechtigkeit antun, er wirkte so erfolgreich, da&szlig; wenige Monate sp&auml;ter, und namentlich im August 1868, auf dem N&uuml;rnberger Kongre&szlig; der deutschen Arbeiter, alle Vorsteher des &ouml;streichischen Proletariats ohne irgendeinen Protest unterschrieben das eng-patriotische Programm der Sozialdemokratischen Partei" (S. 23, 24). Dies zeigte "den tiefen Unterschied zwischen der politischen Richtung der Vorsteher, mehr oder weniger Gelehrte und Bourgeois, dieser Partei und dem eignen revolution&auml;ren Instinkt des <I>germanischen oder zum mindesten des &ouml;sterreichischen Proletariats</I>". Aber dies hat sich wenig entwickelt in Deutschland und &Ouml;streich seit 1868, aber famos in Belgien, Italien, Spanien und namentlich in Frankreich (S. 24). Die franz&ouml;sischen Arbeiter haben das Bewu&szlig;tsein, da&szlig; sie als Sozial-Revolution&auml;re f&uuml;r die ganze Welt arbeiten (S. 25) "und mehr f&uuml;r die Welt als f&uuml;r sich" (S. 25). Dieser Trau</FONT><FONT FACE="Times New Roman" SIZE=2>m (MB0 &lt;5GB0) "ist zur Natur des franzF</FONT><FONT SIZE=2>sischen Proletariats geworden und verjagte aus seiner Einbildung und seinem Herzen die letzten Reste des Reichspatriotismus" (S. 26). Das franz&ouml;sische Proletariat, als es zu den Waffen rief, &uuml;berzeugt, da&szlig; es ebensosehr k&auml;mpfe f&uuml;r die Freiheit und das Recht des deutschen Proletariats als seine eignen (S. 26). "Sie k&auml;mpften nicht f&uuml;r Gr&ouml;&szlig;e und Ehre, sondern f&uuml;r den Sieg &uuml;ber die verha&szlig;te (Milit&auml;rmacht), die ihr Unterdr&uuml;ckungswerkzeug in den H&auml;nden der Bourgeoisie. Sie ha&szlig;ten das deutsche Heer, nicht weil es deutsch, sondern Heer" (S. 26). Der Aufstand der Pariser Kommune gegen die Versailler Nationalversammlung und <I>gegen den Retter des Vaterlands - Thiers -</I> offenbart vollst&auml;ndig die einzige Leidenschaft, die heut das franz&ouml;sische Proletariat bewegt, f&uuml;r das nur noch etc. der sozial-revolution&auml;re Krieg existiert (S. 27). In ihrer sozial-revolution&auml;ren Leidenschaft "<I>verk&uuml;ndeten sie die schlie&szlig;liche Aufl&ouml;sung des franz&ouml;sischen Reichs,</I> die <I>Zerrei&szlig;ung der Reichseinheit Frankreichs, unvertr&auml;glich mit der Autonomie der franz&ouml;sischen Kom-</I> <A NAME="S603"><B>|603|</A></B> <I>munen</I> (<I>Gemeinden</I></FONT><FONT FACE="Times New Roman" SIZE=2>). Die Deutschen verminderten nur die Grenzen und die Macht (A8;C) ihres politischen Vaterlands, [sie aber] wollten es ganz C18BL (umbringen, erschlagen), und wie zur Manifestation dieses verr4</FONT><FONT SIZE=2>terischen Endzwecks warfen sie in den Staub die Vend&ocirc;me-S&auml;ule, das hochverehrte Denkmal des franz&ouml;sischen Ruhms" (S. 27).</P>
<P>&lt;Folglich der Staat einerseits, die soziale Revolution andererseits&gt; (S. 29). Dieser Kampf am entschiedensten in Frankreich; auch schon unter den Bauern, wenigstens in S&uuml;dfrankreich (S. 30). "Und dieser feindliche Gegensatz zweier jetzt unvers&ouml;hnlicher Welten bildet den <I>zweiten</I> Grund, warum f&uuml;r Frankreich unm&ouml;glich, sich von neuem zum ersten Range, vorherrschenden (Staat) zu machen" (S.30). Die Versailleser, B&ouml;rse, Bourgeoisie etc. verloren den Kopf, als Thiers die R&auml;umung der preu&szlig;ischen Truppen ank&uuml;ndete (S. 31). &lt;Das hei&szlig;t, der seltsame Patriotismus der franz&ouml;sischen Bourgeoisie sucht sein Heil in der schmachvollen Unterwerfung des Vaterlands&gt; (S. 31).</P>
<P>"Die Sympathien, heutzutage gezeigt so sichtbar durch die franz&ouml;sischen Arbeiter f&uuml;r die spanische Revolution, <I>besonders im s&uuml;dlichen Frankreich</I>, wo sich kundtat sichtbares Streben des Proletariats zur br&uuml;derlichen Vereinigung mit dem spanischen Proletariat <I>und selbst zur Bildung einer </I>&lt;<I>Volks</I>&gt;<I>-F&ouml;deration mit ihm</I>, gest&uuml;tzt auf die freie Arbeit und das Kollektiveigentum", -</P>
</FONT><I><FONT FACE="Times New Roman"><P>0@&gt;4</I></FONT>, Volk, Nation (<I>natio</I> |Geburt, Geschlecht, Volk|, {nasci |geboren werden|}, etwas Gebornes, Geburt) -</P>
<FONT SIZE=2><P>"trotz aller nationalen Verschiedenheiten und Reichsgrenzen - diese Sympathien und Bestrebungen, sage ich, beweisen, da&szlig; besonders f&uuml;r das franz&ouml;sische Proletariat, wie auch f&uuml;r die privilegierten Klassen, die Zeit des Reichspatriotismus vergangen ist" (S. 32).</P>
<P>&lt;Wie soll denn so ein alter, unheilbar kranker Staat&gt; (wie Frankreich) &lt;gegen den jungen und bis jetzt noch gesunden deutschen Staat k&auml;mpfen&gt; (S. 33). Keine Reichsform, sei es noch so demokratische Republik, kann dem Volk geben, was ihm n&ouml;tig, "d.h. fre</FONT><FONT FACE="Times New Roman" SIZE=2>ie (2&gt;;L=K9 - frei, aber auch zLgellos) Organisation seiner eignen Interessen von unten nach oben (A=87C 225@E) ohne jede Einmischung, Kuratel, Zwang von oben, weil jede solche Reichsherrschaft (3&gt;AC40@AB2&gt;), selbst das republikanischste und selbst demokra</FONT><FONT SIZE=2>tischste, selbst der <I>sogenannte Volksstaat </I>(</FONT><I><FONT FACE="Times New Roman" SIZE=2>&lt;=8 &lt;&gt;-=0 @&gt;4=&gt;5 3&gt;AC40@AB2&gt;</I></FONT><FONT SIZE=2>), &lt;<I>der von Herrn Marx ausgedacht ist</I>&gt;, stellt &lt;seinem Wesen nach&gt; nichts andres dar, als die Regierung der Massen von oben nach unten vermittelst der intelligenten und deswegen privilegierten Minderheit, wie wenn sie die wirklichen Interessen des Volks besser begriffe als das Volk selbst" (S. 34, 35). Da also die besitzenden Klassen der Leidenschaft und den Volksbestrebungen nicht genug tun k&ouml;nnen, "bleibt ihnen nur ein Mittel, Reichs-Gewaltt&auml;tigkeit (3</FONT><FONT FACE="Times New Roman" SIZE=2>&gt;AC40@AB25==&gt;5 =0A8;85), mit einem Wort &lt;</FONT><I><FONT SIZE=2>Staat</I>&gt;, deswegen weil &lt;<I>Staat</I>&gt; namentlich auch bedeutet &lt;<I>Gewalt</I>&gt; (violence, v&eacute;hemence, <I>force</I> |Gewalt, Heftigkeit, <I>Kraft</I>|), &lt;<I>Herrschaft vermittelst der Gewalt</I>, einer getarnten, wenn m&ouml;glich, im &auml;u&szlig;ersten Falle aber einer r&uuml;cksichtslosen&gt; etc." (S. 35).</P>
<B><P><A NAME="S604">|604|</A></B> Gambetta kann da nicht helfen, der verzweifelte Kampf zwischen Bourgeoisie und Proletariat (in Frankreich) "erfordert den Aufwand aller Regierungs(Reichs)-Mittel und Kr&auml;fte, so da&szlig; zur Erhaltung seiner eignen ausw&auml;rtigen &Uuml;bermacht unter den europ&auml;ischen Reichen dem franz&ouml;sischen Reich keine Mittel bleiben, keine Kr&auml;fte. (Wie soll es sich denn mit dem Kaiserreich Bismarcks messen!) (S. 37). Frankreich mu&szlig; sich unterwerfen der h&ouml;heren Leitung, dem freundschaftlich-vormundschaftlichen Einflu&szlig; des Deutschen Reichs, ganz so wie das italienische Reich sich der Politik des franz&ouml;sischen unterf&uuml;gte (S. 37, 38).</P>
</FONT><I><P>England:</I> Einflu&szlig; sehr verringert. Folgender Satz charakteristisch:</P>
<FONT SIZE=2><P>&lt;Noch vor drei&szlig;ig Jahren h&auml;tte es nicht so ruhig <I>weder die Eroberung der Rheinprovinzen durch die Deutschen</I> noch die Wiederherstellung der russischen Vorherrschaft auf dem Schwarzen Meer, noch den Feldzug der Russen nach Chiwa hingenommen&gt; (S.39). Grund dieser Nachgiebigkeit etc. der Kampf der Arbeiterwelt mit der exploitierenden, politisch herrschenden Bourgeoiswelt (S.39). Dort die soziale Revolution nah etc. (l.c.)</P>
<I><P>Spanien und Italien</I>, nicht davon zu reden: werden nie drohende und starke Reiche, nicht aus Mangel an materiellen Mitteln, sondern weil der &lt;Volksgeist&gt; sie auf ganz andre Ziele lenkt (S. 39). Bei der Gelegenheit: Spanien erwacht wieder im Volkskrieg gegen Napoleon, der von den rohen Massen selbst ausging. Nichts der Art in Deutschland 1812 und 1813. R&uuml;hren sich nicht, bis Napoleons Pech in Ru&szlig;land. Nur Tirol Ausnahme (S. 40, 41).</P>
</FONT><P>Dazwischen:</P>
<FONT SIZE=2><P>&lt;Wir haben gesehen, da&szlig; der Besitz von Eigentum gen&uuml;gte, um die franz&ouml;sische Bauernschaft zu korrumpieren und in ihr den letzten Funken von Patriotismus auszul&ouml;schen&gt; (S. 42). In Deutschland (1812/13) die jungen B&uuml;rger oder richtiger</FONT><FONT FACE="Times New Roman" SIZE=2> treuuntertan (25@=&gt;?&gt;440==K5), aufgeregt durch Philosophen und Dichter, bewaffneten sich zum Schutz und der Wiederherstellung des Deutschen Reichs, weil grade in jener Zeit erwachte in Deutschland die Idee des pangermanischen Reichs. Unterdes erhob sich </FONT><FONT SIZE=2>d</FONT><FONT FACE="Times New Roman" SIZE=2>as spanische Volk individuell (?&gt;3&gt;;&gt;2=&gt;), um zu verteidigen (&gt;BAB&gt;OBL) wider den grausamen und m4</FONT><FONT SIZE=2>chtigen Unterdr&uuml;cker die Freiheit der &lt;Heimat&gt; und die Selbst&auml;ndigkeit des &lt;Volkslebens&gt; (S. 43). Alle Regierungsformen, despotisch, konstitutionell, konservative Republik etc. dann vergeblich in Spanien versucht; auch die kleinb&uuml;rgerliche F&ouml;deralrepublik in der Weise der Schweiz (S. 43).</P>
<P>"Spanien unterwarf (besa&szlig;) nicht zum Spa&szlig; der Teufel des revolution&auml;ren Sozialismus. Die andalusischen und estremadurischen Bauern, niemand fragend und keine Befehle erwartend, bem&auml;chtigten sich der fr&uuml;heren L&auml;ndereien der Grundbesitzer. Katalonien, und besonders Barcelona, verk&uuml;nden laut ihre Unabh&auml;ngigkeit, ihre Autonomie. Das Madrider Volk proklamiert die F&ouml;deralrepublik und erlaubt nicht zu unterwerfen die Revolution den k&uuml;nftigen Befehlen einer konstituierenden Versammlung. Sogar im Norden, sogar dem in der Hand der Karlisten befindlichen, vollzieht <A NAME="S605"><B>|605|</A></B> sich offen die soziale Revolution: es werden die fueros |althergebrac</FONT><FONT FACE="Times New Roman" SIZE=2>hten Rechte, Gerechtsame| (DC7@&gt;AK) verkL</FONT><FONT SIZE=2>ndet, die Unabh&auml;ngigkeit der Distrikte und Gemeinden, verbrennend alle gerichtlichen und b&uuml;rgerlichen Akte; das Heer in ganz Spanien fraternisiert mit dem Volk und verjagt seine Offiziere. Es hat begonnen allgemeiner, &ouml;ffentlicher und privater Bankerutt - die erste Bedingung der sozial-&ouml;konomischen Revolution" (S. 44). "Keine Finanzen mehr, kein Heer, kein Gericht, keine Polizei; keine Regierungskr&auml;fte, kein &lt;<I>Staat</I>&gt;, bleibt das m&auml;chtige, frische (A</FONT><FONT FACE="Times New Roman" SIZE=2>25689) Volk, aufrec</FONT><FONT SIZE=2>hterhalten jetzt nur durch die sozial-revolution&auml;re Leidenschaft. Unter der kollektiven Leitung der Internationalen und des Verbands der Sozial-Revolution&auml;re f&uuml;gt es zusammen und organisiert seine Kraft etc." (S. 44).</P>
<P>Im italienischen Volk nur noch lebendi</FONT><FONT FACE="Times New Roman" SIZE=2>g erhalten die Tradition der absoluten Autonomie nicht nur der &gt;1;0AB59 (Provinz, Kreis, Distrikt), sondern der Gemeinden (&gt;1I8=K). Zu diesem &lt;einzigen politischen Begriff&gt;, eigentL</FONT><FONT SIZE=2>mlich existierend &lt;im Volke&gt;, kommt hinzu die historisch-ethnographische &lt;Verschiedenartigkeit&gt; der &lt;Gebiete&gt;, die so verschiedne Dialekte sprechen, da&szlig; Leute eines &gt;</FONT><FONT FACE="Times New Roman" SIZE=2>1;0ABL (hei/</FONT><FONT SIZE=2>t auch, en passant, Macht, Gewalt) mit M&uuml;he und manchmal gar nicht verstehn die Leute andrer &lt;Gebiete&gt;, aber Italien &lt;gesellschaftlich&gt; nicht veruneint. Im Gegenteil gibt's &lt;den gemeinsamen italienischen Charakter und Typus&gt;, wodurch unterscheidbar die Italiener von den Menschen jeden andren Stammes, selbst s&uuml;dlichen (S. 45). Die Aufl&ouml;sung des neusten italienischen &lt;Staates&gt; wird unfehlbar zum Resultat haben die &lt;freie gesellschaftliche Vereinigung&gt; (S. 46). All das bezieht sich nur auf die &lt;Volksmassen&gt;.</P>
<P>Dagegen in den &lt;oberen Schichten&gt; der italienischen Bourgeoisie, wie auch in andern L&auml;ndern &lt;ist mit der staatlichen Einheit auch <I>die soziale Einheit der Klasse</I> der privilegierten Ausbeuter der Arbeit des Volkes entstanden und entwickelt sich jetzt mehr und mehr. Diese Klasse wird jetzt in Italien gekennzeichnet unter dem Sammelnamen Consorteria: die ganze&gt; offizielle Welt, b&uuml;rokratisch und milit&auml;risch, polizeilich und richterlich; gro&szlig;e Grundeigent&uuml;mer, Industrielle, Kaufleute und Bankiers; die ganze offizielle und offizi&ouml;se Advokatur und Literatur, das ganze Parlament (S. 46).</P>
<P>Aber selbst das schrecklichste <I>Elend</I> (Not), selbst wenn es &lt;die vielen Millionen des&gt; Proletariats schl&auml;gt, ist noch nicht hinreichendes Pfand (7</FONT><FONT FACE="Times New Roman" SIZE=2>0;&gt;3) fL</FONT><FONT SIZE=2>r die Revolution ... Wenn der Mensch (die Herde) zur <I>Verzweiflung</I> getrieben, wird seine Emp&ouml;rung schon viel m&ouml;glicher ... In Verzweiflung h&ouml;rt selbst der Deutsche auf, R&auml;soneur zu sein; doch geh&ouml;rt enorm viel dazu, ihn zur Verzweiflung zu treiben ... Aber &lt;Elend&gt; und &lt;Verzweiflung&gt; sind nur f&auml;hig, pers&ouml;nliche, h&ouml;chstens &ouml;rtliche &lt;<I>Revolten</I>&gt; herbeizuf&uuml;hren, aber unzureichend zu ergreifen &lt;die ganzen Volksmassen&gt;. Dazu n&ouml;tig &lt;<I>allgemeines Volksideal</I></FONT><FONT FACE="Times New Roman" SIZE=2>&gt;, das sich herausgearbeitet &lt;immer&gt; historisch aus &lt;der Tiefe des Volksinstinkts&gt;, dazu Glauben (25@0) an sein Recht, &lt;man kann sagen, religiF</FONT><FONT SIZE=2>ser Glauben an dieses Recht&gt;.</P>
</FONT><P>Dies zusammen mit Armut und Verzweiflung gibt richtiges Rezept zur sozialen Revolution (S. 47, 48).</P>
<B><FONT SIZE=2><P><A NAME="S606">|606|</A></B> "In solcher Lage befindet sich nun namentlich das italienische Volk" (S. 48).</P>
</FONT><P>Namentlich hat die <I>Internationale</I> (Allianz, i.e. erst seit den letzten 2 Jahren {1872 und 1873} bedeutend wirksam in Italien) als Geburtshelferin dieses Ideals gewirkt.</P>
<FONT SIZE=2><P>&lt;Sie |die Propaganda der Internationalen| wies ihm das Ziel, das es erreichen mu&szlig;, und gleichzeitig gab sie ihm die Mittel und Wege zur Organisation der Kraft des Volkes&gt; (S. 48).</P>
<P>"Bemerkenswert, da&szlig; in Italien wie in Spanien entschieden es nicht gl&uuml;ckte (gelang) dem &lt;staatskommunistischen Programm von Marx'&gt;, sondern sie dagegen weithin und leidenschaftlich aufnahmen das<I> Programm der weltber&uuml;hmten</I></FONT><FONT FACE="Times New Roman" SIZE=2> &lt;?@5A;&gt;2CB&gt;3&gt;&gt; Allianz oder &lt;</FONT><I><FONT SIZE=2>des Bundes der Sozial-Revolution&auml;re</I>&gt;, erkl&auml;rend schonungslosen Krieg jeder &lt;Herrschaft, Regierungsbevormundung, Obrigkeit und Autorit&auml;t&gt;" (S. 49).</P>
<P>"Unter solchen Bedingungen kann das Volk sich befreien, sein eignes eigent&uuml;mliches Leben &lt;auf der weitestgehenden Freiheit&gt; aller und eines jeden gr&uuml;nden, aber durchaus nicht die Freiheit irgend andrer V&ouml;lker bedrohn" (S. 49).</P>
</FONT><P>Da also Italien und Spanien Bekenner des allianzistischen Programms, nahe soziale Revolution bei ihnen, aber nichts <I>Eroberliches</I> ist von ihrer Seite zu bef&uuml;rchten (S. 49).</P>
<P>Die <I>kleinen Staaten - Schweiz, Belgien, Holland, D&auml;nemark, Schweden</I> &lt;<I>und zwar aus denselben Ursachen</I>&gt; (also, weil sie das Programm der Allianz angenommen haben!)</P>
<FONT SIZE=2><P>"haupts&auml;chlich aber" niemandem drohend wegen ihrer "politischen Unbedeutendheit" (S. 49), haben vielmehr viele Gr&uuml;nde, "Unterjochung von selten des neuen Germanischen Reichs zu bef&uuml;rchten" (S. 50).</P>
<I><P>&Ouml;streich</I> auf den Tod krank. In 2 Reiche geteilt, <I>magyarisch-slawisch</I> und <I>deutsch-slawisch</I> (S. 50). Die Deutschen wollen im letzten vorherrschen. "Die Deutschen, &lt;Staatsanbeter&gt; und B&uuml;rokraten man kann sagen von Natur, st&uuml;tzen ihre Pr&auml;tensionen auf ihr historisches Recht, d.h. auf das Recht der Eroberung und der &lt;Altherk&ouml;mmlichkeit&gt; von einer Seite und von der &auml;ndern auf den vermeinten Vorzug ihrer Kultur" (S. 52). In den letzten Jahren die Deutschen gezwungen, selbst&auml;ndige &lt;Existenz&gt; den Magyaren zuzugestehn. &lt;Von allen St&auml;mmen&gt;, die das &ouml;streichische Reich bewohnen, sind die Magyaren, nach den Deutschen, &lt;das allerstaatlichste Volk&gt; (S. 52), behaupten ihr historisches Recht zur Herrschaft &uuml;ber alle &uuml;brigen St&auml;mme, die mit ihnen das K&ouml;nigreich Ungarn bewohnen, obgleich sie selbst nicht viel mehr als 1/3 (l.c.) (n&auml;mlich 5.500.000 Magyaren, 5.000.000 Slawen, 2.700.000 Rum&auml;nen, 1.800.000 Juden und Deutsche, ungef&auml;hr 500.000 andre &lt;St&auml;mme&gt;, zusammen 15.500.000) (l.c.). So das ungarisch-&ouml;streichische Kaisertum in 2; zisleithanisch, slawisch-deutsch mit 20.500.000 (7.200.000 Deutsche und Hebr&auml;er, 11.500.000 Slawen, etwa 1.800.000 Italiener und andre &lt;St&auml;mme&gt; und das magyarisch-slawisch-rum&auml;nisch-deutsche (S. 53).</P>
<B><P><A NAME="S607">|607|</A></B> In <I>Ungarn</I> die "Mehrheit der Bev&ouml;lkerung unterworfen den Magyaren, liebt sie nicht, tr&auml;gt ihr Joch unwillig, daher unaufh&ouml;rlicher Kampf" (S. 53). Magyaren f&uuml;rchten Aufstand der Rum&auml;nen und Slawen: daher in heimlichem Bund mit <I>Bismarck</I>, welcher "vorhersehend den unvermeidlichen Krieg mit dem &ouml;sterreichischen Reich, dem Untergang geweiht, mit den Magyaren &lt;anb&auml;ndelt&gt;" (S. 54).</P>
<P>Im <I>zisleithanischen</I> Reich steht's nicht besser, dort wollen die Deutschen herrschen &uuml;ber die slawische Majorit&auml;t. "Die Deutschen hassen die Slawen, wie der Herr gew&ouml;hnlich seine Sklaven ha&szlig;t" (S. 54), f&uuml;rchten ihre Befreiung etc. "Wie alle Eroberer fremder Erde und Unterjocher fremden Volks, hassen und verachten die Deutschen gleichzeitig h&ouml;chst (ungerechterweise) die Slawen" (l.c.). Die preu&szlig;ischen Deutschen werfen der &ouml;streichischen Regierung haupts&auml;chlich vor, da&szlig; sie unf&auml;hig, die Slawen zu verdeutschen. "Dies, nach ihrer &Uuml;berzeugung, und auch tats&auml;chlich, konstituiert das gr&ouml;&szlig;te Verbrechen gegen die allgemein deutschen, patriotischen Interessen, gegen den <I>Pangermanismus</I>" (S. 55) (bei ihm gro&szlig;gedruckt). Im Gegensatz zu diesem Pangermanismus haben die &ouml;streichischen Slawen, mit Ausnahme der Polen, entgegengesetzt den <I>Panslawismus</I>, ebenso "widerliche Narrheit", "freiheitswidriges, volkst&ouml;tendes Ideal" (S. 55).</P>
</FONT><I><P>Hierzu </I>Note, worin Herr B. droht, diese Frage weitl&auml;ufiger zu behandeln; hier fordert er nur die russische revolution&auml;re Jugend auf, dagegen zu arbeiten; er gibt zu, da&szlig; russische Agenten in diesem Sinne t&auml;tig unter den &ouml;streichischen Slawen, ihnen weismachend, da&szlig; Zar ihr Land von dem <I>deutschen Joch befreien will</I> und "dies zur selben Zeit, wo das Petersburger Kabinett (offenkundig) verkauft und verr&auml;t an Bismarck ganz B&ouml;hmen mit M&auml;hren als Lohn f&uuml;r die versprochne H&uuml;lfe im Osten".</P>
<FONT SIZE=2><P>Woher kommt's nun, da&szlig; in den &ouml;sterreichisch-slawischen L&auml;ndern ganze Klasse gebildeter etc. Leute, die entweder Befreiung von russischer Seite erwarten oder gar <I>"Stiftung slawischer Gro&szlig;macht unter Herrschaft des russischen Zar"</I>? (S. 57).</P>
<P>Es zeigt dies nur, "bis zu welchem Grad dieser verfluchten deutschen Zivilisation, nach ihrem Wesen &lt;<I>b&uuml;rgerlich</I>&gt; und daher &lt;staatlich&gt;, gelungen ist, in die Seele selbst der slawischen Patrioten einzudringen ... blieben selbst vollst&auml;ndige Deutsche, wenn auch das Ziel, dem sie zustreben, antideutsch; auf deutschen Wegen und Mitteln wollen sie, denken sie, die Slawen aus dem deutschen Joch zu befreien. Wegen ihrer deutschen Erziehung begreifen sie kein andres Mittel der Befreiung au&szlig;er durch Bildung slawischer Staaten oder eines einzigen gro&szlig;m&auml;chtigen slawischen Reichs. Sie stellen sich so ein rein deutsches Ziel, weil &lt;der neueste Staat&gt;, zentralistisch, b&uuml;rokratisch, polizeilich-soldatisch in der Art z.B. des neuen deutschen oder &lt;allrussischen&gt; Reichs, eine rein deutsche &lt;Sch&ouml;pfung&gt;; in Ru&szlig;land war es fr&uuml;her mit Beimischung tartarischen Elements, &lt;aber an der tartarischen Liebensw&uuml;rdigkeit soll es auch in Deutschland jetzt wahrlich nicht liegen&gt;" (S. 57).</P>
<P>"Seiner ganzen Natur und seinem ganzen Wesen nach ist der slawische Stamm entschieden nicht politisch, d.h. nicht &lt;staatlich&gt;. Vergeblich erw&auml;hnen (?</FONT><FONT FACE="Times New Roman" SIZE=2>&gt;&lt;8=0NB) <A NAME="S608"></FONT><B><FONT SIZE=2>|608|</A></B> die Tschechen ihr m&auml;hrisches Gro&szlig;reich und die Serben das Reich des Duan. Alles das ephemere Erscheinung oder alte M&auml;rchen. In Wahrheit hat durch sich selbst kein einziger slawischer Stamm einen &lt;Staat&gt; gegr&uuml;ndet" (S. 57).</P>
<I><P>Polnische Monarchie-Republik</I> gestiftet unter dem doppelten Einflu&szlig; des Germanismus und des Latinismus, nachdem das slawische Volk (E</FONT><FONT FACE="Times New Roman" SIZE=2>&gt;;&gt;?- Leibeigner, Knecht) ganz unterdrL</FONT><FONT SIZE=2>ckt durch die Schlachta, die nach der Meinung vieler polnischer Historiker, z.B. des &lt;<I>Mickiewcicz</I>&gt;, nicht slawischen Ursprungs (S. 58).</P>
<I><P>B&ouml;hmisches Reich</I> (tschechisches) zusammengeklebt nach Art und Weise der Deutschen unter offnem Einflu&szlig; der Deutschen, bildete daher auch bald organischen Teil des deutschen Reichs.</P>
<I><P>Russisches Reich:</I></FONT><FONT FACE="Times New Roman" SIZE=2> tartarische Knute, byzantinischer Segen (1;03&gt;A;&gt;25=85) und deutsche beamtlich-soldatische und polizeiliche Aufkl4</FONT><FONT SIZE=2>rung (S. 58).</P>
<P>"So unzweifelhaft, da&szlig; die Slawen nie aus eigner Initiative &lt;Staat&gt; gestiftet. Weil sie niemals erobernder Stamm. Nur erobernde V&ouml;lker stiften &lt;Staaten&gt; und stiften sie unfehlbar sich zum Vorteil, zum Schaden der unterjochten Volker."</P>
<P>"Slawen waren ganz friedliche, ackerbauende St&auml;mme; lebten abgesondert und unabh&auml;ngig in ihren Gemeinden, nach patriarchalischer Art durch die (&Auml;lte</FONT><FONT FACE="Times New Roman" SIZE=2>sten) verwaltet (C?@02;OBL auch </FONT><I><FONT SIZE=2>regieren</I>), auf Grundlage &lt;der W&auml;hlbarkeit&gt;, Gemeindeeigentums an der Erde, kein Adel, keine besondere Priesterkaste, alle gleich "verwirklichend in patriarchalischer und daher unvollkommner Art die Idee der menschlichen Br&uuml;derlichkeit". Kein politisches Band unter den Gemeinden; nur Verteidigungsband bei fremden Einf&auml;llen; kein slawischer &lt;Staat&gt;; aber gesellschaftliches Band, br&uuml;derliches, zwischen allen slawischen St&auml;mmen, im h&ouml;chsten Grad gastfreundschaftlich" (S. 58, 59). "Bei solcher Organisation schutzlos gegen Einf&auml;lle und Angriffe kriegerischer St&auml;mme, besonders der Deutschen, die &uuml;berall ihre Herrschaft zu verbreiten strebten" (S. 59). "Slawen zum Teil ausgerottet, gr&ouml;&szlig;tenteils unterdr&uuml;ckt durch T&uuml;rken, Tartaren, Magyaren und besonders Deutsche" (S. 59). "Mit der 2ten H&auml;lfte des 10. Jahrhunderts beginnt die qualvolle, aber auch heroische Geschichte ihrer Sklaverei" (S. 59).</P>
<P>"Zum <I>Ungl&uuml;ck f&uuml;r Polen</I></FONT><FONT FACE="Times New Roman" SIZE=2> haben seine leitenden Parteien (@C:&gt;2&gt;4OI85 ?0@B88), bis zu dieser Zeit n</FONT><FONT SIZE=2>och vorzugsweise der Schlachta angeh&ouml;rig, noch nicht ihrem &lt;Staats&gt;-Programm entsagt, und statt die Befreiung und &lt;Erneuerung&gt; ihrer &lt;Heimat&gt; in der sozialen Revolution zu suchen, suchen sie, unterjocht durch alte Vorurteile, selbe bald im Schutz irgendeines Napoleon, bald im Bund mit Jesuiten und &ouml;streichischen Feodalen" (S. 61).</P>
<P>In unsrem Jahrhundert wieder erwacht auch die westlichen und s&uuml;dlichen Slawen; B&ouml;hmen Mittelpunkt der einen, Serbien der andern (S. 61, 62).</P>
<P>Letzter Ausdruck des &lt;Staats&gt; das <I>pangermanische Reich:</I> "seine Tage gez&auml;hlt und von seinem Fall erwarten alle V&ouml;lker ihre schlie&szlig;liche Befreiung ... Beneiden die Slawen die Deutschen darum, da&szlig; sie den Ha&szlig; aller &uuml;brigen V&ouml;lker Europas verdient haben?" (S. 63).</P>
</FONT><I><P>England</I> existiert f&uuml;r den Mann als Kaffeehaus-Politiker nicht; es, die wahre Spitze der b&uuml;rgerlichen Gesellschaft in Europa.</P>
<B><FONT SIZE=2><P><A NAME="S609">|609|</A></B> Entweder keine slawischen &lt;Staaten&gt;, oder es gibt ein gro&szlig;es und alles verschlingendes panslawisches &lt;Sankt-Petersburger Knutenreich&gt; (S. 64, 65).</P>
<P>Auch unm&ouml;glich, gegen die pangermanische Zentralisation, <I>panslawische F&ouml;deration </I>in Weise der Vereinigten Staaten (S. 66). F&ouml;deration in Nordamerika nur m&ouml;glich, weil auf dem amerikanischen Kontinent, in Nachbarschaft mit der gro&szlig;en Republik, kein gro&szlig;m&auml;chtiger &lt;Staat&gt; in der Art Ru&szlig;lands, Germaniens oder Frankreichs. So, um entgegenzuwirken auf der &lt;staatlichen&gt; <I>oder</I> politischen Bahn des siegreichen Pangermanismus, bleibt nur ein Mittel - einen <I>panslawischen</I> &lt;Staat&gt; zu stiften. Allgemeine slawische Sklaverei unter &lt;der allrussischen Knute&gt; (S. 67). Aber auch das unm&ouml;glich. Quantitativ fast 3 × mehr Slawen in Europa als Deutsche. Dennoch wird niemals panslawisches Reich an Macht und wirklich &lt;staatlich-milit&auml;rischer Macht&gt; sich messen k&ouml;nnen mit dem pangermanischen Reich. Warum? "Weil im deutschen Blut, im deutschen Instinkt, in der deutschen Tradition ist die Leidenschaft der &lt;staatlichen&gt; Ordnung und &lt;staatlichen&gt; Disziplin"; bei den Slawen das Gegenteil; "deswegen, um sie zu disziplinieren, mu&szlig; man sie unter dem Stock halten, w&auml;hrend jeder Deutsche auf &Uuml;berredung (A</FONT><FONT FACE="Times New Roman" SIZE=2> C15645=85&lt;) freiwillig den Stock essen wL</FONT><FONT SIZE=2>rde. Seine Freiheit besteht eben darin, da&szlig; er &lt;dressiert ist&gt; und &lt;sich gern&gt; vor jeder Obrigkeit &lt;verbeugt&gt;. Zudem sind die Deutschen ein ernstes und arbeitsames Volk, gelehrt, sparsam, &lt;ordnungsliebend, sorgf&auml;ltig und berechnend&gt;, was sie nicht hindert, wenn es n&ouml;tig und namentlich, wenn die Obrigkeit es will, sich vorz&uuml;glich zu hauen. Sie zeigten das in den letzten Kriegen. Zudem ihre milit&auml;rische und administrative Organisation zu der m&ouml;glichsten Stufe der Vollendung ger&uuml;hrt, die kein andres Volk je erreichen wird. Ist es da denkbar, sich mit ihnen messen zu k&ouml;nnen auf dem Feld &lt;der Staatlichkeit&gt;?" (S. 68, 69). "Die Deutschen suchen ihr Leben und Freiheit im &lt;Staat&gt;: f&uuml;r die Slawen ist &lt;der Staat&lt; das Grab. Sie suchen ihre Befreiung au&szlig;erhalb &lt;des Staats&gt;, nicht nur im Kampf gegen den deutschen &lt;Staat&gt;, sondern im &lt;allumfassenden Volksaufstand&gt; gegen jeden &lt;Staat&gt; in der sozialen Revolution" (S. 69). "Aber die &lt;Staaten&gt; fallen nicht von selbst; es kann sie nur niederwerfen die allerv&ouml;lkliche und allerst&auml;mmige, internationale soziale Revolution" (S. 69). Die antistaatliche Natur, die bisher ihre |der Slawen| Schw&auml;che gemacht, macht umgekehrt ihre St&auml;rke f&uuml;r die jet</FONT><FONT FACE="Times New Roman" SIZE=2>zige Volksbewegung (S. 69). Es naht die Zeit der vollen Befreiung &lt;der Massen der ungelernten Arbeiter&gt; und "ihrer freien gesellschaftlichen Organisation &lt;von unten nach oben&gt;, ohne jede ?@028B5;LAB25==&gt;3&gt; (dirigierende, regierungsm4/</FONT><FONT SIZE=2>ige) Einmischung, <I>aus freien &ouml;konomischen,</I></FONT><FONT FACE="Times New Roman" SIZE=2> =0@&gt;4=KE &lt;dem Volk gehF</FONT><FONT SIZE=2>rig, &ouml;ffentlich&gt; A</FONT><FONT FACE="Times New Roman" SIZE=2>&gt;N7&gt;2 (Verbindung, Allianz, Koalition, BLndnis), &lt;ungeachtet&gt; aller alten staatlichen Grenzen und aller nationalen Verschiedenheiten, auf der einzigen Grundlage der produktiven Arbeit, allgemein</FONT><FONT SIZE=2> menschlich und ganz solidarisch bei allen ihren Mannigfaltigkeiten" (S. 70).</P>
<P>"Die Nationalit&auml;t ist kein allgemein menschliches Prinzip, sondern eine historische, &ouml;rtliche Tatsache, habend ein unzweifelhaftes Recht, wie alle (wirklichen) und harmlosen Tatsachen, auf allgemeine &lt;Anerkennung&gt;. Jedes Volk, oder selbst jedes &lt;V&ouml;lkchen&gt; hat seinen eignen Charakter, seine Manier, bildend grade (8</FONT><FONT FACE="Times New Roman" SIZE=2>&lt;5==&gt;) das Wesen der <A NAME="S610"></FONT><B><FONT SIZE=2>|610|</A></B> Nationalit&auml;t; das Wesen des Resultats des ganzen historischen Lebens in allen Lebensbedingungen der Nationalit&auml;t. Jedes Volk, grade wie jede Person, ist &lt;unfreiwillig&gt; das, was es ist, und hat das unzweifelhafte Recht, es selbst zu sein. Darauf l&auml;uft das ganze sogenannte &lt;Nationalrecht&gt; heraus" (S. 70).</P>
<P>Daraus folgt aber nicht, da&szlig; der eine seine Nationalit&auml;t, der andre seine Individualit&auml;t als &lt;besondere&gt; Prinzipien aufstellen etc. "Je weniger sie an sich denken, und je mehr sie &lt;durchdrungen werden&gt; mit allgemein menschlichem &lt;Inhalt&gt;, desto mehr beleben sich und gewinnen Gedanken die Nationalit&auml;t des einen, die Individualit&auml;t des andern" (S. 71). So gewinnen auch nur die Slawen &lt;ihren rechtm&auml;&szlig;igen Platz&gt; in der Geschichte und in der freien Bruderschaft der V&ouml;lker, wenn sie sich durchdringen zusammen mit andern mit Weltinteressen (S. 71).</P>
<P>"In Deutschland warf die Reform sehr rasch den Charakter &lt;einer Revolte&gt; ab, unangemessen dem deutschen Temperament, und nahm an die Form &lt;einer friedlichen Staats&gt;-Reform, dienend bald zur Grundlage des &lt;ausgepr&auml;gtesten&gt;, systematischen, gelehrten &lt;Staats&gt;-Despotismus. In Frankreich, nach langem und blutigem Kampf, dienend nicht wenig zur Entwicklung des freien Gedankens in jenem Lande, wurden sie (die Reformbestrebungen) niedergeschlagen durch den siegreichen Katholizismus. In Holland, in England und danach in den Ver. St. Amerikas bildeten sie eine neue Zivilisation ihrem <I>Wesen nach anti-</I>&lt;<I>staatlich</I>&gt; aber &lt;<I>b&uuml;rgerlich-&ouml;konomisch</I>&gt; und liberal." (S. 22).</P>
</FONT><P>Diese Stelle sehr charakteristisch f&uuml;r Bakunin; der eigentlich kapitalistische Staat f&uuml;r ihn antigouvernemental; zweitens die Verschiedenheit der Entwicklung in Deutschland einerseits, Holland und England andrerseits, nicht aus ver&auml;ndertem Welthandel, sondern etc.</P>
<P>Die religi&ouml;se Reform (auch sch&ouml;n, da&szlig; die Renaissance blo&szlig; sub specie |unter dem Gesichtspunkt| der Religion betrachtet)</P>
<FONT SIZE=2><P>"brachte in der zivilisierten Menschheit 2 Hauptrichtungen <I>hervor: die &ouml;konomische und liberal-</I>&lt;<I>b&uuml;rgerliche</I>&gt;, besonders England, dann Amerika, und die despotisch-&lt;<I>staatliche</I>&gt;, ihrem Wesen nach auch &lt;<I>b&uuml;rgerlich</I>&gt;" -</P>
</FONT><P>dies Wort <I>b&uuml;rgerlich</I> dient ihm sowohl f&uuml;r den Kapitalismus als die mittelalterlichen Spie&szlig;b&uuml;rger in Deutschland -</P>
<FONT SIZE=2><P>"und <I>protestantisch</I>, obgleich vermischt mit adligen katholischen Elementen, die sich &uuml;brigens ganz unterwarfen dem &lt;Staat&gt;. Die Hauptvorsteher der Richtung waren <I>Frankreich</I> und <I>Deutschland</I>, im Anfang das &ouml;streichische, dann das preu&szlig;ische" (S. 73)</P>
<P>"Die franz&ouml;sische Revolution gr&uuml;ndete ein neues allgemein menschliches Interesse, das Ideal der vollsten menschlichen Freiheit, aber <I>ausschlie&szlig;lich auf politischem Gebiet</I>; Widerspruch, unausf&uuml;hrbar die politische Freiheit; die Freiheit im &lt;Staat&gt; ist L&uuml;ge. Brachte 2 Hauptrichtungen hervor. Systematische Exploitation des Proletariats und Bereicherung der Minderheit. Auf dieser Volksexploitation will die eine Partei die <A NAME="S611"><B>|611|</A></B> demokratische Republik gr&uuml;nden, die andre, konsequenter, monarchischen, d.h. aufrichtigen &lt;Staats&gt;-Despotismus" (S. 73).</P>
</FONT><P>Gegen alle diese Strebungen neue Richtung "direktgehend" auf Bakunin (S. 74).</P>
<FONT SIZE=2><P>"Das slawische Proletariat mu&szlig; also in Masse in die Internationale Arbeiterassoziation eintreten" (S. 75). "Wir hatten bereits Gelegenheit zu erw&auml;hnen die gro&szlig;artige Erscheinung der internationalen Bruderschaft der Wiener Arbeiter 1868" (S. 76) gegen das pangermanische Programm. Aber die &ouml;streichischen Arbeiter machten nicht die n&ouml;tigen weiteren Schritte, "weil sie aufgehalten (abgehalten) wurden beim ersten Schritt durch die germanisch-patriotische Propaganda der Herren Liebknecht und andrer Sozialdemokraten, die mit ihm nach Wien kamen, es scheint, im Juli 1868, namentlich mit dem Zweck abzubringen (irrzuleiten) den wahren sozialen Instinkt der &ouml;streichischen Arbeiter von dem Weg der internationalen Revolution und ihn zu lenken auf die politische Agitation zum Vorteil der Gr&uuml;ndung eines &lt;Staats&gt;, durch sie =</FONT><FONT FACE="Times New Roman" SIZE=2>0@&gt;4=K&lt;</FONT><FONT SIZE=2> <I>(Volksstaat)</I> [genannt], nat&uuml;rlich pangermanisch - mit einem Wort, zur Verwirklichung des patriotischen Ideals des Grafen Bismarck, nur auf sozialdemokratischem Gebiet und vermittelst der sog. legalen &lt;Volksagitation&gt;" (S. 76).</P>
<P>"F&uuml;r die Slawen w&auml;re dies, sich freiwillig dem deutschen Joch unterwerfen und dies &lt;zuwider&gt; jedem slawischen Herzen (S. 77). Infolgedessen werden wir nicht nur nicht &uuml;berreden die slawischen Br&uuml;der, in die Reihen der sozialdemokratischen Partei der deutschen Arbeiter zu treten, geleitet mit diktatorischer Gewalt durch die Herren Marx und Engels und nach ihnen durch die Herren Bebel, Liebknecht und einige literarische Hebr&auml;er; wir, im Gegenteil, m&uuml;ssen alle Kr&auml;fte anwenden, um das slawische Proletariat abzuwenden [von] dem selbstm&ouml;rderischen &lt;Eintritt&gt; in den &lt;Bund&gt; mit dieser Partei, die durchaus nicht &lt;Volks&gt;-[Partei], sondern nach ihrer Richtung, Zielen, Mitteln rein &lt;<I>b&uuml;rgerlich</I>&gt; und zudem ausschlie&szlig;lich deutsch, d.h. &lt;slawenm&ouml;rderisch&gt;" (S. 77).</P>
<P>Das slawische Proletariat mu&szlig; sich mit dieser Partei nicht nur nicht verbinden, sondern [sich] ihr fernhalten, dagegen um so fester [sich] an die Internationale Arbeiterassoziation anschlie&szlig;en. "Durchaus nicht mu&szlig; man verwechseln die deutsche sozialdemokratische Partei mit der Internationalen (S. 77). Das politisch-patriotische Programm der ersten hat fast nichts gemein mit dem Programm der letzteren, sondern ist ihr durchaus entgegengesetzt. Auf dem Haager Kongre&szlig; wollten die Marxisten es der ganzen Internationale oktroyieren. Aber dieser Versuch rief allgemeinen lauten Protest hervor von Italien, Spanien, Teil der Schweiz, Frankreich, Belgien, Holland, England, sogar Teil der Vereinigten Staaten Amerikas, so da&szlig; der ganzen Welt klar wurde, da&szlig; au&szlig;er den Deutschen niemand das deutsche Programm will" (S. 78).</P>
<P>"Das slawische Proletariat mu&szlig; in Masse in die Internationale treten, Sektionen stiften, und wenn es notwendig scheint, &lt;<I>eine gesamtslawische F&ouml;deration</I>&gt;" (S. 78).</P>
<I><P>Serbien, &lt;Serbisches F&uuml;rstentum</I>&gt;: Serben stifteten &lt;Staat&gt; nach Befreiung von den T&uuml;rken, dessen Joch schwerer als das der T&uuml;rken (S. 79). &Uuml;berliefert b&uuml;rokratischem &lt;Raub&gt; und Despotismus (l.c.). Im t&uuml;rkischen Serbien weder Adel noch sehr gro&szlig;e <A NAME="S612"><B>|612|</A></B> Grundbesitzer, noch Industrielle, noch besonders reiche Kaufleute; gebildet neue b&uuml;rokratische Aristokratie, meistenteils auf Regierungskosten in Odessa, Moskau, Petersburg, Wien, Deutschland, Schweiz, Paris erzogen (S. 79).</P>
<P>Die Bulgaren wollen nichts wissen von serbischem &lt;Duan-Zarenreich&gt;; ebensowenig die &lt;Kroaten&gt; und die &lt;Montenegriner&gt; und bosnischen Serben. F&uuml;r alle diese L&auml;nder nur ein Weg der Rettung und Vereinigung - die soziale Revolution, aber keinesfalls &lt;Staatskrieg&gt;, der nur zu ihrer Unterjochung durch Ru&szlig;land oder &Ouml;streich oder beide r&uuml;hren kann (S. 86).</P>
<P>Im tschechischen B&ouml;hmen gl&uuml;cklicherweise Reich und Krone des Wenzeslaus noch nicht hergestellt; die Wiener Obrigkeit behandelt sie einfach als Provinz, nicht einmal mit den Privilegien Galiziens, und doch in B&ouml;hmen soviel politische Parteien, wie ihrer in dem lieben |bei Bakunin: jedem beliebigen| slawischen &lt;Staat&gt;. "Ja, dieser verfluchte deutsche Geist der Politikerei und &lt;Staatlichkeit&gt;, so eingedrungen in die Bildung der tschechischen Jugend, da&szlig; sie der ernsten Gefahr unterworfen ist, am Ende die M&ouml;glichkeit &lt;einzub&uuml;&szlig;en, ihr Volk zu verstehen&gt; (S. 86). In allen &ouml;streichischen St&auml;dten, wo die slawische Bev&ouml;lkerung vermischt mit der deutschen, nehmen die slawischen Arbeiter den energischsten Anteil an allen allgemeinen Kundgebungen des Proletariats. Aber in diesen St&auml;dten existieren fast keine andren Arbeiterassoziationen, au&szlig;er denen, die anerkannt das Programm der Sozialdemokratie Deutschlands, so da&szlig; faktisch die slawischen Arbeiter, fortgerissen durch ihren sozial-revolution&auml;ren Instinkt, von einer Partei geworben werden, deren direktes und laut ausgesprochnes Ziel - die Stiftung eines pangermanischen &lt;Staats&gt;, d.h. enormen deutschen &lt;Gef&auml;ngnisses&gt;" (S. 88).</P>
</FONT><P>Sie m&uuml;ssen das Programm der von B. geleiteten Internationale annehmen (S. 89) (speziell als Anwerbungsb&uuml;ro empfohlen {S. 89, Note} in Z&uuml;rich <I>slawische</I> Sektion, geh&ouml;rend zur Jura-F&ouml;deration).</P>
<I><P>&Ouml;streich</I> (Schlu&szlig;). Reich existiert nur noch durch die berechnete Duldung Preu&szlig;ens und Ru&szlig;lands, die noch nicht zu seiner Teilung schreiten wollen, weil jedes von beiden hofft auf die g&uuml;nstige Gelegenheit, das gr&ouml;&szlig;te St&uuml;ck zu nehmen.</P>
<I><FONT SIZE=2><P>Ru&szlig;land:</I> "Eine n&uuml;tzliche Konstitution f&uuml;r das Volk gibt es nur eine - die Aufl&ouml;sung des &lt;russ.&gt; Reichs" (S. 96).</P>
<P>Hat es die milit&auml;rische Kraft, um sich zu messen mit dem neuen deutschen Reich? Das gegenw&auml;rtig die einzig politische Frage in Ru&szlig;land (l.c.). "Diese Frage ... gestellt mit unabwendbarer Notwendigkeit durch die neue Lage Deutschlands, welches &uuml;ber Nacht (7</FONT><FONT FACE="Times New Roman" SIZE=2>0 &gt;4=C =&gt;GL) &lt;zu einem riesigen und allm4</FONT><FONT SIZE=2>chtigen Staat anwuchs&gt;. Aber die ganze Geschichte beweist und die rationelle Logik best&auml;tigt, da&szlig; zwei gleichstarke &lt;Staaten&gt; nicht zugleich nebeneinander bestehn k&ouml;nnen. Eins mu&szlig; das andre unterwerfen" (S. 97). Dies notwendig f&uuml;r Deutschland. "Nach langer, langer politischer Erniedrigung ist es pl&ouml;tzlich das m&auml;chtigste Reich auf dem europ&auml;ischen Kontinent <A NAME="S613"><B>|613|</A></B> geworden. Kann es dulden, da&szlig; neben ihm, sozusagen unter seiner Nase, eine Macht ganz unabh&auml;ngig von ihm, durch es noch nicht besiegt und wagend sich ihm gleichzustellen; und dazu noch die russische Macht, &lt;die verha&szlig;teste&gt;!" (S. 97).</P>
<P>"Wir glauben, da&szlig; wenige Russen, die nicht w&uuml;&szlig;ten, zu welchem Grad die Deutschen, alle Deutschen, aber haupts&auml;chlich die deutschen Bourgeois, und unter ihrem Einflu&szlig;, o weh! auch das deutsche Volk selbst Ru&szlig;land ha&szlig;t" (S. 97). Dieser Ha&szlig; eine der st&auml;rksten Nationalleidenschaften Deutschlands (S. 98).</P>
<P>Anfangs ehrlicher Ha&szlig; deutscher Zivilisation gegen tartarische Barbarei (S. 98). In den 20er Jahren Protest des politischen Liberalismus gegen politischen Despotismus (l.c.). Sie schoben die ganze Verantwortlichkeit der Heiligen Allianz auf Ru&szlig;land (l.c.). Anfang der 30er Jahre Polensympathie, Russenha&szlig; als Unterdr&uuml;cker des polnischen Aufstands (l.c.). Verga&szlig;en wieder, da&szlig; Preu&szlig;en helfend bei der Unterdr&uuml;ckung Polens; Preu&szlig;en half, weil mit polnischem Sieg das ganze preu&szlig;ische Polen aufgestanden, was "erstickt h&auml;tte im Keim die &lt;entstandene Macht&gt; der preu&szlig;ischen Monarchie" (l.c.).</P>
<P>In der 2. H&auml;lfte der 30er Jahre neuer Grund des Russenhasses, gab ihm politisch-nationale Richtung die beginnende slawische Frage: Bildung in &Ouml;streich und T&uuml;rkei von slawischer Partei, hoffend und erwartend Hilfe von Ru&szlig;land. Panslawische republikanische F&ouml;deration von den Dekabristen (Pestel, Murawjow-Apostol etc.) angestrebt. Nikolaus nahm das auf, aber als panslawischen, einheitlichen und autokratischen &lt;Staat&gt; unter seinem eisernen Zepter. Anfang der 30er und 40er Jahre aus Petersburg und Moskau reisten russische Agenten nach den slawischen Landen, einige offiziell, andre freiwillig und unbezahlt; letztere geh&ouml;rig zur Moskauer Gesellschaft der Slawophilen. Griff um sich unter den s&uuml;dlichen und westlichen Slawen panslawistische Propaganda. Viele Brosch&uuml;ren, teils deutsch geschrieben, teils darin &uuml;bersetzt. Angst des pangermanischen Publikums. <I>B&ouml;hmen - russisch! -</I> Verdarb ihnen Appetit und Schlaf (S. 99). Seit dieser Zeit der gr&ouml;&szlig;te Ha&szlig; gegen Ru&szlig;land; Russen lieben ihrerseits nicht die Deutschen. Unter diesen Bedingungen m&ouml;glich, Nachbarstaaten, das &lt;allrussische&gt; und pangermanische Reich? (S. 100). Aber Gr&uuml;nde f&uuml;r beide, Frieden zu halten, existierten und existieren noch. <I>Erstens: Polen</I> (l.c.). &Ouml;streich nicht f&uuml;r die Teilung etc. F&uuml;r es Polen Schutzmacht gegen Ru&szlig;land und Preu&szlig;en. <I>Zweitens: &Ouml;streich,</I> das sie teilen wollen. Die Teilung &Ouml;streichs wird sie veruneinigen, aber nichts bis dahin (S. 100-102). <I>Drittens:</I> [das] <I>neue deutsche Reich</I> von allen geha&szlig;t, hat keinen Bundesgenossen au&szlig;er Ru&szlig;land, vielleicht <I>Vereinigte Staaten</I>. Hat noch viel zu tun, um die Idee des pangermanischen Reichs zu realisieren; Franzosen abzunehmen ganz Lothringen; zu essen Belgien, Holland, Schweiz, D&auml;nemark, Skandinavische Halbinsel; russische Ostseeprovinzen, um allein im Baltischen Meer zu schalten. Es l&auml;&szlig;t Ungarn den Magyaren, Galizien mit der &ouml;streichischen Bukowina den Russen, beh&auml;lt sich vor ganz &Ouml;streich bis Triest (incl.) und B&ouml;hmen, welches das russische Kabinett auch nicht denkt, ihm zu bestreiten ... "<I>Wir"</I> (B.) <I>"wissen positiv, da&szlig; auf Rechnung der mehr oder minder entfernten Teilung des &ouml;streichischen Reichs seit lange gef&uuml;hrt werden geheime Unterhandlungen zwischen Petersburg und germanischen H&ouml;fen"</I>, wobei sie sich nat&uuml;rlich wechselseitig anzuf&uuml;hren suchen. Preu&szlig;isch-germanisches Reich isoliert nicht f&auml;hig, diese gro&szlig;en Pl&auml;ne durchzuf&uuml;hren; <I>"daher bildet Bund mit Ru&szlig;land und wird noch lange <A NAME="S614"></I><B>|614|</A></B> <I>bilden </I>&lt;<I>dringende Notwendigkeit</I>&gt;<I>" </I>... Dasselbe f&uuml;r <I>Ru&szlig;land</I> der Fall. <I>"Eroberung nach allen</I> Seiten <I>hin und zu jedem Preis normale Lebensbedingung des Russischen Reichs".</I> Nach welcher Seite nun? Westen oder Osten? Westlicher Weg der <I>panslawische</I> und die <I>Verbindung mit Frankreich</I> gegen die <I>vereinigten Kriegskr&auml;fte Preu&szlig;ens und &Ouml;streich</I>, und wahrscheinliche Neutralit&auml;t <I>Englands und der Vereinigten Staaten</I>. Andrer &lt;&ouml;stlicher&gt; Weg f&uuml;hrt nach <I>Indien, Persien, Konstantinopel</I>. Dort Feinde &Ouml;streich, England, wahrscheinlich mit ihnen Frankreich; Bundesgenossen <I>Germanien und die Vereinigten Staaten </I>(S. 102-104).</P>
<P>Der <I>erste Weg </I>&lt;<I>panslawischer, gegen das Deutsche Reich</I>&gt;. Frankreichs Hilfe nichts wert; seine Einheit f&uuml;r immer zerrissen, etc.; dieser Weg revolution&auml;r; f&uuml;hrt zur Emp&ouml;rung der V&ouml;lker, namentlich der slawischen gegen ihre gesetzlichen &lt;Herrscher&gt;, &ouml;streichischen und preu&szlig;isch-germanischen. Nikolaus verwarf diesen Weg aus Instinkt, Prinzip etc. (!) Aber zudem &lt;darf man nicht verkennen, da&szlig; f&uuml;r die allrussische Staatlichkeit die Befreiung Polens entschieden unm&ouml;glich ist&gt;. Ganze Jahrhunderte Kampf zwischen beiden Formen &lt;des Staates&gt;, &lt; Wille der Schlachta&gt; und zarische Knute. Die Polen schienen oft dem Sieg nah. Aber sobald das Volk aufstand, 1612 in Moskau, dann Erhebung der Kleinrussen und litauischen &lt;Leibeigenen&gt; unter Bogdan &lt;Chmelnizki&gt; - vorbei. <I>"Die russische Knute siegte dank dem Volk."</P>
</I></FONT><P>Dieses Gest&auml;ndnis S. 110.</P>
<FONT SIZE=2><P>Auf den Tr&uuml;mmern des schlachta-polnischen &lt;Staats&gt; gegr&uuml;ndet das &lt;allrussische&gt; Knutenreich. "<I>Nehmt ihm diese Grundlagen</I>, die Provinzen, die eingingen bis 1772 in den &lt;Bestand&gt; des polnischen &lt;Staats&gt;, und das allrussische Reich verschwindet" (S. 110). Dies die reichsten, fruchtbarsten, bev&ouml;lkertsten Provinzen; mit ihrem Wegfall Reichtum und Macht des Russischen Reichs um die H&auml;lfte vermindert. Nach diesem Verlust folgt der des &lt;Baltenlandes&gt;, und unterstellt, das polnische Reich wirklich mit neuem Leben hergestellt, rei&szlig;t es Ru&szlig;land ab ganz Kleinru&szlig;land, welches entweder polnische Provinz wird oder unabh&auml;ngiger &lt;Staat&gt;. Verliert damit auch seine Grenze am Schwarzen Meer, von allen Seiten von Europa abgeschnitten und nach Asien verjagt. Einige glauben, da&szlig; das Russische Reich Polen wenigstens Litauen geben kann. &lt;Nein&gt;. Die Nachbarschaft &lt;Moskaus&gt; und Polens leitet den polnischen Patriotismus notwendig zur Unterjochung der baltischen Provinzen und der Ukraine. Es reicht hin, nur das jetzige K&ouml;nigreich Polen zu befreien, und Warschau vereinigt sich sofort mit Wilna, Grodno, &lt;Minsk&gt;, Kiew, um nicht zu sprechen von Podolien und Wolhynien. Polen so rastlos Volk, da&szlig; man ihm kein freies Pl&auml;tzchen lassen kann; wird sofort Zentrum allrevolution&auml;ren Widerstands. Russisches Reich kann seine Existenz nur verl&auml;ngern unter der <I>Bedingung, Polen </I>&lt;<I>zu knebeln</I>&gt;<I> nach dem Murawjowschen System</I> ... Das russische Volk hat nichts gemein mit dem Russischen Reich, entgegengesetzte Interessen.</P>
</FONT><P>Bei dieser Gelegenheit macht B. folgenden, nach seinem eignen System bl&ouml;dsinnigen Satz: "Sobald das Russische Reich sich aufl&ouml;st und [das] gro&szlig;russische, kleinrussische [Volk] und andre V&ouml;lker ihre Freiheit etablieren, <A NAME="S615"><B>|615|</A></B> werden f&uuml;r sie nicht &lt;<I>erschreckend</I>&gt; sein die ehrgeizigen Absichten der polnischen &lt;Staats&gt;-Patrioten" (comment donc! |wie denn nun!|). "Sie k&ouml;nnen nur t&ouml;dlich sein f&uuml;r das Reich" (S. 111). Darum wird der Zar freiwillig nicht auf das kleinste St&uuml;ck Polen verzichten. "Und, ohne die Polen zu befreien, kann er die Slawen aufrufen &lt;zum Aufstand&gt;?" (S. 104-111).</P>
<FONT SIZE=2><P>Und zur Zeit Nikolaus' der panslawische Weg versprach noch mehr Nutzen als jetzt. Damals noch auf Aufstand von Magyaren und Italienern gegen &Ouml;streich zu rechnen. Jetzt Italien wahrscheinlich neutral, da &Ouml;streich ihm jetzt &lt;in solchem Fall&gt; freiwillig die paar italienischen Reste geben wurde, die es noch hat. Die Magyaren, in Anbetracht ihrer eignen &lt;staatlichen&gt; |bei Bakunin: beherrschenden| Verh&auml;ltnisse zu den Slawen, w&uuml;rden sich leidenschaftlich auf Seite der Deutschen gegen Ru&szlig;land stellen. Der russische Kaiser k&ouml;nnte nur rechnen auf mehr oder weniger Mitwirkung der &ouml;streichischen Slawen; wollte er auch die <I>t&uuml;rkischen</I> aufstehn machen, so neuer Feind, <I>England</I>. Aber im &ouml;streichischen Reich nur 17 Mill. Slawen; davon ab 5 Mill. f&uuml;r <I>Galizien</I>, wo die Polen die Russinen |Ruthenen| paralysieren w&uuml;rden, bleiben <I>12 Mill.</I>, und davon noch die ab, die in die &ouml;streichische Armee geworben und die nach Art jeden Heers schlagen w&uuml;rden, gegen wen es die Obrigkeit befiehlt.</P>
</FONT><P>Diese 12 Mill. (die <I>bei B. lauter M&auml;nner und Erwachsene</I>) nicht vereint auf einem oder wenigen Punkten; zerstreut &uuml;ber die ganze Ausdehnung des &ouml;streichischen Reichs, sehr verschiedne Dialekte sprechend, vermischt mit Deutschen, Magyaren, Italienern, rum&auml;nischen V&ouml;lkerschaften.</P>
<FONT SIZE=2><P>"Das ist sehr viel, um in best&auml;ndiger Angst zu halten die &ouml;streichische Obrigkeit und im allgemeinen die Deutschen, aber sehr wenig, um zu leisten den russischen Heeren ernsthafte St&uuml;tze gegen die vereinigten Kr&auml;fte des preu&szlig;ischen Deutschlands und &Ouml;streichs." Die russische Regierung wei&szlig; das und denkt nicht dran, panslawischen Krieg gegen &Ouml;streich zu r&uuml;hren, der notwendig in Krieg gegen ganz Deutschland umschlagen w&uuml;rde. Dennoch f&uuml;hrt sie vermittelst ihrer Agenten tats&auml;chliche panslawische Propaganda in den &ouml;streichischen Gebieten. Es ist ihr n&uuml;tzlich, solche blinde etc. Anh&auml;nger in allen &ouml;streichischen Provinzen zu haben. "<I>Dieses paralysiert, hindert, beunruhigt die &ouml;streichische Regierung und verst&auml;rkt den Einflu&szlig; Ru&szlig;lands nicht nur auf &Ouml;streich, sondern auf ganz Deutschland.</I> Das kaiserliche Ru&szlig;land hetzt die &ouml;streichischen Slawen gegen Magyaren und Deutsche, sehr wohl wissend, da&szlig; sie zu guter Letzt sie &uuml;berliefern wird an Deutsche und Magyaren" (S. 112, 113).</P>
<P>Auf dem westlichen, panslawischen Weg hat Ru&szlig;land zu k&auml;mpfen mit allen Deutschen, preu&szlig;ischen und &ouml;streichischen, mit den Magyaren und mit den Polen. Kann Ru&szlig;land in <I>Angriffskrieg</I> (den es zur scheinbaren Befreiung der Slawen f&uuml;hren m&uuml;&szlig;te) auch nur mit dem <I>preu&szlig;ischen Deutschland</I> fertig werden? Die russische Nation wird an Krieg kein Interesse nehmen; wie die V&ouml;lker &uuml;berhaupt nicht an rein politischen Regierungskriegen; Beispiel von letzteren in neuster Geschichte nur <I>Napoleon I</I>., der <A NAME="S616"><B>|616|</A></B> aber als Fortsetzer der Revolution galt; eigentlich nur Beispiel der <I>letzte preu&szlig;ische Krieg gegen das Zweite Kaiserreich.</I> Das pangermanische Interesse &uuml;berwog damals jedes andre Interesse, im Geist und Herzen aller Deutschen ohne Unterschied, und dies konstituiert augenblicklich die spezielle Kraft Deutschlands ... Russen zeigten f&uuml;r ihre Regierung nicht einmal Interesse im <I>Krimkrieg, "nicht Eroberungs-, sondern Defensivkrieg"</I>.</P>
</FONT><P>Dies S. 117; dagegen aber der Krieg mit Napoleon III. offenbar blo&szlig;er <I>Offensivkrieg</I>?</P>
<FONT SIZE=2><P>Der russische Bauer wei&szlig; nicht einmal, da&szlig; er Slawe ist ... f&uuml;r die slawischen Volker ein Krieg gegen alle &lt;Staaten&gt;, zun&auml;chst im Bund mit den lateinischen, wie die Slawen bedroht von der deutschen Erobrungspolitik ... Mit den Deutschen erst, sobald sie auch &lt;antistaatlich&gt; ... Aber bis zu der Zeit Allianz der Slawen mit den Lateinern gegen die deutsche Erobrungspolitiker bleibt Notwendigkeit ... " &Eacute;trange |Sonderbarer| Beruf des deutschen Stamms! Aufregend &lt;aufweckend&gt; gegen sich die allgemeine Besorgnis und den allgemeinen Ha&szlig;, vereinigen sie die V&ouml;lker" ... "In diesem Sinn auch das russische Volk v&ouml;llig slawisches Volk." Aber diese Feindschaft rei&szlig;t |bei Bakunin: reicht| sie  nicht so weit, da&szlig; es aus eignem Entschlu&szlig; Krieg gegen sie f&uuml;hrte; wird sich nur zeigen, wenn die Deutschen selbst nach Ru&szlig;land r&uuml;cken und sich einfallen lassen, dort zu wirtschaften, - aber kein Anteil an Offensivkrieg gegen die Deutschen ... Reichen aber die Regierungsmittel, finanzielle und kriegerische, gegen Deutschland? ... Im unterstellten Fall (russische Offensive) haben sich die Deutschen bei sich zu schlagen und &lt;diesmal&gt; wirklicher &lt;allgemeiner&gt; Aufstand aller Klassen und der ganzen Bev&ouml;lkrung Deutschlands (S. 114 bis 120).</P>
<P>Der russische Offizier be&szlig;rer Mensch als der deutsche ... zivilisierte wilde Bestie ... Deutsche, besonders Offiziere und Beamte, vereinigen Bildung mit Barbarei, Gelehrsamkeit mit Bedientenhaftigkeit ... Aber f&uuml;r <I>regul&auml;re Armee</I> gibt's nichts Vollkommneres als den deutschen Offizier - sein ganzes Leben: gehorchen und kommandieren ... Der deutsche Soldat ist ditto musterhaft von Natur und durch Dressur f&uuml;r regul&auml;re Armee ... Brechen erst den Leib und damit den Geist der Soldaten ein ... Disziplin etc. ... Die deutsche Offizierswelt vor denen der andren Volker den Vorzug ihrer Kenntnisse, theoretische und praktische Wissenschaft des Kriegswerks, gl&uuml;hende und ganz pedantische Hingabe dem Kriegshandwerk, Genauigkeit, Akkuratesse, &lt;Selbstbeherrschung&gt;, hartn&auml;ckige Ausdauer (B</FONT><FONT FACE="Times New Roman" SIZE=2>5@?5=85) und dazu eine relative Ehrenhaftigkeit (G5AB=&gt;ABL). Organisation und AusrL</FONT><FONT SIZE=2>stung der deutschen Armee wirklich und nicht blo&szlig; auf dem Papier, wie bei Napoleon III., wie es bei uns sein wird. Dazu die administrative, b&uuml;rgerliche und besonders milit&auml;rische Kontrolle, so da&szlig; verl&auml;ngerter Betrug unm&ouml;glich. "Bei uns dagegen von <I>unten nach oben</I> und von <I>oben nach unten </I>w&auml;scht eine Hand die andre, infolgedessen Ausfindung der Wahrheit fast unm&ouml;glich" (S. 121-128) (letzter Satz S. 128). La&szlig;t Ru&szlig;land selbst Million Soldaten stellen, H&auml;lfte <A NAME="S617"><B>|617|</A></B> mu&szlig; im Innern zur Bewachung des geliebten Volks bleiben. Wieviel schon n&ouml;tig f&uuml;r Ukraine, Litauen, Polen (S. 128).</P>
<P>Deutschland wird wirkliche &lt;Millionen&gt;-Armee, nach Organisation, &lt;Dressur&gt;, Geist, Wissenschaft, Ausr&uuml;stung die erste der Welt. Und hinter [sich] das ganze bewaffnete Volk, "welches wahrscheinlich nicht aufgestanden w&auml;re gegen die Franzosen, wenn im letzten Krieg nicht der preu&szlig;ische Fritz, sondern Napoleon III. gesiegt h&auml;tte, aber welches gegen russische &lt;Invasion&gt; wie ein Mann aufstehn wird" ... Aber wo wird die russische Million sein? Auf dem Papier ... Wo die Offiziere und Ausr&uuml;stung? ... Kein Geld ... 5 Mill[iarden] die Deutschen von den Franzosen. Wenigstens 2 f&uuml;r Kriegsr&uuml;stung ... "Ja, ganz Deutschland gegenw&auml;rtig verwandelt in drohendes, nach allen Seiten borstenartiges Arsenal." Mit eurem ersten Schritt in Deutschland, ihr auf den Kopf geschlagen, und euer Angriffskrieg verkehrt sich sofort in Verteidigungskrieg; das deutsche Heer &uuml;berschreitet die Grenzen des allrussischen Reichs. Dann allgemeine Erhebung des russischen Volks? "<I>Ja, wenn die Deutschen russische (Gebiete) beschreiten, z.B. direkt nach Moskau marschieren;</I> aber wenn sie diese Dummheit nicht begehn, sondern nordw&auml;rts nach Petersburg marschieren, durch die Baltischen Provinzen, in denen sie finden nicht nur unter der B&uuml;rgerschaft, protestantischen Pastoren und Juden, unzufriednen Baronen und ihren Kindern, Studenten, sondern auch in unsern unz&auml;hligen ostseeischen Generalen, Offizieren, hohen und niedrigen Beamten, die Petersburg f&uuml;llen und &uuml;ber ganz Ru&szlig;land zerstreut sind, viele Freunde; noch mehr, sie erheben gegen das Russische Reich Polen und Kleinru&szlig;land" (S. 128-131).</P>
<P>Die Polen haben keinen gef&auml;hrlichren oder b&ouml;sartigeren Feind als Bismarck. "Es scheint, da&szlig; er die Aufgabe seines Lebens darin gesetzt, sie vom Antlitz der Erde abzuwischen (A</FONT><FONT FACE="Times New Roman" SIZE=2>B5@5BL). Und all das hindert ihn nicht, die Po</FONT><FONT SIZE=2>len aufzurufen zur Emp&ouml;rung gegen Ru&szlig;land, wann dies verlangen die Interessen Deutschlands. Und trotzdem, da&szlig; die Polen ihn und Preu&szlig;en hassen, um nicht zu sagen <I>ganz Deutschland, was die Polen </I>&lt;<I>sich nicht eingestehen wollen, obgleich in der Tiefe ihrer Seele nicht weniger als bei allen anderen slawischen V&ouml;lkern derselbe historische Ha&szlig; gegen die Deutschen lebt</I>&gt; ..., werden die Polen zweifelsohne sich erheben auf den Ruf Bismarcks" (S. 133).</P>
<P>"In Deutschland und in Preu&szlig;en selbst existiert seit sehr lange zahlreiche und ernsthafte politische Partei, sogar 3 Parteien, liberal-progressive, rein demokratische und sozialdemokratische, zusammen bildend die unzweifelhafte Mehrheit in den deutschen und preu&szlig;ischen Parlamenten und noch viel entschiedner in der Gesellschaft selbst, Parteien, welche, vorhersehend und zum Teil w&uuml;nschend und gleichsam hervorrufend Krieg Deutschlands gegen Ru&szlig;land, begriffen haben, da&szlig; der Aufstand und die Wiederherstellung Polens &lt;<I>in gewissen Grenzen</I>&gt; notwendige Bedingung dieses Kriegs sein wird" (S. 133). Weder Bismarck noch eine dieser Parteien wollen Polen alle ihnen preu&szlig;ischerseits abgeri&szlig;nen St&uuml;cke wiedergeben; weder K&ouml;nigsberg noch Danzig, noch das kleinste St&uuml;ck von Westpreu&szlig;en; auch vom posenschen Herzogtum sehr wenig. Aber sie geben ihnen ganz Galizien mit &lt;Lwow&gt; und Krakau, da dies alles jetzt <I>&ouml;streichisch</I>, und soviel russisches [Gebiet], als die Polen nehmen k&ouml;nnen. Au&szlig;erdem Geld, Waffen und Kriegsh&uuml;lfe, versteht sich in der Form einer polnischen Anleihe auf deutsche B&uuml;rgschaft ... Polen werden mit Freude zugreifen ... Mit geringer Ausnahme besch&auml;f- <A NAME="S618"><B>|618|</A></B> tigen sich die Polen nicht mit der <I>slawischen</I> Frage; ihnen &lt;sind bei weitem verst&auml;ndlicher und n&auml;her die Magyaren&gt; ... Zahlreiche Parteien bei den Polen; im Hintergrund immer die Wiederherstellung des polnischen &lt;Staats&gt; in den Grenzen von 1772. Der Unterschied der Parteien nur, da&szlig; den einen dieser, den &auml;ndern jener Weg als der einzig richtige zu diesem Zweck gilt ... Bismarck wird von ihnen verlangen f&ouml;rmliche Verzichtleistung auf den gr&ouml;&szlig;ten Teil der altpolnischen L&auml;nder, die jetzt preu&szlig;isch ... Wahr, &eacute;trange Pologne |sonderbares Polen|, wiederhergestellt unter dem Schutz des Grafen Bismarck. Aber besser &lt;sonderbares&gt; Polen als keins; au&szlig;erdem denken die Polen, m&ouml;glich sich sp&auml;ter auch zu befreien von dem Schutz Bismarcks ... Polen wird aufstehen; Litauen ditto, und ein wenig Sturm und Kleinru&szlig;land steht auf ... Die polnischen Patrioten kl&auml;gliche Sozialisten und bei sich zu Haus werden sie sich nicht mit sozial-revolution&auml;rer Propaganda besch&auml;ftigen; wollten sie's auch, Bismarck w&uuml;rde es nicht erlauben &lt;ziemlich nahe an Deutschland&gt; ..., aber zu tun in Ru&szlig;land und gegen Ru&szlig;land. N&uuml;tzlich den Deutschen und Polen Bauern-&lt;Aufstand&gt; in Ru&szlig;land, und das ihnen nicht schwer; soviel Polen und Deutsche nun zerstreut &uuml;ber Ru&szlig;land; lauter Bundesgenossen Bismarcks und der Polen: "Stellt euch unsre Lage vor: unsere Heere auf den Kopf geschlagen, fliehn; ihnen auf dem Fu&szlig; nach marschieren die Deutschen auf Petersburg, aber in S&uuml;d und West, nach &lt;Smolensk&gt; und Kleinru&szlig;land marschieren die Polen - und zur selben Zeit, aufgeregt durch Propaganda von au&szlig;en und innen, in Ru&szlig;land, in Kleinru&szlig;land allgemeiner siegreicher Bauernaufstand" <I>(S. 138 dieser Satz)</I> ... Der deutsche &lt;Staat&gt; w&uuml;rde den russischen so ganz von Europa abschneiden.</P>
</FONT><P>"Wir sprechen, versteht sich, vom Reich (russischen) und <I>nicht vom russischen Volk</I>, welches, wann es ihm n&ouml;tig sein wird, finden oder &lt;<I>sich bahnen wird</I><FONT FACE="Times New Roman">&gt; (?@&gt;18BLAO, sich brechen, durchschlagen, percer, se faire jour) 2AN4C 4&gt;@&gt;3C (L</FONT>berall, allenthalben, einen Weg)". (Dieser Satz S. 138, 139.) Also, indem das russische Volk als <I>Ganzes handelt</I> und sich Wege <I>durchschl&auml;gt</I>, um nicht von Europa abgeschnitten zu werden, f&uuml;hren diese Anarchisten <I>politischen Krieg</I>. Und was will Bak.? Die Deutschen und Polen zertr&uuml;mmern das <I>Russische Reich</I>, aber rufen zugleich <I>allgemeinen siegreichen Bauernaufstand</I> in Ru&szlig;land hervor. Bismarck und die Polen werden diese Bauern in keiner Weise hindern, sich "anarchistisch" zu konstatieren. Im Gegenteil: sie machen wirksamere Propaganda unter ihnen als die "weltber&uuml;hmte" Allianz; und wenn dieser anarchistische Zustand erst in so gro&szlig;en Dimensionen hergestellt ist, werden die lateinischen und slawischen Br&uuml;der Feuer fangen. Ob dies nun Folge eines Kriegs, den Ru&szlig;land gegen Deutschland oder vice versa anf&auml;ngt, kann nichts an der Sache &auml;ndern. Nebenbei, da in <I>Serbien,</I> nach Bak., au&szlig;er dem Volke nichts existiert als <I>"Beamtenklasse"</I>, worin soll dann die serbische soziale Revolution bestehn, <A NAME="S619"><B>|619|</A></B> au&szlig;er in der Beseitigung der Beamtenklasse, die dort allein den (Staat) konstituiert? (S. 138, 139).</P>
<FONT SIZE=2><P>Also f&uuml;r das allrussische Reich der Weg nach Europa jetzt versperrt; von seinen Toren h&auml;lt Graf Bismarck die Schl&uuml;ssel, der sie f&uuml;r nichts in der Welt dem Graf Gortschakow einh&auml;ndigen wird. Aber wenn der <I>nordwestliche</I> Weg versperrt, dann der <I>s&uuml;dliche</I> und <I>s&uuml;d&ouml;stliche, Buchara, Persien, Afghanistan, Ostindien,</I> schlie&szlig;lich <I>Konstantinopel</I>. Schon lange russische Politiker die Frage gestellt, ob Sitz und Schwerpunkt des Reichs nicht von Petersburg nach Konstantinopel zu verlegen. Zwar wollten diese uners&auml;ttlichen Patrioten beides, Baltisches Meer und Konstantinopel. Aber gew&ouml;hnen sich, das aufzugeben; namentlich die Augen ge&ouml;ffnet durch Ereignisse der letzten Jahre; n&auml;mlich "Vereinigung <I>Schleswig-Holsteins und Hannovers mit dem preu&szlig;ischen K&ouml;nigreich, welches dadurch verwandelt in Nordseeische Macht</I>" (S.139).</P>
<P>"Allen bekannt das Axiom, da&szlig; kein (Staat) in der Reihe des ersten Rangs sein kann ohne weite Meeresgrenzen, die ihm sichern unmittelbare Verbindung mit der g</FONT><FONT FACE="Times New Roman" SIZE=2>anzen Welt und ihm erlauben direkte Teilnahme an der Weltbewegung, der materiellen, gesellschaftlichen, politisch-sittlichen (?&gt;;8B8G5A:8-=@02AB25==&gt;&lt;) ... ohne das bald stagnant ... China ... Es existieren </FONT><I><FONT SIZE=2>mannigfaltige Bedingungen dazu, da&szlig; ein Volk</I>, kon</FONT><FONT FACE="Times New Roman" SIZE=2>solidiert (70&lt;:=CBK9) in einen Staat, Teil an der Weltbewegung nehmen kann; heute gehFrt (?@8=04;568B) dazu &lt;natL</FONT><FONT SIZE=2>rlicher Verstand und angeborene Energie&gt;, Bildung, F&auml;higkeit zu produktiver Arbeit &lt;und <I>weiteste</I> innere <I>Freiheit</I>, so unm&ouml;glich sie im &uuml;brigen f&uuml;r die Massen in einem Staate ist&gt;. Aber zu diesen Bedingungen geh&ouml;rt auch unfehlbar die Seeschiffahrt, der Seehandel, weil die Seeverbindung wegen ihrer relativen Wohlfeilheit, K&uuml;rze und auch Freiheit, in dem Sinn, da&szlig; das Meer niemand geh&ouml;rt, alle &uuml;brigen ... - eingeschlossen die Eisenbahnen - &uuml;bertrifft. Es mag sein, die <I>Luftschiffahrt</I> wird sich zeigen noch tauglicher in allen Beziehungen und wird besonders wichtig sein dadurch, da&szlig; sie schlie&szlig;lich </FONT><I><FONT FACE="Times New Roman" SIZE=2>nivelliert (C @02=O5B)</I></FONT><FONT SIZE=2> die <I>Bedingungen der Entwicklung</I> und <I>des Lebens f&uuml;r alle L&auml;nder</I>."</P>
</FONT><P>Dies Hauptsache bei Bak. - <I>Nivellieren</I>, z.B. ganz Europa auf die slowakischen Mausefallh&auml;ndler. " ... Einstweilen bleibt Seeschiffahrt das <I>Hauptmittel</I> zur Wohlfahrt (gro&szlig;er Fortschritt, &lt;des Gedeihens der V&ouml;lker&gt;) der V&ouml;lker." Dies der einzige Punkt, wo Herr Bak. von <I>&ouml;konomischen</I> Bedingungen spricht und einsieht, da&szlig; sie von dem &lt;Staat&gt; unabh&auml;ngige Bedingungen und V&ouml;lkerunterschiede gr&uuml;nden ...</P>
<FONT SIZE=2><P>Wenn's nicht mehr Staaten </FONT><FONT FACE="Times New Roman" SIZE=2>(3&gt;AC40@AB2) gibt, und sich auf den TrLmmern aller Staaten erhebt "durchaus frei und sich organisierend von unten nach oben ein freier brL</FONT><FONT SIZE=2>derlicher Verband freier Produktiv-Assoziationen, Gemeinden und (Gebiets)-F&ouml;derationen, umfassend unterschiedslos, weil frei, Leute aller Sprachen und Volkst&uuml;mlichkeiten, dann wird der Weg zum Meer allen gleich ge&ouml;ffnet sein: f&uuml;r die Uferbewohner unmittelbar und f&uuml;r die vom Meer entfernt Wohnenden vermittelst der Eisenbahnen, vollst&auml;ndig befreit [von] allen &lt;staatlichen&gt; </FONT><FONT FACE="Times New Roman" SIZE=2>?&gt;?5G5=89 (Sorge, FL</FONT><FONT SIZE=2>rsorge, Pflege), (Erhebungen) ('l'action de prendre'), Z&ouml;llen, Beschr&auml;nkungen, Schikanen, Verboten, <A NAME="S620"><B>|620|</A></B> Bewilligungen und Einmischungen. <I>Aber auch dann werden die seeischen Uferbewohner eine Menge nat&uuml;rlicher Vorz&uuml;ge haben, nicht nur materieller, sondern auch geistig-sittlicher.</I> Die mittelbare |bei Bakunin: unmittelbare| Ber&uuml;hrung mit dem Weltmarkt und &uuml;berhaupt der Weltbewegung des Lebens entwickelt au&szlig;erordentlich auch so nicht nivellierte Verh&auml;ltnisse; mit alledem, die inl&auml;ndischen Bewohner, beraubt jener Vorz&uuml;ge, werden <I>leben und sich entwickeln tr&auml;ger und langsamer als die Uferbewohner</I>. Siehe, <I>warum so wichtig sein wird die Luftschiffahrt </I>... aber bis dahin ... werden die <I>Uferbewohner in allen Beziehungen Avantgarde sein und eine Art Aristokratie in der Menschheit bilden</I>."</P>
</FONT><I><P>Die Bretagne z.B. !</P>
</I><P>Und der Unterschied von Flach- und Hochland, Flu&szlig;gebieten, Klima, Boden, Kohle, Eisen, erworbnen <I>Produktivkr&auml;ften,</I> materiellen und geistigen, Sprache, Literatur, technischen F&auml;higkeiten etc. etc. Fourier geht da heroischer mit der Nivellierung zum Werk (S. 139-142).</P>
<P>Bei der Gelegenheit entdeckt Bakunin, da&szlig; Deutschland (als nicht-seeisch) in <I>Handelsbeziehungen unter Holland steht</I> und <I>industriell unter</I> Belgien (S. 143).</P>
<FONT SIZE=2><P>Preu&szlig;en, jetzt Verk&ouml;rperung, Kopf und Hand Deutschlands, hat sich stark gegr&uuml;ndet &lt;gest&uuml;tzt&gt; auf der <I>Ost- und Nordsee</I> (S. 145). Hamburg, Bremen, L&uuml;beck, Mecklenburg, Oldenburg, Schleswig-Holstein, alles Preu&szlig;en, das mit dem franz&ouml;sischen Geld zwei gro&szlig;e Flotten baut, eine in der Ostsee, andre in Nordsee, und vermittelst eines Schiffskanals, den sie jetzt graben zur Vereinigung beider Meere, werden diese 2 Flotten bald nur eine bilden. Wird bald viel st&auml;rker sein als die russisch-baltische. Dann zum Teufel Riga, Rewel, Finnland, Petersburg, Kronstadt. Zum Teufel alle Bedeutung von Petersburg. <I>Gortschakow</I> mu&szlig;te sich das sagen am Tag, wo das alliierte Preu&szlig;en ungestraft und wie mit unsrer Einstimmung unsren Bundesgenossen D&auml;nemark pl&uuml;nderte.</P>
</FONT><I><P>Polnische Insurrektion</I>, &lt;Herr&gt; Bak.!</P>
<FONT SIZE=2><P>"Er mu&szlig;te begreifen, da&szlig; von jenem Tag, wo Preu&szlig;en, st&uuml;tzend sich nun auf ganz Deutschland und bildend in unaufl&ouml;slicher Einheit die letzte st&auml;rkste Kontinentalmacht; seit jener Zeit, mit einem Wort, als das neue deutsche Reich, unter preu&szlig;ischem Zepter, einnahm auf der Ostsee seine gegenw&auml;rtige und f&uuml;r alle benachbarten M&auml;chte so drohende Position, die Oberherrschaft des Petersburgischen Ru&szlig;lands auf jenem Meer ihr Ende erreicht hatte, vernichtet die gro&szlig;e politische Sch&ouml;pfung Peters, und mit ihr zugleich vernichtet die Macht des allrussischen &lt;Staats&gt;, <I>wenn zur Entsch&auml;digung des Verlusts des freien Seewegs</I>",</P>
</FONT><P>aber frei bis wohin?, s'il vous pla&icirc;t? |bitte sehr?| Den Engl&auml;ndern gegen&uuml;ber "frei" bis unter die W&auml;lle von Kronstadt,</P>
<I><FONT SIZE=2><P>"im Norden sich nicht &ouml;ffnet neuer Weg nach dem S&uuml;den"</I> (S. 145-147). Die Zug&auml;nge noch in der Hand D&auml;nemarks; aber das erst freiwillig F&ouml;derierte dann ganz verschlungen vom pangermanischen Reich. Daher bald Ostsee ganz ausschlie&szlig;lich deutscher See und <A NAME="S621"><B>|621|</A></B> damit Verlust der politischen Bedeutung Petersburgs. Gortschakow mu&szlig;te das wissen, als er einstimmte zur Zerst&uuml;cklung D&auml;nemarks und Vereinigung Schleswig-Holsteins mit Preu&szlig;en. Entweder verriet er Ru&szlig;land oder erhielt f&ouml;rmliche Verpflichtung Bismarcks, mit Ru&szlig;land zusammenzuwirken zur Stiftung neuer Macht im S&uuml;dosten.</P>
</FONT><P>F&uuml;r Bakunin steht fest, da&szlig; <I>Offensiv- und Defensivallianz zwischen Preu&szlig;en und Ru&szlig;land gestiftet nach dem Pariser Frieden</I> oder wenigstens <I>zur Zeit des polnischen Aufstandes 1863</I>.</P>
<FONT SIZE=2><P>Daher die Sorglosigkeit, womit Bismarck den Krieg mit &Ouml;streich und dem gr&ouml;&szlig;ten Teil Deutschlands begann auf Gefahr der franz&ouml;sischen Einmischung und den noch entschiedneren Krieg gegen Frankreich. Die kleinste Demonstration Ru&szlig;lands an der Grenze h&auml;tte in diesem, und namentlich im letzten Krieg, weitere siegreiche Bewegung der preu&szlig;ischen Armee verhindert. Ganz Deutschland, namentlich n&ouml;rdlicher Teil Deutschlands im letzten Krieg durchaus entbl&ouml;&szlig;t von Truppen; &Ouml;streich hielt sich nur ruhig auf Drohung Ru&szlig;lands; Italien und England mischten sich nur deswegen nicht ein, weil Ru&szlig;land es nicht wollte. H&auml;tte es sich nicht als so entschiednen Bundesgenossen Preu&szlig;ens gezeigt, h&auml;tten die Deutschen nie Paris genommen. Aber Bismarck war offenbar &uuml;berzeugt, da&szlig; Ru&szlig;land ihn nicht verraten w&uuml;rde. Worauf beruhte diese &Uuml;berzeugung? Bismarck wei&szlig;, da&szlig; russische und preu&szlig;ische Interessen ganz antagonistisch, au&szlig;er in der polnischen Frage. Krieg zwischen beiden unvermeidlich. Aber k&ouml;nnen Gr&uuml;nde zum Aufschub sein, wo jeder hofft, bis zu dem Tag der Krise das unfreiwillige B&uuml;ndnis besser ausbeuten zu k&ouml;nnen. Das Deutsche Reich noch lang nicht befestigt, weder nach innen noch au&szlig;en. Im Innern noch Masse kleiner F&uuml;rsten. Nach au&szlig;en &Ouml;streich und Frankreich. Gehorchend innerer Notwendigkeit, sinnt es auf neue Unternehmungen, neue Kriege. Herstellung des mittelaltrigen Reichs mit den urspr&uuml;nglichen Grenzen, gest&uuml;tzt auf den patriotischen Pangermanismus, der die ganze deutsche Gesellschaft beseelt; Vereinigung ganz &Ouml;streichs au&szlig;er Ungarn, aber mit Triest und B&ouml;hmen, ganze deutsche Schweiz, Teil Belgiens, ganz Holland und D&auml;nemark, n&ouml;tig zur Stiftung seiner Seemacht: Pl&auml;ne, die bedeutenden Teil des westlichen und s&uuml;dlichen Europas gegen es aufhetzen und deren Durchf&uuml;hrung daher ohne Zustimmung Ru&szlig;lands unm&ouml;glich. Daher f&uuml;r das neudeutsche Reich die russische Allianz noch n&ouml;tig (S. 148-151).</P>
<P>Das allrussische Reich seinerseits kann die preu&szlig;isch-germanische Allianz nicht entbehren. Es mu&szlig; nach S&uuml;dost gehn - statt Baltischen Meers das Schwarze; sonst abgeschnitten von Europa; und dazu <I>Konstantinopel</I> n&ouml;tig; sonst kann ihm der Zugang ins Mittell&auml;ndische Meer stets abgeschnitten werden, wie das auch zur Zeit des Krimkriegs geschah. Konstantinopel also das gro&szlig;e Ziel. Entgegen den Interessen des ganzen s&uuml;dlichen Europas, Frankreich eingeschlossen, entgegen den englischen Interessen und selbst denen Deutschlands, da die uneingeschr&auml;nkte Herrschaft Ru&szlig;lands im Schwarzen Meer das ganze Donau-(Ufer) in direkte Abh&auml;ngigkeit von Ru&szlig;land stellt. Dennoch hat Preu&szlig;en Ru&szlig;land formell versprochen, ihm in seiner s&uuml;d&ouml;stlichen Politik zu helfen; ebenso sicher, da&szlig; es die erste Gelegenheit benutzen wird, um sein Gel&uuml;bde zu brechen. Aber solcher Vertragbruch nicht zu erwarten jetzt, im Anfang selbst die Erf&uuml;llung des- <A NAME="S622"><B>|622|</A></B> selben. Preu&szlig;en half Ru&szlig;land Vernichtung der Bedingungen des Pariser Friedens; wird es ebenso unterst&uuml;tzen mit Bezug auf <I>Chiwa</I>. Den Deutschen dazu n&uuml;tzlich, da&szlig; Ru&szlig;land sich soweit als m&ouml;glich nach Osten entfernt. Was ist der Zweck des russischen Kriegs gegen Chiwa? ... Indien? Denkt nicht [dar]an. <I>China</I> w&auml;re viel leichter; auch plant die russische Regierung etwas der Art. "Sie strebt auf offne Art, von ihm Mongolei und Mandschurei wegzunehmen"; eines sch&ouml;nen Tags werden wir h&ouml;ren, da&szlig; das russische Heer Sieg auf der <I>Westgrenze</I> (!) Chinas ... Die Chinesen f&uuml;hlen sich beengt innerhalb ihres Landes, zu volkreich; daher Auswandrung nach Australien, Kalifornien; andre Massen k&ouml;nnen sich nach Norden und Nordwesten bewegen. Und dann in einem Augenwink wird Sibirien, der ganze Kreis, der sich erstreckt von der Tartarischen Meerenge bis zum Uralgebirg und Kaspischen Meer, aufh&ouml;ren russisch zu sein. In dieser riesenhaften Region, 12.200.000 Quadratkilometer, mehr als 20 × Umfang von Frankreich (528.600 Quadratkilometer) jetzt nur 6 Mill. Einwohner, davon nur about |etwa| 2.600.000 russisch, alle andren Eingeborne, tartarischer oder finnischer Rasse, und die Armeegr&ouml;&szlig;e ganz nichtig ... Die Chinesen werden noch &uuml;ber den Ural, bis an die Wolga kommen ... Die Bev&ouml;lkrungszunahme macht den Chinesen fast unm&ouml;glich ihre verl&auml;ngerte Existenz innerhalb der Grenzen Chinas. Im Innern Chinas energische kriegerische Leute, aufgewachsen in best&auml;ndigem B&uuml;rgerkrieg, wo 10 und hundert Tausende auf einmal kaputtgemacht ... In der letzten Zeit mit europ&auml;ischen Waffen und Disziplin bekannt geworden, kurz mit der &lt;staatlichen&gt; Zivilisation Europas. Dabei gro&szlig;e Barbarei; kein Freiheitsinstinkt oder menschlicher. Es vereinigen sich jetzt Banden von ihnen unter dem Einflu&szlig; einer Menge milit&auml;rischer Abenteurer, amerikanischer und europ&auml;ischer, die seit dem letzten franz&ouml;sisch-englischen Krieg (1860) den Weg nach China gefunden; dies gro&szlig;e Gefahr von &ouml;stlicher Seite ... Mit dieser Gefahr spielt unsre russische Obrigkeit, einf&auml;ltig wie ein Kind ... Will Grenzen erweitern; und Ru&szlig;land bis zu diesem Augenblick nicht imstande, und wird es auch nie sein, zu bev&ouml;lkern den neuerworbnen Amurkreis, wo auf 2.100.000 [Quadrat]kilometer, fast 4 × gr&ouml;&szlig;er als Frankreich, mit Armee und Flotte nur 65.000 Einwohner; dabei das Elend des russischen Volks, da&szlig; es zum allgemeinen &lt;Aufstand&gt; getrieben [wird]; hofft die russische Regierung, ihre Macht &uuml;ber den ganzen asiatischen Osten auszudehnen. Sie m&uuml;&szlig;te Europa ganz den R&uuml;cken wenden, wie es Bism[arc]k auch will, ganze Armee nach Sibirien und Zentralasien wenden und als Tamerlan Osten erobern; aber dem Tamerlan folgte sein Volk, der russischen Regierung nicht ... Was Indien angeht, so k&ouml;nnen die Russen nicht gegen England sich desselben bem&auml;chtigen ... "Aber wenn wir Indien nicht erobern k&ouml;nnen, k&ouml;nnen wir dort aufl&ouml;sen oder wenigstens stark ersch&uuml;ttern die englische Herrschaft, einheimische (Aufst&auml;nde) gegen es ins Leben rufen, ihnen helfen, sie aufrechthalten, wenn es n&ouml;tig auch durch kriegerische Einmischung." Wird uns ungeheuer viel Leute und Geld kosten ... Wozu? ... "Um die Engl&auml;nder ohne jeden Nutzen zu beunruhigen? (Nein), weil die Engl&auml;nder uns hinderlich sind. Wo hindern sie uns? <I>In Konstantinopel.</I> Solange die Engl&auml;nder ihre Macht erhalten, werden sie nie und f&uuml;r nichts in der Welt zustimmen, da&szlig; Konstantinopel in <A NAME="S623"><B>|623|</A></B> unsren H&auml;nden neue Hauptstadt w&uuml;rde nicht nur des allrussischen, sondern auch des slawischen und &ouml;stlichen Reichs. Darum r&uuml;hrt die russische Regierung den Krieg in Chiwa; daher seit altem ihr Streben, sich Indien zu n&auml;hern. Sie sucht Punkt, wo sie England besch&auml;digen kann, und keinen andren findend, bedroht sie es in Indien. So sucht sie England mit dem Gedanken auszus&ouml;hnen, da&szlig; Konstantinopel russische Stadt werden mu&szlig;" ... Obergewalt im Baltischen Meer unabwendlich verloren ... Das Russische Reich, aufgebaut auf Bajonett und Knute, allen Volksmassen verha&szlig;t, mit Einschlu&szlig; der slawischen, zu beginnen mit dem gro&szlig;russischen Volk, demoralisiert, desorganisiert etc. ... kann nicht k&auml;mpfen gegen das neuerstandne Deutsche Reich. Also "notwendig, aufs Baltische Meer zu verzichten und den Moment abzuwarten, wo das ganze baltische &lt;Gebiet&gt; deutsche Provinz geworden. <I>Verhindern kann das nur </I>&lt;<I>eine Volksrevolution</I>&gt;. Aber solche Revolution f&uuml;r den &lt;Staat&gt; der Tod, und nicht in ihr wird unsre Regierung sich Rettung suchen". (<I>Dieser letzte Satz</I> S. 160.) F&uuml;r sie bleibt keine andre Rettung als im B&uuml;ndnis mit Deutschland. Ostsee entsagend, mu&szlig; sie im Schwarzen Meer Entsch&auml;digung suchen, selbst f&uuml;r ihre politische Existenz, und kann das nur mit deutscher H&uuml;lfe. "Die Deutschen haben sich verpflichtet zur Hilfe. Wir sind &uuml;berzeugt, formeller Vertrag geschlossen zwischen Bism[arck] umd Gortsch[akow]. Nat&uuml;rlich Deutsche denken nicht an Erf&uuml;llung. Sie k&ouml;nnen der Willk&uuml;r Ru&szlig;lands nicht die Donaum&uuml;ndung und ihren Donauhandel anheimstellen; gro&szlig;es panslawisches Reich im S&uuml;den Europas zu errichten, w&auml;re selbstm&ouml;rderisch von seiten des pangermanischen Reichs. Aber lenken und sto&szlig;en die russischen Heere nach Zentralasien, nach Chiwa unter dem Vorwand, das sei der direkteste Weg nach Konstantinopel, das ist ein andres Ding. Gortschakow und Alexander II. geprellt von Bismarck wie weiland Nap[oleon] III. Aber geschehn, nichts dran zu &auml;ndern. Unm&ouml;glich den russischen schwachen Kr&auml;ften (4</FONT><FONT FACE="Times New Roman" SIZE=2>@O1;K&lt; A8;0&lt;) umzusto/</FONT><FONT SIZE=2>en das neue germanische Reich; das kann nur die Revolution, und solange diese nicht siegreich in Ru&szlig;land oder Europa, wird siegen und alle &uuml;berw&auml;ltigen das &lt;staatliche&gt; Deutschland, und die russische Regierung, wie auch alle kontinentalen Regierungen in Europa, werden bestehn nun nur mit seiner Erlaubnis und &lt;Gnade&gt;" ... "Die Deutschen mehr als je zuvor sind unsre Herren geworden, und nicht umsonst feierten alle Deutschen in Ru&szlig;land so gl&uuml;hend und ger&auml;uschvoll die Siege der germanischen Heere &uuml;ber Frankreich; nicht umsonst empfingen alle Petersburger Deutschen so triumphierend den neuen pangermanischen Kaiser." "In gegenw&auml;rtiger Zeit, auf dem ganzen Kontinent Europas blieb nur ein wahrhaft selbst&auml;ndiger &lt;Staat&gt; - dieses Deutschland ... Der <I>Hauptgrund</I> der &lt;<I>Instinkt der &Ouml;ffentlichkeit</I>&gt;, der den charakteristischsten Zug des deutschen Volks bildet. Instinkt einerseits, blinden Gehorsams vor den Starkem, r&uuml;cksichtsloser Unterdr&uuml;ckung der Schw&auml;chern" (S. 151-163).</P>
</FONT><P>Folgt nun &Uuml;bersicht der Geschichte Deutschlands der neuesten Zeit (seit 1815 besonders) zum Beweis ihres <I>Knechtssinns</I> und Unterdr&uuml;ckungssinns ...</P>
<B><FONT SIZE=2><P><A NAME="S624">|624|</A></B> Von letztrem besonders die Slawen zu leiden, deren <I>"historische Bestimmung"</I>, wenigstens im Norden und Osten, nach ihrer eignen Auffassung, Ausrottung, Versklavung und "gewaltsame Verdeutschung" der slawischen St&auml;mme. "Diese lange und &lt;traurige&gt; Geschichte, deren Andenken tief bewahrt in allen slawischen Herzen und zweifellos widerschallen wird im letzten unvermeidlichen Kampf gegen die Deutschen, wenn die soziale Revolution sie nicht vorher bes&auml;nftigt" (S. 164).</P>
</FONT><P>Folgt nun Geschichte des deutschen Patriotismus seit 1815. (Sein <I>Material </I>aus <I>Prof. M&uuml;llers Geschichte von 1815-1866</I>.)</P>
<FONT SIZE=2><P>"Der politische Bestand des preu&szlig;ischen K&ouml;nigreichs (1807) nur geschont dank den Bitten Alex[anders] I." (S. 168-169).</P>
<I><P>Fichtes Reden an die deutsche Nation:</I> &lt;Aber die heutigen Deutschen haben unter Beibehaltung der ganzen Ungeheuerlichkeit der Anspr&uuml;che ihres patriotischen Philosophen auf seinen Humanismus verzichtet ... Ihnen ist gel&auml;ufiger der Patriotismus des F&uuml;rsten Bismarck oder des Herrn Marx&gt; (S. 171).</P>
</FONT><P>Nach Napoleons Flucht (sagt B.) aus Ru&szlig;land "Friedrich Wilhelm III. mit Tr&auml;nen &lt;der R&uuml;hrung und Dankbarkeit&gt; umarmte in Berlin seinen Retter, den allrussischen Kaiser" (l.c.).</P>
<FONT SIZE=2><P>"Es blieb daher &Ouml;streich nur eins &uuml;brig, nicht zu ersticken Deutschland" dadurch, da&szlig; es mit allen seinen Besitzungen in Deutschen Bund trat, wie es urspr&uuml;nglich wollte, "aber gleichzeitig auch Preu&szlig;en nicht zu erlauben, sich an die Spitze des Deutschen Bundes zu stellen. Diese Politik befolgend, konnte es rechnen auf die tats&auml;chliche Hilfe Frankreichs und Ru&szlig;lands. Die <I>Politik Ru&szlig;lands bis zur letzten Zeit</I>, d.h. bis zum Krimkrieg, bestand namentlich in der systematischen Aufrechterhaltung der wechselseitigen Rivalit&auml;t zwischen &Ouml;streich und Preu&szlig;en, so da&szlig; keins der beiden das &Uuml;bergewicht &uuml;ber das andre erhalte, und zur selben Zeit in Erweckung von Mi&szlig;trauen und Angst in den kleinern und mittlern F&uuml;rstent&uuml;mern Deutschlands und in ihrem Schutz gegen &Ouml;streich und Preu&szlig;en" (S.183). Preu&szlig;ens Einflu&szlig; haupts&auml;chlich moralisch, viel von ihm erwartet (nach 1815). Wichtig daher f&uuml;r Metternich, da&szlig; es keine Konstitution (versprochne) gebe, sich mit &Ouml;streich an die Spitze der Reaktion stelle. "In diesen Bestrebungen fand er gl&uuml;hendste &lt;Unterst&uuml;tzung&gt; in Frankreich, gelenkt von den Bourbonen, und im Kaiser Alexander, dirigiert durch &lt;Araktschejew&gt;" (S. 184).</P>
<P>"Die Deutschen bed&uuml;rfen der Freiheit nicht. Das Leben ist f&uuml;r sie einfach undenkbar ohne Obrigkeit, das hei&szlig;t ohne obersten Willen, obersten Gedanken und eiserne Hand, &lt;die sie antreibt&gt;. Je st&auml;rker diese Hand, desto stolzer sind sie und desto angenehmer ist ihnen das Leben" (S. 192).</P>
<I><P>1830-1840.</I> Blinde Nachahmung der Franzosen. "Die Deutschen h&ouml;ren auf, Gallier zu fressen, aber daf&uuml;r wenden sie allen ihren Ha&szlig; gegen Ru&szlig;land" (S. 198). "Alles hing ab vom Ausgang der polnischen Revolution. Wenn sie siegreich, die preu&szlig;ische Monarchie, losgerissen (losgetrennt) von ihrer nord&ouml;stlichen St&uuml;tze und gezwungen", wenn nicht alle, so betr&auml;chtlichen Teil [ihrer] polnischen Besitzungen aufzugeben, "w&auml;re gezwungen gewesen, neuen St&uuml;tzpunkt zu suchen in Deutschland selbst, und da es das <A NAME="S625"><B>|625|</A></B> damals nicht konnte auf dem Weg der Eroberung, ... so liberaler Reformen" (S. 199). Nach der Niederlage der Polen Friedrich Wilhelm III., der seinem Schwiegersohn, Kaiser Nikolaus, so bedeutende Dienste geleistet, "warf die Maske ab" und verfolgte die pangermanischen Patrioten heftiger als fr&uuml;her (S. 200).</P>
<P>"In der &Uuml;berzeugung, da&szlig; die Volksmassen tragen in ihren mehr oder minder durch die Geschichte entwickelten <I>Instinkten</I>, in ihren t&auml;glichen Bed&uuml;rfnissen und in ihren bewu&szlig;ten oder unbewu&szlig;ten Bestrebungen alle Elemente ihrer normalen zuk&uuml;nftigen Organisation, suchen wir jenes Ideal (die gesellschaftliche Organisation) im Volk selbst, und da jede &lt;staatliche&gt; Gewalt, jede Obrigkeit, durch ihr Wesen und ihre Lage au&szlig;erhalb des Volks gestellt, &uuml;ber ihm, mu&szlig; sie unvermeidlich danach streben, "unterzuordnen ihm fremden Ordnungen und Zielen, darum erkl&auml;ren wir uns Feinde jeder obrigkeitlichen, &lt;staatlichen&gt; Gewalt, Feinde der &lt;staatlichen&gt; Organisation im allgemeinen, und glauben, da&szlig; das Volk nur dann gl&uuml;cklich sein kann, frei, wenn es sich organisierend &lt;von unten nach oben&gt;, auf dem Weg selbst&auml;ndiger und durchaus freier Verein</FONT><FONT FACE="Times New Roman" SIZE=2>igungen (A&gt;548=5=89) und &lt;frei von&gt; jeder offiziellen Bevormundung, &lt;aber nicht frei von verschiedenen und zugleich freien EinflL</FONT><FONT SIZE=2>ssen von Personen und Parteien selbst sein Leben gestalten wird&gt;" (S. 213). Dies die "&Uuml;berzeugungen der sozialen Revolution, und deshalb nennt man uns Anarchisten" (S. 213). "Die Idealisten jeder Art, Metaphysiker, Positivisten, Verteidiger des Vorherrschens der Wissenschaft &uuml;ber das Leben, doktrin&auml;re Revolution&auml;re, alle zusammen, mit gleichem Eifer (6</FONT><FONT FACE="Times New Roman" SIZE=2>0@&gt;&lt;), obgleich mit verschied</FONT><FONT SIZE=2>nen Argumenten, sch&uuml;tzen (&gt;</FONT><FONT FACE="Times New Roman" SIZE=2>BAB0820NB) die Idee des &lt;Staates&gt; und der &lt;staatlichen&gt; Gewalt, erblickend darin, </FONT><I><FONT SIZE=2>sehr logisch</I> in ihrer Art, die einzige Rettung der Gesellschaft. <I>Sehr logisch</I> deswegen, weil, nehmend an als Grundlage die &lt;These&gt;, da&szlig; <I>der Gedanke vorhergeht dem Leben, die abstrakte Theorie der gesellschaftlichen Praxis,</I> und da&szlig; daher die <I>soziologische Wissenschaft der Ausgangspunkt sein mu&szlig; f&uuml;r die gesellschaftlichen Umw&auml;lzungen und Umgestaltungen,</I> kommen sie notwendig zum Schlu&szlig;, da&szlig;, da der Gedanke, die Theorie, die Wissenschaft, zum allermindesten in unsrer Zeit, &uuml;berall nicht vielen zug&auml;nglich ist, darum die wenigen das gesellschaftliche Leben leiten und nicht nur die Aufwecker, sondern auch die Leiter aller Volksbewegungen sein m&uuml;ssen, und da&szlig; am andern Tag der Revolution neue gesellschaftliche Organisation gegr&uuml;ndet werden mu&szlig; nicht durch freie Vereinigung volkst&uuml;mlicher Organisationen, Gemeinden, &lt;Amtsbezirke, Gebiete von unten nach oben&gt;, entsprechend den volkst&uuml;mlichen Bed&uuml;rfnissen und Instinkten, sondern nur durch die diktatorische Gewalt jener gelehrten Minorit&auml;t, wenn auch gew&auml;hlt durch &lt;den Willen des gesamten Volkes&gt;" (S. 214).</P>
<P>Daher die "doktrin&auml;ren Revolution&auml;re" nie Feinde des &lt;Staates&gt;, sondern nur der bestehenden Regierungen, deren Platz sie als Diktatoren einnehmen wollen (S. 215).</P>
<P>"Und dies so richtig, da&szlig; in dieser Zeit, wo in ganz Europa die Reaktion siegt, wo alle Regierungen etc. sich vorbereiten unter Vorstand des Grafen Bismarck auf verzweifelten Kampf gegen die soziale Revolution; gegenw&auml;rtig, wo, schien es, alle aufrichtigen Revolution&auml;re sich vereinen m&uuml;&szlig;ten, um Widerstand zu leisten wider den verzweifelten Angriff der internationalen Reaktion, wir sehn, im Gegenteil, da&szlig; die doktrin&auml;ren Revolution&auml;re unter F&uuml;hrung des Herrn Marx &uuml;berall die Seite der &lt;Staat- <A NAME="S626"><B>|626|</A></B> lichkeit&gt; und &lt;der Staatsanbeter&gt; nehmen gegen &lt;<I>die Volksrevolution</I>&gt;" (S. 216). In Frankreich standen sie auf Seite des &lt;staatlichen&gt; republikanisch-reaktion&auml;ren Gambetta gegen die revolution&auml;re <I>Ligue du Midi |Liga des S&uuml;dens</I>|, die nur allein Frankreich retten konnte sowohl von deutscher Unterjochung und der noch viel gef&auml;hrlichem und jetzt siegreichen Koalition der Klerikalen, Legitimisten, Bonapartisten, Orleanisten; <I>in Spanien nahmen sie offen die Seite von Cas</FONT><FONT FACE="Times New Roman" SIZE=2>telar, Pi C Margall und der Madrider Konstituante</I></FONT><FONT SIZE=2>; endlich in Deutschland und im Umkreis von <I>Deutschland, in &Ouml;streich, Schweiz, Holland, D&auml;nemark </I>dienen sie dem Graf Bismarck, auf den sie, <I>nach ihrem eignen Gest&auml;ndnis, als einen sehr n&uuml;tzlichen revolution&auml;ren </I>&lt;<I>Staatsmann</I>&gt;<I> blicken,</I> helfend ihm die Pangermanisierung aller dieser L&auml;nder" (S. 216, 217).</P>
<P>(Feuerbach war noch Metaphysiker: "mu&szlig;te Platz machen seinen &lt;rechtm&auml;&szlig;igen&gt; Nachfolgern, den Vorstellern der Schule der Materialisten oder Realisten, wovon gro&szlig;er Teil im &uuml;brigen, z.B. die Herren <I>B&uuml;chner, Marx</I> und andre", sich noch nicht befreit "vom Vorwalten des metaphysischen abstrakten Gedankens".) (S. 207.)</P>
<P>"Aber der Hauptpropagandist des Sozialismus in Germanien, erst geheim und bald darauf &ouml;ffentlich, war <I>Karl Marx</I>. Herr Marx spielte und spielt zu wichtige Rolle in der sozialistischen Bewegung des deutschen Proletariats, als da&szlig; es m&ouml;glich w&auml;re vor&uuml;berzugehn diese bemerkenswerte Pers&ouml;nlichkeit, ohne versucht zu haben, sie mit einigen wahren Z&uuml;gen zu zeichnen. Seiner Abkunft nach Herr Marx Hebr&auml;er. Er vereinigt in sich, man kann es sagen, alle Eigenschaften und alle M&auml;ngel dieses begabten Stamms. Nerv&ouml;s (=</FONT><FONT FACE="Times New Roman" SIZE=2>5@2=K9), wie einige sagen, bis zur Feigheit, ist er au/</FONT><FONT SIZE=2>erordentlich ehrgeizig und eitel, zanks&uuml;chtig, intolerant und absolut wie Jehova, der Herrgott seiner Vorfahren und, wie er, rachs&uuml;chtig bis zum Wahnwitz. Es gibt keine L&uuml;ge, Verleumdung, die er nicht f&auml;hig w&auml;re zu ersinnen gegen jeden, der das Ungl&uuml;ck hatte, zu erwecken seine Eifersucht oder, was ganz dasselbe, seinen Ha&szlig;. Und er bleibt vor keiner noch so &lt;niedertr&auml;chtigen&gt; Intrige stehen, wenn nur, nach seiner Meinung, die im &uuml;brigen meist irrig, diese Intrige dienen kann zur Verst&auml;rkung seiner Position, seines Einflusses oder seiner Gewalt. In dieser Beziehung ist er ein durchaus politischer &lt;Mensch&gt;. Dies sind seine negativen Eigenschaften. Aber auch positive sind in ihm sehr viel. Er ist sehr &lt;klug&gt; und au&szlig;erordentlich vielseitig - &lt;gelehrt&gt;. Doktor der Philosophie, war er bereits in K&ouml;ln um 1840, man kann es sagen, die Seele und das Zentrum eines sehr bedeutenden Kreises leitender Hegelianer, mit welchen er anfing herauszugeben ein Oppositionsjournal, bald unterdr&uuml;ckt auf ministeriellen Befehl. Zu diesem Kreis geh&ouml;rten die Br&uuml;der Bruno Bauer und Edgar Bauer, Marx, Stirner und darauf in Berlin der erste Zirkel deutscher Nihilisten, die in ihrer zynischen Konsequenz bei weitem die eifrigsten Nihilisten Ru&szlig;lands &uuml;bertrafen. 1843 oder 1844 siedelte Marx &uuml;ber nach Paris. Da traf er <I>zuerst zusammen</I> mit Gesellschaft franz&ouml;sischer und deutscher Kommunisten und seinem Kompatrioten, dem deutschen Hebr&auml;er Herrn Moritz |so bei Bakunin; richtig : Moses| He&szlig;, der vor ihm ein gelehrter &Ouml;konom und Sozialist war und zu jener Zeit bedeutenden Einflu&szlig; auf die wissenschaftliche Entwicklung des Herrn Marx hatte. Selten kann man einen Menschen finden, der so viel &lt;wu&szlig;te&gt; und las und &lt;so <I>klug</I>&gt; las, wie Herr Marx. <A NAME="S627"><B>|627|</A></B> Ausschlie&szlig;licher Gegenstand seiner Besch&auml;ftigung war bereits in jener Zeit die &ouml;konomische Wissenschaft. Mit besondrem Eifer studierte er die englischen &Ouml;konomen, die alle andren &uuml;bertreffen durch die Positivit&auml;t &lt;der Erkenntnisse&gt; und praktische Geistesrichtung, gen&auml;hrt, durch die englischen &ouml;konomischen Tatsachen und durch strenge Kritik und ehrliche K&uuml;hnheit der Konsequenzen. Aber zu all diesem f&uuml;gte Herr Marx noch zwei neue Elemente hinzu: die abstrakteste Dialektik, &lt;die wunderlich spitzfindigste&gt;, die er in Hegels Schule erworben hatte und die er nicht selten &lt;bis zur Unartigkeit, bis zum Laster f&uuml;hrte&gt;, und den Standpunkt der kommunistischen Richtung. Herr Marx las, es versteht sich, alle franz&ouml;sischen Sozialisten von St. Simon zu Proudhon einschlie&szlig;lich, und den letztren, wie bekannt, ha&szlig;t er, und kein Zweifel, da&szlig; in der schonungslosen Kritik, die er gegen Proudhon richtete, viel Wahres: Proudhon, trotz all seines Strebens, sich auf den Boden der Realit&auml;t zu stellen, bleibt Idealist und Metaphysiker. Der Standpunkt - die abstrakte Idee des Rechts; von dem Recht geht er zum &ouml;konomischen fact, aber Herr Marx, im Gegensatz zu ihm sprach aus und bewies die unzweifelhafte Wahrheit, gest&uuml;tzt auf die ganze vergangne und gegenw&auml;rtige Geschichte der menschlichen Gesellschaft, der Volker und der Staaten, da&szlig; das &ouml;konomische fact &uuml;berall vorherging und vorhergeht dem juristischen und politischen Recht. In der &lt;Darlegung&gt; und Nachweis dieser Wahrheit besteht namentlich eins der gr&ouml;&szlig;ten wissenschaftlichen Verdienste des Herrn Marx. Aber was vor allem merkw&uuml;rdig und was Herr Marx niemals eingestanden hat, dies, da&szlig; in politischer Beziehung Herr Marx direkter Sch&uuml;ler des Herrn Louis Blanc. Herr Marx ist unvergleichlich &lt;kl&uuml;ger&gt; und unvergleichlich gelehrter als dieser &lt;kleine erfolglose&gt; Revolution&auml;r und Staatsmann: aber als Deutscher, trotz &lt;seines achtbaren Wuchses&gt;, fiel er in die Lehre bei dem zwerghaften Franzosen. &Uuml;brigens erkl&auml;rt sich diese Sonderbarkeit einfach: der rhetorische Franzos, als Bourgeoispolitiker und erkl&auml;rter Anh&auml;nger Robespierres, und der gelehrte Deutsche in seiner dreifachen Eigenschaft als Hegelianer, Hebr&auml;er und Deutscher, beide verzweifelt &lt;Staatsanbeter&gt; und beide predigen &lt;Staats&gt;-Kommunismus, nur mit dem Unterschied, da&szlig; der eine statt mit Argumenten, sich mit rhetorischen Deklamationen begn&uuml;gt, und der andre, wie es geziemt einem gelehrten und painstaking |sorgf&auml;ltigen| Deutschen, dasselbe ihm gleich liebe Prinzip st&uuml;tzt durch alle Kunstst&uuml;cke der hegelschen Dialektik und allen Reichtum seiner vielseitigen Kenntnisse. Um 1845 stand Herr Marx an der Spitze der deutschen Kommunisten, und darauf, zusammen mit Herrn <I>Engels</I>, seinem unver&auml;nderlichen (=</FONT><FONT FACE="Times New Roman" SIZE=2>587&lt;5==K&lt;) Freund, ebenso &lt;klug&gt;, obgleich weniger gelehrt, aber dafL</FONT><FONT SIZE=2>r viel praktischer und nicht weniger f&auml;hig zur politischen Verleumdung, L&uuml;ge und Intrige, stiftete er eine geheime Gesellschaft deutscher Kommunisten oder &lt;Staats&gt;-Sozialisten. Ihr Zentralkomitee, dessen Haupt er zusammen mit Herrn Engels war - es versteht sich -, wurde bei Verjagung beider aus Paris 1846 nach Br&uuml;ssel verlegt, wo es bis 1848 blieb. &Uuml;brigens bis zu diesem Jahr blieb ihre Propaganda, obgleich sich nicht wenig in ganz Deutschland verbreitend, geheim &lt;und kam daher nicht ans Tageslicht&gt;" (S. 221-225).</P>
<P>Zu der Zeit (der Revolution von 1848) das st&auml;dtische Proletariat in Deutschland, <A NAME="S628"><B>|628|</A></B> wenigstens seine ungeheure Majorit&auml;t, noch au&szlig;erhalb des Einflusses der Propaganda von Marx und au&szlig;er der Organisation seiner kommunistischen Partei. Sie haupts&auml;chlich verbreitet in den industriellen St&auml;dten von Rheinpreu&szlig;en, besonders in K&ouml;ln; Zweige in Berlin, Breslau und &lt;zu guter Letzt&gt; in Wien, aber sehr schwache. Instinktiv das deutsche Proletariat nat&uuml;rlich sozialistische Bestrebungen, aber keine bewu&szlig;ten Forderungen der sozialen Umw&auml;lzung 1848/49, obgleich das "Kommunistische Manifest" schon M&auml;rz 1848 publiziert. Es ging am deutschen Volk fast spurlos vor&uuml;ber. Das st&auml;dtische revolution&auml;re Proletariat, noch direkt unter dem Einflu&szlig; der politischen radikalen Partei oder h&ouml;chstens der Demokratie (S. 230). Damals war in Deutschland noch ein Element, das heut nicht mehr dort existiert, revolution&auml;re Bauernschaft oder mindestens bereit, es zu werden ... sie damals bereit zu allem, selbst zu &lt;allgemeinem Aufstand&gt;. 1848 wie 1830 f&uuml;rchteten die deutschen Liberalen und Radikalen nichts mehr, als solchen &lt;Aufstand&gt;; ihn lieben auch nicht die Sozialisten von Marx' Schule. Allen bekannt, da&szlig; Ferd. Lassalle, der, nach eignem Gest&auml;ndnis, war direkter Sch&uuml;ler jenes h&ouml;chsten F&uuml;hrers der kommunistischen Partei in Deutschland, was indes den Lehrer nicht verhinderte, nach dem Tod Lassalles zu &auml;u&szlig;ern eifers&uuml;chtige und neidische (mi&szlig;g&uuml;nstige - 7</FONT><FONT FACE="Times New Roman" SIZE=2>028AB;82&gt;5) Unzufriedenheit gegen den gl4</FONT><FONT SIZE=2>nzenden Sch&uuml;ler, lassend hinter sich bei weitem in praktischer Beziehung den Lehrer; allen bekannt ..., da&szlig; Lassalle mehrmals den Gedanken aussprach, da&szlig; die Niederlage des Bauernaufstands im 16. Jahrhundert und die darauf folgende Kr&auml;ftigung und Bl&uuml;te des b&uuml;rokratischen &lt;Staats&gt; in Deutschland wahrer Sieg f&uuml;r die Revolution waren. F&uuml;r die kommunistischen oder sozialistischen Demokraten Deutschlands ist die Bauernschaft, jede Bauernschaft, Reaktion; und der &lt;Staat&gt;, jeder &lt;Staat&gt;, selbst der Bismarcksche, Revolution. Man soll nur nicht glauben, da&szlig; wir sie verleumden. Zum Beweis dessen, da&szlig; sie in der Tat so denken, werden wir zeigen auf ihre Reden, Brosch&uuml;ren, journalistischen Statements und <I>endlich auf ihre Briefe -</I></FONT><FONT FACE="Times New Roman" SIZE=2> all das wird zu seiner Zeit dem russischen Publikum ?@54AB02;5=&gt; (zugestellt) werden. Im L</FONT><FONT SIZE=2>brigen k&ouml;nnen die Marxisten auch nicht anders denken; &lt;Staatsanbeter&gt; um jeden Preis, m&uuml;ssen sie verfluchen jede volkst&uuml;mliche Revolution, namentlich b&auml;uerliche, ihrer Natur nach b&auml;uerlich |bei Bakunin: anarchisch| und direkt gerichtet auf Vernichtung des &lt;Staats&gt;. Als alles verschlingende Pangermanisten m&uuml;ssen sie Bauernrevolution schon darum verwerfen, weil sie spezifisch slawische Revolution (S. 230-232).</P>
<P>"Nicht nur 1848, sondern auch gegenw&auml;rtig, unterwerfen sich die deutschen Arbeiter blind ihren F&uuml;hrern, w&auml;hrend die F&uuml;hrer, die Organisateure der sozialdemokratischen deutschen Partei, sie weder zur Freiheit noch zur internationalen Br&uuml;derschaft f&uuml;hren, sondern unter das Joch des pangermanistischen &lt;Staats&gt;" (S. 254).</P>
</FONT><P>Bakunin erz&auml;hlt, wie Friedrich <I>Wilhelm IV.</I> sich vor Nikolaus f&uuml;rchtet (Antwort an die polnische Deputation, M&auml;rz 1848, und Olm&uuml;tz, November 1850) (S. 254-257).</P>
<I><FONT SIZE=2><P>1849-1858:</I> Deutscher Bund gar nicht mehr ber&uuml;cksichtigt von den andern Gro&szlig;m&auml;chten. "<I>Preu&szlig;en war mehr als je Sklave Ru&szlig;lands</I> ... Die Hingabe an die Interessen des <A NAME="S629"><B>|629|</A></B> Petersburger Hofs ging so weit, da&szlig; der preu&szlig;ische Kriegsminister und der preu&szlig;ische Gesandte am englischen Hof, Freund des K&ouml;nigs, beide entlassen wurden wegen Ausdruck von Sympathie f&uuml;r die Westm&auml;chte." Nikolaus w&uuml;tend &uuml;ber Schwarzenbergs und &Ouml;streichs Undank. &Ouml;streich, wegen seiner Interessen im Osten nat&uuml;rlicher Feind Ru&szlig;lands, nahm offen Seite Englands und Frankreichs gegen es. "Preu&szlig;en zur gro&szlig;en Entr&uuml;stung ganz Deutschlands blieb &lt;treu bis ans Ende&gt;" (S. 259). "Manteuffel wurde erster Minister November 1850, um zu unterschreiben alle Bedingungen der Olm&uuml;tzer Konferenz, &auml;u&szlig;erst erniedrigend f&uuml;r Preu&szlig;en, und um schlie&szlig;lich es und ganz Deutschland der Hegemonie &Ouml;streichs zu unterwerfen. Solches war der Wille von Nikolaus ..., solches auch die Strebungen des gr&ouml;&szlig;ten Teils der preu&szlig;ischen Junkerschaft oder Adels, nicht wollend auch nur h&ouml;ren von Verschmelzung Preu&szlig;ens mit Deutschland und ergeben den &ouml;streichischen (?) und allrussischen Kaisern selbst mehr als ihrem eignen K&ouml;nig" (S. 261).</P>
<P>Es bildete sich in jener Zeit (1866 seqq.) die sogenannte <I>Volkspartei</I>. Zentrum Stuttgart. Eine Gruppe, wollend Bund mit der republikanischen Schweiz, waren die Hauptstifter der <I>Ligue de la Paix et de la Libert&eacute;</I> (S. 271).</P>
<P>"Lassalle bildete vorzugsweis politische Partei deutscher Arbeiter, organisierte sie hierarchisch, unterwarf sie strenger Disziplin und seiner Diktatur, mit einem Wort, er tat das, was Herr Marx in den folgenden 3 Jahren in der Internationalen tun wollte. Der Versuch von Marx scheiterte, aber der von Lassalle hatte vollst&auml;ndigen Erfolg" (S. 275).</P>
<P>"<I>Erste Tat des volkst&uuml;mlichen </I>&lt;<I>Staats</I>&gt;" (nach Lassalle) "wird sein, Er&ouml;ffnung unbegrenzten Kredits f&uuml;r die Produktions- und Konsumtions-Assoziationen der Arbeiter, welche nur dann imstande sein werden, mit dem b&uuml;rgerlichen Kapital zu k&auml;mpfen und in nicht ferner Zelt es zu besiegen und zu verschlingen. Wenn der Proze&szlig; des Verschlingens vollendet ist, dann beginnt die Periode der radikalen Umwandlung der Gesellschaft. Solches das Programm Lassalles, solches auch das Programm der sozialdemokratischen Partei. Eigentlich geh&ouml;rt es nicht dem Lassalle, sondern Marx, der es vollst&auml;ndig &lt;ausgesprochen hat&gt; im bekannten 'Manifest der Kommunistischen Partei', ver&ouml;ffentlicht von ihm und Engels 1848. &lt;Unmi&szlig;verst&auml;ndliche Andeutung&gt; findet sich darauf selbst im ersten <I>'Manifest der Internationalen Assoziation'</I>, geschrieben von Marx 1864, in den Worten: 'die erste Pflicht der Arbeiterklassen' etc. oder wie es im <I>'Kommunistischen Manifest'</I> hei&szlig;t: 'der erste Schritt in der Revolution' etc. und endend mit: alle Produktionsmittel konzentrieren 'in den H&auml;nden &lt;des Staats&gt;', d.h. des Proletariats, &lt;das als <I>herrschende Klasse</I></FONT><FONT FACE="Times New Roman" SIZE=2> |Bei Bakunin: A&gt;A;&gt;285 - Stand| organisiert&gt;" (S. 275, 276). "Aber ist es nicht &lt;klar&gt;, da/</FONT><FONT SIZE=2> Lassalles Programm in nichts sich unterscheidet vom Programm von Marx, den er als seinen Lehrer anerkannte. In der Brosch&uuml;re gegen Schulze-Delitzsch, Lassalle ... nachdem er auseinandergesetzt seine Grundbegriffe &uuml;ber die sozialpolitische Entwicklung der neuesten Gesellschaft, sagt er direkt, da&szlig; diese Ideen selbst und auch die Terminologie nicht ihm geh&ouml;ren, sondern dem Herrn Marx ... Um so (seltsamer) scheint der Protest des Herrn Marx, gedruckt <I>nach dem Tod Lassalles</I> in der Vorrede <A NAME="S630"><B>|630|</A></B> zur Schrift &uuml;ber das 'Kapital'. Marx beklagt sich bitter, da&szlig; ihn Lassalle bestohlen hat, indem er sich seine Ideen angeeignet habe. Der Protest sehr &lt;seltsam&gt; von seiten eines Kommunisten, der das kollektive Eigentum predigt und nicht begreift, da&szlig; die Idee, einmal ausgesprochen, aufh&ouml;rt, Eigentum einer Person zu sein. Andre Sache, wenn Lassalle abgeschrieben h&auml;tte &lt;eine oder einige Seiten&gt; ..." (S. 276). "Im Gegensatz zu seinem Lehrer Marx, welcher stark in der Theorie, in der hinter den Kulissen oder unterirdischen Intrige und dagegen jede Bedeutung oder Kraft auf der &ouml;ffentlichen B&uuml;hne verliert, war Lassalle von der Natur gemacht zu offnem Kampf auf praktischem Feld" (S. 277). "Die ganze liberale und demokratische Bourgeoisie ha&szlig;te ihn tief; die &lt;Gesinnungsgenossen&gt;, Sozialisten, Mar</FONT><FONT FACE="Times New Roman" SIZE=2>xisten und Marx selbst, konzentrierten auf ihn alle Kraft nicht wohlwollenden Neids (7028AB8). Ja, sie ha/</FONT><FONT SIZE=2>ten ihn so tief wie die Bourgeoisie; solange er lebte, wagten sie nicht, ihren Ha&szlig; auszusprechen, weil er f&uuml;r sie zu stark war" (S. 277, 278).</P>
<P>"Wir haben bereits unsren tiefen Widerwillen gegen die Theorie von Lassalle und Marx ausgesprochen, [die] empfehlend den Arbeitern, wenn nicht als letztes Ideal, so zum mindesten als n&auml;chstes Hauptziel - <I>die Gr&uuml;ndung eines Volksstaats</I></FONT><FONT FACE="Times New Roman" SIZE=2> (=0@&gt;4=&gt;3&gt; 3&gt;AC40@AB20), der</FONT><FONT SIZE=2>, nach ihrem Ausdruck, nichts andres sein wird als 'das Proletariat, &lt;das <I>als herrschende Klasse organisiert</I>&gt;'. Fragt sich, wenn das Proletariat die herrschende Klasse sein wird, dann &uuml;ber wen wird es herrschen? Das bedeutet (das meint - 7</FONT><FONT FACE="Times New Roman" SIZE=2>=0G8B), es wird n</FONT><FONT SIZE=2>och ein andres Proletariat &uuml;brigbleiben, welches Untertan sein wird dieser neuen Herrschaft, diesem neuen Staat (3</FONT><FONT FACE="Times New Roman" SIZE=2>&gt;AC40@AB2C)."</P>
</FONT><P>Das meint, solange die andren Klassen, speziell die kapitalistische noch existiert, solange das Proletariat mit ihr k&auml;mpft (denn mit seiner Regierungsmacht sind seine Feinde und ist die alte Organisation der Gesellschaft noch nicht verschwunden), mu&szlig; es gewaltsame Mittel anwenden, daher Regierungsmittel; ist es selbst noch Klasse, und sind die &ouml;konomischen Bedingungen, worauf der Klassenkampf beruht und die Existenz der Klassen, noch nicht verschwunden und m&uuml;ssen gewaltsam aus dem Weg ger&auml;umt oder umgewandelt werden, ihr Umwandlungsproze&szlig; gewaltsam beschleunigt werden.</P>
<FONT FACE="Times New Roman" SIZE=2><P>"Z.B. die :@5ABLO=A:0O G5@=L, das gemeine Bauernvolk, der BauernpF</FONT><FONT SIZE=2>bel, der sich bekannterma&szlig;en des Wohlwollens der Marxisten [nicht erfreut], und der, befindend sich auf der untersten Stufe der Kultur, wird wahrscheinlich regiert werden durch das st&auml;dtische und Fabrikproletariat."</P>
</FONT><P>D.h., wo der Bauer massenweise als Privateigent&uuml;mer existiert, wo er sogar eine mehr oder minder betr&auml;chtliche Majorit&auml;t bildet, wie in allen Staaten des westeurop&auml;ischen Kontinents, wo er nicht verschwunden und durch Agrikultur-Tagl&ouml;hner ersetzt ist, wie in England, treten folgende F&auml;lle ein: entweder er verhindert, macht scheitern jede Arbeiterrevolution, wie er das bisher in Frankreich getan hat; oder das Proletariat (denn der besitzende Bauer geh&ouml;rt nicht zum Proletariat, und da, wo er selbst seiner Lage <A NAME="S633"><B>|633|</A></B> nach dazu geh&ouml;rt, glaubt er, nicht dazu zu geh&ouml;ren) mu&szlig; als Regierung Ma&szlig;regeln ergreifen, wodurch der Bauer seine Lage unmittelbar verbessert findet, die ihn also f&uuml;r die Revolution gewinnen; Ma&szlig;regeln, die aber im Keim den &Uuml;bergang aus dem Privateigentum am Boden in Kollektiveigentum erleichtern, so da&szlig; der Bauer von selbst &ouml;konomisch dazu kommt; es darf aber nicht den Bauer vor den Kopf sto&szlig;en, indem es z.B. die Abschaffung des Erbrechts proklamiert oder die Abschaffung seines Eigentums; letztres nur m&ouml;glich, wo der kapitalistische P&auml;chter die Bauern verdr&auml;ngt hat und der wirkliche Landbebauer ebensogut Proletarier, Lohnarbeiter ist wie der st&auml;dtische Arbeiter, also genau mit ihm dieselben Interessen <I>unmittelbar</I> hat, nicht mittelbar; noch weniger darf das Parzelleneigentum dadurch gekr&auml;ftigt werden, da&szlig; die Parzelle vergr&ouml;&szlig;ert wird, einfach durch Annexation der gr&ouml;&szlig;ern G&uuml;ter an die Bauern, wie im Bakuninschen Revolutionsfeldzug.</P>
<FONT SIZE=2><P>"Oder, wenn man diese Frage vom nationalen Standpunkt betrachtet, dann, unterstellen wir, werden f&uuml;r die Deutschen die Slawen aus demselben Grund zum siegreichen deutschen Proletariat in derselben sklavischen Abh&auml;ngigkeit stehn, worin das letztre sich befindet zu seiner Bourgeoisie" (S. 278).</P>
</FONT><P>Sch&uuml;lerhafte Eselei! Eine radikale soziale Revolution ist an gewisse historische Bedingungen der &ouml;konomischen Entwicklung gekn&uuml;pft; letztre sind ihre Voraussetzung. Sie ist also nur m&ouml;glich, wo mit der kapitalistischen Produktion das industrielle Proletariat wenigstens eine bedeutende Stellung in der Volksmasse einnimmt. Und damit es irgendeine Chance zum Sieg habe, mu&szlig; es wenigstens f&auml;hig sein, soviel unmittelbar mutatis mutandis f&uuml;r die Bauern zu tun, als die franz&ouml;sische Bourgeoisie in ihrer Revolution f&uuml;r die damaligen franz&ouml;sischen Bauern tat. Sch&ouml;ne Idee, da&szlig; der Arbeit Herrschaft einschlie&szlig;t Unterdr&uuml;ckung der l&auml;ndlichen Arbeit! Aber hier kommt der innerste Gedanke des Herrn Bak. heraus. Er versteht absolut nichts von sozialer Revolution, nur die politischen Phrasen davon; die &ouml;konomischen Bedingungen derselben existieren nicht f&uuml;r ihn. Da nun alle bisherigen &ouml;konomischen Formen, entwickelt oder unentwickelt, Knechtschaft des Arbeiters (sei es in der Form des Lohnarbeiters, Bauern etc.) einschlie&szlig;en, so glaubt er, da&szlig; in allen gleichm&auml;&szlig;ig <I>radikale Revolution </I>m&ouml;glich. Aber noch mehr! Er will, da&szlig; die auf der &ouml;konomischen Basis der kapitalistischen Produktion gegr&uuml;ndete europ&auml;ische soziale Revolution auf dem Niveau der russischen oder slawischen Agrikultur- .und Hirtenv&ouml;lker sich vollziehe, dies Niveau nicht &uuml;bertreffe, obgleich er einsieht, da&szlig; die <I>Meerschiffahrt</I> Unterschied unter den Br&uuml;dern bildet, aber auch nur die <I>Seeschiffahrt</I>, weil d[ies] auch allen Politikern bekannter Unterschied! Der <A NAME="S634"><B>|634|</A></B> <I>Wille</I>, nicht die &ouml;konomischen Bedingungen, ist die Grundlage seiner sozialen Revolution.</P>
<FONT FACE="Times New Roman" SIZE=2><P>"Wenn Staat ist (3&gt;AC40@AB2&gt;), dann ist unvermeidlich Herrschaft (3&gt;A?&gt;4AB2&gt;), folglich auch &lt;Sklaverei&gt;; Herrschaft ohne Sklaverei, verborgen oder maskiert, undenkbar - deswegen sind wir Feinde des &lt;Staats&gt;" (S. 278).</P>
</FONT><FONT SIZE=2><P>"Was hei&szlig;t das, das Proletariat, &lt;das als herrschende Klasse organisiert&gt;?"</P>
</FONT><P>D.h., da&szlig; das Proletariat, statt im einzelnen gegen die &ouml;konomisch privilegierten Klassen zu k&auml;mpfen, St&auml;rke und Organisation genug gewonnen hat, um allgemeine Zwangsmittel im Kampf gegen sie anzuwenden; es kann aber nur &ouml;konomische Mittel anwenden, die seinen eignen Charakter als salariat |Lohnarbeiter|, daher als Klasse aufheben; mit seinem v&ouml;lligen Sieg ist daher auch seine Herrschaft zu Ende, weil sein Klassencharakter [verschwunden].</P>
<FONT SIZE=2><P>"Wird vielleicht das ganze Proletariat an der Spitze der Regierung stehn?"</P>
</FONT><P>Bildet z.B. bei einer Trade-Union die ganze Union ihr Exekutivkomitee? Wird alle Teilung der Arbeit in der Fabrik aufh&ouml;ren und die verschiednen Funktionen, die daraus entspringen? Und bei der Bakuninschen Bildung &lt;von unten nach oben&gt; werden alle &lt;oben&gt; sein? Dann gibt es ja kein &lt;unten&gt;. Werden alle Mitglieder der Gemeine zugleich die gemeinschaftlichen Interessen des &lt;Gebiets&gt; verwalten? Dann kein Unterschied von Gemeine und &lt;Gebiet&gt;.</P>
<FONT SIZE=2><P>"Die Deutschen z&auml;hlen ungef&auml;hr 40 Millionen. Werden z.B. alle 40 Millionen Glieder der Regierung sein?"</P>
</FONT><P>Certainly! |Sicherlich!| Da die Sache mit der Selbstregierung der Gemeine anf&auml;ngt. </P>
<FONT SIZE=2><P>"Das ganze Volle wird regieren, und, es wird keine Regierten geben."</P>
</FONT><P>Wenn ein Mensch sich selbst beherrscht, beherrscht er sich nach diesem Prinzip nicht; denn er ist doch er selbst und kein andrer.</P>
<FONT SIZE=2><P>"Dann wird es keine Regierung geben, keinen Staat, aber wenn Staat sein. wird, wird es auch Regierende und Sklaven geben" (S. 279).</P>
</FONT><P>D.h. blo&szlig;: wenn die Klassenherrschaft verschwunden, und es keinen Staat im jetzigen politischen Sinne geben [wird].</P>
<FONT SIZE=2><P>"Dies Dilemma in der Theorie der Marxisten l&ouml;st sich einfach. Unter Volksregierung verstehn sie" (d.h. Bak.) "die Regierung des Volkes vermittelst einer geringen Zahl von Vorstehern, auserw&auml;hlt (gew&auml;hlt) durch das Volk."</P>
</FONT><B><P><A NAME="S635">|635|</A></B> Asine! |Esel| Dies demokratische Gekohl, politische Faselei! Die Wahl - politische Form, die in der kleinsten russischen Kommune und im Artel. Der Charakter der Wahl h&auml;ngt nicht von diesem Namen ab, sondern von der &ouml;konomischen Grundlage, den &ouml;konomischen Zusammenh&auml;ngen der W&auml;hler; und sobald die Funktionen aufgeh&ouml;rt haben, politisch zu sein, existiert 1. keine Regierungsfunktion; 2. die Verteilung der allgemeinen Funktionen ist Gesch&auml;ftssache geworden, die keine Herrschaft gibt; 3. die Wahl hat nichts von heutigem politischen Charakter.</P>
<FONT SIZE=2><P>"Das allgemeine Wahlrecht durch das ganze Volk" -</P>
</FONT><P>so ein Ding wie das ganze Volk im jetzigen Sinne Phantasma -</P>
<FONT SIZE=2><P>"von Volksrepr&auml;sentanten und &lt;Beherrschern des Staats&gt; - das ist das letzte Wort der Marxisten, wie auch der demokratischen Schule - L&uuml;ge, unter der sich verbirgt der Despotismus der <I>regierenden Minderheit</I>, um soviel gef&auml;hrlicher, als sie erscheint als Ausdruck des sogenannten Volkswillens."</P>
</FONT><P>Auf Kollektiveigentum verschwindet der sogenannte Volkswillen, um den wirklichen Willen des Kooperativs Platz zu machen.</P>
<FONT SIZE=2><P>"So Resultat: Lenkung der gro&szlig;en Mehrheit der Volksmasse durch privilegierte Minorit&auml;t. Aber diese Minderheit, sagen die Marxisten."</P>
</FONT><P>wo?</P>
<FONT SIZE=2><P>"wird aus Arbeitern bestehn. Ja, mit Erlaubnis, aus gewesnen Arbeitern, aber die, sobald sie nur Repr&auml;sentanten oder Regierer des Volks geworden sind, <I>aufh&ouml;ren Arbeiter zu sein" -</P>
</I></FONT><P>sowenig, wie ein Fabrikant heute dadurch aufh&ouml;rt Kapitalist zu sein, da&szlig; er Gemeinderat wird - </P>
<FONT SIZE=2><P>"und sehn werden auf die ganze gemeine Arbeiterwelt von der H&ouml;he der &lt;Staatlichkeit&gt;; sie werden nicht mehr das Volk vertreten, sondern sich und ihre &lt;Anspr&uuml;che&gt; auf die Volksregierung. Wer daran zweifeln kann, der durchaus nicht bekannt mit der Natur der Menschen" (S. 279).</P>
</FONT><P>W&auml;re Herr Bakunin bekannt auch nur mit der Stellung eines Managers in einer Arbeiter-Kooperativ-Fabrik, alle seine herrschaftlichen Tr&auml;ume zum Teufel. H&auml;tte sich fragen sollen: welche Form k&ouml;nnen Verwaltungsfunktionen auf Grundlage dieses Arbeiterstaats, wenn er es so nennen will, annehmen ?</P>
<FONT SIZE=2><P>(S. 279) "Aber diese Auserw&auml;hlten werden gl&uuml;hend &uuml;berzeugte und daher gelehrte Sozialisten sein. Das Wort <I>'gelehrter Sozialismus'</I>" -</P>
</FONT><P>nie gebraucht worden -, </P>
<I><FONT SIZE=2><P>"wissenschaftlicher Sozialismus" -</P>
</I></FONT><B><P><A NAME="S636">|636|</A></B> gebraucht worden nur im Gegensatz zum utopistischen Sozialismus, der neue Hirngespinste dem Volk aufheften will, statt seine Wissenschaft auf der Erkenntnis der vom Volk selbst gemachten sozialen Bewegung zu beschr&auml;nken; siehe meine Schrift gegen Proudhon -,</P>
<FONT SIZE=2><P>"welches unaufh&ouml;rlich angewandt wird in den Werken und Reden der Lassalleaner und Marxisten, zeigen durch sich selbst, da&szlig; der sog. Volksstaat nichts andres sein wird als die sehr despotische Lenkung der Volksmassen durch neue und sehr wenig zahlreiche Aristokratie wirklicher oder angeblicher Gelehrten. Das Volk ist nicht wissenschaftlich, das bedeutet, es wird ganz und gar befreit werden von der Sorge der Regierung, es wird ganz und gar eingeschlossen werden im regierten Stall. Sch&ouml;ne Befreiung!" (S. 279, 280.)</P>
<P>"Die Marxisten f&uuml;hlen diesen (!) Widerspruch und, erkennend, da&szlig; die Regierung der Gelehrten" (quelle r&ecirc;verie! |welche Phantasterei!|) "die dr&uuml;ckendste, verha&szlig;teste, ver&auml;chtlichste der Welt, trotz aller demokratischen Formen tats&auml;chliche Diktatur sein wird, tr&ouml;sten sie sich mit dem Gedanken, da&szlig; diese Diktatur nur vor&uuml;bergehend und kurz sein wird."</P>
</FONT><P>Non, mon cher! |Nein, mein Lieber!| - Da&szlig; die <I>Klassenherrschaft</I> der Arbeiter &uuml;ber den mit ihnen k&auml;mpfenden Schichten der alten Welt nur so lang bestehn kann, als die &ouml;konomische Grundlage der Klassenexistenz nicht vernichtet ist.</P>
<FONT SIZE=2><P>"Sie sagen, da&szlig; ihre einzige Sorge und Ziel sein wird, <I>zu bilden und zu erhellen</I> das <I>Volk</I>" (Wirtshauspolitiker!) "wie &ouml;konomisch so politisch auf solche Stufe, da&szlig; alte Regierung bald nutzlos wird und der Staat allen politischen Charakter verliert, das hei&szlig;t &lt;beherrschenden&gt; Charakter, sich durch sich selbst verwandeln wird in freie Organisation &ouml;konomischer Interessen und Gemeinden. Das offenbarer Widerspruch. Wenn ihr Staat wirklich volkst&uuml;mlich sein wird, warum ihn vernichten, und wenn seine Vernichtung notwendig zur wirklichen Befreiung des Volks, warum wagen sie ihn volkst&uuml;mlich zu nennen?" (S. 280.)</P>
</FONT><P>Abgesehn von dem Herumreiten auf dem Liebknechtschen Volksstaat, der Bl&ouml;dsinn ist, gegen das kommunistische Manifest etc. gewandt, hei&szlig;t es nur: da das Proletariat w&auml;hrend der Periode des Kampfs zum Umsturz der alten Gesellschaft noch auf der Basis der alten Gesellschaft agiert und daher auch noch in politischen Formen sich bewegt, die ihr mehr oder minder angeh&ouml;rten, hat es seine schlie&szlig;liche Konstitution noch nicht erreicht w&auml;hrend dieser Kampfperiode und wendet Mittel zur Befreiung an, die nach der Befreiung wegfallen; daher schlie&szlig;t Herr B., da&szlig; es lieber gar nichts tun soll ... den <I>Tag der allgemeinen Liquidation -</I> des j&uuml;ngsten Gerichts - abwarten soll.</P>
<I><FONT SIZE=2><P>"Durch unsre Polemik"</I> (die nat&uuml;rlich vor meiner Schrift gegen Proudhon und dem "Komm. Manifest" erschien, und auch schon vor St. Simon) "gegen sie" (sch&ouml;nes <A NAME="S637"><B>|637|</A></B></FONT><FONT FACE="Times New Roman" SIZE=2> &Aring;&Atilde;&Auml;&micro;&Aacute;&iquest;&frac12; &Agrave;&Aacute;&iquest;&Auml;&micro;&Aacute;&iquest;&Aring; |Verwechslung des Vorangehenden mit dem Nachfolgenden|) "haben </FONT><I><FONT SIZE=2>wir</I> sie zum <I>Eingest&auml;ndnis</I> gef&uuml;hrt, da&szlig; Freiheit oder Anarchie" (Herr Bak. hat nur die Proudhonsche und Stirnersche Anarchie ins w&uuml;st Tartarische &uuml;bersetzt), "d.h. die freie Organisation der arbeitenden Massen von unten nach oben" (Bl&ouml;dsinn!), "das Schlu&szlig;ziel der gesellschaftlichen Entwicklung ist und da&szlig; jeder &lt;Staat&gt;, nicht ausgeschlossen der Volksstaat, Joch ist, von einer Seite Despotismus erzeugt, von der andren Sklaverei" (S. 280).</P>
<P>"Sie sagen, da&szlig; solch herrschaftliches Joch, die Diktatur, notwendiges &Uuml;bergangsmittel ist zur Erreichung der vollsten Volksbefreiung: Anarchie oder Freiheit - Ziel, Herrschaft oder Diktatur - Mittel. So ist es zur Befreiung der Volksmassen erst n&ouml;tig, sie zu knechten. Auf diesem Widerspruch beruht unsre Polemik. Sie versichern, da&szlig; nur die Diktatur, schlie&szlig;lich ihre eigne, die Volksfreiheit begr&uuml;nden kann; wir antworten, keine Diktatur kann ein andres Ziel haben au&szlig;er dem, &lt;sich zu verewigen&gt;, und da&szlig; sie &lt;geeignet ist, in dem sie ertragenden Volke nur Sklaverei zu erzeugen und zu z&uuml;chten; die Freiheit kann nur durch die Freiheit&gt;" (des permanenten citoyen |B&uuml;rgers| B.) "&lt;geschaffen werden&gt;, d.h. durch &lt;den Aufstand des ganzen Volkes&gt; und die freie Organisation der Massen von unten nach oben" (S. 281).</P>
<P>"W&auml;hrend die politisch-soziale Theorie der gegenstaatlichen Sozialisten oder Anarchisten &lt;unentwegt&gt; und direkt zum vollsten Bruch mit allen Regierungen, mit allen Arten der b&uuml;rgerlichen Politik f&uuml;hrt, lassend keinen andren Ausgang, au&szlig;er die soziale Revolution,"</P>
</FONT><P>lassend von der sozialen Revolution nichts als die <I>Phrase</I>,</P>
<FONT SIZE=2><P>"zieht und verwickelt die entgegengesetzte Theorie, die Theorie der Staatskommunisten und der wissenschaftlichen Autorit&auml;t ebenso &lt;unentwegt&gt; ihre Anh&auml;nger, unter dem Verwand politischer Taktik, zu unaufh&ouml;rlichem &lt;Kuhhandel&gt; mit den Regierungen und den mannigfaltigen b&uuml;rgerlich politischen Parteien; das hei&szlig;t, st&ouml;&szlig;t sie direkt zur Reaktion" (S. 281).</P>
<P>"Bester Beweis <I>Lassalle</I>. Wem nicht bekannt seine Zusammenh&auml;nge und Verabredungen mit Bismarck? Die Liberalen und Demokraten das benutzt, um ihn der Verk&auml;uflichkeit zu beschuldigen. Dasselbe, obgleich nicht zu offen, &lt;fl&uuml;sterten&gt; unter sich verschiedne |bei Bakunin: pers&ouml;nliche| Anh&auml;nger des Herrn Marx in Deutschland" (S. 282).</P>
<P>Lassalle verhielt sich zu der gemeinen Arbeitermasse mehr wie ein Arzt zum Kranken als wie ein Bruder zum Bruder ... Um nichts in der Welt w&uuml;rde er das Volk verraten haben (l.c.). Lassalle war in offnem Krieg mit Liberalen, Demokraten, ha&szlig;te sie, verachtete sie. Bismarck in derselben Position zu ihnen. Dies erster Ann&auml;herungspunkt zwischen den beiden: "die Hauptgrundlage dieser (Ann&auml;herung) war eingeschlossen im politisch-sozialen Programm Lassalles, in der kommunistischen Theorie, gestiftet durch Herrn Marx" (S. 283).</P>
<P>"Der Hauptpunkt dieses Programms: Befreiung &lt;angebliche&gt; des Proletariats vermittelst &lt;nur eines Staates&gt; ... Zwei Mittel ... Proletariat mu&szlig; Revolution machen, um <A NAME="S638"><B>|638|</A></B> sich den Staat zu unterwerfen - heroisches Mittel ... nach der Theorie des Herrn Marx" ... mu&szlig; das Volk dann alle Macht in seine und seiner Freunde H&auml;nde geben ... "sie gr&uuml;nden eine einzige Staatsbank, konzentrierend in ihren H&auml;nden alle kommerziell-industrielle, l&auml;ndliche und selbst wissenschaftliche Produktion, und teilen die Masse des Volks in zwei Armeen: industrielle und agrikole unter dem unmittelbaren Kommando von Staatsingenieuren, die einen neuen privilegierten wissenschaftlich-politischen Stand bilden" (S. 283, 284).</P>
<P>Aber Revolution machen, die Deutschen selbst glauben nicht daran. - "N&ouml;tig, da&szlig; ein andres Volk sie anfange oder irgendeine &auml;u&szlig;ere &lt;Kraft&gt; sie hinrei&szlig;e oder &lt;sto&szlig;e&gt;." Folglich andres Mittel n&ouml;tig, sich des Staats zu bem&auml;chtigen. N&ouml;tig, die Sympathie von Leuten zu gewinnen, die stehn oder stehn k&ouml;nnen an der Spitze des Staat". Zu Lassalles Zeit wie jetzt noch stand an der Spitze des Staats Bismarck ... Lassalle haupts&auml;chlich begabt mit praktischem Instinkt und &lt;Verstand&gt;, die nicht vorhanden bei Herrn Marx und seinen Anh&auml;ngern. Wie alle Theoretiker Marx unver&auml;nderlicher und &lt;unverbesserlicher&gt; Tr&auml;umer in der Praxis. Er zeigte dies durch seinen ungl&uuml;cklichen Feldzug in der Internationalen Assoziation, der das Ziel hatte, seine Diktatur in der Internationalen zu errichten und vermittelst der Internationalen &uuml;ber die ganze revolution&auml;re Bewegung des Proletariats von Europa und Amerika. Man mu&szlig; entweder verr&uuml;ckt sein oder ganz abstrakter Gelehrter, um sich ein solches Ziel zu setzen. Herr Marx erlitt in diesem Jahr vollste und ver</FONT><FONT FACE="Times New Roman" SIZE=2>diente Niederlage, aber sie "befreit (871028B) ihn kaum von seiner ehrgeizigen Tr4</FONT><FONT SIZE=2>umerei" (S. 284, 285). "Dank dieser Traumhaftigkeit sowie dem Wunsch, Verehrer und Anh&auml;nger unter der Bourgeoisie zu gewinnen, stie&szlig; und st&ouml;&szlig;t Marx best&auml;ndig das Proletariat in Verhandlungen mit den b&uuml;rgerlichen &lt;Bourgeois&gt; Radikalen. Gambetta und Castelar - das seine &lt;wahren&gt; Ideale" (S. 284, 285). "Zu diesen Strebungen zu Mogeleien (A</FONT><FONT FACE="Times New Roman" SIZE=2>45;:0&lt;) mit der radikalen Bourgeoisie, die sich st4</FONT><FONT SIZE=2>rker kundgaben in den letzten Jahren bei Marx, zweierlei Traum: erstens, wenn die radikale Bourgeoisie zur Herrschaft kommt, wird sie die M&ouml;glichkeit haben, sie zum Nutzen des Proletariats verwenden &lt;zu wollen&gt;, und zweitens wird sie imstande sein, sich zu halten gegen die Reaktion, deren Wurzel in ihr selbst verborgen ist" (S. 285).</P>
<P>Lassalle als praktischer Mensch begriff das (da&szlig; die radikale Bourgeoisie das Volk weder befreien will noch kann, sondern es nur exploitieren will); ha&szlig;te dazu die deutsche Bourgeoisie; Lassalle kannte seine Land[s]leute auch zu gut, um von ihnen revolution&auml;re Initiative zu erwarten. Nur Bismarck blieb ihm &uuml;brig. "Der Punkt der Vereinigung wurde ihm durch die Marxsche Theorie selbst gegeben: einheitlicher, gewaltsam zentralisierter Staat. Lassalle wollte das, und Bismarck tat es. Wie sollten sie sich nicht vereinigen?" Bismarck Feind (!) der Bourgeois. Seine gegenw&auml;rtige Wirksamkeit zeigt, da&szlig; er nicht Fanatiker und nicht Sklave der adlig-feudalen Partei... "Sein Hauptwerk wie auch das Lassalles und Marx' - der Staat. Und darum zeigte sich Lassalle ungleich logischer und praktischer als Marx, der anerkannt den Bismarck als Revolution&auml;r, &lt;nat&uuml;rlich auf seine Art&gt;, und von seinem Sturz tr&auml;umt, wahrscheinlich deswegen, weil er im Staat den ersten Platz einnimmt, der nach Meinung des Herrn Marx ihm geh&ouml;ren mu&szlig;." Lassalle keine so gro&szlig;e Selbstliebe, verdro&szlig; ihn daher nicht, <A NAME="S639"><B>|639|</A></B> mit Bismarck in Bund zu treten. "Durchaus &uuml;bereinstimmend mit dem politischen Programm, auseinandergesetzt durch Herrn Marx und Engels im 'Kommunistischen Manifest', verlangte Lassalle von Bismarck nur eins: Er&ouml;ffnung von Regierungskredit f&uuml;r Arbeiter-Produktiv-Gesellschaften." Und zugleich, "&uuml;bereinstimmend mit dem Programm, begann er unter den Arbeitern friedlich gesetzliche Agitation zum Nutzen der Einf&uuml;hrung des Wahlrechts" (S. 288-289).</P>
<P>Nach Lassalles Tod bildete sich neben den <I>Arbeiterbildungsvereinen</I> und dem Lass[allschen] <I>Allgemeinen Deutschen Arbeiterverein</I> "unter dem direkten Einflu&szlig; der Freunde und Anh&auml;nger des Herrn Marx dritte Partei - <I>sozialdemokratische Partei der deutschen Arbeiter</I></FONT><FONT FACE="Times New Roman" SIZE=2>. An ihrer Spitze Bebel, ?&gt;;C@01&gt;B=8: (halber Arbeiter) und Liebknecht, ganzer Gelehrter |bei Bakunin: direkter SchL</FONT><FONT SIZE=2>ler| und Agent des Herrn Marx" (S. 289).</P>
<P>Wir sprachen schon von Liebknechts Wirksamkeit in Wien 1868. Resultat davon der <I>N&uuml;rnberger Kongre&szlig;</I> (August 1868), wo die sozialdemokratische Partei schlie&szlig;lich organisiert wurde. "Auf den Beschlu&szlig; (Absicht) ihrer Stifter, <I>handelnd unter der direkten Leitung von Marx</I>, sollte sein die pangermanische Sektion der Internationalen Arbeitergesellschaft." Aber die deutschen und speziell preu&szlig;ischen Gesetze solcher Vereinigung entgegen. Daher nur nebenbei ber&uuml;hrt: "Die sozialdemokratische Partei der deutschen Arbeiter steht im Bund mit der Internationalen Arbeiterassoziation, soweit es die deutschen Gesetze zulassen." "<I>Unzweifelhaft, da&szlig; diese neue Partei in Deutschland gestiftet war mit der geheimen Hoffnung und Hintergedanken</I>, vermittelst ihrer einzur&uuml;hren in die Internationale das ganze Programm von Marx, entfernt durch den ersten Genfer Kongre&szlig; (1866)." "Das Programm von Marx ward zum Programm der sozialdemokratischen Partei gemacht", die &lt;Eroberung&gt; der "politischen Gewalt" als "n&auml;chstes und unmittelbarstes Ziel" mit Zuf&uuml;gung folgender bemerkenswerter Phrase: "Die Eroberung der politischen Rechte (allgemeines Wahlrecht, Pre&szlig;freiheit, Freiheit der Assoziation und der Meetings etc.) als unentbehrliche vorbereitende (?</FONT><FONT FACE="Times New Roman" SIZE=2>@5420@8B5;L=&gt;5) Bedingung der F</FONT><FONT SIZE=2>konomischen Befreiung der Arbeiter." "Diese Phrase hat die Bedeutung: ehe zur sozialen Revolution zu schreiten, m&uuml;ssen die Arbeiter die politische Revolution vollenden oder, was entsprechender der Natur der Deutschen, erobern oder, noch naher, erwerben das politische Recht vermittelst friedlicher Agitation. Aber da <I>jede</I> politische Bewegung <I>vor</I> oder, was <I>ganz</I> dasselbe, <I>au&szlig;erhalb der sozialen,</I> keine andre als Bourgeoisbewegung sein kann, so folgt auch, da&szlig; dies Programm den deutschen Arbeitern rekommandiert, <I>sich anzueignen vor allem b&uuml;rgerliche Interessen und Ziele</I> und zu <I>vollenden die politische Bewegung zum Nutzen der radikalen Bourgeoisie</I>, welche dann zum Dank das Volk nicht befreit, sondern neuer Gewalt unterordnet, neuer Exploitation" (S. 289-291).</P>
<P>"Auf Grundlage dieses Programms vollendete sich die r&uuml;hrende Vers&ouml;hnung der deutschen und &ouml;streichischen Arbeiter mit den Bourgeoisradikalen der Volkspartei." Auf Grundlage "des N&uuml;rnberger Kongresses begaben sich die zu diesem Zweck vom Kongre&szlig; ernannten Delegaten nach <I>Stuttgart</I>, wo auch geschlossen ward zwischen den Vorstehern der get&auml;uschten Arbeiter und den Anf&uuml;hrern der b&uuml;rgerlich-radikalen Partei formelles Schutz- und Trutzb&uuml;ndnis. Infolge dieses Bundes erschienen sowohl <A NAME="S640"><B>|640|</A></B> diese wie andre <I>zusammen</I> auf dem zweiten Kongre&szlig; der <I>Ligue de la Paix et de la Libert&eacute;</I>, <I>er&ouml;ffnet im September in Bern</I>. Doch sehr merkw&uuml;rdiges Fakt. Dort Spaltung zwischen Bourgeoissozialisten und Radikalen - und den sozialen Revolution&auml;ren, geh&ouml;rig zu der Partei der Allianz" (S. 291, 292). " In dieser Beziehung (Sozialist und Freund des Volks sich zu nennen und gegen den volkst&uuml;mlichen Sozialismus zu sein) gab uns die Schule von Marx viel Beispiele; und der deutsche Diktator, so gastfreundlich unter der unfehlbaren Bedingung, da&szlig; man sich vor ihm beugt, so da&szlig; er unter seiner Fahne birgt sehr gro&szlig;e Zahl von Kopf bis Fu&szlig; b&uuml;rgerlicher Sozialisten und Demokraten; konnte auch die Ligue de la Paix et de la Libert&eacute; sich fl&uuml;chten unter sie, wenn sie nur zustimmte, ihn als den ersten Mann (G</FONT><FONT FACE="Times New Roman" SIZE=2>5;&gt;25:) anzuerkennen. Wenn der Bourgeoiskongre/</FONT><FONT SIZE=2> so verfahren h&auml;tte, w&auml;re die Stellung der Allianzisten ungleich schwieriger gewesen; zwischen der Ligue und ihnen w&auml;re dann derselbe Kampf entstanden, der jetzt besteht zwischen ihnen und Marx. Aber die Ligue zeigte sich d&uuml;mmer und zugleich ehrlicher als die Marxisten; sie leugnete die <I>Gleichheit</I>" (Bl&ouml;dsinn!) "auf dem &ouml;konomischen Gebiet. Ri&szlig; sich vom Proletariat los; starb; lie&szlig; zur&uuml;ck nur zwei umherirrende und sich beklagende Schatten, Amand Goegg und den St. Simonist[ischen] Million&auml;r Lemonier ... Andres fact auf diesem Kongre&szlig;: <I>Die Delegaten, kommend aus N&uuml;rnberg und Stuttgart, d.h. die Arbeiter, abgeordnet durch den N&uuml;rnberger Kongre&szlig; der neuen sozialdemokratischen Partei der deutschen Arbeiter</I> und der b&uuml;rgerlich-schw&auml;bischen <I>Volkspartei, zusammen mit der Majorit&auml;t der Ligue votierten einstimmig gegen die Gleichheit </I>... Bemerkenswert noch andres fact, der <I>Br&uuml;&szlig;ler Kongre&szlig; der Internationalen</I>, einige Tage geschlossen vor dem von Bern, verwarf jede Solidarit&auml;t mit dem letzteren, und alle Marxisten, die am Br&uuml;&szlig;ler Kongre&szlig; teilnahmen, sprachen und votierten in diesem Sinn. Auf welche Weise konnten dann andre <I>Marxisten</I>, handelnd wie auch die ersten <I>unter dem direkten Einflu&szlig;</I> von Marx, zusammengehn in so r&uuml;hrender Einstimmigkeit mit der Majorit&auml;t des Berner Kongresses? Alles das blieb R&auml;tsel, bis zu dieser Zeit nicht gel&ouml;st. Derselbe Widerspruch zeigte sich im Lauf des ganzen Jahres 1868 und selbst noch 1869 im 'Volksstaat '... Manchmal darin gedruckt sehr starke Artikel gegen die Bourgeoisligue;</P>
<P>dann folgten unverkennbare &lt;Erkl&auml;rungen&gt; von Z&auml;rtlichkeit, manchmal freundschaftliche Vorw&uuml;rfe. Das Organ sozusagen flehte die Ligue, &lt;zu b&auml;ndigen&gt; ihre zu brennenden Kundgebungen b&uuml;rgerlicher Instinkte, kompromittierend f&uuml;r die Sch&uuml;tzer der Ligue vor den Arbeitern. Solche Schwankung dauerte fort in der Partei des Herrn Marx bis zum September 1869, d.h. bis zum Basler Kongre&szlig;. Dieser Kongre&szlig; macht Epoche in der Entwicklung der Internationalen" (S. 293-296).</P>
<P>Zum erstenmal erschienen die Deutschen auf internationalem Kongre&szlig;, und zwar als Partei, organisiert auf mehr b&uuml;rgerlich-politischem als volkst&uuml;mlich-nationalem Programm. Votierten wie ein Mann unter Leitung Liebknechts. Sein erstes Gesch&auml;ft, versteht sich, infolge seines Programms, politische Frage an die Spitze aller anderen zu stellen. Deutschen entschieden geschlagen. Der Basler Kongre&szlig; erhielt die Reinheit des internationalen Programms, erlaubte den Deutschen nicht, es zu verst&uuml;mmeln durch Einf&uuml;hrung ihrer Bourgeoispolitik; so entstand die Spaltung in der Internationalen, deren Grund die Deutschen. Sie wollten der vor allem internationalen Gesellschaft mit Gewalt ihr engb&uuml;rgerliches und national-politisches, ausschlie&szlig;lich deutsches, pan- <A NAME="S641"><B>|641|</A></B> germanisches Programm aufdr&auml;ngen. "Sie wurden auf das Haupt geschlagen, und diese Niederlage benutzte nicht wenig der Bund der Sozial-Revolution&auml;re, die Allianzisten. Daher der bittre Ha&szlig; der Deutschen wider die Allianz. Ende 1869 und erste H&auml;lfte 1870 gef&uuml;llt mit boshaftem Zank und noch boshaftern und nicht selten gemeinen Verleumdungen der Marxisten gegen die Leute der Allianz" (S. 296).</P>
<P>Sieg des Napoleon III. h&auml;tte nicht so nachhaltig schlechte Folgen gehabt wie der deutsche (S. 297).</P>
<P>Alle Deutschen <I>ohne Ausnahme</I> jubelten &uuml;ber den Sieg, obgleich sie wu&szlig;ten, da&szlig; er die Vorherrschaft des milit&auml;rischen Elements besiegeln w&uuml;rde; "nicht ein einziger, oder kaum ein Deutscher erschrak, alle vereinigten sich in einstimmigem Triumph". Ihre Leidenschaft: Herrschaft und Sklaverei (S. 298). "<I>Und die deutschen Arbeiter? Nun, die deutschen Arbeiter taten nichts, nicht eine energische Kundgebung von Sympathie, von Mitgef&uuml;hl f&uuml;r die Arbeiter Frankreichs.</I> Ein paar Meetings, wo ein paar Phrasen gesagt, worin der siegreiche nationale Stolz sozusagen verstummte vor der Kundgebung der internationalen Solidarit&auml;t. Aber weiter als zu Phrasen ging nicht einer, und in Deutschland, ganz ges&auml;ubert von der Armee, war es damals m&ouml;glich, etwas anzufangen und zu tun. Wahr, da&szlig; die Mehrheit der Arbeiter geworben im Heer, wo sie ausgezeichnet erf&uuml;llten die Pflicht der Soldaten, alles t&ouml;teten etc. auf Befehl der Obrigkeit und selbst pl&uuml;nderten. Einige von ihnen, nachdem sie so ihre kriegerischen Pflichten erf&uuml;llt, schrieben zur selben Zeit Jammerbriefe in dem 'Volksstaat' und schilderten mit lebhaften Farben die barbarischen Verbrechen, durch die deutschen Heere in Frankreich vollbracht" (S. 298, 299). Unterdes einige Beispiele k&uuml;hnerer Opposition: Proteste Jacobys, Liebknechts und Bebels; dies vereinzelte und zudem sehr seltne Beispiele.</P>
<P>Wir k&ouml;nnen nicht vergessen Artikel, ver&ouml;ffentlicht <I>September 1870</I> im <I>'Volksstaat'</I>, worin offen der pangermanische Siegesjubel sich ausspricht. Er beginnt mit den folgenden Worten: "Dank den Siegen, errungen durch die deutschen Heere, ging die historische Initiative schlie&szlig;lich von Frankreich auf Deutschland &uuml;ber: wir Deutsche etc." (S. 299).</P>
<P>"Mit einem Wort, man kann sagen ohne irgendwelche Ausnahme, da&szlig; bei den Deutschen vorwog und vorwiegt das siegreiche Gef&uuml;hl des kriegerischen und politischen nationalen Siegs. Darauf haupts&auml;chlich gegr&uuml;ndet die Macht des pangermanischen Reichs und seines gro&szlig;en Kanzlers, des Grafen Bismarck" (S. 299).</P>
<P>"Und wi&szlig;t ihr, welche Bestrebung jetzt im Bewu&szlig;tsein oder im Instinkt jedes Deutschen vorherrscht? Das Streben zu verbreiten (@</FONT><FONT FACE="Times New Roman" SIZE=2>0A?@&gt;AB@0=8BL) &lt;breit, weit&gt; das Deutsche Reich" (S. 303). Diese Leidenschaft "jetzt auch die </FONT><FONT SIZE=2>ganze T&auml;tigkeit der sozialdemokratischen Partei. Und glaubt nicht, da&szlig; Bismarck ein so gl&uuml;hender Feind dieser Partei sei, wie er sich verstellt (?</FONT><FONT FACE="Times New Roman" SIZE=2>@8:84K205BAO). Er zu &lt;klug&gt;, um nicht zu sehn, da/</FONT><FONT SIZE=2> sie ihm dient als Pionier, verbreitend die deutsche Staatsidee in &Ouml;streich, Schweden, D&auml;nemark, Belgien, Holland und Schweiz. In der Verbreitung dieser germanischen Idee besteht jetzt das Hauptstreben des Herrn Marx, der, wie wir bereits bemerkt haben, versucht hat zu <I>erneuern</I> (</FONT><I><FONT FACE="Times New Roman" SIZE=2>2&gt;7&gt;1=&gt;28BL</I></FONT><FONT SIZE=2>), zu seinem Vorteil, in der internationalen, die Bewegungen und Siege des Grafen Bismarck. Bismarck h&auml;lt in seiner Hand alle Parteien und wird sie schlie&szlig;lich abgeben in die Hand des Herrn Marx" (S. 304).</P>
<B><P><A NAME="S642">|642|</A></B> "Dieses Reich (pangermanisches) erkl&auml;rte durch die Lippen seines gro&szlig;en Kanzlers den Krieg auf Leben oder Tod der sozialen Revolution. Graf Bismarck sprach dies Todesurteil aus im Namen von 40 Millionen Deutschen, die hinter ihm stehn und ihm zur St&uuml;tze dienen. Marx auch, sein Konkurrent und Neider, und hinter ihm alle F&uuml;hrer der sozialdemokratischen Partei Deutschlands, ... erkl&auml;rten von ihrer Seite denselben verzweifelten Krieg der sozialen Revolution. Alles das werden wir ausf&uuml;hrlich auseinandersetzen im folgenden Teil" (S. 307, 308). "Bis jetzt hat sie (die soziale Revolution) ihre Kr&auml;fte nur konzentriert auf den S&uuml;den Europas: Italien, Spanien, Frankreich; aber bald, hoffen wir, werden unter ihrer Fahne aufstehn auch die nordwestlichen V&ouml;lker: Belgien, Holland und haupts&auml;chlich England, und dann endlich auch alle slawischen St&auml;mme" (S. 308).</P>
</FONT><H4 ALIGN="CENTER">Nachtrag</H4>
<FONT SIZE=2><P>"Die Hauptzuge des Ideals" des russischen Volks: 1. "die allgemeine volkst&uuml;mliche &Uuml;berzeugung, da&szlig; die Erde, die ganze Erde, dem Volk geh&ouml;rt, das sie mit seinem Schwei&szlig;e benetzt und befruchtet mit seiner eignen H&auml;nde Arbeit; 2. da&szlig; das Recht auf ihre Benutzung nicht der Person geh&ouml;rt, sondern der ganzen (Gemeinde, der Gemeindeversammlung), die sie &lt;auf Zeit&gt; unter den Personen verteilt; 3. die quasi absolute Autonomie, die gemeindliche Selbstverwaltung und infolgedessen, das entschiedlich feindliche Verh&auml;ltnis der &lt;Gemeinde&gt; zum Staat" (S. 10).</P>
<P>"Die 3 Schattenseiten sind: 1. der Patriarchalismus; 2. die Verschlingung der Person durch &lt;die Gemeindeversammlung&gt;; 3. der Glaube an den Zar. Man k&ouml;nnte 4. den christlichen Glauben dazu rechnen, offiziell rechtgl&auml;ubig oder sektiererisch (S. 10); aber das hat in Ru&szlig;land nicht soviel zu sagen wie im westlichen Europa" (l.c.).</P>
<P>Punkt 2 und 3 "nat&uuml;rliche Resultate" aus Punkt 1, (Patriarchalismus). Vater, &lt;Gemeindeversammlung&gt;, Zar (S. 15). "Die &lt;Gemeinde&gt; seine Welt. Sie nichts andres als die nat&uuml;rliche Erweiterung seiner Familie, seines Geschlechts. Daher herrscht in ihr auch das patriarchalische Prinzip vor, derselbe abscheuliche Despotismus und dieselbe gemeine Unterw&uuml;rfigkeit, und daher a</FONT><FONT FACE="Times New Roman" SIZE=2>uch die :&gt;@5==0O (ursprL</FONT><FONT SIZE=2>nglich, zur Wurzel geh&ouml;rige) Ungerechtigkeit und dieselbe radikale Negation jedes pers&ouml;nlichen Rechts, wie auch in der Familie selbst. Die Entschlie&szlig;ungen der &lt;Gemeindeversammlung&gt;, was sie auch sein m&ouml;gen, Gesetz. &lt;'Wer wagt es, gegen die Gemeindeversammlung zu gehen?'&gt; - jubelt mit &lt;Erstaunen&gt; der russische Bauer... In &lt;der Gemeindeversammlung&gt; haben Stimmrecht nur die &lt;Alten&gt;, die Familienh&auml;upter ... Aber &uuml;ber der &lt;Gemeinde&gt;, &uuml;ber allen Gemeinden steht der Zar, der &lt;allgemeine&gt; Patriarch und Stammvater, der Vater von ganz Ru&szlig;land. Daher seine Gewalt unbeschr&auml;nkt" (S. 15). "Jede Gemeine bildet in sich &lt;ein geschlossenes Ganzes&gt;, infolgedessen hat keine Gemeine, und f&uuml;hlt auch nicht das Bed&uuml;rfnis zu haben, irgendwelches selbst&auml;ndiges organisches Band mit andren Gemeinen. Sie sind untereinander nur vereint vermittelst &lt;V&auml;terchen Zar&gt;, nur in seiner obersten, v&auml;terlichen Gewalt" (S. 15, 16).</P></FONT>
<HR noshade size=1><P>
<TABLE width=600 border=0 align=center cellspacing=0 cellpadding=0>
<TR>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
<TR>
<TD ALIGN="CENTER" width= 198 height=20 valign=middle bgcolor="#99CC99"><A HREF="../../index.shtml"><FONT size=2 color="#CC3333"><= MLWerke</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A href="../default.htm"><FONT size=2 color="#CC3333"><= Marx/Engels</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
<TD ALIGN="CENTER" width= 199 height=20 valign=middle bgcolor="#99CC99"><A HREF="../me_ak75.htm"><FONT size=2 color="#CC3333"><= Artikel und Korr. 1875</A></TD>
<TD bgcolor="black" width=1 rowspan=3></TD>
</TR>
<TR>
<TD bgcolor="black" height=1 colspan=7></TD>
</TR>
</TABLE>
</BODY>
</HTML>
