<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Agrarfrage (1-I. Einleitung)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Agrarfrage (1-I. Einleitung)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Sozialdemokratie, Revolution, Landwirtschaft, Agrarfrage, deutsch" />
<style type="text/css">
<!-- 
h2 { color: brown; }
-->
</style>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Agrarfrage</a></p>

<p>&#160;</p>

<h3>Karl Kautsky</h3>

<br />
<h2>Die Agrarfrage</h2>

<hr class="section" size="1" noshade="noshade" />
<br />
<p class="link"><big><a href="00-vorrede.html">&lt;&lt;&#160;Vorrede</a>&#160;&#160;|&#160; <a href="1-02-bauerind.html">1-II. Bauer u. Industrie&#160;&gt;&gt;</a></big></p>

<br />
<h3><small>Erster Abschnitt</small><br />
Die Entwicklung der Landwirthschaft in der kapitalistischen Gesellschaft</h3>

<br />
<h1>I. Einleitung</h1>

<br />
<p class="fst">Es ist die kapitalistische Produktionsweise, welche die heutige Gesellschaft beherrscht. Es ist der Gegensatz zwischen der Kapitalistenklasse und dem Lohnproletariat, der unser Zeitalter bewegt und ihm sein Gepr&#228;ge verleiht. Aber die kapitalistische Produktionsweise ist nicht die einzige Form des Produzirens, die sich in der bestehenden Gesellschaft findet; neben ihr sind noch Reste vorkapitalistischer Produktionsweisen anzutreffen, die sich bis heute erhalten haben; und bereits sind auch Keime einer neuen, h&#246;heren Produktionsweise in manchen Formen der Staats- und Gemeindewirthschaft und des Genossenschaftswesens zu entdecken. Es ist aber auch der Gegensatz zwischen der Kapitalistenklasse und dem Lohnproletariat nicht der einzige soziale Gegensatz unserer Zeit. Neben und zwischen diesen beiden Klassen sind noch zahlreiche andere vorhanden &#8211; unter ihnen die Spitzen wie der Bodensatz der Gesellschaft, hier die Monarchen mit ihren H&#246;flingen, dort die verschiedenen Arten des Lumpenproletariats &#8211;, Klassen, die theils Produkte vorkapitalistischer Gesellschaftsformen sind, theils durch die Bed&#252;rfnisse des Kapitalismus selbst erzeugt oder wenigstens in ihrem Wachsthum gef&#246;rdert werden. Diese mannigfaltigen, theils aufsteigenden, theils absteigenden Klassen, mit ihren h&#246;chst verschiedenartigen Interessen, die best&#228;ndig wechseln, sich mit den Interessen der Kapitalisten einerseits, der Proletarier andererseits, aufs Vielf&#228;ltigste kreuzen und verschlingen, ohne sich jemals mit einem dieser Interessen v&#246;llig zu decken, sie sind es, die den politischen K&#228;mpfen unserer Zeit ihren unst&#228;ten Charakter voll der sonderbarsten Ueberraschungen verleihen.</p>

<p>Der Theoretiker, der die Grundgesetze erforschen will, die das Leben der heutigen Gesellschaft beherrschen, darf sich von dieser F&#252;lle der Escheinungen nicht beirren lassen. Er mu&#223; die kapitalistische Produktionsweise in ihrer Eigenart, in ihren klassischen Formen, g&#228;nzlich losgel&#246;st von den sie umgebenden Resten und Keimen anderer Produktionsformen erforschen. Der praktische Politiker dagegen beginge einen gewaltigen Fehler, wollte er Kapitalisten und Proletarier als allein wirkende Faktoren der heutigen Gesellschaft betrachten und von allen anderen Klassen absehen.</p>

<p>Das <strong>Kapital</strong> von Marx handelt nur von Kapitalisten und Proletariern. Im <strong>18. Brumaire</strong> und in <strong>Revolution und Kontrerevolution in Deutschland</strong> von demselben Verfasser spielen dagegen neben Kapitalisten und Proletariern auch Monarchen und Lumpenproletarier, Bauern und Kleinb&#252;rger, Bureaukraten und Soldaten, Professoren und Studenten eine Rolle.</p>

<p>Von diesen Zwischenschichten hat die Bauernschaft, vor Kurzem noch der gr&#246;&#223;te Theil der Bev&#246;lkerung unserer Staaten, bei den demokratischen und revolution&#228;ren Parteien unseres Jahrhunderts stets ein besonderes Interesse erregt. F&#252;r sie, die den St&#228;dten entsprangen, war der Bauer ein mystisches, unbegreifliches, ja mitunter recht unheimliches Wesen. Er, der ehedem die Kirche, das F&#252;rstenthum, den Adel am kraftvollsten bek&#228;mpft, hing nun am z&#228;hesten an diesen Institutionen; mit derselben Kraft, mit der andere Klassen f&#252;r ihre Emanzipation stritten, trat er oft f&#252;r seine Ausbeuter ein; die Waffen, die ihm die Demokratie brachte, wandte er nur zu oft gegen sie.</p>

<p>Der Sozialdemokratie bereitete der Bauer anfangs wenig Sorgen. Sie ist keine demokratische Volkspartei im b&#252;rgerlichen Sinne des Wortes, keine Allerweltsbegl&#252;ckerin, die den Imteressen aller Volksklassen, wie gegens&#228;tzlich sie auch sein m&#246;gen, gerecht zu werden sucht, sondern eine Partei des Klassenkampfes. Die Organisirung des st&#228;dtischen Proletariats nahm sie in den ersten Jahren ihres Bestehens v&#246;llig in Anspruch. Und sie erwartete, die &#246;konomische Entwicklung werde ihr auf dem Lande ebenso vorarbeiten wie in der Stadt, und der Kampf zwischen Kleinbetrieb und Gro&#223;betrieb zur Verdr&#228;ngung des ersteren f&#252;hren, so da&#223; es ihr dann leicht fallen w&#252;rde, auch an rein proletarische Partei die Masse der Landbev&#246;lkerung zu gewinnen.</p>

<p>Heute ist die Sozialdemokratie so m&#228;chtig angewachsen, da&#223; die St&#228;dte ihr als Wirkungsfeld nicht mehr gen&#252;gen; sobald sie aber aufs Land hinaus geht, st&#246;&#223;t sie auf dieselbe geheimni&#223;volle Macht, die schon fr&#252;heren demokratisch revolution&#228;ren Parteien so manche Ueberraschung bereitet hat. Sie sieht, da&#223; der Kleinbetrieb in der Landwirthschaft keineswegs in raschem Verschwinden ist, da&#223; die gro&#223;en landwirthschafnichen Betriebe nur langsam an Boden gewinnen, stellenweise sogar an Boden verlieren. Die ganze &#246;konomische Theorie, auf die sie sich st&#252;tzt, erscheint falsch, sobald sie versucht, dieselbe auf den Landbau anzuwenden. Sollte aber diese Theorie f&#252;r die Landwirthschaft wirklich nicht gelten, so w&#252;rde das nicht nur die bisherige Taktik, sondern die ganzen Grunds&#228;tze der Sozialdemokratie v&#246;llig umwandeln m&#252;ssen. Sehr scharf hat <em>W. Sombart</em> diese Bedenken in seiner j&#252;ngsten Schrift hervorgehoben:</p>

<p class="quoteb">&#8222;Wenn sich Gebiete im Wirthschaftsleben finden, die dem Proze&#223; der Vergesellschaftung nicht unterworfen sind, und zwar deshalb nicht, weil hier die kleinbetriebliche Form unter Umst&#228;nden h&#246;here Bedeutung hat, leistungsf&#228;higer ist als die gro&#223;betriebliche, wie dann? Das ist das ganze Problem, das heute als <em>Agrarfrage</em> der Sozialdemokratie vor Augen gestellt wird. Wird das gemeinwirthschaftliche Ideal, welches auf dem Gro&#223;betriebe beruht und damit auch das daraus gebildete Programm eine prinzipielle Ver&#228;nderung erfahren m&#252;ssen vor dem Bauernthum? Und wenn man thats&#228;chlich dann zu der Einsicht gelangt, da&#223; in der agrarischen Entwicklung <em>keine</em> Tendenz zum Gro&#223;betrieb besteht, aber in der Sph&#228;re der agrarischen Produktion der Gro&#223;betrieb auch gar nicht durchg&#228;ngig die h&#246;chste Betriebsform sei, so wird man sich vor die entscheidende Frage gestellt sehen: Sollen wir nun demokratisch in dem Sinne sein, da&#223; wir jene kleinbetrieblichen Existenzen mit umfassen und dann unser Programm dahin ab&#228;ndern, da&#223; wir von dem gemeinwirthschaftlichen Ziele Abstand nehmen, oder aber sollen wir proletarisch bleiben, dieses gemeinwirthschaftliche Ideal und Ziel im Auge behalten und dann jene Elemente von unserer Bewegung ausschlie&#223;en? ...</p>

<p class="quote">&#8222;Ich habe hier von &#8218;wenn&#8216; und &#8218;aber&#8216; sprechen m&#252;ssen und zwar aus dem Grunde, weil bis jetzt nach meiner Kenntni&#223; noch nicht mit irgend welcher Gewi&#223;heit sich feststellen l&#228;&#223;t, weder welches die Entwicklungstendenz im Agrarwesen ist, noch welche Betriebsform und ob &#252;berhaupt eine bestimmte, in der agrarischen Produktion die superiore ist. So viel ich aber sehe, versagt hier im Wesentlichen das Marxsche System; so viel ich sehe, sind die Deduktionen von Marx auf das Agrargebiet nicht ohne Weiteres &#252;bertragbar. Er hat Bedeutendes auch &#252;ber die Agrarsachen gesagt, aber seine Theorie der Entwicklung, welche auf einer Zunahme des Gro&#223;betriebs, auf einer Proletarisirung der Massen beruht, und welche ans dieser Entwicklung den Sozialismus als nothwendig ableitet, diese ist klar nur f&#252;r die Industrieentwicklung. Sie es f&#252;r die agrarische Entwicklung nicht und mir scheint, da&#223; mir die wissenschaftliche Forschung die L&#252;cke auszuf&#252;llen verm&#246;gen wird, die jedenfalls besteht.&#8220; <strong>(Sozialismus und soziale Bewegung im 19. Jahrhundert,</strong> S.&#160;111)</p>

<p class="fst">Wir f&#252;rchten nur, da&#223; wir in dieser Beziehung recht lange werden warten m&#252;ssen. Die Streitfrage, ob gro&#223;e oder kleine Landg&#252;ter vortheilhafter sind, besch&#228;ftigt die National&#246;konomen seit mehr als einem Jahrhundert und es ist kein Ende des Streites abzusehen. Dies hinderte jedoch nicht, da&#223;, w&#228;hrend die Theoretiker sich &#252;ber die Vorz&#252;ge der kleinen und gro&#223;en Landg&#252;ter stritten, die Landwirthschaft eine gewaltige Entwicklung durchmachte, eine Entwicklung, die unbestreitbar und deutlich zu verfolgen ist. Aber, um diese zu sehen , darf man seinen Blick nicht ausschlie&#223;lich auf den Kampf zwischen Gro&#223;- und Kleinbetrieb heften und man darf die Landwirthschaft nicht f&#252;r sich allein betrachten, losgel&#246;st vom Gesammtgetriebe der gesellschaftlichen Produktion.</p>

<p>Kein Zweifel, und das wollen wir von vornherein als erwiesen annehmen, die Landwirthschaft entwickelt sich nicht nach derselben Schablone, wie die Industrie; sie folgt eigenen Gesetzen. Aber damit ist keineswegs gesagt, da&#223; die Entwicklung der Landwirthschaft einen Gegensatz bilde zu der der Industrie und mit ihr unvereinbar sei. Wir glauben vielmehr zeigen zu k&#246;nnen, da&#223; sie beide demselben Ziele zueilen, sobald man sie nicht von einander isolirt, sondern als gemeinsame Glieder einesGesammtprozesses betrachtet.</p>

<p>Die Marxsche Theorie der kapitalistischen Produktionsweise besteht doch nicht einfach darin, die Entwicklung dieser Produktionsweise auf die Formel: &#8222;Verdr&#228;ngung des Gro&#223;betriebs durch den Kleinbetrieb&#8220; zu. reduziren, so da&#223;, wer diese Formel auswendig wei&#223;, auch schon den Schl&#252;ssel zu der gesammten modernen Oekonomie in der Tasche hat.</p>

<p>Will man im Sinne der Marxschen Methode die Agrarfrage stndirei1, dann darf man sich nicht blos die Frage vorlegen, ob der Kleinbetrieb in der Landwirthschaft eine Zukunft hat; wir m&#252;ssen vielmehr alle die Ver&#228;nderungen untersuchen, denen die Landwirthschaft im Laufe der kapitalistischen Produktionsweise unterliegt. Wir m&#252;ssen untersuchen, <em>ob und wie das Kapital sich der Landwirthschaft bem&#228;chtigt, sie umw&#228;lzt, alte Produktions- und Eigenthumsformen unhaltbar macht und die Nothwendigkeit neuer hervorbringt.</em></p>

<p>Erst wenn wir diese Fragen beantwortet haben, k&#246;nnen wir sehell, ob die Marxsche Theorie in der Landwirthschaft anwendbar ist, oder nicht, und ob die Aufhebung des Privateigenthums an den Produktionsmitteln gerade vor dem vornehmsten aller Produktionsmittel, dem Grund und Boden, Halt zu machen hat.</p>

<p>Unsere Aufgabe ist uns damit klar vorgezeichnet.</p>

<p class="link">&#160;<br />
<big><a href="00-vorrede.html">&lt;&lt;&#160;Vorrede</a>&#160;&#160;|&#160; <a href="1-02-bauerind.html">1-II. Bauer u. Industrie&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->26.2.2012<!-- WW --></p>
</body>
</html>

