<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Agrarfrage (1-VIII. Die Proletarisirung des Bauern)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Agrarfrage (1-VIII. Die Proletarisirung des Bauern)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Sozialdemokratie, Revolution, Landwirtschaft, Agrarfrage, deutsch" />
<style type="text/css">
<!-- 
h2 { color: brown; }
-->
</style>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Agrarfrage</a></p>

<p>&#160;</p>

<h3>Karl Kautsky</h3>

<br />
<h2>Die Agrarfrage</h2>

<hr class="section" size="1" noshade="noshade" />
<br />
<p class="link"><big><a href="1-07-schranken.html">&lt;&lt;&#160;1-VII. Schranken</a>&#160;&#160;|&#160; <a href="1-09-schwierig.html">1-IX. Schwierigkeiten&#160;&gt;&gt;</a></big></p>

<br />
<h3><small>Erster Abschnitt</small><br />
Die Entwicklung der Landwirthschaft in der kapitalistischen Gesellschaft</h3>

<br />
<h1>VIII. Die Proletarisirung des Bauern</h1>

<a id="ta" name="ta"></a><br />
<h4>a) Die Tendenz zur Bodenzerst&#252;cklung</h4>

<p class="fst">Wir haben bereits im zweiten Kapitel darauf hingewiesen, da&#223; die Zerst&#246;rung der b&#228;uerlichen Industrie f&#252;r den Selbstgebrauch jene Kleinbauern, die h&#246;chstens gerade Lebensmittel genug f&#252;r sich und ihre Familien, aber keinen Ueberschu&#223; davon erzeugten, zwingt, sich nach einem Nebenerwerb umzusehen. Der Kleinbauer findet dazu auch die n&#246;thige Zeit, denn die eigene Landwirthschaft nimmt ja nur zeitweise seine volle Arbeitskraft in Anspruch. Er deckt seine Geldbed&#252;rfnisse durch den Verkauf nicht seines Ueberschusses an Produkten, sondern seines Ueberschusses an Arbeitskraft. Auf dem <em>Waarenmarkt</em> tritt er in derselben Gestalt auf, wie der besitzlose Proletarier. An Grundbesitzer, als Produzent von Lebensmitteln auf eigenem Grund und Boden ist er nicht f&#252;r den Waarenmarkt th&#228;tig, sondern f&#252;r den eigenen Haushalt, mit dem ja sein Wirthschaftsbetrieb, wie wir schon gesehen, aufs engste verkn&#252;pft ist.</p>

<p>F&#252;r den Haushalt aber gelten nicht die Gesetze der Konkurrenz. Mag der gro&#223;e Haushalt dem kleinen noch so &#252;berlegen sein, mag dieser noch so viel Arbeitsverschwendung mit sich bringen, wir sehen nirgends auch nur die Spur einer Tendenz nach Zentralisation der Haushaltungen, nach Ersetzung der vielen kleinen Haushaltungen durch wenige gro&#223;e.</p>

<p>Allerdings bleibt auch der Haushalt von der &#246;konomischen Entwicklung nicht unber&#252;hrt, aber diese &#228;u&#223;ert sich hier nur in der Weise, da&#223; sie eine der Funktionen des Haushalts nach der anderen von diesem losl&#246;st Und in selbst&#228;ndige Produktionszweige verwandelt. Auf diese Weise wird die Menge der Arbeiten im Haushalt zusehends verringert, damit aber auch die Zahl der <em>Arbeiter</em> im Haushalt. Soweit in der Gr&#246;&#223;e desselben eine Entwicklung wahrzunehmen, ist deren Richtung der der Waarenproduktion gerade entgegengesetzt, vom Gro&#223;betrieb zum Kleinbetrieb.</p>

<p>Die gro&#223;en b&#228;uerlichen Hausgenossenschaften finden wir im Mittelalter und heute noch bei V&#246;lkern, deren Landwirthschaft auf der Stufe des Mittelalters, z.&#160;B. bei S&#252;d- und Ostslaven.</p>

<p>Ist der landwirthschaftliche Betrieb des Kleinbauern dem Bereich der Waarenproduktion entr&#252;ckt, bildet er blos ein St&#252;ck des Haushalts, dann bleibt er auch au&#223;erhalb des Bereichs der zentralisirenden Tendenzen der modernen Produktionsweise. Wie irrationell und verschwenderisch seine Parzellenwirthschaft auch sein mag, er h&#228;lt an ihr fest, wie seine Frau an ihrem k&#252;mmerlichen Haushalt, der auch mit dem gr&#246;&#223;ten Aufwand von Arbeitskraft ein unendlich d&#252;rftiges Resultat erzielt, der aber das einzige Gebiet: bildet, auf dem sie nicht fremdem Willen unterthan zu sein braucht und frei ist von Ausbeutung.</p>

<p>Je mehr aber die &#246;konomische und politische Entwicklung fortschreitet, desto mehr wachse die Geldbed&#252;rfnisse des Bauern und die Anspr&#252;che von Staat und Gemeinde an seine B&#246;rse. Desto wichtiger wird der Gelderwerb f&#252;r den Kleinbauern, desto mehr mu&#223; er den Nebenerwerb in den Vordergrund treten lassen und die Landwirthschaft vernachl&#228;ssigen. Wie die Lohnarbeit der Frau in der Industrie zu einer Verk&#252;mmerung, aber nicht zur Aufgebung ihres Haushalts f&#252;hrt, so Lohnarbeit oder kapitalistisch ausgebeutete Hausindustrie des Kleinbauern. Sein landwirthschaftlicher Betrieb wird immer irrationeller; er wird ihm aber auch nach und nach zu gro&#223;, er sieht sich gen&#246;thigt, ihn zu verkleinern.</p>

<p>Er findet leicht K&#228;ufer f&#252;r seine &#252;bersch&#252;ssigen Parzellen.</p>

<p>Wo ein kraftvoller Bauernstand vorherrscht, da regulirt er die Bev&#246;lkerung, und diese Eigenschaft ist neben seiner konservativen Gesinnung und seiner Milit&#228;rfr&#246;mmigkeit eine der wichtigsten unter denen, die ihn den b&#252;rgerlichen Oekonomen und Politikern so werthvoll machen. Er erweist sich als sehr geeignet zur Erzielung und Aufziehung einer zahlreichen Nachkommenschaft; wo man Arbeitskr&#228;fte und Soldaten braucht, ist das unsch&#228;tzbar. Aber er kann auch der Bev&#246;lkerungszunahme einen Z&#252;gel anlegen und erfreut dadurch die Herzen der Malthusianer; wo die Bauernwirthschaft allein herrscht und keine Gelegenheit zu anderem Erwerb au&#223;er ihr, da zwingt schon die Begrenztheit des Bodens, die Zahl der Nachkommen einzuschr&#228;nken. Das geschieht bei der gleichen Theilung des Erbes durch das Zweikindersystem, bei der Uebergabe des Erbes an blos einen Erben durch die Unm&#246;glichkeit der anderen Nachkommen, sich selbst&#228;ndig zu machen, einen eigenen Haushalt zu gr&#252;nden und eine legitime, erbberechtigte Nachkommenschaft zu erzielen.</p>

<p>Ganz anders dort, wo sich zahlreiche Gelegenheit zu einem Erwerb au&#223;erhalb des eigenen landwirthschaftlichen Betriebs entwickelt. Mit den Existenzbedingungen wird hier die Bev&#246;lkerungszunahme eine mehr proletarische; die Gelegenheit, sich selbst&#228;ndig zu machen, ist gr&#246;&#223;er, und jedes Kind bringt sein wichtigstes Erbe unter solchen Umst&#228;nden, seine Arme, mit auf die Welt. Die Bev&#246;lkerung w&#228;chst rasch an, mit ihr die Nachfrage nach Grund und Boden, nicht an Mittel, um zum Verkauf zu produziren, sondern als Grundlage des eigenen Haushalts. Wenn das Vordringen des Nebenerwerbs auf der eigene Seite die Verkleinerung der einzelnen landwirthschaftlichen Betriebe erm&#246;glicht, ja erzwingt, und dadurch es erm&#246;glicht, da&#223; eine gr&#246;&#223;ere Anzahl kleinerer Betriebe nebeneinander ersteht, so erzeugt es auch einen raschen Zuwachs der Bev&#246;lkerung, der nach der Vermehrung dieser Betriebe verlangt.</p>

<p>Statt der Zentralisation wird hier die Zersplitterung zum Bed&#252;rfni&#223;. Es kann unter solchen Umst&#228;nden selbst zur Zersplitterung gro&#223;er Betriebe kommen.</p>

<p>Wir haben im f&#252;nften Kapitel gesehen, da&#223; der Preis eines Grundst&#252;cks, das der kapitalistischen Waarenproduktion dient, bestimmt wird durch die H&#246;he seiner Grundrente. Der Kaufpreis ist im Gro&#223;en und Ganzen gleich der kapitalisirten Grundrente. Mehr kann der kapitalistische Unternehmer nicht daf&#252;r zahlen, wenn nicht sein Profit unter das landes&#252;bliche Ma&#223; herabgedr&#252;ckt werden soll. Die Konkurrenz wird im Allgemeinen die Preise nicht &#252;ber dieses Ma&#223; hinauftreiben. Von Erw&#228;gungen nicht&#246;konomischer Natur, die den Preis der Landg&#252;ter unter Umst&#228;nden &#252;ber das Ma&#223; der kapitalisirten Grundrente hinaufschrauben, sehen wir hier ab.</p>

<p>Anders dagegen rechnet jener Bauer, der wohl landwirthschaftliche Produkte verkauft, aber Lohnarbeiter nicht oder nur in geringem Ma&#223;e besch&#228;ftigt, der kein Kapitalist, sondern einfacher Waarenproduzent ist. Er ist ein Arbeiter, er lebt nicht vom Ertrage seines Besitzes, sondern von dem seiner Arbeit und seine Lebenshaltung ist die eines Lohnarbeiters. Er braucht den Grund und Boden als Mittel, durch seine Arbeit seine Existenz zu gewinnen, nicht um einen Profit oder Grundrente zu erwerben; wenn der Erl&#246;s f&#252;r seine Produkte ihm neben seinen Auslagen noch einen Arbeitslohn verg&#252;tet, kann er dabei existiren. Er kann auf Profit und Grundrente verzichten. Der Landmann kann daher auf der Stufe der einfachen Waarenproduktion h&#246;here Preise f&#252;r ein bestimmtes Grundst&#252;ck zahlen, als, unter sonst gleichen Umst&#228;nden, auf der Stufe der kapitalistischen Produktion. Diese Rechnung kann den Bauern allerdings oft in eine arge Klemme bringen, n&#228;mlich dann, wenn er die Gewohnheit der einfachen Waarenproduktion beibeh&#228;lt, einen &#252;berm&#228;&#223;igen Preis f&#252;r den Grund und Boden zu zahlen, w&#228;hrend er, wenn auch nicht formell, so doch thats&#228;chlich bereits die Stufe der einfachen Waarenproduktion &#252;berschritten hat und auf die der kapitalistischen Produktion gelangt ist, allerdings nicht als kapitalistischer Unternehmer, sondern als vom Kapital ausgebeuteter Arbeiter. Wo der Bauer den Boden kauft, aber nicht oder nicht ganz bezahlt, wo er eine Hypothek darauf stehen l&#228;&#223;t, mu&#223; er nicht blos Arbeitslohn, sondern auch Grundrente aus seinem Betrieb herausschlagen, da kann ihm ebenso wie dem kapitalistischen Unternehmer ein zu hoher Preis des Grundst&#252;cks sehr verderblich werden. Hohe Bodenpreise kommen dem Landwirth nur dann zu statten, wenn er aufh&#246;rt, Landwirth zu sein, das hei&#223;t, wenn er sein Gut verkauft. Sie sch&#228;digen ihn, wenn er den Betrieb beginnt und w&#228;hrend desselben, indem sie seine Lasten vermehren. Unsere Agrarier wissen aber nur solche Mittel zur Rettung der bedr&#228;ngten Landwirthschaft anzugeben, die geeignet sind, die Bodenpreise zu steigern. Diese angeblich so patriarchalischen Herrn rechnen nicht als Landwirthe, sondern als Bodenspekulanten. Wir kommen darauf noch in einem anderen Zusammenhang zur&#252;ck.</p>

<p>Ganz anders wieder steht die Sache bei jenen kleinen Landwirthen, bei denen die Landwirthschaft ausschlie&#223;lich oder doch zum &#252;berwiegenden Theil nur ein St&#252;ck des Haushalts ist, das Geldbed&#252;rfni&#223; ganz oder vorwiegend durch Arbeit im Dienste eines Anderen befriedigt wird. Hier ist jede Beziehung des Bodenpreises zur Waarenproduktion, also zum Werthgesetz, wenigstens f&#252;r den K&#228;ufer ausgel&#246;scht. F&#252;r den Verk&#228;ufer bildet die kapitalisirte Grundrente den Minimalpreis des Bodens; f&#252;r den K&#228;ufer kommen nur seine Kaufkraft und vor Allem sein Bed&#252;rfni&#223; in Betracht. Je rascher die Volkszunahme, je schwerer ein Abflu&#223; der Bev&#246;lkerung, je gr&#246;&#223;er die unbedingte Nothwendigkeit, ein St&#252;ckchen Land als Grundlage der Fristung der Lebensnothdurft oder doch der sozialen Selbst&#228;ndigkeit zu erlangen, um so gr&#246;&#223;er die Preise (resp. Pachtzinse), die f&#252;r ein Fleckchen Land gezahlt werden. So wie die Arbeit im Haushalt wird ja die Arbeit in der Landwirthschaft f&#252;r den eigenen Gebrauch nicht als Ausgabe gerechnet; sie kostet nichts. An was die Bearbeitung des Bodens zum Haushalt beitr&#228;gt, erscheint da an reiner Gewinn. Eine Berechnung des Geldwerths des Ertrags und seine Theilung in Arbeitslohn, Kapitalzins und Grundrente ist kaum m&#246;glich, wird jedenfalls nicht vorgenommen, weil das Geld in dieser Art Wirthschaft keine Rolle spielt.</p>

<p>Da&#223; die kleinen G&#252;ter theurer sind wie die gro&#223;en, ist eine bekannte Erscheinung. In seiner schon oben (<a href="1-06-betrieb.html#s103" target="new">S.&#160;103</a>) erw&#228;hnten Abhandlung &#252;ber die hypothekarische Verschuldung in Preu&#223;en <strong>(Thiels landw. Jahrb.</strong> 1885) bemerkt Meitzen, da&#223; der Preis des Gro&#223;grundbesitzes das 52fache des Grundsteuerreinertrags betrug, der der Bauernh&#246;fe das 65fache, und der der kleinb&#228;uerlichen Stellen das 78fache.</p>

<p>Einige Schw&#228;rmer f&#252;r den kleinen Grundbesitz haben diese Steigerung der Bodenpreise als Beweis daf&#252;r bezeichnet, da&#223; der Kleinbetrieb in der Landwirthschaft dem Gro&#223;betrieb &#252;berlegen ist. Aber selbst unter den gr&#246;&#223;ten Verehrern des Kleinbetriebs behauptet keiner, der ernst genommen werden will, die Ueberlegenheit des Zwergbesitzes &#252;ber den Mittelbesitz, und doch m&#252;&#223;te diese Ueberlegenheit vorhanden sein, wenn der h&#246;here Bodenpreis ein Resultat eines h&#246;heren Bodenertrags w&#228;re.</p>

<p>Der h&#246;here Bodenpreis der kleinen G&#252;ter findet sein Analogon in den St&#228;dten, wo bekanntlich die Wohnungen im Verh&#228;ltni&#223; zum Kubikinhalt um so theurer werden, je kleiner sie sind. Nachdem schon Isidor Singer und andere darauf hingewiesen, hat K. B&#252;cher diese Erscheinung f&#252;r Basel zahlenm&#228;&#223;ig fixirt. Dort kostet ein Kubikmeter Wohnraum in Wohnungen</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">mit 1 Zimmer</p>
</td>
<td rowspan="7">
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">4,04 Francs</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">mit 2 Zimmern</p>
</td>
<td>
<p class="smc">3,95 Francs</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">mit 3 Zimmern</p>
</td>
<td>
<p class="smc">3,56 Francs</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">mit 5 Zimmern</p>
</td>
<td>
<p class="smc">3,36 Francs</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">mit 6 Zimmern</p>
</td>
<td>
<p class="smc">3,16 Francs</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">mit 9 Zimmern</p>
</td>
<td>
<p class="smc">3,21 Francs</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">mit 10 Zimmern</p>
</td>
<td>
<p class="smc">2,93 Francs</p>
</td>
</tr>
</table>

<p class="fst">Beide Erscheinungen, der h&#246;here Boden- wie der h&#246;here Wohnungspreis sind zum Theil auf dieselbe Ursache zur&#252;ckzuf&#252;hren, die gro&#223;e Nothlage derer, die der Bodenparzelle resp. der kleinen Wohnung bed&#252;rfen, die den Bodenmonopolisten nur geringen Widerstand entgegenzusetzen verm&#246;gen.</p>

<p>Wer den h&#246;heren Bodenpreis der kleinen G&#252;ter auf ihren h&#246;heren Bodenertrag zur&#252;ckf&#252;hrt, m&#252;&#223;te auch den h&#246;heren Preis der kleinen Wohnungen auf das h&#246;here Einkommen ihrer Bewohner zur&#252;ckf&#252;hren.</p>

<p>Der h&#246;here Bodenpreis der kleinen G&#252;ter bildet nat&#252;rlich ein starkes Motiv zur Zerschlagung der gr&#246;&#223;eren G&#252;ter &#252;berall dort, wo die Verh&#228;ltnisse der Bev&#246;lkerungszunahme und der Erlangung eines Nebenerwerbs au&#223;erhalb der eigenen Landwirthschaft g&#252;nstig sind. Die G&#252;terschl&#228;chterei und die Zersplitterung des Grundeigenthums kann da gro&#223;e Dimensionen annehmen.</p>

<p>Je kleiner die G&#252;ter, desto gr&#246;&#223;er der Drang zu einem Nebenerwerb; je mehr dieser in den Vordergrund tritt, desto kleiner k&#246;nnen die G&#252;ter werden, desto weniger aber sind sie im Stande, die Bed&#252;rfnisse des Haushalts zu decken. Dies so mehr, da bei dieser Art Zwergg&#252;ter der Betrieb ein ganz unrationeller wird. Der Mangel an gen&#252;gendem Zugvieh und an Ger&#228;thschaften erlaubt nicht eine rationell Bodenbestellung, namentlich nicht tieferes Pfl&#252;gen; die Bed&#252;rfnisse des Haushalts, nicht die der Erhaltung der Bodenfruchtbarkeit, bestimmen die Wahl der anzubauenden Fr&#252;chte; der Mangel an Vieh und an Geld bedeutet auch Mangel an Stallmist und k&#252;nstlichem D&#252;nger. Und zu alledem kommt noch der Mangel an menschlichen Arbeitskr&#228;ften. Je mehr die Arbeit des Gelderwerbs in den Vordergrund tritt und die Arbeit f&#252;r den Haushalt Nebenarbeit wird, desto mehr absorbirt erstere die besten Arbeitskr&#228;fte der Familie, mitunter gerade in Zeiten, in denen sie in der eigenen Landwirthschaft am nothwendigsten w&#228;ren, z.&#160;B. zur Zeit der Ernte. Die Arbeit auf dem eigenen G&#252;tchen wird immer mehr der Frau, den kleineren Kindern und etwa noch invaliden Gro&#223;eltern &#252;berlassen. Der Vater und die gr&#246;&#223;eren Kinder m&#252;ssen &#8222;verdienen&#8220;. So wie der Haushalt des Proletariers die Produzirung des erb&#228;rmlichsten Resultats durch gr&#246;&#223;te Arbeitsverschwendung und Abrackerung der Hausfrau bedeutet, so die Landwirthschaft des Zwergbetriebs, der zu einem blo&#223;en Anh&#228;ngsel des Haushalts geworden.</p>

<p>Seine zunehmende Kleinheit ebenso wie seine zunehmende D&#252;rftigkeit machen ihn immer unf&#228;higer, alle Bed&#252;rfnisse des Haushalts zu decken. Das Einkommen aus dem Gelderwerb mu&#223; nun nicht blos zur Bezahlung der Staats- und Gemeindeabgaben und dem Ankauf von Produkten der Industrie sowie der ausl&#228;ndischen Landwirthschaft &#8211; Kaffee, Tabak u.&#160;s.&#160;w. &#8211; sondern auch zum Ankauf von einheimischen Bodenprodukten dienen, namentlich von Getreide. Der eigene Betrieb liefert zur Noth noch Kartoffeln, Kohl und Kraut, die Milch einiger Ziegen oder, wenn&#8217;s gut geht, einer Kuh, das Fleisch eines Schweines, Eier von Gefl&#252;gel, aber Getreide nur in unzul&#228;nglichem Ma&#223;e.</p>

<p>Die Zahl dieser Betriebe ist keineswegs gering. Nach der Statistik von 1895 gab es im Deutschen Reiche 5.558.317 landwirthschaftliche Betriebe. Darunter hatten einen Umfang</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">unter 2 Hektar</p>
</td>
<td rowspan="3">
<p class="smc">&#160;&#160;</p>
</td>
<td>
<p class="smc">3.236.397 Betriebe</p>
</td>
<td>
<p class="smc">= 58,22 Prozent</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">2 bis 5 Hektar</p>
</td>
<td>
<p class="smc">1.016.318 Betriebe</p>
</td>
<td>
<p class="smc">= 18,29 Prozent</p>
</td>
</tr>

<tr>
<td>
<p class="smr"><em>Zusammen</em></p>
</td>
<td>
<p class="smc">4.251.685 Betriebe</p>
</td>
<td>
<p class="smc">= 76,51 Prozent</p>
</td>
</tr>
</table>

<p class="fst">Rechnen wir im Allgemeinen, da&#223; die Wirthschaften von 2 bis 5 Hektar noch ebenso viel Getreide produziren, als sie selbst verbrauchen, inde&#223; die kleineren zukaufen m&#252;ssen &#8211; und das ist die allgemeine Annahme &#8211; dann ist im Deutschen Reiche nur ein Viertel der landwirthschaftlichen Betriebe an den Getreidez&#246;llen interessirt, weit mehr als die H&#228;lfte der landwirthschaftlichen Betriebe, &#252;ber <em>drei Viertel</em> der <em>Kleinbetriebe</em> sind darauf angewiesen, Getreide zu kaufen, leiden also direkten Schaden durch seine Belastung. Das ist ein schwerwiegendes Argument gegen die Getreidez&#246;lle, es zeigt aber auch, da&#223; die gro&#223;e Mehrheit der landwirthschaftlichen Bev&#246;lkerung auf dem Waarenmarkt nicht mehr als <em>Verk&#228;ufer</em> von <em>Lebensmitteln,</em> sondern als Verk&#228;ufer von <em>Arbeitskraft</em> und als <em>K&#228;ufer von Lebensmitteln</em> in Betracht kommt. Die Kleinbetriebe h&#246;ren auf, als <em>Konkurrenten</em> des Gro&#223;betriebs aufzutreten, sie f&#246;rdern und st&#252;tzen ihn, wie schon oben hervorgehoben, indem sie ihm Lohnarbeiter liefern und seine Produkte abnehmen.</p>

<p>Wir haben gesehen, da&#223; 1895 58 Prozent der landwirthschaftlichen Betriebe Deutschlands unter 2 Hektar gro&#223;, das hei&#223;t mit anderen Worten, in der Regel zu klein waren, ihre Besitzer zu ern&#228;hren. Dazu stimmt es, da&#223; nach der Berufsz&#228;hlung von 1895 in der eigentlichen Landwirthschaft (ohne Gartenbau, Thierzucht, Forstwirthschaft und Fischerei, welch letztere in ganz sonderbarer Weise mit der Landwirthschaft zusammengeworfen wird) die Zahl der Selbst&#228;ndigen ohne Nebenerwerb 2.026.374 betrug, der Selbst&#228;ndigen mit Nebenerwerb 504.164. Daneben aber gab es noch 2.160.462 Personen, die selbst&#228;ndig (das hei&#223;t im eigenen Betrieb, nicht als Lohnarbeit) Landwirthschaft als Nebenerwerb aus&#252;bten. Die Gesammtzahl der Personen, die selbst&#228;ndige Landwirthschaft als Haupt- oder Nebenerwerb ihn eigenen Betrieb aus&#252;bten, betrug 4.691.001 (die der landwirthschaftlichen Betriebe 1895 5.556.900), die der selbst&#228;ndigen Landwirthe, die noch einen anderen Beruf als Haupt- oder Nebenerwerb betrieben, 2.664.626, 56 Prozent, also die <em>Mehrheit</em> der Gesammtzahl. (Vergl. auch <a href="1-06-betrieb.html#s114" target="new">die Ziffern auf S.&#160;114</a>)</p>

<p>Bemerkenswerth ist auch die rasche Zunahme derjenigen, die im Hauptberuf Landwirthschaft und daneben einen anderen Beruf betreiben, w&#228;hrend in allen anderen Berufszweigen die Zahl der Erwerbsth&#228;tigen mit einem Nebenberuf abgenommen hat.</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<th rowspan="2">
<p class="smc">Nebenberuf haben Erwerbsth&#228;tige<br />
der Berufsabtheilung</p>
</th>
<th colspan="2">
<p class="smc">1882</p>
</th>
<th colspan="2">
<p class="smc">1895</p>
</th>
</tr>

<tr valign="bottom">
<th>
<p class="smc"><small>Absolut</small></p>
</th>
<th>
<p class="smc"><small>Prozent aller<br />
Erwerbsth&#228;tigen<br />
im Hauptberuf</small></p>
</th>
<th>
<p class="smc"><small>Absolut</small></p>
</th>
<th>
<p class="smc"><small>Prozent aller<br />
Erwerbsth&#228;tigen<br />
im Hauptberuf</small></p>
</th>
</tr>

<tr>
<td>
<p class="sm1">Landwirthschaft</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;671.404</p>
</td>
<td>
<p class="smc">&#160;&#160;8,15</p>
</td>
<td>
<p class="smc">1.049.542</p>
</td>
<td>
<p class="smc">12,66</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Industrie</p>
</td>
<td>
<p class="smc">1.693.321</p>
</td>
<td>
<p class="smc">26,47</p>
</td>
<td>
<p class="smc">1.491.865</p>
</td>
<td>
<p class="smc">18,02</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Handel</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;397.927</p>
</td>
<td>
<p class="smc">25,34</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;384.104</p>
</td>
<td>
<p class="smc">16,43</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">H&#228;usliche Dienste</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;55.960</p>
</td>
<td>
<p class="smc">14,08</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;31.833</p>
</td>
<td>
<p class="smc">&#160;&#160;7,24</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Armee, Staats- &amp;c.Dienst, freie Berufsarten</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;142.218</p>
</td>
<td>
<p class="smc">13,79</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;115.277</p>
</td>
<td>
<p class="smc">&#160;&#160;8,08</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Ohne Beruf</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;179.679</p>
</td>
<td>
<p class="smc">13,27</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;201.335</p>
</td>
<td>
<p class="smc">&#160;&#160;9,40</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>Zusammen</em></p>
</td>
<td>
<p class="smc">3.140.509</p>
</td>
<td>
<p class="smc">16,54</p>
</td>
<td>
<p class="smc">3.273.456</p>
</td>
<td>
<p class="smc">14,28</p>
</td>
</tr>
</table>

<p class="fst">Wo die M&#246;glichkeit zu einem Nebenerwerb au&#223;erhalb der eigenen Landwirthschaft stark zunimmt, kann die Parzellirung der G&#252;ter einen unglaublich hohen Grad erreiche und die entgegenstehenden Zentralisationstendenzen wenigstens f&#252;r einige Zeit vollst&#228;ndig &#252;berwinden.</p>

<p>Das Muster einer derartigen Entwicklung giebt Belgien. Dort z&#228;hlte man:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<th rowspan="2">
<p class="smc">Betriebe</p>
</th>
<td rowspan="8">
<p class="smc">&#160;&#160;</p>
</td>
<th colspan="2">
<p class="smc">1846</p>
</th>
<td rowspan="8">
<p class="smc">&#160;&#160;</p>
</td>
<th colspan="2">
<p class="smc">1866</p>
</th>
<td rowspan="8">
<p class="smc">&#160;&#160;</p>
</td>
<th colspan="2">
<p class="smc">1880</p>
</th>
</tr>

<tr>
<th>
<p class="smc">Absolut</p>
</th>
<th>
<p class="smc">Prozent</p>
</th>
<th>
<p class="smc">Absolut</p>
</th>
<th>
<p class="smc">Prozent</p>
</th>
<th>
<p class="smc">Absolut</p>
</th>
<th>
<p class="smc">Prozent</p>
</th>
</tr>

<tr>
<td>
<p class="sm1">bis zu 2 Hektar</p>
</td>
<td>
<p class="smc">400.517</p>
</td>
<td>
<p class="smc">&#160;&#160;66,9</p>
</td>
<td>
<p class="smc">527.915</p>
</td>
<td>
<p class="smc">&#160;&#160;71,1</p>
</td>
<td>
<p class="smc">709.566</p>
</td>
<td>
<p class="smc">&#160;&#160;78,0</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">2&#8211;5 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;83.384</p>
</td>
<td>
<p class="smc">&#160;&#160;14,6</p>
</td>
<td>
<p class="smc">111.853</p>
</td>
<td>
<p class="smc">&#160;&#160;15,1</p>
</td>
<td>
<p class="smc">109.871</p>
</td>
<td>
<p class="smc">&#160;&#160;12,1</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">5&#8211;20 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;69.322</p>
</td>
<td>
<p class="smc">&#160;&#160;12,1</p>
</td>
<td>
<p class="smc">&#160;&#160;82.646</p>
</td>
<td>
<p class="smc">&#160;&#160;11,1</p>
</td>
<td>
<p class="smc">&#160;&#160;74.373</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;8,2</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">20&#8211;50 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;14.998</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;2,6</p>
</td>
<td>
<p class="smc">&#160;&#160;15.066</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;2,0</p>
</td>
<td>
<p class="smc">&#160;&#160;12.186</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;1,3</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">50 Hektar und dar&#252;ber</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;4.333</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;0,8</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;5.527</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;0,7</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;3.403</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;0,4</p>
</td>
</tr>

<tr>
<td>
<p class="smc"><em>Summa</em></p>
</td>
<td>
<p class="smc">572.554</p>
</td>
<td>
<p class="smc">100,0</p>
</td>
<td>
<p class="smc">713.007</p>
</td>
<td>
<p class="smc">100,0</p>
</td>
<td>
<p class="smc">909.399</p>
</td>
<td>
<p class="smc">100,0</p>
</td>
</tr>
</table>

<p class="fst">Von 1846 bis 1866 nahmen absolut alle Gr&#246;&#223;enklassen zu, die kleineren Betriebe jedoch rascher als die gr&#246;&#223;eren. Von 1866 bis 1880 dagegen nahmen <em>alle</em> ab, mit <em>Ausnahme der kleinsten,</em> bei denen von selbst&#228;ndiger Landwirthschaft keine Rede sein kann. Gerade bei dieser Betriebsklasse kann die Verringerung der Durchschnittsgr&#246;&#223;e am wenigsten steigender Intensifikation des Betriebs und mu&#223; vornehmlich der wachsenden Zersplitterung des Grundbesitzes und der Zunahme des Nebenerwerbs zugeschrieben werden.</p>

<p>Fast <em>vier F&#252;nftel</em> der landwirthschaftlichen Betriebe Belgiens sind <em>Zwergbetriebe,</em> deren Besitzer auf Lohnarbeit oder anderen Nebenerwerb angewiesen sind, die als Produzenten von Lebensmitteln f&#252;r den Markt nicht mehr in Betracht kommen. Ihre absolute Zahl hat sich seit 1846 fast verdoppelt, inde&#223; die der gr&#246;&#223;eren Betriebe (&#252;ber 20 Hektar) seit dieser Zeit erheblich abgenommen hat. Ob aber gerade die Verehrer der Bauernschaft Ursache haben, &#252;ber diese Art der Entwicklung besonders entz&#252;ckt zu sein?</p>

<p>Nicht &#252;berall geht die Entwicklung in dieser Richtung vor sich. Die &#252;berm&#228;&#223;ige Zersplitterung der Kleinbetriebe setzt ja voraus, da&#223; Gelegenheit zum Nebenerwerb au&#223;erhalb der eigenen Landwirthschaft vorhanden. Wo nur der landwirthschaftliche Gro&#223;betrieb solchen Nebenerwerb bietet, da findet die Zersplitterung ihre Grenze, sobald sie anf&#228;ngt, diesen selbst einzuschr&#228;nken. Ueberdies wird ja die Zersplitterung des kleinen Grundbesitzes zu einer St&#252;tze des Gro&#223;betriebs, wie wir gesehen. So kann es kommen, da&#223; kleinster Betrieb und Gro&#223;betrieb <em>gleichzeitig wachsen,</em> nicht nur in Folge der Ausdehnung der Kulturfl&#228;che, sondern auch dort, wo dies nicht m&#246;glich. Da erfolgt die Parzellirung auf Kosten des <em>mittleren Betriebs.</em></p>

<p>Dies ist im Allgemeinen die Entwicklung in Frankreich. Dort nimmt, wie die <a href="1-07-schranken.html#s132b" target="new">auf S.&#160;132</a> mitgetheilten Daten zeigen, das Gebiet der gr&#246;&#223;ten und der kleinsten Betriebe gleichzeitig zu, das der mittleren nimmt ab. In Deutschland war diese Tendenz fr&#252;her auch stark merkbar. 1882 kam v.&#160;Miaskowski &#8222;zu dem Resultat, da&#223; die starke Vermehrung des beweglichen Kapitals in Verbindung mit anderen Momenten in unserer Zeit einerseits zur Vergr&#246;&#223;erung und Arrondirung, andererseits wieder zur Zerst&#252;cklung und Verkleinerung des Grundeigenthums f&#252;hrt&#8220;. Allerdings scheinen sich diese beiden in der Bewegung desselben zu Tage tretenden Tendenzen auf den ersten Blick gegenseitig auszuschlie&#223;en. Bei n&#228;herer Betrachtung l&#246;st sich dieser scheinbare Widerspruch jedoch in volle Harmonie auf, indem sich die entgegengesetzten Tendenzen entweder auf verschiedene Zeiten oder auf verschiedene Theile Deutschlands vertheilen, oder den mittleren Grundbesitz zerreiben, wo sie sich nebeneinander in derselben Gegend und zu derselben Zeit finden.</p>

<p class="quoteb">&#8222;W&#228;hrend sich der Agglomerationsproze&#223; n&#228;mlich haupts&#228;chlich, wem auch nicht ausschlie&#223;lich, im deutschen Norden und Nordosten vollzieht, ist die G&#252;terzerst&#252;cklung meist auf den S&#252;den und S&#252;dwesten beschr&#228;nkt, wenngleich sie sporadisch auch in anderen Gegenden vorkommt.</p>

<p class="quote">&#8222;Beiden sich gegens&#228;tzlich verhaltenden und auf verschiedene Gegenden vertheilenden Tendenzen ist aber eins gemeinsam, da&#223; dort die Vergr&#246;&#223;erung und hier die Verkleinerung des Grundeigenthums haupts&#228;chlich auf Kosten des <em>mittleren Grundeigenthums</em> erfolgt. <em>Dieses ist es, das von zwei Seiten ins Gedr&#228;nge</em> kommt.&#8220; <strong>(Das Erbrecht &amp;c.,</strong> S.130, 131.)</p>

<p class="fst">Wie der gro&#223;e und der kleine Besitz gleichzeitig auf Kosten des mittleren zunehmen, zeigen folgende Zahlen f&#252;r Preu&#223;en, die wir bei <em>Sering</em> <strong>(Die innere Kolonisation)</strong> zusammengestellt finden. Sie beziehen sich auf die &#246;stlichen Provinzen (Preu&#223;en, Pommern, Brandenburg, Posen, Schlesien), sowie die Provinzen Westfalen und Sachsen.</p>

<p>In dem Zeitraum von 1816&#8211;1859 haben die spannf&#228;higen Bauerng&#252;ter</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td rowspan="3">
<p class="smc">&#160;</p>
</td>
<th rowspan="2" colspan="2">
<p class="smc">Abgenommen</p>
</th>
<td rowspan="7">
<p class="smc">&#160;&#160;</p>
</td>
<th colspan="5">
<p class="smc">Der Fl&#228;che nach mehr abgegeben als<br />
gewonnen im freien Verkehr mit dem</p>
</th>
<td rowspan="7">
<p class="smc">&#160;&#160;</p>
</td>
<th rowspan="2" colspan="2">
<p class="smc">Zusammen</p>
</th>
</tr>

<tr>
<th colspan="2">
<p class="smc">Kleinbesitz</p>
</th>
<td rowspan="6">
<p class="smc">&#160;&#160;</p>
</td>
<th colspan="2">
<p class="smc">Gro&#223;besitz</p>
</th>
</tr>

<tr>
<th>
<p class="smc"><small>Absolute Zahl</small></p>
</th>
<th>
<p class="smc"><small>Prozent</small></p>
</th>
<th>
<p class="smc"><small>Morgen</small></p>
</th>
<th>
<p class="smc"><small>Prozent</small></p>
</th>
<th>
<p class="smc"><small>Morgen</small></p>
</th>
<th>
<p class="smc"><small>Prozent</small></p>
</th>
<th>
<p class="smc"><small>Morgen</small></p>
</th>
<th>
<p class="smc"><small>Prozent</small></p>
</th>
</tr>

<tr>
<td>
<p class="sm1">Ostprovinzen</p>
</td>
<td>
<p class="smc">6.880</p>
</td>
<td>
<p class="smc">2,50</p>
</td>
<td>
<p class="smc">1.110.283</p>
</td>
<td>
<p class="smc">4,2</p>
</td>
<td>
<p class="smc">417.123</p>
</td>
<td>
<p class="smc">1,6</p>
</td>
<td>
<p class="smc">1.527.356</p>
</td>
<td>
<p class="smc">5,8</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Westfalen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;810</p>
</td>
<td>
<p class="smc">2,25</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;95.274</p>
</td>
<td>
<p class="smc">2,6</p>
</td>
<td>
<p class="smc">&#160;&#160;21.124</p>
</td>
<td>
<p class="smc">0,6</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;116.398</p>
</td>
<td>
<p class="smc">3,2</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Sachsen</p>
</td>
<td>
<p class="smc">2.183</p>
</td>
<td>
<p class="smc">5,30</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;87.474</p>
</td>
<td>
<p class="smc">2,3</p>
</td>
<td>
<p class="smc">&#160;&#160;30.413</p>
</td>
<td>
<p class="smc">0,8</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;117.887</p>
</td>
<td>
<p class="smc">3,1</p>
</td>
</tr>

<tr>
<td>
<p class="smr"><em>Zusammen</em></p>
</td>
<td>
<p class="smc">9.873</p>
</td>
<td>
<p class="smc">2,80</p>
</td>
<td>
<p class="smc">1.292.981</p>
</td>
<td>
<p class="smc">3,7</p>
</td>
<td>
<p class="smc">468.660</p>
</td>
<td>
<p class="smc">1,4</p>
</td>
<td>
<p class="smc">1.761.641</p>
</td>
<td>
<p class="smc">5,1</p>
</td>
</tr>
</table>

<p class="fst">F&#252;r die Zeit von 1860&#8211;1864 fehlen Nachweise &#252;ber die Bodenbewegung.</p>

<p>Von 1865&#8211;1867 gestaltete sie sich folgenderma&#223;en. Es gewannen (+) oder verloren (&#8722;)</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td rowspan="2">
<p class="smc">&#160;</p>
</td>
<th colspan="2">
<p class="smc">Ritterg&#252;ter</p>
</th>
<td rowspan="5">
<p class="smc">&#160;&#160;</p>
</td>
<th colspan="2">
<p class="smc">Spannf&#228;hige G&#252;ter</p>
</th>
<td rowspan="5">
<p class="smc">&#160;&#160;</p>
</td>
<th colspan="2">
<p class="smc">Kleinbesitz</p>
</th>
</tr>

<tr>
<th>
<p class="smc">Stellen</p>
</th>
<th>
<p class="smc">Morgen</p>
</th>
<th>
<p class="smc">Stellen</p>
</th>
<th>
<p class="smc">Morgen</p>
</th>
<th>
<p class="smc">Stellen</p>
</th>
<th>
<p class="smc">Morgen</p>
</th>
</tr>

<tr>
<td>
<p class="sm1">Ostprovinzen</p>
</td>
<td>
<p class="smc">+ 4</p>
</td>
<td>
<p class="smc">+ &#160;&#160;&#160;&#160;&#160;81</p>
</td>
<td>
<p class="smc">&#8722; 102</p>
</td>
<td>
<p class="smc">&#8722; 178.746</p>
</td>
<td>
<p class="smc">+ 16.320</p>
</td>
<td>
<p class="smc">+ 167.130</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Westfalen</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;0</p>
</td>
<td>
<p class="smc">+ 5.510</p>
</td>
<td>
<p class="smc">&#8722; 404</p>
</td>
<td>
<p class="smc">&#8722; &#160;&#160;28.289</p>
</td>
<td>
<p class="smc">+ &#160;&#160;1.904</p>
</td>
<td>
<p class="smc">+ &#160;&#160;20.899</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Sachsen</p>
</td>
<td>
<p class="smc">&#8722; 1</p>
</td>
<td>
<p class="smc">+ 8.206</p>
</td>
<td>
<p class="smc">&#8722; 295</p>
</td>
<td>
<p class="smc">&#8722; &#160;&#160;17.889</p>
</td>
<td>
<p class="smc">+ &#160;&#160;2.082</p>
</td>
<td>
<p class="smc">+ &#160;&#160;13.477</p>
</td>
</tr>
</table>

<p class="fst">Au&#223;erdem sind einige tausend Morgen in st&#228;dtischen Besitz &#252;bergegangen oder zu &#246;ffentlichen Anlagen verwendet worden. Auch hier hat die mittlere Bauernschaft die Zeche bezahlen m&#252;ssen.</p>

<p>In neuester Zeit hat im Deutschen Reiche die Bedr&#228;ngung des mittleren Grundbesitzes durch Parzellirung und Arrondirung im Allgemeinen allerdings aufgeh&#246;rt. Seit 1882 bis 1895 waren es gerade die mittleren, b&#228;uerlichen G&#252;ter von 5 bis 20 Hektar, die am meisten gewonnen haben (600.000 Hektar), wie die oben (<a href="1-07-schranken.html#s132a" target="new">S.&#160;132</a>) mitgetheilte Tabelle zeigt. Indessen th&#228;te man Unrecht, daraus zu schlie&#223;en, da&#223; nun der entgegengesetzte Proze&#223; eingetreten ist und der mittlere Bauernbetrieb Zwergbetrieb und Gro&#223;betrieb zur&#252;ckdr&#228;ngt. Wir bekommen ganz eigenartige Resultate, wenn wir jene Betriebsgr&#246;&#223;en, die eine entschiedene Bewegung aufweisen, von jenen trennen, die keine erheblichen Ver&#228;nderungen merken lassen. Man z&#228;hlte:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<th rowspan="2">
<p class="smc">Betriebe</p>
</th>
<th rowspan="7">
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;</p>
</th>
<th rowspan="2">
<p class="smc">1882</p>
</th>
<td rowspan="8">
<p class="smc">&#160;&#160;</p>
</td>
<th rowspan="2">
<p class="smc">1896</p>
</th>
<td rowspan="8">
<p class="smc">&#160;&#160;</p>
</td>
<th colspan="3">
<p class="smc">Zu- oder Abnahme</p>
</th>
</tr>

<tr>
<th>
<p class="smc">Absolut</p>
</th>
<td rowspan="7">
<p class="smc">&#160;&#160;</p>
</td>
<th>
<p class="smc">Prozent</p>
</th>
</tr>

<tr>
<td>
<p class="sm1">Unter 1 Hektar</p>
</td>
<td>
<p class="smc">2.323.316</p>
</td>
<td>
<p class="smc">2.529.132</p>
</td>
<td>
<p class="smc">+ 205.816</p>
</td>
<td>
<p class="smc">+ &#160;&#160;8,8</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1&#8211;5 Hektar</p>
</td>
<td>
<p class="smc">1.719.922</p>
</td>
<td>
<p class="smc">1.723.553</p>
</td>
<td>
<p class="smc">+ &#160;&#160;&#160;&#160;&#160;3.631</p>
</td>
<td>
<p class="smc">+ &#160;&#160;0,2</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">5&#8211;20 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;926.605</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;998.804</p>
</td>
<td>
<p class="smc">+ &#160;&#160;72.199</p>
</td>
<td>
<p class="smc">+ &#160;&#160;7,8</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">20&#8211;1000 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;305.986</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;306.256</p>
</td>
<td>
<p class="smc">+ &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;270</p>
</td>
<td>
<p class="smc">+ &#160;&#160;0,0</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Ueber 1000 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;515</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;572</p>
</td>
<td>
<p class="smc">+ &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;57</p>
</td>
<td>
<p class="smc">+ 11,0</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="smc"><em>Zusammen</em></p>
</td>
<td>
<p class="smc">5.276.844</p>
</td>
<td>
<p class="smc">5.558.817</p>
</td>
<td>
<p class="smc">+ 281.317</p>
</td>
<td>
<p class="smc">+ &#160;&#160;5,3</p>
</td>
</tr>
</table>

<p class="fst">Wir sehen also allerdings, da&#223; die Betriebe von 5 bis 20 Hektar stark zugenommen haben, noch mehr aber prozentuell die gr&#246;&#223;ten und die kleinsten. Die dazwischenliegenden Betriebsgr&#246;&#223;en haben an Zahl kaum zugenommen; sie sind im Verh&#228;ltni&#223; zur gestiegenen Gesammtzahl zur&#252;ckgegangen.</p>

<p>Da&#223; die kleinsten, gr&#246;&#223;ten und mittleren Betriebe gleichzeitig sich vermehren konnten, erkl&#228;rt sich theils durch die Vermehrung der landwirthschaftlich ben&#252;tzten Fl&#228;che, theils durch die Verluste der dazwischen liegenden Betriebsgr&#246;&#223;en an Boden. Es umfa&#223;ten landwirthschaftlich ben&#252;tzte Fl&#228;che (in Hektar):</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr valign="top">
<td>
<p class="smc">die Betriebe von</p>
</td>
<td rowspan="6">
<p class="smc">&#160;&#160;&#160;&#160;&#160;</p>
</td>
<th>
<p class="smc">1882</p>
</th>
<td rowspan="7">
<p class="smc">&#160;&#160;</p>
</td>
<th>
<p class="smc">1893</p>
</th>
<td rowspan="7">
<p class="smc">&#160;&#160;</p>
</td>
<th>
<p class="smc">Zu- oder<br />
Abnahme</p>
</th>
</tr>

<tr>
<td>
<p class="sm1">unter 1 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;777.958</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;810.641</p>
</td>
<td>
<p class="smc">+ &#160;&#160;&#160;32.683</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">1&#8211;5 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;4.238.183</p>
</td>
<td>
<p class="smc">&#160;&#160;4.283.787</p>
</td>
<td>
<p class="smc">+ &#160;&#160;&#160;45.604</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">5&#8211;20 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;9.158.398</p>
</td>
<td>
<p class="smc">&#160;&#160;9.721.875</p>
</td>
<td>
<p class="smc">+ 563.477</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">20&#8211;1000 Hektar</p>
</td>
<td>
<p class="smc">16.986.101</p>
</td>
<td>
<p class="smc">16.802.115</p>
</td>
<td>
<p class="smc">&#8722; &#160;&#160;&#160;86.809</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">&#252;ber 1000 Hektar</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;708.101</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;802.115</p>
</td>
<td>
<p class="smc">+ &#160;&#160;&#160;94.014</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="smc"><em>Zusammen</em></p>
</td>
<td>
<p class="smc">31.868.972</p>
</td>
<td>
<p class="smc">32.517.941</p>
</td>
<td>
<p class="smc">+ 648.969</p>
</td>
</tr>
</table>

<p class="fst">Die Abnahme der von den Betrieben mit 20 bis 1000 Hektar eingenommenen Fl&#228;che, die &#252;brigens von der Zunahme der Fl&#228;che der Betriebe mit &#252;ber 1000 Hektar mehr als kompensirt wird, entspringt nicht einem R&#252;ckgang des Gro&#223;betriebs, sondern seiner Intensifizirung. Bis in die siebziger Jahre hinein lautete das Motto der Gro&#223;grundbesitzer: <em>Mehr Land!</em> Heute lautet es: <em>Mehr Kapital!</em> Das bedeutet aber, wie wir bereits wissen, oft, au&#223;er bei den Latifundien, sogar eine Verringerung an Land. Wir haben oben (<a href="1-04-modern.html#s45" target="new">S.&#160;45</a>) gesehen, da&#223; die Zahl der landwirthschaftlichen Dampfmaschinen in Preu&#223;en von 1879&#8211;1897 sich verf&#252;nffacht hat. Andererseits ist auch die Zahl der landwirthschaftlichen Beamten, wie sie nur der Gro&#223;betrieb in Deutschland besch&#228;ftigt (Gutsverwalter, Inspektoren, Aufseher, Buchhalter u.&#160;s.&#160;w.) in dem gleichen Zeitraum (1882&#8211;1895) bedeutend gestiegen, von 47.465 auf 76.978, um 62 Prozent. Nebenbei sei hier auf die besonders rasche Zunahme der Frauen unter den landwirthschaftlichen Verwaltungs- und Komptoirbeamten hingewiesen. 1882 z&#228;hlte man ihrer 5.875, 12 Prozent der Gesammtzahl dieser Beamten, 1895 dagegen 18.057, 23,4 Prozent.</p>

<p>Alles dies zeigt deutlich, um wie viel intensiver und kapitalistischer der landwirthschaftliche Gro&#223;betrieb seit dem Anfang der achtziger Jahre geworden ist.</p>

<p>Die Erkl&#228;rung daf&#252;r, warum daneben gerade die mittelb&#228;uerlichen Betriebe so sehr an Boden gewonnen haben, werden wir im folgenden Kapitel finden.</p>

<p>Was uns hier interessirt, ist die Thatsache, da&#223; die Proletarisirung des Landvolks in Deutschland ebenso wie anderswo fortschreitet, trotzdem hier die Tendenz auf Parzellirung der mittleren G&#252;ter zu wirken aufgeh&#246;rt hat. Von 1882&#8211;1895 hat sich die Zahl aller landwirthschaftlichen Betriebe um 281.000 vermehrt. Davon aber entf&#228;llt der weitaus gr&#246;&#223;te Theil auf die Zunahme der proletarischen Betriebe unter 1 Hektar. Diese nahmen um 206.000 zu.</p>

<p>Die Bewegung der Landwirthschaft ist, wie man sieht, eine ganz eigenartige, von der des industriellen und des kommerziellen Kapitals ganz verschiedene. Wir haben im vorigen Kapitel darauf hingewiesen, da&#223; in der Landwirthschaft die Tendenz zur Zentralisation der Betriebe nicht zur v&#246;lligen Aufhebung des Kleinbetriebs f&#252;hrt, sondern da&#223; sie, wo zu weit zur Geltung gebracht, die entgegengesetzte Tendenz erzeugt, da&#223; die Tendenz zur Zentralisation und die zur Zersplitterung einander abl&#246;sen. Jetzt sehen wir, da&#223; beide Tendenzen auch nebeneinander wirken k&#246;nnen. w&#228;chst die Zahl der Kleinbetriebe, deren Besitzer auf dem Waarenmarkt als <em>Proletarier,</em> als Verk&#228;ufer der Waare Arbeitskraft erscheinen, deren Grundbesitz nur au&#223;erhalb des Gebiets der Waarenproduktion, auf dem Gebiet der Produktion f&#252;r den Haushalt sich geltend macht. Diese kleinen Landwirthe haben auf dem Waarenmarkt als Verk&#228;ufer der Waare Arbeitskraft alle entscheidenden Interessen mit dem industriellen Proletariat gemein, ohne durch ihren Besitz im einen Gegensatz zu ihm zu gerathen. Sein Grundbesitz emanzipirt zwar den Parzellenbauern mehr oder weniger vom Lebensmittelh&#228;ndler, nicht aber von der Ausbeutung durch den kapitalistischen Unternehmer, mag dieser nun ein industrieller oder ein landwirthschaftlicher sein.</p>

<p>Wo diese Stufe erreicht ist, da wird die Zunahme der Kleinbetriebe auf dem Lande nur noch eine besondere Form der Zunahme der proletarischen Haushaltungen, die Hand in Hand geht mit der Zunahme des kapitalistischen Gro&#223;betriebs.<br />
<a id="tb" name="tb">&#160;</a></p>

<h4>b) Die Formen des b&#228;uerlichen Nebenerwerbs</h4>

<p class="fst">Die dem kleinen Landwirth zun&#228;chst liegende Form des Nebenerwerbs ist die der <em>landwirthschaftlichen Lohnarbeit.</em> Wir finden sie schon in der Feudalzeit, sobald die Ungleichheit im Dorfe sich soweit entwickelt hat, da&#223; auf der einen Seite die G&#252;ter sich zu sehr verkleinern, um zur Ern&#228;hrung der Besitzer hinzureichen, und auf der anderen Seite sich so sehr vergr&#246;&#223;ern, da&#223; die Arbeitskr&#228;fte der Bauernfamilie nicht hinreichen, sie zu bebauen.</p>

<p>Ein Analogon findet diese moderne Arbeit der Kleinbauern auf den gr&#246;&#223;eren G&#252;tern auch in den feudalen Verpflichtungen, die den Bauern ehedem zwangen, eine gewisse Anzahl von Tagen im Jahre auf dem Gute des Grundherrn zu frohnden.</p>

<p>Am erw&#252;nschtesten ist dem Bauern nat&#252;rlich ein Nebenerwerb in der Zeit des Ruhens der landwirthschaftlichen Arbeiten, im Winter. Solchen Nebenerwerb findet er am ehesten dort, wo gro&#223;e Waldungen in der N&#228;he sind, die im Winter zahlreiche Arbeitskr&#228;fte zum Gewinnen und Transportiren des Holzes brauchen. Aber nicht &#252;berall giebt es ausgedehnte W&#228;lder, und nicht immer reicht der durch sie gebotene Nebenerwerb aus, das Geldbed&#252;rfni&#223; der Kleinbauern zu befriedigen. Diese m&#252;ssen nach landwirthschaftlichen Arbeiten im engeren Sinne sich umsehen. Das Arbeitsbed&#252;rfni&#223; der landwirthschaftlichen Betriebe ist ja ein sehr wechselndes; zu Zeiten, namentlich w&#228;hrend der Ernte, reichen die st&#228;ndigen Kr&#228;fte einer gr&#246;&#223;eren Wirthschaft nicht aus, sie bedarf zusch&#252;ssiger Arbeiter. Diese Zeiten, in denen der Kleinbauer am ehesten einen landwirthschaftlichen Nebenerwerb findet, das sind aber gerade jene, in denen er im eigenen Betrieb am dringendsten nothwendig ist. Die Nothwendigkeit des Gelderwerbs zwingt ihn, die eigene Wirthschaft zu vernachl&#228;ssigen, die ohnehin wegen ihres geringen Umfangs und des Mangels an Mitteln h&#246;chst irrationell betrieben wird. Er mu&#223; die landwirthschaftlichen Arbeiten im eigenen Betrieb der Frau, eventuell auch den Kindern, wenn diese gro&#223; genug dazu, &#252;berlassen, und kann h&#246;chstens noch Feierabend- und Sonntagsarbeit daf&#252;r leisten.</p>

<p>Man darf sich die Betriebe, die auf diese Weise auf Nebenerwerb angewiesen sind, nicht immer als ganz zwerghaft vorstellen. So berichtet z.&#160;B. K&#228;rger aus Westfalen (Kreise Coesfeld, Borken, Recklinghausen &amp;c.):</p>

<p class="quoteb">&#8222;Der eigene oder gepachtete Grundbesitz (der freien Tagel&#246;hner) schwankt zwischen 1&#8211;5, meist zwischen 1&#8211;3 Hektar. Wer &#252;ber 5 Hektar &#8211; nach einer vereinzelt dastehenden Angabe sogar &#252;ber 3 Hektar hat &#8211; geht gew&#246;hnlich nicht mehr auf Tagelohn, sondern lebt ganz von seiner Wirthschaft. Doch wird in einem Berichte der Umfang der Besitzungen solcher Tagel&#246;hner bis auf 6, in einem anderen bis auf 8 Hektar angegeben.&#8220;</p>

<p class="fst">Es h&#228;ngt das nat&#252;rlich von der Ertragsf&#228;higkeit des Landes ab. <strong>(Verh&#228;ltnisse der Landarbeiter,</strong> I, S.&#160;126.)</p>

<p>Derselbe theilt aus dem Regierungbezirk Osnabr&#252;ck mit, der Betrieb eines Heuerlings umfasse dort in der Regel:</p>

<p class="quoteb">Ein Wohn- und Wirthschaftsgeb&#228;ude mit Stallungen f&#252;r drei K&#252;he und mehrere Schweine und Schafe; einen Garten von 10&#8211;15 Ar, Ackerland von etwa 2 Hektar, Wiesen &#189;&#8211;1&#189; Hektar, Antheil an der gemeinen Weide oder Weideland von 1 Hektar und Plaggenhieb in dem Markwalde auf einer Fl&#228;che von 1&#189;&#8211;2 Hektar. <strong>(a.&#160;a.&#160;O.,</strong> S.&#160;64)</p>

<p class="fst">Eine Wirthschaft mit drei K&#252;hen, mehreren Schafen und Schweinen kann schon als eine recht ansehnliche betrachtet werden. Und doch ist ihr Inhaber zur Lohnarbeit gezwungen!</p>

<p>Aber nicht &#252;berall sind gr&#246;&#223;ere G&#252;ter in der N&#228;he, die Gelegenheit zu Nebenverdienst geben. Oft werden solche G&#252;ter, weit entfernt, als Konkurrenten betrachtet zu werden, geradezu ersehnt.</p>

<p>So wird aus dem <em>Eisenacher Oberland</em> berichtet:</p>

<p class="quoteb">&#8222;Die Gr&#252;ndung eines gr&#246;&#223;eren Gutes durch den ganz neuerdings bewirkten Ankauf des erforderlichen Areals, sowie die projektirte Anlegung einer Zuckerfabrik in der N&#228;he Wiesenthals wird nicht verfehlen, einen g&#252;nstigen Einflu&#223; auf die dortigen <em>b&#228;uerlichen</em> Zust&#228;nde auszu&#252;ben ... Eine Anzahl Tagel&#246;hner und kleine Grundbesitzer werden lohnende Besch&#228;ftigung finden. &#8220; <strong>(B&#228;uerliche Zust&#228;nde,</strong> I, S.&#160;40,&#160;57)</p>

<p class="fst">Aus dem Eisenacher Unterland wird mitgetheilt, da&#223; die Mehrzahl der dortigen Grundst&#252;cksbesitzer weniger als 5 Hektar besitzt. Ihre Verh&#228;ltnisse seien wenig g&#252;nstig.</p>

<p class="quoteb">&#8222;Der vorhandene gr&#246;&#223;ere Besitz an Ritter, Kammer- und Freig&#252;tern ist nicht von der Bedeutung (12,5 Prozent der Gesammtfl&#228;che), um durch Verwerthung der Arbeitskr&#228;fte als Tagel&#246;hner und sonstiges Arbeitspersonal dem Stand der kleinen Grundst&#252;cksbesitzer ausreichende Besch&#228;ftigung und demgem&#228;&#223; Verdienst zu gew&#228;hren.&#8220; <strong>(a.&#160;a.&#160;O.,</strong> S.&#160;66).</p>

<p class="fst">Auch im Gro&#223;herzogthum Hessen wird an eine der Ursachen der gro&#223;en Noth in kleinb&#228;uerlichen Kreisen der Mangel gro&#223;er G&#252;ter aufgef&#252;hrt.</p>

<p class="quoteb">&#8222;In den Orten mit dem Erbrecht <em>in natura&#8220;,</em> berichtet Dr. Kuno Frankenstein, &#8222;wo also die Grundst&#252;cke der Anzahl der Kinder nach in entsprechende Theile geschnitten werden, soweit dies bei der Kleinheit der Parzellen &#252;berhaupt noch m&#246;glich ist, existirt ein eigentlicher Arbeitermangel nicht, weil sich die vielen kleineren Besitzer mit oft nur 5&#8211;10 Morgen und noch weniger Besitzthum unter Umst&#228;nden alle als Arbeiter anbieten ... Das Bed&#252;rfni&#223; nach Arbeitskr&#228;ften ist aber in solchen Orten mit so kleinen b&#228;uerlichen G&#252;tern, besonders wenn kein gr&#246;&#223;eres Gut vorhanden ist, nicht sehr gro&#223;, so da&#223; die Besitzer von so kleinen Tagel&#246;hnerg&#252;tern nicht Gelegenheit genug haben, ihre Arbeitskraft in der eigenen Wirthschaft oder auch gegen Lohn auszunutzen . Die Lage dieser Besitzer solcher Zwergwirthschaften ist daher meist eine recht traurige. &#8220; <strong>(Verh&#228;ltnisse der Landarbeiter,</strong> II, S.&#160;232)</p>

<p class="fst">Haben wir im vorigen Kapitel den Kleinbetrieb als St&#252;tze des Gro&#223;betriebs kennen gelernt, so sehen wir hier den Gro&#223;betrieb als St&#252;tze des Kleinbetriebs auftreten.</p>

<p>Durch die dauernde Unterern&#228;hrung entkr&#228;ften diese hessischen Kleinbauern so sehr, da&#223; sie schlie&#223;lich unf&#228;hig werden, auch das bischen Gelegenheit zur Lohnarbeit auszunutzen, das noch vorhanden.</p>

<p class="quoteb">&#8222;Die Leute sind, wegen ihrer k&#228;rglichen Ern&#228;hrung zu Hanse, gar nicht im Stande, schwere Arbeit anhaltend zu verrichten. Das hat in einigen Ortschaften dahin gef&#252;hrt, da&#223; die Bewirthschafter gr&#246;&#223;erer G&#252;ter sich <em>fremde Arbeitskr&#228;fte</em> kommen lassen, trotzdem im Orte selbst die heimischen Arbeitskr&#228;fte nicht ausgenutzt werden konnten.&#8220;</p>

<p class="fst">Aber eine derartig verkommene Bev&#246;lkerung, die zu anhaltender Landarbeit zu schwach geworden ist, taugt immer noch zu dem anderen Nebenerwerb, nach dem der Kleinbauer gern dort greift, wo ihm landwirthschaftliche Lohnarbeit versagt bleibt, zur <em>Hausindustrie.</em></p>

<p>Auch ihre Anf&#228;nge reichen in die Feudalzeit. Wir haben schon Eingangs dieser Schrift darauf hingewiesen, da&#223; urspr&#252;nglich der Bauer Landwirth und Industrieller gleichzeitig war, Erst nach und nach dr&#228;ngte ihn die Entwicklung der st&#228;dtischen Industrie dahin, sich fast ausschlie&#223;lich der Landwirthschaft zu widmen. Aber noch lange bleiben in der b&#228;uerlichen Familie manche Handfertigkeiten im Schwange. Wo die Landwirthschaft als einzige Erwerbsquelle zu versagen beginnt, da kommen sie wieder zu Ehren. Aber nicht in der Form des f&#252;r den Kunden arbeitenden Handwerks. Der isolirte Bauer kann mit dem st&#228;dtischen Handwerk nicht konkurriren, das &#252;ber einen gr&#246;&#223;eren Markt und alle Hilfsmittel der Stadt verf&#252;gt. Die l&#228;ndliche Industrie als Waarenproduktion kann sich nur entfalten als Produktion f&#252;r einen Kapitalisten, einen Kaufmann oder Verleger, der die Verbindung mit dem weiten Markt herstellt, den der abgelegene Bauer direkt nicht erreichen kann; und sich nur entfalten auf Gebieten, auf denen einfache Handfertigkeiten und Werkzeuge gen&#252;gen. Am ehesten kommt es zur Entwicklung einer solcher Hausindustrie dort, wo das Rohmaterial ihr nahe liegt &#8211; Holzschnitzere i in der N&#228;he von Waldungen, Schiefertafel- und Griffelmacherei bei Schieferbr&#252;chen, Korbflechterei in wasserreichen, der Weidenkultur g&#252;nstigen Gegenden, Kleineisenindustrie in der N&#228;he von Eisenerzen u.&#160;s.&#160;w. Aber das Vorhandensein zahlreicher brachliegender billiger Arbeitskr&#228;fte gen&#252;gt oft allein, um findige Kapitalisten zu ihrer hausindustriellen Ausbeutung anzuregen; oft liefern diese selbst das Rohmaterial, etwa Baumwollen- oder Seidengarn, das verwebt werden soll.</p>

<p>Am meisten entwickelt sich die l&#228;ndliche Hausindustrie in Gegenden, wo der Boden am d&#252;rftigsten ist und wo gleichzeitig die technischen Vorbedingungen fair den landwirthschaftlichen Gro&#223;betrieb am ung&#252;nstigsten sind; namentlich aber dort, wo dazu noch politische Hindernisse dem Gro&#223;besitz hemmend entgegenstehen oder standen. Wir finden die l&#228;ndliche Hausindustrie in den gebirgigen Gegenden, die B&#246;hmen gegen Schlesien und Sachsen hin begrenzen, in Th&#252;ringen, im Taunus, im Schwarzwald, wir finden sie aber namentlich stark entwickelt in der Schweiz &#8211; die Uhrmacherei in der westlichen, die Seidenweberei in der zentralen, die Stickerei in der &#246;stlichen.</p>

<p>In ihren Anf&#228;ngen wurden diese Hausindustrien vielfach mit Jubel begr&#252;&#223;t. Jeder Begr&#252;nder einer solchen galt als ein Wohlth&#228;ter der armen Bauern, denen er Gelegenheit bot, ihre m&#252;&#223;igen Stunden, namentlich im Winter, vortheilhaft zu verwenden. Ihre vergr&#246;&#223;erten Einnahmen mu&#223;ten sie bef&#228;higen, ihre Betriebe rationeller zu gestalten und dadurch wiederum ihre Einnahmen erh&#246;hen Der Wechsel von industrieller und l&#228;ndlicher Arbeit erhielt die hausindustrielle Bev&#246;lkerung gesund und kraftvoll, im Gegensatz zu den Industriearbeitern der St&#228;dte, er machte sie wohlhabend und intelligent im Gegensatz zum blo&#223;en Bauern, der sich auf den Betrieb seiner Landwirthschaft beschr&#228;nkte und so viele kostbare Stunden ungenutzt lie&#223;.</p>

<p>Noch Sch&#246;nberg wei&#223; in seinem <strong>Handbuch der politischen Oekonomie</strong> (3.&#160;Aufl., II, S.&#160;428), die Vortheile der Hausindustrie &#252;berall dort, wo sie nicht von der Konkurrenz der Maschine bedr&#228;ngt wird, in den rosigsten Farben zu schildern. Die ganze Familie arbeitet zusammen, &#8222;der Vater kann die Erziehung seiner Kinder leiten und ihre Ausbildung &#252;berwachen, die Frauen k&#246;nnen f&#252;r ihren Haushalt und ihre Kinder sorgen, die M&#228;dchen stehen unter der Kontrolle und dem Schutze der Familie&#8220;. Die Arbeitszeit ist nur vom eigenen Willen des Arbeiters abh&#228;ngig, der Arbeiter frei, &#8222;das ganze Leben des Arbeiters wird behaglicher, gem&#252;thvoller und inhaltreicher. Bei der l&#228;ndlichen Hausindustrie insbesondere wechselt die gewerbliche Th&#228;tigkeit ab mit gesunder landwirthschaftlicher Arbeit und wird die Massenkonzentration von Lohnarbeitern an einem Orte mit ihren Nachtheilen f&#252;r die Arbeiter und die Gemeinden vermieden. Die Hausindustrie gestattet endlich auch noch die zeitweise Verwendung aller produktiven Erwerbskr&#228;fte der Familie und erm&#246;glicht dadurch &#8211; ohne Gefahr f&#252;r die Personen und das Familienleben &#8211; eine Erh&#246;hung des Familieneinkommens&#8220;.</p>

<p>Diesen &#8222;unleugbaren&#8220; Vortheilen stehen allerdings Nachtheile gegen&#252;ber, f&#252;r die auch Sch&#246;nberg nicht die Augen verschlie&#223;en kann. Aber schlie&#223;lich kommt er doch zu dem Ergebni&#223;:</p>

<p class="quoteb">&#8222;Alle diese Nachtheile, so schwer sie auch wiegen, sind doch nicht der Art, da&#223; nicht die Hausindustrie ihrer Natur nach f&#252;r die sozialen Verh&#228;ltnisse der Arbeiter als die an sich <em>g&#252;nstigere Betriebsform</em> erscheinen.&#8220;</p>

<p class="fst">Nur dort sei sie nicht am Platze, wo sie mit der Fabrikindustrie zu konkurriren habe.</p>

<p>Die Wirklichkeit bietet uns ein anderes Bild, selbst wenn wir Hausindustrien betrachten, die noch keinen Kampf mit der Maschine der Gro&#223;industrie zu f&#252;hren haben etwa Korbflechterei, Zigarren- oder Spielwaarenfabrikation und dergleichen.</p>

<p>Vor Allem f&#246;rdert keine Art des l&#228;ndlichen Nebenerwerbs so sehr die Bodenzerst&#252;cklung, wie diese, weil keife so rascher Ausdehnung f&#228;hig ist. Die Zahl der landwirthschaftlichen Gro&#223;betriebe ist begrenzt, ebenso die der Bergwerke; auch die der Fabriken auf dem Lande kann nicht nach Belieben erweitert werden. Die M&#246;glichkeit der Lohnarbeit findet da ihre bestimmten Grenzen. Anders die Hausindustrie. Sie findet ihre Grenze nur in der Zahl der vorhandenen Arbeitskr&#228;fte; im kleinsten Betrieb, mit den primitivsten Mitteln, ohne jeglichen oder doch ohne nennenswerthen Kapitalaufwand ist sie durchf&#252;hrbar, und der Kapitalist riskirt gar nichts, wenn er sie bei g&#252;nstiger Lage des Marktes aufs Rascheste ausdehnt; er hat kein fixes Kapital, keine Baulichkeiten und Maschinen anzuschaffen, die nutzlos verschlei&#223;en, wenn sie nicht produktiv angewendet werden; hat keine Grundrente und sonstige Lasten zu zahlen, die fortlaufen, ob das Gesch&#228;ft florirt oder nicht. Alle diese Lasten, der vornehmste Theil des kapitalistischen Risikos, sind von den ausgebeuteten Hausindustriellen zu tragen. Das macht jede Krise f&#252;r diese verheerender als f&#252;r die Arbeiter der Gro&#223;industrie, weil der Kapitalist sich den Hausarbeitern gegen&#252;ber leichter zur Reduzirung seiner Unternehmungen entschlie&#223;t, es l&#228;&#223;t aber auch ihre Zahl in g&#252;nstigeren Zeiten viel leichter anschwellen. Die Zeit der Bl&#252;the wird ihnen aber fast noch verderblicher als die des Niedergangs.</p>

<p>Die Zahl der Eheschlie&#223;ungen und Familiengr&#252;ndungen w&#228;chst, damit aber auch die Nachfrage nach kleinen G&#252;tchen, ohne die auf dem Lande eine selbst&#228;ndige Haushaltung unm&#246;glich. Die Bodenpreise steigen, die Parzellirung des Bodens nimmt zu, die einzelnen G&#252;tchen werden immer kleiner, gleichzeitig wird aber auch ihre Bestellung immer schlechter. Schon wegen ihrer zunehmenden Kleinheit, dann aber auch dem, weil eine Hausindustrie, die florirt, die Geld ins Haus bringt, immer mehr alle Arbeitskr&#228;fte der Familie anspannt und sie der Landwirthschaft entzieht. Dauert das aber einige Zeitlang, dann schwindet in Folge der sitzenden Lebensweise auch die k&#246;rperliche F&#228;higkeit der Hausindustriellen zu andauernder landwirthschaftlicher Th&#228;tigkeit. Sie k&#246;nnen ihre Felder nicht mehr ordentlich bestellen und die Kleinheit der landwirthschaftlichen Betriebe wird jetzt eine physische Nothwendigkeit f&#252;r sie.</p>

<p>Die G&#252;tchen werden so klein, da&#223; sie zur Haltung einer Kuh nicht mehr ausreichen. Die Milch verschwindet vom Tische, an ihre Stelle tritt Zichorienbr&#252;he. Mit der Kuh verschwindet der Stallmist und das Zugthier vor dem Pfluge; die Felder werden immer unfruchtbarer und ungeeigneter zur Getreideproduktion. Ueberdies bedarf Getreide erst des Vermahlens und Verbackens, um zur Nahrung dienen zu k&#246;nnen. Man bevorzugt Gew&#228;chse, die anspruchsloser sind, die auf gleicher Fl&#228;che zwar nicht an Nahrungsstoffen, aber an Gewicht gr&#246;&#223;ere Ertr&#228;ge liefern, Krant, R&#252;ben und namentlich Kartoffeln, Feldfr&#252;chte, die auch ohne weiteres in der K&#252;che zu verwenden sind.</p>

<p>So wird die Kost des Hausarbeiters reduzirt auf <em>Zichorienbr&#252;he</em> und <em>Kartoffeln</em> &#8211; Mittel, geeigneter, den Magen zu betr&#252;gen als ihm die Stoffe zur Ern&#228;hrung des K&#246;rpers zuzuf&#252;hren. Der Einflu&#223; der industriellen Th&#228;tigkeit wird nun verst&#228;rkt durch den der Unterern&#228;hrung, die K&#246;rperkr&#228;fte des Hausarbeiters verfallen bis auf jenes Minimum, das zur Uebung seiner Fingerfertigkeit noch erforderlich ist.</p>

<p>Nicht minder verkommt seine Landwirthschaft. M&#252;ssen doch die kleinen, schlecht bearbeiteten, unged&#252;ngten Parzellen jahraus jahrein dieselbe Frucht tragen. Die Landwirthschaft gelangt auf eine Stufe, die unter jener der Germanen am Ende der V&#246;lkerwanderung steht.</p>

<p>Von f&#252;nf Dorfgemeinden auf dem hohen Taunus berichtet Schnapper-Arndt in seinem gleichnamigen Buche (S.&#160;50):</p>

<p class="quoteb">&#8222;Nur in Seelenberg sollen sich ansehnliche Reste der Dreifelderwirthschaft erhalten haben; in den &#252;brigen D&#246;rfern kennt aber die Noth vielfach kein Gebot und von zahlreichen Feldern werden jahraus jahrein Kartoffeln verlangt, weil eben ein vern&#252;nftiger Wechsel den all Boden sowohl wie an sonstigen Mitteln armen Besitzern nicht m&#246;glich ist.&#8220;</p>

<p class="fst">In den f&#252;nf D&#246;rfern z&#228;hlte man ins Ganzen nur 463 K&#252;he auf 758 Haushaltungen bezw. Einzelsteuernde. 486 Haushaltungen besa&#223;en gar keine Kuh, 117 nur je eine.</p>

<p>Mit dem physischen Ruin von Land und Leuten geht aber Hand in Hand der &#246;konomische Niedergang. Ein technischer Fortschritt ist in der Hausindustrie nur in geringem Ma&#223;e m&#246;glich. Die Hausindustriellen untereinander ebenso wie die sie ausbeutenden Kapitalisten k&#246;nnen den Konkurrenzkampf nur k&#228;mpfen durch st&#228;rkere Anspannung der Arbeitskraft und Verringerung ihrer L&#246;hne. Diese Art des Konkurrenzkampfes wird noch erleichtert durch die Isolirung der einzelnen Hausindustriellen in ihren Familien, ihre Zerstreuung &#252;ber gro&#223;e Landstrecken, was ihre Organisirung fast unm&#246;glich macht, durch das Fehlen anderer Erwerbsm&#246;glichkeiten in ihren Gegenden und durch ihre Fesselung an die Scholle, die es ihnen verbietet, der hochgradigen Ausbeutung zu entfliehen, um sie mit einem milderen Ausma&#223; derselben in anderer Gegend zu vertauschen. Dem Verleger sind seine Hausindustriellen sicher. Auch die l&#228;ngste Arbeitslosigkeit verscheucht sie ihm nicht. So finden wir die l&#228;ngste, ersch&#246;pfendste Arbeitszeit, die erb&#228;rmlichste Bezahlung der Arbeitsleistung, die gr&#246;&#223;te Ausdehnung der Frauen- und Kinderarbeit, die j&#228;mmerlichsten Zust&#228;nde der Arbeits- und Wohnst&#228;tten, mit einem Wort, die emp&#246;rendsten Verh&#228;ltnisse, die unsere Produktionsweise &#252;berhaupt aufweisen kann, in der kapitalistisch ausgebeuteten Hausindustrie. Diese ist das infamste System der kapitalistischen Ausbeutung und die degradirendste Form der Proletarisirung der Bauernschaft. Alle Versuche, einer kleinb&#228;uerlichen Bev&#246;lkerung, die durch rein landwirthschaftliche Arbeit ihre Existenz nicht mehr zu fristen vermag, durch die Einb&#252;rgerung einer Hausindustrie auszuhelfen, m&#252;ssen nach einem kurzen, sehr problematischen Aufschwung den Absturz ins tiefste und hoffnungsloseste Elend zur Folge haben. Sie sind daher auf das Entschiedenste zu bek&#228;mpfen.</p>

<p>Zum Gl&#252;ck ist die Hausindustrie nur ein Uebergangsstadium zur Gro&#223;industrie. Fr&#252;her oder sp&#228;ter schl&#228;gt f&#252;r jede Hausindustrie die Stunde, wo sie technisch &#252;berfl&#252;ssig gemacht wird durch die Maschine, und diese Stunde schl&#228;gt um so fr&#252;her, je rascher die Hausindustrie sich entwickelt und spezialisirt, je weiter sie die Arbeitstheilung treibt.</p>

<p>Diese Stunde ist jedoch noch nicht die Erl&#246;sungsstunde des Hausindustriellen, sondern vielmehr der Beginn des qualvollsten Theils seines Kreuzwegs. Denn nun hei&#223;t&#8217;s, die Arbeitskraft noch ma&#223;loser anspannen, die Lebensbed&#252;rfnisse noch tiefer herabdr&#252;cken, die Familie noch mehr abrackern, um im Wettlauf mit der Maschine nicht gar zu weit zur&#252;ckzubleiben. und wie lauge dauert oft dieser gr&#228;&#223;liche Wettlauf, bis schlie&#223;lich der l&#228;ngst Ueberholte athemlos zusammenbricht!</p>

<p>Da&#223; der Hausindustrielle das hoffnungslose Wettrennen so lauge aush&#228;lt, ist seiner Landwirthschaft zuzuschreiben.</p>

<p>Wo die Landwirthschaft nicht der Waarenproduktion dient, sondern den Bed&#252;rfnissen des Haushalts, da unterliegt sie nicht der Triebkraft der Konkurrenz, da bildet sie ein konservatives Element, das allem Ueberlebten noch ein Scheinleben fristet. Sie ist es, die den Todeskampf der Hausindustrie ins Endlose verl&#228;ngert, die den Handweber, der schon vor einem halben Jahrhundert nicht mehr leben konnte, immer noch nicht sterben l&#228;&#223;t.</p>

<p class="quoteb">&#8222;Der Grund, warum trotz der unaufh&#246;rlichen Konvulsionen dieser Zweig (die Handweberei in Nordb&#246;hmen) dennoch in unverringerter Anzahl sich erhalten hat, liegt zum nicht geringen Theil darin, da&#223; der Haupttheil der Weberbev&#246;lkerung etwas Grund und Boden hatte, der in der Zeit des besseren Gesch&#228;ftsgangs zu Erg&#228;nzung des gewerbsm&#228;&#223;igen Erwerbs, in Nothlagen aber wenigstens als Mittel diente, sich durch die Drangsale der Krisis nothd&#252;rftig durchzuschlagen.&#8220; (A. Braf, <strong>Studien &#252;ber nordb&#246;hmische Arbeiterverh&#228;ltnisse,</strong> S.&#160;128)</p>

<p class="fst">Trotzdem ist die l&#228;ndliche Hausindustrie in der letzten Zeit in raschem Zur&#252;ckweichen &#252;berall dort begriffen, wo die Gro&#223;industrie aufs Land kommt, nicht um dem Hausindustriellen Konkurrenz zu machen, sondern ihm neue Erwerbsm&#246;glichkeiten zu er&#246;ffnen.</p>

<p>Die Gro&#223;industrie bedarf zu ihrer Entfaltung gro&#223;er Massen besitzloser, verwendbarer (geschickter und disziplinirter) Arbeiter und der N&#228;he eines gro&#223;en Marktes. Das findet sie am ehesten in den gro&#223;en Handelszentren. Ihre Entwicklung selbst zieht wieder neue Arbeitermassen an, und f&#246;rdert den Verkehr von und nach den Orten, in denen sie aufbl&#252;ht. Die Tendenz der kapitalistischen Gro&#223;industrie geht also nach der fortschreitenden Konzentrirung der Masse der Bev&#246;lkerung und des &#246;konomischen Lebens in den gro&#223;en St&#228;dten.</p>

<p>Aber eine Reihe von Faktoren bewirkt, da&#223; nicht der gesammte Strom der anwachsenden Gro&#223;industrie sich in die St&#228;dte ergie&#223;t, da&#223; einige B&#228;chlein auch das flache Land befruchten. Diese Faktoren sind theils nat&#252;rlicher, theils gesellschaftlicher Art.</p>

<p>Zu den ersteren geh&#246;rt vor Allem die mit der Ausdehnung der Gro&#223;industrie wachsende Nachfrage nach Roh- und Hilfsmaterialien, die nicht in der Stadt, mir auf dem flachen Lande produzirt werden k&#246;nnen, und Angesichts des Massenkonsums in Massen, in Gro&#223;betrieben produzirt werden. Dazu geh&#246;ren vor Allem die <em>Bergwerke.</em> Der Aufschwung des Bergwesens ist ein m&#228;chtiges Mittel, die l&#228;ndlichen Verh&#228;ltnisse zu revolutioniren.</p>

<p>Es liegt anderseits nahe, die Rohmaterialien, namentlich solche, die ein im Verh&#228;ltni&#223; zu ihrem Werthe hohes Gewicht haben und einen weiten Transport nicht vertragen, in der N&#228;he ihrer Produktionsst&#228;tten zu verarbeiten. So entstehen auf dem Lande Eisenh&#252;tten, Ziegeleien, Zuckerfabriken &amp;c.</p>

<p>Endlich locken starke, leicht zu z&#228;hmende Wasserkr&#228;fte manche Industrie in mitunter recht weit abliegende Th&#228;ler.</p>

<p>Daneben kommen aber auch gesellschaftliche Momente zur Geltung. In den St&#228;dten ist die Lebenshaltung eine h&#246;here als auf dem flachen Lande, und sind, bei gleicher Lebenshaltung, die Kosten der Erhaltung der Arbeitskraft gr&#246;&#223;ere, wegen der h&#246;heren Grundrente der Wohnungen, der Trausportkosten der Lebensmittel, des Fehlens eigener Landwirthschaft der einzelnen Arbeiter. Schon deshalb m&#252;ssen die Geldl&#246;hne in der Stadt h&#246;her sein als auf dem flachen Lande.</p>

<p>Dazu kommt aber die Konzentrirung der Arbeiter in Massen auf engem Raum. Das erleichtert es ihnen, sich zu verst&#228;ndigen und sich zu organisiren. Es erschwert ihre Ueberwachung, und ebenso ihre wirksame Ma&#223;regelung. Bei den. zahlreichen Erwerbsm&#246;glichkeiten hat ein Gema&#223;regelter immer Aussicht auf ein Unterkommen. Alles das ist auf dem Lande anders; dort sind die Arbeiter unf&#228;higer, dem Kapital zu widerstehen, sie sind unterw&#252;rfiger und anspruchsloser. Das bildet eine gro&#223;e Verlockung f&#252;r die Gro&#223;industriellen ihre Betriebe aufs flache Land zu verlegen, und wenn sie geeignete Arbeitskr&#228;fte auf dem Lande vorfinden, was zu ihrem Bedauern nur sporadisch der Fall, und sonst alle Bedingungen eines erfolgreichen Betriebs vorhanden sind, thun sie das um so lieber, je mehr die Arbeiterbewegung in den St&#228;dten w&#228;chst.</p>

<p>Diese Verlegung einer Gro&#223;industrie aufs flache Land wird um so eher vor sich gehen, je mehr das Verkehrswesen &#8211; Kan&#228;le, Eisenbahnen, Telegraphen &#8211; sich entwickelt. Um so leichter wird es, mit dem gro&#223;en Markt in enger F&#252;hlung zu bleiben. Anderseits bildet das Erstehen dieser gro&#223;en Betriebe auf dem Lande selbst wieder ein m&#228;chtiges Motiv der Ausdehnung der modernen Verkehrsmittel. Deren Bau, Erhaltung und Benutzung selbst liefert aber wieder eine Reihe von Erwerbsm&#246;glichkeiten f&#252;r die l&#228;ndliche Bev&#246;lkerung.</p>

<p>Zun&#228;chst sind die Folgen f&#252;r die kleinen Landwirthe und ihren Boden kann g&#252;nstiger als unter dem Regime der Hausindustrie. Die gr&#246;&#223;eren Betriebe, die Lebensmittel f&#252;r den Verkauf produziren, gewinnen allerdings wenigstens insofern als der Absatzmarkt f&#252;r ihre Waare sich ungemein erweitert und in ihre n&#228;chste N&#228;he r&#252;ckt. Dieser Vortheil wird freilich meist mehr als wett gemacht durch den Arbeitermangel, den die Industrie f&#252;r sie hervorruft. Doch das geh&#246;rt in ein anderes Kapitel.</p>

<p>Alle aber, gro&#223;e wie kleine Landwirthe, leiden unter der Steigerung der Bodenpreise. Die gro&#223;e Industrie bringt raschen Bev&#246;lkerungszuwachs, nicht blos, wie die Hausindustrie, in Folge der Erleichterung der Eheschlie&#223;ungen und Hausstandsgr&#252;ndungen, sondern auch durch die Anlockung asw&#228;rtiger Arbeitskr&#228;fte, da ein gro&#223;kapitalistisches Unternehmen auf dem Lande selten mit den Kr&#228;ften auskommt, die ihm die n&#228;chste Umgebung liefert. Die Nachfrage nach Wohnungen und Bodenparzellen steigt, damit auch ihre Preise. Je h&#246;her aber der Bodenpreis desto geringer, unter sonst gleichen Umst&#228;nden, die Mittel, die dem Bodenk&#228;ufer f&#252;r den Betrieb bleiben, desto d&#252;rftiger dessen Ausstattung. Wir kommen darauf noch im n&#228;chsten Kapitel zur&#252;ck.</p>

<p>Dazu kommt aber noch, da&#223; die Gro&#223;industrie den Arbeiter in der Regel in ganz anderer Weise in Anspruch nimmt, als die Hausindustrie. Diese gestattet es meist, da&#223; die gesammte Familie zeitweise die industrielle Th&#228;tigkeit unterbricht, um sich der landwirthschaftlichen zu widmen, z.&#160;B. zur Zeit der Ernte. Immer ist das freilich auch nicht der Fall. In mancher Hausindustrie f&#228;llt die Saison der dringendsten Arbeiten mit der Zeit der dringendsten Landarbeiten zusammen.</p>

<p class="quoteb">&#8222;Gerade in der hei&#223;en Erntezeit, wo des Landmanns Arbeitstag oft 20, die ruhebringende Nacht 4 Stunden dauert, ist auch der Spielwaarenmacher am strengsten th&#228;tig und beh&#228;lt keine Minute frei f&#252;r die ben&#246;thigte Landarbeit. &#8220; (E. Sax, <strong>Die Hausindustrie in Th&#252;ringen,</strong> I, S.&#160;48)</p>

<p class="fst">Wo das der Fall, da trennen sich Hausindustrie und Landwirthschaft, ihre Vereinigung in einer Hand wird unm&#246;glich. Aber das ist doch bei weitem nicht die Regel.</p>

<p>Anders in den gro&#223;industriellen Betrieben. Schon die gro&#223;e Menge des fixen Kapitals, die sie enthalten, und die unverwerthet verschlei&#223;t, wenn sie nicht verwendet wird, dr&#228;ngt den Unternehmer, m&#246;glichst alle gr&#246;&#223;eren Unterbrechungen des Arbeitsprozesses zu meiden. Nur wenige gro&#223;industrielle Unternehmungen arbeiten blos w&#228;hrend eines Theils des Jahres und zwar w&#228;hrend jener Jahreszeiten, in denen die landwirthschaftliche Arbeit ruht oder doch nicht dr&#228;ngt. Derartige Unternehmungen sind z.&#160;B. die <em>Zuckerfabriken</em>, deren &#8222;Kampagne&#8220; nach der R&#252;benernte im Herbst beginnt und den Winter hindurch dauert, ca. 4 Monate lang. Sie wird m&#246;glichst beschleunigt, da die R&#252;ben gegen das Fr&#252;hjahr zu leicht verderben.</p>

<p>Die Arbeit in den Zuckerfabriken schm&#228;lert dem Landarbeiter und Zwergbauern also nicht die f&#252;r die Landwirthschaft n&#246;thige Arbeitszeit.</p>

<p>Auch die Arbeit in den <em>Kohlenbergwerken</em> ist unter Umst&#228;nden mit der Landarbeit vertr&#228;glich. Im Winter ist der Bedarf an Kohlen ein gr&#246;&#223;erer, die F&#246;rderung eine st&#228;rkere, anderseits aber giebt die Einrichtung der Nachtschichten einen Theil der Bergarbeiter f&#252;r den Tag &#8222;frei &#8220;, den sie freilich zum Ausruhen benutzen sollten, nicht selten aber zu Landarbeit ben&#252;tzen, wohl aus Uebermuth in Folge ihrer gl&#228;nzenden L&#246;hne und um den Kraft&#252;berschu&#223; los zu werden, zu dessen Ausgebung die zu kurze Arbeitszeit im Bergwerk nicht gen&#252;gt.</p>

<p>So berichtet K&#228;rger:</p>

<p class="quoteb">&#8222;Ein Wechsel zwischen l&#228;ndlicher und nicht l&#228;ndlicher Arbeit findet im Kreise Recklinghausen statt, indem dort die grundbesitzenden freien Tagel&#246;hner oftmals vom Anfang der Ernte bis Ende November auf dem Lande, die &#252;brige Zeit in den Zechen arbeiten. &#8220; <strong>(Verh&#228;ltnisse der Landarbeiter,</strong> I, S.&#160;124.)</p>

<p class="fst">In der Bergwerksgegend von Gelsenkirchen, Bochum, Dortmund, sind die grundbesitzenden Landarbeiter fast verschwunden.</p>

<p class="quoteb">&#8222;Tagel&#246;hner ohne jeden Antheil am Boden werden zwar manchmal besch&#228;ftigt, es sind dies aber meistens Bergarbeiter, die bei der <em>kurzen Arbeitszeit</em> im Bergbau <em>Zeit genug</em> finden, sich nebenher, namentlich wenn sie Nachtschicht haben, noch einige Stunden am Tage mit landwirthschaftlichen Arbeiten zu besch&#228;ftigen, oder die sich bei Bauern gegen die Verpflichtung eingemiethet haben, ihnen in der Erntezeit zu helfen, oder die sich gegen die gleiche Verpflichtung ein St&#252;ck Land zur Kartoffelpflanzung gepachtet haben, oder endlich solche, welche wegen Abnahme ihrer Kr&#228;fte f&#252;r den Bergbau nichts mehr taugen ... Ganz vereinzelt wird auch von einem Einkommen der Tagel&#246;hner aus der eigenen Wirthschaft berichtet, wobei aber wohl nur Bergarbeiter, die nebenbei l&#228;ndliche Arbeiten verrichten, gemeint sind. Solche miethen sich manchmal ein H&#228;uschen mit etwas Gartenland, halten sich ein oder zwei Ziegen und erhalten zuweilen auch die Erlaubni&#223;, auf dem Grundst&#252;ck des Verp&#228;chters so viel Kartoffeln zu bauen, als sie d&#252;ngen k&#246;nnen.&#8220; <strong>(A.&#160;a.&#160;O.,</strong> S.&#160;132)</p>

<p class="fst">Endlich noch ein Beispiel aus dem &#246;stlichen Kohlenrevier, <em>Schlesien:</em></p>

<p class="quoteb">&#8222;In den Kohlen- und Industriebezirken ist es eine sehr h&#228;ufige Erscheinung, da&#223; Landarbeiter zeitweise n den Kohlengruben und in der Industrie, namentlich im Baugewerbe, oder auch in Fabriken, Arbeit suchen und zur Ernte wieder aufs Land kommen. Namentlich ist dies bei den Kleinstellenbesitzern der Fall.&#8220; <strong>(A.&#160;a.&#160;O.,</strong> III, S.&#160;502)</p>

<p class="fst">Unter Umst&#228;nden kann da die Bergarbeit eine starke St&#252;tze der b&#228;uerlichen Wirthschaft werden.</p>

<p class="quoteb">&#8222;Die R&#252;ckwirkung der Gemenglagen auf den b&#228;uerlichen Besitz&#8220;, hei&#223;t es in einem Bericht aus Westfalen, &#8222;ist sehr sch&#228;dlich &#252;berall dort, wo der Besitzer von seinem Grundst&#252;ck leben soll. Wo die Bauernschaft, wie zu 80 Prozent im Kreise Siegen, vom Bergbau und H&#252;ttenwesen noch bedeutenden Nebenverdienst hat, kommt der Schaden nicht zum Ausbruch.&#8220; <strong>(B&#228;uerliche Zust&#228;nde,</strong> II, S.&#160;8)</p>

<p class="fst">Aber wenn auch in einzelnen Industriezweigen Saisonarbeit geboten oder doch m&#246;glich ist, im Allgemeinen nimmt die gro&#223;industrielle Arbeit den Arbeiter das ganze Jahr hindurch ununterbrochen in Anspruch.</p>

<p>Aber sie beansprucht nicht, wie die Hausindustrie, die gesammte Arbeiterfamilie. Die Ausbeutung der Kinder unter 14 Jahren wird schon durch das Gesetz verboten. Die Anwendung der Hausfrau in der Gro&#223;industrie ist schwerer als in der Hausindustrie; denn im letzteren Falle braucht sie nicht Haus und Herd zu verlassen, wohl aber im ersteren. So nahe es f&#252;r sie liegt, an der hausindustriellen Arbeit theilzunehmen, so schwer entschlie&#223;t sie sich, ihre Kinder und ihr Heim im Stiche zu lassen; und sie entschlie&#223;t sich noch schwerer dazu auf dem Lande als in der Stadt, weil der Haushalt auf dem ersteren eine viel wichtigere Rolle spielt, seine Funktionen noch nicht durch Volksk&#252;chen, Kinderbewahranstalten, Kinderg&#228;rten &amp;c. reduzirt werden.</p>

<p>Zu diesen Arbeitskr&#228;ften, die dem Haushalt und damit der ihm dienenden Landwirthschaft unter dem gro&#223;industriellen Regime erhalten bleiben, gesellen sich noch die Invaliden der Arbeit. Die Hausindustrie kann jede, auch die schw&#228;chste Arbeitskraft, ausn&#252;tzen, die Gro&#223;industrie spannt ihre Arbeiter so an, da&#223; sie in der Regel nur f&#252;r die in der Bl&#252;the ihre Jahre Stehenden Verwendung hat, und diese rasch abn&#252;tzt. Auf dem Lande ist f&#252;r die dadurch geschaffene zahlreiche Klasse der Industrie-Invaliden die n&#228;chstliegende Besch&#228;ftigung die im Zwergbetrieb der Familie.</p>

<p>Wie die Hausindustrie, wenn auch in anderer Weise, verschlechtert also auch die Gro&#223;industrie die der kleinen Landwirthschaft zur Verf&#252;gung stehenden Arbeitskr&#228;fte, inde&#223; sie gleichzeitig die Verkleinerung und auch damit die Verschlechterung der Betriebe f&#246;rdert.</p>

<p>Anderseits finden wir, da&#223; das gro&#223;industrielle Kapital auf dem Lande ebenso wie das hausindustrielle und aus denselben Ursachen einem nennenswerthen Widerstand der Arbeiter kaum begegnet, ihre Ausbeutung und Degradirung aufs Aeu&#223;erste treibt.</p>

<p>Das typische Bild einer derartigen l&#228;ndlichen Gro&#223;industrie hat uns z.&#160;B. <em>Herkner</em> in seinem trefflichen Buche &#252;ber die oberels&#228;ssische Baumwollindustrie und ihre Arbeiter geliefert. So schlimm die Zust&#228;nde in M&#252;lhausen sind, die er schildert, in den Textilfabriken, die auf dem flachen Laude liegen, werden sie noch &#252;berboten. &#8222;Die Arbeitszeit ist im Allgemeinen eine l&#228;ngere. Selbst K. Grad berichtet von 13&#8211;14 Stunden.&#8220; Nachtarbeit, auch jugendlicher Arbeiter, kommt h&#228;ufig vor.</p>

<p class="quoteb">&#8222;Die jugendlichen Arbeiterinnen sind in sittlicher Hinsicht den gleichen Angriffen ausgesetzt wie in M&#252;lhausen. Das Strafsystem und die Lohnabz&#252;ge herrschen ebenfalls &#252;berall vor. H&#228;ufig erfahren sie durch die erh&#246;hte Abh&#228;ngigkeit des Arbeiters noch eine Versch&#228;rfung. In den meisten Ortschaften des industriellen Rayons ist eben die da befindliche Fabrik die einzige Arbeitsgelegenheit ... Hierzu tritt noch der Umstand, da&#223; der Arbeiter auf dem Lande gew&#246;hnlich durch den Besitz eines kleinen Anwesens (vielfach auch sogenannte &#8222;Kr&#252;ter&#8220;), das von der Frau oder den Eltern besorgt wird, an die Scholle gefesselt erscheint. Von einer Einflu&#223;nahme des Arbeiters auf das Arbeitsverh&#228;ltni&#223; ist keine Rede.</p>

<p class="quote">&#8222;Die L&#246;hne sind im Durchschnitt um <em>ein Drittel</em> geringer als jene in M&#252;lhausen, eine Differenz, welche die zwischen den Preisen der Bedarfsartikel bestehende, noch &#252;bertrifft, so da&#223; die Lebenshaltung in der That noch tiefer herabsinkt ... In der Nahrung dominiren Kartoffeln, und Fleisch giebt es ins besten Falle an Sonntagen. Der Genu&#223; des Branntweins hat viel gr&#246;&#223;ere Dimensionen angenommen als in M&#252;lhausen. Es soll in den Vogesen ein Industriedorf geben, in welchem 800 Einwohner 300 Hektoliter pro Jahr konsumiren.&#8220;</p>

<p class="fst">Durch das herrschende Trucksystem wird die Lage der Arbeiter noch verschlechtert.</p>

<p class="quoteb">&#8222;Der schlechteren Lebenshaltung entspricht auch eine noch weiter gehende physische Entartung ... Der Kreisarzt (im Kreise Thann) berichtet: &#8218;In Fabrikd&#246;rfern, wo alles von Jugend auf in den Fabriken arbeitet, waren fast alle Stellungspflichtigen untauglich, und wir glauben, wenn das so weiter geht, braucht man bald keine Aushebungskommission mehr in diese Orte zu schicken ...&#8216;</p>

<p class="quote">&#8222;Trotz der geringen physischen Mittel ist die Bev&#246;lkerung &#228;u&#223;erst arbeitsam ... Die alten nicht mehr in der Fabrik arbeitenden Leute geben sich noch mit der Bestellung des kleinen Ackers ab, die in Anbetracht der hohen und steilen Lage der &#8218;Kr&#252;ter&#8216; mit gro&#223;en Anstrengungen verkn&#252;pft ist&#8220; (S.&#160;349&#8211;352)</p>

<p class="fst">So d&#252;ster dieses Bild, es ist doch viel hoffnungsreicher als das der Hausindustrie. Die Kinder bleiben von der Fabrikarbeit ausgeschlossen, der Produktionsproze&#223; geht, wenn auch nicht in frischer Luft, in der Landwirthschaft, so doch au&#223;erhalb der Wohnung, in ausgedehnten Lokalit&#228;ten vor sich, die, welche immer ihre M&#228;ngel, die Wohnh&#246;hlen der Hausarbeiter hygienisch weit &#252;bertreffen. Und gerade, weil der Arbeiter in der Fabrik nicht &#8222;frei&#8220; ist, weil er seine Arbeit nicht beginnen und enden kann, wann er will, weil sie f&#252;r alle gleich geregelt ist, bewegt sie sich in engeren Grenzen als die Hausarbeit, ist sie leichter zu kontrolliren und durch Gesetze einzuschr&#228;nken. Und die Fabrik vereinigt die zerstreuten Arbeitskr&#228;fte, erleichtert ihre Verst&#228;ndigung miteinander; sie bringt das Fabrikdorf in engeren Verkehr mit der Au&#223;enwelt, denn sie entwickelt die Verkehrsmittel und bringt intelligente Arbeitskr&#228;fte aus der Stadt ins Dorf. So wird sie ein Mittel, einen Theil der l&#228;ndlichen Bev&#246;lkerung dem st&#228;dtischen Proletariat n&#228;her zu bringen, in ihr allm&#228;lig Interesse und Verst&#228;ndni&#223; f&#252;r seinen Emanzipationskampf zu erwecken und sie schlie&#223;lich unter g&#252;nstigen Umst&#228;nden zu th&#228;tiger Theilnahme daran zu veranlassen.</p>

<p>Die l&#228;ndliche Fabrik schwellt so die Reihen des Proletariats, ohne die kleinen Landwirthe zu expropriiren, ohne sie vom Grund und Boden loszul&#246;sen. Im Gegentheil, sie liefert gerade die Mittel f&#252;r dem Bankerott entgegeneilende Zwergbesitzer, sich in ihrem Besitz zu behaupten, und liefert weiterhin noch zahlreichen Besitzlosen die Mittel, einen eigenen kleinen Landwirthschaftsbetrieb, sei es auf eigenem oder gepachtetem Boden, zu erwerben.</p>

<p>Die drei hier betrachteten Arten des kleinb&#228;uerlichen Nebenerwerbs schlie&#223;en einander nicht aus. Sie k&#246;nnen nebeneinander existiren und sind oft nebeneinander zu finden. So wird z.&#160;B. Berichtet:</p>

<p class="quoteb">&#8222;F&#252;r die Bewohner des Eisenacher Oberlandes, insbesondere f&#252;r die kleinen Bauern der &#228;rmeren Ortschaften mit einem geringen Besitz ist der Betrieb einer Hausindustrie als Nebengewerbe von besonderer Bedeutung ... Als Hausindustrien sind zu bezeichnen: die Fabrikation von Korkstopfen, die Gurt- und Pl&#252;schweberei, Peitschenflechten, die Schuhmacherei, B&#252;rstenfabrikation und Holzschnitzerei (Pfeifenk&#246;pfe), welche Industrien einen Nebenverdienst von 1 bis 2 und 3 Mark f&#252;r <em>eine Familie</em> sichern und <em>vielfach noch von Bauern betrieben werden, welche an 8&#8211;9 Hektar</em> Besitz haben ... Im Uebrigen geben Holz- und Waldarbeit, Holzfuhren und die Ausbeutung der in so reichem Ma&#223;e vorhandenen Basaltsteinlager einen ank&#246;mmlichen Verdienst, insbesondere f&#252;r die Zeit, in welcher die landwirthschaftlichen Arbeiten ruhen.&#8220; <strong>(B&#228;uerliche Zust&#228;nde,</strong> I, S.&#160;50,&#160;51)</p>

<p class="fst">Als ein Beispiel aus dem S&#252;den sei der Bericht von A. Heitz &#252;ber die b&#228;uerlichen Zust&#228;nde in den Ober&#228;mtern Stuttgart, B&#246;blingen und Herrenberg erw&#228;hnt: &#8222;Es w&#228;re irrig, wollte man annehmen, da&#223; die landwirthschaftliche Arbeit der zahlreichen l&#228;ndlichen Bev&#246;lkerung hinreichenden Unterhalt gew&#228;hrt. Von wesentlichem Einflu&#223; ist vielmehr, besonders f&#252;r die beiden westlichen Bezirke, die mannigfache Gelegenheit zum Nebenverdienst. Hier w&#228;re vor Allem der Wald zu nennen, der ... ein ziemliches Kontingent von Arbeitern st&#228;ndig und viele Leute vor&#252;bergehend besch&#228;ftigt ... Besonders lehrreich w&#228;re es, den Stand der <em>Hausindustrie</em> zu ermitteln&#8220;, Weberei und Stickerei. Daneben ersteht eine <em>Gro&#223;industrie.</em></p>

<p class="quoteb">&#8222;Im Laufe der letzten Jahre sind einzelne gr&#246;&#223;ere Etablissements entstanden, &#228;ltere erweitert worden und mehren sich die kleinen Unternehmer, welch&#8217; letztere darauf bedacht sind, die billigste Arbeitsgelegenheit zu erhaschen ... Ein weiterer Faktor ist der <em>Kleinhandel</em> mit Milch, Eiern, Gefl&#252;gel und einigen wenigen gewerblichen Produkten ... Als <em>Tagl&#246;hnerorte</em> w&#228;ren endlich au&#223;er den unmittelbar au Stuttgart grenzenden D&#246;rfern zu nennen M&#246;hringen, Bonlanden, Plattenhardt, Vaihingen, Rohr, Musberg, Birkach, w&#228;hrend von Ruith, Heumaden, Kemnath, Scharnhausen und selbst von Plieningen Manche t&#228;glich nach den Spinnereien bei E&#223;lingen wandern.&#8220;</p>

<p class="fst">Aber nicht &#252;berall sind so zahlreiche Gelegenheiten des Nebenerwerbs vorhanden und nicht immer reichen sie aus, die Geldbed&#252;rfnisse der kleinen Landwirthe zu befriedigen. Sucht der Nebenverdienst den Bauern nicht auf, dann bleibt diesem nichts &#252;brig, als ihn aufzusuchen, ihm nachzugehen, und m&#252;&#223;te er auch deswegen zeitweise sich von der Scholle losrei&#223;en. Je mehr das moderne Verkehrswesen sich entwickelt, die Eisenbahn den Transport erleichtert, Post und Zeitung &#252;ber ausw&#228;rtige Verh&#228;ltnisse Kunde geben, desto leichter entschlie&#223;t sich der Landmann, sein Dorf wenigstens zeitweise zu verlassen und in desto weitere Fernen wagt er sich. Ein Theil der kleinb&#228;uerlichen Familie, nat&#252;rlich der arbeitskr&#228;ftigste, wandert periodisch ab oder aus, um sich selbst zu ern&#228;hren und noch dar&#252;ber hinaus Geld f&#252;r die gesammte Familie zu erwerben. Nur diese Art der Aus- und Abwanderung interessirt uns hier, nicht die dauernde, denn im jetzigen Zusammenhang untersuchen wir nicht jene Formen der Proletarisirung des Bauern, die auch &#228;u&#223;erlich als solche erkennbar sind, sondern nur jene viel wichtigeren, in denen der Bauer seine bisherige Erscheinungsform beibeh&#228;lt, dabei aber die Funktionen des Proletariers &#252;bernimmt.</p>

<p>Am n&#228;chsten liegt nat&#252;rlich dem wandernden Bauern die Besch&#228;ftigung mit landwirthschaftlicher Arbeit. Und an Orten, in denen die eigene Bev&#246;lkerung die Nachfrage nach landwirthschaftlicher Lohnarbeit nicht befriedigt, fehlt&#8217;s nicht. Wir haben schon im vorigen Kapitel auf die Arbeiternoth in den Gegenden des Gro&#223;betriebs hingewiesen; wir werden sehen, da&#223; sie auch den gr&#246;&#223;eren b&#228;uerlichen Betrieb nicht verschont. In den verschiedensten Gegenden Deutschlands werden landwirthschaftliche Wanderarbeiter gesucht, theils f&#252;r den ganzen Sommer, theils blos f&#252;r die Zeit der Ernte; sie finden Arbeit nicht nur in Ostelbien, sondern auch in den Rheinlanden, und in Bayern und W&#252;rttemberg ebenso wie in Schleswig und Holstein.</p>

<p>Als ein Beispiel seien die in <em>Bayern</em> allein sich vollziehenden Wanderungen angef&#252;hrt:</p>

<p class="quoteb">&#8222;H&#228;ufig findet ein Austausch von Arbeitskr&#228;ftenzwischen den Getreide und den Hopfen bauenden Gegenden statt, derart, da&#223; aus den Gegenden mit Hopfenbau Arbeiter f&#252;r die Zeit der Getreideernte in die Getreide bauenden Bezirke gehen und umgekehrt. Abgesehen davon lassen sich an der Hand der Berichte im Einzelnen folgende Wanderungen l&#228;ndlicher Arbeiter feststellen. <em>Oberbayern</em> bezieht w&#228;hrend der Sommermonate Arbeiter haupts&#228;chlich aus dem bayerischen Wald, giebt aber aus solchen Gegenden, wo die Erntearbeiten fr&#252;hzeitig beendigt sind, wiederum Arbeitskr&#228;fte an <em>Schwaben</em> ab. In Schwaben findet ein Austausch zwischen Ober- und Unterland statt, au&#223;erdem entsendet Tirol nach hier in gro&#223;er Zahl Hirtenbuben. <em>Niederbayern</em> versorgt sich zeitweise mit Arbeitskr&#228;ften aus dem bayerischen Wald und aus B&#246;hmen und giebt aus dem Bezirk Wilshofen zur Erntezeit auf circa 6 Wochen an die Ostenhofer Gegend, aus dem Bezirk Straubing zur Hopfenernte an die Hopfengegenden Arbeiter ab. Aus der <em>Oberpfalz</em> gehen aus dem Bezirke Weiden m&#228;nnliche Arbeiter zur Getreideernte nach Ober- und Niederbayern, weibliche in die Hopfengegenden zum Hopfenpfl&#252;cken, aus dem Bezirk Neustadt a. Aisch Arbeiter zur Hopfenernte in die Hopfengegenden; die Bezirke Neumarkt und Stadtamhof beziehen zum Hopfenpfl&#252;cken und zur Kartoffelernte vorwiegend weibliche Arbeitskr&#228;fte, <em>mitunter auch Kinder,</em> aus dem &#246;stlichen Theile der Oberpfalz, aus dem bayerischen Wald und B&#246;hmen. <em>Oberfranken</em> entsendet insbesondere aus dem Bezirk Bayreuth Arbeiter nach Th&#252;ringen und Sachsen und bezieht vereinzelt aus Gebirgsgegenden, wo das Getreide sp&#228;ter reift, weibliche Personen und Kinder zur Getreideernte. In <em>Mittelfranken</em> findet ein gro&#223;er Austausch von Arbeitskr&#228;ften zwischen den Gegenden mit Getreide und Hopfenbau statt; der Bezirk Hersbruck bezieht in gro&#223;er Zahl m&#228;nnliche und weibliche Arbeitskr&#228;fte zur Hopfenernte aus der Oberpfalz und aus B&#246;hmen. In <em>Unterfranken</em> versorgen sich die Ochsenfurter und Schweinfurter Gegend f&#252;r die Dauer der Getreide- und Kartoffelernte mit m&#228;nnlichen und weiblichen Arbeitern aus der Rh&#246;n, dem Spessart und Odenwald; auf gro&#223;en G&#252;tern mit Zuckerr&#252;benbau l&#228;&#223;t man zum Fr&#252;hjahr polnische Arbeiter kommen und besch&#228;ftigt sie bis in den Herbst hinein. In der <em>Rheinpfalz</em> bezieht die Sickinger H&#246;he f&#252;r die Dauer der Kartoffelernte vorwiegend weibliche Arbeiter ans dem n&#246;rdlichen Theile des Bezirks Homburg, den sogenannten Musikantend&#246;rfern, giebt aber zur Erntezeit Arbeiter an die Gegenden um Worms und Osthofen und im Herbst auf circa 6 Wochen zu Drescharbeiten Arbeiter an Gemeinden des Kreises Saarbr&#252;cken ab. Gro&#223;e G&#252;ter versorgen sich neuerdings auch auf die Zeit von April bis November mit ostpreu&#223;ischen Arbeitern.&#8220; <strong>(Verh&#228;ltnisse der Landarbeiter,</strong> II, S.&#160;151,&#160;152)</p>

<p class="fst">Diese Liste lie&#223;e sich f&#252;r alle Theile Deutschlands ins Endlose ausdehnen.</p>

<p>Eine gro&#223;artige Ausdehnung hat die Wanderg&#228;ngerei jener <em>italienischen Arbeiter</em> erlangt, die im Sommer in Europa arbeiten, und f&#252;r die Winterzeit, in die der Sommer der s&#252;dlichen Erdh&#228;lfte f&#228;llt, nach Argentinien schiffen, um dort Feldarbeiten zu verrichten. Noch riesenhafter gestaltet sich die Wanderg&#228;ngerei der <em>Chinesen,</em> die, allerdings nicht f&#252;r eine Saison, sondern f&#252;r mehrere Jahre, aber nie f&#252;r Lebenszeit, nach den Vereinigten Staaten wandern, nach Kanada, Mexiko, Westindien, Australien, den Sunda-Inseln, die S&#252;dafrika bereits erreicht haben und schon das Ideal des deutschen Wanderarbeiters unserer Agrarier bilden.</p>

<p>Aber die Wanderarbeit beschr&#228;nkt sich nicht auf die Landwirthschaft. Neben ihr bietet lohnendere Besch&#228;ftigung die Entwicklung der Gro&#223;industrie, der St&#228;dte, des Verkehrs. Zum Theil bieten sie ebenso wie die Landwirthschaft Saisonarbeit, und zwar ebenfalls sommerliche, zum Ungl&#252;ck f&#252;r die Landwirthe, wie z.&#160;B. Eisenbahnbauten, Kanalanlagen, Steinbr&#252;che, st&#228;dtische Bauten aller Art; zum Theil bieten sie den zuziehenden Arbeitsuchenden l&#228;nger dauernde Besch&#228;ftigung, als Dienstm&#228;dchen, Tagl&#246;hner, Fuhrleute &amp;c.</p>

<p>Manche Gegenden haben ganz eigenartige Spezialit&#228;ten der Wanderg&#228;ngerei entwickelt. So theilt z.&#160;B. Kuno Frankenstein aus dem Regierungsbezirk Wiesbaden mit:</p>

<p class="quoteb">&#8222;Der westliche Dillkreis und der &#252;brige Theil des zweiten Bezirks, der Westerwald und der an den Westerwald grenzende nordwestliche Theil des Oberlahnkreises haben einen gro&#223;en Ueberflu&#223; an Arbeitskr&#228;ften; deshalb gehen ans diesen Kreisen viele Arbeiter in die Industriebezirke des Rheinlands und bleiben dort vom Fr&#252;hjahr bis in den Winter hinein, andere gehen &#8218;als H&#228;ndler ins Land&#8216;. Ueber diese <em>Landg&#228;ngerei,</em> die sich in einem gro&#223;en Umfang nach und nach ausgebildet hat, macht ein Berichterstatter aus dem Unterwesterwaldkreise folgende bemerkenswerthe Mittheilungen: &#8218;Im Fr&#252;hjahr erscheinen in den D&#246;rfern die sogenannten Landg&#228;nger (Hansirer) und werben unter der erwachsenen m&#228;nnlichen und <em>weiblichen</em> Jugend Hausierhandelskr&#228;fte an. Sie ziehen mit diesen im Februar nach verschiedenen Weltrichtungen, wie Holland, Schweiz, Polen, Sachsen &amp;c. Die Angeworbenen erhalten an Hauptpl&#228;tzen, wie Leipzig &amp;c. ihre Waaren, welche sie zu bestimmten Preisen absetzen d&#252;rfen, und liefern den Erl&#246;s demn&#228;chst an ihren Herrn ab. Als Lohn erhalten dieselben je nach ihrer Gewandtheit im Verkaufen j&#228;hrlich 300 bis 400 Mk. und Verg&#252;tung f&#252;r die Kost. In der Regel kehren sie gegen Weihnachten mit bedeutenden Baarschaften in ihre Heimath zur&#252;ck.</p>

<p class="quote">&#8218;Man macht schon lange die Beobachtung, da&#223; in denjenigen Orten, ans welchen sich eine Anzahl solcher Hausirer rekrutirt, nach und nach bessere wirthschaftliche Verh&#228;ltnisse eintreten, da der Verdienst von den Kindern den Eltern zur allgemeinen Verwendung &#252;bergeben wird. Er wird benutzt zur besseren Herrichtung der Wirthschaft, wie zum Ankauf von Vieh, namentlich K&#252;hen, zur Beschaffung von k&#252;nstlichen D&#252;ngemitteln zur Erh&#246;hung der Ernten, zur Vergr&#246;&#223;erung des Besitzthums, auch zur Anlage bei Sparkassen.</p>

<p class="quote">,In manchen Orten ist die Zahl der Angeworbenen so zahlreich, da&#223; nur die n&#246;thigsten Arbeitskr&#228;fte in der Heimath verbleiben. In finanzieller Beziehung bringt die sogenannte Landg&#228;ngerei Vortheile, in moralischer Beziehung hat sie, besonders bei den weiblichen Hausirern, ihre Schattenseiten.&#8216;&#8220; <strong>(A.&#160;a.&#160;O.,</strong> II, S.&#160;27)</p>

<p class="fst">Die armen Gebirgsd&#246;rfer der <em>Pfalz</em> schicken ihre &#252;bersch&#252;ssigen Arbeitskr&#228;fte gern als <em>Musikanten</em> in die Fremde:</p>

<p class="quoteb">&#8222;Der vorhandene Grund und Boden, aus Vogesensandstein entstanden, ist wenig ertragsf&#228;hig, die Landwirthe leben auch bei einem Besitz von 3 bis 4 Hektar noch in sehr &#228;rmlichen Verh&#228;ltnissen und sind vielfach gezwungen, durch Nebenverdienst sich die n&#246;thigen Einnahmen zu verschaffen. In solchen Gemeinden ist der Arbeitgeber (?) gezwungen, Verdienst in anderen Gegenden, zu suchen, und er wandert als Musikant oder Maurergehilfe, seltener als Dienstknecht, in die Ferne. Die Musikanten sind im Allgemeinen sparsam und schicken meistens so viel Geld nach Hause, da&#223; die Familie au&#223;er Sorgen lebt und im Stande ist, <em>nach und nach ein kleines Bauerngut</em> zu erwerben. Seltener liegen die Verh&#228;ltnisse auch bei den Maurern so g&#252;nstig, am wenigsten er&#252;brigen die Dienstboten in der Ferne.&#8220; <strong>(A.&#160;a.&#160;O.,</strong> II, S.&#160;193)</p>

<p class="fst">Die Saisonarbeiter kehren regelm&#228;&#223;ig wieder heim und f&#252;hren den Erl&#246;s ihrer Lohnarbeit ihren landwirthschaftlichen Betrieben zu. Auch hier ist&#8217;s der Gro&#223;betrieb in Stadt und Land, in Landwirthschaft und Industrie, der dem Kleinbetrieb neue Kr&#228;fte zuf&#252;hrt. Andere str&#246;men ihm aus dem Erwerb der f&#252;r einen l&#228;ngeren Zeitraum Fortgezogenen zu. Diese, meist unverheirathete Leute, kehren nicht alle zur&#252;ck. Viele b&#252;rgern sich in dem neuen Wirkungskreis ein; aber trotzdem sendet ein gro&#223;er Theil von ihnen seine Ersparnisse nach Hause, die Familie zu erhalten, die von ihrer Landwirthschaft nicht leben kann. Von Irland sagt man, da&#223; die Pachtzinsen seiner Zwergp&#228;chter aus den Ersparnissen der irischen Dienstm&#228;dchen in Amerika gezahlt werden, und nicht besser steht es mit den Steuern manches deutschen Bauern. Und nicht Wenige kehren doch, trotz des l&#228;ndlichen Elends wieder zu der Scholle zur&#252;ck, auf der sie geboren worden; sie kehren zur&#252;ck, um zu heirathen oder zu erben, das v&#228;terliche G&#252;tchen zu &#252;bernehmen, Und mit sich bringen sie ihre Ersparnisse, die mancher bankerotten Wirthschaft wieder f&#252;r einige Zeit aufhelfen, manchem Zwergbetrieb den Ankauf von neuem Land, die Anschaffung einer Kuh, die Erneuerung der verfallenen H&#252;tte erm&#246;glichen.</p>

<p>F&#252;r die Gegenden, denen sie zuwandern, bilden diese Arbeiter ein Hemmni&#223; der Entwicklung. Sie wandern zu aus &#246;konomisch r&#252;ckst&#228;ndigeren, &#228;rmeren Gegenden, sind daher bed&#252;rfni&#223;loser, meist auch unwissender und unterw&#252;rfiger. Ihre Widerstandslosigkeit wird dadurch erh&#246;ht, da&#223; sie in der Fremde sind, ohne R&#252;ckhalt in der Bev&#246;lkerung, die den Eindringlingen nur zu gern feindselig gegen&#252;ber steht, und deren Sprache sie oft gar nicht verstehen. Sie liefern die willigsten Lohndr&#252;cker und Strikebrecher, sie sind am schwersten einer Berufsorganisation einzuf&#252;gen. Aber dieselben Elemente, die dort, wohin sie kommen, den Fortschritt hemmen, werden h&#246;chst wirksame Pioniere des Fortschritts dort, woher sie kamen und wohin sie wieder zur&#252;ckkehren. Bei allem Gegensatz gegen die neue Umgebung k&#246;nnen sie sich ihren Einwirkungen nicht v&#246;llig verschlie&#223;en; sie nehmen neue Bed&#252;rfnisse, ueue Ideen an, die, so r&#252;ckst&#228;ndig sie auch f&#252;r ihre neue Umgebung sein m&#246;gen, f&#252;r ihre alte umst&#252;rzlerisch, revolution&#228;r sind. Dieselben Elemente, die hier als die dienstwilligen Knechte der Ausbeutung und Unterdr&#252;ckung auftreten, werden dort zu Aufwieglern und Sch&#252;rern der Unzufriedenheit und des Klassenhasses.</p>

<p class="quoteb">&#8222;Die Erweiterung des geistigen Horizont&#8220; klagt K&#228;rger, &#8222;die gr&#246;&#223;ere Beweglichkeit und Regsamkeit, die der Sachseng&#228;nger in der Fremde erlangt, hat zu gleicher Zeit oft auch eine entschiedene Abnahme der Achtung vor vorhandenen Autorit&#228;tsverh&#228;ltnissen zur Folge. Die Leute werden frech, trotzig, patzig, hochfahrend, und tragen durch ihr Beispiel hin und wieder zur Lockerung des patriarchalischen Verh&#228;ltnisses bei, das noch immer, im vollen Einklang mit den dortigen wirthschaftlichen und sozialen Zust&#228;nden, auf der Mehrzahl der G&#252;ter des Ostens zwischen Herrn und Arbeitern besteht.&#8220; <strong>(Die Sachseng&#228;ngerei,</strong> S.&#160;180)</p>

<p class="fst">Also ebenso, wie die Verlegung der Gro&#223;industrie auf das flache Land, wirkt die Wanderarbeit: sie st&#228;rkt den Kleingrundbesitz, dieses angeblich so konservative Element, gleichzeitig aber w&#228;lzt sie die Existenzbedingungen der Kleingrundbesitzer v&#246;llig um und erf&#252;llt sie mit Bed&#252;rfnissen und Anschauungen, die nichts weniger als konservativ sind.</p>

<p>Derjenige, der glaubt, die einfachen Zahlen der Statistik ersch&#246;pfen den unendlich mannigfaltigen Inhalt des sozialen Lebens, der mag aus den Zahlen der Betriebsstatistik die Beruhigung sch&#246;pfen, da&#223;, wie immer die Entwicklung in der Stadt vor sich gehen mag, auf dem flachen Lande alles beim Alten bleibt und eine entschiedene Entwicklung nach irgend einer Richtung nicht merkbar ist. Wer unter die Decke dieser Ziffern blickt, und nicht wie hypnotisirt blos auf das Verh&#228;ltni&#223; zwischen Kleinbetrieb und Gro&#223;betrieb hinstarrt, wird anders urtheilen; der sieht, da&#223; allerdings die Gro&#223;betriebe an Zahl sich nicht &#228;ndern, die Kleinbetriebe vom Gro&#223;betrieb nicht aufgesaugt werden, da&#223; sie aber beide, dank der industriellen Entwicklung, eine v&#246;llige Revolution durchmachen und zwar in einer Richtung, die den Kleingrundbesitz in immer engere F&#252;hlung mit dem besitzlosen Proletariat bringt und beider Interessen immer gleichartiger gestaltet.</p>

<p>Damit ist aber das Wirken der &#246;konomischen Entwicklung noch nicht ersch&#246;pft. Sie erzeugt noch eine Reihe weiterer Faktoren, die das Wesen der Waaren, also einen Ueberschu&#223; f&#252;r die Gesellschaft, produzirenden Landwirthschaft von Grund aus &#228;ndern.</p>

<p class="link">&#160;<br />
<big><a href="1-07-schranken.html">&lt;&lt;&#160;1-VII. Schranken</a>&#160;&#160;|&#160; <a href="1-09-schwierig.html">1-IX. Schwierigkeiten&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am 3. Mai 2019</p>
</body>
</html>
