<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Agrarfrage (1-XI. Ausblick in die Zukunft)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Agrarfrage (1-XI. Ausblick in die Zukunft)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Sozialdemokratie, Revolution, Landwirtschaft, Agrarfrage, deutsch" />
<style type="text/css">
<!-- 
h2 { color: brown; }
-->
</style>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Agrarfrage</a></p>

<p>&#160;</p>

<h3>Karl Kautsky</h3>

<br />
<h2>Die Agrarfrage</h2>

<hr class="section" size="1" noshade="noshade" />
<br />
<p class="link"><big><a href="1-10-uebersee.html">&lt;&lt;&#160;1-X. Uebersee</a>&#160;&#160;|&#160; <a href="2-01-braucht.html">2-I. Programm&#160;&gt;&gt;</a></big></p>

<br />
<h3><small>Erster Abschnitt</small><br />
Die Entwicklung der Landwirthschaft in der kapitalistischen Gesellschaft</h3>

<br />
<h1>XI. Ausblick in die Zukunft</h1>

<a id="ta" name="ta"></a><br />
<h4>a) Die Triebkr&#228;fte der Entwicklung</h4>

<p class="fst">Die b&#252;rgerliche Oekonomie legt bei der Untersuchung des Entwicklungsganges der Landwirthschaft das Schwergewicht auf das Verh&#228;ltni&#223; zwischen den, der Fl&#228;che nach, gro&#223;en und kleinen Betrieben. Und da dieses Fl&#228;chenverh&#228;ltni&#223; sich nur wenig ver&#228;ndert, spricht sie der Landwirthschaft im Gegensatz zur Industrie einen konservativen Charakter zu.</p>

<p>Die popul&#228;re sozialistische Auffassung dagegen sieht das revolutionirende Element der Landwirthschaft ihn Wucher, in der Verschuldung, die dem Bauern sein Eigenthum entfremdet und ihn von Haus und Hof treibt.</p>

<p>Wie unrichtig die erstere Auffassung, glauben wir nachgewiesen zu haben. Aber auch der zweiten m&#246;chten wir nicht bedingungslos zustimmen.</p>

<p>Die Verschuldung der Bauern ist ja bekanntlich keine der kapitalistischen Produktionsweise eigenth&#252;mliche Erscheinung. Sie ist so alt wie die Waarenproduktion und spielt eine gro&#223;e Rolle schon in jenem Zeitalter Griechenlands und Roms, in dem deren Geschichte aus dem sagenhaften in das urkundlich beglaubigte Stadium &#252;bergeht. F&#252;r sich allein ist das Wucherkapital nur im Stande, den Bauern unzufrieden und rebellisch zu machen, es bildet aber nicht die Triebkraft der Entwicklung zu einer h&#246;heren Produktionsweise. Erst wenn die kapitalistische Produktion erw&#228;chst, wenn der Konkurrenzkampf zwischen Gro&#223;betrieb und Kleinbetrieb sich entwickelt und der Besitz von mehr Geld die vortheilhaftere Produktion auf h&#246;herer Stufenleiter erm&#246;glicht, erst da wird der Wucher zum Kredit, der die Wirkungskraft des Kapitals bedeutend steigert und die &#246;konomische Entwicklung beschleunigt. Aber auch da gilt dies mehr von der Industrie, als von der Landwirthschaft. In dieser beh&#228;lt das Kreditwesen zum &#252;berwiegenden Theile den Charakter der vorkapitalistischen Periode. Die Verschuldung des Grundbesitzes ist auch heute noch nur zum geringsten Theile durch das Bed&#252;rfni&#223; nach Erweiterung und Verbesserung des Betriebs bestimmt, zum weitaus gr&#246;&#223;ten Theile ein Produkt der Noth und der Besitzver&#228;nderungen &#8211; Verkauf und Vererbung. Als solche f&#246;rdert sie nicht nur nicht die &#246;konomische Entwicklung der Landwirthschaft, sondern hemmt sie, indem sie ihr die Mittel des Fortschritts entzieht. Insofern ist die b&#228;uerliche Verschuldung nicht nur nicht revolution&#228;r, sondern konservativ; sie ist nicht ein Mittel des Aufsteigens von der b&#228;uerlichen zu einer h&#246;heren Produktionsweise, sondern ein Mittel, das die b&#228;uerliche Produktionsweise auf der Stufe ihrer bisherigen Unvollkommenheit festh&#228;lt.</p>

<p>Ist die Verschuldung auf dem Lande in Bezug auf die <em>Produktionsweise</em> mehr ein konservatives als ein revolution&#228;res Element, so oft auch in Bezug auf die <em>Eigenthumsverh&#228;ltnisse.</em> Allerdings, wo eine neue Produktionsweise auftaucht, der das b&#228;uerliche Eigenthum hindernd im Wege steht, da kann die Verschuldung ein Mittel werden, dessen Expropriation zu beschleunigen. Dies war der Fall im alten Rom, als der Ueberflu&#223; kriegsgefangener Sklaven die Entwicklung der Plantagenwirthschaft beg&#252;nstigte; es war der Fall in England zur Zeit der Reformation, als der Aufschwung des Wollhandels zur Ausdehnung der Schafweiden f&#252;hrte. Aber da&#223; die Verschuldung da nur einer der <em>Hebel</em> der Expropriation, nicht ihre Triebkraft war, sehen wir schon daraus, da&#223; z.&#160;B. zur Zeit der Reformation in S&#252;ddeutschland die Klagen &#252;ber Verschuldung der Bauern noch lauter ert&#246;nten, als in England; trotzdem f&#252;hrte sie hier nicht zu einer merkbaren Expropriation der Bauernschaft. Die Personen der Besitzer einzelner Bauerng&#252;ter wechselten, diese selbst blieben. Der Wucher bewirkte hier wohl die Aussaugung, nicht aber eine Verminderung der Bauernschaft.</p>

<p>Die Umw&#228;lzung der Produktionsverh&#228;ltnisse auf dem Lande, die der franz&#246;sischen Revolution und ihren Ausl&#228;ufern folgte, gab auch dem Wucherkapital vielfach Gelegenheit zum Umsturz der Eigenthumsverh&#228;ltnisse. Es unterst&#252;tzte sowohl die Tendenz zum Gro&#223;betrieb, wie die zur Zersplitterung der Betriebe. Die Verschuldung der Bauern erleichterte den Gro&#223;grundbesitzern die Arrondirung ihrer G&#252;ter und die Ausdehnung des Waldlands. Auf der anderen Seite f&#252;hrte die steigende Nachfrage der wachsenden Landbev&#246;lkerung nach Wohnst&#228;tten und Landantheilen zur G&#252;terschl&#228;chterei, zur Parzellirung verschuldeter Bauernh&#246;fe, ein Proze&#223;, den viele Wucherer systematisch betrieben.</p>

<p>Beide Prozesse gehen noch fort, aber seitdem die &#252;berseeische Konkurrenz die Landwirthschaft unprofitabel macht, die Zunahme der Landbev&#246;lkerung ins Stocken gerathen, ja vielfach in eine Abnahme umgeschlagen ist, sind sie sehr verlangsamt worden. Die Grundrenten und G&#252;terpreise steigen nicht mehr, abgesehen von beg&#252;nstigten Lagen, z.&#160;B. in der N&#228;he von St&#228;dten oder Fabriken, sie haben begonnen zu fallen und drohen noch mehr zu fallen. Je mehr das eintritt, desto geringer das Interesse der Wucherkapitalisten, die verschuldeten Bauern zu expropriiren. Die Subhastation bedroht sie mit dem Verlust nicht nur ihrer Zinsen, sondern sogar eines Theils des Kapitals. Statt sie zu beschleunigen, suchen sie sie hinauszuschieben durch Stundung der Zinsen, oft durch neue Geldvorsch&#252;sse &#8211; &#228;hnlich wie in England auch die habgierigsten und hartherzigsten Landlords durch die Agrarkrisis zur Stundung der schuldigen Pachtrenten, zur Herabsetzung der fernerhin zu zahlenden, zu Meliorationen, die sie selbst vornahmen, gezwungen wurden.</p>

<p>So berichtet z.&#160;B. in der Enquete des Vereins f&#252;r Sozialpolitik &#252;ber die b&#228;uerlichen Zust&#228;nde der Gutsbesitzer Winkelmann aus Westfalen:</p>

<p class="quoteb">&#8222;Bei der Z&#228;higkeit, mit welcher der hiesige Bauer an seinem Erbe h&#228;ngt, finden viele Wucherer es vortheilhafter, den Landmann f&#252;r sich arbeiten zu lassen und ihm &#252;ber das nackte Leben Alles zu nehmen, was er erarbeitet, als sich auf zweifelhafte G&#252;terschl&#228;chterei einzulassen. In vielen unserer &#228;rmeren Gebirgsgegenden fehlen zudem bereits die K&#228;ufer.&#8220; (2.&#160;Bd., S.&#160;11)</p>

<p class="fst">Die Verschuldung der Bauern, die vorwiegend ein Hemmni&#223; der Revolutionirung der Produktionsverh&#228;ltnisse auf dem Lande ist, bedeutet nicht immer eine Revolutionirung der Eigenthumsverh&#228;ltnisse daselbst. Gerade die Agrarkrisis l&#228;&#223;t auch in letzterer Beziehung ihre revolution&#228;ren Seiten momentan mehr zur&#252;cktreten. Aber jede neue erhebliche Aenderung der Produktionsverh&#228;ltnisse wird wieder in der Verschuldung des Grundbesitzes einen Hebel finden, der ihr die Anpassung der Eigenthumsverh&#228;ltnisse an die Produktionsbedingungen erleichtert.</p>

<p>Wo aber haben wir das bewegende Moment zu suchen, das jene Aenderung in der Produktionsweise nothwendig macht?</p>

<p>Die Antwort kann nach dem Ausgef&#252;hrten nicht schwer fallen. Die <em>Industrie</em> bildet die Triebkraft nicht nur ihrer eigenen, sondern auch der landwirthschaftlichen Entwicklung. Wir haben gesehen, da&#223; es die st&#228;dtische Industrie war, die die Einheit von Industrie und Landwirthschaft auf dem Lande zerst&#246;rte, die den Landmann zum einseitigen Landwirth machte, zum Waarenproduzenten, welcher von den Launen des Marktes abh&#228;ngt, die die M&#246;glichkeit seiner Proletarisirung schuf.</p>

<p>Wir haben weiter gefunden, da&#223; die Landwirthschaft der Feudalzeit sich in einer Sackgasse verrannte, aus der sie durch eigene Kraft sich nicht herausarbeiten konnte. Es war die st&#228;dtische Industrie, welche die revolution&#228;ren Kr&#228;fte schuf, die gezwungen und im Stande waren, das feudale Regime niederzurei&#223;en und damit nicht nur der Industrie, sondern auch der Landwirthschaft neue Bahnen zu er&#246;ffnen.</p>

<p>Es war die Industrie, die dann die technischen und wissenschaftlichen Bedingungen der neuen, rationellen Landwirthschaft erzeugte, sie durch Maschinen und Kunstd&#252;nger, durch das Mikroskop und das chemische Laboratorium revolutionirte und dadurch die technische Ueberlegenheit des kapitalistischen Gro&#223;betriebs &#252;ber den b&#228;uerlichen Kleinbetrieb herbeif&#252;hrte.</p>

<p>Neben dem qualitativen Unterschied zwischen Gro&#223;betrieb und Kleinbetrieb schuf aber die gleiche &#246;konomische Entwicklung noch einen anderen Unterschied: den zwischen Betrieben, die blos dem Eigenverbrauch des Haushalts dienen, und solchen, die vorwiegend oder doch zu einem wesentlich Theile f&#252;r den Markt produziren. Die einen wie die anderen werden der Industrie unterworfen, aber auf verschiedenen Wegen. F&#252;r die ersteren ersteht die Nothwendigkeit des Gelderwerbs durch Verkauf der Arbeitskraft, Lohnarbeit oder Hausindustrie, wodurch die kleinen Landwirthe immer abh&#228;ngiger von der Industrie werden, immer mehr sich der Lage von industriellen Proletariern n&#228;hern. Die waarenproduzirenden Betriebe aber sehen sich in wachsendem Ma&#223;e ebenfalls gezwungen, zu einem industriellen Nebenerwerb zu greifen. Wohl wohnt dem technischen Fortschritt die Tendenz nach Verminderung der Produktionskosten inne, aber diese Tendenz wird in der kapitalistischen Landwirthschaft mehr als paralysirt durch Gegentendenzen, die sie immer mehr belasten: Wachsen der Grundrente, damit der Pachtzinsen hier, der Hypothekenverschuldung dort, Bef&#246;rderung der letzteren oder der Bodenzersplitterung durch das Erbrecht, Wachsen der Aussaugung des Landes durch die Stadt, in Folge von Militarismus, Steuern, Absentismus &amp;c., Ausraubung des Bodens, steigende Empfindlichkeit der Kulturthiere und -Pflanzen, endlich zunehmende Absorbirung der l&#228;ndlichen Arbeiterschaft durch die Industrie, das sind Faktoren, die durch ihr vereintes Wirken, trotz des technischen Fortschritts, die Produktionskosten in der Landwirthschaft immer mehr aufschwellen lassen. Dies f&#252;hrt zun&#228;chst zu einem allgemeinen und stetigen Steigen der Lebensmittelpreise, damit aber auch zu einer Versch&#228;rfung des Gegensatzes zwischen Stadt und Land, zwischen dem Grundbesitz und der Masse der Konsumenten.</p>

<p>Aber dieselbe industrielle Entwicklung, welche diese landwirthschaftlichen Verh&#228;ltnisse geschaffen, w&#228;lzt sie noch weiter um durch Ausdehnung des Weltverkehrs und erzeugt die &#252;berseeische Lebensmittelkonkurrenz. Wo der Grundbesitz nicht stark genug, da st&#252;rzt sie sich mit voller Wucht auf ihn, wie in England, mildert aber gerade dadurch den Gegensatz zwischen ihm und der Masse der Konsumenten. Wo der Grundbesitz die Staatsgewalt sich dienstbar machen kann, da versucht er durch eine k&#252;nstliche Lebensmittelvertheuerung die Preise wieder auf die alte H&#246;he der Produktionskosten hinaufzuschrauben, was ihm bei dem heutigen Weltverkehr und der internationalen Konkurrenz jedoch nirgends in gen&#252;gender Weise gelingt und gelingen kann und blos dazu f&#252;hrt, den schon hochgespannten Gegensatz zwischen dem Grundbesitz und der Masse der Konsumenten, namentlich des Proletariats, noch mehr zu steigern.</p>

<p>Aber neben dem Grundbesitz leidet auch die Landwirthschaft, am meisten nat&#252;rlich dort, wo der Landwirth auch der nominelle Grundbesitzer ist; sie greift nach den verschiedensten Produktionsmethoden, um die Produktion den neuen Verh&#228;ltnissen anzupassen, kehrt hier zu extensiver Weidewirthschaft zur&#252;ck und geht dort zu intensivstem Gartenbetrieb vor, schlie&#223;lich aber findet sie &#252;berall als das rationellste Mittel die Vereinigung von Industrie und Landwirthschaft.</p>

<p>So kehrt die moderne Produktionsweise &#8211; allerdings in zwei Formen, der industriellen Lohnarbeit des Kleinbauern und der landwirthschaftlichen Industrie des gr&#246;&#223;eren Landwirths &#8211; am Ende des dialektischen Prozesses wieder zu seinem Ausgangspunkt zur&#252;ck: <em>zur Aufhebung der Scheidung von Industrie und Landwirthschaft.</em> Aber war im primitiven b&#228;uerlichen Betrieb die Landwirthschaft das &#246;konomisch entscheidende und f&#252;hrende Element, so hat sich jetzt das Verh&#228;ltni&#223; umgekehrt. Die kapitalistische Gro&#223;industrie herrscht und die Landwirthschaft hat ihren Geboten Folge zu leisten, ihren Bed&#252;rfnissen sich anzupassen. Die Richtung der industriellen Entwicklung wird ma&#223;gebend f&#252;r die landwirthschaftliche. Ist die erstere dem Sozialismus zugewandt, so mu&#223; auch die letztere sich ihm zuwenden.</p>

<p>In jenen Gegenden aber, die rein landwirthschaftlich bleiben, die, sei es wegen der Unzug&#228;nglichkeit ihrer Gebiete oder ihrer Bewohner, dem Eindringen der Industrie verschlossen bleiben, dort geht die Bev&#246;lkerung zur&#252;ck an Zahl, an Kraft, au Intelligenz, au Wohlstand, und mit ihr verarmt der Boden, verkommt der landwirthschaftliche Betrieb. Die reine Landwirthschaft h&#246;rt in der kapitalistischen Gesellschaft auf, ein Element des Wohlstands zu bilden. Damit h&#246;rt aber auch die M&#246;glichkeit f&#252;r die Bauernschaft aus, wieder auf einen gr&#252;nen Zweig zu kommen.</p>

<p>Wie die landwirthschaftliche Bev&#246;lkerung der Feudalzeit, gerathen auch diese Elemente in eine Sackgasse, aus der sie durch eigenen Ansto&#223; sich nicht befreien k&#246;nnen, in der sie immer angstvoller und verzweifelnder sich zusammendr&#228;ngen. Wie am Ende des 18. Jahrhunderts wird es auch diesmal die revolution&#228;re Bev&#246;lkerung der St&#228;dte sein m&#252;ssen, die ihnen die Erl&#246;sung bringt und ihnen die Bahn er&#246;ffnet zur weiteren Entwicklung.</p>

<p>W&#228;hrend die kapitalistische Produktionsweise auf dem Lande die Bedingungen der Bildung einer revolution&#228;ren Masse zusehends erschwert, f&#246;rdert sie sie in den St&#228;dten. Sie konzentrirt in diesen die Arbeitermassen, schafft dort g&#252;nstige Vorbedingungen ihrer Organisation, ihrer geistigen Entwicklung, ihres Klassenkampfes. Sie entv&#246;lkert das flache Land, zerstreut die Landarbeiter &#252;ber weite Fl&#228;chen, isolirt sie, raubt ihnen die Mittel der geistigen Entwicklung und des Widerstands gegen den Ausbeuter. Sie konzentrirt in den St&#228;dten die Kapitalien in immer weniger H&#228;nden und dr&#228;ngt so f&#246;rmlich zur Expropriation der Expropriateure. In der Landwirthschaft f&#252;hrt sie nur theilweise zur Konzentration der Betriebe, auf der anderen Seite zu ihrer Zersplitterung. In ihrem Fortschritt macht die kapitalistische Produktionsweise in jedem Lande fr&#252;her oder sp&#228;ter die Industrie zier Exportindustrie, der der innere Markt nicht gen&#252;gt, die f&#252;r den gesammten Weltmarkt produzirt. In demselben Ma&#223;e reduzirt sie die reine Landwirthschaft zu einem Gewerbe, das nicht einmal den heimischen Markt behaupten kann, dessen Bedeutung neben der Weltproduktion immer mehr zur&#252;cktritt.</p>

<p>Je mehr also die kapitalistischen Eigenthums- und Aneignungsformen und Interessen in Widerspruch gerathen mit den Bed&#252;rfnissen der Landwirthschaft, je mehr sie diese belasten, ja herabdr&#252;cken, je dringender f&#252;r diese die Zertr&#252;mmerung der kapitalistischen Formen, die Niederwerfung der kapitalistischen Interessen wird, desto weniger ist sie im Stande, die n&#246;thigen Kr&#228;fte und Organisationskeime aus sich selbst zu entwickeln, desto mehr bedarf sie des Ansto&#223;es durch die revolution&#228;ren Kr&#228;fte der Industrie.</p>

<p>Und an diesem Ansto&#223; wird es nicht fehlen. Das industrielle Proletariat kann sich nicht selbst befreien, ohne die landwirthschaftliche Bev&#246;lkerung mit zu befreien.</p>

<p>Die menschliche Gesellschaft ist ein Organismus, kein thierischer oder pflanzlicher, sondern ein eigenartiger, aber nichtsdestoweniger ein Organismus und kein blo&#223;es Aggregat von Individuen, und als ein Organismus mu&#223; sie einheitlich organisirt sein. Es ist eine Absurdid&#228;t, zu glauben, in einer Gesellschaft k&#246;nne ein Theil sich in der einen Richtung entwickeln und ein anderer, ebenso wichtiger, in entgegengesetzter Richtung. Sie kann sich nur in ein er Richtung entwickeln. Aber es ist nicht nothwendig, da&#223; jeder Theil des Organismus aus sich selbst die zu seiner Entwicklung n&#246;thige Triebkraft hervorbringt, es gen&#252;gt, da&#223; eine Stelle des Organismus die erforderlichen Kr&#228;fte f&#252;r die Gesammtheit erzeugt.</p>

<p>Geht die Entwicklung der Gro&#223;industrie in der Richtung zum Sozialismus und ist sie die herrschende Macht in der heutigen Gesellschaft, dann wird sie auch jene Gebiete f&#252;r den Sozialismus ergreifen und seinen Bed&#252;rfnissen anpassen, die nicht f&#228;hig sind, aus sich selbst heraus die Vorbedingungen dieser Umw&#228;lzung zu erzeugen. Sie mu&#223; dies thun, im eigenen Interesse, im Interesse der Einheitlichkeit, der Harmonie der Gesellschaft.</p>

<p>Niemand k&#246;nnte der modernen Gesellschaft ein schlimmeres Prognostikon stellen, als jene b&#252;rgerlichen Oekonomen, die da triumphirend verk&#252;nden: der Weg der Industrie mag zum Sozialismus f&#252;hren, der Weg der Landwirthschaft f&#252;hrt zum &#8222;Individualismus&#8220;. W&#228;re dies richtig und erwiese sich die Landwirthschaft als stark genug, den Sozialismus von sich abzuwehren, ohne doch der Industrie den &#8222;Individualismus&#8220; aufdr&#228;ngen zu k&#246;nnen, dann bedeutete das nicht die Rettung, sondern den Untergang der Gesellschaft, den <em>B&#252;rgerkrieg in Permanenz.</em></p>

<p>Zum Gl&#252;ck f&#252;r die menschliche Gesellschaft findet dieser letzte Nothanker der kapitalistischen Ausbeutung keinen Boden, in dem er haften k&#246;nnte.<br />
<a id="tb" name="tb">&#160;</a></p>

<h4>b) Die Elemente der sozialistischen Landwirthschaft</h4>

<p class="fst">Wir gehen von dem Grundsatze aus, da&#223; die Entwicklung der modernen Industrie mit Nothwendigkeit zum Sozialismus f&#252;hrt. Den Beweis daf&#252;r zu liefern, w&#252;rde ein ganzes Buch erfordern; er ist bereits in den grundlegenden Werken des wissenschaftlichen Sozialismus, vor Allem im <strong>Kapital</strong> geliefert. Hier wollen wir nur in etwas konkreter Weise anzudeuten suchen, wie die Eroberung der politischen Macht durch das Proletariat und die daraus folgende Vergesellschaftlichung der Industrie auf die Landwirthschaft wirken mu&#223;.</p>

<p>Wir sagen absichtlich Vergesellschaftlichung und nicht Verstaatlichung der Industrie. Dabei sei ganz abgesehen von der Frage, ob eine sozialistische Gesellschaft ein Staat sein kann; in ihren Anf&#228;ngen wird sie gewi&#223; ein Staat sein; die Staatsgewalt soll ja gerade der m&#228;chtigste Hebel der sozialen Umw&#228;lzung werden. Aber diese Umw&#228;lzung bedeutet genau genommen keineswegs die <em>Verstaatlichung,</em> sondern blos die <em>Vergesellschaftlichung</em> der gesammten Produktion und der Produktionsmittel; sie sollen aufh&#246;ren privates Eigenthum zu sein und gesellschaftliches Eigenthum werden; aber es h&#228;ngt von ihrer gesellschaftlichen Bedeutung ab, welcher Gesellschaft sie zur Ausnutzung zufallen. Produktionsmittel, die lokalen Bed&#252;rfnissen dienen, etwa B&#228;ckereien, Beleuchtungsanstalten, Stra&#223;enbahnen, werden eher zu kommunalem als zu staatlichem Besitz taugen, w&#228;hrend anderseits eine Reihe von Produktionsmitteln (zu denen nat&#252;rlich auch Verkehrsmittel geh&#246;ren) eine internationale Bedeutung gewinnen, internationaler Besitz werden k&#246;nnen, wie etwa der Suez- oder der Panamakanal. Die entscheidenden Produktionsmittel werden freilich in staatliches Eigenthum &#252;bergehen, wie auch der moderne Staat allein den Rahmen f&#252;r die sozialistische Gesellschaft abgeben, sowie die Bedingungen schaffen kann, durch die kommunale oder genossenschaftliche Betriebe zu Gliedern sozialistischer Produktion werden.</p>

<p>Erstreckt sich die Vergesellschaftlichung zun&#228;chst auch nur auf die kapitalistische Gro&#223;industrie, so ist es doch klar, da&#223; sie dadurch auch jede Landwirthe, die von ihrer Landwirthschaft allein nicht leben k&#246;nnen, die zu einem Nebenerwerb gezwungen sind, in gesellschaftliche Arbeiter verwandelt, auch wenn sie deren Grundeigenthum nicht im Geringsten antastet. Die Vergesellschaftlichung der Bergwerke und Ziegelh&#252;tten z.&#160;B. verwandelt die Hunderttausende von Zwergwirthen, die auf Bergarbeit oder Zieglerarbeit augewiesen sind, um das Defizit ihres landwirthschaftlichen Betriebs zu decken, aus kapitalistischen Lohnarbeitern in Arbeiter der Gesellschaft. Aus der anderen Seite werden ohne jede Expropriirung durch einfache Vergesellschaftlichung der Zuckerfabriken die Kleinbauern aus Theilarbeitern eines kapitalistischen zu Theilarbeitern eines gesellschaftlichen Betriebs. Das gleiche gilt f&#252;r das Verh&#228;ltni&#223; der Milchproduzenten gegen&#252;ber den Butter- und K&#228;sefabriken, die heute immer mehr kapitalistischen Charakter annehmen m&#252;ssen u.&#160;s.&#160;w. Aber die Vergesellschaftlichung der industriellen Gro&#223;betriebe mu&#223; durch ihre Vereinigung in einer Hand auch Landwirthe in gesellschaftliche Theilarbeiter verwandeln, die heute unter der freien Konkurrenz selbst&#228;ndig auf dem Markte auftreten. Sind alle Bierbrauereien in eine Hand vereinigt, so sind die Hopfen- und Malzproduzenten dadurch ohne Weiteres in dasselbe Verh&#228;ltni&#223; zu den Brauereien gebracht, wie die R&#252;benbauern zu den Zuckerfabriken. Ebenso mu&#223; sich das Verh&#228;ltni&#223; zwischen Getreideproduzenten und gesellschaftlichen Mahlm&#252;hlen, zwischen Weinbauern und gesellschaftlichen Weinkellern u.&#160;s.&#160;w. gestalten.</p>

<p>Heute schon ist die Abh&#228;ngigkeit der l&#228;ndlichen Produzenten von den Gro&#223;betrieben dieser Art eine bedeutende; deren Verwandlung aus kapitalistischem in gesellschaftliches Eigenthum mu&#223; daher f&#252;r den Landwirth, namentlich den kleinen, ebenso eine Erl&#246;sung bedeuten, wie die Vergesellschaftlichung der Bergwerke &amp;c. f&#252;r den Lohnarbeit leistenden Zwergwirth.</p>

<p>Hand in Hand mit der zunehmenden Industrialisirung der Landwirthschaft geht die Verselbst&#228;ndigung der Grundrente gegen&#252;ber dem Kapitalprofit, des Grundeigenthums gegen&#252;ber der Landwirthschaft einerseits in der Form des Pachtwesens, anderseits in der der Hypothekenschulden. Ein proletarisches Regime mu&#223; unbedingt zur Vergesellschaftlichung des Grundeigenthums in diesen beiden Formen f&#252;hren, zur Vergesellschaftlichung des in Pacht ausgegebenen Bodens und der Hypotheken. Je mehr der Gro&#223;grundbesitz entwickelt ist (in den L&#228;ndern des Pachtsystems) und je mehr die Hypothekenschulden in wenigen H&#228;nden konzentrirt sind, desto mehr auch dieser Proze&#223; ebenso wie die Vergesellschaftlichung der landwirthschaftlichen Industrien von den Landwirthen als Erl&#246;sung betrachtet und freudig begr&#252;&#223;t werden.</p>

<p>Endlich aber mu&#223; ein proletarisches Regime auch zur Vergesellschaftlichung der landwirthschaftlichen Gro&#223;betriebe f&#252;hren, die auf der Ausbeutung von Lohnarbeitern beruhen. Es ist richtig, da&#223; der Gro&#223;betrieb in der Landwirthschaft nicht in gleicher Weise im Vordringen ist, wie in der Industrie. Aber es ist entschieden falsch, eine Verdr&#228;ngung des Gro&#223;betriebs durch den b&#228;uerlichen Betrieb zu erwarten. Gro&#223;betrieb und Kleinbetrieb bedingen einander in der kapitalistischen Landwirthschaft.</p>

<p>Der selbst&#228;ndige b&#228;uerliche Betrieb ist unhaltbar geworden; er kann sich nur behaupten in Anlehnung an einen Gro&#223;betrieb. Wo industrielle Gro&#223;betriebe in der N&#228;he, die den Bauern als Lohnarbeiter oder Theilarbeiter besch&#228;ftigen, wird er deren Sklave. Wo solche nicht vorhanden, bedarf er eines landwirthschaftlichen Gro&#223;betriebs, soll er nicht im &#228;u&#223;ersten Elend versinken. Wohl leidet der Gro&#223;betrieb auf dem Lande unter der Landflucht mehr als der Kleinbetrieb, aber auch die b&#228;uerliche Familie beginnt dadurch aufgel&#246;st zu werden, und ihr stehen nicht die Mittel zu Gebote, durch vermehrte Anwendung von Maschine wenigstens einigerma&#223;en dem Mangel an Arbeitskr&#228;ften abzuhelfen. und wenn die Agrarkrisis auch die kapitalarmen Gro&#223;grundbesitzer eher expropriirt als die Bauern, so liefert die immer rascher fortschreitende Akkumulation des Kapitals genug Kapitalisten, die aus der Vereinigung landwirthschaftlicher mit industrieller Ausbeutung Gewinn zu ziehen wissen, was ihnen selbstverst&#228;ndlich nur im Rahmen des gro&#223;en, nicht des b&#228;uerlichen Betriebs m&#246;glich ist.</p>

<p>So wenig wir daher in der Landwirthschaft auf eine rasche Aufsaugung der Kleinbetriebe durch die Gro&#223;betriebe rechnen d&#252;rfen, so haben wir noch weniger Ursache, den entgegengesetzten Proze&#223; zu erwarten. Die Statistik zeigt uns in der That nur minimale Verschiebungen in dem Verh&#228;ltni&#223; der einzelnen Gr&#246;&#223;enkategorien, Verschiebungen, die vielfach durch Ver&#228;nderungen der Betriebsweise &#8211; gr&#246;&#223;ere Intensit&#228;t des Betriebs &#8211; und nicht durch &#246;konomischen R&#252;ckgang zu erkl&#228;ren sind. Wenn in Deutschland der Antheil der Betriebe mit mehr als 50 Hektar an der landwirthschaftlich benutzten Fl&#228;che von 1882 bis 1895 von 33,00 Prozent auf 32,56 Prozent, also um nicht ganz ein halbes Prozent, herabgegangen ist, so hat sich in Frankreich von 1882 bis 1892 der Antheil der Betriebe von mehr als 40 Hektar an der Kulturfl&#228;che von 44,96 Prozent auf 45,56 Prozent, also um &#252;ber ein halbes Prozent, vergr&#246;&#223;ert.</p>

<p>Das sind ganz unbedeutende Differenzen. Hier aber wie dort nimmt der Gro&#223;betrieb einen ganz bedeutenden Antheil des Bodens, fast ein Drittel hier, fast die H&#228;lfte dort, ein. An diesen Betrieben waren aber in Frankreich 1882 nur 142.000 (von 5.672.000 Landwirthen, also 2,51 Prozent), 1892 gar nur 139.000 (von 5.703.000, also 2,42 Prozent) Besitzer interessirt, in Deutschland 1882 66.614 (von 5.276.344 Landwirthen, also 1,20 Prozent), 1893 67.185 (von 5.558.317, also 1,21 Prozent). Da&#223; diese Betriebe in gesellschaftliches Eigenthum &#252;bergehen, wenn die Fortf&#252;hrung des Lohnsystems unm&#246;glich wird, unterliegt wohl keinem Zweifel. Damit allein aber erh&#228;lt die Gesellschaft bereits die Verf&#252;gung &#252;ber ein Drittel bis zur H&#228;lfte des landwirthschaftlichen Bodens.</p>

<p>Die gro&#223;e Bodenfl&#228;che des landwirthschaftlichen Gro&#223;betriebs, dessen kapitalistischer Charakter sich immer mehr entwickelt, die Zunahme des Pacht- und Hypothekenwesens die Industrialisirung der Landwirthschaft, das sind die Elemente, die den Boden vorbereiten f&#252;r die Vergesellschaftlichnug der landwirthschaftlichen Produktion, welche aus der Herrschaft des Proletariats ebenso sicher entspringen mu&#223;, wie die Vergesellschaftlichung der industriellen Produktion, mit der sie immer mehr zu einer h&#246;heren Einheit verschmilzt.</p>

<p>Zugleich mit diesen gesellschaftlichen Elementen sozialistischer Landwirthschaft entfalten sich auch ihre technischen. Wir haben gesehen, wie die moderne Wissenschaft und die moderne Technik sich der Landwirthschaft bem&#228;chtigen und sie umw&#228;lzen und wie der moderne landwirthschaftliche Gro&#223;betrieb seinen H&#246;hepunkt erreicht im kapitalistischen Latifundium, von dem wir (im 7. Kapitel) eine ausf&#252;hrliche Darstellung gegeben haben. Aber so wie die vollendete Technik der englischen Landwirthschaft im vorigen Jahrhundert nur auf wenigen G&#252;tern gedeihen konnte, die dem vernichtenden Drucke des feudalen Eigenthums nicht unterlagen, so kann die moderne Technik sich nur auf vereinzelten G&#252;tern entwickeln. Es bedarf wieder einer sozialen Revolution, um sie zu verallgemeinern und jene Hindernisse der Entwicklung wegzur&#228;umen, die die Landwirthschaft nach kurzem Aufschwung verk&#252;mmern lassen. Der Sieg des Proletariats bedeutet die Aufhebung des Militarismus und der gro&#223;st&#228;dtischen Zentralisation. Die Vergesellschaftlichung der gro&#223;en G&#252;ter befreit diese von den Lasten des Erbrechte und des Absentismus. Die Ersetzung der Lohnsklaverei durch die Arbeit freier Genossenschafter f&#252;hrt aber auch den l&#228;ndlichen Gro&#223;betrieben jenes Element des Gedeihens zu, das f&#252;r sie am wichtigsten und dessen Fehlen heute ihre Entwicklung am meisten hindert: <em>ausreichende, intelligente, willige und sorgsame Arbeitskr&#228;fte.</em></p>

<p>Die Landflucht h&#246;rt auf, sobald der Arbeiter auf dem Lande ausreichende Arbeit findet und diese ihm den gleichen Wohlstand, die gleichen Kulturbedingungen verschafft, wie die st&#228;dtische Arbeit. Sie h&#246;rt um so mehr auf, je mehr die Industrie sich mit der Landwirthschaft verbindet und an Stelle der Waarenproduktion und des Handels, die nach &#246;konomischer Zentralisation in den Gro&#223;st&#228;dten streben, die Produktion durch die Gesellschaft und f&#252;r die Gesellschaft tritt, was eine gleichm&#228;&#223;ige Vertheilung der Produktionsst&#228;tten &#252;ber das ganze Land erm&#246;glicht und so dem m&#246;rderischen Zusammendr&#228;ngen der Bev&#246;lkerung in den Gro&#223;st&#228;dten ein Ende zu machen erlaubt. Die Vereinigung von Industrie und Landwirthschaft, die in der industriellen Lohnarbeit der Kleinbauern und H&#228;usler die erste d&#252;rftigste Form ihres Wiederauflebens findet, die in dem industriellen Nebengewerbe des Landwirths, das seine Rohprodukte verarbeitet, bereits vollkommener auftritt und heute ihren H&#246;hepunkt erreicht im modernen Latifundium, wird dann allgemeines Gesetz der gesammten gesellschaftlichen Produktion werden.</p>

<p>Der selbst&#228;ndige landwirthschaftliche Kleinbetrieb verliert nun seinen letzten Halt. Wir haben die drei Formen kennen gelernt, unter denen er sich behauptet: durch einen industriellen Nebenerwerb, durch Lohnarbeit beim landwirthschaftlichen Gro&#223;betrieb, und, wo das eine wie das andere mangelt, wo der Kleinbauer reiner Landwirth bleibt, wo er dem Gro&#223;betrieb nicht an Lohnarbeiter sondern als Konkurrent entgegentritt, durch Ueberarbeit und Unterkonsumtion, durch die <em>Barbarei,</em> wie Marx sagt. Durch den Uebergang der kapitalistischen Betriebe in gesellschaftliches Eigemhum gerathen auch die landwirthschaftlichen Kleinbetriebe der ersteren wie die der zweiten Art in Abh&#228;ngigkeit von der gesellschaftlichen Produktion, werden von dieser aufgesogen oder in ihre Anh&#228;ngsel verwandelt.</p>

<p>Die selbst&#228;ndigen, rein landwirthschaftlichen Kleinbetriebe verlieren dann aber jede Anziehungskraft f&#252;r ihre Besitzer. Heute schon ist die Lage des st&#228;dtischen Proletariats dem kleinb&#228;uerlichen Barbarenthum so weit &#252;berlegen, da&#223; die junge b&#228;uerliche Generation ebenso gut die Landflucht ergreift, wie die l&#228;ndliche Lohnarbeiterschaft. Wenn rings um sie herum sozialistische Latifundien erstehen, die nicht mehr von d&#252;rftigen Lohnsklaven bebaut werden, sondern von wohlhabenden Genossenschaften freier, froher Menschen, dann wird au stelle der Flucht von der Parzelle in die Stadt, die noch viel raschere Flucht von der Parzelle zum genossenschaftlichen Gro&#223;betrieb treten und die Barbarei aus ihren letzten Festungen vertrieben werden, in denen sie heute inmitten der Zivilisation sich unnahbar breit macht.</p>

<p>Nicht seine Expropriation wird der sozialistische Gro&#223;betrieb dem Kleinbauern bringen, sondern die Erl&#246;sung aus einer H&#246;lle, an die ihn sein Privateigenthum heute fesselt.</p>

<p>Die gesellschaftliche Entwicklung geht in der Landwirthschaft in derselben Richtung, wie in der Industrie. Die gesellschaftlichen Bed&#252;rfnisse wie die gesellschaftlichen Bedingungen dr&#228;ngen hier wie dort zum gesellschaftlichen Gro&#223;betrieb, dessen h&#246;chste Form Landwirthschaft und Industrie zu einer festen Einheit vereinigt.</p>

<p class="link">&#160;<br />
<big><a href="1-10-uebersee.html">&lt;&lt;&#160;1-XI. Zukunft</a>&#160;&#160;|&#160; <a href="2-02-schutz.html">2-II. Proletariat&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->27.2.2012<!-- WW --></p>
</body>
</html>

