<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<meta name="generator" content="HTML Tidy, see www.w3.org" />
<meta name="generator" content="Stone's WebWriter 4" />
<meta name="robots" content="index,follow" />
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="Karl Kautsky" />
<meta name="description" content="Karl Kautsky: Die Agrarfrage (2-IV. Der Schutz der Landbevölkerung)" />
<link rel="stylesheet" type="text/css" href="../../../../css/doc.css" />
<title>Karl Kautsky: Die Agrarfrage (2-IV. Der Schutz der Landbevölkerung)</title>
<meta name="keywords" content="Marxismus, marxistisch, Marxist, Sozialismus, Sozialdemokratie, Revolution, Landwirtschaft, Agrarfrage, deutsch" />
<style type="text/css">
<!-- 
h2 { color: brown; }
-->
</style>
</head>
<body bgcolor="#FFFFF0" text="#000000" link="#0000FF" vlink="#3300FF" alink="#FF0000">
<p class="toplink"><a id="top" href="../../../index.htm" name="top">MIA</a>&#160;&#160;&gt;&#160; <a href="../../../../index.htm">Deutsch</a>&#160;&#160;&gt;&#160; <a href="../../../index.htm">Marxisten</a>&#160;&#160;&gt;&#160; <a href="../../index.htm">Kautsky</a>&#160;&#160;&gt;&#160; <a href="index.html">Agrarfrage</a></p>

<p>&#160;</p>

<h3>Karl Kautsky</h3>

<br />
<h2>Die Agrarfrage</h2>

<hr class="section" size="1" noshade="noshade" />
<br />
<p class="link"><big><a href="2-03-schutz.html">&lt;&lt;&#160;2-III. Landwirthschaft</a>&#160;&#160;|&#160; <a href="2-05-exprop.html">2-V. Revolution&#160;&gt;&gt;</a></big></p>

<br />
<h3><small>Zweiter Abschnitt</small><br />
Sozialdemokratische Agrarpolitik</h3>

<br />
<h1>IV. Der Schutz der Landbev&#246;lkerung</h1>

<a id="ta" name="ta"></a><br />
<h4>a) Die Verwandlung des Polizeistaats in einen Kulturstaat</h4>

<p class="fst">Wenn auch die Sozialdemokratie mit den agrarischen Parteien an Bauernrettung nicht wetteifern kann, so giebt es doch ein Gebiet, an dem sie der Landbev&#246;lkerung mehr zu bieten hat als die agrarischste der b&#252;rgerlichen Parteien.</p>

<p>Um dies klar zu machen, m&#252;ssen wir jedoch etwas weiter ausholen.</p>

<p>Die ganze Tendenz der modernen Produktionsweise geht nach Bereicherung der Stadt auf Kosten des flachen Landes. Wir haben davon schon ausf&#252;hrlicher gehandelt (<a href="1-09-schwierig.html#td" target="new">S.&#160;263&#160;ff.</a> [Eigentlich S.&#160;208&#160;ff. &#8211; <em>Anm. MIA])</em> und wollen hier nur noch einige in Betracht kommende Gesichtspunkte hervorheben. Die Bereicherung der Stadt ist die naturnothwendige Folge der Akkumulation des Kapitals, das sich und den gesammten Mehrwerth, auch den landwirthschaftlicher Arbeit entspringenden, immer mehr in den St&#228;dten zentralisirt. Diese Tendenz wird erst mit der kapitalistischen Gesellschaft verschwinden; die Landbev&#246;lkerung hat daher ein weit gr&#246;&#223;eres Interesse an dem Kommen der sozialistischen Gesellschaft als die st&#228;dtische.</p>

<p>Die Verlegung der Industrie auf das flache Land und die Industrialisirung der Landwirthschaft &#228;ndern nichts an der fraglichen Tendenz. Die Methode der Ausbeutung wird dadurch f&#252;r einen Theil der Landbev&#246;lkerung ver&#228;ndert, die Zentralisation des aus ihr herausgeschundenen Mehrwerth in den St&#228;dten bleibt dagegen bestehen.</p>

<p>Das Thema der Benachtheiligung des Landes durch Stadt ist unseren Agrariern sehr gel&#228;ufig. Aber wenn sie glauben, diese Benachtheiligung durch Benachtheiligung der st&#228;dtischen Bev&#246;lkerung, durch Erh&#246;hung der Preise der Lebensmittel und Rohstoffe wieder gut zu machen, so irren sie sich. Wir haben schon darauf hingewiesen, da&#223; sie dadurch nur die Grundrente erh&#246;hen, die Lage der Grundbesitzer verbessern. Diese sind jedoch nicht identisch mit der Landbev&#246;lkerung. Die Mehrheit der letzteren lebt nicht von ihrem Grundbesitz, sondern von ihrer Lohnarbeit. Aber auch die grundbesitzenden Landwirthe sind in ihrer &#252;bergro&#223;en Mehrheit nur scheinbare Grundbesitzer; der wirkliche Grundbesitzer ist der Hypothekengl&#228;ubiger in der Stadt. Und der Gro&#223;grundbesitzer liebt es auch, seine Grundrente in der Stadt zu verzehren. Eine Steigerung der Lebensmittelpreise und der Grundrente steigert die G&#252;terpreise, steigert die Masse der Hypothekenzinsen (in Folge von Erbfall und Verkauf), steigert die Ausgaben, die der Gro&#223;grundbesitzer oder seine Kinder in der Stadt machen. Auf der anderen Seite aber steigert sie die Ausbeutung nicht blos der st&#228;dtischen, sondern auch der Mehrheit der l&#228;ndlichen Bev&#246;lkerung, sie steigert also in letzter Linie die Ausbeutung des Landes durch die Stadt, statt sie zu verringern.</p>

<p>So weit dieser Tendenz in der heutigen Produktionsweise entgegengetreten werden kann, tritt ihr die Sozialdemokratie entgegen durch das Bestreben, die Arbeits- und Lebensbedingungen des l&#228;ndlichen Proletariats zu verbessern.</p>

<p>Aber es ist nicht die kapitalistische Produktionsweise allein, die das Land zu Gunsten der Stadt auspowert. In derselben Richtung wirkt der moderne, zentralistische Staat auch dort, wo er v&#246;llig unter agrarischem Einflusse steht und das gerade Gegentheil beabsichtigt.</p>

<p>Der moderne Staat ist wie jeder bisherige Staat in erster Linie eine <em>Herrschaftsinstitution.</em> Die Tr&#228;ger der modernen Staatsgewalt, die Parlamente und namentlich die F&#252;rsten, sahen daher ihre Hauptaufgabe darin, die kleinen mehr oder weniger souver&#228;nen Gemeinwesen des Mittelalters, aus deren Zusammenschwei&#223;ung der moderne Staat erwuchs, ihrer Selbst&#228;ndigkeit und ihrer Herrschaftsmittel zu berauben Die st&#228;dtische wie die l&#228;ndliche Gemeinde, die Markgenossenschaft, das feudale Territorium, verloren ihre Selbstverwaltung und die Zwangsmittel, &#252;ber die sie verf&#252;gten. Justiz, Polizei, Armee, Steuerverwaltung werden stramm zentralisirt.</p>

<p>Dagegen ist der moderne Staat, auch hier wie jeder bisherige Staat, nur in sehr beschr&#228;nktem Ma&#223;e eine Institution im Dienste der Kultur. Was er in seinen H&#228;nden zentralisirt, sind die <em>Herrschaftsmittel.</em> Die <em>Kulturaufgaben</em> &#252;berl&#228;&#223;t er den Gemeinden und Kreisen, oder gar den Privaten, nach deren Zentralisation gel&#252;stet&#8217;s ihn nicht. Das Volksschulwesen bleibt Gemeindesache, ja selbst das h&#246;here Schulwesen zum Theil. Die Hochschulen freilich sind Staatssachen &#8211; die er mit dem besten Willen nicht den Gemeinden aufb&#252;rden; aber daf&#252;r dienen sie auch vornehmlich Herrschafts-, nicht Kulturzwecken; sie sollen verwendbare Staatsbeamte drillen, nicht freie Forscher heranziehen.</p>

<p>Gemeindesache, zum Theil Privatsache, bleibt die Wohlfahrtspolizei ins weitesten Sinne &#8211; Sanit&#228;tspolizei, Heilwesen, Armenpflege. Theils Gemeindesache, theils Privatsache bleibt die Herstellung und Erhaltung der Verkehrswege; der Staat greift hier in der nur ein, soweit es sich um die F&#246;rderung des milit&#228;rischen Verkehrs, um Kriegsma&#223;regeln handelt. Die Staatsstra&#223;en hei&#223;en sehr bezeichnend <em>Heerstra&#223;en,</em> und die Eisenbahnen sind bisher nur in den Milit&#228;rstaaten verstaatlicht worden, nicht in der Schweiz, England, Amerika. Der deutsche Kaiser hat allerdings gesagt, unser Jahrhundert stehe im Zeichen des Verkehrs, aber das Zeichen, unter dem die preu&#223;ischen Staatsbahnen stehen, ist nicht das des Verkehrs, sondern das des Militarismus und der Plusmacherei.</p>

<p>Die wissenschaftlichen und k&#252;nstlerischen Institutionen, die der moderne Staat pflegt und erh&#228;lt, sind als Anh&#228;ngsel h&#246;fischen Prunkes erstanden, als Hoftheater, Hofgallerien, Hofmuseen, und sie bewahren &#246;stlich des Rheines ihren h&#246;fischen Charakter bis heute.</p>

<p>Soweit aber der Staat neben den Herrschaftsmitteln Kulturmittel schafft und erwirbt, konzentrirt er sie ebenfalls in den Gro&#223;st&#228;dten, namentlich den Residenzen. Die Landbev&#246;lkerung hat zu ihrer Erhaltung ebenso beizutragen, wie die st&#228;dtische Bev&#246;lkerung, aber den eventuellen Nutzen davon hat nur diese.</p>

<p>Die entgegengesetzten Tendenzen m&#252;ssen im Staate Platz greifen, sobald das Proletariat auf seine Leitung Einflu&#223; gewinnt. Die Staatsgewalt ist der m&#228;chtigste Hebel zur Aufhebung des kapitalistischen Systems. Das Proletariat mu&#223; mit Naturnothwendigkeit trachten, sie zu erobern. Aber man darf sich die Diktatur des Proletariats nicht etwa in der Weise vorstellen, da&#223; eines sch&#246;nen Tages der gro&#223;st&#228;dtische Mob durch einen Gewaltstreich die Ministerien erobert und die Zwangsmittel der Staatsgewalt zur Pl&#252;nderung der Reichen ausnutzt.</p>

<p>Das Proletariat kann nicht um den Besitz der Staatsgewalt k&#228;mpfen, ohne in diesem Kampfe sich selbst und den Staat auf eine h&#246;here Stufe zu heben; es kann sie nicht seinen Interessen dienstbar machen, ehe ihm diese Erhebung nicht gelungen. In diesem Kampfe erst erlangt es die n&#246;thigen moralischen und intellektuellen Qualit&#228;ten, die es zur herrschenden Klasse, damit aber auch zur Abschaffung jeder Klassenherrschaft bef&#228;higen. Der Kampf des Proletariats um die Staatsgewalt bedeutet aber auch nicht einfach den Kampf um die Eroberung ihrer Machtmittel, er bedeutet naturnothwendig auch das Streben nach Verwandlung der absoluten Monarchie oder der Oligarchie in eine Demokratie, sowie das Streben nach Zur&#252;ckdr&#228;ngung der Herrschaftsaufgaben des Staates und Hervorhebung seiner Kulturaufgaben, nach Verwandlung des <em>Polizei-</em> und <em>Milit&#228;rstaates</em> in einen <em>Kulturstaat.</em></p>

<p>Das ist ja selbswerst&#228;ndlich und bedarf keiner weiteren Ausf&#252;hrung.</p>

<p>Wenn aber diese Umwandlung des Staates f&#252;r die gesammte Bev&#246;lkerung von Vortheil sein mu&#223;, so doch von viel gr&#246;&#223;erem f&#252;r die l&#228;ndliche als f&#252;r die st&#228;dtische. Jene hat dabei am meisten zu gewinnen.</p>

<p>Einige Beispiele m&#246;gen das darthun.<br />
<a id="tb" name="tb">&#160;</a></p>

<h4>b) Die Selbstverwaltung</h4>

<p class="fst">Die Sozialdemokratie verlangt die Selbstverwaltung des Volkes in Staat, Provinz und Gemeinde. Letzteres ist f&#252;r die Landleute weit wichtiger als f&#252;r die Stadtbev&#246;lkerung, Der Staatsbeamte ist in seinem ganzen Wesen ein St&#228;dter, er hat f&#252;r die st&#228;dtischen Bed&#252;rfnisse mehr Verst&#228;ndni&#223; und Sympathien als f&#252;r die l&#228;ndlichen. Die st&#228;dtische Bev&#246;lkerung hat aber auch ganz andere Mittel, auf die Bureaukratie einzuwirken, als die l&#228;ndliche, namentlich eine m&#228;chtige Presse. Das hindert freilich nicht, da&#223; mitunter der Grundbesitz von der Regierung und der Bureaukratie auf Kosten der st&#228;dtischen Erwerbszweige bevorzugt wird, aber welche Art Grundbesitz ist es, die sich dieser angenehmen Position zu erfreuen wei&#223;? Der Gro&#223;grundbesitz, und zwar jener Theil des Gro&#223;grundbesitzes, der eine st&#228;dtische Klasse ist, der in der Stadt seine Grundrente verzehrt und dort Regierung und Bureaukratie pers&#246;nlich beeinflu&#223;t. Die Interessen dieses Grundbesitzes stehen aber im Gegensatz zu denen der Masse der Landbev&#246;lkerung, die er ausbeutet, und gerade sein Einflu&#223; bewirkt es, da&#223; die Masse des Landvolks in allen lokalen Angelegenheiten, auf die die Staatsverwaltung Einflu&#223; hat, benachtheiligt wird, wenn dem Gro&#223;grundbesitz ein Vortheil daraus erw&#228;chst, z.&#160;B. bei Bemessung der Gemeindeabgaben, Absch&#228;tzung des Wildschadens und dergleichen. Hier ebenso wenig wie bei der Politik des &#8222;Schutzes&#8220; der Landwirthschaft durch Z&#246;lle und Liebesgaben erweisen sich die agrarischen Neigungen der Staatsverwaltung als Mittel, die Benachtheiligung des Landvolks hintanzuhalten; sie verst&#228;rken sie nur.</p>

<p>Die Selbstverwaltung von Provinz, Kreis und Gemeinde mu&#223; nicht nur der Bevormundung und Vergewaltigung des Landvolks durch verst&#228;ndni&#223;lo&#223;e, anma&#223;ende oder gar korrupte Beamte einen kr&#228;ftigen Riegel vorschieben und der Uebermacht des Gro&#223;grundbesitzes wenigstens insoweit, an sie auf politischen Faktoren bernut, entgegenwirken, sie mu&#223; auch dem Landvolk &#246;konomisch zu Gute kommen, indem sie von der Masse der st&#228;dtischen Beamten ein Theil ganz &#252;berfl&#252;ssig macht, ein Theil dem flachen Lande zuf&#252;hrt, wo sie hinfort ihr Gehalt konsumiren, und zwar nicht mehr als Herrn, sondern als Diener der Bev&#246;lkerung.<br />
<a id="tc" name="tc">&#160;</a></p>

<h4>c) Der Militarismus</h4>

<p class="fst">Noch wichtiger f&#252;r das Landvolk als die Einschr&#228;nkung der Allmacht der zentralisirten Bureaukratien ist die Einschr&#228;nkung des Militarismus. So schwere Opfer dieser der gesammten Bev&#246;lkerung auferlegt, die schwersten treffen das flache Land. Die Industrie, die eine stetig wachsende Reservearmee Arbeitsloser erzeugt, kann die Verminderung der Arbeitskr&#228;fte durch die stehenden Heere leichter ertragen als die Landwirthschaft, die unter dem steten Abflu&#223; ihrer Arbeiter leidet. und die jungen Leute, die vom Lande in die Stadt kommen, um Soldaten zu werden, sie verlieren nur zu leicht die Lust am Landleben und bleiben der Landwirthschaft f&#252;r immer verloren. Diejenigen aber, die zu ihr zur&#252;ckkehren, sind nicht immer die besten Elemente. Vor den kulturellen Einwirkungen der Stadt wird der Soldat &#228;ngstlich geh&#252;tet; nichts k&#246;nnte schlimmer sein, als wenn er etwas von ihrem Geist aufn&#228;hme! Die Soldatenkneipe und das Bordell sind die einzigen &#8222;standesgem&#228;&#223;en&#8220; Aufenthaltsorte f&#252;r den Vaterlandsvertheidiger in seinen freien Stunden, die einzigen, die ihn nicht auf revolution&#228;re Gedanken bringen; und die Errungenschaften, die er an der Stadt auf das Land verpflanzt, sind der Kasernenton und die Syphilis.</p>

<p>Die Steuern aber, die der Bauer zur Erhaltung des Heeres zahlt &#8211; sowohl die Zwangssteuern wie die freiwilligen, die er sich zur Erhaltung seines Sohnes im Waffenrock selbst auflegt, wandern in die Stadt, werden dort verzehrt. Manche st&#228;dtische Industrie, manche st&#228;dtische Volksschicht lebt vom Militarismus. Der Bauer hat nur Nachtheile und Lasten davon.</p>

<p>Angesichts alles dessen ist es schwer begreiflich, wieso gerade der Bauer sich als die beste St&#252;tze des Militarismus erweist. Niemand wird behaupten, da&#223; das nationale Bewu&#223;tsein bei ihm st&#228;rker entwickelt sei als bei der st&#228;dtischen Bev&#246;lkerung, da&#223; ideale Beweggr&#252;nde in ihm lebendiger sind, als in dieser. Aber auch das monarchische Bewu&#223;tsein, die Begeisterung f&#252;r des &#8222;K&#246;nigs Rock&#8220;, k&#246;nnen wir als ausreichende Erkl&#228;rung nicht betrachten.</p>

<p>Am naheliegendsten erscheint uns die Annahme, da&#223; die Landbev&#246;lkerung sich mehr oder weniger klar der Thatsache bewu&#223;t ist, da&#223; eine feindliche Invasion sie aufs Schwerste treffen w&#252;rde, viel schwerer als den St&#228;dter &#8211; abgesehen nat&#252;rlich von Festungen. Die Gr&#228;uel und Verw&#252;stungen des Krieges treffen vornehmlich das flache Land; daher die Angst der Bauern, das Reich k&#246;nnte wehrlos werden, daher seine Begeisterung f&#252;r die Armee, die den Feind von seinen Fluren fernh&#228;lt.</p>

<p>Will man den Bauer zum Kampf gegen den Militarismus gewinnen, so mu&#223; man ihm vor Allem klar machen, da&#223; es sich dabei nicht darum handelt, das Vaterland wehrlos zu machen.</p>

<p>Der Kampf gegen den Militarismus hat aber zwei Seiten, die gew&#246;hnlich miteinander vermengt werden, die man aber streng auseinanderhalten mu&#223;.</p>

<p>Auf der einen Seite finden wir das Streben nach Herstellung des ewigen Friedens. Die Kriegsr&#252;stungen der modernen Gro&#223;staaten nehmen so wahnsinnige Dimensionen an, da&#223; den besten Patrioten dabei Angst und Bange wird. So kann es nicht weiter gehen, davon ist Jeder &#252;berzeugt, das f&#252;hrt zum Bankerott oder zu einem vernichtenden Krieg, dem wahnwitzigsten aller Kriege, einem Kriege, den man entfesselt, weil man die Last der R&#252;stung, die den Frieden sichern soll, nicht l&#228;nger tragen kann. Nur durch <em>ein</em> Mittel erscheint es m&#246;glich, ihm vorzubeugen, durch eine Verst&#228;ndigung der Gro&#223;staaten untereinander &#252;ber eine allgemeine Aufl&#246;sung der stehenden Heere und durch freiwillige Unterwerfung der souver&#228;nen M&#228;chte unter ein Weltschiedsgericht, dessen Entscheidungen sie sich willig f&#252;gen.</p>

<p>Kein Zweifel, der Gedanke ist sehr sch&#246;n, aber utopisch in einer Gesellschaft, deren Interessengegens&#228;tze so stark, da&#223; es nicht einmal innerhalb der Staaten m&#246;glich ist, wirthschaftliche K&#228;mpfe, z.&#160;B. Streiks, durch Schiedsgerichte zu beseitigen. Der ewige Frieden setzt zum mindesten voraus, da&#223; unsere Gro&#223;m&#228;chte fr&#252;her definitiv alle Streitpunkte regeln, die unter ihnen bestehen und Vorsorge gegen das Auftauchen neuer treffen. Davon sind wir aber weiter entfernt als je. Noch sind die nationalen Fragen nicht alle gel&#246;st, die durch die Entwicklung des b&#252;rgerlichen Staates geschaffen wurden, noch ist die Auftheilung Europas nicht vollendet, und schon beginnt das letzte Ringen um die Auftheilung der Welt. Die kapitalistische Gesellschaft erzeugt zu tiefe Gegens&#228;tze zwischen den Nationen, als da&#223; zu erwarten w&#228;re, die kapitalistischen Regierungen w&#252;rden zu einer F&#246;deration gelangen. Die L&#246;sung dieser Aufgabe ist der internationalen Solidarit&#228;t des Proletariats vorbehalten, die heute schon eine weit kr&#228;ftigere Friedensb&#252;rgschaft ist als alle Friedenskongresse der Bourgeoisie.</p>

<p>Einen ganz anderen Charakter hat die Forderung der Ersetzung des heutigen stehenden Heeres durch eine Volkswehr, durch ein <em>Milizheer.</em> Sie ist schon in der heutigen Gesellschaft, auch inmitten der sch&#228;rfsten Interessengegens&#228;tze der Staaten untereinander durchf&#252;hrbar. Sie will nicht das Heer aufheben, nicht seine Schlagfertigkeit nach <em>Au&#223;en</em> beseitigen, sondern ihm nur seine Schlagfertigkeit nach <em>Innen</em> nehmen. Heute ist die Armee nicht blos Mittel zur Abwehr des &#228;u&#223;eren, sondern auch Mittel zur Niederhaltung des &#8222;inneren Feindes&#8220;; sie ist das kraftvollste aller Herrschaftsmittel, die st&#228;rkste St&#252;tze der herrschenden Klassen, soweit deren Macht auf politischen Faktoren beruht; sie ist dasjenige Mittel, das als <em>ultima ratio</em> jedem Versuch einer friedlichen Emanzipation der ausgebeuteten Klassen drohend entgegengehalten wird. Die Forderung der Einf&#252;hrung des Milizsystems ist daher eine eminente Kulturforderung, eine Forderung, die Jedem am Herzen liegen mu&#223;, der ehrlich w&#252;nscht, da&#223; die soziale Entwicklung auf m&#246;glichst friedlichem Wege, unter m&#246;glichst wenigen Gewaltth&#228;tigkeiten und Brutalit&#228;ten vor sich geht.</p>

<p>Die Idee des ewigen enrop&#228;1schen Friedens verfolgt in erster Linie <em>&#246;konomische</em> Zwecke. Sie will der kapitalistischen Gesellschaft eine Last abnehmen, die unertr&#228;glich f&#252;r diese wird. Nur das Verh&#228;ngni&#223; der Regierungen untereinander wird dadurch ber&#252;hrt, das Verh&#228;ltni&#223; zwischen Volk und Regierung bleibt unangetastet. Die Ablegung der R&#252;stung nach Au&#223;en bedingt keineswegs die Ablegung der R&#252;stung nach Innen. Im Gegemheil; w&#228;hrend das moderne Streben unserer Gro&#223;m&#228;chte, sich an Gr&#246;&#223;e ihrer Armeen zu &#252;berbieten, diese allm&#228;lig immer mehr zu Volksheeren macht, die gegen das Volk zu verwenden immer bedenklicher wird, schlie&#223;t die Idee der Abr&#252;stung es durchaus nicht aus, da&#223; die Regierungen an Stelle der jetzigen, dem Volke entspringenden, zum Volke zur&#252;ckkehrenden riesigen Armeen kleine Heere von Berufssoldaten setzen, angeworbene Lumpenproletarier, die sich gegen gute Bezahlung auch dazu hergeben, auf Vater und Mutter zu schie&#223;en.</p>

<p>Die Forderung oder besser gesagt der Wunsch nach Abr&#252;stung ist daher diejenige Form der Bek&#228;mpfung des Militarismus, f&#252;r welche die b&#252;rgerlichen Kreise am ehesten zu gewinnen sind, trotz der geringen Aussichten, sie auf dem Boden der b&#252;rgerlichen Gesellschaft zu verwirklichen. Dagegen k&#246;nnen sie sich nicht f&#252;r die Ersetzung der stehenden Heere durch eine <em>Volkswehr</em> erw&#228;rmen, obwohl, oder vielleicht besser gesagt, gerade weil diese eine der Vorbedingungen von gesellschaftlichen Zust&#228;nden ist, die erst die Abr&#252;stung gestatten.</p>

<p>Die Idee der <em>Volkswehr</em> verfolgt in erster Linie <em>politische,</em> nicht <em>&#246;konomische</em> Zwecke. Sie ist die unentbehrliche Vorbedingung einer wirklichen Demokratie, eines politischen Zustandes, in dem die Regierung der Diener und nicht der Herr des Volkes ist. Dagegen darf man von ihrer Durchf&#252;hrung eine au&#223;erordentliche <em>direkte</em> &#246;konomische Entlastung der Bev&#246;lkerung kaum erwarten. In dieser Beziehung ist ihr die Idee des ewigen Friedens entschieden &#252;berlegen.</p>

<p>Die Idee der Volkswehr bedeutet ja keineswegs eine Verminderung der Bewehrung des Volkes, eher eine Vergr&#246;&#223;erung, da sie jeden Wehrf&#228;higen auch zur Wehrhaftigkeit: heranziehen will. Welche Kosten dies verursacht, das ist eine Sache der technischen Entwicklung, die sich nicht absehen l&#228;&#223;t, und die gerade auf dem milit&#228;rischen Gebiet so lange ihre gr&#246;&#223;ten und verh&#228;ngni&#223;vollsten Triumphe feiern wird, so lange die Gegens&#228;tze der kapitalistischen Nationen untereinander fortdauern.</p>

<p>Der Betrag der direkten &#246;konomischen Vortheile, die der Gesammtbev&#246;lkerung aus dem System der Volkswehr erwachsen m&#252;ssen, h&#228;ngt von zahlreichen Umst&#228;nden technischer und politischer Natur ab, die best&#228;ndig wechseln und sich heute gar nicht absehen lassen. Aber wie hoch oder niedrig man auch diesen Betrag einsch&#228;tzen mag, eines ist sicher: die meisten der direkten Vortheile ans dem Milizsystem werden der <em>Landbev&#246;lkerung</em> zuflie&#223;en.</p>

<p>Wie immer die Art der Ausbildung des Soldaten unter dem System der Volkswehr sich gestalten mag &#8211; und diese Art kann je nach den verschiedenartigen politischen, technischen, &#246;konomischen, p&#228;dagogischen Bedingungen zu verschiedenen Zeiten und in verschiedenen L&#228;ndern sehr verschieden sein &#8211; auf jeden Fall mu&#223; dieses System dahin f&#252;hren, da&#223; der Unterschied zwischen dem Soldaten und dem B&#252;rger m&#246;glichst verschwinde. Dies ist das wesentliche Kennzeichen des Volkswehrsystems. Auf der einen Seite bleibt der B&#252;rger auch au&#223;erhalb der Zeit seiner Ausbildung zum Soldaten ein Wehrmann: in der Schweiz hat der wehrf&#228;hige B&#252;rger sein Gewehr zu Hause. Auf der anderen Seite wird dahin getrachtet, da&#223; der Soldat auch w&#228;hrend seiner Ausbildung ein B&#252;rger bleibe, da&#223; die Zeit seiner Absonderung von der &#252;brigen Bev&#246;lkerung, das hei&#223;t die Zeit seiner Ausbildung in der Kaserne auf das zur Erlangung der Kriegst&#252;chtigkeit unerl&#228;&#223;liche Minimum beschr&#228;nkt und ein m&#246;glichst gro&#223;er Theil seiner Ausbildung au&#223;erhalb der Kaserne vollzogen wird. Die planm&#228;&#223;ige Erziehung der Jugend zur Wehrhaftigkeit spielt bei jedem System der Volkswehr eine gro&#223;e Rolle. Dagegen werden der Ausbildung in der Kaserne nur einige Monate gewidmet.</p>

<p>Das hei&#223;t aber nichts Anderes als da&#223; die Zeit, die der Soldat unter dem System der Volkswehr seinem Berufe entzogen wird, h&#246;chstens eine Bel&#228;stigung, nicht aber eine ernstliche Belastung der Produktion darstellt. Ist das f&#252;r jeden Produktionszweig von Bedeutung, so besonders f&#252;r die an Arbeitskr&#228;ften arme Landwirthschaft. Die Kaserne, das bedeutet f&#252;r diese die Zentralisation des Milit&#228;rs in der Stadt; bedeutet f&#252;r sie eine der schlimmsten Formen des Absentismus, n&#228;mlich den ihrer besten Arbeitskr&#228;fte, die nicht nur aus Arbeitern Ausbeuter werden, allerdings sehr unfreiwillige, sondern auch das Ergebni&#223; der Ausbeutung fern vom flachen Lande verzehren. Selbst wer die direkten &#246;konomischen Vortheile des Milizsystems nur h&#246;chst gering taxirt, wird zugeben m&#252;ssen, da&#223; es gerade f&#252;r die Landwirthschaft eine der dr&#252;ckendsten Formen ihrer Ausbeutung beseitigt.<br />
<a id="td" name="td">&#160;</a></p>

<h4>d) Verstaatlichung der Schul-, Armen-, Wegelasten &amp;c.</h4>

<p class="fst">Aber das Streben der Sozialdemokratie, den Staat aus einer Herrschaftsinstitution in eine Kulturinstitution umzuwandeln, f&#246;rdert die Landbev&#246;lkerung nicht blos in dieser negativen Weise, durch den Kampf gegen die Allmacht der Bureaukratie und des Militarismns. Das k&#228;mpfende Proletariat mu&#223; auch trachten, den Staat zu einem Mittel zu machen, wirkliche Kultur zu verbreiten und Kulturaufgaben zu &#252;bernehmen, denen der Einzelne und die Gemeinde nicht gewachsen sind und deren Erf&#252;llung ein unabweisbares Bed&#252;rfni&#223; der Gesammtheit ist.</p>

<p>Wir haben oben (S.&#160;336) bereits darauf hingewiesen, da&#223; es eine Reihe von Kulturaufgaben giebt, die heute, so lange sie den Gemeinden &#252;berlassen bleiben, in befriedigender Weise nur die Stadt l&#246;sen kann, die aber f&#252;r das Land ebenso dringend sind wie f&#252;r die Stadt. Ja manche dieser Aufgaben sind auf dem Lande weit dringender, als in der Stadt. Jenes bedarf viel mehr guter Volksschulen als diese, da ihm alle anderen Bildungsmittel fehlen und die Landwirthschaft ein Gewerbe wird, das zu seinem Betrieb weit mehr wissenschaftliche Einsicht erfordert, als die meisten st&#228;dtischen Gewerbe. Wie mit den Schulen, steht&#8217;s mit der Armenunterst&#252;tzung. In den St&#228;dten, wo der Reichthum sich sammelt, sind viele Privatleute, die von ihrem Ueberflusse m&#252;helos etwas abgeben k&#246;nnen, um den Anblick der bittersten Noth von sich fernzuhalten. Auf dem flachen Lande vermag die private Wohlth&#228;tigkeit fast gar nichts in Gegenden mit einer rein landwirthschaftlichen und kleinb&#228;uerlichen Bev&#246;lkerung, die selbst nicht im Ueberflusse lebt. Wo aber Gro&#223;grundbesitz vorhanden, der mit seinem Ueberflusse mildernd eingreifen k&#246;nnte, da bewirkt der Absentismus nur zu oft, da&#223; dem reichen Grundbesitzer das Elend um seine G&#252;ter herum gar nicht zum Bewu&#223;tsein kommt. Jene Gro&#223;grundbesitzer, die meist in der Stadt leben, werden, falls sie wirklich mildth&#228;tig sind, &#246;fter in die Lage kommen, f&#252;r st&#228;dtische Arme etwas zu geben als f&#252;r l&#228;ndliche.</p>

<p>Eine Ausnahme bilden die katholischen Kl&#246;ster, die meistens gro&#223;en Grundbesitz aufweisen, deren Insassen aber weder Absentismus &#252;ben noch S&#246;hne und Schwiegers&#246;hne in der Stadt haben &#8211; wenigstens nicht legitime &#8211; durch die sie von ihren Grundrenten erleichtert werden. Die Kl&#246;ster sind am ehesten geeignet, auf dem Lande Wohlth&#228;tigkeit zu &#252;ben. So sehr man dies anerkennen mag, so mu&#223; man doch zugeben, da&#223; sie, als reine Wohlth&#228;tigkeitsinstitute betrachtet, gar zu gro&#223;e Verwaltungskosten aufweisen. die breiten Bettelsuppen der Klosterk&#252;chen zu produziren, giebt es jedenfalls billigere Methoden, als ihre reichliche Ausstattung mit allem, was das Herz erfreut, zu Gunsten der Klosterbr&#252;der.</p>

<p>Nicht minder schlimm wie mit der Armenversorgung steht&#8217;s mit der Krankenversorgung und dem Sanit&#228;tswesen &#252;berhaupt auf dem Lande. Sein geistige Ver&#246;dung treibt auch die Aerzte in die Stadt. Der Aerztemangel auf dem Lande wird immer gr&#246;&#223;er, indessen in den St&#228;dten zahlreiche junge Aerzte vergeblich nach einer Praxis suchen. Ist es &#252;berall f&#252;r den Proletarier schlimm, krank zu werden, so auf dem Lande weit schlimmer als in der Stadt. In dieser findet er nicht selten als &#8222;Material&#8220; zu Studienzwecken Aufnahme in &#246;ffentlichen Kliniken oder doch billigen &#228;rztlichen Rath; auf dem Lande kann er stundenweit nach einem Arzt suchen, oft wird er sich zu den Ro&#223;kuren oder den Sympathiemitteln eitles Sch&#228;fers oder eines alten Weibes bequemen m&#252;ssen. Von Krankenheilanstalten, ja auch nur von Unterkunftsorten zur Isolirung ansteckend Kranker ist da keine Rede.</p>

<p>Dazu kommt die Vernachl&#228;ssigung des flachen Landes in Bezug auf Verkehrswege. Nirgends sind gute Verkehrswege so nothwendig, wie auf dem Lande, angesichts der Zerstreuung der Bev&#246;lkerung, der gro&#223;en Entfernungen der einzelnen Wohnorte von einander, und auch angesichts des geringen spezifischen Werthes der landwirthschaftlichen Produkte, die nur bei ausgezeichneten Transportmitteln einen weiteren Transport lohnen. und w&#228;hrend in den St&#228;dten die Bev&#246;lkerung sich immer dichter aneinander dr&#228;ngt, wird sie auf dem Lande stellenweise sogar sparsamer. Dabei wachsen die Mittel der St&#228;dte zum Ausbau ihrer Kommunikationen, und die Herstellung billiger Verkehrsmittel (Omnibusse, Trambahnen, Stadtbahnen, Paketfahrten &amp;c.) wird in ihnen ein so lukratives Gewerbe, da&#223; sich das Kapital eifrig danach dr&#228;ngt. Auf dem flachen Lande denkt Niemand dran, und die armen Landgemeinden sind nicht im Stande, aus ihren Mitteln die n&#246;thigen Verkehrsbedingungen zu schaffen.</p>

<p>So wird der Gegensatz zwischen Stadt und Land ein immer krasserer.</p>

<p>Hier greift die Sozialdemokratie ein, indem sie dem Staate zuweist, was die Gemeinde nicht leisten kann. <em>Der Staat soll die Kosten des Schulwesens, der Armenpflege, der Gesundheitspflege, des Verkehrswesens</em> &#252;bernehmen.</p>

<p>Damit soll nicht etwa gesagt sein, da&#223; alle diese Gebiete von nun an bureaukratisch schablonenhaft verwaltet werden sollen. Die Selbstverwaltung der Gemeinde, des Kreises, der Provinz soll hier keineswegs eingeengt werden, sie wird in den meisten Staaten des kontinentalen Europas noch erweitert werden m&#252;ssen. Die Gemeinde ist weit weniger Herrschaftsinstitution als der Staat, sie ist weit weniger geneigt als dieser, die Schule zu einem Regierungswerkzeug zu gestalten oder die Armenpflege und das Verkehrswesen zur Korrumpirung der W&#228;hler im Regierungsinteresse zu gebrauchen &#8211; wenigstens nicht dort, wo allgemeines Wahlrecht herrscht.</p>

<p>Ferner ist zu bedenken, da&#223; in einer Gemeinde mehr Elemente des Fortschritts vorhanden sind, als in einer Staatsverwaltung, die viel mehr unter dem Einflu&#223; reaktion&#228;rer Gewalten &#8211; des r&#252;ckst&#228;ndigen flachen Landes, r&#252;ckst&#228;ndiger herrschender Klassen, Soldaten, Pfaffen, Aristokraten &#8211; steht als die Stadt. Die Verstaatlichung der l&#228;ndlichen Volksschule k&#246;nnte unter Umst&#228;nden ein Vortheil sein, die der st&#228;dtischen w&#228;re entschieden ein R&#252;ckschritt.</p>

<p>Dem <strong>Gothaer Programm</strong> der deutschen Sozialdemokratie gegen&#252;ber, das &#8222;allgemeine und gleiche Volkserziehung durch den Staat&#8220; verlangt, bemerkte Marx in seinem bekaunten Briefe:</p>

<p class="quoteb">&#8222;Ganz verwerflich ist eine Volkserziehung durch den Staat. Durch ein allgemeines Gesetz die Mittel der Volksschulen bestimmen, die Qualifizirung des Lehrerpersonals, die Unterrichtszweige &amp;c. und, wie es in den Vereinigten Staaten geschieht, durch Staatsinspektoren die Erf&#252;llung dieser gesetzlichen Vorschriften &#252;berwachen, ist etwas ganz anderes, als den Staat zum Volkserzieher ernennen! Vielmehr sind Regierung und Kirche gleichm&#228;&#223;ig von jedem Einflu&#223; auf die Schule auszuschlie&#223;en. Im preu&#223;isch-deutschen Reich nun gar bedarf umgekehrt der Staat einer rauhen Erziehung durch das Volk.&#8220; <strong>(Neue Zeit,</strong> IX, n S.&#160;574)</p>

<p class="fst">Ebenso wenig Grund wie bei der Schule liegt beim Armenwesen, der Krankenpflege, dem Verkehrswesen vor, sie der Schablone der staatlichen Bureaukratie zu unterwerfen. In Ru&#223;land, wo die Nothwendigkeit, dem Landvolke die M&#246;glichkeit &#228;rztlicher Hilfe zu bringen, f&#246;rmlich dazu zwang, ein System &#246;ffentlicher Krankenpflege einzurichten, hat dieses nur in jenen Gouvernements einige Bedeutung erlangt, in denen die Organe der Selbstverwaltung, die Semstwos, die Organisirung in die Hand nahmen. Wie unerl&#228;&#223;lich es ist, bei der Armenpflege wie bei der Herstellung von Verkehrsmitteln die lokalen Hilfsmittel und Bed&#252;rfnisse genau zu kennen, bedarf keiner weiteren Ausf&#252;hrung.</p>

<p>Es w&#228;re aber auch unvereinbar mit dem Streben, den Staat aus einer Herrschafts- zu einer Kulturinstitution zu machen, wenn man ihm neue Herrschaftsmittel ohne Noth in die Hand geben wollte. Die kirchliche Armenpflege war eine der Grundlagen der kirchlichen Macht; und wie die Verf&#252;gung der Regierung &#252;ber die gro&#223;en nationalen Verkehrsmittel, die ihr unterstehen, wirkt, das zeigt jede Wahl: regierungstreue Wahlbezirke haben weit bessere Aussichten, ihre W&#252;nsche in Bezug auf Eisenbahnen, Voll- oder Kleinbahnen, Stra&#223;en, Br&#252;cken &amp;c. erf&#252;llt zu sehen, als oppositionelle, und das verhilft manchem Regierungsanh&#228;nger zu einem Mandat. Man kann sich denken, welche Macht die Regierung erlangte, wenn sie auch das gesammte lokale Verkehrswesen zu regeln h&#228;tte!</p>

<p>Auf allen diesen Gebieten kann der Staatsgewalt blos die Rolle der Sammlung der Hilfsmittel zufallen, die durch Staatssteuern aufgebracht werden und nach bestimmten Normen den einzelnen Provinzen, Kreisen, Gemeinden zuflie&#223;en und von diesen selbst verwaltet werden.<br />
<a id="te" name="te">&#160;</a></p>

<h4>e) Unentgeltlichkeit der Rechtspflege</h4>

<p class="fst">Noch eine Forderung der Sozialdemokratie w&#228;re unter den Ma&#223;regeln zu nennen, die dem Staate an Stelle von Herrschaftsfunktionen kulturf&#246;rdernde Funktionen zuweisen und dem Landvolk mehr als der st&#228;dtischen Bev&#246;lkerung zu Gute kommen: die Forderung <em>der Unentgeltlichkeit der Rechtspflege und des Rechtsbeistandes.</em> So wie wir diese Forderung auffassen, bedeutet sie nicht etwa, da&#223; alle Rechtsgesch&#228;fte von nun an unentgeltlich sein sollen, alle Prozesse, welcher Art immer, auf Staatskosten, also auch auf Kosten der Proletarier, ausgefochten werden sollen. Wenn zwei reiche Leute eine Millionenerbschaft machen und sich dar&#252;ber in die Haare gerathen, wenn zwei Aktiengesellschaften sich wegen eines Patentes raufen &amp;c., kann es unm&#246;glich der Sozialdemokratie beifallen, zu verlangen, da&#223; die Proletarier beitragen sollen, diese Proze&#223;kosten zu bezahlen.</p>

<p>Anderseits kann man auch unm&#246;glich fordern, da&#223; Jeder das Recht haben solle, ganz nach Willk&#252;r zur S&#252;hnung eines vielleicht nur in der Phantasie bestehenden Unrechts einen Rechtsstreit auf Staatskosten zu beginnen. Zahlt der Staat die Kosten, dann mu&#223; ihm auch ein Urtheil dar&#252;ber erm&#246;glicht werden, welche Rechtsstreitigkeiten von vornherein grundlos sind oder nicht. Dies w&#252;rde aber zu Einrichtungen f&#252;r den Zivilproze&#223; f&#252;hren, die mit dem heutigen Anklagemonopol der Staatsanwaltschaften eine verh&#228;ngni&#223;volle Aehnlichkeit h&#228;tten. Die Staatsgewalt bek&#228;me ein neues Machtmittel in die Hand, Anderseits sind die Leistungen unserer Staatsanw&#228;lte und Richter keineswegs derartige, da&#223; wir zu w&#252;nschen h&#228;tten, an Stelle der freien Advokaten Staatsbeamte zu sehen.</p>

<p>Die Forderung der Unentgeltlichkeit der Rechtspflege kann unseres Erachtens nur den Sinn haben, da&#223; Institutionen geschaffen werden sollen, die es auch dem Unbemittelten m&#246;glich machen, sein Recht zu suchen, was heute oft au&#223;erhalb seiner Macht steht. Dazu w&#252;rde die Ausgestaltung von Einrichtungen geh&#246;ren, wie sie das Proletariat hie und da heute schon entweder erobert oder geschaffen hat, um seinen Angeh&#246;rigen das Rechtsuchen zu erleichtern; diese Einrichtungen m&#252;&#223;ten verallgemeinert und ihre Kosten von den einzelnen Korporationen oder Gemeinden, die sie jetzt tragen, auf den Staat &#252;bergew&#228;lzt werden, aber auch hier wieder ohne Einschr&#228;nkung des Prinzips der Selbstverwaltung. Wir haben da die <em>Gewerbegerichte</em> im Auge und die <em>Arbeitersekretariate.</em></p>

<p>Den dringendsten Bed&#252;rfnissen nach unentgeltlicher Rechtspflege d&#252;rfte wohl abgeholfen werden durch die Einrichtung von Gerichten, die aus Vertrauensm&#228;nnern des Volkes zusammengesetzt sind und unter Anleitung von Berufsrichtern ohne viele F&#246;rmlichkeiten rasch und kostenlos alle Bagatellsachen erledigen, sowie durch die Einrichtung von Auskunftsstellen, in denen sachkundige Vertrauensleute den Rechtsuchenden unentgeltliche und uninteressirte Auskunft &#252;ber die Berechtigung und die Aussichten ihrer Beschwerden und den besten Weg, ihnen abzuhelfen, ertheilen.</p>

<p>Den Hauptvortheil solcher Auskunftsstellen sehen wir nicht darin, da&#223; sie den Einzelnen die Mittel an die Hand geben, ihre Prozesse selbst zu f&#252;hren, sondern darin, da&#223; sie viele Prozesse verhindern. Dadurch w&#252;rden sie ein Segen, namentlich f&#252;r die Landbev&#246;lkerung.</p>

<p>Der Advokat lebt ebenso von Prozessen, wie der Arzt von Krankheiten. Liegt nicht allgemeine Gesundheit, sondern m&#246;glichst viel Krankhaftigkeit im Interesse des Letzteren, so m&#246;glichst viel Unfrieden im Interesse des Ersteren. Nun giebt es sicherlich in dem einen wie in dem anderen Berufe genug Ehrenm&#228;nner, die von derartigen Erw&#228;gungen sich nicht leiten lassen, aber es giebt auch nicht wenige, die ihnen nicht widerstehen k&#246;nnen, und bei den Advokaten noch mehr als bei den Aerzten; denn bei diesen handelt es sich gleich um Tod und Leben, bei jenen nur um etwas Geld, und die Natur l&#228;&#223;t sich nicht &#252;berlisten, wohl aber der Formalismus eines beschr&#228;nkten Richters durch Advokatenkniffe. Das mu&#223; schon eine sehr schlechte Sache sein, die absolut aussichtslos ist. Kein Wunder, da&#223; es Advokaten giebt, die in Streitf&#228;llen, welche zu einem, wenn auch mageren Vergleich sich eigneten, zu einem fetten Proze&#223; rathen &#8211; fett f&#252;r den Advokaten, aber ausmergelnd f&#252;r seinen Klienten.</p>

<p>Nirgends giebt es aber derartiger Prozesse so viele wie auf dem fachen Lande. Das ist nicht etwa die Folge einer mysteri&#246;sen &#8222;Proze&#223;sucht &#8220; der Bauern, sondern eine Folge der l&#228;ndlichen Eigenthumsverh&#228;ltnisse. Die meisten Rechtsstreitigkeiten drehen sich um das Eigenthum. Nirgends aber giebt es mehr Eigenthum als auf dem Lande, wo ja, wie wir gesehen, auch ein gro&#223;er Theil der Proletarier Grundeigenthum besitzt; oft ein l&#228;cherlich geringf&#252;giges Eigenthum, aber doch ein Eigenthum, das stark genug ist, das Seelenleben seines Besitzers zu beeinflussen.</p>

<p>Giebt es aber nirgends mehr Eigenthum als auf dem Lande, so ist das dem Lande eigenth&#252;mliche Eigenthum, das Grundeigenthum, diejenige Eigenthumsart, die zu den meisten Streitigkeiten Veranlassung giebt. Grund und Boden ist eben ein ganz besonderes Ding. Die anderen Dinge, an denen man Eigenthumsrechte erwerben kann, sind relativ rasch verg&#228;nglich, oder wo das nicht der Fall, wie z.&#160;B. bei den edlen Metallen, da wechseln sie leicht die Form und den Ort. Der Grund und Boden bleibt stets auf demselben Flecke, &#228;ndert selbst in Jahrhunderten nicht wesentlich seine Form; er ist das konservative Element in der Oekonomie, das Beharrende in der Erscheinungen Flucht. Diesen konservativen Charakter zeigt aber auch das Eigenthumsrecht am Boden; es konservirt ganz anders, wie das Eigenthum an anderen Objekten, besondere Rechte und besondere Pflichten, zu denen sich im Laufe der Jahrhunderte viel leichter neue hinzugesellen, als da&#223; alte absterben. So umfa&#223;t das Eigeuthum an einem bestimmten Grundst&#252;ck meist nicht nur das Recht, so und so viele Quadratmeter Land zu benutzen, es umfa&#223;t auch eine ganze Summe weiterer Rechte und auch Pflichten. Was bei jedem anderen Eigenthum unm&#246;glich w&#228;re, beim Grundeigenthum ist es nichts Ungew&#246;hnliches: Rechtsstreitigkeiten, aus dem 17. Jahrhundert &#252;bernommen, Rechte und Pflichten aus der Feudalzeit, die sich im grauen Alterthum verlieren, Rechte und Pflichten, die oft nicht einmal schriftlich fixirt und mit modernen Rechtsbegriffen nur schwer oder gar nicht vereinbar sind. Welch fruchtbare Quelle von Rechtsstreitigkeiten! Aber auch welch famoses Mittel f&#252;r diejenigen, die das n&#246;thige Kleingeld und den n&#246;thigen Einflu&#223; haben, Grundeigenthum auf dem Wege der Niederprozessirung der im Wege stehenden Grundbesitzer zu erwerben! Bei der Expropriirung der Bauern durch den Adel hat der &#8222;Arm des Gesetzes&#8220; mindestens ebenso sehr geholfen, wie die F&#228;uste der S&#246;ldner. Offene Rechtsbr&#252;che zu Gunsten gro&#223;er Grundherrn sind heute wohl nicht mehr zu bef&#252;rchten. Aber die Ueberlegenheit ihrer B&#246;rse, die ihnen erlaubt, eine Sache durch alle Instanzen so lange zu verfolgen, bis dem Proze&#223;gegner der Athem ausgeht, besteht auch heute noch. Ob es m&#246;glich ist, diesen Vortheil des privaten Reichthums schon unter den heutigen gesellschaftlichen Verh&#228;ltnissen in rationeller Weise abzuschaffen, erscheint uns zweifelhaft. Die von uns vorgeschlagenen Auskunftsstellen der Volksanw&#228;lte k&#246;nnten das Uebel mildern, aber kaum radikal beseitigen. Aber sie werden schon sehr viel Gutes wirken, wenn sie den Prozessen der kleinen Grundbesitzer untereinander entgegenwirken, die jedenfalls zur Hebung der b&#228;uerlichen Wirthschaft nicht dienlich sind. Wenn die Bauern ihr Geld weniger in die Stadt zu Advokaten und Gerichten tragen und es mehr zur Hebung ihrer Lebenshaltung und ihrer Betriebe verwenden, so kann das nur vortheilhaft wirken.</p>

<p>Alle die hier vorgeschlagenen Reformen kommen der l&#228;ndlichen Bev&#246;lkerung viel mehr zu Gute als der st&#228;dtischen, aber sie bedeuten keine Privilegirung der ersteren und noch weniger eine Privilegirung des Grundbesitzes; sie wirken vielmehr eminent demokratisch und ausgleichend. Sie bedeuten auch nicht den Schutz r&#252;ckst&#228;ndiger Betriebsweisen und die Hemmung des &#246;konomischen Fortschritte, sie f&#246;rdern diesen vielmehr in der entschiedensten Weise und entwickeln aus sich selbst heraus Triebkr&#228;fte zu neueren h&#246;heren sozialen Gestaltungen. Und sie bedeuten nicht fromme W&#252;nsche, sondern liegen auf dem Wege der naturnothwendigen gesellschaftlichen Entwicklung.</p>

<p>Die Verstaatlichung der Schullasten z.&#160;B. ist heute schon ein allgemeines Bed&#252;rfni&#223; und jeder Kulturstaat steuert zu den Kosten der Volksschule bei: Frankreich &#252;ber 100 Millionen Franken j&#228;hrlich (1893), Gro&#223;britannien das <em>Doppelte</em> (1893 160 Millionen Mark), Preu&#223;en 53 Millionen (1896).</p>

<p>Mit der Verstaatlichung der Krankenpflege sind wenigstens in Ru&#223;land, wie schon oben erw&#228;hnt, sehr vielversprechende Anf&#228;nge gemacht worden, und im Bezug auf die F&#252;rsorge des Staates f&#252;r die l&#228;ndlichen Verkehrsmittel beginnt man jetzt wenigstens allenthalben dem Bau von Kleinbahnen gr&#246;&#223;ere Aufmerksamkeit zuzuwenden. Aber das alles ist nur d&#252;rftiges St&#252;ckwerk, das wohl die Richtung anzeigt, nach welcher die Entwicklung dr&#228;ngt, das aber v&#246;llig au&#223;er Stande ist, ihren Bed&#252;rfnissen zu gen&#252;gen.<br />
<a id="tf" name="tf">&#160;</a></p>

<h4>f) Die Kosten des modernen Kulturstaats</h4>

<p class="fst">Nicht an dem guten Willen fehlt es den Regierungen; keiner Bev&#246;lkerungsschicht kommen sie so sehr entgegen wie der Landbev&#246;lkerung. Es fehlt ihnen an den Mitteln, am <em>Gelde.</em></p>

<p>Es ist keine Frage, da&#223; das hier entworfene Reformprogramm, wenn allgemein und ausreichend durchgef&#252;hrt, enorme Geldsummen erfordern w&#252;rde.</p>

<p>Nehmen wir nur die Verstaatlichung der Schullasten. Es ist nat&#252;rlich unm&#246;glich, genau zu berechnen, welches die Kosten sein werden, die eine allgemeine Erhebung der Volksschule im ganzen Lande auf das Niveau der Bed&#252;rfnisse der modernen Kultur mit sich bringen d&#252;rfte. Aber einige Anhaltspunkte zu einer ungef&#228;hren Sch&#228;tzung werden wir gewinnen, wenn wir sehen, welches die Koste der Volksschule in einer modernen Gro&#223;stadt, und welches die Kosten der h&#246;heren Schulen sind. Sollten die l&#228;ndlichen Schulen Preu&#223;ens nur auf das Niveau der Berliner Gemeindeschulen gehoben werden, so w&#252;rden sich folgende Kosten ergeben:</p>

<p>Es kostete der Volkssch&#252;ler in Preu&#223;en 1896:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">Im Staat</p>
</td>
<td rowspan="3">
<p class="smc">&#160;&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">35,50 Mk.</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Auf dem flachen Lande</p>
</td>
<td>
<p class="smc">29,67 Mk.</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Berliner Stadtkreis</p>
</td>
<td>
<p class="smc">67,24 Mk.</p>
</td>
</tr>
</table>

<p class="fst">Die Erhebung auf das Berliner Niveau w&#252;rde die Kosten des Volksschulwesens verdoppeln. 1896 wurden f&#252;r Volksschulen aufgewendet 186 Millionen Mark, davon kommen 53 Millionen Mark aus Staatsmitteln. Die Zahl der Volkssch&#252;ler betrug 5.237.000, die der Schulkinder der gesammten niederen Schulen 5.520.000.</p>

<p>Mit dem Berliner Ma&#223;stab gemessen, w&#252;rden deren Schulkosten 376 Millionen Mark erfordern.</p>

<p>Aber die Berliner Gemeindeschulen sind noch lange keine idealen Schulen. Es entfielen durchschnittlich in den Volksschulen:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td rowspan="2">
<p class="smc">&#160;</p>
</td>
<td rowspan="5">
<p class="smc">&#160;&#160;&#160;&#160;</p>
</td>
<th colspan="2">
<p class="smc">Schulkinder auf eine</p>
</th>
</tr>

<tr>
<th>
<p class="smc">&#160;&#160;Klasse&#160;&#160;</p>
</th>
<th>
<p class="smc">Lehrkraft</p>
</th>
</tr>

<tr>
<td>
<p class="sm1">Auf dem Lande</p>
</td>
<td>
<p class="smc">56</p>
</td>
<td>
<p class="smc">70</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">In den St&#228;dten</p>
</td>
<td>
<p class="smc">59</p>
</td>
<td>
<p class="smc">59</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Im Stadtkreis Berlin</p>
</td>
<td>
<p class="smc">53</p>
</td>
<td>
<p class="smc">52</p>
</td>
</tr>
</table>

<p class="fst">Wollte man es erreichen, da&#223; auf jede Klasse nur 30 Sch&#252;ler kommen, so w&#252;rden die daraus entspringenden Mehrkosten allein das Volksschulbudget so ziemlich auf eine halbe Milliarde bringen.</p>

<p>Damit haben wir aber noch nicht das Minimum jener Forderungen erreicht, die an ein rationelles Volksschulwesen heute zu stellen sind. Wir haben weder die Unentgeltlichkeit der Lehrmittel noch die Speisung und Bekleidung wenigstens der d&#252;rftigen Schulkinder; haben nicht die Ausstattung der Schule mit Lehrwerkst&#228;tten und G&#228;rten, mit Industrie- und Landwirthschaftslehrern, mit Lehrern und Mitteln zur Organisation und Ausbildung des Jugendwehrdienstes, mit allgemeinen Fortbildungsschulen bis zum 17. oder 18. Jahre. Das g&#228;be eine bedeutende Vermehrung der Schulpflichtigen auf der einen Seite, der Schulkosten f&#252;r deneinzelnen Sch&#252;ler anderseits.</p>

<p>Heute erfordert der h&#246;here Sch&#252;ler in Preu&#223;en &#252;ber 200 Mark &#8211; der Universit&#228;tsstudent &#252;ber 800 Mark an Schulkosten. Da ist die Annahme nicht &#252;bertrieben, wenn wir die Schulkosten des idealen Volkssch&#252;lers auf 150 Mark pro Kopf berechnen. Das w&#252;rde, selbst bei Belassung der Schulpflicht bis zum 14. Jahre, also abgesehen von ihrer Ausdehnung bis zum 17. Jahre, das preu&#223;ische Volksschulbudget auf ca. 800 Millionen bringen, bei der Verl&#228;ngerung der Schulpflicht wohl die Milliarde voll machen. F&#252;r das Reich berechnet erg&#228;be sich ein Volksschulbudget von 1&#189; Milliarden.</p>

<p>Dagegen verblassen sogar die Ziffern des Milit&#228;rbudgets.</p>

<p>Auf die Berechnung der Kosten des Verstaatlichens anderer Lasten, Armenwesen, Gesundheitspflege, Verkehrswesen, Rechtspflege &amp;c. lassen wir uns nicht ein. Daf&#252;r fehlen uns die n&#246;thigen Unterlagen. Aber unbedeutend werden sie nicht sein.</p>

<p>Diesen enormen Anforderungen gegen&#252;ber, die den Ausgabenetat unserer heutigen Staaten verdoppeln, vielleicht verdreifachen w&#252;rden, sind die Ersparnisse, die das eben entwickelte Reformprogramm erm&#246;glichen w&#252;rde, nur unerheblicher Natur.</p>

<p>Die Verdr&#228;ngung der zentralisirten Bureaukratenherrschaft durch die Selbstverwaltung in Staat, Provinz, Gemeinde, bedeutet nicht die Aufhebung der Verwaltung der &#246;ffentlichen Angelegenheiten durch bezahlte Beamte. Diese Angelegenheiten sind heute viel zu komplizirt, zu mannigfaltig und ausgedehnt, als da&#223; sie im Nebenamt durch dilettantische Feierabendarbeit erledigt werden k&#246;nnten. Sie erfordern geschulte Fachm&#228;nner, bezahlte Beamte, die sich ihnen ausschlie&#223;lich widmen. Der Gedanke einer Regierung des Volkes durch das Volk in dem Sinne, da&#223; die &#246;ffentlichen Angelegenheiten statt von bezahlten Beamten von M&#228;nnern aus dem Volke unentgeltlich in ihren freien Stunden besorgt werden, ist eine Utopie, und noch dazu eine reaktion&#228;re, undemokratische Utopie, wie demokratisch und revolution&#228;r auch ihre Vertreter f&#252;hlen m&#246;gen. Diese Art Selbstverwaltung setzt in jedem Gemeinwesen, das &#252;ber die primitivsten Formen hinaus ist, eine Aristokratie &#8211; Gro&#223;bauern, Feudalherren, Rentner aller Art &#8211; voraus, die, von der Arbeit Anderer lebend, die Mu&#223;e und die Mittel haben, sich ausschlie&#223;lich den &#246;ffentlichen Angelegenheiten zu widmen. Auch die vielger&#252;hmte englische Selbstverwaltung war mir ein aristokratisches Privilegium. Je demokratischer die modernen Gro&#223;staaten werden, desto mehr m&#252;ssen sie dort, wo sie die Selbstverwaltung haben, deren Aemter aus unbesoldeten Ehrenstellen in besoldete Funktionen verwandeln. Die moderne Selbstverwaltung, die moderne Demokratie bedeutet gegen&#252;ber der zentralisirten Bureaukratenherrschaft kann die Verminderung der Zahl der Beamten, sondern vielmehr ihre gleichm&#228;&#223;igere Vertheilung &#252;ber das Land, ihre Unterwerfung unter den Willen der Bev&#246;lkerung und im Zusammenhange damit auch, wenigstens zum Theil, eine Ver&#228;nderung in der Art ihrer Rekrutirung und Bef&#246;rderung.</p>

<p>Wenn das Fortschreiten der Demokratie aber nicht in erheblichem Ma&#223;e zu einer Verminderung der Zahl der besoldeten Beamten f&#252;hrt, so f&#252;hrt es dagegen zu einer fortschreitenden Ausgleichung ihrer Gehalte. In monarchischaristokratischen Staaten sind die obersten Aemter ein Privilegium der Aristokratie und werden ihrer Lebenshaltung entsprechend oft ausschweifend hoch dotirt &#8211; um so h&#246;her, je mehr sie blo&#223;e Sinekuren zur Versorgung geldhungriger oder geldbed&#252;rftiger, aber fauler und unwissender Aristokraten darstellen. Die eigentliche Arbeit wird von Arbeitern der b&#252;rgerlichen Intelligenz und des Proletariats besorgt und wird dementsprechend bezahlt. Das Fortschreiten der Demokratie f&#252;hrt zur Reduzirung der Gehalte der obersten Aemter, aber es f&#252;hrt auch zur Erh&#246;hung der elenden Gehalte der unteren R&#228;nge, deren Bezahlung heute vielfach unter der Lebenshaltung der in Privatdiensten arbeitenden Proletarier steht, wof&#252;r sie durch Aussichten auf ein angeblich sorgenfreies Alter, namentlich aber durch Anstachlung ihrer Eitelkeit und ihres Hochmuths, oft auch durch unsauberen Nebenerwerb, der an der Amtsstellung entspringt &#8211; Bestechung &#8211; entsch&#228;digt werden. Ein demokratisches Staatswesen, in dem der Beamte nicht der Herr, sondern der Diener des Volkes ist, in dem die Gesetze nicht blos f&#252;r die Bev&#246;lkerung, sondern auch, und in erster Linie f&#252;r die &#246;ffentlichen Beamten da sind, in dem die Uniform kein besonderes Recht, sondern eine besondere Verpflichtung bedeutet, ein solches Staatswesen wird schwer t&#252;chtige Beamte finden, wenn es ihnen nicht ein Gehalt sichert, das der Lebenshaltung der Klassen entspricht, aus der sie sich rekrutiren. Schon diese Erw&#228;gung mu&#223;, neben manchen anderen, die hier auseinander zu setzen zu weit abf&#252;hren w&#252;rde, dahin f&#252;hren, da&#223; die Gehalte der niederen Beamtenklassen bei fortschreitender Demokratisirung des Staatswesens erheblich erh&#246;ht werden.</p>

<p>Da aber deren Lage heute eine elende und ihre Zahl eine gro&#223;e, die der &#252;berm&#228;&#223;ig bezahlten Beamten dagegen eine geringe, so f&#252;hrt die fortschreitende Ausgleichung der Gehalte nicht zu einer Reduzirung, sondern zu einer zunehmenden Erh&#246;hung der Ausgaben f&#252;r die Besoldung der &#246;ffentlichen Beamten.</p>

<p>Zu ersparen ist auf diesem Gebiete nichts.</p>

<p>Besser steht es auf dem milit&#228;rischen Gebiete. Eine allgemeine Abr&#252;stung w&#252;rde riesenhafte Summen freimachen, die wohl zur Durchf&#252;hrung des in Rede stehenden Reformprogramms nicht ausreichten, die aber doch gestatten w&#252;rden, im Vergleich zu heute f&#252;r die Hebung des allgemeinen Kulturstandes Bedeutendes zu leisten. Die 700 bis 800 Millionen Mark, die das Deutsche Reich jahraus jahrein f&#252;r Landheer und Flotte ausgiebt, sind keine Kleinigkeit. Damit lie&#223;e sich schon ein Volksschulwesen schaffen, das die Bewunderung der Welt erregen und das deutsche Volk an die Spitze der Kulturnationen stellen w&#252;rde.</p>

<p>Inde&#223; stehen die Aussichten der allgemeinen Abr&#252;stung leider sehr schlecht. Man wird aber unm&#246;glich jede ernstliche Reform, die gr&#246;&#223;ere Kosten erfordert, bis zur Zeit nach erfolgter Abr&#252;stung verschieben wollen, f&#252;r die vielleicht erst in einem sozialistischen Gemeinwesen die Vorbedingungen gegeben sind. Der Uebergang vom System der stehenden Heere zur Volkswehr kann, mu&#223; aber nicht nothwendigerweise eine erhebliche absolute Verringerung der Heeresausgaben herbeif&#252;hren. Auf keinen Fall werden sie dadurch in einem Ma&#223;e sinken, da&#223; aus dem freiwerdenden Betrag auch nur ein gr&#246;&#223;erer Bruchtheil der Kosten des modernen Kulturstaates gedeckt werden k&#246;nnte. Und erkl&#228;ren wir nicht heute schon die unteren Schichten der Bev&#246;lkerung f&#252;r &#252;berlastet? M&#252;&#223;te man nicht die etwaigen Ersparnisse der Heeresreform zu ihrer Entlastung verwenden?</p>

<p>Woher aber dann das Geld f&#252;r die Verwandlung des Staates in einen Kulturstaat nehmen?</p>

<p>Die b&#252;rgerliche Steuerpolitik steht hier vor einem Problem, an dessen L&#246;sung sie scheitern mu&#223;.</p>

<p>Um dies klar zu machen, m&#252;ssen wir einen Blick auf die Prinzipien dieser Steuerpolitik werfen.<br />
<a id="tg" name="tg">&#160;</a></p>

<h4>g) B&#252;rgerliche und proletarische Steuerpolitik</h4>

<p class="fst">Eine jede Steuerpolitik, die nicht ein blo&#223;es Pl&#252;ndern der Bev&#246;lkerung sein will, wird von der Frage ausgehen m&#252;ssen: aus welchen Quellen des <em>gesellschaftlichen</em> Reichthums kommen und sollen die Staatssteuern flie&#223;en? Die Frage, inwieweit und wie die einzelnen <em>Individuen</em> zur Steuerzahlung herangezogen werden sollen, ist eine sekund&#228;re Frage, die ausreichend erst beantwortet werden kann, wenn die Antwort auf die erstere gefunden.</p>

<p>Fassen wir das Gesammtprodukt ins Auge, das eine gegebene Gesellschaft jahraus jahrein liefert, so kann es in zwei Theile zerlegt werden: ein Theil dient zur Erhaltung und Fortpflanzung der produzirenden Arbeitskr&#228;fte; er mu&#223; den produzirenden Arbeitern zufallen, soll die Gesellschaft fortexistiren k&#246;nnen. Der Ueberschu&#223; dar&#252;ber hinaus bildet das Mehrprodukt, aus ihm werden die nichtproduzirenden Klassen erhalten. In einer kapitalistischen Gesellschaft nimmt das Mehrprodukt die Form von Mehrwerth an, der dem Kapitalisten zuf&#228;llt.</p>

<p>Wenn wir die &#246;konomischen Verh&#228;ltnisse in dieser Vereinfachung betrachten, dann ist es klar, da&#223; die Staatssteuern nur einer Quelle entspringen sollen und d&#252;rfen: dem <em>Mehrprodukt,</em> respektive dem <em>Mehrwerth.</em> Das tritt deutlich zu Tage in der Feudalzeit. Die Funktionen des Staates wurden dort ge&#252;bt vom K&#246;nig, der Kirche, dem Grundherrn; sie alle zogen ihr Einkommen nicht aus Steuern in unserem Sinne, sondern aus ihrem Grundbesitz, das hei&#223;t, aus der Arbeit der Landwirthe. Es war das Mehrprodukt dieser Landwirthe, das sie in Gestalt von Naturalabgaben und Naturaldiensten entweder ganz oder zum Theil bezogen und wof&#252;r sie die heute von der Staatssgewalt ge&#252;bten Funktionen &#8211; Justiz, Polizei, Landesvertheidigung, Verkehr mit der Au&#223;enwelt &amp;c. &#8211; auf sich nahmen.</p>

<p>Ueber den Betrag des Mehrprodukts gingen diese Abgaben und Dienste in der Regel nicht hinaus; einmal, weil der Naturalwirthschaft, wie schon von Marx bemerkt, nicht die ma&#223;lose Habgier der Geldwirthschaft innewohnt, dann aber, weil bei dem niederen Stande der Waffentechnik die Bauernschaft gegen&#252;ber des Feudalherrn nicht v&#246;llig wehrlos war, endlich, weil der Bauer, der zu arg bedr&#252;ckt wurde, sich fl&#252;chten konnte und bei dem Mangel an Arbeitskr&#228;ften &#252;berall gern aufgenommen wurde, sowohl bei einem anderen Grundherrn, wie in der Stadt.</p>

<p>In dieser entstand zuerst die Waarenproduktion, entstand die Geldwirthschaft. Das Produkt wurde zur Waare mit bestimmtem Werth und Preis, das Mehrprodukt erhielt auch die Werthform, und der Theil des Mehrprodukts, der zur Erhaltung des Staates zu dienen hatte, wurde zu einem Theile des in Geld realisirten Waarenwerths. An Stelle der feudalen Abgaben und Dienste trat die Geldsteuer.</p>

<p>Wir haben schon Eingangs unserer Arbeit die Situation geschildert, die daraus entstand. Die mit dem B&#252;rgerthum neu aufkommende, auf Geldsteuern beruhende Staatsgewalt hatte zun&#228;chst die bisherigen Herrn des Gemeinwesens, Kirche und Feudaladel, niederzuwerfen. Das Ende des Kampfes mit diesen war nicht deren Vernichtung, sondern ein Kompromi&#223;, der ihre Existenz auf neuer Basis neu befestigte. Aus Herrn des Staates wurden sie seine Diener, daf&#252;r aber sch&#252;tzte die Staatsgewalt ihre materiellen Interessen. Die aufkommenden Staatssteuern traten nicht an die Stelle der feudalen Dienste und Abgaben, sondern <em>neben</em> sie. Und der zentralisirte Staat mit der neuen Waffentechnik, Flinten und Kanonen der Berufsheere, und mit der ma&#223;losen Habgier der Geldwirthschaft, wu&#223;te den Bauern, die sich vor der Staatspolizei nicht so leicht verstecken konnten, wie vor dem Herrn eines kleinen Frohnhofs, ganz andere Summen zu erpressen, als die fr&#252;heren Grundherrn. Die feudalen Dienste und Abgaben wurden unter dem Schute der neuen Staatsgewalt eher gesteigert als vermindert und dabei stiegen die neuen Geldsteuern ins Ma&#223;lose. Die F&#252;rsten rafften das Geld zusammen, wo sie es fanden, ohne die mindeste R&#252;cksicht auf den Fortgang der Produktion und das Gedeihen der Bev&#246;lkerung. Dabei aber f&#252;hrte der staatliche Schutz des &#246;konomisch bereits bankerotten feudalen Grundeigenthums nicht zu einem Fortschreiten, sondern eher zu einem R&#252;ckgang der Produktion.</p>

<p>Unter diesen Umst&#228;nden reichte das Mehrprodukt immer weniger aus, den Anforderungen des Staates zu gen&#252;gen, ein Theil, und zwar ein wachsender Theil dessen, was zur Erhaltung und Fortpflanzung der arbeitenden Klassen nothwendig war, mu&#223;te, wenigstens auf dem Lande, der Habsucht der Staatsgewalt und ihrer Steuerp&#228;chter geopfert werden. Die im 14. und 15. Jahrhundert noch so wohlhabende Bauernschaft verarmte im 17. und 18. Jahrhundert zusehends, der Betrieb ging zur&#252;ck, sie fing an, langsam zu verhungern. Zum Theil ist dies dem feudalen Drucke zuzuschreiben, der eine rationelle Landwirthschaft nicht gestattete, zum Theil den Anforderungen der Geldwirthschaft, die rasch wuchsen, inde&#223; die Naturalwirthschaft des Bauern nur langsam den Charakter der Waarenproduktion annahm, zum Theil aber, und zu einem nicht geringen Theil, direkt der wahnsinnigen Steuererpressung.</p>

<p>Am schroffsten trat das in Frankreich zu Tage, dessen gro&#223;e Revolution auch die schroffste Reaktion gegen diese entsetzlichen Zust&#228;nde bildete. In Frankreich suchten auch die Theoretiker der aufstrebende Bourgeoisie am fr&#252;hesten nach einer rationellen Steuerpolitik.</p>

<p>Die Physiokraten brachten zuerst klar und entschieden die Steuerpolitik in Abh&#228;ngigkeit von der Volkswirthschaft und erkl&#228;rten, sie habe dieser zu dienen. Die nat&#252;rliche Konsequenz davon war der Grundsatz: <em>Die Steuer darf nur aus dem Mehrprodukt gezahlt werden.</em> Aber die einzige Arbeit, die nach ihrer Ansicht ein Mehrprodukt schuf, war die landwirthschaftliche Arbeit. Sie verlangten daher Aufhebung aller anderen Steuern und ihre Ersetzung durch eilte einzige Steuer <em>(imp&#244;t unique)</em> auf den landwirthschaftlichen Ueberschu&#223; <em>(produit net).</em> Aber auch diese Steuer, die wesentlich eine Besteuerung der gro&#223;en Grundbesitzer geworden w&#228;re, dachten sie sich nicht allzu dr&#252;ckend, da sie die Funktionen des Staates auf ein Minimum reduzirten. War doch der mit dem Feudaladel verb&#252;ndete Staat zu einem unn&#252;tzen Blutsauger geworden, der die &#246;konomische Th&#228;tigkeit allenthalben unterband, so da&#223; die Beseitigung dieses Staates die erste Bedingung wirthschaftlichen Gedeihens war. Von den Physiokraten wurde das gefl&#252;gelte Wort volle &#8222;<em>laisser faire, laisser aller&#8220;</em> in die Welt gesetzt.</p>

<p>Was die Physiokraten angefangen, setzten sp&#228;ter die radikalen Freih&#228;ndler fort, die in unserem Jahrhundert den Kampf der Bourgeoisie gegen die Ueberreste des Feudalstaates f&#252;hrten. Ihr theoretischer Boden war freilich ein anderer, der der klassischen englischen Oekonomie. Aber gleich den Physiokraten huldigten auch sie dem Grundsatz des <em>laisser aller, laisser faire,</em> verlangten auch sie die Reduzirung der Funktionen des Staates auf ein Minimum, und gleich ihnen mu&#223;ten sie ebenfalls eine Steuerpolitik anstreben, die im Einklang stand mit den Bed&#252;rfnissen der Produktion. So war ihre Steuerpolitik der ihrer Vorg&#228;nger sehr verwandt. Freilich, da&#223; die Steuern auf eine einzige reduzirt werden sollten, eine Besteuerung des Mehrwerths, das kam ihnen nicht in den Sinn. Die Frage des Mehrwerths existirte f&#252;r sie &#252;berhaupt nicht. Aber sie verwarfen doch die indirekten Steuern, wenigstens auf nothwendige Lebensmittel, und verlangten eine Einkommensteuer mit Freilassung der kleineren Einkommen, eine Steuer, die mit einer Besteuerung des Mehrwerths freilich nicht zusammenf&#228;llt, ihr aber doch sehr nahe kommt.</p>

<p>Aber das Manchesterthum ist nirgends v&#246;llig zum Durchbruch gekommen. Der b&#252;rgerliche Staat erwies sich als ebenso kriegerisch, wie der feudale. Die von den Ideen der Physiokraten getragene franz&#246;sische Revolution entfesselte eine Reihe von grauenhaften Weltkriegen, die &#252;ber zwei Jahrzehnte lang ganz Europa verw&#252;steten und furchtbare Anforderungen an Gut und Blut der V&#246;lker stellten. Eine zweite Aera der Kriege drohte die Revolution von 1848 zu entfesseln, dieselbe, die dem radikalen Freih&#228;ndlerthum den Weg zur Herrschaft bahnte. Der Niedergang der Revolution schob diese Kriege auf, die die Testamentsvollstrecker der Revolution, die drei Selbstherrscher Louis Napoleon, Bismarck und Alexander II. dann f&#252;hrten. Der zwanzigj&#228;hrigen Kriegs&#228;ra, die mit einem Orientkrieg begann und einem Orientkrieg endete, folgte die Aera des bewaffneten Friedens, die kaum weniger dr&#252;ckend auf den V&#246;lkern lastet, als ehedem ein Krieg. Alles das bewirkte in allen Kulturstaaten ein st&#228;ndiges Anwachsen der Steuerlasten und der Staatsschulden, deren Verzinsung weitere Steuern erforderte. Dabei wuchsen aber auch die Anspr&#252;che an den Staat als Kulturfaktor, so sehr sich die Regierungen in dieser Richtung der strengsten &#8222;Sparsamkeit&#8220; beflei&#223;en mochten. Das h&#246;here Schulwesen, Verkehrswesen und manches Andere stellten wachsende Anforderungen, die sich nicht umgehen lie&#223;en.</p>

<p>An Stelle des Friedensstaates, den die Manchesterleute getr&#228;umt, trat in Wirklichkeit ein st&#228;ndiges Kriegslager; an Stelle des <em>laisser faire</em> ein stetes Wachsen der Sph&#228;re des staatlichen Eingreifens in das gesellschaftliche Getriebe.</p>

<p>Woher aber die wachsenden Staatsbed&#252;rfnisse decken? Aus dem Mehrwerth, d.&#160;h. aus Einkommens-, Verm&#246;gens- und Erbsteuern oder aus der Besteuerung der Nothdurft des Volkes, d.&#160;h. aus indirekten Steuern? Das war die Frage. Aber die Bourgeoisie ist die herrschende Klasse, und eine solche hat stets die Hauptlasten des Staates von sich abzuw&#228;lzen gewu&#223;t. Es giebt Staaten, wie Frankreich, die &#252;berhaupt noch keine Einkommensteuer haben, dank der Alleinherrschaft der Bourgeoisie, der es in Frankreich gelang, schon vor hundert Jahren mit dem Adel v&#246;llig fertig zu werden, und die dem Proletariat stets im Kleinb&#252;rgerthum und Bauernthum einen starken Damm entgegenzusetzen wu&#223;te. Daf&#252;r ist in Frankreich die Besteuerung der Lebensmittel des Volkes sehr entwickelt; Getreidez&#246;lle, indirekte Steuern, darunter Salz-, Zucker- und Getr&#228;nkesteuer, Tabakmonopol, liefern die Haupteinnahmen.</p>

<p>Nach dem Budget von 1897 lieferten:</p>

<table align="center" cellpadding="3" cellspacing="3">
<tr>
<td>
<p class="sm1">Z&#246;lle</p>
</td>
<td rowspan="2">
<p class="smc">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;410 Millionen Francs</p>
</td>
</tr>

<tr>
<td>
<p class="sm1">Indirekte Steuern</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;599 Millionen Francs</p>
</td>
</tr>

<tr valign="bottom">
<td colspan="2">
<p class="sm1">Tabak-, Z&#252;ndh&#246;lzer-<br />
und Pulvermonopol</p>
</td>
<td>
<p class="smc">&#160;&#160;&#160;421 Millionen Francs</p>
</td>
</tr>

<tr>
<td colspan="2">
<p class="smr"><em>Zusammen</em></p>
</td>
<td>
<p class="smc">1.430 Millionen Francs</p>
</td>
</tr>
</table>

<p class="fst">Die Gesammtheit der Staatseinnahmen betrug 3.386 Millionen. Die B&#246;rsensteuer ergab 8.700.000, die Mobiliareinkommensteuer 65.800.000 Francs. Die anderen Steuern (Stempel &amp;c.) sind weit davon entfernt, als Ersatz f&#252;r die Einkommensteuer zu dienen.</p>

<p>Am wenigsten alleinherrschend in den modernen Staaten ist die Bourgeoisie in England, wo allerdings die kapitalistische Produktionsweise sich am ehesten und reinsten entwickelt hat, wo aber gerade in Folge dessen der Bourgeoisie ein durch keine Kleinb&#252;rger- und Bauernschaft beengtes starkes Proletariat entgegentrat zu einer Zeit, wo ihr noch ein starker Adel gegen&#252;berstand.</p>

<p>In England finden wir daher so gut wie gar keine indirekten Steuern auf die <em>nothwendigen</em> Lebensmittel. Aber auch der Mehrwerth wird m&#246;glichst geschont. Die englische Steuerpolitik beruht auf einem Kompromi&#223;: sie hat eine <em>Einkommensteuer</em> eingef&#252;hrt (die Einkommen unter 160 Pfund Sterling = 3.200 Mark sind steuerfrei), aber keine <em>progressive</em> (f&#252;r die Einkommen von 160&#8211;500 Pfund Sterling findet nach dem Gesetz von 1894 eine gewisse Degression statt), die Masse der gro&#223;en Einkommen wird also in keinem h&#246;heren Ma&#223;e zur Besteuerung herangezogen wie die mittleren. In gleichem Sinne wie die Einkommensteuer wirkt die Erbschaftssteuer. Daneben aber haben wir hohe indirekte Steuern und Finanzz&#246;lle auf <em>Luxusmittel</em> der Volksmasse, namentlich <em>Tabak</em> und <em>Spirituosen.</em> Diese indirekten Steuern ergaben 1896 48.714.000 Pfund Sterling, rund eine Milliarde Mark, Einkommen- und Stempelsteuer, deren L&#246;wenantheil die Erbschaftsabgaben bilden, 34.830.000 Pfund Sterling, 700 Millionen Mark. Die Gesammteinnahmen beliefen sich auf mehr als 100 Millionen Pfund, &#252;ber zwei Milliarden Mark.</p>

<p>Die Mitte zwischen der Steuerpolitik Englands und der Frankreichs h&#228;lt die der &#252;brigen Kulturstaaten. Ueberall aber auf dem Kontinent (ausgenommen die demokratische Schweiz) finden wir den Mehrwerth weit weniger belastet als die nothwendigen Lebenselemente der Bev&#246;lkerung. Und im Allgemeinen hat die letztere Art der Besteuerung, haben die indirekten Steuern die Tendenz, zu wachsen, nicht blos absolut, sondern auch relativ. Wohl sind sie h&#246;chst irrationell, treffen sie doch oft, z.&#160;B. Salzsteuer, die armen, aber an Kopfzahl reichen Familien nicht nur relativ, sondern auch absolut st&#228;rker, als die wohlhabenden. Irrationell sind sie auch deswegen, weil ihre Erhebung, z.&#160;B. bei Z&#246;llen, einen gro&#223;en Theil ihrer Ertr&#228;ge verschlingt. Aber sie sind bequem: das Volk f&#252;hlt ihren Druck weniger, als den direkter Steuern, und &#8211; das ist das Entscheidende &#8211; die Masse des Volkes setzt ihnen nicht jenen Widerstand entgegen, den die Bourgeoisie jeder direkten Steuer, die ihr Einkommen erheblich belastet, entgegensetzt. und die Bourgeoisie ist heute doch noch die entscheidende Klasse. Die versinkenden Klassen, Handwerker und Bauern, f&#246;rdern aber noch die Entwicklung der indirekten Steuern durch ihre Zollpolitik. Die Exportindustrie ist ja fast ausschlie&#223;lich Gro&#223;industrie. Handwerker und Bauern bed&#252;rfen blos des inneren Marktes. Den wollen sie sich sichern. So beg&#252;nstigen sie Schutzz&#246;lle, die sie freilich nicht sch&#252;tzen, die nur zu neuen indirekten Steuern werden, welche sie zum gr&#246;&#223;ten Theile selbst zu tragen haben.</p>

<p>Ueber die hier skizzirten zwei Arten der Steuerpolitik, die manchesterliche und die protektionistische, kommen die b&#252;rgerlichen Parteien nicht hinaus, auch nicht die b&#252;rgerliche Demokratie, die keine kapitalistische Partei ist, aber auch keine antikapitalistische, sondern die Partei der Vers&#246;hnung der Klasseninteressen, die Partei jener Interessen, die Kapitalisten und Proletarier, Kleinb&#252;rger und Bauern gemeinsam haben. Es mangelt ihr an Entschiedenheit den Kapitalisten gegen&#252;ber. Sie wagt es nicht, ihnen die ganze Steuerlast aufzub&#252;rden. Gleichzeitig will sie aber die unteren Klassen entlasten, und so l&#228;uft ihre ganze Steuerpolitik auf das Streben hinaus: <em>m&#246;glichst wenig Steuern,</em> ein Ideal, das unvereinbar ist mit den wachsenden Aufgaben des modernen Staates. Auf dem Boden der b&#252;rgerlichen Demokratie ist daher die Verwandlung des Staates in einen Kulturstaat unm&#246;glich, wie wohlgemeint auch ihre Absichten in dieser Beziehung sein m&#246;gen.</p>

<p>Ganz anders ist die Steuerpolitik der proletarischen Demokratie, der Sozialdemokratie. Nicht <em>Verringerung</em> der Steuern ist ihre Losung, sondern <em>Ueberw&#228;lzung</em> der Steuern auf jene Schultern, die sie tragen k&#246;nnen. Sie nimmt die alte physiokratische Forderung wieder auf, da&#223; die Steuern blos aus dem Mehrwerth gezahlt werden sollen. Freilich, in der entwickelten kapitalistischen Produktionsweise ist der Mehrwerth nicht so leicht zu fassen, wie das <em>produit net</em> der Physiokraten, das bei der vorwiegenden Naturalwirthschaft des Bauern im vorigen Jahrhundert, der fast alles selbst produzirte, was er brauchte, als stofflicher Ueberschu&#223; von Produkten erschien, die er &#252;ber seinen eigenen Bedarf hinaus erzeugte und dem Grundherrn ablieferte. Der Mehrwerth tritt nur nach mannigfachen Theilungen und Formverwandlungen an die Oberfl&#228;che, so da&#223; es unm&#246;glich ist, ihn direkt vollst&#228;ndig zu erfassen. Die Besteuerung einzelner Quellen oder Theile des Mehrwerths f&#252;hrt leicht zu Ungleichm&#228;&#223;igkeiten, mitunter auch zu Ueberw&#228;lzungen. So benutzen die st&#228;dtischen Grundbesitzer ihre Monopolstellung dazu, um die Besteuerung ihrer Grundrente auf die Miether abzuw&#228;lzen.</p>

<p>Auf die Frage, welche Art der Besteuerung des Mehrwerths die rationell, wollen wir hier nicht n&#228;her eingehen, das w&#252;rde uns zu weit f&#252;hren. Es gen&#252;gt, auf das Programm der deutschen Sozialdemokratie hinzuweisen, das zur Bestreitung aller &#246;ffentlichen Ausgaben, soweit sie durch Steuern zu decken sind, eine stufenweis steigende Einkommens- und Verm&#246;genssteuer und eine Erbschaftssteuer fordert, stufenweis steigend nach dem Umfang des Erbguts und dem Grade der Verwandtschaft. Diese Kombination scheint uns in der That den Mehrwerth am sichersten zu treffen.</p>

<p>Auch die b&#252;rgerliche Demokratie fordert derartige Steuern und hat ihre Annahme theilweise durchgesetzt; aber sie besitzt nicht die R&#252;cksichtslosigkeit, um dem Kapital auf diesem Wege erhebliche Summen abzupressen. Nur die Sozialdemokratie kennt keine R&#252;cksichten gegen das Kapital; nur sie kann Sozialreformen verlangen, die bedeutende staatliche Auwendungen bedingen, und gleichzeitig die Ersetzung der anderen Steuern durch Einkommens-, Verm&#246;gens- und Erbschaftssteuern in Aussicht nehmen.</p>

<p>Auch der b&#252;rgerliche Staat sieht sich durch die wachsenden Anspr&#252;che an seine Finanzen von Zeit zu Zeit gezwungen, den Mehrwerth in au&#223;ergew&#246;hnlichem Ma&#223;e zur Deckung der Staatsbed&#252;rfnisse heranzuziehen, aber er w&#228;hlt dazu nicht die Form der <em>Steuer,</em> sondern die der <em>Staatsanleihe.</em> Mitunter geschieht das zu wirthschaftlichen Zwecken, z.&#160;B. Eisenbahn- oder Kanalbauten, in der Regel zu ganz unproduktiver Verwendung, Anschaffung von Kanonen und Panzerschiffen, Deckung von Kriegskosten und dergleichen.</p>

<p>Merkw&#252;rdig ist&#8217;s, da&#223; in monarchischen Staaten alles Staatliche kaiserlich oder k&#246;niglich &amp;c. ist, nur nicht die Schulden. Der Rock des Soldaten ist der Rock des K&#246;nigs, aber dieser w&#252;rde energisch dagegen protestiren, wollte man die Schulden, die zur Bezahlung des k&#246;niglichen Rockes aufgenommen wurden, k&#246;nigliche Schulden nennen. Sie werden huldvollst dem Staate oder der Nation &#252;berlassen. Darin zeigt sich sogar der russische Absolutismus h&#246;chst republikanisch.</p>

<p>Man kann diese Anleihen auf eine Stufe setzen mit den freiwilligen Beisteuern, zu denen in der Feudalzeit mitunter die herrschenden Klassen, Adel und Geistlichkeit, aufgerufen wurden, wenn das Vaterland in Gefahr war. Ein kleiner Unterschied ist freilich dabei: die Feudalherrn forderten keine Verzinsung dessen, was sie auf dem Altar des Vaterlands niederlegten, f&#252;r den Kapitalisten sind die Zinsen die Hauptsache. Vielleicht k&#246;nnte man die ewigen Privilegien, die reiche Territorialherrn, Bisch&#246;fe, Kl&#246;ster, St&#228;dte f&#252;r ihre Beisteuern erhandelten, den ewigen Zinsen unserer Staatsschulden gleichsetzen.</p>

<p>N&#228;chst den Milit&#228;rausgaben bildet die Verzinsung der Staatsschuld in allen modernen Staaten den gr&#246;&#223;ten Posten des Ausgabenetats. In England erfordern von einem Gesammtbudget von 2.000 Millionen Mark Heer und Flotte circa 800 Millionen Mark, die Verzinsung der Nationalschuld 500 Millionen. In Frankreich Heer und Marine circa 700 Millionen Mark, die Verzinsung der Nationalschuld 1.000 Millionen!</p>

<p>Im Deutschen Reiche erfordert die Verzinsung der Reichsschuld allerdings nur 74 Millionen Mark, Armee und Flotte dagegen 700 Millionen Mark. Aber das Deutsche Reich ist auch noch jung; der Krieg, dem es erwuchs, brachte ihm die franz&#246;sischen Milliarden und es hat seitdem keinen gro&#223;en Krieg mehr zu f&#252;hren gehabt. In demselben Zeitraum, in dem das Deutsche Reich, das mit einer Kriegsentsch&#228;digung von 4.000 Millionen Mark zu wirthschaften anfing, zu einem Schuldenstand von 2.261 Millionen gelangte, ging die englische Nationalschuld von 15.600 Millionen Mark auf 12.400 Millionen, also um 3.200 Millionen herunter &#8211; ohne Getreide-, Fleisch-, Petroleum- und &#228;hnliche Z&#246;lle! Will man aber einen Vergleich ziehen, dann mu&#223; man zu den Schulden des Deutschen Reiches auch die der Bundesstaaten rechnen! In Preu&#223;en allein betr&#228;gt die Staatsschuld 6.500 Millionen Mark, die Verzinsung 229 (1898) Millionen, die Schuld Bayerns, Sachsens, W&#252;rttembergs zusammen 2.500 Millionen. Wir kommen in Bezug auf die deutschen Staatsschulden in ihrer Gesammtheit zu &#228;hnlichen Zahlen, wie in England &#8211; mit dem unterschied jedoch, da&#223; sie sich bei uns in rasch aufsteigender, dort in absteigender Linie bewegen.</p>

<p>Neben den Milit&#228;rausgaben bildet die Verzinsung der Staatsschulden jenen Posten im Budget eines modernen Staates, durch dessen Beseitigung er die meisten Mittel gew&#228;nne, entweder zur Entlastung der Bev&#246;lkerung oder zur Durchf&#252;hrung gro&#223;er sozialer Reformen. Eine allgemeine Abr&#252;stung und allgemeine Einstellung der Zahlung der Zinsen der Staatspapiere w&#252;rde in jedem modernen Gro&#223;staat weit &#252;ber eine Milliarde Mark j&#228;hrlich f&#252;r diese Zwecke fl&#252;ssig machen. Damit lie&#223;e sich schon etwas erreichen!</p>

<p>Der Staatsbankerott ist nichts Ungew&#246;hnliches; indessen m&#246;chten wir es doch nicht als sicher hinstellen, da&#223; ein Regime, wie das hier vorausgesetzte, das unter proletarischem Einflu&#223; steht, aber noch nicht im Stande ist, die kapitalistische Produktionsweise zu &#252;berwinden, ohne Noth zur Einstellung der Zinszahlungen schreiten w&#252;rde. Es hie&#223;e den Grundsatz des gleichen Rechts f&#252;r Alle gr&#246;blich verletzen, wollte man aufs Geradewohl nur einige Kapitalisten herausgreifen und deren Eigenthum konfisziren, und es w&#228;re dies sachlich um so weniger gerechtfertigt, da ein nicht geringer Theil der Staatspapiere gerade von den kleinsten Kapitalisten besessen wird. Die Konfiszirung der Spargroschen kleiner Leute kann am allerwenigsten den Intentionen einer demokratischen Regierung entsprechen.</p>

<p>Sicher aber m&#252;&#223;te ein Regime, wie das in Rede stehende, von der Aufnahme neuer Anleihen ein- f&#252;r allemal absehen und die bestehenden m&#246;glichst rasch zur&#252;ckzuzahlen suchen. Eine neue Anleihe, das w&#228;re gleichbedeutend mit erneuter Unterwerfung der Staatsgewalt unter das Joch des Kapitals. Die Staatsanleihe, das ist eines der Mittel des b&#252;rgerlichen Staates, kapitalistisch angeeigneten Mehrwerth Staatszwecken zuzuf&#252;hren. Eine proletarische Demokratie kennt zu diesem Zwecke nur das Mittel der Besteuerung.</p>

<p>Aber freilich, wie geringe R&#252;cksichten auch die proletarische Demokratie auf das Kapital nehmen mag, ganz nach Belieben wird sie den Mehrwerth nicht besteuern k&#246;nnen. An eine derartige Erh&#246;hung der oben erw&#228;hnten Steuern, die den Mehrwerth konfiszirte, ist nicht zu denken. Man erinnere sich, da&#223; wir hier nicht von einem sozialistischen Gemeinwesen handeln &#8211; f&#252;r dieses w&#228;ren unsere Ausf&#252;hrungen gegenstandslos denn eine Gemeinschaft, die Herrin der Produktionsmittel ist, bedarf keiner Steuern, um in den Besitz des Mehrprodukts zu gelangen &#8211;, sondern von einem Zustand, in dem das Proletariat zwar schon gen&#252;gende politische Macht besitzt, uni die Steuerpolitik in seinen Sinne zu beeinflussen, in dem aber noch die kapitalistische Produktionsweise herrscht. So lange dies der Fall, so lange die Gesellschaft aus dem einen oder anderen Grunde nicht im Stande ist, die Funktionen des Kapitals selbst v&#246;llig in die Hand zu nehmen, spielt der Mehrwerth eine wichtige &#246;konomische Rolle. Der Kapitalist darf nicht, wie es vor ihm der Feudalherr oder der r&#246;mische Aristokrat that, das ganze Mehrprodukt verzehren, das ihm seine Arbeiter liefern. Er mu&#223; &#8222;entsagen&#8220;, mu&#223; &#8222;sparen&#8220;. Nur ein Theil des Mehrwerths wird verzehrt, ein anderer wird akkumulirt, das hei&#223;t, zu neuem Kapital gemacht. Diese Akkumulation des Kapitals bildet aber neben dem Aufschwung der Naturwissenschaften die gro&#223;e Kraft des &#246;konomischen Fortschritts in unserem Jahrhundert. Wenn er in diesem Zeitraum unendlich rascher vor sich ging, als in irgend einem Jahrhundert vorher, wenn er ungeheure Produktionskr&#228;fte geschaffen, gegen die alle bisherigen Wunder der Welt zwerghaft erscheinen, wenn er zum erstenmal in der Weltgeschichte die M&#246;glichkeit einer sozialistischen Gesellschaft auf der Basis einer h&#246;heren Kultur geschaffen hat, so verdanken wir dies neben den Naturwissenschaften der Akkumulation des Kapitals. Und so lange die Gesellschaft nicht selbst die Produktivkr&#228;fte eignet und ihre Entwicklung regelt, hie&#223;e es den Fortschritt hemmen, die Vorbedingungen des Sozialismus verk&#252;mmern, wollte man die Akkumulation des Kapitals unm&#246;glich machen.</p>

<p>Zum Gl&#252;ck f&#252;r den Fortschritt ist der Akkumulationsdrang des Kapitals ein so gewaltiger, da&#223; man es sehr derb anfassen kann, ohne ihn zu st&#246;ren. Arbeiterschutzgesetze und Arbeiterorganisationen haben sich bisher als F&#246;rderungs-, nicht Hemmungsmittel des &#246;konomischen Fortschritts erwiesen, sie haben der Akkumulation des Kapitals nicht den geringsten Abbruch gethan. Diese hat heute einen solchen Umfang angenommen, da&#223; sie beginnt, eine Verlegenheit f&#252;r die Kapitalisten zu werden. Die Masse des Mehrwerths, der ihnen jahraus, jahrein zuflie&#223;t, ist eine so ungeheure, da&#223; sie trotz des wahnsinnigsten Luxus noch immer mehr Geld zur&#252;cklegen, als leicht mehrwerthheckend unterzubringen ist. Eine Reihe Bankerotte von Staaten &#8211; Argentinien, Portugal, Griechenland &amp;c. &#8211; und von privaten Riesenunternehmungen &#8211; voran der Panamakrach &#8211; konnten in den letzten Jahren sich ereignen, ohne allzu empfindliche St&#246;rungen im Wirthschaftsleben hervorzurufen, ohne die F&#228;higkeit des Kapitals einzuengen, neue Hunderte von Millionen in v&#246;llig unproduktiven Staatsanleihen anzulegen und dabei noch die Entwicklung neuer Industrien und neuer Verkehrsmittel kr&#228;ftiger als je zu betreiben.</p>

<p>Angesichts dessen wird man dem Mehrwerth noch ganz anders zu Leibe r&#252;cken k&#246;nnen als heutzutage, ohne eine Gef&#228;hrdung der &#246;konomischen Entwicklung bef&#252;rchten zu m&#252;ssen.</p>

<p>Es w&#228;re v&#246;llig m&#252;&#223;ig, auch nur ann&#228;herungsweise berechnen zu wollen, wie weit man dabei wird gehen k&#246;nnen.</p>

<p>Aber wie gro&#223; man auch die Summen ansetzen mag, die auf diesem Wege f&#252;r die Staatsfinanzen aufgebracht werden k&#246;nnen, man mu&#223; mit der M&#246;glichkeit rechnen, da&#223; sie nicht ausreichen, die Kosten des Kulturstaates zu decken, wenn dieser allen Anforderungen gerecht werden soll, die zur Erhebung der gesammten Bev&#246;lkerung auf das Niveau der modernen Kultur erforderlich sind. Eine zweite Methode, Mehrwerth zu erwerben, wird erg&#228;nzend hinzutreten m&#252;ssen: Der Staat &#8211; respektive die Gemeinde, f&#252;r die <em>mutatis mutandis</em> das Ausgef&#252;hrte auch gilt &#8211; wird selbst Mehrwerth produziren lassen m&#252;ssen.</p>

<p>Die &#246;konomische und politische Entwicklung dr&#228;ngt ohnehin darauf hin. Es giebt eine Reihe nat&#252;rlicher privater Monopole &#8211; Bergwerke, gro&#223;e Verkehrsmittel, Beleuchtungsanlagen &amp;c. &#8211; deren Ausbeutung angesichts des Mangels der Konkurrenz nicht nur zur Ausbeutung der Arbeiter, sondern auch der Konsumenten f&#252;hrt. Daneben erzeugt aber die Konzentration des Kapitals k&#252;nstliche Privatmonopole durch Kartelle &amp;c., die &#228;hnlich wirken. Nicht blos das Proletariat, die gesammte Masse der Bev&#246;lkerung erhebt sich gegen diese Monopole. Ihre gesetzliche Regelung bleibt aber stets d&#252;rftiges Flickwerk, es giebt nur ein Mittel, der Ausbeutung der Gesammtheit, die sie &#252;ben, gr&#252;ndlich ein Ende zu machen: ihre Erwerbung durch die Gesammtheit, die Fortf&#252;hrung ihres Betriebs durch das Gemeinwesen. Solange die gro&#223;en Kapitalisten den Staat so in der Tasche haben, wie heutzutage, ist das jedoch weder eine einfache, noch auch immer eine w&#252;nschbare Sache. Auf der einen Seite kann das Proletariat nicht danach verlangen, da&#223; die ihm feindliche Staatsgewalt ihr Machtgebiet erweitere, anderseits aber sind die Kapitalisten m&#228;chtig genug, um eine Verstaatlichung, die ihnen unbequem, zu vereiteln, und eine Verstaatlichung, die gelingt, unter Bedingungen vor sich gehen zu lassen, bei denen in sie gewinnen. Bei den Verstaatlichungen der Eisenbahnen in Preu&#223;en und Oesterreich waren es gerade nicht die Aktion&#228;re, die die Zeche zu bezahlen hatten.</p>

<p>Alle diese Bedenken fallen in einem Staate fort, in dem das Proletariat im Stande ist, der Staatsgewalt die geh&#246;rige R&#252;cksichtslosigkeit gegen&#252;ber dem Kapital zu verleihen, und in dem die Volksmasse keine Ursache hat, eine Vermehrung der Machtsph&#228;ren des Staates zu f&#252;rchten, wo dieser vollkommen in ihrer Gewalt ist. Da kann die Verstaatlichung der privaten Monopole ein rasches Tempo annehmen &#8211; unter sonst gleichen Verh&#228;ltnissen ein um so rascheres, je gr&#246;&#223;er die Bed&#252;rfnisse des Staates und je enger die Grenzen, in denen sich die Besteuerung des Mehrwerths bewegen mu&#223;. und diese Verstaatlichung wird da auf jeden Fall unter Bedingungen vor sich gehen, die, auch wenn sie keine Konfiskation darstellen, doch dem Staate reiche Einnahmen sichern, welche er theils zur Verbesserung der Lage seiner Arbeiter, theils im Interesse der Konsumenten, theils aber auch zur F&#246;rderung der Kulturarbeit in gro&#223;em Stile verwenden kann.</p>

<p>Der Betrieb dieser Staatsmonopole ist noch kein sozialistischer; er dient ja &#196;mter den gegebenen Voraussetzungen der Waarenproduktion, nicht der direkten Produktion f&#252;r den Gebrauch der Gesellschaft. Aber er ist bereits grunds&#228;tzlich von dem Monopolbetrieb des b&#252;rgerlichen Staates verschieden. Jener ist, als Theil der proletarischen Steuerpolitik, ein Mittel, <em>Mehrwerth</em> dem Staate zuzuf&#252;hren; dieser ist als Theil der b&#252;rgerlichen Steuerpolitik das wirksamste Mittel der <em>indirekten</em> Besteuerung, der Vertheuerung nothwendiger Lebensmittel zu Gunsten der Staatsgewalt.</p>

<p>Das Kriterium der Eignung eines Produktionszweigs f&#252;r das proletarische Staatsmonopol ist die H&#246;he seiner Produktionsform; dazu am besten geeignet sind bureaukratisch organisirte, aus pers&#246;nlichem Eigenthum in anonymes Eigenthum einer Aktiengesellschaft oder eines Syndikats &#252;bergegangene Betriebe, die bereits thats&#228;chlich au&#223;erhalb jeder Konkurrenz stehen.</p>

<p>Das Ksriterium der Eignung eines Produktionszweigs f&#252;r das b&#252;rgerliche Staatsmonopol ist dagegen die Bedeutung seiner Produkte als Lebens- oder Genu&#223;mittel f&#252;r die Masse der <em>Konsumenten</em> (Tabak, Branntwein, Salz). Die H&#246;he der Produktionsentwicklung kommt hier gar nicht in Betracht; es erfa&#223;t auch r&#252;ckst&#228;ndige Produktionszweige mit vorherrschendem Kleinbetrieb (Tabak); es mu&#223; die Konkurrenz <em>k&#252;nstlich</em> ausschlie&#223;en und erzielt seine Einnahmen durch Ausbeutung der Konsumenten, oft auch der Arbeiter, &#252;ber das Ma&#223; hinaus, dem sie bei freier Konkurrenz der Privatbetriebe unterworfen w&#228;ren.</p>

<p>Darf man nicht Staatsmonopol mit Sozialismus, so darf man auch nicht proletarischen Staatsmonopol mit b&#252;rgerlichem verwechseln.</p>

<p>Die Verstaatlichung und Kommunalisirung der privaten Monopole in Staat und Gemeinde, die Ersetzung der indirekten Steuern durch progressive Einkommens-, Verm&#246;gens- und Erbschaftssteuern, die Beendigung der Staatsanleihenwirthschaft &#8211; das sind die springenden Punkte der proletarischen Steuerpolitik. Da&#223; sie nicht blos f&#252;r das Proletariat, sondern f&#252;r die gesammte Masse der arbeitenden Bev&#246;lkerung eine enorme Entlastung bedeutet, liegt auf der Hand und bedarf keines Beweises. Ja man kann sagen, da&#223; sie f&#252;r Kleinhandwerker, Kleinh&#228;ndler, Kleinbauern noch weit wichtiger ist als f&#252;r das Lohnproletariat. Dieses ist, wenigstens in vielen seiner Schichten, im Aufsteigen begriffen, die erstgenannten Klassen verkommen. F&#252;r die aufsteigenden Schichten des Proletariats bedeutet die jetzige b&#252;rgerliche Steuerpolitik eine Erschwerung des Aufsteigens, f&#252;r die verkommenden Klassen bedeutet sie eine Beschleunigung des Verkommens. Auf dem Kleinb&#252;rger und dem Kleinbauern lasten die Steuern noch schwerer als auf dem Lohnarbeiter, jene haben daher noch ein weit gr&#246;&#223;eres Interesse an der proletarischen Steuerpolitik, als der letztere.</p>

<p>Diese Steuerpolitik w&#252;rde aber nicht blos die arbeitenden Schichten entlasten, sondern gleichzeitig dort, wo die kapitalistische Produktion hochentwickelt, also die Masse des Mehrwerths eine gro&#223;e, den Staat in Stand setzen, eine energische Wohlfahrts- und Kulturpolitik zu verfolgen, in ganz anderer Weise, als das b&#252;rgerliche Steuersystem ihn dazu bef&#228;higt. Die Besteuerung der Nothdurft des Volkes hat enge Grenzen, soll sie nicht zum Verkommen der Volksmasse und damit des Gemeinwesens &#252;berhaupt f&#252;hren. Die Besteuerung des Mehrwerths wird unter der b&#252;rgerlichen Steuerpolitik stets eine unzureichende sein.</p>

<p>Nur eine proletarische Steuerpolitik kann ihm r&#252;cksichtslos zu Leibe gehen, kann alle jene Summen, die heute die Kapitalistenklasse in nneren und &#228;u&#223;eren Staatsanleihen anlegt und noch weit mehr ihr durch das Mittel der Steuer abnehmen, ohne die Entwicklung der Industrie, ja ohne die Konsumtionskraft der Bourgeoisie zu beeintr&#228;chtigen; und das Mittel der Produktion von Mehrwerth durch die Verstaatlichung der gro&#223;en Monopole stellt die wichtigsten Produktivkr&#228;fte der Nation in den Dienst des Gemeinwesens und erlaubt es der Staatsgewalt, zahlreiche heulte brachliegende Arbeitskr&#228;fte f&#252;r die Kulturarbeit nutzbar zu machen. Die materiellen Mittel von Staat und Gemeinde werden dadurch enorm erweitert. Die wachsende Konzentration des Kapitals f&#252;hrt immer mehr Gebiete der staatlichen Ausbeutung zu, die Erschlie&#223;ung neuer Einnahmsquellen des Staates durch Vermehrung seiner Betriebe, ohne jede Belastung des Volkes, hat also keine Grenzen.</p>

<p>Ob das Proletariat jemals wirklich dahin kommen wird, eine eigene Steuerpolitik zu entwickeln, ist fraglich. Es setzt dies einen Zustand voraus der auch bei unseren jetzigen Ausf&#252;hrungen als Basis angenommen wurde, der aber vielleicht nie eintreten wird: eine gro&#223;e politische Macht des Proletariats bei ungest&#246;rtem Fortgang der kapitalistischen Produktionsweise. Beide schlie&#223;en einander fast v&#246;llig ans, k&#246;nnten jedenfalls nur kurze Zeit nebeneinander bestehen.</p>

<p>Trotzdem erschien uns die Untersuchung der Steuerpolitik, die das Proletariat heute verfolgen w&#252;rde, wenn es zur politischen Macht k&#228;me, nothwendig zu sein. Die Bedeutung eines sozialen Ziels liegt weniger darin, ob es erreicht wird, als darin, ob es die Richtung einer sozialen Bewegung treu anzeigt. In der Bedeutung dieser <em>Bewegung</em> und der Genauigkeit, mit der es ihre nothwendige <em>Richtung</em> angiebt, liegt die Bedeutung des <em>Ziels.</em> Man kann sich &#252;ber eine Bewegung nur dann klar werden, wenn man ihr Ziel erkannt hat.</p>

<p>M&#246;gen die gesellschaftlichen Verh&#228;ltnisse in der Zeit, in der das Proletariat zu politischer Macht kommt, solche sein, die eine besondere Steuerpolitik in dem hier gezeichneten Rahmen &#252;berfl&#252;ssig machen, auf jeden Fall bildet sie heute ein Ziel der proletarischen Demokratie, und das Ma&#223; des politischen Einflusses des Proletariats wird unter Anderem auch gekennzeichnet durch das Ma&#223;, in dem seine Steuerpolitik verwirklicht wird. Je st&#228;rker die Sozialdemokratie, desto mehr werden die indirekten Steuern sich verringern, desto gr&#246;&#223;ere Bedeutung werden Einkommens-, Verm&#246;gens- und Erbschaftssteuern erhalten, desto mehr werden die Staatsschulden und ihre Zinsen reduzirt werden, desto eher und desto billiger werden die gro&#223;en Monopole der Kapitalisten verstaatlicht und kommunalisirt werden.<br />
<a id="th" name="th">&#160;</a></p>

<h4>h) Die Neutralisirung der Bauernschaft</h4>

<p class="fst">Wollen wir die Forderungen resumiren, die sich aus unseren Untersuchungen ergeben haben, so finden wir:</p>

<p class="c"><strong>I. Ma&#223;regeln zu Gunsten des l&#228;ndlichen Proletariats</strong></p>

<ol type="a">
<li>Aufhebung der Gesindeordnungen; v&#246;llige Koalitionsfreiheit auch auf dem flachen Lande; Sicherung der Freiz&#252;gigkeit;<br />
&#160;</li>

<li>Verbot der Lohnarbeit der Kinder bis zum 14. Jahre; Verbot der landwirthschaftlichen Arbeit von 7 Uhr Abends bis 7 Uhr Morgens f&#252;r alle Kinder und jugendlichen Personen ohne Ausnahme; Verbot der Wanderarbeit jugendlicher Personen bis zum 18. Jahre; Schulzwang f&#252;r die Elementarschule und die Fortbildungsschule;<br />
&#160;</li>

<li>Schutz der Wanderarbeiter; Verbot der Wanderarbeit von M&#228;dchen vor dem 21. Lebensjahr; Verbot des Gangsystems, Ersetzung der Werbeagenten durch &#246;ffentliche Arbeitsvermittlung;<br />
&#160;</li>

<li>Einf&#252;hrung eines Normalarbeitstags, der im Jahresdurchschnitt acht Stunden betr&#228;gt, f&#252;r die Feldarbeiten, mit Gestattung von Ueberzeitarbeit w&#228;hrend der Ernte und bei dringenden Arbeiten, die durch Elementarereignisse herbeigef&#252;hrt werden; Sicherstellung der Sonntagsruhe f&#252;r das Gesinde;<br />
&#160;</li>

<li>Feststellung der im Interesse der Gesundheit und Sittlichkeit unerl&#228;&#223;lichen Bedingungen f&#252;r die Landarbeiterwohnungen; energische Wohnungspolizei auf dem Lande;<br />
&#160;</li>

<li>Reduzirung &#252;berm&#228;&#223;iger Pachtzinsen durch dazu eingesetzte Gerichtsh&#246;fe.</li>
</ol>

<p class="c"><strong>II. Ma&#223;regeln zum Schutze der Landwirthschaft</strong></p>

<ol type="a">
<li>Aufhebung der Fideikommisse;<br />
&#160;</li>

<li>Aufhebung der Gutsbezirke, ihre Einverleibung in die Landgemeinden;<br />
&#160;</li>

<li>Aufhebung der Jagdbezirke des gro&#223;en Grundbesitzes und ihre Einverleibung in die Landgemeinden;<br />
&#160;</li>

<li>Einschr&#228;nkung der Rechte des Privateigenthums am Boden zur F&#246;rderung:</li>
</ol>

<blockquote>
<ol>
<li>der Separation, der Aufhebung der Gemenglage;</li>

<li>der Landeskultur;</li>

<li>der Seuchenverh&#252;tung;</li>
</ol>
</blockquote>

<ol type="a" start="5">
<li>Verstaatlichung der Hagelversicherung, eventuell auch der Viehversicherung, letztere jedoch ohne Beitragsleistung des Staates;<br />
&#160;</li>

<li>Erleichterung des genossenschaftlichen Zusammenschlusses durch die Gesetzgebung;<br />
&#160;</li>

<li>staatliche F&#246;rderung des landwirthschaftlichen Bildungswesen;<br />
&#160;</li>

<li>Verstaatlichung des Waldes und der Wasserkr&#228;fte.</li>
</ol>

<p class="c"><strong>III. Ma&#223;regeln im Interesse der landwirthschaftlichen Bev&#246;lkerung</strong></p>

<p class="fst">Streben nach Beseitigung der Ausbeutung des flachen Landes durch die Stadt und nach Aufhebung des kulturellen Gegensatzes von Stadt und Land durch</p>

<ol type="a">
<li>Durchf&#252;hrung vollster Selbstverwaltung in der Gemeinde und der Provinz;<br />
&#160;</li>

<li>Ersetzung des stehenden Heeres durch eine Volkswehr;<br />
&#160;</li>

<li>Verstaatlichung der Schul-, Armen- und Wegelasten;<br />
&#160;</li>

<li>Verstaatlichung des Heilwesens;<br />
&#160;</li>

<li>Unentgeltlichkeit der Rechtspflege;<br />
&#160;</li>

<li>Ersetzung des bestehenden Steuersystems durch progressive Einkommens-, Verm&#246;gens- und Erbschaftssteuern und durch die billige Verstaatlichung respektive Kommunalisirung der profitablen privaten Monopole und Kartelle.</li>
</ol>

<p class="fst">Wenn man will, kann man diese Forderungen als ein sozialdemokratisches Agrarprogramm bezeichnen. Wir glauben jedoch nicht, da&#223; diese Bezeichnung zutr&#228;fe. Die <em>sub</em> I zusammengefa&#223;ten Punkte sind in den jetzigen Arbeiterschutzforderungen der Sozialdemokratie im Wesentlichen bereits enthalten, ebenso die <em>sub</em> III zusammengefa&#223;ten unter ihren n&#228;chsten politischen Forderungen. Und von den Punkten der Rubrik II ist die einzige von einschneidender Bedeutung, die Verstaatlichung der Wald- und Wasserwirthschaft, ebenfalls keine rein agrarische, nicht im blo&#223;em Interesse der Landwirthschaft, sondern im Interesse auch der Industrie, der Volkshygiene &amp;c. gelegen. Die &#252;brigen Forderungen sind bei aller Wichtigkeit doch verh&#228;ltni&#223;m&#228;&#223;ig zu kleinlich, um die Grundlage eines gro&#223;en Parteiprogramms bilden zu k&#246;nnen. Diese &#8222;kleinen Mittel&#8220; sind auch vielfach in vorgeschrittenen L&#228;ndern schon durchgef&#252;hrt und die Sozialdemokratie unterscheidet sich in Bezug auf sie von den anderen Parteien nur durch den Grad ihrer R&#252;cksichtslosigkeit gegen&#252;ber den Rechten des Privateigenthums dort, wo es mit den Allgemeininteressen einer rationellen Landwirthschaft in Konflikt kommt. Und sie selbst mu&#223; erkl&#228;ren, da&#223; diese &#8222;kleinen Mittel&#8220; wohl nothwendig sind im Interesse der Vorw&#228;rtsentwicklung der Landwirthschaft, aber ungen&#252;gend gegen&#252;ber den gro&#223;en Lasten, die das Privateigenthum am Boden und die kapitalistische Waarenproduktion in steigendem Ma&#223;e der Landwirthschaft aufb&#252;rden.</p>

<p>Wir hatten auch, wie schon oben erw&#228;hnt, gar nicht die Absicht, ein ersch&#246;pfendes Programm auszuarbeiten. Agrarische Aktionsprogramme f&#252;r besondere Gelegenheiten und Gegenden erschienen uns ganz zweckm&#228;&#223;ig; sie k&#246;nnen aber nicht von Theoretikern allein ausgearbeitet werden, da m&#252;ssen die Praktiker mithelfen.</p>

<p>Uns war es nur darum zu thun, an konkreten Beispielen die allgemeine Richtung zu kennzeichnen, die die sozialdemokratische Agrarpolitik zu verfolgen hat, wenn der von uns gezeichnete Entwicklungsgang der Landwirthschaft richtig ist. Die Nutzanwendungen f&#252;r die Praxis ergeben sich daraus leicht f&#252;r jeden einzelnen Fall.</p>

<p>Es ist uns hoffentlich gelungen, zu zeigen, da&#223; man durchaus nicht zu sozialpolitischem Nihilismus verurtheilt ist, wenn man es f&#252;r unm&#246;glich und unseren Grunds&#228;tzen widersprechend erkl&#228;rt, die Bauernwirthschaft retten oder gar heben zu wollen. Man kann ihr gegen&#252;ber denselben Standpunkt einnehmen, den die Sozialdemokratie dem Handwerk und der Hausindustrie gegen&#252;ber einnimmt und kann dabei doch eine reiche und fruchtbare Th&#228;tigkeit nicht nur zu Gunsten des l&#228;ndlichen Proletariats, sondern auch der Landwirthschaft und der Landbev&#246;lkerung im Allgemeinen entfalten.</p>

<p>Ob es gelingen wird, die Bauernschaft durch die Darstellung dieser Agrarpolitik an die Sozialdemokratie zu fesseln, kann ja bezweifelt werden. Die Sozialdemokratie wird immer in ihrem Kern eine proletarische, st&#228;dtische Partei bleiben, immer eine Partei des &#246;konomischen Fortschritts; sie wird bei dem konservativen Bauern, der dem st&#228;dtischen Wesen abhold ist und auf dem Boden der patriarchalischen Familie mit v&#246;lliger Unterordnung von Magd und Knecht, von Weib und Kind unter seinen Willen steht &#8211; sie wird bei diesem Bauern stets mit tief eingewurzelten Vorurtheilen zu k&#228;mpfen haben, und sie wird ihm nie so viel bieten k&#246;nnen, wie die agrarischen Parteien, die nicht nur seinem Wesen n&#228;her stehen, sondern auch ihm weit mehr versprechen k&#246;nnen, da sie an die Nothwendigkeit und Unaufhaltsamkeit des &#246;konomischen Fortschritts nicht glauben, und da sie kein Bedenken tragen, das ehemalige Verh&#228;ltni&#223; umzukehren und die l&#228;ndliche Bev&#246;lkerung von der st&#228;dtischen, die Landwirthschaft von Industrie und Handel ern&#228;hren zu lassen.</p>

<p>Den Bauer, der noch in alter Weise wirthschaftet, wird die Sozialdemokratie kaum je gewinnen. Aber es ist nicht ausgeschlossen, da&#223; sie ihn zu einer neutralen Stellung bringt. Auch das w&#228;re ein bedeutender Gewinn. Gewi&#223;, die &#246;konomische Entwicklung schreitet &#252;ber ihn hinweg, und auch die Sozialdemokratie wird mit ihm fertig werden, wo er sich ihr entgegenstellt. Aber er bildet immerhin noch vielfach eine Kraft, die nicht zu untersch&#228;tzen ist, und wenn es m&#246;glich ist, ihre hemmende Wirkung aufzuheben, w&#228;re es th&#246;richt, wollte man davon absehen.</p>

<p>Was aber den Barer der Sozialdemokratie am meisten zum Feinde macht, ist nicht ihre praktische Politik. Wohl kann er sich f&#252;r sie nicht begeistern, die ihm nicht die Konsumenten opfern will, die jedem Versuch widerstrebt, die Grundrente durch k&#252;nstliche Steigerung der Lebensmittelpreise zu erh&#246;hen, die vom Anerbenrecht, von Gesindeordnungen, von Erschwerung der Freiz&#252;gigkeit nichts wissen will. Aber sie k&#228;mpft auch gegen den hohen Steuerdruck, der auf dem Bauern lastet, gegen die Uebergriffe der Bureaukraten und Gro&#223;grundbesitzer u.&#160;s.&#160;w., und das l&#228;&#223;t er sich gern gefallen. Was ihn jedoch emp&#246;rt, das ist der Gedanke an die Expropriation des Grundbesitzes, die der Sieg der Sozialdemokratie mit sich bringen soll; das bedeutet in seinen Augen die Verjagung von Haus und Hof, von seinem Besitzthum, in das sich die Habenichtse theilen.</p>

<p>Eine Untersuchung der sozialdemokratischen Agrarpolitik w&#228;re unvollst&#228;ndig, die &#252;ber diesen Punkt nicht Klarheit schaffte. Der Versuch, dies zu thun, soll unsere Arbeit beschlie&#223;en.</p>

<p class="link">&#160;<br />
<big><a href="2-03-schutz.html">&lt;&lt;&#160;2-III. Landwirthschaft</a>&#160;&#160;|&#160; <a href="2-05-exprop.html">2-V. Revolution&#160;&gt;&gt;</a></big><br />
<br />
<a href="#top">Anfang der Seite</a></p>

<hr size="1" noshade="noshade" />
<p class="updat">Zuletzt aktualisiert am <!-- WebWriter AutoDato -->27.2.2012<!-- WW --></p>
</body>
</html>

