<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>                              <h4></h4>
<HEAD>
        <META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
        <TITLE></TITLE>
        <META NAME="GENERATOR" CONTENT="OpenOffice.org 3.1  (Win32)">
        <META NAME="CREATED" CONTENT="0;0">
        <META NAME="CHANGEDBY" CONTENT="L&uuml;ko Willms">
        <META NAME="CHANGED" CONTENT="20090820;9555300">
    <link rel="stylesheet" type="text/css" href="../../css/artikel.css">
</HEAD>
<BODY LANG="de-DE" DIR="LTR">
<!-- BGCOLOR="#ffff80"  LINK="#0000ff" VLINK="#551a8b" -->
   <div id="NaviTop">
      <a name="top">&nbsp;</a>
       <TABLE summary="Navigation" width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
        <TR>
          <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>Gesamt&uuml;bersicht "MLWerke"</SMALL></A></TD>
          <TD ALIGN="center">|</TD>
          <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../default.htm"><SMALL>W. I. Lenin</SMALL></A></TD>
        </TR>
      </TABLE>
   </div>
<H1>Brief an einen Genossen <BR>&uuml;ber unsere organisatorischen
Aufgaben</H1>
<H4 CLASS="western">gedruckt nachzulesen in: Lenin Werke, Band 6,
Seite 217-244; Dietz Verlag Berlin, 1975</H4>
<H3 CLASS="western">W.I. Lenin</H3>
<H3 CLASS="western" STYLE="page-break-before: auto; page-break-after: auto">
Brief an einen Genossen &uuml;ber unsere organisatorischen Aufgaben</H3>
<P CLASS="western">&lt;<SPAN LANG="de-DE">227&gt;</SPAN>Lieber
Genosse! Mit Vergn&uuml;gen erf&uuml;lle ich Ihre Bitte, an Ihrem
Ent&shy;wurf zur &bdquo;Organisation der St.-Petersburger
revolution&auml;ren Partei&quot; Kri&shy;tik zu &uuml;ben. (Sie
hatten vermutlich die Organisation der Petersburger Arbeit der
Sozialdemokratischen Arbeiterpartei Ru&szlig;lands im Auge.) Die von
Ihnen aufgeworfene Frage ist so wichtig, da&szlig; sich an ihrer
Er&ouml;rterung alle Mitglieder des St.-Petersburger Komitees, ja
&uuml;berhaupt alle russi&shy;schen Sozialdemokraten beteiligen
m&uuml;ssen.</P>
<P CLASS="western">Vor allem m&ouml;chte ich feststellen, da&szlig;
ich vollkommen mit Ihrer Er&shy;kl&auml;rung einverstanden bin, warum
die fr&uuml;here (&bdquo;b&uuml;ndlerische&quot;, wie Sie sie nennen)
Organisation des &bdquo;Kampfbundes&quot; nichts taugt. Sie weisen
auf das Fehlen einer ernsten Schulung und revolution&auml;ren
Erziehung bei den fortgeschrittenen Arbeitern hin, auf das sogenannte
Wahlsystem, das die Leute vom &bdquo;Rabotscheje Delo&quot; unter
Berufung auf die &bdquo;demokra&shy;tischen&quot; Grunds&auml;tze so
stolz und hartn&auml;ckig verteidigen, und auf die Ent&shy;fremdung
der Arbeiter von aktiver T&auml;tigkeit.</P>
<P CLASS="western">Ja, so ist es: l. das Fehlen einer ernsten
Schulung und revolution&auml;ren Erziehung (nicht nur bei den
Arbeitern, sondern auch bei den Intellek&shy;tuellen), 2. eine
unangebrachte und &uuml;bertriebene Anwendung des Wahl&shy;prinzips
und 3. die Entfremdung der Arbeiter von aktiver <EM CLASS="western">revolution&auml;rer</EM>
T&auml;tigkeit &mdash; darin besteht tats&auml;chlich der Hauptmangel
nicht nur der St.-Petersburger, sondern auch vieler anderer &ouml;rtlicher
Organisationen unserer Partei.</P>
<P CLASS="western">Ich teile vollst&auml;ndig Ihre Grundauffassung
von den organisatorischen Aufgaben und schlie&szlig;e mich auch Ihrem
Organisationsentwurf an, so&shy;weit mir seine Hauptz&uuml;ge aus
Ihrem Brief klargeworden sind.</P>
<P CLASS="western">&lt;<SPAN LANG="de-DE">228&gt;</SPAN>Und zwar bin
ich vollkommen Ihrer Ansicht, da&szlig; die Aufgaben der
gesamtrussischen Arbeit und der Gesamtpartei &uuml;berhaupt besonders
be&shy;tont werden m&uuml;ssen; bei Ihnen kommt das darin zum
Ausdruck, da&szlig; der erste Punkt Ihres Entwurf s lautet: &bdquo;Das
leitende Zentrum der Partei&quot; (und nicht nur eines Komitees oder
Bezirks) &bdquo;ist die Zeitung 'Iskra', die unter den Arbeitern
st&auml;ndige Berichterstatter hat und mit der inneren Arbeit der
Organisation eng verbunden ist.&quot; Ich m&ouml;chte nur bemerken,
da&szlig; die Zeitung der ideologische F&uuml;hrer der Partei sein
kann und mu&szlig;, da&szlig; sie die theoretischen Wahrheiten, die
taktischen Leits&auml;tze, die allgemeinen organisatorischen Ideen,
die allgemeinen Aufgaben der Gesamtpartei in diesem oder jenem
Augenblick zu entwickeln hat. Die unmittelbare prak&shy;tische
F&uuml;hrung der Bewegung aber kann nur in den H&auml;nden einer
be&shy;sonderen zentralen Gruppe liegen (nennen wir sie kurzerhand
Zentral&shy;komitee), die mit allen Komitees <EM CLASS="western">pers&ouml;nlich</EM>
in Verbindung steht, alle besten revolution&auml;ren Kr&auml;fte
aller russischen Sozialdemokraten in sich vereinigt und alle
gesamtparteilichen Angelegenheiten leitet, so die Ver&shy;teilung von
Literatur, die Herausgabe von Flugbl&auml;ttern, die Verteilung der
Kr&auml;fte, die Betrauung von Personen und Gruppen mit der Leitung
be&shy;sonderer Unternehmungen, die Vorbereitung gesamtrussischer
Demon&shy;strationen und des Aufstands usw. Angesichts der
Notwendigkeit, strengste Konspiration zu &uuml;ben und die
Kontinuit&auml;t der Bewegung zu wahren, kann und mu&szlig; unsere
Partei <EM CLASS="western">zwei</EM> f&uuml;hrende Zentren haben: das
ZO (Zentral&shy;organ) und das ZK (Zentralkomitee). Das erste soll
die ideologische, das zweite die unmittelbare und praktische F&uuml;hrung
in H&auml;nden haben. Die Einheit der Aktion und die notwendige
Verbundenheit dieser Gruppen sollen nicht nur durch das einheitliche
Parteiprogramm gesichert sein, sondern auch <EM CLASS="western">durch
die Zusammensetzung beider Gruppen</EM> (es ist erfor&shy;derlich,
da&szlig; beiden Gruppen, dem ZO sowohl wie dem ZK, Leute angeh&ouml;&shy;ren,
unter denen volle Einm&uuml;tigkeit herrscht) und durch die
Veranstaltung regelm&auml;&szlig;iger und st&auml;ndiger
Besprechungen zwischen ihnen. Nur dann wird einerseits das ZO dem
Zugriff der russischen Gendarmen entzogen und seine Festigkeit und
Stetigkeit gew&auml;hrleistet sein - und anderseits wird das ZK stets
in allen wesentlichen Fragen mit dem ZO &uuml;bereinstimmen und genug
Freiheit haben, um die gesamte praktische Seite der Bewegung
unmittelbar <EM CLASS="western">zu leiten</EM>.
</P>
<P CLASS="western">Es w&auml;re daher w&uuml;nschenswert, da&szlig;
der erste Punkt des Statuts nicht nur &lt;229&gt;(wie Ihr Entwurf)
darauf hinweist, welches Parteiorgan als f&uuml;hrend an&shy;erkannt
wird (das ist nat&uuml;rlich ein notwendiger Hinweis), sondern auch
darauf, da&szlig; die jeweilige &ouml;rtliche Organisation es sich
zur Aufgabe macht, an der <EM CLASS="western">Schaffung</EM>,
Unterst&uuml;tzung und Festigung der zentralen K&ouml;rper&shy;schaften,
ohne die unsere Partei als Partei nicht bestehen kann, aktiv
mit&shy;zuarbeiten.</P>
<P CLASS="western">Weiter sagen Sie im zweiten Punkt vom Komitee, es
solle &bdquo;die &ouml;rtliche Organisation anleiten&quot;
(vielleicht w&auml;re es besser, zu sagen: &bdquo;die gesamte
&ouml;rtliche Arbeit und alle &ouml;rtlichen Organisationen der
Partei&quot;, aber ich will mich bei Einzelheiten der Formulierung
nicht aufhalten), und es m&uuml;sse sowohl aus Arbeitern wie aus
Intellektuellen bestehen, denn deren Tren&shy;nung in zwei Komitees
sei sch&auml;dlich. Das ist durchaus und unbedingt richtig. Es darf
nur <EM CLASS="western">ein</EM> Komitee der Sozialdemokratischen
Arbeiterpartei Ru&szlig;lands geben, und ihm m&uuml;ssen politisch
vollauf bewu&szlig;te Sozialdemo&shy;kraten angeh&ouml;ren, die sich
ganz der sozialdemokratischen T&auml;tigkeit wid&shy;men. Man soll
sich besonders darum bem&uuml;hen, da&szlig; m&ouml;glichst viele
Ar&shy;beiter zu politisch vollauf bewu&szlig;ten
Berufsrevolution&auml;ren werden und ins Komitee kommen.<A CLASS="FNzeichen" NAME="sdfootnote1anc" HREF="#sdfootnote1sym">1</A>
Besteht ein <EM CLASS="western">einheitliches</EM> und nicht
zwiesp&auml;ltiges Ko&shy;mitee, so gewinnt die Forderung, da&szlig;
die Komiteemitglieder viele Arbeiter <EM CLASS="western">pers&ouml;nlich</EM>
kennen, besondere Bedeutung. Um alles leiten zu k&ouml;nnen, was in
der Arbeiterschaft vor sich geht, mu&szlig; man die M&ouml;glichkeit
haben, &uuml;ber&shy;all hinzugelangen, mu&szlig; man sehr viele
Leute kennen, mu&szlig; man alle Wege und Schliche kennen usw. usf.
Dem Komitee m&uuml;ssen daher nach M&ouml;glich&shy;keit alle
bedeutenden <EM CLASS="western">F&uuml;hrer</EM> der Arbeiterbewegung
aus der Mitte der Arbeiterschaft selbst angeh&ouml;ren, das Komitee
mu&szlig; <EM CLASS="western">alle</EM> Bereiche der &ouml;rt&shy;lichen
Bewegung leiten und <EM CLASS="western">alle</EM> &ouml;rtlichen
Einrichtungen, Kr&auml;fte und Mittel der Partei verwalten. Sie sagen
nichts dar&uuml;ber, wie das Komitee gebildet werden soll &mdash;
sicher werden wir auch hier miteinander &uuml;bereinstimmen, da&szlig;
daf&uuml;r kaum besondere Regeln erforderlich sind. Wie das Komitee
zusammenzusetzen ist &mdash; das ist schon Sache der Sozialdemokraten
an Ort und Stelle. Allenfalls k&ouml;nnte man darauf aufmerksam
machen, da&szlig; das Komitee auf Beschlu&szlig; der Mehrheit (oder
Zweidrittelmehrheit usw.) seiner &lt;<SPAN LANG="de-DE">230&gt;</SPAN>Mitglieder
erg&auml;nzt wird, da&szlig; es daf&uuml;r sorgen mu&szlig;, sein
Verbindungs&shy;material an einem (in revolution&auml;rer Beziehung)
zuverl&auml;ssigen und (in politischer Beziehung) sicheren Ort
aufzubewahren, da&szlig; es ferner von vornherein f&uuml;r
Ersatzmitglieder Sorge zu tragen hat. Sobald wir ein ZO und ein ZK
haben, d&uuml;rfen neue Komitees nur unter ihrer Mitwirkung und mit
ihrer Zustimmung gegr&uuml;ndet werden. Die Zahl der
Komiteemit&shy;glieder soll m&ouml;glichst nicht sehr gro&szlig; sein
(damit diese Mitglieder ein hohes Niveau haben und sich besser auf
den revolution&auml;ren Beruf spezialisie&shy;ren k&ouml;nnen), doch
mu&szlig; sie gen&uuml;gen, um <EM CLASS="western">alle</EM>
Arbeitsbereiche zu erfassen und gr&uuml;ndliche Besprechungen sowie
feste Beschl&uuml;sse zu gew&auml;hrleisten. Sollte sich erweisen,
da&szlig; die Komiteemitglieder ziemlich zahlreich sind und es f&uuml;r
sie daher gef&auml;hrlich ist, h&auml;ufig zusammenzukommen, so
sollte man vielleicht aus dem Komitee eine besondere, sehr kleine
(sagen wir f&uuml;nf Personen oder noch weniger) <EM CLASS="western">leitende</EM>
Gruppe aussondern, der unbedingt der Sekret&auml;r und die
Mitglieder, die sich f&uuml;r die praktische Leitung der gesamten
Arbeit am besten eignen, angeh&ouml;ren m&uuml;&szlig;ten. F&uuml;r
diese Gruppe w&auml;re es <EM CLASS="western">besonders wichtig</EM>,
sich f&uuml;r den Fall der Verhaftung Ersatzleute zu sichern, damit
die Arbeit keine Unterbrechung erleidet. Die Vollversamm&shy;lungen
des Komitees w&uuml;rden die Ma&szlig;nahmen der gesch&auml;ftsf&uuml;hrenden
Gruppe best&auml;tigen, ihre Zusammensetzung bestimmen usw.</P>
<P CLASS="western">Weiterhin schlagen Sie folgende, dem Komitee
<EM CLASS="western">nachgeordnete</EM>, ihm unterstellte
Einrichtungen vor: 1. Diskussion (Beratungen der &bdquo;besten&quot;
Revolution&auml;re), 2. bezirksweise organisierte Zirkel mit 3. jedem
von ihnen angegliederten Propagandistenzirkeln, 4. Betriebszirkel und
5. &bdquo;Vertreter&shy;zusammenk&uuml;nfte&quot; von Delegierten der
Betriebszirkel des betreffenden Bezirks. Ich bin ganz wie Sie der
Meinung, da&szlig; <EM CLASS="western">alle</EM> weiteren
Einrich&shy;tungen (und es mu&szlig; au&szlig;er den von Ihnen
genannten noch sehr viele und sehr verschiedenartige geben) dem
Komitee untergeordnet sein m&uuml;ssen und da&szlig; es
Bezirksgruppen (f&uuml;r sehr gro&szlig;e St&auml;dte) und
Betriebsgruppen (stets und &uuml;berall) geben mu&szlig;. In einigen
Einzelheiten aber bin ich, wie es scheint, mit Ihnen nicht ganz
einverstanden. Was z. B. die &bdquo;Diskus&shy;sion&quot; anbelangt,
so denke ich, eine solche Einrichtung ist <EM CLASS="western">&uuml;berhaupt
&uuml;ber&shy;fl&uuml;ssig</EM>. Alle &bdquo;besten Revolution&auml;re&quot;
sollen dem Komitee angeh&ouml;ren oder besondere Funktionen aus&uuml;ben
(Druckerei, Transport, Wanderagitation, Organisation, z. B. eines
Pa&szlig;b&uuml;ros oder eines Sto&szlig;trupps zum Kampf gegen
Spitzel und Provokateure oder von Gruppen im Heer usw.).</P>
<P CLASS="western">&lt;231&gt;&bdquo;Beratungen&quot; werden sowohl
im Komitee als auch in <EM CLASS="western">jedem</EM> Bezirk
stattfinden, in jedem Betriebszirkel, Propagandistenzirkel,
Gewerkschafts&shy;zirkel (der Weber, Mechaniker, Lederarbeiter u.
a.), Studentenzirkel, Literaturzirkel usw. Wozu also eine besondere
Einrichtung f&uuml;r Be&shy;ratungen?</P>
<P CLASS="western">Weiter. Sie haben vollst&auml;ndig recht, wenn Sie
verlangen, da&szlig; &bdquo;allen, die es w&uuml;nschen&quot;, die
M&ouml;glichkeit geboten werden soll, unmittelbar an die &bdquo;Iskra&quot;
zu schreiben. Nur darf man dieses &bdquo;unmittelbar&quot; nicht so
ver&shy;stehen, da&szlig; man &bdquo;allen, die es w&uuml;nschen&quot;,
die Adresse der Redaktion mitteilt und Zutritt zu ihr gibt, sondern
es ist so aufzufassen, da&szlig; der Redaktion die Briefe von <EM CLASS="western">allen,
die es w&uuml;nschen</EM>, zu &uuml;bergeben (oder zu &uuml;bersenden)
sind. Die Adressen m&uuml;ssen zwar <EM CLASS="western">einem
ziemlich breiten Kreis </EM>zug&auml;nglich gemacht werden, aber
immerhin nicht allen, die es w&uuml;nschen, sondern nur zuverl&auml;ssigen
Revolution&auml;ren, die sich durch konspirative Geschicklichkeit
auszeichnen &mdash; immerhin vielleicht nicht nur eine Adresse pro
Bezirk, wie Sie vorschlagen, sondern mehrere; ferner ist es
notwendig, da&szlig; alle, die an der Arbeit teilnehmen, da&szlig;
ausnahmslos s&auml;mtliche Zirkel <EM CLASS="western">das Recht
haben</EM>, ihre Beschl&uuml;sse, W&uuml;nsche, Anfragen <EM CLASS="western">sowohl
dem Komitee </EM>als auch dem ZO und dem ZK zur Kenntnis zu bringen.
Wenn wir das gew&auml;hrleisten, so werden wir <EM CLASS="western">ersch&ouml;pfende
Beratungen aller Parteiarbeiter </EM>erreichen, ohne so schwerf&auml;llige
und unkonspirative Einrichtungen zu schaffen, wie es die &bdquo;Diskussion&quot;
w&auml;re. Nat&uuml;rlich mu&szlig; man au&szlig;erdem noch bem&uuml;ht
sein, <EM CLASS="western">pers&ouml;nliche Besprechungen</EM>
m&ouml;glichst vieler und ver&shy;schiedener Personen zu veranstalten
&mdash; aber das ist einzig eine Frage der Konspiration.</P>
<P CLASS="western">Allgemeine Versammlungen und Zusammenk&uuml;nfte
sind in Ru&szlig;land nur ab und zu in Ausnahmef&auml;llen m&ouml;glich,
und man mu&szlig; au&szlig;er&shy;ordentlich vorsichtig sein, wenn
man zu diesen Versammlungen &bdquo;die besten Revolution&auml;re&quot;
heranzieht, denn f&uuml;r Provokateure und Spitzel ist es stets
leichter, sich in allgemeine Versammlungen einzuschleichen und einem
Versammlungsteilnehmer nachzuspionieren. Ich denke, es w&auml;re
vielleicht am besten, so vorzugehen: Wenn es m&ouml;glich ist, gro&szlig;e
(sagen wir, von 30 bis 100 Personen) allgemeine Versammlungen zu
veranstalten (z. B. im Sommer im Wald oder in einer eigens hierf&uuml;r
bereitgestellten konspi&shy;rativen Wohnung), dann soll das Komitee
einen oder zwei der &bdquo;besten Revolution&auml;re&quot; dorthin
entsenden und f&uuml;r eine gute Zusammensetzung der Versammlung
<EM CLASS="western">Sorge tragen</EM>, d. h. beispielsweise daf&uuml;r,
da&szlig; eine m&ouml;g-&lt;<SPAN LANG="de-DE">232&gt;</SPAN>lichst
gro&szlig;e Zahl zuverl&auml;ssiger Mitglieder von Betriebszirkeln
usw. einge&shy;laden wird. Man darf aber diese Versammlungen nicht zu
einer festen Ein&shy;richtung machen, sie nicht im Statut verankern,
man darf sie nicht regel&shy;m&auml;&szlig;ig veranstalten und nicht
so, da&szlig; alle Versammlungsteilnehmer alle Anwesenden kennen, d.
h. wissen, da&szlig; alle &bdquo;Vertreter&quot; von Zirkeln sind
usw.; aus diesem Grunde bin ich nicht nur gegen &bdquo;Diskussionen&quot;,
sondern auch gegen &bdquo;Vertreterzusammenk&uuml;nfte&quot;. Anstatt
dieser beiden Einrichtun&shy;gen w&uuml;rde ich vorschlagen,
beispielsweise folgende Regel aufzustellen. Das Komitee tr&auml;gt
Sorge f&uuml;r die Veranstaltung gro&szlig;er Versammlungen, an denen
m&ouml;glichst viele praktisch in der Bewegung T&auml;tige und
&uuml;berhaupt alle Arbeiter teilnehmen. Zeit, Ort, Anla&szlig; und
Zusammensetzung der Ver&shy;sammlung werden von dem Komitee bestimmt,
das f&uuml;r die konspirative Or&shy;ganisierung solcher
Unternehmungen verantwortlich ist. Selbstverst&auml;ndlich sollen
dadurch von Arbeitern veranstalteten Zusammenk&uuml;nften bei
Aus&shy;fl&uuml;gen, im Wald usw., die noch weniger den Charakter
st&auml;ndiger Einrich&shy;tungen tragen, keine Hindernisse in den
Weg gelegt werden. Vielleicht w&auml;re es noch besser, hiervon im
Statut gar nicht zu reden.</P>
<P CLASS="western">Was weiter die Bezirksgruppen anbelangt, so stimme
ich Ihnen dies&shy;bez&uuml;glich durchaus zu, da&szlig; es zu ihren
wichtigsten Aufgaben geh&ouml;rt, die <EM CLASS="western">Verteilung</EM>
der Literatur richtig zu organisieren. Ich denke, die Bezirks&shy;gruppen
m&uuml;ssen haupts&auml;chlich die <EM CLASS="western">Vermittler</EM>
sein zwischen den Komitees und den Betrieben, Vermittler und sogar in
erster Linie <EM CLASS="western">&Uuml;bermittler</EM>. Die
konspirative Organisierung eines richtigen Vertriebs der Literatur,
die sie vom Komitee erhalten, hat ihre Hauptaufgabe zu sein. Und
diese Auf&shy;gabe ist im h&ouml;chsten Grade wichtig, denn wenn man
die regelm&auml;&szlig;ige Ver&shy;bindung einer besonderen
Bezirksgruppe von Austr&auml;gern <EM CLASS="western">mit allen
Be&shy;trieben </EM>des Bezirks, mit m&ouml;glichst vielen
<EM CLASS="western">Arbeiterwohnungen</EM> des Bezirks sichert, so
wird das von ungeheurer Bedeutung sowohl f&uuml;r Demonstra&shy;tionen
als auch f&uuml;r den Aufstand sein. Eine rasche und richtige
&Uuml;ber&shy;mittlung von Druckschriften, Flugbl&auml;ttern,
Aufrufen usw. so einrichten, da&szlig; sie reibungslos erfolgt und
hierf&uuml;r ein ganzes Netz von Agenten schulen&mdash;das hei&szlig;t
den <EM CLASS="western">gr&ouml;&szlig;eren</EM> Teil der
Vorbereitungsarbeiten f&uuml;r k&uuml;nf&shy;tige Demonstrationen
oder f&uuml;r den Aufstand leisten. Im Augenblick der Erregung, des
Streiks, der G&auml;rung ist es bereits zu sp&auml;t, den
Literatur&shy;vertrieb in Gang zu bringen &mdash; das kann man nur
allm&auml;hlich lernen, in&shy;dem man es <EM CLASS="western">unbedingt</EM>
jeden Monat zwei- bis dreimal &uuml;bt. Gibt es keine &lt;233&gt;Zeitung,
so kann und mu&szlig; man es mit Flugbl&auml;ttern &uuml;ben,
keineswegs aber darf man zulassen, da&szlig; dieser Vertriebsapparat
unt&auml;tig ist. Man mu&szlig; danach trachten, diesen Apparat bis
zu einem solchen Grad der Voll&shy;kommenheit auszubauen, da&szlig;
man in einer Nacht die gesamte Arbeiter&shy;bev&ouml;lkerung St.
Petersburgs informieren und sozusagen mobilisieren kann. Das ist
durchaus keine utopische Aufgabe, wenn man die Flugbl&auml;tter
systematisch von der Zentralstelle an die engeren Vermittlungszirkel
und &uuml;ber sie an die Austr&auml;ger weiterleitet. Meines
Erachtens sollte man die Funktionen der Bezirksgruppe &uuml;ber ihre
Rolle als reine Vermittlungs- und Ubermittlungsstelle hinaus nicht
erweitern, oder richtiger, man sollte es nur mit gr&ouml;&szlig;ter
Vorsicht tun &mdash; es k&ouml;nnte sonst die Konspiration und die
Einheitlichkeit der Arbeit gef&auml;hrden. Beratungen &uuml;ber alle
Parteifragen werden nat&uuml;rlich auch in den Bezirkszirkeln
stattfinden, <EM CLASS="western">Entscheidungen</EM> &uuml;ber
allgemeine Fragen der &ouml;rtlichen Bewegung darf aber nur das
Komitee treffen. Selbst&auml;ndigkeit sollte der Bezirksgruppe nur in
technischen Fragen der Weiterleitung und des Vertriebs zugestanden
werden. Die Zusammen&shy;setzung der Bezirksgruppe mu&szlig; vom
Komitee bestimmt werden, d, h., das Komitee <EM CLASS="western">ernennt</EM>
ein oder zwei seiner Mitglieder (oder auch Nichtmitglie&shy;der) zu
Delegierten f&uuml;r den einen oder &auml;ndern Bezirk und beauftragt
diese Delegierten, eine <EM CLASS="western">Bezirksgruppe</EM> zu
<EM CLASS="western">bilden</EM>, deren s&auml;mtliche Mitglieder
wiederum vom Komitee sozusagen im Amte best&auml;tigt werden. Die
Bezirks&shy;gruppe ist eine Zweigstelle des Komitees, die nur von
diesem ihre Voll&shy;machten erh&auml;lt.</P>
<P CLASS="western">Ich gehe zur Frage der Propagandistenzirkel &uuml;ber.
Bei der Armut an propagandistischen Kr&auml;ften d&uuml;rfte es wohl
kaum m&ouml;glich und auch kaum w&uuml;nschenswert sein, sie getrennt
in jedem Bezirk einzurichten. Die Pro&shy;paganda mu&szlig; vom
gesamten Komitee in einheitlichem Geiste durchgef&uuml;hrt werden,
sie mu&szlig; straff zentralisiert sein, darum stelle ich mir die
Sache so vor: Das Komitee beauftragt einige seiner Mitglieder, eine
Propagan&shy;distengruppe zu bilden (die eine Zweigstelle oder
<EM CLASS="western">Einrichtung des Komi&shy;tees </EM>sein wird).
Diese Gruppe, die in konspirativer Beziehung die <EM CLASS="western">Dienste
</EM>der Bezirksgruppen in Anspruch nimmt, soll <EM CLASS="western">in
der ganzen Stadt</EM>, in dem ganzen Gebiet, das dem Komitee
&bdquo;unterstellt&quot; ist, Propaganda treiben. Sollte es notwendig
sein, so kann diese Gruppe noch Untergruppen bil&shy;den, also
gewisserma&szlig;en diesen oder jenen Teil ihrer Funktionen
abtre&shy;ten, das alles aber nur mit Zustimmung des Komitees; das
Komitee mu&szlig; &lt;<SPAN LANG="de-DE">234&gt;</SPAN>stets und
unbedingt das Recht haben, seinen Delegierten in jede Gruppe oder
Untergruppe und in jeden Zirkel zu entsenden, der mit der Bewe&shy;gung
irgendwie in Ber&uuml;hrung kommt.</P>
<P CLASS="western">In der gleichen Form der Beauftragung, in der Form
von Zweigstellen oder Einrichtungen des Komitees, m&uuml;ssen alle
die mannigfaltigen Gruppen organisiert sein, die im Dienste der
Bewegung stehen &mdash; die Gruppen der Studenten- und der
Gymnasialjugend oder die, sagen wir, Gruppen uns unterst&uuml;tzender
Beamten, die Transport-, Druckerei- und Pa&szlig;gruppen, die Gruppen
zur Beschaffung von konspirativen Wohnungen, die Gruppen zur
Beobachtung von Spitzeln, die Gruppen von Milit&auml;rpersonen, die
Gruppen zur Beschaffung von Waffen, die Gruppen zur Organisierung
z.B. eines &bdquo;gewinnbringenden finanziellen Unternehmens&quot;
usw. Die ganze Kunst der konspirativen Organisation mu&szlig; darin
bestehen, <EM CLASS="western">alle und alles </EM>auszunutzen, &bdquo;allen
und jedem Arbeit zu geben&quot;, gleichzeitig aber die <EM CLASS="western">F&uuml;hrung</EM>
der gesamten Bewegung in der Hand zu behalten, und zwar
selbst&shy;verst&auml;ndlich nicht kraft der Machtbefugnisse, sondern
kraft des Ansehens, kraft der Energie, der gr&ouml;&szlig;eren
Erfahrung, der gr&ouml;&szlig;eren Vielseitigkeit, der gr&ouml;&szlig;eren
Begabung. Diese Bemerkung bezieht sich auf den m&ouml;glichen und
&uuml;blichen Einwand, da&szlig; eine straffe Zentralisation die
Sache allzu leicht zu&shy;grunde richten kann, wenn der Zentralstelle
<EM CLASS="western">zuf&auml;llig</EM> ein mit sehr gro&szlig;en
Machtbefugnissen ausgestatteter <EM CLASS="western">unf&auml;higer</EM>
Mensch angeh&ouml;rt. Das ist nat&uuml;r&shy;lich m&ouml;glich, aber
das Mittel dagegen ist keinesfalls W&auml;hlbarkeit und
Dezen&shy;tralisation, die in der revolution&auml;ren Arbeit unter
der Selbstherrschaft in nennenswertem Umfange v&ouml;llig unzul&auml;ssig,
ja geradezu sch&auml;dlich sind. Das Mittel dagegen gibt kein Statut,
es kann nur gegeben werden durch &bdquo;kameradschaftliche
Einwirkung&quot;, angefangen mit Resolutionen all der vielen
Untergruppen, fortgesetzt mit deren Antr&auml;gen an das ZO und das
ZK und (im schlimmsten Falle) bis zum <EM CLASS="western">Sturz</EM>
des v&ouml;llig unf&auml;higen Macht&shy;organs. Das Komitee mu&szlig;
danach trachten, eine m&ouml;glichst weitgehende Arbeitsteilung
durchzuf&uuml;hren, eingedenk dessen, da&szlig; f&uuml;r verschiedene
Seiten der revolution&auml;ren Arbeit verschiedene F&auml;higkeiten
erforderlich sind, da&szlig; manchmal ein Mensch, der als Organisator
v&ouml;llig unbrauchbar ist, ein unersetzlicher Agitator sein kann,
oder ein Mensch, der sich f&uuml;r die strenge konspirative Disziplin
nicht eignet, ein ausgezeichneter Propa&shy;gandist usw.</P>
<P CLASS="western">&Uuml;brigens, was die Propagandisten anbelangt,
so m&ouml;chte ich noch einige &lt;235&gt;Worte gegen die
herk&ouml;mmliche <EM CLASS="western">&Uuml;berf&uuml;llung</EM>
dieses Berufs mit wenig bef&auml;higten Leuten und das dadurch
bedingte Sinken des Niveaus der Pro&shy;paganda sagen. Bei uns gilt
manchmal ganz wahllos jeder Student als Propagandist, und die ganze
<EM CLASS="western">Jugend</EM> verlangt, man solle ihr &bdquo;einen
Zirkel geben&quot; usw. Dagegen m&uuml;&szlig;te man k&auml;mpfen,
denn dadurch wird sehr viel Schaden angerichtet. Wahrhaft
prinzipienfeste und f&auml;hige Propagandisten gibt es <EM CLASS="western">sehr
wenige </EM>(und um ein solcher Propagandist zu werden, hei&szlig;t
es t&uuml;chtig lernen und Erfahrung sammeln), und diese Leute mu&szlig;
man zu Fachleuten machen, voll einsetzen und sorgf&auml;ltig h&uuml;ten.
Man mu&szlig; sie jede Woche mehrere Vorlesungen halten lassen und
sie rechtzeitig in andere St&auml;dte zu schicken wissen, wie man
&uuml;berhaupt daf&uuml;r sorgen soll, da&szlig; ge&shy;schickte
Propagandisten verschiedene St&auml;dte bereisen. Die Masse der
jun&shy;gen Leute aber, die eben erst zu arbeiten beginnen, soll man
mehr zu praktischen Unternehmungen heranziehen, die bei uns &mdash;
im Vergleich zu der optimistisch als &bdquo;Propaganda&quot;
bezeichneten Studentengesch&auml;ftigkeit in den Zirkeln &mdash; oft
vernachl&auml;ssigt werden. F&uuml;r ernste praktische
Unter&shy;nehmungen ist nat&uuml;rlich ebenfalls eine gr&uuml;ndliche
Schulung erforderlich, doch findet sich hier leichter auch f&uuml;r
&bdquo;Anf&auml;nger&quot; ein Bet&auml;tigungsfeld.</P>
<P CLASS="western">Jetzt zu den Betriebszirkeln. Sie sind f&uuml;r
uns besonders wichtig, liegt doch die ganze Hauptkraft der Bewegung
darin, da&szlig; die Arbeiter der <EM CLASS="western">gro&szlig;en</EM>
Betriebe organisiert sind, denn die gro&szlig;en Betriebe (und
Fabriken) umfassen nicht nur zahlenm&auml;&szlig;ig, sondern noch
viel mehr dem Einflu&szlig;, der Entwicklung, der Kampff&auml;higkeit
nach den ausschlaggebenden Teil der gesamten Arbeiterklasse. Jeder
Betrieb mu&szlig; unsere Festung sein. Und deshalb mu&szlig; jede
&bdquo;Betriebs&quot;organisation der Arbeiter nach innen ebenso
konspirativ und nach au&szlig;en ebenso &bdquo;verzweigt&quot; sein,
d. h. in ihren &auml;u&szlig;e&shy;ren Beziehungen ihre F&uuml;hler
ebenso weit und nach den verschiedensten Richtungen ausstrecken wie
jede revolution&auml;re Organisation. Ich betone, da&szlig; auch hier
unbedingt eine Gruppe von revolution&auml;ren Arbeitern der Kern und
der F&uuml;hrer, der &bdquo;Herr im Hause&quot; sein mu&szlig;. Mit
der Tradition des reinen Arbeiter- oder Gewerkschaftstypus der
sozialdemokratischen Organisationen m&uuml;ssen wir <EM CLASS="western">auch</EM>
in den &bdquo;Betriebs&quot;zirkeln vollst&auml;ndig brechen. Die
Betriebsgruppe oder das Betriebs-(Fabrik-)Komitee (um es von den
anderen Gruppen, deren es sehr viele geben mu&szlig;, zu
unterschei&shy;den) soll aus einer sehr kleinen Anzahl von
<EM CLASS="western">Revolution&auml;ren</EM> bestehen, die ihre
Auftr&auml;ge und Vollmachten zur Entfaltung der gesamten
sozialdemo-&lt;236&gt;kratischen Arbeit im Betrieb <EM CLASS="western">unmittelbar
vom Komitee </EM>erhalten. Alle Mit&shy;glieder des Betriebskomitees
m&uuml;ssen sich als Agenten des Komitees be&shy;trachten,- sie sind
verpflichtet, sich allen seinen Anordnungen zu f&uuml;gen, sie sind
verpflichtet, alle &bdquo;Gesetze und Br&auml;uche&quot; der
&bdquo;k&auml;mpfenden Ar&shy;mee&quot; zu beachten, in die sie
eingetreten sind und die sie zur Kriegszeit ohne Erlaubnis der
vorgesetzten Stelle zu verlassen kein Recht haben.
</P>
<P CLASS="western">Die Zusammensetzung des Betriebskomitees ist daher
von au&szlig;erordent&shy;lich gro&szlig;er Bedeutung, und es mu&szlig;
eine der Hauptsorgen des Komitees sein, diese Unterkomitees richtig
zu organisieren. Ich stelle mir die Sache so vor: Das Komitee
beauftragt diese oder jene seiner Mitglieder (plus, nehmen wir an,
diese oder jene Arbeiter, die aus irgendwelchen Gr&uuml;nden dem
Komitee nicht angeh&ouml;ren, aber dank ihrer Erfahrung, ihrer
Men&shy;schenkenntnis, ihrer Klugheit und ihren Verbindungen n&uuml;tzlich
sein k&ouml;n&shy;nen), &uuml;berall Unterkomitees in den Betrieben
zu gr&uuml;nden. Die Kommis&shy;sion ber&auml;t sich mit den
Bezirksbevollm&auml;chtigten, bestimmt eine Reihe von
Zusammenk&uuml;nften, pr&uuml;ft die Kandidaten f&uuml;r die
Betriebsunterkomitees auf Herz und Nieren, unterzieht sie einem
&bdquo;hochnotpeinlichen&quot; Kreuz&shy;verh&ouml;r, stellt sie,
falls n&ouml;tig, auf die Probe, bem&uuml;ht sich hierbei, <EM CLASS="western">m&ouml;glichst
viele </EM>Kandidaten f&uuml;r das Unterkomitee des betreffenden
Betriebs selbst unmittelbar kennenzulernen und zu pr&uuml;fen, und
schl&auml;gt schlie&szlig;lich dem Komitee vor, eine bestimmte
Zusammensetzung jedes Betriebszirkels zu best&auml;tigen oder einen
bestimmten Arbeiter zu bevollm&auml;chtigen, das ganze Unterkomitee
zusammenzustellen, die Mitglieder auszuw&auml;hlen und
vor&shy;zuschlagen. Auf diese Weise wird das Komitee selbst
bestimmen, wer von diesen Agenten die Verbindung mit ihm
aufrechterh&auml;lt <EM CLASS="western">und wie </EM>er es tut (in
der Regel durch die Bezirksbevollm&auml;chtigten; doch kann diese
Regel auch erg&auml;nzt oder abge&auml;ndert werden).
</P>
<P CLASS="western">Angesichts der Wichtigkeit dieser
Betriebsunterkomitees m&uuml;ssen wir soweit wie m&ouml;glich danach
stre&shy;ben, da&szlig; jedes Unterkomitee sowohl eine Adresse hat,
durch die es sich an das ZO wenden kann, als auch eine sichere
<EM CLASS="western">Aufbewahrungsstelle</EM> f&uuml;r sein
Verbindungsmaterial (d. h., da&szlig; Informationen, die zur
sofortigen Wiederherstellung des Unterkomitees im Falle von
Verhaftungen erfor&shy;derlich sind, m&ouml;glichst regelm&auml;&szlig;ig
und ausf&uuml;hrlich der zentralen Partei&shy;leitung zur
Aufbewahrung an einer Stelle &uuml;bermittelt werden, wo die
russischen Gendarmen nicht eindringen k&ouml;nnen).
Selbstverst&auml;ndlich mu&szlig; diese Adressen&uuml;bermittlung vom
Komitee auf Grund eigener Erw&auml;gungen &lt;237&gt;und Unterlagen
vorgenommen werden, nicht aber auf Grund eines nicht bestehenden
Rechts auf &bdquo;demokratische&quot; Verteilung dieser Adressen.
Schlie&szlig;lich ist vielleicht der Hinweis nidit &uuml;berfl&uuml;ssig,
da&szlig; es manchmal notwendig oder <EM CLASS="western">zweckm&auml;&szlig;iger</EM>
sein wird, nicht ein Betriebsunterkomitee aus mehreren Mitgliedern zu
bilden, sondern sich auf die Ernennung eines Agenten des Komitees
(und eines Ersatzmannes) zu beschr&auml;nken. So&shy;bald ein
Betriebsunterkomitee gebildet ist, mu&szlig; es zur Gr&uuml;ndung
einer ganzen Reihe von Betriebsgruppen und -zirkeln mit verschiedenen
Auf&shy;gaben, unterschiedlich strenger Konspiration und mehr oder
weniger fest&shy;gef&uuml;gter Form schreiten; beispielsweise Zirkel
zum Austragen und zur Verbreitung von Literatur (eine der wichtigsten
Funktionen, die so geregelt werden mu&szlig;, da&szlig; wir unsere
eigene richtiggehende Post haben, da&szlig; nicht nur die Methoden
der Verbreitung, sondern auch das Aus&shy;tragen in die Wohnungen
erprobt und gepr&uuml;ft ist, da&szlig; man unbedingt alle Wohnungen
und die Wege zu ihnen kennt), Zirkel zum Lesen ille&shy;galer
Literatur, Zirkel zur Beobachtung von Spitzeln<A CLASS="FNzeichen" NAME="sdfootnote2anc" HREF="#sdfootnote2sym">2</A>,
Zirkel eigens zur Leitung der Gewerkschaftsbewegung und des
wirtschaftlichen Kamp&shy;fes, Zirkel von Agitatoren und
Propagandisten, die es verstehen, Ge&shy;spr&auml;che anzukn&uuml;pfen
und sie lange <EM CLASS="western">v&ouml;llig legal </EM>zu f&uuml;hren
(&uuml;ber Maschi&shy;nen, &uuml;ber die Inspektion usw.), damit sie
ungef&auml;hrdet und &ouml;ffentlich sprechen, die Leute aushorchen
und den Boden sondieren k&ouml;nnen usw.<A CLASS="FNzeichen" NAME="sdfootnote3anc" HREF="#sdfootnote3sym">3</A>
Das Betriebsunterkomitee mu&szlig; danach streben, den ganzen
Betrieb, einen m&ouml;glichst gro&szlig;en Teil der Arbeiter durch
ein Netz von allen m&ouml;glichen Zirkeln (oder Agenten) zu erfassen.
Die Vielzahl dieser Zirkel, die M&ouml;g&shy;lichkeit, einen
Wanderpropagandisten in sie einzuf&uuml;hren, vor allem aber &lt;238&gt;die
richtige und regelm&auml;&szlig;ige Arbeit zur Verbreitung von
Druckschriften und zur Beschaffung von Informationen und
Korrespondenzen hat der Ma&szlig;stab zu sein f&uuml;r die
erfolgreiche T&auml;tigkeit des Unterkomitees.</P>
<P CLASS="western">Der allgemeine Typus der Organisation mu&szlig;
also meines Erachtens folgender Art sein: An der Spitze der gesamten
&ouml;rtlichen Bewegung, der gesamten &ouml;rtlichen
sozialdemokratischen Arbeit steht das Komitee. Von ihm gehen
folgende, ihm untergeordnete Einrichtungen und Zweigstellen aus:
erstens ein <EM CLASS="western">Netz ausf&uuml;hrender Agenten</EM>,
das (nach M&ouml;glichkeit) die ganze Arbeitermasse erfa&szlig;t und
in Form von <EM CLASS="western">Bezirks</EM>gruppen und
Betriebs-(Fabrik-) Unterkomitees organisiert ist. Dieses Agentennetz
wird in fried&shy;lichen Zeiten Brosch&uuml;ren, Flugbl&auml;tter,
Aufrufe und konspirative Mit&shy;teilungen des Komitees verbreiten,
in Zeiten des Kampfes Demonstra&shy;tionen und &auml;hnliche
kollektive Aktionen veranstalten. Zweitens gehen von dem Komitee alle
m&ouml;glichen Zirkel und Gruppen aus, die im Dienste der
Gesamtbewegung stehen (Propaganda, Transport, allerhand konspi&shy;rative
Unternehmungen usw.). Alle Gruppen, Zirkel, Unterkomitees usw. haben
als Einrichtungen oder Zweigstellen des Komitees zu gelten. Manche
von ihnen werden offen den Wunsch aussprechen, der
Sozial&shy;demokratischen Arbeiterpartei Ru&szlig;lands beizutreten,
und werden ihr, die Best&auml;tigung des Komitees vorausgesetzt, auch
beitreten, sie werden (im Auftrage des Komitees oder im
Einverst&auml;ndnis mit ihm) bestimmte Funk&shy;tionen &uuml;bernehmen
und sich verpflichten, die Anordnungen der Partei&shy;organe zu
befolgen, sie werden alle Rechte von Parteimitgliedern erhal&shy;ten,
als n&auml;chste Kandidaten f&uuml;r das Komitee betrachtet werden
usw. Andere werden der Sozialdemokratischen Arbeiterpartei Ru&szlig;lands
nicht beitreten, ihre Stellung wird weiter die von Zirkeln sein, die
von Partei&shy;mitgliedern eingerichtet werden oder sich an die eine
oder andere Partei&shy;gruppe anlehnen usw.</P>
<P CLASS="western">In allen <EM CLASS="western">inneren</EM>
Angelegenheiten sind die Mitglieder <EM CLASS="western">aller</EM>
dieser Zir&shy;kel selbstverst&auml;ndlich ebenso gleichberechtigt,
wie es die Komiteemitglie&shy;der untereinander sind. Die einzige
Ausnahme hiervon wird sein, da&szlig; das Recht der <EM CLASS="western">pers&ouml;nlichen</EM>
Verbindung mit dem &ouml;rtlichen Komitee (wie auch mit dem ZK und
dem ZO) nur derjenige (oder diejenigen) haben wird, der von diesem
Komitee hierf&uuml;r bestimmt ist. In jeder anderen Beziehung wird
ein solcher Verbindungsmann mit den &uuml;brigen gleichberechtigt
sein, die dasselbe Recht haben, sich (allerdings nicht pers&ouml;nlich)
sowohl an das &lt; 239&gt;&ouml;rtliche Komitee wie an das ZK und an
das ZO zu wenden. Die erw&auml;hnte Ausnahme wird also im Grunde gar
keine Verletzung der Gleichberechti&shy;gung sein, sondern nur ein
notwendiges Zugest&auml;ndnis an die unbedingten Erfordernisse der
Konspiration. Ein Komiteemitglied, das eine Mitteilung &bdquo;seiner&quot;
Gruppe an das Komitee, das ZK oder das ZO nicht weiterleitet, wird
sich geradezu einer Verletzung der Parteipflicht schuldig machen. Was
ferner den konspirativen Charakter und das organisatorische Gef&uuml;ge
der verschiedenen Zirkel anbelangt, so wird das von der Art ihrer
Funk&shy;tionen abh&auml;ngen; dementsprechend wird es hier die
verschiedenartigsten Organisationen geben (von der &bdquo;strengsten&quot;,
engen, in sich abgeschlosse&shy;nen bis zur &bdquo;freiesten&quot;,
breiten, offenen, lose organisierten). F&uuml;r die Gruppe der
Austr&auml;ger z B. ist gr&ouml;&szlig;te Konspiration und
milit&auml;rische Diszi&shy;plin erforderlich. F&uuml;r die Gruppe
der Propagandisten ist Konspiration ebenfalls erforderlich,
milit&auml;rische Disziplin aber in weit geringerem Ma&szlig;e. F&uuml;r
die Gruppe von Arbeitern, die legale Druckschriften lesen oder
Aussprachen &uuml;ber berufliche N&ouml;te und W&uuml;nsche
veranstalten, ist noch weniger Konspiration erforderlich usw. Die
Gruppen der Austr&auml;ger m&uuml;ssen der SDAPR angeh&ouml;ren und
eine gewisse Anzahl von Mitgliedern und Funktion&auml;ren der Partei
kennen. Eine Gruppe, welche die Arbeits&shy;bedingungen in
verschiedenen Berufszweigen studiert und entsprechende
gewerkschaftliche Forderungen ausarbeitet, mu&szlig; nicht unbedingt
der SDAPR angeh&ouml;ren. Eine Gruppe von Studenten, Offizieren oder
Ange&shy;stellten, die sich <EM CLASS="western">unter Teilnahme </EM>von
einem oder zwei Parteimitgliedern mit Selbstbildung befa&szlig;t,
darf manchmal sogar &uuml;berhaupt nicht von deren Zugeh&ouml;rigkeit
zur Partei wissen usw.
</P>
<P CLASS="western">In einer Beziehung aber m&uuml;ssen wir <EM CLASS="western">unbedingt
maximale Organisiertheit </EM>der Arbeit in allen diesen
Unter&shy;gruppen verlangen, und zwar: Jedes Parteimitglied, das
daran teilnimmt, ist f&uuml;r die Durchf&uuml;hrung der Arbeit in
diesen Gruppen formell verant&shy;wortlich und verpflichtet, <EM CLASS="western">alle</EM>
Ma&szlig;nahmen zu treffen, damit die Zusam&shy;mensetzung einer
jeden solchen Gruppe, das gesamte <EM CLASS="western">Getriebe</EM>
ihrer Arbeit und der ganze Inhalt dieser Arbeit dem ZK und dem ZO
<EM CLASS="western">m&ouml;glichst offen vor Augen liegen</EM>. Das
ist notwendig, damit erstens die Zentralstelle <EM CLASS="western">ein
vollst&auml;ndiges </EM>Bild von der gesamten Bewegung hat, damit sie
zweitens aus einem m&ouml;glichst gro&szlig;en Personenkreis eine
Auswahl zur Besetzung ver&shy;schiedener Parteifunktionen treffen
kann, damit drittens (durch Vermitt&shy;lung der Zentralstelle) alle
&auml;hnlichen Gruppen in ganz Ru&szlig;land an dem &lt;<SPAN LANG="de-DE">240&gt;</SPAN>Beispiel
einer Gruppe lernen k&ouml;nnen, und schlie&szlig;lich, damit das
Eindrin&shy;gen von Lockspitzeln und zweifelhaften Elementen
verhindert wird &mdash; mit einem Wort, das ist unbedingt und in
allen F&auml;llen dringend notwendig.
</P>
<P CLASS="western">Wie erreicht man das? Regelm&auml;&szlig;ige
Berichte an das Komitee, Mittei&shy;lungen an das ZO &uuml;ber einen
m&ouml;glichst gro&szlig;en Teil des Inhalts einer m&ouml;g&shy;lichst
gro&szlig;en Zahl dieser Berichte, Veranstaltung von Besuchen aller
m&ouml;g&shy;lichen Zirkel durch Mitglieder des ZK und des &ouml;rtlichen
Komitees, schlie&szlig;lich <EM CLASS="western">obligatorische</EM>
Hinterlegung der Verbindungen mit diesem Zir&shy;kel, d. h. der Namen
und Adressen einiger Mitglieder dieses Zirkels, an einem sicheren Ort
(und im Parteib&uuml;ro beim ZO und ZK). Nur dann, wenn Berichte
eingereicht und Verbindungen &uuml;bermittelt werden, darf man
anerkennen, da&szlig; ein Parteimitglied, das an einem bestimmten
Zirkel teilnimmt, seine Pflicht erf&uuml;llt hat; nur dann wird die
Partei als Ganzes in der Lage sein, von jedem einzelnen Zirkel, der
praktische Arbeit lei&shy;stet, zu <EM CLASS="western">lernen</EM>;
nur dann brauchen uns Verhaftungen nicht zu schrecken, denn wenn
Verbindungen mit den verschiedenartigsten Zirkeln vorhan&shy;den
sind, wird es f&uuml;r einen Delegierten unseres ZK immer leicht
sein, <EM CLASS="western">sofort</EM> Ersatzleute zu finden und die
Arbeit wieder in Gang zu bringen. Eine Verhaftung des Komitees wird
dann nicht den ganzen Apparat zer&shy;st&ouml;ren, sondern nur die
F&uuml;hrer herausrei&szlig;en, f&uuml;r die aber schon Ersatz
vorhanden ist. Man soll uns nicht entgegnen, da&szlig; die
&Uuml;bermittlung von Berichten und Verbindungen aus Gr&uuml;nden der
Konspiration unm&ouml;glich sei: man mu&szlig; nur den Willen haben,
dann ist die M&ouml;glichkeit, Mitteilun&shy;gen und Verbindungen zu
&uuml;bergeben (oder zu &uuml;bersenden), stets vorhan&shy;den und
<EM CLASS="western">wird stets vorhanden sein</EM>, solange wir
Komitees, ein ZK oder ein ZO haben.
</P>
<P CLASS="western">Wir sind jetzt zu einem sehr wichtigen Grundsatz
der gesamten Par&shy;teiorganisation und Parteit&auml;tigkeit
gekommen: Wenn hinsichtlich der ideologischen und der praktischen
<EM CLASS="western">Leitung </EM>der Bewegung und des revo&shy;lution&auml;ren
Kampfes des Proletariats eine <EM CLASS="western">m&ouml;glichst
gro&szlig;e Zentralisation </EM>erforderlich ist, so ist hinsichtlich
der <EM CLASS="western">Information </EM>der zentralen Partei-stelle
(und folglich auch der Gesamtpartei &uuml;berhaupt) &uuml;ber die
Bewegung, hinsichtlich der <EM CLASS="western">Verantwortlichkeit </EM>vor
der Partei eine <EM CLASS="western">m&ouml;glichst gro&szlig;e
Dezentralisation </EM>erforderlich. Die Bewegung leiten mu&szlig;
eine m&ouml;glichst kleine Anzahl m&ouml;glichst gleichartiger
Gruppen erfahrener und erprobter Berufsrevolution&auml;re. An der
Bewegung teilnehmen mu&szlig; eine m&ouml;glichst &lt;241&gt;gro&szlig;e
Anzahl m&ouml;glichst verschiedenartiger und mannigfaltiger Gruppen
aus den verschiedensten Schichten des Proletariats (und anderer
Volks&shy;klassen). Die zentrale Parteistelle mu&szlig; von jeder
einzelnen dieser Grup&shy;pen stets nicht nur genaue Angaben &uuml;ber
ihre T&auml;tigkeit, sondern auch m&ouml;glichst <EM CLASS="western">vollst&auml;ndige
Angaben &uuml;ber ihre Zusammensetzung </EM>in H&auml;nden haben. Wir
m&uuml;ssen die Leitung der Bewegung zentralisieren. Wir m&uuml;s&shy;sen
auch (und gerade zu diesem Zweck, denn ohne Information ist eine
Zentralisation unm&ouml;glich) die <EM CLASS="western">Verantwortlichkeit
</EM>jedes einzelnen Par&shy;teimitglieds, jedes Mitarbeiters, jedes
der Partei angeh&ouml;renden oder sich an sie anlehnenden Zirkels <EM CLASS="western">der
Partei gegen&uuml;ber </EM>m&ouml;glichst stark <EM CLASS="western">dezen&shy;tralisieren</EM>.
Diese Dezentralisation ist die notwendige Voraussetzung der
revolution&auml;ren Zentralisation und <EM CLASS="western">deren
unerl&auml;&szlig;liches Korrektiv</EM>. Erst wenn die Zentralisation
bis zu Ende durchgef&uuml;hrt ist und wir ein ZO und ein ZK haben,
wird die M&ouml;glichkeit des Verkehrs jeder kleinsten Gruppe mit
ihnen &mdash; und nicht nur die M&ouml;glichkeit des Verkehrs,
sondern auch die durch langj&auml;hrige Praxis erarbeitete
<EM CLASS="western">Regelm&auml;&szlig;igkeit</EM> des Verkehrs mit
dem ZO und dem ZK &mdash; die M&ouml;glichkeit trauriger Folgen einer
zuf&auml;llig mi&szlig;gl&uuml;ckten Zusammensetzung des einen oder
anderen &ouml;rtlichen Komi&shy;tees ausschalten.
</P>
<P CLASS="western">Jetzt, wo wir die tats&auml;chliche Einigung der
Partei und die Schaffung einer wirklich zentralen Leitung unmittelbar
in Angriff neh&shy;men, m&uuml;ssen wir uns besonders fest einpr&auml;gen,
da&szlig; <EM CLASS="western">diese Leitung macht&shy;los sein wird</EM>,
wenn wir nicht gleichzeitig eine <EM CLASS="western">maximale
Dezentralisa&shy;tion </EM>durchf&uuml;hren, sowohl hinsichtlich der
Verantwortung ihr gegen&uuml;ber als auch hinsichtlich ihrer
Unterrichtung &uuml;ber alle R&auml;der und R&auml;dchen der
Parteimaschine. Eine solche Dezentralisation ist nichts anderes als
die Kehrseite jener <EM CLASS="western">Arbeitsteilung</EM>, die, wie
allgemein anerkannt, eines der lebenswichtigsten praktischen
Erfordernisse unserer Bewegung ist. Die offizielle Anerkennung einer
bestimmten Organisation als der f&uuml;hrenden, die Gr&uuml;ndung
formaler ZKs werden unsere Bewegung noch lange nicht wirklich
einheitlich machen, werden noch keine festgef&uuml;gte Kampfpartei
schaffen, wenn die zentrale Parteistelle nach wie vor von der
unmittel&shy;baren praktischen Arbeit <EM CLASS="western">verdr&auml;ngt
</EM>sein wird durch &ouml;rtliche Komitees vom alten Schlag, d. h.
durch Komitees, denen einerseits ein ganzer Hau&shy;fen von Leuten
angeh&ouml;rt, die sich mit allen m&ouml;glichen Angelegenheiten
befassen, ohne sich einzelnen Funktionen der revolution&auml;ren
Arbeit zu widmen, ohne f&uuml;r besondere Aktionen verantwortlich zu
sein und ohne&lt;<SPAN LANG="de-DE">242&gt;</SPAN>die einmal
begonnene, gut durchdachte und gut vorbereitete Sache zu Ende zu
f&uuml;hren, die eine Unmenge von Zeit und Kraft in scheinradikaler
Gesch&auml;ftigkeit vergeuden, w&auml;hrend es anderseits eine ganze
Menge Stu&shy;denten- und Arbeiterzirkel gibt, von denen die eine
H&auml;lfte dem Komitee &uuml;berhaupt nicht bekannt ist und die
andere H&auml;lfte ebenso schwerf&auml;llig ist wie das Komitee,
ebensowenig spezialisiert ist, keine berufliche Erfah&shy;rung
erarbeitet, die Erfahrung der anderen Gruppen nicht ausnutzt und
genauso wie das Komitee mit endlosen Beratungen &bdquo;&uuml;ber
alles&quot;, mit Wahlen und mit der Abfassung von Statuten
besch&auml;ftigt ist.
</P>
<P CLASS="western">Damit die Zentralstelle gut arbeiten kann, m&uuml;ssen
die &ouml;rtlichen Komitees <EM CLASS="western">sich</EM>
um&shy;gestalten, m&uuml;ssen sie zu spezialisierten und &bdquo;sachlicher&quot;
arbeitenden Or&shy;ganisationen werden, die es in der einen oder
anderen praktischen Funk&shy;tion zu wirklicher &bdquo;Vollendung&quot;
bringen. Damit die Zentralstelle nicht nur (wie es bisher der Fall
war) beraten, &uuml;berreden, diskutieren, sondern das Orchester
wirklich dirigieren kann, ist es erforderlich, da&szlig; man genau
wei&szlig;, wer wo welche Geige spielt, wo und wie er welches
Instrument spielen gelernt hat oder lernt, wer wo und warum falsch
spielt (wenn die Musik in den Ohren kratzt) und wen man, wie und
wohin, zur Beseiti&shy;gung des Mi&szlig;klangs versetzen mu&szlig;
usw. Heute &mdash; das mu&szlig; offen gesagt werden &mdash; wissen
wir entweder gar nichts &uuml;ber die <EM CLASS="western">wirkliche
innere </EM>Ar&shy;beit eines Komitees, abgesehen von seinen
Flugbl&auml;ttern und allgemein gehaltenen Briefen, oder wir wissen
es von Freunden und guten Bekann&shy;ten. Es w&auml;re aber doch
l&auml;cherlich zu glauben, da&szlig; sich eine gro&szlig;e Partei,
die f&auml;hig ist, die russische Arbeiterbewegung zu f&uuml;hren,
und die den all&shy;gemeinen Ansturm auf die Selbstherrschaft
vorbereitet, hierauf beschr&auml;n&shy;ken k&ouml;nnte. Die
Verringerung der Zahl der Komiteemitglieder, die Betrauung m&ouml;glichst
eines jeden von ihnen mit einer bestimmten besonderen Funktion, f&uuml;r
die er verantwortlich ist und Rechenschaft ablegen mu&szlig;, die
Gr&uuml;ndung einer besonderen, zahlenm&auml;&szlig;ig sehr kleinen
leitenden Zentral&shy;stelle, die Schaffung eines Netzes ausf&uuml;hrender
Agenten, die das Komitee mit jedem Gro&szlig;betrieb, jeder Fabrik
verbinden, f&uuml;r die regelm&auml;&szlig;ige Ver&shy;breitung der
Literatur sorgen und der Zentralstelle ein genaues Bild dieser
Verbreitung und aller Zusammenh&auml;nge der Arbeit geben,
schlie&szlig;lich die Gr&uuml;ndung zahlreicher Gruppen und Zirkel,
die verschiedene Funktionen &uuml;bernehmen oder Leute
zusammenfassen, die der Sozialdemokratie nahestehen, ihr helfen und
sich zu Sozialdemokraten entwickeln, wobei die &lt;243&gt;T&auml;tigkeit
(und Zusammensetzung) dieser Zirkel dem Komitee und der Zentralstelle
stets bekannt sein mu&szlig; &mdash; darin hat die Umgestaltung des
St.-Petersburger und aller &uuml;brigen Parteikomitees zu bestehen,
und des&shy;halb ist die Frage des Statuts von so geringer Bedeutung.</P>
<P CLASS="western">Ich habe mit der Analyse des Statutenentwurfs
begonnen, um anschau&shy;licher zu zeigen, worauf meine Vorschl&auml;ge
abzielen. Und es wird dem Leser nun, hoffe ich, klargeworden sein,
da&szlig; man im Grunde wohl auch <EM CLASS="western">ohne Statut</EM>
auskommen kann, wenn man es durch regelm&auml;&szlig;ige
Berichterstattung &uuml;ber jeden Zirkel, &uuml;ber jeden
Arbeitsbereich ersetzt. Was kann man im Statut schreiben? Das Komitee
leitet alle (das ist auch ohnehin klar). Das Komitee w&auml;hlt eine
leitende Gruppe (das ist nicht immer notwendig, wenn es aber
notwendig ist, so kommt es nicht auf das Statut an, sondern auf die
<EM CLASS="western">Unterrichtung </EM>der Zentralstelle &uuml;ber
die Zusammensetzung dieser Gruppe und die Ersatzleute). Das Komitee
verteilt die einzelnen Arbeits&shy;gebiete unter seine Mitglieder und
beauftragt jedes, dem Komitee regel&shy;m&auml;&szlig;ig Bericht zu
erstatten und das ZO und das ZK &uuml;ber den Gang der Arbeit zu
unterrichten (auch hier ist es wichtiger, die Zentralstelle &uuml;ber
die vorgenommene Verteilung zu unterrichten, als im Statut eine Regel
festzulegen, die bei unserem Kr&auml;ftemangel <EM CLASS="western">h&auml;ufig
</EM>nicht zur Anwendung kommen wird). Das Komitee mu&szlig; genau
bestimmen, wer ihm als Mit&shy;glied angeh&ouml;rt. Das Komitee wird
durch Kooptation erg&auml;nzt. Das Komitee ernennt Bezirksgruppen,
Betriebsunterkomitees und die und die Gruppen (wollte man alles
W&uuml;nschenswerte aufz&auml;hlen, so w&uuml;rde man nie damit
fertig, sie aber im Statut auch nur ann&auml;hernd aufzuz&auml;hlen,
hat keinen Zweck; es gen&uuml;gt, wenn man der Zentralstelle &uuml;ber
ihre Gr&uuml;ndung Mit&shy;teilung macht). Die Bezirksgruppen und
Unterkomitees gr&uuml;nden die und die Zirkel... Die Abfassung eines
solchen Statuts ist heute um so weniger n&uuml;tzlich, als wir, was
die T&auml;tigkeit verschiedener solcher Gruppen und Untergruppen
anbelangt, fast keine (an vielen Orten &uuml;berhaupt keine)
allgemeine Parteierfahrung haben, um aber eine solche Erfahrung zu
sammeln, bedarf es keines Statuts, sondern der Einrichtung einer,
wenn man so sagen darf, innerparteilichen Berichterstattung. Jede
&ouml;rtliche Or&shy;ganisation verschwendet jetzt mindestens einige
Abende auf das Statut. Wenn statt dessen jeder diese Zeit ausn&uuml;tzen
w&uuml;rde, um der <EM CLASS="western">Gesamtpartei </EM>einen
ausf&uuml;hrlichen und wohl&uuml;berlegten Bericht &uuml;ber seine
besondere Funktion zu erstatten, so w&uuml;rde die Sache hundertfach
gewinnen.</P>
<P CLASS="western">&lt;244&gt;Und nicht nur deshalb sind Statuten
nutzlos, weil die revolution&auml;re Arbeit nicht immer eine feste
Form zul&auml;&szlig;t. Nein, eine feste Form ist not&shy;wendig, und
wir m&uuml;ssen uns bem&uuml;hen, der gesamten Arbeit nach
M&ouml;g&shy;lichkeit eine <EM CLASS="western">feste Form </EM>zu
geben. Und eine feste Form ist in bedeutend gr&ouml;&szlig;erem
Umfang zul&auml;ssig, als man gemeinhin annimmt, aber sie ist nicht
durch Statuten zu erreichen, sondern nur und ausschlie&szlig;lich
(wir wieder&shy;holen das immer und immer wieder) durch genaue
Unterrichtung der zentralen Parteistelle: erst dann wird sich eine
reale feste Form heraus&shy;bilden, die mit realer Verantwortlichkeit
und (Partei-)&ouml;ffentlichkeit ver&shy;bunden ist. Wer von uns wei&szlig;
denn nicht, da&szlig; ernste Konflikte und Mei&shy;nungsverschiedenheiten
bei uns im Grunde nie durch Abstimmung &bdquo;laut Statut&quot;,
sondern durch Kampf und durch die Drohung &bdquo;fortzugehen&quot;
entschieden werden? Die Geschichte der <EM CLASS="western">Mehrheit
</EM>unserer Komitees ist in den letzten drei, vier Jahren des
Parteilebens angef&uuml;llt mit solchem inneren Kampf. Es ist sehr
schade, da&szlig; dieser Kampf in keine feste Form gef&uuml;gt worden
ist; er h&auml;tte sonst weit mehr zur Belehrung der Partei und zur
Vermittlung von Erfahrungen an unsere Nachfolger beigetragen. Aber
eine <EM CLASS="western">derartige </EM>n&uuml;tzliche und notwendige
feste Form wird durch kein Statut, sondern ausschlie&szlig;lich durch
die <EM CLASS="western">Partei&ouml;ffentlichkeit </EM>geschaffen.
Unter der Selbstherrschaft kann es bei uns kein anderes Mittel und
kein anderes Werkzeug der Partei&ouml;ffentlichkeit geben als die
regelm&auml;&szlig;ige In&shy;formation der zentralen Parteistelle.</P>
<P CLASS="western">Erst wenn wir lernen, von dieser &Ouml;ffentlichkeit
weitgehend Gebrauch zu machen, werden wir tats&auml;chlich
Erfahrungen sammeln &uuml;ber das Funk&shy;tionieren dieser oder
jener Organisationen, und nur auf Grund solch um&shy;fassender und
vielj&auml;hriger Erfahrungen k&ouml;nnen Statuten zustande kom&shy;men,
die <EM CLASS="western">keine Papierstatuten </EM>sind.</P>


<P CLASS="RedNote">Geschrieben zwischen dem 1. und 11. September 1902
(14. und 24.9. nach gregorianischen Kalender). <BR>Zuerst
ver&ouml;ffentlicht im Jahr 1902 als Hektographie. <BR>Ins Deutsche
&uuml;bersetzt nach dem Text der vom ZK der SDAPR im Jahr 1904
herausgegebenen Brosch&uuml;re.
</P>
<div id="Fussnoten">
<h3>Fu&szlig;noten</h3>
<DIV ID="sdfootnote1">
        <P CLASS="western"><A CLASS="FNzeichen" NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A>Man
        soll sich bem&uuml;hen, ins Komitee die Arbeiterrevolution&auml;re
        aufzuneh&shy;men, die die meisten Verbindungen und den besten &bdquo;Ruf&quot;
        in der Arbeitermasse haben</P>
</DIV>
<DIV ID="sdfootnote2">
        <P CLASS="western"><A CLASS="FNzeichen" NAME="sdfootnote2sym" HREF="#sdfootnote2anc">2</A>Wir
        m&uuml;ssen den Arbeitern einsch&auml;rfen, da&szlig; die T&ouml;tung
        von Spitzeln, Pro&shy;vokateuren und Verr&auml;tern zwar manchmal
        eine unbedingte Notwendigkeit sein kann, da&szlig; es jedoch &auml;u&szlig;erst
        unerw&uuml;nscht und falsch w&auml;re, daraus ein Sy&shy;stem zu
        machen; wir m&uuml;ssen bem&uuml;ht sein, eine Organisation zu
        schaffen, die f&auml;hig ist, Spitzel dadurch <EM CLASS="western">unsch&auml;dlich</EM>
        zu machen, da&szlig; man sie entlarvt und verfolgt. Ausrotten kann
        man die Spitzel nicht, wohl aber <EM CLASS="western">kann und mu&szlig;
        man </EM>eine Organisation schaffen, welche die Spitzel
        auskundschaftet und die Arbei&shy;termasse <EM CLASS="western">erzieht</EM>.</P>
</DIV>
<DIV ID="sdfootnote3">
        <P CLASS="western"><A CLASS="FNzeichen" NAME="sdfootnote3sym" HREF="#sdfootnote3anc">3</A>Erforderlich
        sind auch Kampfzirkel, die bei Demonstrationen, bei
        Be&shy;freiungsaktionen aus Gef&auml;ngnissen usw. Arbeiter
        verwenden, die beim Milit&auml;r gedient haben oder besonders
        kr&auml;ftig und gewandt sind.</P>
</DIV>
</div>
  <div id="NaviBottom">
    <TABLE summary="Navigation" width="100%" border="0" align="center" cellspacing=0 cellpadding=0>
      <TR>
        <TD ALIGN="center" width="49%" height=20 valign=middle><A HREF="../../index.shtml"><SMALL>Gesamt&uuml;bersicht "MLWerke"</SMALL></A></TD>
        <TD ALIGN="center">|</TD>
        <TD ALIGN="center" width="49%" height=20 valign=middle> <A HREF="../default.htm"><SMALL>W. I. Lenin</SMALL></A></TD>
      </TR>
    </TABLE>
    <a href="#top">Anfang der Seite</a>
  </div>
</BODY>
</HTML>